{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69187",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 164 /1996",
  "card_info": {
    "court": "شورى",
    "number": "164",
    "year": "1996",
    "session_date": "19/12/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان//الايوبي//بوجي//حطيط//فياض/"
  },
  "ruling_text": "*  مفهوم الاصول الجوهرية التي تعتبر مخالفتها سببا  لاعادة المحاكمةط  *\nبما ان المستدعي يطلب اعادة المحاكمة ضد القرار رقم  74/95 - 96 الصادر عن مجلس القضايا لدى هذا المجلس بتاريخ 16/11/1995  لعدم مراعاته للاصول الجوهرية التي يفرضها القانون في التحقيق والحكم هو  السبب المنصوص عليه في المادة 98 فقرتها الثالثة من نظام مجلس شورى  الدولة الصادر بموجب مشروع القانون المنفذ بالمرسوم 10434 تاريخ  14/6/1975 وتعديلاته  وبما ان المادة 98 المذكورة تنص على ما يلي:  \"لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان الاصول الجوهرية في التحقيق والحكم كما بينه هذا المجلس في اكثر  من قرار سابق صادر عنه هي تلك الاجراءات التي لا بد من اتباعها  لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام او  بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها  وبما انه عند عدم وصف القانون اجراءا ما بانه جوهري فان هذا الوصف يعود  للقاضي  وبما انه وبالنسبة لعدم ابلاغ المستدعي تبني التقرير والمطالعة من قبل  المقرر ومفوض الحكومة لدى هيئة القضايا لقد استقر اجتهاد هذا المجلس في  اكثر من قرار سابق صادر عنه على ان ذلك لا يشكل اية مخالفة للاصول  الجوهرية لعدم المس في حقوق الدفاع فضلا عن انه عند تبني التقرير  والمطالعة لا يكون قد حصل اي تبديل في عناصر النزاع الذاتية او الوضعية  ولان الهدف من ابلاغ الفرقاء للتقرير والمطالعة الاساسيين وفق الاصول  المنصوص عليها في المادة 88 المذكورة يكون قد روعي وتحقق بشكل تام وكامل  وبما ان الاسباب المدلى بها لجهة مخالفة القرار المطعون فيه للاصول  الجوهرية للتحقيق تكون مردودة لعدم صحتها ولعدم قانونيتها  وبما ان مراعاة الاصول الجوهرية في الحكم تفرض من جملة ما تفرض وجوب  بيان الحيثيات الواقعية والقانونية في الحكم التي تنسجم مع الطلب الاصلي  واستناد هذا الحكم الى اسباب تتلاءم والفقرة الحكمية  وبما ان المادة 73 - البند 2 - من نظام مجلس شورى الدولة تفرض على  المستدعي ان يرفق بالاستدعاء \"نسخة مصدق عليها انها طبق الاصل من القرار  المطعون فيه\"  وبما انه يستفاد من هذا النص ان النسخة عن القرار المطعون فيه يجب ان  تحمل عبارة طبق الاصل من قبل الدوائر المختصة لدى المرجع الذي صدر عنه  هذا القرار باعتبار ان هذا المرجع هو المخول قانونا للقول بانطباق  النسخة على اصل القرار ولذلك فان المستدعي الذي يلزمه نص المادة 73  المذكورة اعلاه بارفاق نسخة مصدقة عن القرار المطعون فيه لا يسعه الحلول  محل الادارة بادراج عبارة \"طبق الاصل\" على صورة القرار المذكور وان فعل  فعلى مسؤوليته ودون ان يكون بوسعه نقل عبء التأكد من حقيقة انطباق  الصورة المبرزة على اصل القرار ما دام ملزما بالحصول على نسخة مصدق  عليها من قبل المرجع مصدر القرار المخول وحده قانونا اعطاء النسخ طبق  الاصل عن القرار موضوع النزاع  وبما انه وفي معرض النظر باسباب اعادة المحاكمة فان مهمة القضاء تقتصر  على التأكد مما اذا كانت الهيئة التي اصدرت القرار المطعون فيه قد راعت  الاصول الجوهرية لجهة الوقائع التي كانت في متناولها اثناء المراجعة  الاساسية  وبما ان المادة 62 من الدستور قبل تعديلها بالقانون الدستوري الصادر في  21/9/1990 تنص على ما يلي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط السلطة الاجرائية وكالة  بمجلس الوزراء\"  وبما ان التعديل الصادر في القانون الدستوري عام 1990 اكتفى باستعمال  عبارة \"السلطة الاجرائية\" ووضع مكانها عبارة \"صلاحيات رئيس الجمهورية\"  بحيث اصبحت على الوجه التالي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط صلاحيات رئيس الجمهورية  \"وكالة بمجلس الوزراء\"  وبما انه وفق احكام المادة 17 والمادة 54 من الدستور قبل تعديلها  بالقانون الدستوري عام 1990 يتولى رئيس الجمهورية السلطة الاجرائية  بمعاونة الوزراء فيجب ان يشترك معه في توقيع مقرراته الوزير والوزراء  المختصون ما خلا توليه الوزراء واقالتهم قانونا  وبما انه يستفاد من احكام المادة 62 من الدستور - قبل وبعد تعديلها  بالقانون الدستوري عام 1990 ان \"صلاحيات السلطة الاجرائية\" او \"صلاحيات  رئيس الجمهورية\" تمارس بصورة جماعية من قبل مجلس الوزراء  وبما ان باستطاعة مجلس الوزراء المناط به السلطة الاجرائية او صلاحيات  رئيس الجمهورية بعد التعديل الدستوري ان يمارس دون اي قيد جميع  الصلاحيات التي تمارسها دستوريا السلطة الاجرائية اي رئيس الجمهورية  وبما انه يجب ان توقع المراسيم التي تصدر عن مجلس الوزراء عند ممارسته  السلطة الاجرائية من رئيس مجلس الوزراء باسم مجلس الوزراء المناطة به  ممارسة تلك السلطة ومن الوزير او الوزراء المختصين  وبما ان مجلس شورى الدولة يتطرق بادىء ذي بدء عند بحثه في الاسباب  المدلى بها في المراجعة الى قانونية المرسوم المتذرع به وتوقيعه من قبل  الوزير او الوزراء المختصين وذلك قبل مناقشة اي سبب آخر لان توقيع  المرسوم يتعلق بالصلاحية وليس بعيب شكلي بسيط  وبما ان قضايا الصلاحية هي من الانتظام العام ويجب على القاضي اثارتها  عفوا  وبما ان المراسيم التي تصدر عن مجلس الوزراء المناطة  به موقتا صلاحيات السلطة الاجرائية - او صلاحيات رئيس الجمهورية - يجب  اذن ان تصدر بعد موافقة مجلس الوزراء وان تحمل على الاقل اضافة الى  توقيع رئيس مجلس الوزراء توقيع الوزير المختص ام الوزراء المختصين كما  لو كان المرسوم صادرا عن رئيس الجمهورية وذلك عملا بصراحة احكام المادة  54 من الدستور وان عبارة \"موافقة مجلس الوزراء\" الموجودة في بناءات  المرسوم 548 المتذرع به - كاحد الاصول الجوهرية التي يفرضها الدستور لا  تعفي مطلقا من عدم تقيد المرسوم بالاصول الجوهرية الاخرى التي يفرضها  الدستور ايضا بالنسبة لجميع مقررات رئيس الجمهورية وبالاحرى للمراسيم  الصادرة عن مجلس الوزراء المناطة به ممارسة السلطة الاجرائية  وبما ان المرسوم رقم 548 المتذرع به من المستدعي - والذي يطلب الابقاء  عليه وبالاستناد اليه ابطال قرار مجلس الوزراء والمذكرات الصادرة عن  قائد الجيش - لا يحمل سوى توقيع العماد عون كرئيس لمجلس الوزراء وتوقيع  آخر من العماد عون بان المرسوم صدر عن مجلس الوزراء وتوقيع نائب رئيس  مجلس الوزراء اللواء ابو جمره وتوقيع الوزير اللواء معلوف الا انه يفتقد  الى توقيع وزير الدفاع الوطني بصفته الوزير المختص اي العماد ميشال عون  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه المرسوم رقم 548  المذكور لا يغني عن توقيع الوزير المختص لان الدستور لا يولي رئيس  الوزراء بهذه الصفة نطاقا يتعلق بادارته كما نصت على ذلك بشأن الوزير  المادة 64 من الدستور قبل التعديل - والمادة 66 فقرتها الثانية بعد  التعديل الدستوري سنة 1990 ولا ينص الدستور على ان رئيس الوزراء يمكنه  مباشرة ادارة الوزارات المختلفة الا اذا اوكل الى رئيس الوزراء ادارة  وزارة ما  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه لا يعتبر توقيعا  للوزير المختص بل بمثابة توقيع مفروض في كل مرسوم وهو بمثابة تأكيد  توقيع رئيس الجمهورية وفي هذه الحالة انه صادر عن مجلس الوزراء  وبما انه بالاضافة الى ما ذكر لو كان صدور المرسوم المذكور لا يحتاج الا  لتوقيع رئيس مجلس الوزراء لما كان الدستور قد لحظ بصراحة في المادة 54  ضرورة ان يحمل توقيع الوزير المختص او تواقيع الوزراء المختصين اي انه  يجب ان يقترن المرسوم بتوقيع كل وزير يكون لوزارته علاقة مباشرة  بالاحكام القانونية والتنظيمية التي يتضمنها الدستور  وبما ان توقيع المرسوم من الوزير المختص هي الطريقة الدستورية التي  بموجبها يتولى الوزير وفق احكام المادة 64 قبل التعديل - والمادة 66  فقرتها الثالثة بعد التعديل - ادارة مصالح الدولة وتطبيق الانظمة  والقوانين في ما يتعلق بالامور العائدة الى ادارته وبما خص به عندما  يكون من الواجب اصدار مرسوم لاجل ذلك  وبما ان توقيع الوزير المختص المرسوم ليس امرا شكليا لازما فحسب بل انه  من المقومات الجوهرية لتكوين المرسوم الصادر لتعلقه بالصلاحية وعلى هذا  فان خلو مرسوم ما من توقيع الوزير المختص يجعل من هذا المرسوم عملا  اداريا باطلا لصدوره عن سلطة غير صالحة  وبما انه لا يمكن والحال هذه التذرع بالمرسوم رقم 548/90 وطلب الابقاء  عليه والعمل بموجبه لانه لا يوجد عمل قانوني نافذ لافتقاره الى عنصر  جوهري من عناصر تكوينه  وبما ان العمل الاداري الباطل يعتبر كأنه لم يكن وليس له في اي وقت سابق  اي مفعول اي ان البطلان يجب ان يفهم كمساو لاسترداد العمل بمعنى انه  يؤدي الى الانعدام الرجعي للعمل الاداري موضوع البحث\n*  في كيفية تبليغ الخصوم تقارير ومطالعات مجلس شورى  الدولة  *\nوبما ان المادة 88 من نظام مجلس شورى الدولة المعدلة بموجب  المادة الاولى من القانون رقم 28/80 تاريخ 25/9/1980 حددت الاصول الخاصة  الواجب اعتمادها في ابلاغ التقرير والمطالعة من فرقاء الدعوى حيث تنص في  الفقرات الثالثة والرابعة والخامسة منها على ما حرفيته:  \"يدعى الخصوم للاطلاع على التقرير والمطالعة ويمكنهم الحصول على صورة  بناء لطلبهم\"  \"تتم الدعوة بموجب بيان يتضمن اسماء الخصوم وارقام الدعاوى ينشر في  الجريدة الرسمية وتعلق صورة عنه على باب قلم مجلس شورى الدولة في  الاسبوع الاول من كل شهر وينظم رئيس القلم محضرا بذلك  \"وللخصوم ووكلائهم المحامين ان يقدموا ملاحظاتهم الخطية بشأن التقرير  والمطالعة في مهلة شهر من تاريخ نشر البيان في الجريدة الرسمية\n*  في المستندات الواجب ارفاقها مع الاستدعاء الذي  يرفع الى مجلس شورى الدولة  *\nوبما ان المادة 73- البند 2 من نظام مجلس  شورى الدولة تفرض على المستدعي ان يرفق بالاستدعاء \"نسخة مصدق عليها  انها طبق الاصل من القرار المطعون فيه\"  وبما انه يستفاد من هذا النص ان النسخة عن القرار المطعون فيه يجب ان  تحمل عبارة طبق الاصل من قبل الدوائر المختصة لدى المرجع الذي صدر عنه  هذا القرار باعتبار ان هذا المرجع هو المخول قانونا للقول بانطباق  النسخة على اصل القرار ولذلك فان المستدعي الذي يلزمه نص المادة 73  المذكورة اعلاه بارفاق نسخة مصدقة عن القرار المطعون فيه لا يسعه الحلول  محل الادارة بادراج عبارة \"طبق الاصل\" على صورة القرار المذكور وان فعل  فعلى مسؤوليته ودون ان يكون بوسعه نقل عبء التأكد من حقيقة انطباق  الصورة المبرزة على اصل القرار ما دام ملزما بالحصول على نسخة مصدق  عليها من قبل المرجع مصدر القرار المخول وحده قانونا اعطاء النسخ طبق  الاصل عن القرار موضوع النزاع\n*  في الخطأ المادي القابل للمراجعة امام مجلس شورى  الدولة وفي شروط قبول مراجعة تصحيحه  *\nالاجتهاد يشترط لقبول مراجعة  تصحيح الخطأ المادي ان يتوافر لها شرطان: ان لا يكون الخطأ معزوا الى  المستدعي وان يكون من شأنه تبديل وجهة القرار  وبما ان الخطأ المادي القابل للمراجعة هو الذي ينشأ عن افساد او تشويه  وقائع مادية لها تأثيرها في الحكم اما بنتيجة عدم كفاية التحقيق او  بتأثير معلومات غير صحيحة تتنافى معها او بغفلة من القضاء ولا يدخل في  نطاقه الخطأ القانوني الذي ينشأ عن تطبيق الاحكام القانونية او تفسيرها  تفسيرا خاطئا\n*  في شروط صدور المراسيم عن السلطة الاجرائية في حال  خلو سدة رئاسة الجمهورية  *\nوبما ان المادة 62 من الدستور قبل تعديلها  بالقانون الدستوري الصادر في 21/9/1990 تنص على ما يلي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط السلطة الاجرائية وكالة  بمجلس الوزراء\"  وبما ان التعديل الصادر في القانون الدستوري عام 1990 اكتفى باستعمال  عبارة \"السلطة الاجرائية\" ووضع مكانها عبارة \"صلاحيات رئيس الجمهورية\"  بحيث اصبحت على الوجه التالي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط صلاحيات رئيس  الجمهورية  \"وكالة بمجلس الوزراء\"  وبما انه وفق احكام والمادة 17 والمادة 54 من الدستور قبل تعديلها  بالقانون الدستوري عام 1990 يتولى رئيس الجمهورية السلطة الاجرائية  بمعاونة الوزراء فيجب ان يشترك معه في توقيع مقرراته الوزير والوزراء  المختصون ما خلا تولية الوزراء واقالتهم قانونا  وبما انه يستفاد من احكام المادة 62 من الدستور - قبل وبعد تعديلها  بالقانون الدستوري عام 1990 ان \"صلاحيات السلطة الاجرائية او \"صلاحيات  رئيس الجمهورية\" تمارس بصورة جماعية من قبل مجلس الوزراء  وبما ان باستطاعة مجلس الوزراء المناط به السلطة الاجرائية - او صلاحيات  رئيس الجمهورية بعد التعديل الدستوري - ان يمارس دون اي قيد جميع  الصلاحيات التي تمارسها دستوريا السلطة الاجرائية اي رئيس الجمهورية  وبما انه يجب ان توقع المراسيم التي تصدر عن مجلس الوزراء عند ممارسته  السلطة الاجرائية من رئيس مجلس الوزراء باسم مجلس الوزراء المناطة به  ممارسة تلك السلطة ومن الوزير او الوزراء المختصين  وبما ان المراسيم التي تصدر عن مجلس الوزراء المناطة به موقتا صلاحيات  السلطة الاجرائية - او صلاحيات رئيس الجمهورية - يجب اذن ان تصدر بعد  موافقة مجلس الوزراء وان تحمل على الاقل اضافة الى توقيع رئيس مجلس  الوزراء توقيع الوزير المختص ام الوزراء المختصين كما لو كان المرسوم  صادرا عن رئيس الجمهورية وذلك عملا بصراحة احكام المادة 54 من الدستور  وان عبارة \"موافقة مجلس الوزراء\" الموجودة في بناءات المرسوم 548  المتذرع به - كاحد الاصول الجوهرية التي يفرضها الدستور لا تعفي مطلقا  من عدم تقيد المرسوم بالاصول الجوهرية الاخرى التي يفرضها الدستور ايضا  بالنسبة لجميع مقررات رئيس الجمهورية وبالاحرى للمراسيم الصادرة عن مجلس  الوزراء المناطة به ممارسة السلطة الاجرائية  وبما ان المرسوم رقم 548 المتذرع به من المستدعي - والذي يطلب الابقاء  عليه وبالاستناد اليه ابطال قرار مجلس الوزراء والمذكرات الصادرة عن  قائد الجيش - لا يحمل سوى توقيع العماد عون كرئيس لمجلس الوزراء وتوقيع  آخر من العماد عون بان المرسوم صدر عن مجلس الوزراء وتوقيع نائب رئيس  مجلس الوزراء اللواء او جمره وتوقيع الوزير اللواء معلوف الا انه يفتقد  الى توقيع وزير الدفاع الوطني بصفته الوزير المختص اي العماد ميشال عون  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه في المرسوم رقم  548 المذكور لا يغني عن توقيع الوزير المختص لان الدستور لا يولي رئيس  الوزراء بهذه الصفة نطاقا يتعلق بادارته كما نصت على ذلك بشأن الوزير  المادة 64 من الدستور قبل التعديل - والمادة 66 فقرتها الثانية بعد  التعديل الدستوري سنة 1990 ولا ينص الدستور على ان رئيس الوزراء يمكنه  مباشرة ادارة الوزارات المختلفة الا اذا اوكل الى رئيس الوزراء ادارة  وزارة ما  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه لا يعتبر توقيعا  للوزير المختص بل بمثابة توقيع مفروض في كل مرسوم وهو بمثابة تأكيد  توقيع رئيس الجمهورية وفي هذه الحالة انه صادر عن مجلس الوزراء  وبما انه بالاضافة الى ما ذكر لو كان صدور المرسوم المذكور لا يحتاج الا  لتوقيع رئيس مجلس الوزراء لما كان الدستور قد لحظ بصراحة في المادة 54  ضرورة ان يحمل توقيع الوزير المختص او تواقيع الوزراء المختصين اي انه  يجب ان يقترن المرسوم بتوقيع كل وزير يكون لوزارته علاقة مباشرة  بالاحكام القانونية والتنظيمية التي يتضمنها الدستور  وبما ان توقيع المرسوم من الوزير المختص هي الطريقة الدستورية التي  بموجبها يتولى الوزير وفق احكام المادة 64 قبل التعديل - والمادة 66  فقرتها الثالثة بعد التعديل - ادارة مصالح الدولة وتطبيق الانظمة  والقوانين في ما يتعلق بالامور العائدة الى ادارته وبما خص به عندما  يكون من الواجب اصدار مرسوم لاجل ذلك  وبما ان توقيع الوزير المختص المرسوم ليس امرا شكليا لازما فحسب بل انه  من المقومات الجوهرية لتكوين المرسوم الصادر لتعلقه بالصلاحية وعلى هذا  فان خلو مرسوم ما من توقيع الوزير المختص يجعل من هذا المرسوم عملا  اداريا باطلا لصدوره عن سلطة غير صالحةوبما انه لا يمكن والحال هذه  التذرع بالمرسوم رقم 548/90 وطلب الابقاء عليه والعمل بموجبه لانه لا  يوجد عمل قانوني نافذ لافتقاره الى عنصر جوهري من عناصر تكوينه  وبما ان العمل الاداري الباطل يعتبر كانه لم يكن وليس له في اي وقت سابق  اي مفعول اي ان البطلان يجب ان يفهم كمساو لاسترداد العمل بمعنى انه  يؤدي الى الانعدام الرجعي للعمل الاداري موضوع البحث"
}