{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55215",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 166 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "166",
    "year": "1996",
    "session_date": "08/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  الشرط الخاص الواجب توفره لقبول استدعاء النقض  ضد القرار الجزائي  *\nحيث ان الاستدعاء ورد بتاريخ صدور القرار المطعون  فيه اي في 6/12/1995 فيكون واردا ضمن المهلة القانونية  وحيث ان القرار المطعون فيه في شقة القاضي بالظن بالمدعى عليه, المستدعى  ضده بالجنحة المنصوص عنها في المادة 72 من قانون الاسلحة قد جاء مخالفا  للمطالعة في الاساس المتضمنة طلب اسقاط الدعوى العامة فيما خص هذه  الجنحة بمرور الزمن فيكون الشرط الخاص المنصوص عنه في المادة 78 من  القانون رقم 24/68 متحققا  وحيث ان استدعاء النقض استوفي في جميع شروطه الشكلية فيقتضي قبوله في  الشكل والتطرق الى موضوعه وفقا للاصول المحددة في المادة 87 من القانون  المذكور\n*  تحديد تاريخ بدء احتساب مرور الزمن على الجرم  المستمر كجريمة حمل السلاح  *\nحيث ان الطعن المقدم من النيابة العامة  العسكرية اقتصر على الشق من القرار المتضمن الظن بالمدعى عليه بمقتضى  جنحة المادة 72 من قانون الاسلحة اذ تعتبر ان هذه الجنحة قد سقطت بمرور  الزمن الثلاثي لانقضاء اكثر من ثلاث سنوات على ترك الدعوى بدون اي تحقيق  معللة ذلك بان جريمة نقل السلاح الحربي غير المرخص المنصوص عنها في  المادة 72 من قانون الاسلحة هي جريمة آنية تتحقق بمجرد ضبط الفاعل حاملا  لهذا السلاح ولا يمكن اعتبارها من الجرائم المستمرة المتعاقبة  وحيث ان المادة 72 من قانون الاسلحة المعدلة اذ تعاقب على جرم نقل  الاسلحة الحربية دون رخصة في الفقرة الثالثة منها فهي ايضا تجرم وتعاقب  في فقرتها الثانية على جرم التصرف بهذه الاسلحة  وحيث ان حيازة المدعى عليه المستدعى ضده للمسدس الحربي غير المرخص اثناء  تنفيذه للجرم ينطوي على تصرفه بهذا السلاح فيبقى هذا التصرف قائما  ومستمرا طالما لم يثبت زوال هذه الحيازة عن طريق تسليم المسدس او ثبوت  زوالها بصورة اخرى الامر الذي يجعل من الجرم المنصوص عنه في الفقرة  الثانية من المادة 72 المذكورة جرما مستمرا بسبب استمرار الحالة الجرمية  الناتجة عن حيازة السلاح الحربي غير المرخص مما يمنع سريان مرور الزمن  على الجرم طالما ان هذا الاستمرار لا يزال قائما  وحيث ان المدعى عليه المستدعى ضده لم يعمد الى تسليم المسدس الحربي اداة  الجريمة ولم يتبين ما يفيد بصورة واضحة وجازمة زوال حيازته له, وتذرعه  بفقدانه له بقي دون دليل يفيد عنه, مما يجعل مرور الزمن على جرم المادة  72 من قانون الاسلحة المسند اليه غير ساري بحقه مما يحول دون اسقاط  الدعوى العامة بشأنه  وحيث ان القرار المطعون فيه بعدم اسقاطه لهذا الجرم بمرور الزمن والظن  بالمدعى عليه بموجبه يكون قد جاء موافقا للقانون فيقتضي تصديقه لهذه  الجهة ورد الطعن المخالف"
}