{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58791",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 167 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "167",
    "year": "1996",
    "session_date": "08/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*    الشروط الشكلية الواجب توفرها لقبول استدعاء النقض ضد قرار صادر عن  محكمة الاحداث  *\nحيث انه يقتضي بادىء ذي بدء تعيين الوصف القانوني للحكم  المطعون فيه بين حكم جنائي او حكم جنحي تمهيدا لتحديد مدى توفر شروط  استدعاء النقض في الشكل  وحيث ان الحكم المطعون فيه الصادر بتاريخ 6/12/1995 انتهى في الشكل الى  رد الاعتراض المقدم ضد الحكم الصادر غيابيا بتاريخ 24/5/1995 بحق مستدعي  النقض والقاضي بتجريمه بالجناية المنصوص عنها في المادة 547/201 من  قانون العقوبات معطوفة على المادة الخامسة من المرسوم الاشتراعي رقم  119/83 وانزال عقوبة الحبس مع التشغيل به لمدة ثلاث سنوات وتخفيضها  بالعفو الى سنة ونصف وانفاذ مذكرة القاء القبض الصادرة بحقه  وحيث انه بالتالي فان الحكم المطعون فيه الصادر بتاريخ 6/12/1995 يستمد  وصفه القانوني من الوصف المعطى للحكم المعترض عليه الصادر بتاريخ  24/5/1995  وحيث ان الحكم الصادر بتاريخ 24/5/1995 هو حكم جنائي اذ قضى بتجريم  مستدعي النقض بالجناية المنصوص عنها في المادة 547/201 من قانون  العقوبات وعقوبتها الاشغال الشاقة المؤقتة وهذه العقوبة هي من العقوبات  الجنائية على النحو الذي نصت عليه المادة 37 من قانون العقوبات  وحيث انه لا يبدل في الوصف الجنائي لهذا الحكم ما انتهى اليه من تخفيض  لهذه العقوبة استنادا الى عذر القصر المخفف وقانون العفو العام جاعلا  اياها عقوبة الحبس مع التشغيل وهي من العقوبات الجنحية وعلة ذلك ان  الوصف القانوني للجرم وبالتالي للحكم لا يتغير اذا استبدلت العقوبة  المنصوص عليها بعقوبة اخف لسبب او لعذر مخففين وذلك على النحو الذي تنص  عليه المادة 180 من قانون العقوبات مما يبقي على الحكم المطعون فيه وصفه  الجنائي  وحيث انه ولئن كانت المادة 31 من المرسوم الاشتراعي رقم 119 تاريخ  16/9/1983 اجازت الطعن امام محكمة التمييز بالاحكام الصادرة عن محاكم  الاحداث عندما يكون الامر متعلقا بجناية الا ان هذا الطعن يبقى خاضعا  للقاعدة الشكلية المنصوص عنها في المادة 115 من قانون المنفذ بالمرسوم  رقم 7855 تاريخ 16/10/1961  وحيث ان المادة 115 المذكورة اشترطت لقبول استدعاء النقض المقدم من  المحكوم عليه بعقوبة جنائية اذا لم يكن موقوفا ان يسلم نفسه ويدخل السجن  قبل انقضاء مهلة النقض  وحيث ان استدعاء النقض الحاضر ورد وتسجل بتاريخ 12/12/1995 في حين انه  من الثابت بافادة آمر سجن القبة عدد 206 تاريخ 25/7/1996 المعطاة بناء  للاستنابة الصادرة عن رئيس هذه المحكمة ان مستدعي النقض لم يكن موقوفا  في ذلك التاريخ وهو لم يتم توقيفه الا بتاريخ 12/6/1996 اي بعد ان  انقضاء مهلة النقض المحددة بخمسة عشر يوما والتي تكون قد بدأت بالسريان  بحقه في احسن الاحوال من تاريخ تقديمه لاستدعاء النقض في 12/12/1995  وحيث انه وفقا لما تقدم ان الشرط المنصوص عنه في المادة 115 المشار  اليها لا يكون متحققا مما يجعل استدعاء النقض الحاضر مستوجبا الرد في  الشكل ولم يعد من مبرر للتطرق الى موضوعه"
}