{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 168 /1996",
  "card_info": {
    "court": "شورى",
    "number": "168",
    "year": "1996",
    "session_date": "19/12/1996",
    "chief": "عزت الايوبي",
    "members": "/صادر//الصايغ/"
  },
  "ruling_text": "*  مدى امكانية الطعن بالقرارات الصادرة عن المجلس التأديبي  لموظفي الامن العام وعن الهيئة الاستئنافية التابعة للمجلس المذكور امام  مجلس شورى الدولة  *\nوبما انه يقتضي معرفة ما اذا كان يحق للمستدعيين ان  يطعنا امام مجلس الشورى بالقرار الصادر عن المجلس التأديبي لموظفي الامن  العام.  وبما ان الدولة تدلي بأن المراجعة الحاضرة غير مسموعة سندا للمادة 96 من  المرسوم الاشتراعي رقم 54 تاريخ 5/8/1967 .  وبما انه بموجب المادة 30 من المرسوم الاشتراعي رقم 139/59 المتعلق  بالامن العام \"تطبق على الامن العام احكام المواد 96 الى 99 من المرسوم  الاشتراعي رقم 54/67 المتعلق بقوى الامن.  وبما انه قبل التعديل, كان النص الاصلي للمادة 96 من المرسوم الاشتراعي  رقم 54 تاريخ 5/8/1967 على الشكل التالي:  \"يتحتم على المجلس ان يبت في القضية خلال شهر على الاكثر من تاريخ وصول  تحقيق المقرر الى رئيس المجلس.  يتخذ المجلس باكثرية الاصوات قرارا معللا ويعتبر هذا القرار نهائيا وغير  قابل للعفو او التعديل.  وبما انه عام 1971 ادخل تعديل على المادة 96 المذكورة بموجب المادة 14  من القانون المنفذ بالمرسوم رقم 1459 تاريخ 8/7/1971 حيث الغي نص الفقرة  الثانية من المادة 96 المذكورة واستبدل النص التالي به:  \"يحق لكل من المدير العام لقوى الامن الداخلي والمحال على المجلس  التأديبي ان يعترض على نتيجة القرار الى وزير الداخلية خلال خمسة عشر  يوما من وصول الملف الى المديرية العامة او من ابلاغه من المحال.  في هذه الحالة, تعين هيئة استئنافية للنظر في القضية مجددا وتشكل هذه  الهيئة وفقا لما هو محدد في المادة 95 من هذا المرسوم الاشتراعي بمرسوم  بناء على اقتراح وزير الداخلية اذا كان المحال ضابطا, وبقرار من وزير  الداخلية اذا كان المحال رقيبا او فردا وعلى الهيئة المشكلة ان تتقيد  بالمهلة المنصوص عنها في الفقرة الاولى من هذه المادة\".  وبما انه يتضح مما تقدمژان المادة 96 المعدلة التي تطبق على موضوع  المراجعة الحاضرة, انها قد بينت الاصول الواجب اتباعها للطعن في قرارات  المجلس التأديبي, وقد نصت على ان الاعتراضات عليها ينظر به لدى هيئة  استئنافية.  وبما انه كما بينه هذا المجلس في اكثر من قرار سابق صادر عنه, انه عندما  يحدد القانون اصول معينة للطعن بقرار ما, فيجب اتباع الاصول المبنية في  القانون لاجل ذلك دون غيرها.  وبما ان مجلس شورى الدولة ليس صالحا للنظر بالطعن الموجه ضد القرار رقم  118 تاريخ 29/9/1972 الصادر عن المجلس التأديبي لموظفي الامن العام.  بما انه عام 1971 , ادخل تعديل على المادة 96 المذكورة بموجب المادة 14  من القانون المنفذ بالمرسوم رقم 1459 تاريخ 8/7/1971 حيث الغي نص الفقرة  الثانية من المادة 96 المذكورة واستبدل النص التالي به:  \"يحق لكل من المدير العام لقوى الامن الداخلي والمحال على المجلس  التأديبي ان يعترض على نتيجة القرار الى وزير الداخلية خلال خمسة عشر  يوما من وصول الملف الى المديرية العامة او من ابلاغه من المحال.  في هذه الحالة, تعين هيئة استئنافية للنظر في القضية مجددا وتشكل هذه  الهيئة وفقا لما هو محدد في المادة 95 من هذا المرسوم الاشتراعي بمرسوم  بناء على اقتراح وزير الداخلية اذا كان المحال ضابطا, وبقرار من وزير  الداخلية اذا كان المحال رتيبا او فردا وعلى الهيئة المشكلة ان تتقيد  بالمهلة المنصوص عنها في الفقرة الاولى من هذه المادة.  - ان قرار الهيئة التي تشكل وفقا لاحكام هذه المادة لا تقبل اي طريق من  طرق المراجعة بما في ذلك طلب الابطال لتجاوز حد السلطة او طلب التعويض  عن طريق القضاء الشامل.  وبما ان قرارات الهيئة الاستئنافية لها طابع قضائي لانها نهائية ولا  تملك السلطة الادارية حيالها حق الابطال او التعديل او ممارسة رقابة ما  عليها,ژباعتبار ان على المديرية العامة لقوى الامن الداخلي او الامن  العام ان تباشر بوضع قرارات الهيئة الاستئنافية موضوع التنفيذ فور ورود  الملف اليها.  وبما ان المراجعة امام مجلس شورى الدولة بشأن هذه القرارات لا يمكن ان  تكون الا مراجعة نقض لان مراجعة الابطال لتجاوز حد السلطة لا تسمح الا  بشأن القرارات الادارية.  وبما ان المشترع يخلط احيانا في التسمية بين مراجعة النقض ومراجعة  الابطال فيطلق على الاولى اسم الثانية.  وبما انه عندما يحصل هذا الالتباس من واجب مجلس شورى الدولة ان يصحح او  يغير الخطأ الذي وقع فيه المشترع عند وصفه طرق المراجعة التي استبعدها  او منحها امام المتقاضين.  وبما ان طريق المراجعة التي قصد المشترع استبعادها بشأن قرارات الهيئة  الاستئنافية انما هي النقض وليس الابطال لتجاوز حد السلطة لان مراجعة  الابطال مستبعدة اصلا بدون نص بشأن قرارات الهيئة الاستئنافية لانها  قرارات قضائية وليس ادارية.  وبما ان المشترع باستبعاده بموجب المادة 96 المعدلة طلب الابطال لتجاوز  حد السلطة بشأن القرارات الصادرة عن الهيئة الاستئنافية انما قصد  استبعاد مراجعة النقض بشأن هذه القرارات, لان الابطال لتجاوز حد السلطة  غير مسموع اصلا وبدون حاجة الى النص.  وبما انه ينتج عما تقدم ان القرار الصادر عن الهيئة الاستئنافية غير  قابل للطعن امام هذا المجلس وان المراجعة مردودة لهذا السبب."
}