{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58792",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 168 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "168",
    "year": "1996",
    "session_date": "08/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  شروط توفر المصلحة لتقديم استدعاء النقض  *\nحيث انه من  مراجعة اوراق الدعوى يتضح ان الحكم المطعون فيه قد صدر بناء على  الاعتراض المقدم من مستدعي النقض سايد صليبا طعنا بالحكم الصادر غيابيا  بحقه عن القاضي الناظر في قضايا الاحداث في الشمال وذلك بتاريخ  08/01/1991 في حين ان مستدعي النقض الاخر خليل صليبا لم يكن فريقا في  الاعتراض المذكور وهو لم يمثل في الدعوى الاعتراضية كما يتبين من محضرها  كطرف فيها بل كونه والد القاصر انذاك سايد صليبا فضلا عن ان الحكم  المطعون فيه الصادر بتاريخ 6/3/1996 ولئن قضى بالدعوى الشخصية سندا  للمادة 126 من قانون الموجبات والعقود فهو لم يلزم مستدعي النقض خليل  صليبا بما تضمنه من تعويض شخصي انما الزم بذلك المتهم سايد صليبا كما  جاء في البند \"ثالثا\" من فقرته الحكمية  وحيث ان مستدعي النقض خليل صليبا لا يكون والحالة ما ذكر قد اعتبر فريقا  في الدعوى الاعتراضية التي صدر بنتيجتها الحكم المطعون فيه وبالتالي ليس  له ان يطعن بهذا الحكم امام محكمة التمييز طالما انه لم يتضمن  تجريما  او الزاما بحقه مما ينفي مصلحته ولا طعن دون مصلحة لا سيما وانه لا حجية  للحكم المطعون فيه بحقه  وحيث ان استدعاء النقض المقدم من المستدعي خليل صليبا يكون مستوجبا الرد  في الشكل\n*  الشروط الشكلية الواجب توفرها لقبول استدعاء النقض  *\nلجهة استدعاء النقض المقدم من المحكوم عليه سايد صليبا  حيث انه يقتضي من هذه الجهة تعيين بادىء ذي بدء الوصف القانوني للحكم  المطعون فيه بالنسبة للمستدعي سايد صليبا تحديدا له بين حكم جنائي او  حكم جنحي, تمهيدا للتحقق عن مدى توفر الشروط الشكلية لاستدعاء النقض  المقدم منه  وحيث ان الحكم المطعون فيه الصادر بتاريخ 6/3/1996 قضى بتجريم مستدعي  النقض المتهم سايد صليبا بالجناية المنصوص عنها في المادة 509 من قانون  العقوبات معطوفة على المادة الخامسة من المرسوم الاشتراعي رقم 119/83  وانزل به عقوبة الحبس مع التشغيل لمدة خمس سنوات وقرر تخفيضها الى سنتين  ونصف السنة عملا بقانون العفو العام  وحيث ان العقوبة المنصوص عنها في المادة 509 من قانون العقوبات هي عقوبة  الاشغال الشاقة المؤقتة وهي من العقوبات الجنائية وفقا للمادة 37 من  القانون المذكورة مما يجعل من الحكم موضوع الطعن حكما جنائيا  وحيث انه لا يبدل في الوصف الجنائي لهذا الحكم ما انتهى اليه من تخفيض  لهذه العقوبة استنادا الى عذر القصر المخفف وجعلها عقوبة جناحية عملا  بالمادة الخامسة من المرسوم الاشتراعي 119/83 المتعلق بالاحداث  المنحرفين وتتمثل بالحبس مع التشغيل وعلة ذلك ان الوصف القانوني للجرم  وبالتالي للحكم لا يتغير اذا استبدلت العقوبة المنصوص عليها بعقوبة اخف  لسبب او لعذر مخففين وذلك عملا باحكام المادة 180 من قانون العقوبات مما  يبقى على الحكم المطعون فيه طابعه الجنائي  وحيث انه ولئن كانت المادة 31 من المرسوم الاشتراعي رقم 119 تاريخ  16/9/1983 اجازت الطعن امام محكمة التمييز بالاحكام الصادرة عن محاكم  الاحداث عندما يكون الامر متعلقا بجناية الا ان هذا الطعن يبقى خاضعا  للقاعدة الشكلية المنصوص عنها في المادة 115 من القانون المنفذ بالمرسوم  رقم 7855/ تاريخ 16/10/1961  وحيث ان المادة 115 المذكورة اشترطت لقبول استدعاء النقض المقدم من  المحكوم عليه بعقوبة جنائية اذا لم يكن موقوفا ان يسلم نفسه ويدخل  السجين قبل انقضاء مهلة النقض  وحيث انه لم يتبين ما يفيد ان مستدعي النقض سايد صليبا قد اوقف او سلم  نفسه خلال المهلة المشار اليها مما يجعل الشرط المنصوص في المادة 115  غير متحقق ويكون استدعاء النقض المقدم منه مستوجبا الرد في الشكل"
}