{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56200",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1996",
    "session_date": "27/02/1996",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مدى امكانية الادلاء بسبب جديد امام محكمة التمييز  *\nحيث ان\nمحكمة التمييز تنظر في الطعن المقدم امامها بالاستناد الى اوراق الدعوى\nالتي صدر بشأنها القرار المطعون فيه ولا يسمع من قبلها اية واقعة جديدة\nنشأت بعد صدور القرار المطعون فيه او اي سبب جديد ما لم يكن سببا\nقانونيا صرفا او ناشئا عن القرار المطلوب نقضه ما لم يرد نص مخالف\n(المادة 728 اصول مدنية) كما انه يجب الادلاء بهذا السبب فيحال تحققه\nضمن مهلة النقض\nوحيث بالاستناد لما تقدم تنظر المحكمة في استدعاء النقض المقدم ضمن\nالمهلة القانونية ولا تلتفت الى ما ورد في لائحة المميز الجوابية مع\nالعلم ان الادلاء بالفقرة الثامنة من المادة 708 اصول مدنية يفترض ان\nيكون التناقض بين حكمين صادرين بالدرجة الاخيرة في ذات الدعوى قد حصل\nقبل تقديم المراجعة التمييزية فيقع طلب النقض على هذا التناقض\n*  صفة الدائن المرتهن في مداعاة المتعدي على العقار المرهون  *\nوحيث انه يحق لصاحب الرهن ان يداعي لرفع التعدي الحاصل على العقار\nالمرهون بالنظر لكون مثل هذا التعدي من شأنه ان ينتقص من ضمان حق الرهن\nفي حال نفذ على العقار المرهون فيكون بالتالي ذا صفة للمداعاة وقد احسنت\nمحكمة الاستئناف تطبيق القانون باعلان صفة صاحب الرهن بالمداعاة ولا\nمخالفة للمادة التاسعة من قانون اصول المحاكمات المدنية\nوحيث لم يتبين من القرار المطعون فيه ان محكمة الاستئناف اعتبرت ان\nالرهن واقع على حصص مشتركة في العقار 2551 بل كل ما قالته ان العقار\nالمرهون يشترك في ملكية العقار رقم 2551 فيكون السبب المبني على مخالفة\nالمادة 104 من القرار 3339 مردودا\n*  مفهوم السبب التمييزي المبني على فقدان الاساس القانوني اذا  كانت محكمة الاستئناف قد عللت قرارها بصورة كافية  *\nحيث ان فقدان الاساس\nالقانوني كسبب من اسباب النقض يتحقق عندما تقرر محكمة الاستئناف نتيجة\nقانونية معينة دون بيان كاف للوقائع التي تبررها\nوحيث ان ما ورد تحت هذا السبب لا ينطبق على التعريف المبين اعلاه فيرد\nمع الاشارة الى ان محكمة الاستئناف بالاستناد لكون المستأنف لم يتقدم\nاصولا بدعوى لابطال الرهن فانه لا يعتد بقوله ان الرهن غير صحيح اذ لا\nيكفي هذا القول لاعتبار الرهن باطلا تكون قد عللت قرارها بصورة كافية"
}