{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56136",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1996",
    "session_date": "01/02/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  اصول تسجيل المضمون في فرع نظام  تعويض نهاية الخدمة في الصندوق الوطني للضمن الاجتماعي  *\nحيث يدلي\nالمميز تحت هذا السبب للنيل من القرار المطعون فيه, ان مجرد المطالبة\nالقضائية تعتبر بمثابة الطلب من الصندوق الوطني للضمان الاجتماعي\nبالتسجيل اصولا من جهة وان عدم تحقق المجلس من قيام النزاع الجدي من\nخلال رفض الضمان الاخذ بالطلب من جهة اخرى بجعل من قرار مجلس العمل\nالتحيكمي في بيروت مخالفا للقانون برفضه تطبيق احكام الفقرة الاولى من\nالمادة 357 موجبات وعقود.\nوحيث انه من الرجوع الى المطالبة الوحيدة والفريدة تجاه الصندوق الوطني\nللضمان الاجتماعي والواردة في خاتمة استحضار الدعوى والتي كانت اساسا\nلاختيار المدعي تقديم دعواه امام مجلس العمل التحكيمي في بيروت, يعني\nللمحكمة ان المدعي طلب بالزام فرع نظام تعويض نهاية الخدمة في الضمان\nالاجتماعي بتسجيل المدعي تلقائيا وسندا للمادة 11 من نظام الانتساب\nوالتسجيل اي ان المميز اقر هذا ضمنا بعدم المطالبة بالتسجيل استنادا الى\nالمواد الاخرى التي ترعى نظام تسجيل المضمونين, وحصر طلبه بالتسجيل\nالتلقائي.\nوحيث ان المادة 11 المطلوب تطبيقها نصت على ما حرفيته:\nيستطيع الصندوق ان يسجل الاجراء تلقائيا على ضوء المعلومات التي يجمعها\nمراقبوه او التي تتوفر لديه.\nاي ان المادة المذكورة جعلت من التسجيل التلقائي تسجيلا غير وجوديا وغير\nالزاميا.\nوحيث ان المدعي لم يقرن دعوى الاولى باية مطالبة تجاه الضمان الاجتماعي\nكما وانه حدد مطالبته تجاه الضمان في الدعوى الحالية بالمادة 11\nالمذكورة اعلاه فلا يكون مجلس العمل التحكيمي في بيروت قد خالف نص\nالمادة 357 فقرة 1 من قانون الموجبات والعقود التي نصت على جعل المديون\nفي حالة تأخر عن تنفيذ الموجب اذ ان الصندوق الوطني للضمان الاجتماعي لم\nيكن يوما مديونا باي موجب تجاه المميز خصوصا وان هذا الاخير اسند طلبه\nالى مادة تنظيمية غير الزامية التطبيق وبالتالي فان القرار المطعون فيه\nلم يخالف القانون برفضه تطبيق الفقرة الاولى من المادة 357 من قانون\nالموجبات والعقود والمادة 11 من نظام الانتساب والتسجيل لدى صندوق\nالضمان الاجتماعي.\n*  مفعول اختيار المدعي محكمة غير  مختصة مكانيا ومدى رقابة محكمة التمييز على هذا الاختيار  *\nحيث ان\nالفقرة 3 من المادة 97 المذكورة نصت على ما يلي:\nاذا كان قصد المدعي من اختيار محكمة المدعى عليهم مجرد نزع الاختصاص عن\nالقضاء الطبيعي اضرارا بالخصم ويتعرض لرد ادعائه لعدم الاختصاص المكاني\nوللحكم عليه بالتعويض المنصوص عليه في المادة 10 من هذا القانون.\nوحيث ان تطبيق الفقرة المذكورة يستلزم اعطاء الوصف القانوني للوقائع\nوالاعمال القانونية لتقدير حالة سيكولوجية او عقلية بحتة وهي استخلاص\nقصد ونية المدعي في اختيار محكمة المدعي عليهم.\nوحيث ان هذه المسألة تعتبر منذ زمن بعيد مسألة واقر وتدخل بالتالي في\nالسلطة المطلقة لقضاة الموضوع وقد استبعدت محاكم التمييز من رقابتها كل\nوصف قانوني يرتكز حصرا على استخلاص قصد المتقاضين."
}