{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 174 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "174",
    "year": "1996",
    "session_date": "08/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  جرم التعامل مع العدو ومفهوم النية الجرمية  الواجب توفرها لاقراره  *\nحيث ان النيابة العسكرية تأخذ على القرار  المطعون فيه منعه المحاكمة عن المدعى عليه المستدعى ضده علي رحال لعدم  اكتمال عناصر الجرم المنصوص عنه في المادة 278 من قانون العقوبات بالرغم  من ثبوت اتصاله بالعدو الاسرائيلي  وحيث انه لاكتمال عناصر الجرم المنصوص عنه في المادة 278 من قانون  العقوبات لا بد من ان يكون اقدام الفاعل على الاتصال بالعدو الاسرائيلي  او بعملائه قد تم بهدف الخيانة الامر الذي يستدل عليه من عنوان النبذة  الاولى التي وردت المادة 278 من ضمنها وهي معنونة بعبارة \"في الخيانة\"  مما يشترط معه ان يكون الاتصال بالعدو منطويا على نية جرمية لدى الفاعل  منصرفة الى المساس  بسلامة الدولة او سلامة اجهزتها  وحيث انه من الثابت بكتاب المديرية العامة لامن الدولة المشار اليه في  باب الوقائع ان اللجنة المحلية التي يعمل المدعى عليه كعضو فيها هي  منبثقة عن الادارة المدنية, وهذه الاخيرة هي نظام مفروض من العدو  الاسرائيلي الى منطقة الشريط الحدودي المحتل وذلك لضبط الاوضاع الامنية  والاجتماعية والاقتصادية وجباية الضرائب ضمن هذا الشريط  وحيث انه على ضوء ما جاء في الكتاب المشار اليه فان عمل المدعى عليه  المستدعى ضده ضمن اللجان المحلية لا يكون قد تم بارادة منه انما نتيجة  للواقع المفروض من قبل القوات الاسرائيلية بسبب بقائه في بلدته وتمسكه  بارضه القابعة تحت الاحتلال الاسرائيلي واجتماعه بالمسؤولين  الاسرائيليين في الادارة المدنية لم يكن ليتم الا في هذا الاطار دون ان  تتوفر اي ادلة او قرائن تفيد من ان اتصاله بالاسرائيليين كان يرمي الى  المساس بالدولة اللبنانية وبسلامة اجهزتها بل تأمينا للخدمات المدنية  لسكان بلدته من المدنيين فيكون هدف \"الخيانة\" المشروط لتطبيق احكام  المادة 278 بحقه منتفيا فينتفي معه تحقق النية الجرمية لديه  وحيث انه من جهة اخرى وخلافا لما تدلى به النيابة العامة في الطعن  المقدم منها فان توقيف المدعى عليه في بيروت ليس فيه ما يشكل قرينة تفيد  عن تزويده العدو بمعلومات امنية وقد برر تواجده هذا بزيارته لاولاده  المقيمين في الضاحية الجنوبية  وحيث انه تبعا لما تقدم فان عناصر الجرم المنصوص عنه في المادة 278 من  قانون العقوبات لا تكون مكتملة بحق المدعى عليه المستدعى ضده علي نمر  رحال مما يقتضي منع المحاكمة عنه لهذا السبب  وحيث ان القرار المطعون فيه بخلوصه لهذه النتيجة يكون قد جاء في موقعه  القانوني فيقتضي تصديقه ورد الطعن المخالف"
}