{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55022",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 175 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "175",
    "year": "1996",
    "session_date": "08/10/1996",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  مدى اعتبار عدم الاستماع الى شهادة الشهود في المحاكمة  مخالفة لمبدأ شفاهية المحاكمة  *\nحيث ان استدعاء النقض يأخذ على القرار  المطعون فيه استناده الى افادات الشهود المستمعين في التحقيق دون  استماعهم مجددا من قبل المحكمة بعد تحليفهم اليمين القانونية  وحيث انه اذا كان المبدأ امام محكمة الجنايات هو شفوية الشهادة الا انه  يحق لرئيس المحكمة بسلطته الاستنسابية صرف النظر عن دعوة الشهود  المستمعين في التحقيق لا سيما ان لم يكن هنالك اعتراضا بهذا الشأن من  قبل اطراف الدعوى وفي مثل هذه الحال فاذا ما استند الحكم الى افادات  هؤلاء الشهود لا بد لتأمين قاعدة شفوية المحاكمة ان تكون هذه الافادات  قد تليت علنا  وحيث انه من الرجوع الى اوراق الدعوى يتضح من محضر ضبط المحاكمة ان  وكلاء الدفاع ومن بينهم وكيل المستدعيين قد طلبوا من المحكمة الاستغناء  عن سماع شهود الحق العام ولم يطلبوا سماع شهودهم وكانت المحكمة قد تلت  افادات الشهود علنا بتلاوتها للتحقيقات الاولية والاستنطاقية فتكون بذلك  قد تأمنت قاعدة الشفوية من هذه الوجهة ولا مأخذ فيما اتبعته المحكمة من  اصول في هذا الاطار\n*  مفعول عدم تلاوة احد المستندات المبرزة ومدى اعتباره مخالفة  لقاعدة شفاهية المحاكمة  *\nحيث ان استدعاء النقض يأخذ على القرار المطعون  فيه مخالفته لقاعدة الشفوية بعدم قيام المحكمة بتلاوة وكالة بيع السيارة  لمصلحة يوسف سليم وسوسن القادري ووضعها قيد المناقشة  وحيث انه من الرجوع الى القرار المطعون فيه يتضح انه استند الى الوكالة  المشار اليها المؤرخة في 25/3/1991 المتعلقة بسيارة مرسيدس 230 لتبرئة  المتهم علي احمد عبدو من جرم تزوير اخراج القيد باسم عبد الله منصور  والمنسوب اليه وهو لم يستند الى هذه الوكالة كدليل لتجريمه وتجريم  المتهم الاخر حسن احمد عبدو بما نسب اليهما فكان سنده بهذا الغرض  اعتماده ادلة اخرى واردة بحقهما كما هو مبين من التعليل الذي استند اليه  القرار في باب القانون  وحيث ان المحكمة لم تستند في تجريمها للمتهمين الى الوكالة المذكورة وهي  قد اعتمدتها لتبرئة احدهما من احد الجرائم المنسوبة اليه  وحيث ان القرار المطعون فيه بعدم اعتماده لهذه الوكالة من بين دعائم  التجريم الذي قضى به فلم يكن من موجب على المحكمة تلاوة هذا المستند  علنا ووضعه قيد المناقشة وبالتالي لا مخالفة لقاعدة شفوية المحاكمة\n*  مفعول تجاوز المهلة المحددة للاستجواب التمهيدي في المحاكمة  الجزائية  *\nحيث ان استدعاء النقض يأخذ على القرار المطعون فيه مخالفته  للمادة 285 من قانون اصول المحاكمات الجزائية لعدم استجواب المتهمين  خلال مهلة 24 ساعة المحددة في هذه المادة بل استجوابهما بتاريخ  31/5/1995 في حين ان ملف الدعوى قد ورد الى محكمة الجنايات بتاريخ  17/5/1995  وحيث ان مهلة الاستجواب التمهيدي المحددة في المادة 285 من قانون اصول  المحاكمات الجزائية لا تؤدي عدم مراعاتها الى الابطال اذ لا نص على ذلك  فضلا عن ان هذه المهلة مقررة لحث رئيس المحكمة على استجواب المتهمين  باسرع وقت فلا يكون لتجاوزها اي مساس بحق الدفاع او بأي من القواعد  الاخرى المتعلقة بالانتظام العام طالما ان الاستجواب التمهيدي التي  تفرضه المادة 285 قد تم فعلا ولو بعد انقضاء مهلة ال 24 ساعة المحددة"
}