{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55010",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 179 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "179",
    "year": "1996",
    "session_date": "15/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مفعول عدم سماع اقوال منظمي محضر التحقيق من قبل  محكمة الجنايات  *\nحيث ان استدعاء النقض يأخذ على القرار المطعون فيه  استناده الى التحقيقات التي اجراها مخفر درك الزرارية والمفرزة القضائية  في صيدا دون دعوة منظمي المحاضر المتضمنة لهذه التحقيقات واستماعهم بصفة  شهود بعد تحليفهم اليمين القانونية,  وحيث انه من الثابت بمحضر ضبط المحاكمة الجارية امام محكمة الجنايات انه  في جلسة 14/6/1994 لم يحضر شهود الحق العام وقد طلبت النيابة العامة صرف  النظر عن دعوتهم وتلاوة المحاضر المنظمة منهم الامر الذي تحقق بتلاوة  محضر مفرزة صيدا القضائية رقم 821/993 ومحضر مخفر درك الزرارية رقم  185/92 , علنا, كل ذلك بحضور مستدعي النقض ودون اي اعتراض منه,  وحيث انه اذا كان المبدأ هو شفاهية المحاكمة لدى محكمة الجنايات, الا  انه يحق لرئيس المحكمة بسلطته الاستنسابية صرف النظر, عن دعوة منظمي  محاضر التحقيقات الاولية, لا سيما ان لم يكن هنالك من اعتراض صريح او  ضمني على هذا الامر من قبل اطراف الدعوى, وللمحكمة في هكذا حال ان تستند  الى ما جاء في المحاضر المنظمة منهم شرط ان تكون قد تليت علنا ووضعت قيد  المناقشة.  وحيث ان هذه القواعد قد تمت مراعاتها, كما هو ثابت بمحضر ضبط المحاكمة,  مما هو مبين اعلاه.\n*  مفعول عدم تلاوة التحقيقات الاستنطاقية امام محكمة  الجنايات  *\nحيث ان استدعاء النقض يأخذ على القرار المطعون فيه مخالفته  لقاعدة شفهية المحاكمة, كون محكمة الجنايات اكتفت في جلسة 14/6/1994  بتلاوة قرار الاتهام ومحاضر التحقيقات الاولية دون تلاوة التحقيقات  والاستنطاقية بالرغم من استنادها للادانة الى اعترافات المدعى عليهما  ومدلول اقوالهما الاستنطاقية.  وحيث انه ولئن كان القرار المطعون فيه قد اشار في باب الادلة الى ان  الوقائع التي استعرضها قد تأيدت بمدلول اقوال المدعى عليهما  الاستنطاقية, الا انه في الواقع لم يستند الى ذلك كدليل لادانة المدعى  عليه مستدعي النقض, الامر الواضح من الادلة التي اعتمدها لهذا الغرض في  باب القانون وقد استندت جميعها الى ما جاء في محاضر التحقيقات الاولية  بما فيها اعتراف المدعى عليهما, وهذه التحقيقات الاولية قد تمت تلاوتها  علنا في جلسات المحاكمة كما هو ثابت بمحضر ضبطها.  وحيث ان مخالفة مبدأژشفاهية المحاكمة لا يؤدي الى بطلان القرار المطعون  فيه الا اذا تناولت المخالفة احد الادلة المعتمدة للادانة الامر غير  المتحقق بالنسبة لما جاء في اقوال المدعى عليهما الاستنطاقية, كون هذه  الاقوال لم يعتمدها القرار لادانتهما وفقا لما هو مبين اعلاه.\n*  مدى امكانية الاستناد الى افادة احد الشهود دون  سماع اقواله من قبل محكمة الجنايات  *\nحيث ان استدعاء النقض يأخذ على  القرار المطعون فيه مخالفته لقاعدة شفاهية المحاكمة لانه اعتمد من بين  ادلة الادانة على شهادة الشهود المستمعين في التحقيق, دون ان يتم  استجوابهم من قبل المحكمة بعد تحليفهم اليمين.  وحيث انه ولئن كان القرار المطعون فيه قد اشار في باب الادلة الى ان  الوقائع التي استعرضها تأيدت بأقوال الشهود المستمعين في التحقيق, الى  انه من الواضح مما ورد في باب القانون ان القرار لم يستثمر اي افادة  للشهود كدليل لادانة المدعى عليه, مستدعي النقض سوى ما جاء بافادة  المدعي المسقط محمود عز الدين وهذه الافادة قد تمت تلاوتها علنا في جلسة  المحاكمة في معرض تلاوة اقواله, كما سبق تفصيله اعلاه في معرض الرد على  السبب الثالث للنقض, اما ما عدا ذلك من الادلة التي اعتمدها القرار  للادانة فقد اقتصرت على اعترافات المدعى عليهما في محاضر التحقيقات  الاولية, وهذه المحاضر قد تليت علنا ووضعت قيد المناقشة في جلسات  المحاكمة لدى محكمة الجنايات,  وحيث انه ليس ما يمنع على محكمة الجنايات ان تصرف النظر عن الاستماع الى  افادة احد الشهود, لا سيما اذا طلب ذلك اطراف الدعوى, كما هي الحالة  الحاضرة, وقد طلب وكيل المدعى عليه, مستدعي النقض في جلسة 29/11/1994  صرف النظر عن دعوى المدعي المسقط محمود عز الدين, ومثل هذا الامر لا  تمنع المحكمة من الاستناد الى هكذا افادة كدليل للتجريم طالما انه تأمنت  بتلاوتها قاعدة شفهية المحاكمة, كما تأمن حق الدفاع بوصفها قيد  المناقشة.\n*  مفعول عدم تلاوة قائمة شهود الحق العام وعدم توضيح  النيابة العامة اسباب الاتهام  *\nحيث ان استدعاء النقض يأخذ على القرار  المطعون فيه مخالفته للمادة 293 من قانون اصول المحاكمات الجزائية لعدم  تلاوة قائمة شهود الحق العام من جهة ولعدم توضيح النيابة العامة لاسباب  الاتهام وتقديم قائمة شهودها,  وحيث ان اغفال المعاملات المنصوص عنها في المادة 293 من قانون اصول  المحاكمات الجزائية لا يؤدي الى ابطال القرار المطعون فيه لان هذا  الاغفال غير منصوص عنه تحت طائلة الابطال على النحو الذي تفرضه المادة  الاولى من القانون رقم 303 تاريخ 21/3/1994 المعدل لاسباب النقض, فضلا  عن ان هكذا اغفال لم يؤد الى المساس بأي قاعدة من النظام العام وقد تأمن  حق الدفاع للمدعى عليه مستدعي النقض بتلاوة قرار الاتهام علنا وفيه ما  يفيد عن اسباب الاتهام, كما انه بعدم سماع شهود الحق العام من قبل  المحكمة لم يعد من حاجة لتقديم قائمة بهم من قبل النيابة العامة او  تلاوة مثل هذه القائمة علنا."
}