{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56199",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1996",
    "session_date": "27/02/1996",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على فقدان الاساس  القانوني  *\nحيث وفقا للفقرة السادسة من المادة 708 اصول مدنية يتحقق\nفقدان الاساس القانوني عندما تقرر المحكمة نتيجة قانونية معينة دون بيان\nكاف للاسباب الواقعية التي تبررها\nحيث ان ما جاء تحت اسباب النقض لهذه الجهة لا يطبق على الفقرة السادسة\nمن المادة 708 اصول مدنية اذ لم يبين المميز النتيجة القانونية التي\nقررتها المحكمة دون بيان كاف للوقائع التي تبررها وان عدم ذكر او مناقشة\nسبب من الاسباب المدلى بها او اغفال البت باحد المطالب لا ينطبق على\nمفهوم سبب النقض المبني على فقدان الاساس القانوني مع العلم انه يعود\nلمحكمة الاساس بالاستناد لتقديرها المطلق القول ماذا كان قد حصل ضرر ام\nلا ولا رقابة لهذا المرجع عليها بهذا الشأن\nوحيث ان ما ورد في اسباب النقض تحت سبب فقدان الاساس القانوني مستوجب\nالرد\n*  مفهوم السبب التمييزي المبني على الخطأ في  تطبيق القانون وفي تفسيره  *\nحيث لكي ينظر في السبب المبني على الخطأ في\nتفسير وتطبيق مادة قانونية يجب ان تكون محكمة الاستئناف قد فسرت وطبقت\nهذه المادة بصورة يعتبرها المميز خاطئة\nوحيث من مراجعة القرار المطعون فيه لا يتبين ان محكمة الاستئناف اتت على\nذكر المادة 36 من قانون التنظيم المدني او استندت اليها فيما قررته فلا\nيسمع الطعن المبني على الخطأ في تفسيرها او تطبيقها فيرد السبب\n*  السبب التمييزي المبني على اغفال البت بمطلب  اذا كان الطلب يرمي الى طلب هدم البناء المخالف او التعويض البدلي في  حال تعذر الهدم  *\nحيث يتبين من مراجعة القرار المطعون فيه انه بعد ان\nقضى في وجه البلدية بانها تعدت على الملك الخاص رد طلب الهدم مرجحا\nالمصلحة العامة على المصلحة الخاصة ومعتبرا ان حق صاحب الملك الخاص\nيتحول الى تعويض بدلي وعينت خبيرا لتقديره فيكون القرار قد استجاب لطلب\nالتعويض البدلي بوجه البلدية ولا محل للقول بان محكمة الاستئناف لم\nتستجب لهذا الطلب الاستطرادي\nوحيث اذا كان الطلب الاستطرادي موجها ضد سائر المستأنف عليهم فان القرار\nالمطعون فيه اثبت ان هؤلاء لم يرتكبوا مخالفة اي حكم مقرر لمصلحة الجهة\nالمستأنفة من حيث هي مالكة لعقار مجاور باعتبار ان التراجع عن الحدود\nمتوفر في البناء وان المخالفات الاخرى المخالفة لاحكام مقررة للصالح\nالعام لم يتأت منها اي ضرر للجهة المستأنفة كما انه لم يثبت اي ضرر\nمستقبلي اكيد ممكن التقدير بالمعنى والشروط المحددة في المادة 134\nموجبات وعقود\nوحيث ان محكمة الاستئناف تكون بالتالي قد ردت على المطالب التي تمحورت\nحول طلب الهدم او التعويض البدلي او التعويض المستقبلي معللة ردها بعدم\nحصول اي ضرر يجعل للمستأنف مصلحة في المداعاة مما يوجب رد الاسباب\nالمدلى بها لهذه الجهة لعدم انطباقها على واقع ما ورد في القرار المطعون\nفيه"
}