{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1996",
    "session_date": "08/02/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  الطبيعة القانونية للدعوى الرامية الى قيد  اللبناني الاصل في سجلات النفوس  *\nحيث انه تبين من المستندات المبرزة في\nالملف ان محمود حسن عجمي هو مقيد في السجلات اللبنانية في سجل مقيمي\nقرية طورا.\nوحيث ان ابنه عبد الكريم (والد المميز) هو ايضا في السجلات اللبنانية\nسجل مقيمي قرية طورا رقم السجل 133\nوحيث ان قيد المدعو محمود حسن عجمي في السجلات اللبنانية للمقيمين وما\nاستتبعه من قيد لعائلته من بعد هو بمقتضى القرار رقم 1087 الصادر عن\nمدير عام الاحوال الشخصية والموافق عليه من وزير الداخلية.\nوحيث ان حيثيات هذا القرار بنيت على اساس القرار رقم 2825 تاريخ 25 اب\nسنة 1924\nوحيث ان قرار القيد هذا - بصرف النظر عن المرجع الذي اصدره ووافق عليه -\nهو قرار نافذ وله مفعول اعلاني ولا يشكل عملية تجنس.\nوحيث ان بالاستناد الى ما تقدم فان الدعوى الحاضرة ترمي الى قيد المميز\nبوجهها (المدعي بداية) في السجلات اللبنانية فهي تشكل بالنظر لوجود قيد\nلوالدته في تلك السجلات دعوى نفوس وليس دعوى جنسية.\nوحيث ان المحكمة الابتدائية باعتبارها ان الدعوى هي من دعاوى الجنسية\nتكون  قد اخطأت في تطبيق القانون.\n*  اختصاص القاضي المنفرد للنظر في دعاوى النفوس  *\nفانه بمقتضى قانون تنظيم القضائي (القانون المنفذ بالمرسوم 7855\nتاريخ 16/10/1966) المقامة الدعوى الابتدائية في ظله سيما المادة 32 منه\nفان صلاحية النظر بدعاوى النفوس تعود للقاضي المنفرد وهي صلاحية نوعية\nاعطيت له بحسب ماهية الدعوى لا بحسب قيمتها.\nوحيث انه يستفاد من نص المادة 83 من قانون اصول المحاكمات المدنية\n(المرسوم الاشتراعي رقم 72 ل) التي اقيمت الدعوى في ظله ان هذه الصلاحية\nهي مطلقة وتتعلق بالانتظام العام سيما وان موضوع هذه الصلاحية بالذات هو\nموضوع نفوس يتعلق هو ايضا بالانتظام العام.\nوحيث انه بالتالي تكون محكمة البداية باحتفاظها بصلاحيتها للنظر بالدعوى\nقد خالفت احكام المادتين المشار اليهما.\nوحيث يقتضي بالتالي فسخ الحكم الابتدائي والحكم مجددا برد الدعوى لعدم\nالصلاحية."
}