{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 181 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "181",
    "year": "1996",
    "session_date": "15/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مفهوم التزوير في الشهادة الصحية  ومدى توفر الجرم عند انتفاء الضرر  *\nحيث ان النيابة العامة لدى المحكمة  العسكرية تأخذ على القرار المطعون فيه مخالفته للقانون باعتباره لفعل  المدعى عليه المستدعى ضده لجهة تحريفه للشهادة الصحية, على الوجه المبين  في الوقائع, يؤلف الجنحة المنصوص عنها في المادة 471/455 من قانون  العقوبات, معتبرة ان فعله لهذه الجهة غير منطبق على هذه المادة بل على  المادة 466/2 من قانون العقوبات,  وحيث انه من الثابت ان التحريف الذي اقدم عليه المستدعى ضده قد تناول  سجله الصحي باستبداله عبارة \"استراحة, بعبارة نقاهة\"  وحيث ان السجل الصحي للمدعى عليه, المستدعى ضده غايته اثبات واقع وضعه  الصحي, وبالتالي ان ما يرد فيه من قيود صحية استثبتها الطبيب المعالج  يدخل في مفهوم الشهادة الصحية المقصودة في المادة 466 من قانون  العقوبات, ويخرج عن نطاق احكام المادة 471 منه, المتعلقة بتزوير الاوراق  الخاصة.  وحيث انه ايا كان الامر, فان تطبيق احكام المادة 471 من قانون العقوبات  بحق المدعى عليه, المستدعي ضده, يستوجب ان يكون التزوير قد تم من قبل  الفاعل بدافع احداث ضرر مادي او معنوي او اجتماعي, مما لم يثبت تحققه في  الدعوى الحاضرة اذ ان استبدال عبارة \"استراحة\" بعبارة \"نقاهة\" ليس  من  شأنه احداث مثل هذا الضرر ولو بصورة احتمالية لترادف معنى العبارتين.  وحيث ان القرار المطعون فيه باعتباره لفعل المدعى عليه منطبقا على  المادة 471 من قانون العقوبات يكون قد خالف القانون, مما يستوجب نقضه  ونشر الدعوى ورؤيتها مجددا,  وحيث انه على ضوء ذلك يقتضي تحديد مدى توفر شروط المادة 466 من قانون  العقوبات بحق المدعى عليه المستدعى ضده.  وحيث انه لقيام عناصر المادة 466 من قانون العقوبات لا بد من ان تكون  الشهادة التي تناولها التحريف شهادة كاذبة كالتي المحت اليها الفقرة  الاولى من هذه المادة, ولتكون كذلك يجب ان يكون الفاعل قد انتحل اسم احد  الاشخاص المعددين في المادة 466 المذكورة او زور مضمونها بشكل جعله  مخالفا للحقيقة,  وحيث ان ما اقدم عليه المستدعى ضده اقتصر على استبدال كلمة \"استراحة  بكلمة \"نقاهة\" في سجله الصحي, وليس في هذا الامر ما يخالف الحقيقة  لترادف معنى الكلمتين ولانتفاء الاختلاف في النتائج القانونية المترتبة  على كل منها,  وحيث ان بذلك لا تكون عناصر المادة 466 فقرتها الثانية من قانون  العقوبات مكتملة بما اقدم عليه المستدعى ضده, ويقتضي منع المحاكمة عنه  لهذا السبب."
}