{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58786",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 191 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "191",
    "year": "1996",
    "session_date": "26/10/1996",
    "chief": "رالف الرياشي",
    "members": "/عاليه//عطاالله/"
  },
  "ruling_text": "*  مفهوم الخلاف بين قضاة الدرجتين الاولى والثانية في وصف الفعل  الجرمي الذي يوجب النقض ومدى انطباقه على الخلاف حول التعويض  *\nحيث ان  القرار الاستئنافي المطعون فيه صدر وجاهيا بتاريخ 25/4/1996 وتقدم طالب  النقض بطعنه بتاريخ 10/5/1996 ضد خصمه والحق العام وقد وقعه محام في  الاستئناف ارفقه بالوكالة الاصلية وصورة مصدقة عن القرار مع ايصال  التأمين التمييزي فيكون طلب النقض مقدما ضمن مهلة النقض ومستوفيا لشروطه  الشكلية العامة بقي من اللازم التحقق من توافر الشرط الشكلي الخاص  المفروض في المادة 117 من قانون التنظيم القضائي وهو شرط الاختلاف في  وصف الفعل الجرمي بين قضاة الدرجتين الاولى والثانية  وحيث انه من التدقيق في الحكم البدائي المستأنف تبين انه قضى بالآتي:  1- اعلان براءة المدعي (المدعى عليه مقابلة) طلعت جمال من التدخل في جرم  سحب شيك دون رصيد المنصوص عنه في المادة 667 عقوبات لعدم الدليل (وقد  جاء في الحيثيات \"حيث ثبت ان المدعي المدعى عليه مقابلة طلعت جمال....  انه لم يكن على علم بان الشيك كان دون رصيد وبالتالي يقتضي اعلان براءته  مما نسب اليه لعدم الدليل)  2- ادانة المدعى عليه علي البياع بجنحة المادة 666 عقوبات معطوفة على  المادة 254 والاكتفاء بمدة توقيفه وبتغريمه ثلاثماية الف ل.ل. والزامه  بان يدفع للمدعي طلعت جمال مبلغ /29/ الف دولار اميركي مع عطل وضرر قدره  /3,5/ مليون ل.ل. وتضمينه الرسوم والنفقات  وحيث انه من التدقيق في القرار الاستئنافي المطعون فيه تبين انه قضى  بالآتي:  قبول استئناف علي البياع شكلا وفي الاساس قبوله جزئيا وذلك على النحو  الآتي:  1- تصديق الحكم المستأنف في فقرته الاولى (اي المتضمنة اعلان براءة  المدعي المدعى عليه مقابلة طلعت جمال من التدخل في جرم سحب شيك دون رصيد  المنصوص عنه في المادة 667 عقوبات لعدم الدليل)  2- تصديق الحكم المستأنف جزئيا في فقرته الثانية لجهة ما قضى به من  ادانة (المدعى عليه علي البياع بجنحة المادة 666 عقوبات) وعقوبة بحقه,  ولجهة ما قضى به من الزامه بان يدفع الى المدعي طلعت جمال قيمة الشيك  البالغة /29/ الف دولار اميركي وتعديله لجهة ما قضى به من عطل وضرر  للمدعي باقول مجددا بعدم الحكم باي عطل وضرر للفريقين على الاخر  وحيث انه على ضوء مقارنة القرار الاستئنافي بالحكم البدائي المبينة  اعلاه تبين انه لا يوجد اي خلاف في الوصف بين قضاة الدرجتين بشأن الفقرة  الاولى من الحكم البدائي المستأنف والمتضمنة اعلان براءة المدعي -  المدعى عليه مقابلة طلعت جمال من التدخل في جرم سحب شيك بدون رصيد  المنصوص عنه في المادة 667 عقوبات لعدم الدليل فالقرار الاستئنافي قضى  بتصديق الحكم المستأنف في فقرته الاولى مما يشكل اتفاقا بين قضاة الدرجة  الاولى والثانية بشأن هذه الفقرة وليس صحيحا ما يدلي به طالب النقض لجهة  الزعم بوجود اختلاف على الوصف  وحيث انه لجهة الفقرة الثانية من الحكم البدائي المستأنف والقاضية  بادانة طالب النقض بجنحة المادة 666/254 عقوبات والاكتفاء بمدة التوقيف  مع غرامة والزامه بدفع قيمة الشيك مع عطل وضرر مقداره /3,5/ مليون ل.ل.  فقد قضى القرار الاستئنافي ايضا بتصديق الحكم البدائي في فقرته الثانية  المتعلقة بادانة طالب النقض بجرم المادة 666 عقوبات مع العقوبة والالزام  بدفع قيمة الشيك دون الحكم باي عطل وضرر للفريقين على الاخر وهذا لا  يشكل ايضا اي خلاف في الوصف وانما اتفاق عليه بين قضاة الدرجتين ولا  يغير من هذه النتيجة عدم قضاء القرار الاستئنافي بأي عطل وضرر وخلافا  لما قرره الحكم البدائي اذ هذا الامر الاخير لا علاقة له بالوصف الجرمي  للفعل وانما يرتبط بدعوى الحق الشخصي التي لا اثر لها على الوصف  وحيث انه بالتالي لا يوجد اي خلاف في الوصف بين قضاة الدرجتين في فقرتي  القرار الاستئنافي المطعون فيه مما يجعل طلب النقض مفتقدا الى الشرط  الشكلي الخاص الامر الموجب لرده شكلا دون امكانية البحث في الاساس"
}