{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 197 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "197",
    "year": "1996",
    "session_date": "05/11/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مفعول عدم اطلاع المتهم على المواد الجرمية  *\nحيث  ان عدم اطلاع رئيس محكمة الجنايات المتهم على المواد الجرمية, وفقا لما  تنص عليه المادة 311 من قانون اصول المحاكمات الجزائية غير منصوص عنه  تحت طائلة الابطال على النحو المذكور في المادة الاولى من القانون رقم  303 تاريخ 21/3/1994 المعدل لاسباب النقض في القضايا الجنائية, ولا يبدل  بهذه القاعدة كون المتهم قد طلب بان يصار الى عرض هذه المواد الجرمية  عليه اثناء المحاكمة,ژلان مثل هذا الاجراء يدخل في المعاملات الخاضعة  لسلطة رئيس محكمة الجنايات الاستنسابية والمنصوص عنها في المادة 276 من  قانون اصول المحاكمات الجزائية, فضلا عن ان القرار المطعون فيه قد علل  في متنه الاسباب التي حملت المحكمة على عدم عرض العملات المزورة على  المتهم, ومن ذلك اعتراف احد المتهمين امام مكتب مكافحة الجرائم المالية  بواقع تزوير العملة المضبوطة, فلا يكون من مأخذ على القرار لهذه الجهة.\n*  مفهوم العطف الجرمي وشروط الاخذ به  *\nوحيث انه اذا  كانت افادة احد المدعى عليه لا تصح دليلا على مدعى عليه آخر, فمثل هذه  القاعدة لا تطبق الا اذا كان المقر يدفع عن نفسه الجرم لينسبه لغيره  فتكون افادته لهذه الجهة معطاة بدافع مصلحة شخصية له وهي تبرئة نفسه من  الجرم المنسوب اليه عن طريق نسبته الى آخر, مما يجعل افادته في ظرفها  هذا غير موضوعية ولا مجردة, وهذا ما يعرف بالعطف الجرمي الذي لا يمكن  اعتماده كدليل بحق المدعى عليه ما لم يتعزز بدليل اخر يسنده, اما ان  يعترف احد المدعى عليهم بالجرم, وفي الوقت نفسه يعترف باشتراك اخرين  معه, فهو لا يؤلف العطف الجرمي المشار اليه, بل هو دليل كسائر الادلة  التي تخضع لتقدير المحكمة والتي يعود لها اعتماده كسند لقرارها  ولقناعتها دونما حاجة لتعزيزه بادلة وقرائن اخرى, لا سيما ان لم يتبين  لها ان هذا الاعتراف هو مبني على نية الافتراء, وان فيه من الدقائق  والتفاصيل ما يوفر لها القناعة بصحته.\n*  مصادرة الكفالة لجهة الحضور  *\nوحيث انه بمقتضى  المادة 124 من قانون اصول المحاكمات الجزائية ان القسم الاول من الكفالة  يصبح من حق الخزينة بمجرد تمنع المتهم دون عذر مشروع عن حضور احدى جلسات  المحاكمة, دون ان يكون للامر اي علاقة بما تنص عليه المادة 335 من  القانون المذكور التي تنظم شروط اعتبار المتهم فارا من وجه العدالة.  وحيث ان امتناع المتهم مستدعي النقض محمد الموسوي عن حضور جلسة  21/11/1995 بالرغم من تبلغه لموعدها ودون ابراز عذر مشروع مكتفيا بارسال  وكيل عنه الى هذه الجلسة من شأنه ان يولي الخزينة العامة حقا على القسم  الاول من الكفالة.\n*  مخالفة اصول تبليغ قرار المهل  *\nوحيث ان ما يدلي به  مستدعي النقض لهذه الجهة, ليس له اي تأثير على النتيجة التي توصل اليها  القرار المطعون فيه, اذ انه بعد صدور قرار المهل بحقه, عاد ومثل في  المحاكمة, وقد صدر القرار المطعون فيه بحقه بالصورة الوجاهية  اما لجهة ما يدلي به مستدعي النقض من ان ابلاغه لقرار المهل على شكل  مخالف للقانون من شأنه ان يجعل مصادرة الكفالة غير قانوني, فان مثل هذا  الادلاء يبقى مردودا لنفس العلل والاسباب المبينة ضمن الرد على السبب  السابع اعلاه.\n*  القوة الثبوتية لمحضر الضابطة العدلية  *\nوحيث ان  اثبات تزوير العملة مسند الى ما جاء في المحاضر المنظمة من الضابطة  العدلية من افادات على لسان بعض المدعى عليهم تؤيد تزويرها, وبالتالي  فان استناد القرار المطعون فيه الى هذه المحاضر للقول بالتزوير يكون  اوجد الاساس القانوني لما قضى به, ولا مأخذ عليه لهذه الجهة ولو اكتفى  منظمو هذه المحاضر بوصف العملات المضبوطة دون افادتهم صراحة بأنها  مزورة.  وحيث انه من جهة اخرى, فان اعتماد القرار المطعون فيه على هذه المحاضر  للاستدلال على كون العملة مزورة, دونما حاجة لعرضها على خبير, هو من باب  تقدير الادلة الخاضع لسلطان محكمة الاساس ولا رقابة لمحكمة التمييز  عليها بهذا الشأن."
}