{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55169",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 19 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "19",
    "year": "1996",
    "session_date": "16/10/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    شروط قبول التمييز للاحكام الصادرة عن محكمة الاحداث  *\nحيث ان طالبي  التمييز يدليان تحت السبب الاول بان الحكم خالف صيغة جوهرية بعدم تلاوة  الادعاء والاسقاط, وتحت السبب الثاني بانه لم يصر الى تلاوة المحضر  المتضمن المادة المسروقة, وتحت السبب الثالث انه لم يصر الى تلاوة  التقرير الطبي ومناقشته, وتحت السبب السادس انه لم يصر الى سؤال  المميزين عن قولهما الاخير. وقالا ان كلا من هذه الاسباب يشكل بحد ذاته  مخالفة لصيغة جوهرية تؤدي الى ابطال الحكم المطعون فيه.  وحيث من مراجعة محضر المحاكمة يتبين من مستهل صفحته الثانية ان الاوراق  قد تليت وهذه التلاوة تشمل الادعاء والاسقاط وكافة المحاضر والتقرير  الطبي, فضلا عن ان سؤال المتهم عن كلامه الاخير لا يشكل سببا للنقض, على  اعتبار ان الغاية من هذا السؤال تتحقق من المطالب التي يقدمها الوكيل.  وحيث فضلا عن ذلك فان المادة 31 من المرسوم 119/83 قد حصرت رقابة محكمة  التمييز عن احكام محكمة الاحداث الجنائية بحالتي مخالفة القانون او  الخطأ في تفسيره. وجميع هذه الاسباب تندرج تحت هذين العنوانين, بل فقط  في الاجراءات الجارية امام المحكمة, اضافة الى ان القانون 303/94 قد حذف  الصيغ الجوهرية من اطار اسباب التمييز ما لم يكن القانون قد نص على ذلك  صراحة, وهو ما ليس متوافرا في هذه القضية.  وحيث والحالة ما ذكر ولكافة العلل المبينة اعلاه فان جميع هذه الاسباب  تكون مردودة.\n*    مدى اعتبار عدم تدوين حلف الشاهد لليمين القانونية سببا لابطال الحكم.  *\nحيث ان طالبي التمييز يدليان تحت هذا السبب انه عندما استمعت المحكمة  الى الشاهد احمد محمد ابراهيم لم تحلف اليمين القانونية, اذ ورد في  المحضر عبارة \"صرحوا بانهم حلفوا اليمين القانونية\" وهي عبارة مشوشة  وغير واضحة فتكون هذه المخالفة معرضة للابطال.  وحيث وان كانت هذه العبارة وردت على هذا الشكل في محضر المحاكمة, فهي لا  تنطوي على اي التباس او غموض في شأن حلف الشاهد لليمين القانونية, وان  هي ناتجة عن خطأ مادي في التدوين من قبل الكاتب, ولا مبرر بتاتا للاخذ  بالتفسير الذي لجأ اليه طالب التمييز.  وحيث ان هذا السبب يكون مردودا ايضا."
}