{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57092",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1996",
    "session_date": "12/08/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي/"
  },
  "ruling_text": "*  شروط قبول طلب تعيين  المرجع  *\nحيث ان المادة 95 فقرة 3/م م تولي الهيئة العامة اختصاص تعيين\nالمرجع في ما بين محاكم الطوائف المختلفة\nوحيث ان المادة 114 فقرة 2/م م تشترط لتعيين المرجع ان تكون دعوى اقيمت\nلدى محكمتين مختلفتين او اكثر وقضت كل منها باختصاصها او بعدم اختصاصها\nبقرار اكتسب الصفة القطعية\nوحيث ان هذا يعني:\nان تكون الدعوى ذاتها اقيمت لدى مرجعين مختلفين او اكثر\nوان يكون قرار قد صدر عن كل من هذه المراجع قضى بحفظ اختصاصه او بنفي\nاختصاصه للنظر بهذه الدعوى\nان تكون كل هذه القرارات قد اكتسبت الصفة القطعية\nوحيث انه مع هذه الشروط المحددة والواضحة لا يكون من محل لتعيين المرجع\nلناحية مبدئية وعلى سبيل الاحتياط وبالنسبة لدعاوى متعددة قائمة او\nمحتملة بين فريقين هما على نزاع في ما بينهما متعدد المواضيع والاسباب\nوحيث من مراجعة المستدعي ترتسم في هذا الاطار الاخير ولا تستهدف دعوى\nمعينة بالذات صادرا فيها قرار بحفظ الاختصاص عن مرجعين مختلفين له الصفة\nالقطعية ولم يحدد المستدعي الدعوى المقصودة بذاتها ولم يبين القرارين\nالقطعيين الحاصل فيهما التنازع الايجابي ولم يبرز صورة طبق الاصل عنهما\nفلا تكون مراجعته مستوفية شروط قبولها القانونية ويقتضي ردها ولا يعود\nمن محل للبحث في وقف المحاكمة المطلوب بالاستناد الى المادة 115/م م\nعلما بان محل تطبيق المادة 115 في فقرتها الاولى (وقف المحاكمة) او في\nفقرتها الثانية (احالة الملف بعد تعيين المرجع الى المحكمة المختصة) هو\nفي الحالة التي يكون فيها القراران الحاصل فيهما التنازع على الاختصاص\nقد صدرا على حده وقبل الحكم النهائي فاصلين بالاختصاص فقط\nاما اذا كان التنازع قد حصل نتيجة حكمين نهائيين فاصلين بالدعوى فلا\nيبقى من محل لتطبيق المادة 115/م م ويبحث عندئذ عن التناقض بين الحكمين\nواستحالة تنفيذهما معا ويزال التناقض في اطار طلب تعيين المرجع بابطال\nالحكم الصادر عن المحكمة غير المختصة"
}