{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67958",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1996",
    "session_date": "27/02/1996",
    "chief": "روجيه شدياق",
    "members": "/خليل//عيسى الخوري/"
  },
  "ruling_text": "*  مفعول عدم توقيع الكاتب الحكم  *\nوبما انه يتبين من العبارة الواردة في\nمتن المادة 530 المذكورة والمتضمنة ان الكاتب يوقع الحكم \"فور ذلك\" اي\nفور توقيع القضاة الحكم معطوفة على المادة 536 والمتضمنة ان الكاتب ينظم\nمحضرا\" لاثبات النطق بالحكم يوقعه الرئيس والكاتب, ان البطلان يترتب\nحتما على عدم توقيع القضاة نسخة الحكم الاصلية لان هذه النسخة باعتبارها\nورقة رسمية لا تكتمل لها الصفة الرسمية الا بتوقيع القضاة الذين يؤلفون\nالهيئة الحاكمة بغير حاجة لتوقيع الكاتب عليها على اساس ان الحكم من عمل\nالقاضي وان عمل الكاتبلا يعدو نقل ما دونه القاضي, ومن ثم فان اغفال\nتوقيع كاتب الجلسة على نسخة الحكم الاصلية لا يترتب عليه بطلان ما دام\nعليها توقيع قضاة المحكمة.\nوبما ان الحكم الصادر يؤلف مع ضبط المحاكمة وحدة لا تتجزأ لاثبات\nمضمونهما معا وما دام من الثابت بالضبط ومضمون القرار الاستئنافي المميز\nانه قد افهم في موعده بجلسة علنية وقد وقع القضاة القرار كما وقع رئيس\nالمحكمة والكاتب محضر المحاكمة المتضمن اثبات النطق بالحكم وفقا لاحكام\nالمادة 536 مدنية فتكون الاصول قد روعيت في اصدار القرار المطعون فيه\nمما يوجب رد السبب التمييزي الاول.\n*  الطعن بالقرار الاستئنافي لاغفاله البت بالآثار الناتجة عن الحكم  الجزائي الذي يتمتع بقوة القضية المحكمة  *\nوبما ان السبب المسند الى\nالقضية المحكوم بها يكون له طابع الانتظام العام عندما يكون الحكم صادرا\nفي القضية ذاتها او في قضية تتعلق بالانتظام العام وفي هذه الحالة يجوز\nالادلاء بالسبب ولو كان خليطا من الواقع والقانون لاول مرة امام محكمة\nالتمييز متى تبين ان محكمة الموضوع قد علمت بالحكم الناشئة عنه القضية\nالمحكوم بها وكان باستطاعتها اذا\" ان تثير تلقائيا هذا السبب كما لمحكمة\nالتمييز ان تثير هذا السبب من تلقاء نفسها.\nوفي المسألة المعروضة بما ان محكمة الاستئناف قد علمت بالحكم الناشئة\nعنه القضية المحكوم بها وهو القرار الصادر بتاريخ 15 تموز 1992 عن محكمة\nالتمييز الغرفة الرابعة الجزائية في القضية ذاتها موضوع المراجعة\nالتمييزية الحاضرة ودققت في قرار 15 تموز 1992 المذكور الا انها اغفلت\nتطبيق الآثار المترتبة على قوة القضية المحكوم بها.\nمما ادى الى تشويه قرار 15 تموز 1992 فعرضت قرارها للنقض من هذه\nالناحية."
}