{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50687",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1996",
    "session_date": "09/01/1996",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  شروط وكالة المحامي المنظمة في الخارج  *\nحيث ان التحقق من\nصحة التمثيل امام المحاكم, عبر الصيغة المفروضة لوكالة محامي المتقاضين,\nيخضع كأحد الاجراءات الاصولية المتعلقة بتنظيم المحاكمة لقانون القاضي\nالناظر بالنزاع, وان كان اثبات الوكالة كعمل قانوني بين طرفيه, يتم\nوفاقا لقانون محل انشائها\nحيث ان المادة 379 أ.م.م.ج الواردة في الفصل من قانون اصول المحاكمات\nالمدنية المتعلق بالتمثيل في المحاكمة, فرضت لصحة التقاضي بواسطة محام\nوكيل ان يجري توكيله بموجب سند رسمي, وهو, بحسب المادة 143 أ.م.م.ج ذلك\nالذي يثبت فيه موظف عام او شخص مكلف بخدمة عامة ضمن حدود اختصاصه, ما تم\nعلى يده او ما تلقاه من تصريح ذوي العلاقة وفق القواعد المقررة, على ان\nيرجع في تحديد الصيغة الرسمية الى قانون مكان تنظيم السند.\nحيث تحققت محكمة الاستئناف ان المستأنف عليها (المميزة) لم تثبت, رغم\nتكليفها, ان وكالة محاميها المنظمة لدى غرفة التجارة والصناعة في باريس\nتشكل بحسب القانون الفرنسي سندا رسميا ولا يبدل في الامر ان يكون قنصل\nلبنان في باريس صادق على التواقيع الواردة فيها, لان مهام الكاتب العدل\nطبقا للقانون الفرنسي لا تقتصر على المصادقة على التواقيع بل تنصرف الى\nتحرير السند ضمن اصول محددة والى اسداء مشورته الى المتعاقدين\nحيث بالتالي ولئن عالجت محكمة الاستئناف مسألة صيغة الوكالة من زاوية\nالاثبات مخطئة في اعتبارها غير ثابتة بين طرفيها خلاف احكام القانون\nالفرنسي الذي يجيز تنظيم الوكالة القضائية الاعتيادية بسند ذي توقيع\nخاص, وخلاف ما تأكد بالوكالة الرسمية اللاحقة المؤيدة لتلك التي صار\nالمداعاة على اساسها فان النتيجة التي توصلت اليها بفرضها الصيغة\nالرسمية للوكالة من اجل التذرع بها امامها لا تكون قد خالفت احكام\nالقانون اللبناني, ويقتضي رد السبب الاول المخالف.\n*  مهلة تصحيح الوكالة المعطاة للمحامي  *\nحيث على النحو ذاته\nنصت المادة 65 أ.م.م معطوفة على المادة 62 أ.م.م.ج ان الدفع بعدم القبول\nالناشىء عن انتفاء الصفة يرد اذا كان قابلا للتصحيح, وقد زال سببه عند\nاصدار المحكمة للحكم\nحيث ان الحكم المقصود كحد اقصى للمدة التي يتعين اجراء التصحيح خلالها,\nيشمل بمفهومه الى جانب الحكم الابتدائي,ژالقرار الاستئنافي, طالما لم\nتنصرم بوجه طالب التصحيح مهلة الطعن, لان المراجعة الاستئنافية, اذ\nتعتبر درجة ثانية للتقاضي من اجل تصويب الحكم الصادر في مرحلة النزاع\nالاولى, تشكل ايضا طريقا يكتمل فيه النزاع,ژفتؤخذ بالاعتبار, ضمن حدود\nالقانون, ما يلحق بالنزاع من تطور بعد مرحلته الابتدائية من اجل فصله\nبصورة نهائية وشاملة\nحيث لئن كان ابرز المحامي ريمون نقاش وكالة ذي توقيع خاص عند تقديمه\nالدعوى يؤدي الى تعيب سند التوكيل كاجراء قضائي ويتيح الدفع ببطلانه,\nالا ان مبادرة المحامي الوكيل الى تصحيح العيب الموضوعي المبين بابراز\nوكالة رسمية منظمة لدى الكاتب العدل, قبل صدور القرار الاستئنافي, تؤيد\nصراحة السلطات الممنوحة له سابقا من موكلته المستأنف عليها من اجل اقامة\nالدعوى الحاضرة, من شأنها ان تحول دون تقرير البطلان, وبرفضه اعتماد هذا\nالتصحيح يكون القرار قد خالف الاحكام القانونية المذكورة, ويقتضي نقضه"
}