{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1996",
    "session_date": "13/02/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مفعول عدم ضم صورة عن الحكم المطلوب نقضه والمبلغ من الخصم على قبول  التمييز شكلا  *\nوحيث ان المميز عليه يدلي بان نسخة الاستدعاء التمييزي\nالتي تسلمها هو قد جاءت غير مرفقة بالقرار التمهيدي تاريخ 30/3/1994 وهو\nيطلب رد الاستدعاء التمييزي شكلا بسبب هذا النقص الحاصل غير المصحح\nاصولا ضمن المهلة القانونية.\nوحيث انه يقتضي التفريق بين مرفقات النسخة الاصلية لاستدعاء التمييز\nالموجهة للمحكمة والمعدلة للبقاء في الملف التمييزي باعتبارها الاساس في\nاوراقه, وبين مرفقات نسخة الاستدعاء التمييزي المعدة للتبليغ من الخصم.\nوحيث انه اذا كان الاجتهاد مستقرا - في الحالة الاولى - لجهة رد استدعاء\nالتمييز شكلا اذا لم ترفق بنسخته الاصلية نسخة عن الحكم المطلوب\nنقضه,ژوذلك سندا لنص المادة 718 محاكمات مدنية وما يليها, فان الامر\nيختلف - في الحالة الثانية - بالنسبة لنسخة استدعاء التمييز المعدة\nلابلاغها من الخصم والتي لم ترفق بها نسخة عن الحكم المميز, اذ ان نص\nالمادة 718 المذكورة لا يحتم رد استدعاء التمييز شكلا في هذه الحالة\nولان نسخة الحكم المميز المرفقة بنسخة استدعاء التمييز الاصلية الموجودة\nفي الملف كافية لتعيين الحكم المميز, ورفع الالتباس بشأنه, والتي يمكن\nالرجوع اليها واخذ نسخ عنها عند الاقتضاء واستكمال الاجراءات بشأنها عند\nالحاجة في اي وقت ضمن الدوام الرسمي حتى بعد المهلة المعدة للتبادل.\n*  مدى امكانية البحث في المطالب والمستندات التي لم تكن مدار بحث امام  محكمة الاساس من قبل محكمة التمييز  *\nوحيث ان صلاحية محكمة التمييز\nتنحصر في ما اذا كان القرار المطعون فيه موافقا للقانون ام لا وذلك ضمن\nاطار الدعوى المنشورة امام قضاة الاساس وما تتضمنه من مطالب للفريقين\nومن مستندات مبرزة منهما فيها بحيث يستبعد البحث في المطالب والمستندات\nالتي لم تكن مدار بحث امام محكمة الاساس.\n*  مدى رقابة محكمة التمييز على تقدير الوقائع من قبل محكمة الاساس  *\nوحيث ان من المسلم به نصا واجتهادا ان استثبات الوقائع وتقديرها يعود\nلمحكمة الاساس, مجلس العمل التحكيمي في الدعوى الحالية, في نطاق سلطانه\nالملطق في تقصي الوقائع وتقديرها واستخلاص الادلة الملائمة منها بصفته\nمحكمة الموضوع, وليس من رقابة لمحكمة التمييز على ذلك الا اذا ادلي\nامامها - ضمن مهلة تقديم اسباب النقض - بتشويه مضمون المستندات بذكر\nوقائع خلافا لما وردت عليه فيها او بمناقضة المعنى الواضح والصريح\nلنصوصها, وذلك وفقا لما نصت عليه المادة 708/7 م.م.\n*  مفهوم السبب التمييزي المبني على فقدان الاساس القانوني  *\nوحيث ان\nفقدان الاساس القانوني للقرار المميز يتحقق عندما تأتي اسبابه الواقعية\nغير كافية او غير واضحة لاسناد الحل القانوني المقرر له, اي عندما تقرر\nالمحكمة نتيجة قانونية دون بيان كاف للوقائع التي تبررها,ژحسبما جاء في\nالمادة 708/6 م.م, بحيث يتعذر عندئذ على محكمة التمييز اجراء رقابتها.\nوحيث ان هذا السبب يستوجب الرد ايضا لان القرار المميز عرض وقائع النزاع\nالحاصل بين الفريقين بنتيجة صرف المميز عليه من العمل, فاستعرض المراحل\nالتي سبقت ورافقت هذا الصرف بقوله انه اثر مطالبة المدعى عليه اجراء\nمؤسسته بموجب كتابه المؤرخ في 24/2/1992 بابداء رأيهم بخصوص تسديد تعويض\nالانذار لمن يرغب بترك العمل, تقدمت نقابة موظفي واجراء المصارف من\nوزارة العمل بطلب وساطة, وان صرف المدعى عليه حصل في مرحلة الوساطة حيث\nكانت اسباب الصرف موضع جدل بين المدعى عليه وبين موظفيه,ژلذلك اعتبر\nالقرار المميز صرف المدعى صرفا تعسفيا."
}