{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55190",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 210 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "210",
    "year": "1996",
    "session_date": "26/11/1996",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مفهوم التجاوز في استعمال الحق المشروع للدفاع  عن النفس.  *\nوحيث انه من جهة ثانية تبين من الاطلاع على القرار المطعون  فهي تبين انه اقتنع بأن المدعى عليه احمد المحمد اطلق باتجاه الدركي  (طالب النقض) رشقين ناريين من رشاشه عن بعد ثلاثة امتار ونصف ولم يصبه  بحيث لا يمكن القول ان قصده من اطلاق النار كان القتل او الايذاء في حين  ان الدركي اطلق النار على احمد المذكور فأصابه في اماكن خطرة من جسمه  وسبب له اعطالا دائمة فيكون الدركي المذكور قد تجاوز في استعمال حق  الدفاع المشروع عن النفس سندا لاحكام الفقرة الثانية من المادة 184  عقوبات,ژفلا يكون في القرار المطعون فيه اي مخالفة لاحكام المادة 184  عقوبات موضوع البحث, ولا علاقة بالمادة 228 عقوبات التي يدلي بها طالب  النقض مما يجعل هذا السبب غير حري بالقبول.\n*  الطعن بقرار محكمة الاستئناف لفقدانه التعليل  الكافي باحالة المتهم على محكمة الجنايات لتجاوزه حق الدفاع المشروع  *\nحيث انه من الاطلاع على القرار المطعون فيه تبين انه ذكر الوقائع  بالتفصيل واورد الادلة المؤيدة لها وطبق احكام القانون عليها, فيكون قد  استوفى مقومات التعليل المطلوب.  وحيث انه لجهة اتهامه بجناية المادة 557 عقوبات معطوفة على المادة 184  فقرة 2 وتضمنه اصدار مذكرة القاء قبض بحقه واحالته على محكمة الجنايات,  فليس هناك اي تناقض لان القرار اتهم بجناية معطوفة على المادة 184/2  لجهة تجاوز حق الدفاع المشروع لكنه لم يقل بتوافر شروط الاعفاء بالغضب  الشديد المعدم للوعي والارادة, مما يوجب بعد اتهامه بجناية تجاوز فيها  الفاعل حدود الدفاع المشرع ان يحاكم امام محكمة الجنايات وان تصدر بحقه  مذكرة القاء قبض كون الفعل جناية ومعاقبة وليست معفاة من العقاب كما  يدلي طالب النقض بدون سند من القرار, الامر الذي يجعل هذا السبب غير حري  بالقبول, وتكون بالتالي جميع الاسباب المدلى بها اساسا مستوجبة الرد."
}