{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55194",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 215 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "215",
    "year": "1996",
    "session_date": "26/11/1996",
    "chief": "رالف الرياشي",
    "members": "/عالية//عطاالله/"
  },
  "ruling_text": "*  الشروط الشكلية لقبول طلب نقض قرارات الهيئة  الاتهامية.  *\nحيث ان المادة 123 من قانون التنظيم القضائي نصت صراحة على  ان قرارات الهيئة الاتهامية لا يمكن الطعن بها لدى محكمة التمييز الا  للاسباب المبينة في المادة 117 من هذا القانون.  وحيث انه يستدل من هذا النص ان المبدأ العام هو عدم قابلية الطعن بالنقض  لقرارات الهيئة الاتهامية الا في حالة استثنائية واحدة هي توافر الشرط  الخاص المنصوص عنه في المادة 117 من ذات القانون.  وحيث ان المادة 117 المذكورة تنص على قبول طلب النقض ... شرط وجود  اختلاف بين قضاة الدرجة الاولى وقضاة الدرجة الثانية على وصف الفعل  القانوني او على سقوط الحق العام ...  وحيث ان نص المادة 123 المتضمن تطبيق احكام المادة 117 الواردة اعلاه  جاء مطلقا ودون تفريق بين القرارات الصادرة عن الهيئة الاتهامية كمرجع  استئنافي لقرارات قاضي التحقيق وبين القرارات الصادرة عن الهيئة  الاتهامية كمرجع اتهام واحالة في الجناية المعتبرة كذلك والواردة من  قاضي التحقيق.  وحيث انه لا يعتد بالقول بعدم امكانية توفر حالة الاختلاف في الوصف في  القضايا الجنائية بين قرارات قاضي التحقيق وقرارات الهيئة الاتهامية  والمنصوص عنها في المادة 117 تنظيم قضائي, كون هذا القول يخالف الواقع  القانوني المستمد من النصوص الجزائية اذ ان قاضي التحقيق عندما يعتبر ان  الجريمة المسندة الى المدعى عليه هي من نوع الجناية, ويعين ماهية هذه  الجناية, انما يكون قد اعطى وصفا قانونيا لهذه الجناية واذ ذاك قد تأخذ  الهيئة الاتهامية بهذا الوصف او تعطي للجريمة وصفا آخر, وعندئذ يمكن  تحقق شرط الاختلاف في الوصف المنصوص عنه في المادة 117 المشار اليها.  وحيث انه بالتالي يكون الشرط الشكلي الخاص المذكور آنفا لازما لقبول طلب  نقض قرارات الهيئة الاتهامية تحت طائلة رد الطلب شكلا.  وحيث انه من الاطلاع على قراري قاضي التحقيق والهيئة الاتهامية تبين  انهما اتفقا على اعتبار فعل طالب النقض من نوع الجناية المنصوص عنها في  المادة 454 معطوفة على المادتين 459 و460 من قانون العقوبات مما ينفي  وجود اي اختلاف بين قضاة الدرجتين على الوصف.  وحيث انه على فرض ان القرار الظني اعتبر الجرم حاصلا في طرابلس, بينما  اعتبرته الهيئة الاتهامية واقعا في بيروت, فهذا يتعلق بتقدير الوقائع  الامر الذي يخرج عن رقابة محكمة التمييز, هذا فضلا عن ان قول طالب النقض  بتناول القرار الظني لجناية التزوير فضلا عن استعمال المزور بينما تناول  القرار الاتهامي استعمال التزوير, فهذا القول مخالف للحقيقة والواقع اذ  القراران الظني والاتهامي اعتبر الجريمة استعمال مزور والمنصوص عنه في  المادة 454 معطوفة على المادتين 459 و460 عقوبات, ولا يغير من هذه  الحقيقة ذكر القرار الظني في حيثياته ان الفعل ينطبق على المادتين 459  و460 عقوبات معطوفتين على المادة 454 بدلا من القول من انطباق الفعل على  المادة الاخيرة معطوفة على المادتين المذكورتين, لان العبرة في الفقرة  الظنية التي جاءت باعتبار الفعل منطبقا على المادة 454 معطوفة على  المادة 460 عقوبات."
}