{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57084",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1996",
    "session_date": "03/10/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي/"
  },
  "ruling_text": "*  شروط الطعن بالاحكام  الشرعية امام محكمة التمييز  *\nحيث ان وقائع القضية تلخص بما يلي:\nبتاريخ 30/9/1980 تزوج الفريقان في ممفيس - تنيسي ورزق طفلتين سارا\n(20/9/1981) وميغن (21/8/1985) والزوجة اليس اميريكية والزوج حسن,\nلبناني\nدب الخلاف بين الزوجين واستحكم فاستصدرا \"حكم طلاق\" من المحكمة العدلية\nفي مقاطعته بانولا - ولاية ميسيسبي صدر في 9/3/1989 وعالجا سائر\nعلاقاتهما بموجب اتفاق دون في الحكم وصدقته المحكمة ومن بنود الاتفاق ان\nحراسة الطلفلتين وحضانتهما والوصاية عليهما ستكون من حق الزوجة المطلق\nعلى ان يكون للزوج حق زيادة الطفلتين ولا يحق له اخراجهما من الولاية او\nمن البلد لا بموافقة الزوجة وان الزوج سيدفع للزوجة ثلاثماية دولار\nاميريكي لاعالة الطفلتين ابتداء من شهر كانون الثاني 1989\nويبدو ان التطورات في العلاقة بين الطرفين توالت حتى 1994 اذ حضرا الى\nالقاضي الجعفري في صيدا في 31/3/1994 وقررا امامه متفقين طلاقا رجعيا\nعائدا الى 28/10/1991 وطلبا اثبات هذا الطلاق فاصدر القاضي في التاريخ\nذاته الحكم المطعون فيه بثبوت الطلاق.\nحيث ان المستدعية تسمي نفسها \"طالبة النقض\" وتسند مراجعتها على المادة\n708/م.م.\nوحيث ان الهيئة العامة ليست مرجعا تمييزيا للمحاكم الطائفية.\nفلا يقبل الطعن امامها تمييزا بحكم شرعي.\nومن وجه ثان\nحيث ان المستدعية تسند طعنها كأعتراض على حكم شرعي الى المادة 95 فقرة\n4/م.م.\nوحيث ان الاعتراض على حكم شرعي لا يقبل الا اذا كان الحكم مبرما\nوليس ما يدل على ان الحكم المطعون فيه الصادر عن القاضي الابتدائي قد\nاقترن بصفة الابرام.\nوحيث فضلا عن ذلك ان المستدعية متمسكة بالطلاق الذي استحصلت عليه بحكم\nالمحكمة الاميريكية والذي ثبت بالحكم المعترض عليه بحضورها مع زوجها\nالسابق وبطلب منهما ولم يكن الحكم المذكور قد قضى باي شيء اخر.\nوحيث ان طعنها بهذا الحكم مع تمسكها بالطلاق الذي اثبته لا يرمي الى اية\nنتيجة عملية ولا يكون مقبولا لاغراض مبدئية.\n*  مدى امكانية تعيين المرجع بين محكمة اجنبية ومحكمة  لبنانية  *\nحيث ان وقائع القضية تلخص بما يلي:\nبتاريخ 30/9/1980 تزوج الفريقان في ممفيس - تنيسي ورزق طفلتين سارا\n(20/9/1981) وميغن (21/8/1985) والزوجة اليس اميركية والزوج حسن لبناني\nدب الخلاف بين الزوجين واستحكم فاستصدرا \"حكم الطلاق\" من المحكمة العليا\nفي مقاطعة بانولا - ولاية ميسيسبي صدر في 9/3/1989 وعالجا سائر\nعلاقاتهما بموجب اتفاق دون في الحكم وصدقته المحكمة ومن بنود الاتفاق ان\nحراسة الطفلتين وحضانتهما والوصاية عليهما ستكون من حق الزوجة المطلقة\nعلى ان يكون للزوج حق زيارة الطفلتين ولا يحق له اخراجهما من الولاية او\nمن البلد الا بموافقة الزوجة وان الزوج سيدفع للزوجة ثلاثماية دولار\nاميريكي لاعالة الطفلتين ابتداء من شهر كانون الثاني 1989\nويبدو ان التطورات في العلاقة بين الطرفين توالت حتى 1994 اذ حضرا الى\nالقاضي الجعفري في صيدا في 31/3/1994 وقرر امامه متفقين طلاقا رجعيا\nعائدا الى 28/10/1991 وطلبا اثبات هذا الطلاق فاصدر القاضي في التاريخ\nذاته الحكم المطعون فيه بثبوت الطلاق.\nحيث ان المستدعية تطلب تعيين المرجع بالنسبة للمحكمين الصادرين الاول في\nاميريكا والثاني, الشرعي المطعون فيه,\nوحيث ان المستدعية لم تربط باستدعائها صورة طبق الاصل عن الحكم الاجنبي\nالى جانب ترجمته كما ان الحكم الشرعي لم تثبت قطعيته.\nوفضلا عن ذلك\nحيث ان تعيين المرجع بما يفترضه في الاصل من تنازع اختصاص بين محكمتين\nناطرتين بالدعوى ذاتها يفترض ايضا ان تكون المحكمتان تحت سلطة المحكمة\nالعليا حتى تتمكن هذه المحكمة من الامر بوقف المحاكمة امام المحكمة التي\nتراها غير مختصة (المادة 115/م.م.) ومن احالة الملف بالنتيجة الى\nالمحكمة التي تعتبرها مختصة (المادة 116/م.م.)\nوحيث ان اي من الامرين لا يكون ممكنا ان كانت احدى المحكمتين غير\nلبنانية في القضية ولا سلطة للمحكمة العليا اللبنانية عليها.\nوحيث, من جهة اخرى اذا كان تعيين المرجع يبقى ممكنا في حال كانت\nالمحكمتان, كما في القضية, قد تخطتا المرحلة السابق ذكرها نهائيا موضوع\nالدعوى المعروض على كل منهما وارتفعت يدهما عنه, فان ذلك يفترض ان\nالحكمين الصادرين في الموضوع متناقضان وتستحيل تنفيذهما معا, فكان تعيين\nالمرجع في هذه الحال ممكنا من اجل ازالة التناقض عن طريق ابطال الحكم\nالصادر عن مرجع غير صالح ليبقى قائما الحكم الصادر عن المرجع الصالح.\nوحيث انه في هذه الحال, لا بد وان يكون كلا الحكمين قابلين للتنفيذ حتى\nينشأ تزاحم على التنفيذ بينهما, ولا يكون الحكم الاجنبي متمتعا بهذه\nالصفة ما لم يقترن بالصيغة التنفيذية كما ان لا تزاحم في التنفيذ حيث\nهناك افضلية في التنفيذ للحكم اللبناني على الحكم الاجنبي على ما جاء في\nالمادة 1016/م.م.\nوحيث ان الحكم الاجنبي موضوع الطلب لا تتوفر فيه الشروط المفترضة\nالمبينة اعلاه فلا يصح ان يكون موضوع طلب تعيين مرجع.\nوحيث, بالافضلية الى ذلك, وعلى فرض ان هذه الشروط متحققة, فليس بين\nالحكمين المقدمين لتعيين المرجع اي تناقض بالنسبة للقضية المشتركة\nبينهما وهي الطلاق, اذ ان كلا منهما قضى بالطلاق بطلب الفريقين ولم يكن\nالحكم الشرعي قد قضى بغير ذلك\nفلا يكون من محل لتعيين المرجع لهذه العلة ايضا\nوحيث ان المراجعة تكون لكل ما تقدم غير مقبولة لعدم تحقق شروطها."
}