{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57058",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1996",
    "session_date": "27/02/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى قابلية الدعاوى الصادرة بموضوع الايجارات عن قضاء العجلة للتمييز  *\nبما انه لجهة قابلية القرار المطعون فيه للتمييز بان اجتهاد هذه المحكمة\nاستمر على ان احكام المادة 21 من القانون رقم 160/92 لا تطبق الا على\nالقرارات الاستئنافية في دعاوى الايجارات الصادرة عن محاكم الاساس ولا\nمجال لتطبيق احكام المادة المذكورة على القرارات الصادرة عن قضاء الامور\nالمستعجلة وان كان موضوع التدبير المطلوب ناشىء عن علاقة تأجيرية فيكون\nطلب المستدعى ضده رد التمييز شكلا لعدم قابلية القرار المطعون فيه\nللتمييز هو في غير محله القانوني.\n*  مفعول ابراز مستندات في التمييز لم تبرز في الدعوى الاساسية  *\n1- بما ان\nالمحاكمة امام محكمة التمييز هي محاكمة للقرار الاستئنافي المطعون فيه\nفلا يمكن تواخذه محكمة الاستئناف بشأن ادلة لم يدل بها امامها او بشأن\nمستندات لم تبرز لديها.\nوبما انه على هذا الاساس لا يجوز ان تبرز لاول مرة امام محكمة التمييز\nمستندات لم تكن قد ابرزت في المرحلة الابتدائية او في المرحلة\nالاستئنافية امام محكمة الموضوع واستنادا الى ما تقدم يقتضي اهمال جميع\nالمستندات المبرزة من الجهة المميزة في لائحتها الاخيرة المقدمة الى هذه\nالمحكمة.\n2- وبما انه خلافا لما يدلي به المستدعى ضده فان الاسباب القانونية\nالمدلى بها هي واضحة وتندرج في اطار الاسباب المحددة في المادة 708 ام م\nفيكون طلب المستدعى ضده رد جميع هذه الاسباب شكلا لغموضها وعدم تقديمها\nبالشكل الاصولي لتقديم اسباب التمييز يكون مستوجبا الرد.\n*  مدى اعتبار الاستمرار في اشغال المأجور بعد انتهاء عقد الايجار الموسمي  اشغالا دون مسوغ شرعي واختصاص قضاء العجلة  *\nبما ان عقود الايجار هي\nرضائية يتم التوافق عليها بين طرفي العقد المؤجر والمستأجر اللذين\nيحددان طبيعة العلاقة التي يرتضياها ويبقى على المحكمة الالتزام بما\nارتضاه الطرفان.\nوبما انه لا خلاف على ان جميع العقود التي وقعها الفريقان في المنازعة\nالحاضرة هي عقود ورد فيها ان مدة الايجار هي لفصل الصيف فقط.\nوبما انه يؤكد موسمية الاجارة وعدم خضوعها لاحكام قوانين الايجارات\nالاستثنائية قول المستدعي ضده نفسه ان البدل كان يزاد سنويا تبعا لنسبة\nغلاء المعيشة وبالنظر للتدني الحاصل في سعر صرف الليرة.\nوبما ان اشغال المأجور خارج نطاق العقد يكون بالتسامح والتساهل من\nالمؤجر ليس من شأنه تغيير طبيعة العقد بل العقود المتتالية.\nوبما انه ما دامت عقود الايجار الموسمية غير خاضعة لاحكام التمديد\nالقانوني فان المستدعى ضده الذي يرفض اخلاء المأجور عند انهاء العقد\nالموسمي الاخير يكون متعديا تعديا واضحا على حقوق المؤجر باستعادة\nمأجوره ويكون قضاء العجلة عملا بنص الفقرة الاخيرة من المادة 579 أم م\nصالحا لرفع هذا التعدي.\nوبما ان القرار البدائي المستأنف بالزامه المستدعى ضده برفع يده عن\nالمأجور واخلائه يكون في محله القانوني ومستوجب التصديق."
}