{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56134",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1996",
    "session_date": "13/02/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مفعول عدم ضم صورة عن الحكم المطلوب نقضه بالاستدعاء التمييزي  المبلغ من الخصم  *\nوحيث ان المميز عليه يدلي بأن نسخة الاستدعاء\nالتمييزي التي تسلمها هو قد جاءت غير مرفقة بالقرار التمهيدي تاريخ\n30/3/1994 وهو يطلب رد الاستدعاء التمييزي شكلا بسبب هذا النقص الحاصل\nغير المصحح اصولا ضمن المهلة القانونية.\nوحيث انه يقتضي التفريق بين مرفقات النسخة الاصلية لاستدعاء التمييز\nالموجهة للمحكمة والمعدة للبقاء في الملف التمييزي باعتبارها الاساس في\nاوراقه, وبين مرفقات نسخة الاستدعاء التمييزي المعدة للتبليغ من الخصم.\nوحيث انه اذا كان الاجتهاد مستقرا-في الحالة الاولى- لجهة رد استدعاء\nالتمييز شكلا اذا لم ترفق بنسخته الاصلية نسخة عن الحكم المطلوب نقضه,\nوذلك سندا لنص المادة 718 محاكمات مدنية وما يليها, فان الامر يختلف -\nفي الحالة الثانية - بالنسبة لنسخة استدعاء التمييز المعدة لابلاغها من\nالخصم والتي لم ترفق بها نسخة عن الحكم المميز, اذ ان نص المادة 718\nالمذكورة لا يحتم رد استدعاء التمييز شكلا في هذه الحالة ولان نسخةالحكم\nالمميز المرفقة بنسخة استدعاء التمييز الاصلية الموجودة في الملف كافية\nلتعيين الحكم المميز ورفع الالتباس بشأنه, والتي يمكن الرجوع اليها واخذ\nنسخ عنها عند الاقتضاء واستكمال الاجراءات بشأنها عند الحاجة في اي وقت\nضمن الدوام الرسمي حتى بعد المهلة المعدة للتبادل.\nوحيث ان استدعاء التمييز يعتبر مقبولا شكلا من النواحي المذكورة بالنظر\nلما تقدم, وذلك على افتراض ثبوت عدم ارفاق نسخة استدعاء التمييز المبلغة\nمن المميز عليه بنسخة عن القرار التمهيدي المميز.\n*  مدى امكانية البحث في المطالب والمستندات التي لم تكن مدار بحث  امام محكمة الاساس من قبل محكمة التمييز  *\nوحيث ان صلاحية محكمة التمييز\nتنحصر في ما اذا كان القرار المطعون فيه موافقا للقانون ام لا وذلك ضمن\nاطار الدعوى المنشورة منهما فيها بحيث يستبعد البحث في المطالب\nوالمستندات التي لم تكن مدار بحث امام محكمة الاساس.\n*  مدى رقابة محكمة التمييز على تقدير الوقائع من قبل محكمة الاساس  *\nوحيث ان من المسلم به نصا واجتهادا ان استثبات الوقائع وتقديرها يعود\nلمحكمة الاساس, مجلس العمل التحكيمي في الدعوى الحالية, في نطاق سلطانه\nالمطلق في تقصي الوقائع وتقديرها واستخلاص الادلة الملائمة منها بصفته\nمحكمة الموضوع, وليس من رقابة لمحكمةالتمييز على ذلك الا اذا ادلى\nامامها - ضمن مهلة تقديم اسباب النقض - بتشويه مضمون المستندات بذكر\nوقائع خلافا لما وردت عليه فيه او بمناقضة المعنى الواضح والصريح\nلنصوصها, وذلك وفقا لما نصت عليه المادة 708/7 م.م .\n*  مفهوم السبب التمييزي المبني على فقدان الاساس القانوني  *\nوحيث\nان فقدان الاساس القانوني للقرار المميز يتحقق عندما تأتي اسبابه\nالواقعية غير كافية او غير واضحة لاسناد الحل القانوني المقرر له, اي\nعندما تقرر المحكمة نتيجة قانونية دون بيان كاف للوقائع التي تبررها,\nحسبما جاء في المادة 708/6 م.م, بحيث يتعذر عندئذ على محكمة التمييز\nاجراء رقابتها.\nوحيث ان هذا السبب يستوجب الرد ايضا لان القرار المميز عرض وقائع النزاع\nالحاصل بين الفريقين بنتيجة صرف المميز عليه من العمل, فاستعرض المراحل\nالتي سبقت ورافقت هذا الصرف بقوله انه اثر مطالبة المدعى عليه اجراء\nمؤسسته بموجب كتابه المؤرخ في 24/2/1992 بابداء رأيهم بخصوص تسديد تعويض\nالانذار لمن يرغب بترك العمل, تقدمت نقابة موظفي واجراء المصارف من\nوزارة العمل بطلب وساطة, وان صرف المدعى عليه حصل في مرحلة الوساطة حيث\nكانت اسباب الصرف موضع جدل بين المدعى عليه وبين موظفيه, لذلك اعتبر\nالقرار المميز صرف المدعى صرفا تعسفيا."
}