{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55186",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 220 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "220",
    "year": "1996",
    "session_date": "03/12/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على مفهوم  الجريمة ذات الطابع السياسي لتطبيق قانون العفو العام  *\nحيث ان مستدعيي  النقض الياس وهيكل الاسمر يأخذان على القرار المطعون فيه عدم اعتباره  للافعال المنسوبة اليهما جرائم ذات طابع سياسي واسقاط الدعوى العامة  تبعا لذلك بموجب قانون العفو العام;  وحيث انه من الواضح بصراحة البند -ج- من المادة الثانية من القانون رقم  84/91 ان العفو المتناول للجرائم السياسية او تلك التي ترتدي طابعا  سياسيا هو مشروط بأن لا تكون هذه الجرائم قد ارتكبت لغاية او منفعة  شخصية;  وحيث انه من الثابت باعتراف المدعى عليه الياس الاسمر في التحقيق الاولي  انه من الاسباب التي حملته على الاقدام على ارتكاب الافعال المنسوبة  اليه هو الكسب المادي المتمثل بالمبلغ الذي كان غازي الياس قد وعده به,  كذلك الامر بالنسبة للمدعى عليه الآخر هيكل الاسمر وقد اكد شقيقه الياس  بأفادته في التحقيق الاولي ان هيكل رفض في بادئ الامر تنفيذ عرضه بوضع  العبوة المتفجرة الى ان اعلمه بالمبلغ الموعود به لقاء هذا التنفيذ  عندها وافق على القيام بما طلب منه, الامر المؤيد بافادة هيكل الاسمر  نفسه في التحقيق الاولي وقد اكد توجهه بعد التنفيذ الى حيث غازي الياس  لمطالبته بالمبلغ الذي وعد به شقيقه;  وحيث انه تبعا لذلك, ان ما اقدم عليه المدعى عليهما الياس الاسمر وهيكل  الاسمر من افعال مبينة في باب الوقائع لا يكون مشمولا بالعفو العام  المنصوص عنه في المادة الثانية بند -ج- من القانون رقم 84/91 , حتى ولو  كانت هذه الافعال مما يمكن وصفه بالجرائم السياسية او المرتدية طابعا  سياسيا, طالما ان ارتكابهما لها قد تم لغاية ومنفعة شخصية تمثلت  برغبتهما بالحصول على المبالغ المادية الموعودة لقاء تنفيذهما لعملهما;  وحيث انه خلافا لما هو مبين اعلاه ليس لهذه المحكمة واستدعاء النقض مقدم  من المدعى عليهما, ان تبحث فيما اذا كانت الافعال المنسوبة اليهما قد  تناولها العفو العام لسبب آخر, غير السبب المتعلق بالطابع السياسي  للجرم, وذلك لان صلاحية محكمة التمييز بشأن الطعن المقدم من المدعى عليه  ضد قرار قاضي التحقيق العسكري هو محصور فقط بمسألة الصلاحية المنصوص  عنها في المادة 3 من المادة 78 من القانون رقم 24/68 , وبمسألة وصف  الجرم السياسي تطبيقا لاحكام البند -ج- من المادة الثانية من قانون  العفو العام رقم 84/91 , بحيث يبقى لقضاء الحكم تطبيق الاحكام الاخرى  لقانون العفو العام فيما لو تبين له ان الدعوى العامة قد سقطت لسبب من  الاسباب التي عددها هذا القانون;  وحيث ان القرار المطعون فيه بعدم اخذه بعين الاعتبار احكام البند -ج- من  المادة الثانية من قانون العفو العام عند اعتباره لافعال المدعى عليهما  الياس وهيكل الاسمر منطبقة على جناية المادة 276 من قانون العقوبات لا  يكون قد خالف القانون;  وحيث ان استدعاء النقض المقدم من الياس وهيكل الاسمر يكون مستوجبا الرد  في الاساس."
}