{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55203",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 222 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "222",
    "year": "1996",
    "session_date": "03/12/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مدى تغير الوصف القانوني للجرم في حال ايداع  العقوبة بعقوبة اخف وشروط قبول طلب نقض الاحكام الصادرة عن محكمة  الجنايات.  *\nحيث انه يقتضي بادىء ذي بدء تحديد الوصف القانوني للحكم  المطعون فيه من حيث مدى كونه حكما جنائيا ام غير ذلك, توصلا للتحقق من  مدى توفر الشرط الشكلي الخاص المنصوص عنه في المادة 115 من قانون  التنظيم القضائي.  وحيث انه من الاطلاع على الحكم المطعون فيه الصادر وجاهيا بتاريخ  28/2/1996 (وليس بتاريخ 29/2/1996 كما ورد خطأژفي استدعاء النقض) تبين  انه قضى بتجريم طالب النقض بالجناية المنصوص عنها في المادة 639 عقوبات  القديمة معطوفة على المادة 238 منه قبل الغائها وانزل به عقوبة مع  التشغيل لمدة ثلاث سنوات, خفضت الى سنة واحدة سندا للمادة 253 عقوبات,  ومن ثم خفضت الى ستة اشهر بمفعول قانون العفو العام.  وحيث ان العقوبة المنصوص عنها في المادة 639 عقوبات القديمة (لما قبل  التعديل الحاصل عام 1983) هي عقوبة الاشغال الشاقة المؤقتة, وهذه  الاخيرة هي من العقوبات الجنائية عملا بالمادة 37 من قانون العقوبات.  وحيث ان هذا الوصف الجنائي للحكم المطعون فيه لا يتغير بتخفيضه العقوبة  استنادا الى عذر القصر المخفف المنصوص عنه في المادة 238 عقوبات القديمة  وجعلها عقوبة جنحية, كون المشرع اللبناني يعتد بالوصف القانوني للجرم  بالحد الاعلى للعقوبة المنصوص عنها قانونا كما جاء في الفقرة 2 من  المادة 179 عقوبات, وكما جاء في المادة 180 عقوبات القديمة القائلة بأنه  لا يتغير الوصف القانوني اذا ابدلت من العقوبة المنصوص عليها عقوبة اخف  بالاسباب المخففة دون حصرها (بالتقديرية) والامر يشمل الاعذار بدليل  تكريس المشرع هذا الامر بتعديله لهذه المادة بموجب المرسوم الاشتراعي  رقم 112/83 .  وحيث انه, ولو كانت المادة 31 من المرسوم الاشتراعي رقم 119 تاريخ  16/9/1983 اجازت الطعن بالنقض امام محكمة التمييز بخصوص الاحكام الصادرة  عن محكمة جنايات الاحداث, غير ان هذا الطعن معلق قبوله على توافر الشرط  الشكلي الخاص المنصوص عنه في المادة 115 من قانون التنظيم القضائي  الصادر في 16/10/1961 .  وحيث ان المادة 115 المذكورة تشترط لقبول طلب نقض الاحكام الصادرة في  الجنايات ان يكون المحكوم عليه موقوفا بأن يسلم نفسه او يدخل السجن قبل  انقضاء مهلة النقض.  وحيث لم يتبين ما يفيد ان طالب النقض قد سلم نفسه او اوقف بعد اخلاء  سبيله وذلك خلال مهلة النقض, وقد تبين انه نظم الوكالة للمحامي في اواخر  المهلة وهو طليق وذلك بتاريخ 13/3/1996 .  وحيث انه بالتالي يكون طلب النقض مفتقرا الى الشرط الشكلي المنصوص عنه  في المادة 115 من قانون التنظيم القضائي, مما يستوجب رده وعدم سماعه في  الشكل."
}