{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55198",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 225 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "225",
    "year": "1996",
    "session_date": "03/12/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  رقابة محكمة التمييز  على قرارات قاضي التحقيق العسكري المتعلق بوصف الجرم وتحديد العقوبة  *\nحيث ان استدعاء النقض يأخذ على القرار المطعون فيه اعتباره لفعل المدعى  عليه, المستدعى ضده عماد علي عواد من نوع الجنحة المنصوص عنها في المادة  564 من قانون العقوبة, في حين انه ينطبق على الجناية المنصوص عنها في  المادة 550 منه.  وحيث انه لتحقق الجناية المنصوص عنها في المادة 550 من قانون العقوبات  لا بد من ان يكون الفاعل قد اقدم على عمل مقصود كالضرب او العنف او  الشدة او اي عمل آخر له هذه الصفة ادى الى نتيجة غير مقصودة تمثلت بموت  انسان,  وحيث ان اعتبار اطلاق النار مشمولا بمفهوم العنف والشدة المنصوص عنهما  في المادة 550 المشار اليها, الا ان تطبيق احكام هذه المادة بحق المدعى  عليه, المستدعى ضده الشرطي عماد عواد يستوجب التحقق من ثبوت واقعة اطلاق  النار من قبله, وكذلك التحقق من ان هذا الامر تم بصورة قصرية منه,  وحيث انه ولئن كان المدعى عليه, المستدعى ضده, قد ادعى بأنه لم يكن يضع  يده على الزناد عند انطلاق العيار الناري الذي اصاب احمد جباره, الا ان  هذه الواقعة لم تجد في التحقيق ما يؤيدها من ادلة مقنعة, علما ان اعتراف  الشرطي المدعى عليه بشهره لمسدسه في محاولة لتخويف احمد جباره بهدف  تكبيله يؤلف قرينة على ان الشرطي المذكور هو الذي كان يضع اصبعه على  الزناد وليس احمد جباره, لان شهر المسدس من قبله ينطوي بالضرورة ووفقا  للسير الطبيعي للامور وضع اصبعه على زناده;  وحيث ان انطلاق العيار الناري, ولئن حصل خلال تجاذب المسدس بين احمد  جباره والشرطي المدعى عليه, فلا بد ان يكون قد تم فيما كان هذا الاخير  واضعا اصبعه على الزناد اثناء محاولته الافلات من قبضة احمد جباره, مما  يوفر القناعة بأن اطلاق النار قد تم خلال امساك المدعى عليه بزناد  المسدس,  وحيث انه يقتضي تحديد ما اذا كان اطلاق النار على هذا الوجه قد تم بصورة  مقصودة,  وحيث انه ليس في التحقيقات المجراة ما يفيد عن ان المدعى عليه عند شهره  لمسدسه كان قاصدا من ذلك اطلاق النار على احمد جباره, فأن الشهود  المستمعين في التحقيق اكدوا ان اطلاق النار حصل عندما كان المغدور  يتشابك مع المدعى عليه محاولا انتزاع سلاحه منه, وبالتالي فان انطلاق  العيار الناري يكون قد تم اثناء عملية التجاذب للمسدس بين الطرفين دون  ان يتوفر ما يثبت ان الامر حصل بصورة مقصودة من قبل المدعى عليه.  وحيث ان انتفاء العمل المقصود لدى المدعى عليه في اطلاقه العيار الناري  الذي اصاب احمد جباره يجعل عناصر المادة 550 من قانون العقوبات غير  مكتملة.  وحيث انه على ضوء هذه النتيجة يبقى تحديد ما اذا كان فعل المدعى عليه,  المستدعى ضده, عماد عواد يتضمن ما ينطبق على نص المادة 564 من قانون  العقوبات التي تجرم وتعاقب من يتسبب بالموت عن اهمال او قلة احتراز او  عدم مراعاةالقوانين او الانظمة,  وحيث انه ولئن كانت المادة 221 في البند 3 منها من القانون رقم 17 تاريخ  6/9/1990 (تنظيم قوى الامن الداخلي) تجيز لرجال قوى الامن الداخلي اطلاق  النار من اسلحتهم الاميرية لمنع تجريدهم منها,ژالا ان ذلك مشروط بما نصت  عليه الفقرة الاولى من المادة المذكورة وهي ان يكونوا قد اتخذوا كل  تدابير الحيطة الممكنة واستنفدوا جميع السبل الاخرى غير استعمال السلاح,  وحيث ان المدعى عليه, المستدعى ضده, عماد عواد لم يتقيد بالشرط المنصوص  عليه في الفقرة الاولى من المادة 221 المذكورة اذ هم بشهر سلاحه ليتمكن  من توقيف وتكبيل احمد جباره, بالرغم من انه كان بالامكان التوصل الى ذلك  دونما حاجة لهذا الامر اذ ان المغدور كان اثناء الحادث متواجدا داخل  المنزل ومحاطا بثلاث عناصر من قوى الامن الذين كان بمقدورهم التمكن منه  وتوقيفه دونما حاجة لشهر اي سلاح عليه مما يجعل تصرف المدعى عليه  المتمثل بشهر مسدسه بوجه المغدور وتسببه بانطلاق العيار الناري غير  منطبق على الشرط المنصوص عنه في الفقرة الاولى من المادة 221 المشار  اليها, ويكون في عمله هذا قد خالف القوانين المرعية, فضلا عن ان اقدام  المدعى عليه, المستدعى ضده على شهر مسدسه وهو على مسافة قريبة جدا من  المغدور بشكل مكن هذا الاخير من الامساك بالمسدس الذي كان لا يزال في  يده, فيه من قلة الاحتراز التي تتعارض مع الاصول الغنية المتعلقة  باستعمال الاسلحة من قبل رجال الشرطة وهم من المدربين على ذلك;  وحيث ان ما اقدم عليه المدعى عليه, المستدعى ضده, عماد عواد في تصرفه  المبين اعلاه من مخالفة للقوانين المرعية, وقلة احتراز من قبله ادى الى  اصابة احمد جباره بالطلق الناري والتسبب بموته يؤلف الجنحة المنصوص عنها  في المادة 564 من قانون العقوبات;  وحيث ان القرار المطعون فيه بخلاصه لهذه النتيجة يكون قد جاء في موقعه  القانوني, فيقتضي تصديقه ورد الطعن المخالف."
}