{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69802",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 229 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "229",
    "year": "1996",
    "session_date": "10/12/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مفهوم الاستيلاء على ملكية  عقار الغير  *\n/- عن السبب الاول القائل بتشويه القرار للوقائع اذ اكتفى  بالقول بقيام المطلوب النقض ضدهم بترميم وتزفيت الطريق دون ان تتحقق  فيما اذا كانوا قد استولوا على العقار او ان افعالهم هي التي ادت الى  اعادة شق الطريق, وكذلك قرر ان الطريق قد شقت واعدت لمرور غير المدعى  عليهم في حين انه من الثابت باعترافهم ان ما قاموا به مجرد شق طريق في  ملك خاص.  حيث انه من الاطلاع على القرار الاستئنافي المطعون فيه تبين انه اورد  الحيثيات التالية:ژ\"...انه اسند الى المدعى عليهم اقدامهم على الاستيلاء  دون مسوغ مشروع على قسم من العقارين رقم 4146 و4147 منطقة اهدن العقارية  واستعماله ممرا للوصول الى عقاراتهم.  \"وحيث تبين من الكشف الحسي المجرى من عناصر مخفر زغرتا بالمحضر رقم  37/302 تاريخ 20/7/1993 انه يوجد في وسط العقار 4146 طريق معبدة حديثا  وفي العقار 4147 طريق معبدة قديما.  \"وحيث تبين ان العقار 4146 إهدن ما زال قيد التحديد والتحرير, وانه وردت  على محضره اعتراضات بخصوص الطريق المحدثة فيه على النحو المبسوط.  \"وحيث تبين, من صورة الحكم الصادر عن الغرفة الابتدائية في الشمال  بتاريخ 3/8/1992 الذي عين والد المدعي اي رحمة الله شلهوب الدويهي بناء  لطلبه قيما على عقارات الغائبين مالكي بعض العقارات, ان العقارين موضوع  الدعوى لم يكونا قد دخلا بعد او دخل اي قسم منهما في ملك المدعي.  \"وحيث تبين من صور الافادة الصادرة عن القائم بأعمال بلديتي زغرتا واهدن  قائم مقام زغرتا ان الطريق التي تعبر العقارين موضوع هذه الملاحقة قد  شقها وعبدها سنة 1971 المشروع الاخضر ووزارة الزراعة.  \"وحيث تبين من محضر التحقيق المدمى اليه آنفا ان المدعى عليهما اسعد  وسايد افادا بأنهما خلال العام المذكور وبسبب تراكم الثلوج ومرور  الجرافات الثقيلة لازالتها, تحفرت الطريق واصبحت غير صالحة للمرور, فعمد  الى ردم الحفر وتزفيتها من جديد, ولم يثبت ان المدعى عليه الثالث جوزيف  الحلبي قد اقدم على اي عمل من هذا القبيل.  \"وحيث, وبغض النظر عن النزاع الدائر بين الفرقاء حول وجود اعتراضات على  محضر التحديد والتحرير العائد للعقار 4146 اهدن بخصوص الطريق موضوع  الملاحقة, وعن واقعة شراء المدعي للعقارين او لقسم منهما في وضع كانت  فيه الطريق منفذة ومتاح المرور عليها للجميع ... فمن الراهن ان الطريق  موضوع الملاحقة قد شقت من قبل دائرة رسمية, وانه في اقل الاعتبارات كانت  منفذة منذ زمن بعيد وقبل ان يعمد المدعى عليهما سايد واسعد على ترميمها  واعادة تزفيت قسم منها.  \"وحيث ان جرم الاستيلاء على العقار المنصوص عليه بالمادة 738 عقوبات لا  يقوم الا بفعل الاستيلاء اي بنزع حيازة الغير بدون رضاه لاقامة حيازة  جديدة بكاملها\"  وحيث انه مما سبق تبين ان القرار المطعون فيه استند الى الكشف الحسي  ومحاضر ومستندات رسمية وذلك لاستخلاص الوقائع والادلة التي اقتنع بها  دون اي تحوير او تشويه حتى ان طالب النقض لم يقل ان القرار قد شوه  الوقائع الواردة في المستندات الرسمية والخطية المبرزة في الملف, وانما  عزا وجود تشويه الوقائع لعدم قيام المحكمة بتحقيق اضافي هذا الامر الذي  يعود القيام به او عدمه لمطلق تقدير محكمة الاستئناف دون خضوع ذلك  لرقابة محكمة التمييز, كما ان قول القرار بأن الطريق قد شقت واعدت لمرور  غير المدعى عليهم يدخل في حق محكمة الاستئناف لجهة تقدير الوقائع  الواردة في الملف وان امر مدى ثبوت ما هو وارد في اقوال المدعى عليهم  يدخل كذلك في حق التقدير المطلق للمحكمة بالنسبة للوقائع والادلة, مما  يجعل السبب المتذرع به غير حري بالقبول.\n*  حق المحكمة باستخلاص  الوقائع وتقدير الادلة ورقابة محكمة التمييز  *\n2- عن السبب الثاني  القائل بالخطأ في تفسير القانون لان القرار المطعون فيه استند الى تقدير  المحكمة بوجود تساهل سابق من المالك في استعمال العقار للمرور دون ان  تتحقق من صحة وجود هذا التساهل واعتبرت بالتالي الركن المادي غير متوفر.  حيث ان الادلاءات الواردة تحت هذا السبب لا علاقة له بتفسير القانون,  وانما تتعلق بحق محكمة الاساس باستخلاص الوقائع وتقديرها للادلة على ذلك  دون معقب عليها لهذه الجهة من قبل المحكمة العليا التمييزية.  وحيث انه في مطلق الاحوال, فقد تبين من القرار الاستئنافي انه اورد  الحيثية التالية: \"انه من الثابت في الاوراق ان الطريق موضوع الملاحقة  قد شقت واعدت للمرور من غير المدعى عليهم وان فعل الاخيرين اقتصر على  الانتفاع بذلك المرور, وبالتالي لا يعد كما لا يعود فعل المدعى عليهما  اسعد وسايد بترميم وتزفيت قسم من الطريق من قبيل نزع الحيازة ...\"  وحيث ان تقدير المحكمة لهذه الوقائع واستثباتها من الاوراق يدخل في صميم  حق محكمة الاستئناف في التقدير, وقد خلصت المحكمة الى النتيجة المتوافقة  مع احكام القانون."
}