{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56188",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1996",
    "session_date": "21/03/1996",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفعول عدم تسجيل حق الارتفاق بالمرور على صحيفة  العقارات على دعوى الشفعه  *\nحيث ان المميز يدلي تحت هذا السبب انه ادلى\nامام محكمة الاستئناف تأييدا لطلب الشفعه بتشابك العقارات الثلاثة موضوع\nالدعوى حيث بات العقاران المشفوعان 264 و269 يؤلفان جزءا لا يتجزأ من\nالعقار الشفيع 307 نتيجة التعدي الحاصل من هذا الاخير على العقارين\nالمذكورين مما يبرر الشفعة بالنظر لنشوء الارتفاق الحكمي وان محكمة\nالاستئناف خالفت البند التاسع والفقرة 3 من المادة 537 اصول مدنية لعدم\nتناولها هذه الاسباب ولعدم مناقشتها\nوحيث تبين ان القرار المطعون فيه ذكر في مستهله اقوال المستأنف لجهة\nالوضع الشاذ للعقارين المنفصلين احدهما عن الاخر وان جوهر الشفعة ازالة\nهذا الوضع الشاذ الا انه اعتمد مبدأ وجوب تسجيل حق الارتفاق على صحيفة\nالعقارات كلها حتى يؤخذ بطلب الشفعة وكذلك وجوب الاشتراك هي ملكية\nالطريق الخاص واي شرط ما فرضته الفقرة الخامسة من المادة 239 من قانون\nالملكية\nوحيث باعتماده هذا المبدأ قد رد ضمنا كل مبدأ مخالف له وبالفعل فقد ذكرت\nالمحكمة الاستئنافية تقريرها للنتيجة التي توصلت اليها ولم تعد بحاجة\nلبحث سائر الحجج المدلى بها\nوحيث ان المحكمة غير ملزمة ببحث كل المسائل والحجج المدلى بها عندما\nتكون قد اعتمدت حلا معينا بالاستناد لسبب قانوني معين يبرره فتكون قد\nردتها ضمنا او اعتبرت بان لا تأثير لبحثها على ما قررته من حل ولا\nمخالفة بالتالي للفقرة الثالثة او البند التاسع من المادة 537 اصول\nمدنية مما يوجب رد السبب المدلى به لهذه الجهة لعدم صحته\n*  شروط قبول دعوى الشفعه لجهة اشتراك العقار  المبيع في ملكية الطريق الخاص  *\nحيث وفقا للفقرة الخامسة من المادة 239\nمن قانون الملكية العقارية يثبت حق الشفعه للجار الملاصق للمالك اذا كان\nللعقار المبيع اشتراك في ملكية الطريق الخاص\nحيث تبين ان القرار الاستئنافي اثبت بالاستناد لصحائف العقارات الثلاثة\nموضوع الدعوى ان لاثنين منها رقم 264 و269 حق مرور وفتح شبابيك على\nالعقار رقم 77 وان هذا الحق هو حق ارتفاق وليس حق الاشتراك بالملكية\nوحيث ان ما اثبته لهذه الجهة بقي بمنأى عن الطعن فيكون الشرط الثاني\nالذي وضعته الفقرة الخامسة من المادة 239 غير متوفر وبالتالي تكون محكمة\nالاستئناف بردها دعوى الشفعه لعدم اكتمال شروطها في موقعه القانوني ولا\nمحل للقول بمخالفتها المواد الوارد ذكرها تحت هذا السبب لان قول الجهة\nالمميزة بوجود اشتراك في ملكية الطريق الخاص مدحوض بما اثبتته محكمة\nالاستئناف في قرارها وقد بقي بمنأى من الطعن فيكون كل ما بني على زعم\nالجهة المميزة في غير محله\n*  شروط قبول دعوى الشفعه لجهة حق الارتفاق المسجل  على صحيفة العقار الملاصق وصحيفة العقار المبيع  *\nحيث وفقا للفقرة\nالخامسة من المادة 239 من قانون الملكية العقارية يثبت الحق في الشفعه\nللجار الملاصق للمالك اذا كان للعقار المبيع حق ارتفاق على عقاره او كان\nحق الارتفاق لعقاره على العقار المبيع\nوحيث يتبين ان القرار المطعون فيه اثبت وجود قيد على صحيفة العقار 307\nيفيد ان على هذا العقار حق ارتفاق بالمرور للمنفعة العقارين رقم 264\nو269 الا ان هذا الحق غير مسجل على صحيفة هذين العقارين\nوحيث ان العبرة تجاه مشتري العقارين 264 و269 هي للقيود الواردة على\nصحيفة كل منهما فاذا كانت خالية من ذكر حق الارتفاق لمنفعتهما على\nالعقار 30 فانه لا يمكن مواجهته بالقيود الواردة على صحيفة العقار 307\nليبنى عليها حق مالك هذا العقار بشفعة العقارين المنتفعين بحق المرور\nطالما ان هذا الحق غير مسجل على صحيفة كل منهما وان كان حاصلا لمنفعتهما\nوحيث لا محل للتذرع بالمادتين 58 من قانون الملكية العقارية للقول بان\nحقوق الارتفاق الطبيعية او القانونية تستثنى من التسجيل لانه اذا كان\nالقانون يعطي الحق لمالك العقار المحاط من كل جانب بطلب حق المرور على\nاحد العقارات المجاورة للوصول الى الطريق العام الا انه يقتضي اولا\nتحديد العقار المرتفق به ومن ثم تحديد مكانه بدقة بناء لطلب مالك العقار\nالمرتفق به بحيث يشكل اقل عبء ممكن على العقار المرتفق به ومن ثم تحديد\nالتعويض المناسب عن الاضرار التي يمكن ان يحدثها له فهو حق بحاجة لتحديد\nوخاضع لموجب التعويض فيحدد كل ذلك رضاء او قضاء بخلاف حقوق الارتفاق\nالقانونية الاخرى التي ورد بشأنها نص يحدد موضوعها ومواصفاتها وفرضها\nبحكم القانون\nوحيث بالاستناد لما تقدم ان تحقيق حق المرور ماديا يوجب حتما الاعلان\nعنه بقيده على صحيفة كل من العقار المرتفق والعقار المرتفق به كي يكتسب\nوجودا قانونيا تجاه مالك كل من العقارين وبالتالي تجاه الشاري لاحدهما\nوتجاه الغير لا سيما وان حق الارتفاق بالمرور ذا وجه سلبي ايضا اذ يمكن\nمالك العقار المرتفق به طلب شفعة المرتفق به بوجود هذا القيد فيقرر ما\nهو في مصلحته وهذا الاعلام لا يتم الا بقيد الحق على صحيفة كل من\nالعقارين\nوحيث طالما ان قيد حق الارتفاق بالمرور غير حاصل على صحيفة العقارين\nموضوع طلب الشفعه فلا يمكن لطالب الشفعه التذرع بقيد الارتفاق الحاصل\nلمنفعتهما على صحيفة عقاره لتملكها بالشفعه"
}