{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56405",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1996",
    "session_date": "12/12/1996",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  شروط الغلط المعيب للرضى  *\nلكن حيث\nيستقل قضاة الموضوع في استثبات الغلط المعيب للرضى على ان يبينوا\nالوقائع والظروف التي استندوا اليها في تقديرهم من اجل مراقبة صحة وصفهم\nاياه\nحيث لم يجعل القرار من تمسك المستأنف عليهم بتنفيذ العقد بما يتوافق مع\nارادة المستأنفين سببا لنفي الغلط, وانما اعتبره دليلا على تلاقي ارادة\nالطرفين حول ماهية التعاقد وموضوع الموجب وسببه وكيفية تنفيذه, وقد تعزز\nهذا الدليل باقوال المستأنف عليهم المسلمة بموجب التعاون المدعى تجاهله,\nوببيان كيفية تنفيذه عمليا\n*  حق تقدير الغاء العقد بسبب نكول المدعى  عليه من تنفيذ موجباته  *\nحيث يعيب المميزان اخيرا الى القرار المطعون\nفيه انه خالف المواد 232 و 240 و241 و243 و244 م ع في انه لم يميز كما\nفعل المشترع بين حالات الالغاء الحكمي والالغاء التقديري كما انه لم يقض\nبالغاء العقد رغم نكول المستأنف عليهم عن تنفيذ موجبهم بتحرير الكفالات\nالمصرفية ويعيبان عليه تشويه مضمون كتاب احد المستأنف عليهم المؤرخ\n27/12/1984 المثبت انتفاء التعاون بين الشركاء مما يوجب ايضا الغاء\nالعقد لكن حيث ان المادة 232 م ع بتعريفها مفاهيم \"ابطال\"العقود\"\nوالغائها\" او \"فسخها\" تشكل تمهيدا للاحكام التفصيلية المقررة لكل هذه\nالمفاهيم الثلاثة في مواقع معالجتها, من غير ان تتضمن احكاما \"خاصة باي\nمنها يترتب على مخالفتها نقض القرار\nحيث يستفاد من اسباب الحكم الابتدائي المقدر اعتمادها بحسب المادة 667\nأ.م.م ج ان المدعى عليهم (المستأنف عليهم والمميز عليهم) الذين التزموا\nفي احد بنود الاتفاق العمل على تحرير الكفالة الشخصية المقدمة من المدعي\nالسيد سعاده للمصارف ضمانة لديون شركائهم, عمدوا بعد فشل مسعاهم بهذا\nالخصوص, الى تقديم البديل عنه, مما حال دون ايقاع اي ضرر بالكفيل, فيكون\nقضاة الاساس بمقتضى سلطتهم المطلقة في تقدير الوقائع والظروف المكونة\nللخطأ في تنفيذ العقد, وفي تقدير اهمية الاخلال بالموجب العقدي والضرر\nالناجم عنه, قد بينوا خلافا لطعن المميزين, ان عدم تحرير الكفالات لا\nيستدعي الغاء اتفاق الطرفين برمته\nحيث لا يبدل في الامر التركيز على ان القرار شوه الكتاب المثبت انتفاء\nالتعاون ذلك ان الدعوة فيه الى وضع اسس جديدة للتعاون تفيد احد\nاحتمالين: اما زوال التعاون القائم اصلا او استمرار التعاون من خلال\nتطويره مما ينفي الوضوح في عبارة الكتاب ويستدعي توضيح معناه ويستبعد\nبالتالي تشويهه, وان محكمة الاساس في استجلائها نية محرر الكتاب,\nواعتبارها انه حريص على استمرار التعاون, تكون قد مارست سلطانها المطلق\nفي التقدير فيرد السببان المخالفان"
}