{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55197",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 230 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "230",
    "year": "1996",
    "session_date": "10/12/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  شروط تحريك الدعوى العامة بجرم جنائي الوصف.  *\nوحيث ان جرم المادة 459 عقوبات هو جنائي الوصف, وتحريك الدعوى العامة  فيه لا يتوقف على ادعاء شخصي توافرت فيه الصفة ام غير ذلك, لذا فإن  الادلاء بعدم ثبوت الصفة للمدعين الشخصيين في حال افتراض ذلك لا اثر له  على الاتهام بجناية المادة 459 عقوبات, ومحل الادلاء به امام محكمة  الاساس التي ستنظر بالدعويين العامة والشخصية, مما يجعل هذا السبب غير  حري بالقبول.\n*  حق الهيئة الاتهامية في تقدير الوقائع والادلة  ومدى خضوع هذا الحق لرقابة محكمة التمييز.  *\nحيث ان طالب النقض يذكر تحت  هذا السبب ان المستندات تؤكد ان خوان غونزاليس هو نفسه سالم الايوبي,  وان الهيئة الاتهامية لم تناقش هذه المستندات.  وحيث ان هذا القول يتعرض لحق الهيئة الاتهامية في تقدير الوقائع  والادلة, وتكوين قناعتها من اي دليل موجود في الملف بالاعتماد عليه  واهمال سواه, دون رقابة عليها من المحكمة العليا.  وحيث انه لجهة القول بالنقص  في التعليل, فقد تبين من الاطلاع على  القرار انه سرد الوقائع بالتفصيل ودلل عليها بالادلة السبعة الواردة فيه  وطبق الوصف المناسب لها, مما يجعله مكتمل التعليل وبالتالي يكون هذا  السبب غير حري بالقبول.  3- لجهة السبب الثالث القائل بقيام القرار على استنتاجات غير مستندة الى  وقائع هذه الدعوى.  حيث انه من الاطلاع على الادلاءات الواردة تحت هذا السبب تبين انها  تتعلق بتقدير قيام الادلة في الدعوى من خلال مناقشة الوقائع والمستندات  المبرزة فيها.  وحيث ان هذا التقدير للادلة يعود لحق الهيئة الاتهامية في التقدير دون  معقب عليها من قبل محكمة التمييز, كما انه ليس صحيحا ما ادلى به طالب  النقض لانه ينطلق في توضيح هذا السبب من وقائع ومستندات الدعوى ويحاول  تأويلها حسب مفهومه, مما يعني ويؤكد ان القرار المطعون فيه قام على ادلة  مستخلصة من وقائع الدعوى وليس على استنتاجات كما يزعم طالب النقض,  وبالتالي يكون هذا السبب غير حري بالقبول.\n*  رقابة محكمة التمييز على الوصف القانوني للفعل  الجرمي - الوكالة المزورة - من قبل الهيئة الاتهامية  *\nحيث انه من  الاطلاع على القرار المطعون فيه ص 8 تبين انه ذكر الآتي:\"ان الهيئة  تستخلص مما تقدم ومن مجمل التحقيق وما ورد فيه من ادلة وقرائن ان ...  غانم غانم شارك في عملية التزوير المشار اليها (اي الوكالة المزورة), اذ  انه كان على بينة تامة ان الاشخاص الذين اعطوه الحق بالتصرف بالعقارات  العائدة لسالم الايوبي واشقائه ليسوا الورثة الحقيقيين لهذا الاخير. وان  فعله المبين يؤلف جناية التزوير المنصوص عنها في المادة 459 عقوبات\".  وحيث انه على ضوء ذلك تكون الهيئة الاتهامية اعتبرت ان الوكالة مزورة  وغير صحيحة كما انها اعتبرت نظرا لما ورد من ادلة وقرائن ان المدعى عليه  غانم غانم قد شارك في عملية التزوير في هذه الوكالة.  وحيث ان ما تحققت منه الهيئة الاتهامية من وقائع يعود تقديرها اليها  تنطبق على المادة 459 عقوبات وليس على المادة 469 منه, مما يجعل السبب  المتذرع به غير حري بالقبول.\n*  مفعول خلو طلب النقض من بيان الاسباب التي تشكل  مخالفة للقانون او الخطأ في تفسيره على قبوله اساسا.  *\nوحيث ان قول  طالبي النقض بقيام القرار المطعون فيه على استنتاجات وقرائن تتناقض مع  مستندات الملف دون بيان الاسباب التي تشكل مخالفة للقانون او الخطأ في  تفسيره, فإن هذا القول المجرد يجعل طلب النقض مفتقدا الى شروط قبوله في  الاساس مما يستوجب رده في الاساس."
}