{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61543",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 23 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "23",
    "year": "1996",
    "session_date": "18/01/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  الشروط الواجب توفرها للقول بالتناقض بين قراري  الهيئة الاتهامية وقاضي التحقيق الذي يوجب التمييز  *\nوحيث من مراجعة  النصين هذين يتبين انه عندما نصت المادة 123 على امكانية الطعن بقرارات  الهيئة الاتهامية لدى محكمة التمييز فقد حصرت ذلك ووضعته في حدود واحكام  \"الاسباب المبينة في المادة 117 من هذا القانون\" اي المرسوم 7855 دون  اية ايضاحات اخرى.  وحيث بالعودة الى المادة 117 المذكورة الواردة تحت عنوان القضايا  الجناحية والمخالفات تبين انها نصت على سببين هما مخالفة القانون والخطأ  في تفسيره ثم قرنت ذلك بشرط وهو اختلاف قضاة الدرجتين.  وحيث طالما ان احالة المادة 123 اقتصرت على الاسباب ولم تأت على ذكر  الشرط هذا, فهذا يعني انه ليس مطلوبا, كلما كان يراد الطعن بقرارات  الهيئة الاتهامية, والا لكان جرى النص عليه صراحة كما جرى ذلك على  الاسباب.  وحيث ان وجهة النظر هذه هي منسجمة ومتوافقة - خاصة في القضايا الجنائية  - مع الدور والصفة اللذين لقاضي التحقيق ومع طبيعة قراراته.  والمواد 130-131-132-134 تنظيم قضائي الاخيرة خولته حق البت بوصف الفعل  وبالظن بالمدعى عليه وتحديد المهلة الصالحة للنظر في ما ظن به عليه, اذا  تبين له ان الفعل هو من نوع الجنحة او المخالفة, فقراره هذا هو قضائي  فاصل في الوقائع والقانون, قابل للاستئناف في الحدود المنصوص عليها في  المادة 139 وهو ان لم يطعن به يتمتع بقوة القضية المقضية, وهو في هذه  الحالة يمثل الدرجة الاولى من قضاء التحقيق.  انه والحالة ما ذكر ليس ممكنا تصور درجتين في القضايا الجنائية بل هناك  درجة واحدة وحيدة هي الهيئة الاتهامية, الامر الذي يؤدي الى القول بعدم  امكانية وجود اختلاف بين قضاة درجتين طالما انه لا يوجد سوى درجة واحدة.  انه و الحالة ما ذكر ايضا تكون المادة 123 قد اجازت الطعن في قرارات  الهيئة الاتهامية للسببين المبينين في المادة 117 من دون ما حاجة لتوافر  شرط الاختلاف بين قضاة الدرجتين, بحيث تصبح هذه النصوص متناقضة مع بعضها  البعض وفارغة المدلول.\n*  مفعول صدور قرارين مبرمين متناقضين الاول عن قاضي  التحقيق والثاني عن محكمة استئناف الجزاء قبل صدور قرار تعيين المرجع.  *\nوحيث يبدو من هذه الوقائع ان كافة الاجراءات اللاحقة لتاريخ 1/2/89 وهو  تاريخ صدور الحكم الاستئنافي, هي مخالفة للقانون, فقد وضع قاضي التحقيق  يده على القضية ومن بعده الهيئة الاتهامية خلافا للاصول,ژاذ كان ينبغي  بعد صدور الحكم الاستئنافي ان يعاد الملف الى محكمة التمييز للبت بطلب  تعيين المرجع تلافيا لوجود قرارات متناقضة مبرمة, هي القرار الاول  الصادر عن قاضي التحقيق في 27/10/83 , والقرار الاخير الصادر عن محكمة  الاستئناف في 1/2/89 .  وحيث والحالة ما ذكر فان كافة الاجراءات هذه ومن بينها قرار الهيئة  الاتهامية المطعون فيه تكون مخالفة للقانون وبالتالي باطلة عملا باحكام  المادة 123 معطوفة على المادة 117 من المرسوم 7855 تاريخ 16/10/61 ,  وينبغي العودة بهذه القضية الى طلب تعيين المرجع العالق لدى محكمة  التمييز ليصار فيما بعد الى اجراء المقتضى على ضوء القرار الذي سيصدر."
}