{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1996",
    "session_date": "17/10/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي/"
  },
  "ruling_text": "*  مفعول ابراز صورة فوتوكوبي عن الحكم  المعترض عليه لجهة قبوله شكلا  *\nالا انه ابرز مع الاعتراض صورة فوتوكوبي\nعن الحكم موضوع الاعتراض ولم يبرز صورة طبق الاصل. ولا تكون للصورة هذه\nالصفة بمفهوم القانون ما لم تكن مستندا رسميا صادرا عمن يحفظ الاصل\nوتحمل مصادقته على انها مطابقة للاصل.\nفيكون الاعتراض مفتقرا من هذا القبيل لاحد شروط قبوله ويقتضي رده.\n*  مفعول ابدال احد الزوجين لدينه بعد الزواج لجهة  المحكمة المختصة للبت بمفاعيل الزواج  *\nوحيث ان المادة 14 من قانون\n2/4/1951 تنص على قاعدة عامة في الصلاحية وهي ان السلطة التي يكون عقد\nلديها الزواج وفقا للاصول\nوحيث ان هذه القاعدة واجب اعتمادها لحل الخلافات حول الصلاحية بين\nالمراجع المذهبية المرعية قانون 2/4/1951 وبينها وبين سائر المراجع\nالمذهبية او المحاكم المدنية وذلك عملا بصراحة نص المادة الاولى من هذا\nالقانون\nوحيث ان موضوع النزاع الذي نص فيه الحكم المعترض عليه (حراسة الولد\nالقاصر) يرتسم في اطار الزواج ونتائجه\nوحيث ان المحكمة التي اصدرت هذا الحكم غير تابعة للمرجع الطائفي الذي\nعقد لديه الزواج فلا تكون صالحة لاصداره\nوحيث ان كون الزوج قد ابدل دينه منفردا الى مسلم شيعي لا يبدل في قاعدة\nالصلاحية ولا يولي المحكمة الشرعية الجعفرية اختصاص النظر بما هو مرتسم\nفي نطاق الزواج ونتائجه عملا بنص المادة 23 من القرار 60/ل ر تاريخ\n13/3/1936 الموضوعة لرعاية مثل وضع المعترض عليه فلا يعفيه من احكامها\nلجوئه الى ابدال دينه الى مسلم وكون القرار 60/ل ر لا يطبق اصلا على\nالمسلمين\nكما لا يؤثر على قاعدة الصلاحية المشار اليها كون الاولاد الصغار يتبعون\nحالة والدهم على ما تنص عليه المادة 12 من القرار 60/ل ر في حال ترك احد\nالوالدين طائفته\nوحيث ان الوجهة المتقدمة سارت عليها الهيئة العامة في قراراتها السابقة\n- قرار 2/1989 تاريخ 14/2/1989 دعوى ديكران حالقيان/ايلي سركيس تامر\n- قرار 22/1996 تاريخ 3/10/1996 دعوى النيابة العامة التمييزية (لمنفعة\nالقانون) لورنسيا يونس وبسام زلزل\nوحيث ان الحكم الشرعي المعترض عليه يكون صادرا عن مرجع غير مختص\nومستوجبا الابطال"
}