{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57753",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 240 /1996",
  "card_info": {
    "court": "شورى",
    "number": "240",
    "year": "1996",
    "session_date": "09/01/1996",
    "chief": "رشيد حطيط",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  طبيعة القرار  الاستشاري الصادر عن اللجنة الصحية وقابليته للطعن  *\nبما ان المراجعة  الحاضرة ترمي عن طريق الطعن لتجاوز حد السلطة الى طلب ابطال قرار الهيئة  الاستشارية الصحية رقم 661 تاريخ 17/11/1972 وكتابي محافظة جبل لبنان  رقم 358/69 تاريخ 22/12/71 رقم 358/69 تاريخ 28/3/72  وبما ان المادة 95 من نظام مجلس شورى الدولة الذي قدمت المراجعة في ظل  احكامه وهو المرسوم الاشتراعي 119/59 تنص على انه لا يمكن تقديم طلب  الابطال بسبب تجاوز حد السلطة الا ضد قرارات ادارية محضة لها قوة  التنفيذ ومن شأنها الحاق الضرر...  وبما انه من الاطلاع على القرار الذي اصدرته الهيئة الاستشارية الصحية  برقم 661 تاريخ 17/11/71 والمطعون به يتبين انه صادر بشكل اقتراح عنها  بوصفها لجنة مخولة ابداء الرأي في طلبات لترخيص بالمحلات المصنفة قبل  صدور الترخيص وتوطئة لصدور هذا القرار وهو ما يتضح من نص المادة العاشرة  من المرسوم الاشتراعي رقم 21/32 وبالتالي فان ليس له صفة القرار النافذ  والقابل للطعن.  وبما ان الكتاب المذكور لو اقتصر على ابلاغ المستدعي اقتراح الهيئة  الاستشارية الصحية برفض اعطاء هذا الاخير الترخيص دون الطلب اليه تقديم  ملاحظات ضمن المهلة المعينة له لكان بالامكان وصفه بالقرار النافذ لانه  في هذه الحالة يكون قد تبنى ضمنيا اقتراح الهيئة المذكورة برفض الموافقة  على الترخيص اما وان الكتاب موضوع البحث صدر متوافقا والاصول التي  تفرضها المادة العاشرة من المرسوم الاشتراعي 21 لجهة الطلب الى المستدعي  تقديم ملاحظاته فانه لا يتعدى المخابرة الادارية التي يفرضها سير معاملة  الترخيص والذي يؤدي اكتمالها الى صدور قرار الترخيص النافذ.  وبما ان كتاب المحافظ الثاني المطعون فيه هو كتاب تأكيدي للكتاب الاول  ولا يمكن وصفه بالتالي بالقرار القابل للطعن.  وبما انه في مطلق الاحوال وعلى سبيل التوضيح لم ينشأ للمستدعي اي حق  مكتسب بالترخيص الذي يتذرع به وهو قرار الهيئة الاستشارية الصحية رقم  661 تاريخ 17/11/71 بصفة القرار النافذ والمكتسب للحقوق ولان ما تضمنه  هذا القرار من اقتراح بعدم الموافقة على الترخيص جاء متوافقا واحكام  المرسوم رقم 14313 تاريخ 20/4/70  وبما انه يقتضي تأسيسا على ما تقدم وجوب رد المراجعة شكلا"
}