{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53676",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 244 /1996",
  "card_info": {
    "court": "شورى",
    "number": "244",
    "year": "1996",
    "session_date": "10/01/1996",
    "chief": "جوزف شاوول",
    "members": "/الامين//عيد/"
  },
  "ruling_text": "*  في شروط واصول ترقية الضباط في الجيش  *\nوبما ان الاحكام الواجبة  التطبيق في المراجعة الحاضرة والمتعلقة بترقية الضباط وردت في المواد 41  و63 و64 من المرسوم الاشتراعي رقم 10 تاريخ 7/7/1967 (تنظيم وزارة  الدفاع الوطني وتحديد قانون الجيش) الذي كا سائدا قبل تقديم استقالة  المستدعي من الجيش والمطابقة لاحكام المواد 54 وما يليها من القانون رقم  3/79 ولاحكام المواد 44 وما يليها من المرسوم الاشتراعي رقم 102/83  المعدل بقانون الدفاع الوطني الحالي.  وبما انه يتبين من مجمل الاحكام المبينة اعلاه ان ترقية الضباط لا تجوز  ما لم يكن اسم المرشح قد ادرج على احد جداول الترقية التي تنظمها السلطة  العسكرية سنويا لكل رتبة على اثر امتحان تقرره عند الاقتضاء - ويعرف  بامتحان اجتياز الرتبة وذلك بالاضافة الى وجوب توافر الشروط الاخرى  ومنها المراكز الشاغرة والاعتمادات المرصدة ومدة القدم في الرتبة, وان  الترقية لا تتحقق الا بصدور مرسوم بناء على اقتراح وزير الدفاع الوطني  المبني على انهاء السلطة العسكرية.  وبما ان للسلطة العسكرية المختصة ان تضع بالاختيار (Au choix) اسماء  الضباط الذين تتوافر فيهم الشروط للترقية وان جدول الترقية (Tableau  d'avancement).  وحده ينشيء حقوقا للضباط الواردة اسماؤهم فيه ولا يمكن الرجوع عنه الا  لعدم قانونيته وخلال مهلة الطعن فيه.  وبما ان جدول الترقية يوضع اذن بالاختيار ولا يحق بالتالي للضابط الذي  امضى السنوات القانونية - او مدة اطول - في رتبته ان يطلب ادراج اسمه  على الجدول باعتبار ان اصبح له حق للترقية وان السلطة العسكرية المختصة  لم تراع عند وضعها جدول الترقية اقدمية اصحاب الرتب.  وبما ان قيد اسم الضباط على جدول الترقية منوط بتقدير ملاءمة السلطة  العسكرية المختصة وهذا التقرير لا يخضع لمراقبة القضاء الا بصورة حصرية  وفي حال الخطأ الساطع (Erreur Manifeste) لا سيما في ما يتعلق بالجدارة  والاهلية.  وبما انه ينتج عن الجدول بعد وضعه وصدوره مفعول مهم اذ ان وضع الضابط  على جدول الترقية لا يوليه الحق بان يعين حكما اذ ان السلطة مقيدة فقط  في حال التعيين احترام الترتيب الموضوع في جدول الترقية لان الجدول يوضع  وفق الاستحقاق وهذا الترتيب يلزم ويقيد السلطة التي لها حق التعيين.  وبما ان الحق الاستنسابي المعطى للسلطة في حال عدم التعيين يخضع لمراقبة  القضاء.\n*  في القانون المطبق على ترقية الضباط في الجيش عند تنازع القوانين بين  قانون عام وقانون خاص  *\nوبما انه بتاريخ 14/2/1977 صدر المرسوم  الاشتراعي رقم 9 المتضمن احكاما استثنائيا تتناول نهاية خدمة الضباط في  الجيش والذي اتاح لكل ضابط ان يطلب قبول استقالته من الخدمة خلال مهلة  معينة, كما اعطى الحكومة مهلة للاستجابة الى الطلب او ان ترفضه ومهلة  اخرى لان تصرف اي ضابط او ان تحيله على التقاعد.  وبما ان المادة 8 من المرسوم الاشتراعي رقم 9/77 نصت على ان \"لا تقبل  المراسيم الصادرة بناء على احكام هذا المرسوم الاشتراعي اي طريق من طرق  المراجعة الادارية او القضائية بما في ذلك مراجعة الابطال لتجاوز حد  السلطة\".  وبما ان المستدعي قدم استقالته استنادا الى المرسوم الاشتراعي رقم 9/77  وان هذه الاستقالة قبلت بموجب المرسوم رقم 766 تاريخ 29/12/1977 وصفيت  حقوقه وفقا للاصول المحددة في المادة 2 من المرسوم الاشتراعي المذكور.  وبما انه بتاريخ لاحق لانهاء خدمة المستدعي صدر مشروع القانون المنفذ  بالمرسوم رقم 1462 تاريخ 9/8/1978 (المتضمن احكاما استثنائية مؤقتة  تتعلق بتعيين وترقية عناصر الجيش وقوى الامن الداخلي والامن العام.  وبما انه استنادا الى مشروع القانون المنفذ بالمرسوم رقم 1462/78 صدر  المرسوم رقم 2235 تاريخ 31/8/79 المتضمن ترقية بعض رفاق دورة المستدعي -  ممن لم يقدموا استقالتهم - الى رتبة عميد والذين يطلب مساواته بهم في  المراجعة الحالية لجهة الترقية الى هذه الرتبة.  وبما ان كلا من المرسوم الاشتراعي رقم 9/77 ومشروع القانون المنفذ  بالمرسوم رقم 1462/78 قد تضمن احكاما استثنائية تتعلق بترقية الضباط  خاصة وان المادة 2 من المرسوم الاشتراعي رقم 9/77 بنصها على تصفية \"راتب  التقاعد او تعويض الصرف للضابط المستقيل على اساس الراتب الذي يستحق له  في حال ترقيته الى الرتبة التي تعلو رتبته مباشرة وفي الدرجة التي تعلو  مباشرة درجته في هذه الرتبة فيما لو رقي اليها بما في ذلك التعويضات  المتممة للراتب \"تكون قد اعتبرت الضابط الذي قبلت استقالته بحكم المرقى  الى رتبة اعلى.  وبما ان اعطاء مشروع القانون المنفذ بالمرسوم رقم 1462/78 مفعولا رجعيا  ليشمل فئة الضباط الذين لم يدرج اسمهم على جدول الترقية وقدموا  استقالتهم استنادا الى المرسوم الاشتراعي رقم 9/77 وترقية هؤلاء الضباط  الى الرتبة الاعلى استنادا الى احكامه ثم اعادة تصفية راتبهم التقاعدي  او تعويض صرفهم استنادا الى المادة 2 من المرسوم الاشتراعي رقم 9/77  يؤدي بالنتيجة الى افادتهم من ترقيتين ودرجات اضافية في حين ان كلا من  مشروع القانون المنفذ بالمرسوم رقم 1462/78 والمرسوم الاشتراعي رقم 9/77  ينص على افادة الضباط من ترقية واحدة, وهي الترقية التي فاتت عليهم فرصة  الاستفادة منها بسبب الاحداث الامنية.  وبما انه يقتضي والحال هذه القول بتضارب احكام النصين المبينين اعلاه في  حال تطبيقهما معا على فئة الضباط الذين قبلت استقالتهم استنادا للمرسوم  الاشتراعي رقم 9/77 ويقتضي بالتالي تطبيق احدهما دون الاخر على الفئة  المشار اليها من الضباط.  وبما ان المرسوم الاشتراعي رقم 9/77 هو قانون خاص شرع لفئة معينة من  الضباط هي فئة الذين قدموا استقالتهم بالاستناد الى احكامه في حين ان  مشروع القانون المنفذ بالمرسوم رقم 1462/78 هو قانون عام يطال فئات اوسع  ليشمل ترقية كافة عناصر الجيش وقوى الامن الداخلي والامن العام بغية  اعادة التوازن في السلك العسكري من حيث التراتبية العسكرية باعطاء مفعول  رجعي لاحكامه تتناول جميع العسكريين الذين كانوا في الخدمة عام 1975 دون  التمييز بين العاملين منهم او الذين احيلوا على التقاعد يوم نفاذها وذلك  باعادة تكوين وضعهم الوظيفي (Reconstitution de carrière).  وبما انه عند وجود قانون خاص وقانون عام يتعلقان بموضوع معين او بمواضيع  متشابهة, تطبق احكام القانون الخاص دون احكام القانون العام ما لم يتضمن  القانون العام الغاء القانون الخاص بنص صريح او اكيد.  وبما ان تطبيق احكام مشروع القانون المنفذ بالمرسوم رقم 1462/78 على فئة  الضباط الذين قدموا استقالتهم استنادا الى المرسوم الاشتراعي رقم 9/77  يؤدي الى تجريد هذا النص الاخير من مفاعيله كما ان هذا التطبيق يتعارض  مع المبدأ القانوني الثابت الذي يوجب الاخذ بالقانون الخاص دون القانون  العام في غياب نص خاص في القانون المنفذ بالمرسوم 1462/78 يتضمن تطبيق  احكامه على فئة الضباط المعنيين بالمرسوم الاشتراعي 9/77 .\n*  في شروط الاكراه الذي يؤدي الى ابطال الاعمال الادارية  *\nلقد استقر  العلم والاجتهاد على القول ان الاكراه ليس سببا للابطال الا اذا كان غير  مشروع (Illégitime) لانه يمكن استعمال الاكراه او بعض الضغوط الادارية  لاجراء عمل محق او للقيام بواجب او لنيل مصلحة مشروعة او لتطبيق  القانون.  وبما ان هذه القاعدة اعتمدت ايضا في ما يتعلق باحالة الموظف على التقاعد  بناء على طلبه حيث اكد الاجتهاد ان الاكراه لا يستنتج من وعد للادارة او  باعلانها عن العقوبات او بتغيير الوظيفة.  وبما ان مرسوم قبول استقالة المستدعي يكون قائما بجميع مفاعيله وقد تحدد  وضع المستدعي القانوني بصورة نهائية بالاستناد الى المرسوم المشار اليه."
}