{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54048",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 245 /1996",
  "card_info": {
    "court": "شورى",
    "number": "245",
    "year": "1996",
    "session_date": "10/01/1996",
    "chief": "جوزف شاوول",
    "members": "/بوجي//بيضون/"
  },
  "ruling_text": "*  في شروط ترقية النقيب الى نقيب اول في قوى الامن الداخلي  *\nبما انه  يستفاد من احكام المادتين 36 و38 من المرسوم الاشتراعي رقم 54/67 ان  المشترع اخضع ترقية الرتباء والافراد الى شروط واصول قانونية معينة بحيث  ان الرتبة الجديدة لا تستحق حكما وقانونا الا بعد استيفاء المرشح لهذه  الشروط والاصول القانونية  وبما انه خلافا لما ذكره المستدعي فان المرشحين للترقية لرتبة رقيب اول  تدرج اسماؤهم على جدول الترقية وفقا للقدم المنصوص عنه في المادة 16 كما  انه لا يجوز ان يزيد عدد المرشحين الذين يمكن قبولهم بنتيجة هذه  المباراة عن عدد المقاعد الشاغرة او التي ستشغر على مدار السنة ومن ثم  تدرج اسماءهم على جدول الترقية بقرار من مجلس القيادة بناء لاقتراح قائد  الوحدة وبعد ذلك يرقون تباعا بقرار من قائد الوحدة بنسبة خلو المراكز  وضمن نطاق الاعتمادات المرصدة  وبما انه خلافا لما يدلي المستدعي به ان شروط الترقية الى رتبة رقيب اول  تستلزم بحسب القانون لمباراة كفاءة ولادراج اسماء اصحاب العلاقة على  جدول الترقية الذي يضعه مجلس القيادة\n*  في شروط تصنيف الرقيب الذي يسرح من الخدمة بسبب اصابته بتعطيل جسدي  برتبة اعلى بالنسبة لمعاشه التقاعدي  *\nبما ان المادة 116 من المرسوم  الاشتراعي رقم 54 تاريخ 5/8/1967 جاء شاملا رجال قوى الامن الداخلي  فيقتضي بالتالي تطبيق احكام قانون الجيش على المستدعي بصرف النظر عن عدم  ذكر المشترع صراحة شموله حالة الاعتلال النهائي للرتباء والافراد بدليل  ان المادة 119 من المرسوم الاشتراعي المذكور نصت صراحة وبصورة شاملة على  ان \"تطبق على رجال قوى الامن الداخلي احكام قانون التقاعد السارية على  الجيش\" وبذلك يكون المشترع قد ساوى بين رتباء وافراد الجيش ورتباء  وافراد قوى الامن الداخلي بالنسبة لمعاشات تقاعد الاعتلال  وبما ان المستدعي وضع في الاعتلال النهائي واحيل على التقاعد مع نسبة  الاصابة الى الخدمة وفي الظروف المحددة في البند (د) من الفقرة الثالثة  من المادة 106 وهي قيام رجل الامن بعمل اندفاعي لانقاذ حياة الغير  وبما انه يستفاد من النصوص المذكورة اعلاه ان المشترع حصر التصنيف  بالرتبة الاعلى لجهة معاش التقاعد فقط بالعسكري الذي يسرح من الخدمة  بسبب اصابته بتعطيل جسدي اذا كانت درجة هذا التعطيل تسعين بالمئة وما  فوق  وبما ان المستدعي وضع في الاعتلال النهائي وسرح من الخدمة بسبب اصابته  بتعطيل جسدي حددت درجته بنسبة خمسة وسبعين بالمئة بصورة نهائية مما  يجعله خاضعا لاحكام الفقرة (ج) من البند الاول من المادة 113 من المرسوم  الاشتراعي رقم 10 تاريخ 10/7/1967 ولا يمكن تصنيفه بالرتبة الاعلى  وبما ان السبب الذي يتذرع به المستدعي بان تسريحه بسبب اصابته بتعطيل  جسدي يجعله مصنفا بالرتبة الاعلى (رقيب اول) يكون واقعا في غير موقعه  القانوني ويقتضي رده"
}