{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53680",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 248 /1996",
  "card_info": {
    "court": "شورى",
    "number": "248",
    "year": "1996",
    "session_date": "10/01/1996",
    "chief": "جوزف شاوول",
    "members": "/بوجي//عطيه/"
  },
  "ruling_text": "*  في شروط قبول المراجعة المشتركة  *\nوبما ان المستدعين هم في حالة قانونية  واحدة موضوع المراجعة واحد والنتيجة المطالب بها واحدة والسبب القانوني  المرتكزة عليه المراجعة واحد وبامكان المجلس اصدار قرار واحد يفصل فيه  مطالبهم جميعا فلا يرى والحال هذه مانعا قانونيا لقبول المراجعة المقدمة  منهم جميعا باستدعاء واحد.  وبما انه فضلا عما تقدم لقد تطور الاجتهاد بقبول المراجعات المشتركة اذا  كانت المطالب لها صلة ام علاقة كافية بعضها مع بعض.\n*  في شروط تعيين وترقية المفوضين في الامن العام  *\nوبما ان المادة 20 من  المرسوم الاشتراعي 139/59 المعدلة بموجب مشروع القانون المنفذ بالمنذ  بالمرسوم رقم 3194 تاريخ 13/5/1972 تنص على ما يلي:  يعين مفوضوا الامن العام الاول من بين:  1- المدنيين بنسبة 80   وفقا للشروط التالية:.....  2- مفوضي الامن العام عن طريق الترقية بنسبة 20   .  وبما ان الماددة الخامسة من مشروع القانون المنفذ بالمرسوم رقم 3194  تاريخ 13/5/1972 المتعلق بشروط ترقية بعض موظفي الامن العام تنص على ما  يلي: \"لا يرقى المفوض الى رتبة مفوض اول الا بنتيجة مباراة ويلغى كل نص  مخالف\".  وبما انه لا يتبين من النصوص الواردة اعلاه ان ترقية المفوضين (ملازم)  الى رتبة مفوضين اول (ملازم اول) يمكن ان تتم بشكل حكمي كما هذ الحال  بالنسبة للملازمين في قوى الامن الداخلي الذين يرقون حكما الى رتبة  ملازمين اول بعد بقائهم اربع سنوات في رتبة ملازم ويتعارض بالتالي مع  الترقية الحكمية المفتوحة لجميع المفوضين الذين يمضون سنوات معينة في  رتبتهم.  وبما ان الجهة المستدعية تدلي \"بأن السلطة التي تملك الاختصاص ويعود لها  امر تعيين الموظفين في الامن العام وترقية المفوضين هو مجلس قيادة الامن  العام وفقا لنص المادة 13 من المرسوم رقم 216/12/1959 المتعلق بتنظيم  المديرية العامة للامن العام تنص على ما يلي:  وبما انه ينتج عن الجدول بعد وضعه وصدوره مفعول مهم اذ ان وضع الضابط  على جدول الترقية لا يوليه الحق بأن يعين حكما ان السلطة مقيدة فقط في  حال التعيين احترام الترتيب الموضوع في جدول الترقية لان الجدول يوضع  وفق الاستحقاق وهذا الترتيب يلزم ويقيد السلطة التي لها حق التعيين."
}