{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53675",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 249 /1996",
  "card_info": {
    "court": "شورى",
    "number": "249",
    "year": "1996",
    "session_date": "10/01/1996",
    "chief": "جوزف شاوول",
    "members": "/عيد//الامين/"
  },
  "ruling_text": "*  في شروط تقديم مراجعة واحدة للطعن في عدة قرارات  *\nوبما ان مجلس الشورى  يعتبر انه بمراجعة واحدة لا يمكن الطعن في قرارات متعددة الا عند توافر  التلازم بينها.  وبما ان المستدعي يطلب في استدعاء المراجعة ابطال المذكرة الصادرة عن  قائد الجيش بتاريخ 24/10/1980 وكذلك ابطال قرار الرفض الناجم عن مذكرة  ربط النزاع.  وبما ان المذكرة والقرار المشار اليهما اعلاه المتضمنان كلاهما رفض  ترقية المستدعي, وبالتالي فانه يترتب على ابطال احدهما ابطال الاخر في  ما يتعلق بالمستدعي مما يستتبع قبول الطعن فيهما معا نظرا لما بينهما من  تلازم.  وبما انه لا يرد على ما تقدم بان القرار الصادر عن قائد الجيش لا يربط  وزارة الدفاع طالما انه ليس السلطة الصالحة للترقية, وذلك لان قرار قائد  الجيش يظل قرارا اداريا نافذا ومن شأنه الحاق الضرر وبالتالي فانه قابل  للطعن امام مجلس الشورى.\n*  في شروط واصول ترقية الضباط في الجيش  *\nوبما ان الاحكام الواجبة التطبيق  في المراجعة الحاضرة والمتعلقة بترقية الضباط قد وردت في المواد 41 و63  و64 من المرسوم الاشتراعي رقم 10 تاريخ 7/7/1967 (تنظيم وزارة الدفاع  الوطني وتحديد قانون الجيش) الذي كان سائدا قبل تقديم استقالة المستدعي  من الجيش والمطابقة لاحكام المواد 54 وما يليها من القانون رقم 3/79  ولاحكام المواد 44 وما يليها من المرسوم الاشتراعي رقم 102/83 المعدل  المتعلق بقانون الدفاع الوطني الحالي.  وبما انه يتبين من مجمل الاحكام المبينة اعلاه ان ترقية الضباط لا تجوز  ما لم يكن اسم المرشح قد ادرج على احد جداول الترقية التي تنظمها السلطة  العسكرية سنويا لكل رتبة على اثر امتحان تقرره عند الاقتضاء - ويعرف  بامتحان اجتياز الرتبة, وذلك بالاضافة الى وجوب توافر الشروط الاخرى  ومنها المراكز الشاغرة والاعتمادات المرصدة ومدة القدم في الرتبة وان  الترقية لا تتحقق الا بصدور مرسوم بناء على اقتراح وزير الدفاع الوطني  المبني على انهاء السلطة العسكرية.  وبما ان السلطة العسكرية لم تنظم جداول الترقية خلال السنوات  1976-1977-1978 بسبب الاحداث الامنية المعروفة ولم تصدر بالتالي مراسيم  الترقية بالنسبة للضباط.  وبما ان للسلطة العسكرية المختصة ان تضع بالاختيار (Au choix) اسماء  الضباط الذين تتوافر فيهم الشروط للترقية وان جداول الترقية (Tableau  d'avancememt) وحده ينشيء حقوقا للضباط الواردة اسماؤهم فيه ولا يمكن  الرجوع عنه الا لعدم قانونيته خلال مهلة الطعن فيه.  وبما ان قيد اسم الضابط على جدول الترقية منوط بتقدير ملاءمة السلطة  العسكرية المختصة وهذا التقدير لا يخضع لمراقبة القضاء الا بصورة حصرية  وفي حال الخطأ الساطع (Erreur Manifeste) لا سيما في ما يتعلق بالجدارة  والاهلية.  وبما انه ينتج عن الجدول بعد وضعه وصدوره مفعول مهم اذ ان وضع الضابط  على جدول الترقية لا يوليه الحق بان يعين حكما اذ ان السلطة مقيدة فقط  في حال التعيين احترام الترتيب الموضوع في جدول الترقية لان الجدول يوضع  وفق الاستحقاق وهذا الترتيب يلزم ويقيد السلطة التي لها حق التعيين.  وبما ان الحق الاستنسابي المعطى للسلطة في حال عدم التعيين يخضع لمراقبة  القضاء.\n*  في القانون المطبق على ترقية الضباط في الجيش عند تنازع القوانين بين  قانون عام وقانون خاص  *\nبما انه بتاريخ 14/2/1977 صدر المرسوم  الاشتراعي رقم 9 المتضمن احكاما استثنائيا تتناول نهاية خدمة الضباط في  الجيش والذي اتاح لكل ضابط ان يطلب قبول استقالته من الخدمة خلال مهلة  معينة, كما اعطى الحكومة مهلة للاستجابة الى الطلب او ان ترفضه ومهلة  اخرى لان تصرف اي ضابط او ان تحيله على التقاعد.  وبما ان المستدعي قدم استقالته استنادا الى المرسوم الاشتراعي رقم 9/77  وان هذه الاستقالة قبلت بموجب المرسوم رقم 766 تاريخ 29/12/1977 وصفيت  حقوقه وفقا للاصول المحددة في المادة 2 من المرسوم الاشتراعي المذكور.  وبما انه بتاريخ لاحق لانهاء خدمة المستدعي صدر مشروع القانون المنفذ  بالمرسوم رقم 1462 تاريخ 9/8/1978 (المتضمن احكاما استثنائية مؤقتة  تتعلق بتعيين وترقية عناصر الجيش وقوى الامن الداخلي والامن العام).  وبما انه استنادا الى مشروع القانون المنفذ بالمرسوم رقم 1462/78 صدر  المرسوم رقم 2235 تاريخ 31/8/79 المتضمن ترقية بعض رفاق دورة المستدعي -  ممن لم يقدموا استقالتهم - الى رتبة عميد والذين يطلب مساواته بهم في  المراجعة الحالية لجهة الترقية الى هذه الرتبة.  وبما ان اعطاء مشروع القانون المنفذ بالمرسوم رقم 1462/78 مفعولا رجعيا  ليشمل فئة الضباط الذين لم يدرج اسمهم على جدول الترقية وقدموا  استقالتهم استنادا الى المرسوم الاشتراعي رقم 9/77 وترقية هؤلاء الضباط  الى الرتبة الاعلى استنادا الى احكامه ثم اعادة تصفية راتبهم التقاعدي  او تعويض صرفهم استنادا الى المادة 2 من المرسوم الاشتراعي رقم 9/77  يؤدي بالنتيجة الى افادتهم من ترقيتين ودرجات اضافية في حين ان كلا من  مشروع القانون المنفذ بالمرسوم رقم 1462/78 والمرسوم الاشتراعي رقم 9/77  ينص على افادة الضباط من ترقية واحدة وهي الترقية التي فاتت عليهم فرصة  الاستفادة منها بسبب الاحداث الامنية.  وبما انه يقتضي والحال هذه القول بتضارب احكام النصين المبينين اعلاه في  حال تطبيقهما معا على فئة الضباط الذين قبلت استقالتهم استنادا للمرسوم  الاشتراعي رقم 9/77, ويقتضي بالتالي تطبيق احدهما دون الاخر على الفئة  المشار اليها من الضباط.  وبما ان المرسوم الاشتراعي رقم 9/77 هو قانون خاص شرع لفئة معينة من  الضباط هي فئة الذين قدموا استقالتهم بالاستناد الى احكامه, في حين ان  مشروع القانون المنفذ بالمرسوم رقم 1462/78 هو قانون عام يطال فئات اوسع  ليشمل ترقية كافة عناصر الجيش وقوى الامن العام بغية اعادة التوازن في  السلك العسكري من حيث التراتبية العسكرية باعطاء مفعول رجعي لاحكامه  تتناول جميع العسكريين الذين كانوا في الخدمة عام 1975 دون التمييز بين  العاملين منهم او الذين احيلوا على التقاعد يوم نفاذها وذلك باعادة  تكوين وضعهم الوظيفي (Reconstitution de carrière).  وبما انه فيما يتعلق بمبدأ تفسير القوانين يجب تفسير النصوص القانونية  بصورة متوافقة بعضها مع بعض بدلا من تعطيل مفعولها بتفسير نص بصورة غير  متلائمة ومتجانسة مع النص الاخر والا جر¹د هذا النص من مفاعيله.  وبما انه عند وجود قانون خاص وقانون عام يتعلقان بموضوع معين او بمواضيع  متشابهة تطبق احكام القانون الخاص دون احكام القانون العام ما لم يتضمن  القانون العام الغاء القانون الخاص بنص صريح او اكيد.\n*  في شروط الاكراه الذي يؤدي الى ابطال الاعمال الادارية  *\nوبما ان الطعن,  من جهة ثانية في احكام المرسوم الاشتراعي رقم 9/77 وفي المراسيم المتخذة  بالاستناد الى احكامه عن طريق الادلاء بالاكراه وغيره من العيوب لا يقبل  في اطار المراجعة الحالية عملا باحكام المادة 8 من المرسوم المشار اليه.  فقد استقر العلم والاجتهاد على القول ان الاكراه ليس سببا للابطال الا  اذا كان غير مشروع (Illégitime) لانه يمكن استعمال الاكراه او بعض  الضغوط الادارية لاجراء عمل محق او للقيام بواجب او لنيل مصلحة مشروعة  او لتطبيق القانون.  وبما ان هذه القاعدة اعتمدت ايضا في ما يتعلق باحالة الموظف على التقاعد  بناء على طلبه, حيث اكد الاجتهاد ان الاكراه لا يستنتج من وعد للادارة  او اعلانها عن العقوبات او بتغيير الوظيفة."
}