{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 267 /1996",
  "card_info": {
    "court": "شورى",
    "number": "267",
    "year": "1996",
    "session_date": "15/01/1996",
    "chief": "اسكندر فياض",
    "members": "/عيد//معكرون/"
  },
  "ruling_text": "*  اصول تبليغ القرار القاضي باعتبار عضو البلدية مستقيلا حكما ومهلة  الطعن بالقرار  *\nبما ان المستدعي رئيس بلدية بشعله يطلب ابطال القرار  رقم 6/ب/93 الصادر عن محافظ لبنان الشمالي بتاريخ 11/9/1993 والمتضمن في  مادته الاولى اعتباره مستقيلا حكما,وفي مادته الثانية بتكليف نائب  الرئيس مهام رئيس البلدية.  وبما ان مهلة المراجعة بشأن القرار المطعون فيه تخضع للفقرة الاخيرة من  المادة 31 من المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون  البلديات)والتي بموجبها \"للعضو المعتبر مستقيلا ان يطعن بالقرار لدى  مجلس شورى الدولة بخلال عشرة ايام من تاريخ ابلاغه اليه.  وبما ان اجتهاد هذا المجلس مستقر على القول بان التبليغ يكون حاصلا  عندما يتبين بصورة جازمة ان صاحب العلاقة قد استلم صورة كاملة عن القرار  الاداري المطعون فيه او كان على علم بكامل مضمونه بحيث يتمكن من التمعن  فيه ودرسه والتفكير في الرضوخ له او الطعن فيه حسب الاصول.  وبما ان التبليغ يعتبر حاصلا في بعض الحالات: كورود النص الكامل للقرار  المطعون فيه في مذكرة استرحامية مرفوعة الى الادارة (القرار رقم 195  تاريخ 2/4/73 - رقم المراجعة 1473/73) او في اية وثيقة صادرة عن  المستدعي باعتبار ان ذلك يشكل قرينة اكيدة على تبليغه هذا القرار  (القرار رقم 484 تاريخ 17/11/82 - نقابة صيادلة لبنان والقرار رقم 413  تاريخ 8/11/77 شركة لوتيه).  وبما انه لا يتبين من ملف المراجعة ان المستدعي قد تبلغ القرار المطعون  فيه حسب الاصول او انه اورد مضمونه في اية وثيقة صادرة عنه.  وبما ان التبليغ لصقا في مركزالبلدية والمنصوص عنه في الفقرة الاخيرة من  المادة 33 من قانون البلديات يتعلق بدعوة الاعضاء الى اجتماعات المجلس  البلدي ولا يشمل بالتالي التبليغ المنصوص عنه في المادة 31 من قانون  البلديات.\n*  فقدان احى شروط الاهلية لتولي عضوية المجلس البلدي يؤدي الى اعتبار  العضو مستقيلا حكما.  *\nوبما ان معرفة القراءة والكتابة المفروضة في  المادة 27 من قانون البلديات كشرط من شروط الاهلية لعضوية المجالس  البلدية قد اشترطت لا في سبيل رفع مستوى اعضاء البلدية فحسب بل ايضا  وبصورة جوهرية في سبيل تمكين العضو البلدي من الاضلاع بجدوى وفعالية  بالواجبات الملقاة عليه في قانون البلديات.  وبما ان قانون البلديات يجعل من البلدية ادارة ذات صفة عامة وشخصية  معنوية تتمتع بالاستقلال الاداري والمالي تستملك وتشترى وتقبل الهبات  وتبيع وتنشيء العقود. وهو يجعل من المجلس البلدي المؤلف من اعضاء  البلدية السلطة التقريرية في البلدية ويعطي الحق لهؤلاء الاعضاء بان  يرأسو المجلس البلدي مع ما للرئيس من صلاحيات في تنظيم المحاضر وادارة  الجلسات وممارسة السلطة التنفيذية في البلدية ومع ما تتطلب ممارسة  الرئيس والاعضاء السلطة التقريرية من الاطلاع والتفهم والمناقشة في سبيل  اصدار قرارات سليمة قد تكون هامة من وجهة المصلحة العامة فلا بد ان يكون  العضو البلدي قادرا بمعرفة القراءة والكتابة على الاضطلاع بهذه المهمات.  وبما ان هذا المجلس بالنظر لما ورد في التحقيق الاداري والتحقيق القضائي  وبما له من حق التقدير يرى ان المستدعي غير حائز الشرط المنازع فيه  فيكون القرار المطعون فيه في محله القانوني.  وبما ان شروط الاهلية لتولي عضوية المجالس المنصوص عليها في المادة 27  من قانون البلديات هي من الشروط الواجب توفرها في العضو طيلة فترة  ولايته وان فقدانه لاي من هذه الشروط بتاريخ لاحق لانتخابه يؤدي الى  اعتباره مستقيلا حكما وذلك قياسا على وضعية الموظف الذي يفقد احد شروط  الاهلية للتعيين."
}