{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51293",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 269 /1996",
  "card_info": {
    "court": "شورى",
    "number": "269",
    "year": "1996",
    "session_date": "15/01/1996",
    "chief": "اسكندر فياض",
    "members": "/معكرون//الامين/"
  },
  "ruling_text": "*  شروط ومهلة الطعن بالمراسيم الاشتراعية  امام مجلس شورى الدولة  *\nبما ان المرسوم الاشتراعي هو عمل اداري يقبل  الطعن لدى مجلس الشورى لتجاوز حد السلطة ما دام لم يقترن بالتصديق او  بالالغاء بقانون آخر في مجلس النواب ونشر في الجريدة الرسمية  وبما ان المراسيم الاشتراعية وان صدرت نتيجة لتفويض من قبل السلطة  التشريعية تبقى من حيث الشكل اعمالا ادارية خاضعة لرقابة القضاء الاداري  لان مصدرها هو السلطة التنفيذية ولا تتخذ صفة العمل التشريعي وتصبح  بمنأى عن الطعن الا اذا تم تصديقها من قبل المجلس النيابي بموجب نص  تشريعي  وان تصديق السلطة التشريعية على مادة واحدة من المرسوم الاشتراعي او  تعديل مادة واحدة منه لا يطال جميع المواد انما تبقى مفاعيله محصوره  بالمادة او المواد المصدقة او المعدلة وبالتالي تبقى المواد الاخرى  خاضعة لرقابة مجلس شورى الدولة  بما ان مهلة المراجعة امام مجلس شورى الدولة هي شهران تبدأ من تاريخ نشر  المرسوم في الجريدة الرسمية\n*  ابطال المرسوم الاشتراعي اذا تجاوز قانون  التفويض  *\nبما ان الجهة المستدعية تطعن بالمادة 11 من المرسوم الاشتراعي  رقم 69/83 لانها تشكل تعديلا لصلاحيات المجالس البلدي المنصوص عليها في  المادة 51 من قانون البلديات في حين ان قانون التفويض لم يعط الحكومة حق  التشريع في الامور التي تتعلق بالشؤون البلدية  اما المادة 11 المطعون فيها فتنص على ان تعرض التصاميم وانظمة المدن  والقرى على المجالس البلدية لابداء الرأي فيها مع اعطاء المجلس الاعلى  للتنظيم المدني الحق بتعديلها دون التقيد برأي تلك المجالس  بما ان مضمون المادة 11 من المرسوم الاشتراعي 69/83 يتعارض مع الصلاحيات  الممنوحة في المواد 49 و51 من قانون البلديات للمجالس البلدية  وبما ان رقابة القاضي الاداري على المراسيم الاشتراعية تتناول الشكل  والمضمون على الاخص تجاوز السلطات الممنوحة للحكومة بموجب قانون التفويض  وبما ان قانون التفويض رقم 36/83 لم يخول الحكومة حق تعديل قانون  البلديات خصوصا ان مشروع القانون المعجل المكرر الذي احيل الى مجلس  النواب كان يلحظ صراحة حق تعديل قانون البلديات بينما قانون التفويض جاء  خاليا من هذا الحق  بما ان المادة 11 من المرسوم الاشتراعي 69/83 تكون مشوبة بعيب تجاوز حد  السلطة ويقتضي بالتالي ابطالها"
}