{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56197",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1996",
    "session_date": "09/04/1996",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  شروط تنحي القاضي اذا كان يوجد عداوة بينه وبين  وكيل احد الخصوم  *\nحيث ان المادة 121 أ.م.م تنص على وجوب عرض القاضي\nتنحيه من تلقاء نفسه في الاحوال المبينة في المادة السابقة.\nوحيث ان الحالة المنصوص عليها في المادة 120 أزم.م فقرة 7 هي وجود عداوة\nاو مودة بين القاضي واحد الحصوم يرج¹ح معها عدم استطاعته الحكم بغير\nميل.\nوحيث ان العداوة الموجبة لتنحي القاضي محصورة بتلك الموجودة بينه وبين\nاحد الخصوم ولا تتعداها الى تلك الموجودة بين القاضي ووكيل احد الخصوم\nعملا بصراحة النص اذ لو شاء المشترع وجوب تنحي القاضي في الحالة الاخيرة\nلنص على ذلك كما فعل في الفقرة الثانية من المادة 120 أ.م.م عندما نص\nعلى جواز رد القاضي وبالتالي وجوب تنحيه اذا كان بينه وبين احد الخصوم\nاو وكيله او ممثله الشرعي قرابة او مصاهرة.\nوحيث بغياب اي نص يوجب تنحي القاضي في حال وجود عداوة بينه وبين وكيل\nاحد الخصوم يكون ما قرره القرار المطعون فيه, عندما رد ما ادلى به\nالمستأنفان المميزان لجهة وجوب تنحي القاضي السيد ميسر شكر استنادا الى\nادعائهما بوجود عداوة بينه وبين وكيلهما لعدم وجود نص يوجب التنحي في\nهذه الحالة, متفقا مع احكام المادة 121 معطوفة على المادة 120 فقرة 7 من\nقانون اصول المحاكمات المدنية مما يوجب رد السبب المبني على مخالفتها\nوالخطأ في تفسيرها.\nوحيث ان القرار المطعون فيه بعد ان اعتبر وجود العداوة بين القاضي ووكيل\nاحد الخصوم لا يوجب التنحي بحث في ثبوت العداوة المدلى بها بحيثيات\nاضافية.\n*  مفهوم السبب التمييزي المبني على اغفال  البيانات الالزامية للحكم النهائي  *\nحيث ان المادة 537 من قانون اصول\nالمحاكمات المدنية تتألف من ثلاث فقرات تتضمن اولاها اثني عشر بندا منها\nالبنود 2 و6 و9 و12 تعتبر الزامية تحت طائلة بطلان الحكم.\nوحيث ان الطعن المسند الى المادة 537 المذكورة يقتضي بصورة مبدئية ان\nيعين الفقرة والبند الواقعة عليه المخالفة حتى يمكن لهذا المرجع النظر\nفيه الامر غير الوارد تحت هذا السبب.\nوحيث اذا كان المقصود بما ورد تحت هذا السبب مخالفة البند 9 من الفقرة\nالاولى والفقرة الاخيرة من المادة 537 أ.م.فلكي ينظر في هذه المخالفة\nيجب ان يكون المميز قد وضع امام محكمة الاستئناف بكل وضوح المسألة\nالقانونية المثارة من قبله وان تكون المحكمة قد تجاوزتها دون البحث فيها\nاو ان يكون بنى احد مطالبه او دفاعه او دفعه على سبب قانوني لم تذكره\nالمحكمة او لم ترد عليه.\nوحيث ان السبب القانوني الذي يشكل محور المسألة القانونية التي يطلب من\nالمحكمة البحث فيها هو القاعدة القانونية التي من شأن تطبيقها اما اعطاء\nالحل او رد الدفاع.\nوحيث لكي تلزم المحكمة بالبحث في المسألة القانونية يجب ان تعرض امامها\nبصورة واضحة وصريحة وان تكون مرتبطة مباشرة بالمطالب او بالحلول\nالمطلوبة.\nوحيث بالاضافة الى ما تقدم فان المحكمة غير ملزمة بالرد على الحجج\nالمتذرع بها تأييدا للمسألة القانونية المطروحة وبالتالي يكفي عند حل\nهذه المسألة بصورة او بأخرى ان تكون المحكمة قد قبلت او استبعدت تلك\nالحجج دون ان تتناول الرد عليها بالتفصيل.\nوحيث ان المميزين يدليان بأن محكمة الاستئناف لم تبحث في قاعدة \"الغش\nيفسد كل شيء\".\nوحيث يتبين ان تذرع المميزين بهذه القاعدة امام محكمة الاستئناف قد ورد\nفي لائحتهما الاستئنافية المقدمة في 24/1/1994 في الصفحتين 19 و20 في\nمعرض بحث السبب الاستئنافي الخامس المبني على مخالفة احكام المادة 8 من\nالقرار 188 وكحجة مؤيدة للمخالفة المدلى بها.\nوحيث طالما ان محكمة الاستئناف ذكرت المسألة القانونية المتعلقة بمخالفة\nاحكام المادة 8 من القرار 188 وقد وقد حلتها بأن اعتبرت ان لا مخالفة\nللمادة 8 المذكورة فتكون قد ردت ضمنا كافة الحجج المساندة للسبب المبني\nعلى هذه المخالفة.\n*  مفعول اسناد القاضي حكمه الى اسباب قانونية  اثارها من تلقاء نفسه على صحة الحكم  *\nحيث ان المادة 373 من قانون اصول\nالمحاكمات المدنية تنص في فقرتها الاخيرة على انه لا يصح للقاضي اسناد\nحكمه الى اسباب قانونية اثارها من تلقاء نفسه دون ان يدعو الخصوم مقدما\nالى تقديم ملاحظاتهم بشأنها.\nوحيث ان المادة 367 أ.م.م توجب على الخصوم الادلاء بالوقائع التي يسندون\nمطالبهم اليها. وعملا بالمادة 369 أ.م.م يفصل القاضي في النزاع وفق\nالقواعد القانونية التي تطبق عليه.وحيث ان القرار المطعون فيه رد السبب\nالذي ادلى به المستأنفان لجهة مخالفة الحكم الابتدائي للمادة 373 أ.م.م\nباستناده الى احكام المادة 8 من القرار 188 دون ان تكون مثارة من الخصوم\nودون دعوتهم الى مناقشتها وذلك بقوله \"ان المدعي اسند دعواه بداية الى\nقيود السجل العقاري التي يتبين منها ان عقاره رقم 805 وعقار المستأنفين\n806 يشتركان في ملكية الطريق الخاص رقم 826 في حين نفى المستأنفان في\nاقوالهما الابتدائية صفة الطريق الخاص  عن العقار المذكور استنادا الى\nمستندات وحجج ادليا بها منها التنازل الذي لم يقيد في السجل العقاري,\nوان المدعي عاد فركز في لوائحه اللاحقة على اهمية قيود السجل العقاري\"\nوقد خلص القرار الاستئنافي المطعون فيه بعد ان استعرض اقوال الفريقين في\nالمرحلة الابتدائية حول النزاع المثار بشأن الاشتراك في ملكية الطريق\nالخاص في ضوء قيود السجل التي تذرع بها المدعي والمستندات والحجج التي\nتذرع بها المدعى عليهما الى القول بأنه كان على المحكمة الابتدائية\nالفصل في هذا النزاع وفقا للنص القانوني الذي يرعاه فطبقت عليه المادة 8\nمن القرار 188 التي تنص على ان لقيود السجل العقاري قوة ثبوتية وتكون\nحجة تجاه الغير على صحة الوقائع والحقوق الواردة فيها آخذة باشتراك عقار\nالمدعي بملكية الطريق الخاص استنادا الى قيود السجل العقاري ومستبعدة\nمستندات وحجج المدعى عليهما في هذا الشأن لتعارضها مع القيود المذكورة.\nوحيث عندما يتذرع احد الفريقين بمضمون نص قانوني او يتذرع بوقائع ينطبق\nعليها هذا النص القانوني فانه يكون من واجب المحكمة ان تطبق هذا النص\nعلى الوقائع المتذرع بها. ولا تكون بذلك قد اثارت سببا قانونيا من تلقاء\nنفسها بل طبقت على النزاع المعروض امامها النص القانوني الذي يرعاه عملا\nباحكام المادة 369 أ.م.م ولا يتوجب عليها بالتالي دعوة الفريقين لمناقشة\nهذا النص عملا بالمادة 373 أ.م.م. وحيث ان القرار المطعون فيه بقوله\nبذلك يكون قد اعطى جوابا ملائما للسبب المبني على مخالفة المادة 373\nأ.م.م ولم يخالف المادة المذكورة ولا المادة 537 أ.م.م مما يوجب رد\nالسبب المدلى به لهذه الجهة.\n*  مدى قوة قيود السجل العقاري لجهة اعتبار ان  عقار الشفيع والعقار المبيع يشتركان في ملكية الطريق الخاص  *\nحيث انه\nبموجب الفقرة الخامسة من المادة 239 من القرار 3339 يثبت حق الشفعة\nللجار الملاصق للمالك اذا كان لعقاره وللعقار المبيع اشتراك في ملكية\nالطريق الخاص.\nوحيث ان القرار المطعون فيه عند بحثه في توفر الشرط المذكور اعتبر ان\nعقار الشفيع المستأنف عليه والعقار المبيع مشتركان في ملكية الطريق\nالخاص رقم 826 استنادا الى قيود السجل العقاري عملا بالمادة 8 من القرار\n188 .\nوحيث انه بموجب المادة 8 المذكورة يكون لقيود السجل العقاري قوة ثبوتية\nوتكون حجة تجاه الغير على صحة الوقائع والحقوق الواردة فيها.\nوحيث ان هذه القوة الثبوتية وصحة هذه الوقائع يمكن للغير التذرع بها كما\nيمكن ايضا للمستفيد من القيد التذرع بها تجاه الغير. وعليه فان قيود\nالسجل العقاري المثبتة ان العقار 826 حوش الامراء طريق خاص والمثبتة\nايضا ان عقار المستأنف عليه يشترك مع العقار المبيع في ملكية هذا الطريق\nالخاص تسري على المشفوع منه طالما ان هذه القيود لا زالت قائمة وقد\nتثبتت من ذلك محكمة الاستئناف.\nوحيث ان القرار المطعون فيه عندما اعتبر العقار رقم 826 طريقا خاصا وان\nالعقار المبيع وعقار المستأنف عليه مشتركان في ملكيته استنادا الى قيود\nالسجل العقاري وان القوة الثبوتية لهذه القيود تسري بوجه الجهة المميزة\nالمشفوع منها جاء متفقا مع احكام المادة 8 من القرار 188 مما يوجب رد\nالسبب المبني على مخالفتها.\n*  مدى صلاحية محكمة الاستئناف في تصحيح الخطأ  المادي الحاصل في الحكم الابتدائي  *\nحيث انه بموجب المادة 560 أ.م.م\nتتولى المحكمة تصحيح ما يقع في حكمها من اغلاط مادية بحتة كتابية كانت\nام حسابية وذلك بقرار تصدره من تلقاء نفسها او بناء على الطلب ما لم يكن\nالحكم مطعونا فيه باحدى طرق الطعن العادية.\nوحيث انه منذ تقديم الاستئناف تفقد محكمة الدرجة الاولى الحق في تصحيح\nالاغلاط المادية الواردة في حكمها ويعود النظر في هذا الامر الى محكمة\nالاستئناف اثناء النظر في القضية عملا بالمادة 654 أ.م.م\nوحيث ان الاستئناف يطرح القضية المحكوم بها مجددا امام محكمة الاستئناف\nللفصل فيها من جديد في الواقع والقانون.\nوحيث يستفاد من هذه النصوص ان حق محكمة الدرجة الاولى بتصحيح الخطأ\nالمادي في حكمها من تلقاء نفسها او بناء للطلب والذي اصبح متعذرا عليها\nبفعل الاستئناف ان ينتقل الى محكمة الاستئناف اثناء نظرها في القضية\nفتجري التصحيح من تلقاء نفسها كما يمكنها اجراؤه بناء للطلب.\nوحيث طالما انه يعود لمحكمة الاستئناف تصحيح الغلط المادي من تلقاء\nنفسها فان القرار المطعون فيه عندما صحح الخطأ المادي الواقع في رقم\nالعقار المقضى بداية برفع اشارة الدعوى عنه لم يخالف المادة 366 أ.م.م\nالتي تفرض على القاضي ان يفصل في حكمه بما هو مطلوب وفقط بما هو مطلوب\nباعتبار ان مثل هذا التصحيح يمكن اجراؤه بمعزل عن اي طلب الامر الذي\nيجعل السبب المدلى به لهذه الجهة مردودا.\n*  شروط الادلاء بطلب التعويض عن الدفع المدلى به  تعسفا خلال المحاكمة  *\nحيث ان المادة 10 أ.م.م. تنص على ان كل طلب او\nدفاع او دفع يدلي به تعسفا يرد ويعرض من تقدم به للتعويض عن الضرر\nالمسبب عنه.\nوحيث ان القرار المطعون فيه بعد ان رد استئناف المميزين للحكم الابتدائي\nالذي قضى بتمليك المدعي المستأنف عليه للعقار بالشفعة رد مطالبة\nالمستأنفين بالعطل والضرر سندا للمادة 10 أم.م. تبعا لما قرره ولعدم\nتوفر شروط المادة المذكورة.\nوحيث ان رد الاستئناف وتصديق الحكم الابتدائي المستأنف الذي قضى للمدعي\nبمطاليبه ينفي عن هذا الاخير التعسف بادعائه وينفي بالتالي توفر شروط\nالمادة 10 أ.م.م وفي ذلك ما يبرر رد طلب التعويض على وجه كاف وواضح مما\nيؤول الى رد السبب المبني على فقدان الاساس القانوني لا سيما وان التثبت\nمن حصول التعسف والضرر خاضع لتقدير محكمة الاساس المطلق ولا رقابة لهذا\nالمرجع عليها بهذا الشأن."
}