{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51294",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 270 /1996",
  "card_info": {
    "court": "شورى",
    "number": "270",
    "year": "1996",
    "session_date": "15/01/1996",
    "chief": "اسكندر\r\nفياض",
    "members": "/ابو رجيلي//معكرون/"
  },
  "ruling_text": "*  قوة القضية المحكمة لقرارات مجلس شورى الدولة في  قضاء الابطال لتجاوز حد السلطة  *\nبما ان العلم والاجتهاد قد اجمع على  القول ان القرارات الصادرة في قضاء الابطال لتجاوز حد السلطة تتمتع بقوة  القضية المحكوم بها المطلقة  وبما ان \"القوة المطلقة\" المذكورة اعلاه تشمل على السواء كل ما يحويه  الحكم من حيثات وبناءات واصول ومبادىء قانونية ومقررات  وبما ان امتناع الادارة من تطبيق الاحكام المبرمة وتجاهلها لقوة القضية  المحكمة او تقاعسها في التنفيذ او تحويرها لاحكامها يعتبر عملا غير  شرعيا تنتج عنه مسؤوليتها المباشرة ويشكل بدوره تجاوزا لحد السلطة\n*  نطاق ومفهوم حق الاولوية الممنوح لمحطة ارشاد السفن  في مرفأ بيروت  *\nوبما انه - وبمعزل عن المعطيات التقنية الواجب تطبيقها  وفاقا لما ينص عليه قانون الارشاد والنصوص التنظيمية الخاصة به - ينحصر  الموضوع في الخلاف الحاصل حول النقطة الاولى المذكورة اعلاه وهي \"حق  الاولوية والافضلية الممنوحة للمحطة بموجب المادة 39 من قانون 1948  والتي تشكل اساس الخلاف  وبما ان الكتاب المطعون فيه يهدف الى تقاسم هذا الحق ومشاركة آخرين به  بموجب قرار صادر عن الوزير  بما ان المادة 39/1948 تنص على ما يلي:  \"يعطى حق الاولوية والافضلية في ممارسة مهنة ارشاد السفن في مرفأ بيروت  الاشخاص الذين مارسوا هذه المهنة واسسوها منذ 1882\" وهم الاشخاص  المذكورين في قرار المفوض السامي رقم 271 ل تاريخ 11/10/1939 اي الجهة  المستدعية  وبما ان مبدأ سمو القانون يجعله اعلى من غيره في تراتبية النصوص النافذة  فهو يخرج عن دائرة صلاحية القضاء ولا يجوز طلب ابطاله لتجاوز حد السلطة:  Delaubadere Traite de droit adm T . I p 181 et 459  Auby et Drago Traite de contentieux adm T I p 57  وبما ان المفروض على الادارة ان تتصرف ضمن الاطار الذي رسمه القانون  فيستحيل عليها تحوير مضمونه او تقليص محتوياته او تبديل اهدافه باتخاذ  قرارات تطبيقية مخالفة لنصه او مغايرة لروحه او متناقضة مع الغاية التي  اتخذ من اجلها فتفرض مثلا شروطا مستحيلة التطبيق او تضع قيودا تعجيزية  تؤدي الى تعطيل احكامه او تحدث اوضاعا ادارية او مالية او واقعية من  شأنها تقليص \"الحق\" او اضعافه  وبما انه يتوجب على الادارة ان تمارس \"سلطتها المقيدة\" ضمن المعطيات  المحددة في المادة 39 من القانون وهي \"حق الاولوية والافضلية\" لمؤسسي  المحطة (1882) طالما ان اهلية المرشدين (الجهة المستدعية) وقدرتهم  ومؤهلاتهم وخبرتهم وامكانياتهم تؤمن متطلبات المرفق العام بصورة جيدة  وحسنة وباعتراف رئاسة المرفأ كما جاء في قرار المجلس رقم 504/94  وبما ان حق \"الاولوية والافضلية\" الوارد في المادة 39 من قانون 1948  معترف به في معظم بلدان العالم حيث يعتبر \"ارشاد السفن\" مهنة او حرفة  تختلف تماما عن امتياز المرفق العام ولا تدخل في عداد المؤسسات العامة  ولا يعتبر المرشد موظفا في ملاكات الدولة"
}