{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 274 /1996",
  "card_info": {
    "court": "شورى",
    "number": "274",
    "year": "1996",
    "session_date": "15/01/1996",
    "chief": "اسكندر فياض",
    "members": "/معكرون//الامين/"
  },
  "ruling_text": "*  تاريخ بدء  مهلة المراجعة ضد القرار الاداري المطعون فيه  *\nوبما انه عملا باحكام  المادة 69 من نظام مجلس شورى الدولة الصادر بالقانون المنفذ بالمرسوم  رقم 10434 تاريخ 14/6/1975 فان مهلة المراجعة شهران تبتدىء من تاريخ نشر  هذا القرار المطعون فيه الا اذا كان من القرارات الفردية فتبتدىء المهلة  من تاريخ التبليغ او التنفيذ  واذا كان القرار الاداري قرارا ضمنيا بالرفض ناتجا عن سكوت الادارة  فمهلة الشهرين المنصوص عليها في الفقرة السابقة تبتدىء اعتبارا من  انتهاء المدة المعينة في المادة 68  اذا صدر قرار صريح قبل انتهاء مهلة الشهرين المذكورة تسري من جديد منذ  هذا القرار مهلة المراجعة واذا صدر هذا القرار بعد انقضاء مهلة الشهرين  فلا يكون من شأنه بدء مهلة جديدة واذا انقضت مهلة المراجعة القضائية  وتقدم بعد ذلك صاحب العلاقة بمراجعة ادارية الى السلطة نفسها او الى  السلطة التي تعلوها فاقدام الادارة على درس القضية مجددا لا يفتح باب  المراجعة اذا كان القرار الصادر بنتيجة هذا الدرس مؤيدا للقرار الاول  وبما ان طلب اعادة النظر المقدم من المستدعي بتاريخ 27/11/1993 واقدام  الادارة على درس القضية مجددا لا يفتح باب المراجعة لان قرار الرفض  الضمني الصادر بنتيجة هذا الدرس جاء مؤيدا للقرار السريع الاول\n*  شروط ضم الطرقات الخاصة الناتجة عن افراز العقار للاملاك العامة  *\nبما ان المستدعي تقدم من رئيس بلدية ذوق مكايل بطلب يطلب ضم الطرقات  الخاصة الناتجة عن افراز العقار رقم 662 ذوق مكايل الى الملك العام  وبما ان الفقرة الثانية من المادة الاولى من القانون رقم 3/89 نصت على  انه \"اذا لم تنفذ السلطة العامة الضم تلقائيا فلمالكي العقارات او بعضهم  تقديم طلب بذلك اليها وعليها استجابة الطلب خلال ثلاثة اشهر  وبما انه يستفاد من احكام الفقرة الوارد نصها اعلاه ان يقدم الطلب من  مالكي العقارات او بعضهم فان كلمة \"بعضهم\" تعني ان طالب الضم يجب ان  يقدم من اكثر من مالك واحد  وبما ان الطلب المقدم من المستدعي لوحده لا يكون مستوفيا الشروط  القانونية المنصوص عليها في الفقرة الثانية من المادة الاولى من القانون  رقم 3/89  وبما ان قرار الرفض الصادر عن المستدعى ضدها يكون واقعا في محله  القانوني"
}