{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60175",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 285 /1996",
  "card_info": {
    "court": "شورى",
    "number": "285",
    "year": "1996",
    "session_date": "16/01/1996",
    "chief": "رشيد حطيط",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  قرار اللجنة الاستشارية الصحية في جبل لبنان لا يتمتع بصفة  القرار النافذ ولا يمكن بالتالي الطعن به.  *\nبما ان المستدعي بوجهها  تطلب رد المراجعة شكلا مدعية ان المستدعي تبلغ قرار اللجنة الاستشارية  الصحية في جبل لبنان رقم 603 تاريخ 6/9/72 والقاضي بعدم الموافقة على  الترخيص له بانشاء كسارة ووافق على مضمون هذا القرار.  وبما ان قرار اللجنة الاستشارية المذكورة لا يتمتع بصفة القرار النافذ  والضار وبالتالي لم يكن مما يلزم المستدعي الطعن بهذا القرار كما ان  موافقته عليه لا تحول دون طعنه بالقرار الضار عند صدوره.\n*  المذكرة الاسترحامية تقطع مهلة المراجعة  *\nوبما ان من  الثابت ان المستدعي تقدم بتاريخ 10/12/72 بمذكرة يطلب فيها الرجوع عن  قرار الترخيص المشار اليه فيكون لهذه المذكرة مفعول المذكرة الاسترحامية  القاطعة لمهلة المراجعة طالما انها مقدمة ضمن المهلة وذلك عملا باحكام  المادة 60 من نظام مجلس شورى الدولة الصادر بالمرسوم رقم 119/59 والذي  قدمت المراجعة في ظله.  وبما ان محافظ جبل لبنان جوابا على المذكرة الاسترحامية الانفة الذكر  اصدر قرارا تأكيديا برفض الترخيص للمستدعي بانشاء الكسارة ابلغ من هذا  الاخير بتاريخ 20/01/73 .  وبما ان المراجعة قدمة مستوفيه الشروط ضد هذا القرار بتاريخ 20/3/73  فتكون مقدمة ضمن المهلة القانونية وهي بالتالي مستوجبة القبول شكلا.\n*  شروط الترخيص للمحلات المصنفة من الفئة الثانية  *\nوبما ان  الكسارة المرفوض الترخيص بها هي من المحلات المصنفة من الفئة الثانية  بموجب البند 121 من جدول التصنيف الملحق بالمرسوم رقم 1120 تاريخ  2/11/1963 وان المحاذير التي تنجم عنها هي بحسب ذات التصنيف الضجيج  والغبار.  وبما انه في قضايا الترخيص بالمحلات المصنفة فان الذي يعول عليه لاجازة  الترخيص ليس قضية تصنيف المنطقة الى صناعية او عدم تصنيفها كذلك فهذا  الامر قد يشكل بمقتضى قواعد التنظيم المدني التي تصنف المناطق شرطا  ضروريا الا انه ليس شرطا كافيا ويبقى المعول عليه ثبوت حدوث او عدم حدوث  محاذير عن الترخيص فيما لو روعيت جميع الشروط الفنية التي تفرضها طبيعة  المؤسسة موضوع الترخيص.  وبما ان رفض الترخيص للمستدعي بانشاء كسارة بحجة عدم امكانية تلافي  المحاذير وهو ما رأت اعتماده اللجنة الاستشارية الصحية في جبل لبنان ومن  بعدها القرار المطعون فيه يكون واقعا في محله القانوني."
}