{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64566",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1996",
    "session_date": "26/09/1996",
    "chief": "فيليب\r\nخيرالله",
    "members": "/خليل//سكاف/"
  },
  "ruling_text": "*  شروط نقل الدعوى بسبب  الارتياب المشروع  *\nبما ان الجهة المستدعية تسند دعواها الى الفقرة\nالثالثة من المادة 116 أ.م.م التي تتضمن: ان الدعوى تنتقل من محكمة الى\nاخرى من درجتها 30000 \" اذا وجد سبب يبرر الارتياب بحياد المحكمة\".\nوحيث ان الارتياب المبرر لنقل الدعوى لا بد وان تحمل عليه تصرفات للقاضي\nالناظر بالدعوى من شأنها في ظرفها ان تثير الريبة في حياده على معيار\nموضوعي يقيس به المرجع القضائي المكلف النظر بنقل الدعوى للسبب المذكور.\nمع التأكيد على ان هذا المرجع اي محكمة التمييز لا يمارس في هذه\nالمراجعة رقابة على قانونية الاجراءات والاحكام كما يفعل في المراجعات\nالتمييزية.\nوحيث ان المستدعيين اذ يدعيان الارتياب في حياد المحكمة المستهدفة\nبالمراجعة فهما يسندان ادعاءهما الى وقائع يسردانها فيجري تفحصها تباعا\nفي ما يلي.\nحيث ان مستدعي النقل يقولان ان الامور كانت تسير في مجرها القانوني الى\nما بعد صدور القرار الاول تاريخ 28/2/1995 الذي اعطى المستدعي ضده\nالمستأجر ابرهيم وهبي بعد ان رد استئنافه مهلة ستة اشهر لتأهيل المأجور\nمن الداخل وتجهيزه بالكامل تحت طائلة الغاء العقد على مسؤوليته\nبالاستناد الى المادة 241/م.ع تحت اشراف رئيس المحكمة الذي خوله القرار\nالبت بما قد يطرأ من مشاكل.\nويضيف المستدعيان ان الامور تبدلت لاحقا ويسردان ما يشكوان منه من هذا\nالقبيل ويستدلان به على ارتيابهما.\nوحيث انه يلاحظ ان السيد وهبه تقدم بعد القرار تاريخ 28/2/1995 باستدعاء\nفي 24/03/1995 طلب فيه من رئيس المحكمة تسليمه الماجور للمباشرة بعملية\nالتأهيل بعد الاطلاع على حالته ووضع تقرير بذلك.\nفأنتقل الرئيس السيد سامي عبدالله في 25/3/1995 الى حيث يقع المأجور عند\nالساعة الواحدة ظهرا. وبعد الكشف عليه بحضور المدعي السيد وهبي والسيد\nعلي ضاحي المشرف على املاك السيدين الاسعد لاحظ الرئيس ان المأجور مقطع\nبحجارة الباطون من الداخل وتلزمه اعمال الورقة من الخارج فقام بأفهام\nالسيد ضاحي بضرورة عدم التعرض للسيد وهبي في اعمال التجهيز مستوصفا وقد\nاثبت الرئيس عبدالله هذه الوقائع في ذيل استدعاء السيد وهبي كما اثبت\nاجراء اتصال هاتفي عدنان الاسعد وابلاغه بما جرى.\nوحيث على فرض ان الرئيس قد اخطأ بالاكتفاء بحضور وكيل اعمال السيدين\nالاسعد ولم يرسل لهذين الاخيرين تبليغا رسميا للحضور فلا يشكل ذلك عنصرا\nللشك بحياد الرئيس ولم تتبين المحكمة ماهية الضرر الذي لحق بالسيدين\nالاسعد من جراء تخطي اجراءات التبليغ الرسمي في هذه الحالة بالذات حيث\nكان اشراف الرئيس على تسليم السيد وهبي المأجور ضروريا من اجل بدء\nالمهلة المعطاة له لانجاز موجباته بالقرار تاريخ 28/2/1995 الذي بدا\nالمستدعيان بحسب قولهما اعلاه مرتاحين اليه.\nحيث ان المستدعيين يشيران الى ان الرئيس بعد الكشف الذي اجراه شوهد يركب\nواحدة مع السيد وهبي ويغيبان نحو ساعتين.\nوحيث انه لو صح هذا الامر وكان يشكل خروجا عن مبدأ التحفظ الواجب ان\nيسهر القاضي على التقيد به فليس كافيا للشك بالرئيس وبحياده لا سيما\nوانه لم يتبين ان هذه الصحبة الظرفية على فرض ثبوتها قد رافقتها وقائع\nاخرى تحمل على الريبة ولو كان للرئيس ما يخفيه من وراء هذا التصرف لما\nكان اتاه جهارا ولم يبين المستدعيان ما هي الاعمال التي قام بها الرئيس\nبعد ذلك وجاءت مضرة بمصالحها على وجه يبرر ارتيابهما من التصرف المشار\nاليه.\nحيث ان كون مذكرة السيدين الاسعد تاريخ 23/5/1995 قد بقيت في القلم مدة\nطويلة ولم يحط الرئيس علما بها الا في 19/8/1995 فليس لهذا الامر علاقة\nبما تتهم به المحكمة من انحياز مبرر لنقل الدعوى وليس منتجا من هذا\nالقبيل.\nحيث انه اذا كان رئيس المحكمة قد رفض في البدء طلب المستدعيين تقريب\nموعد اصدار الحكم لاعتقاده بانه يصعب على المحكمة انجاز التدقيق ووضع\nالحكم في موعد قريب ثم رأى لاحقا ان لدى المحكمة الوقت لوضع القرار\nواصداره فاخذ المبادرة بالاتصال بالمستدعيين السيدين الاسعد ليسألهما\nرأيهما في تقريب الموعد ولما رفضا ذلك ابقى الموعد على حاله فليس في هذا\nالامر ما يبرر الارتياب بالرئيس والمحكمة طالما ان التفكير بتقريب\nالموعد مرده الى رغبة عبر عنها في الاصل السيدان الاسعد ولم تقدم\nالمحكمة على شيء بهذا الصدد قبل العودة اليهما ولما رفضت الفكرة طوي\nالموضوع.\nوبشأن القرار تاريخ 16/11/1995\nحيث انه اذا كانت المحكمة المشكو منها قد الزمت السيدين الاسعد في\nالقرار المذكور باتمام اعمال البناء من الخارج بما في ذلك تركيب الابواب\nوالشبابيك والزجاج واعمال الورقة والطرش والدهان وما الى ذلك خلال فترة\nستة اشهر فقد عللت ذلك بشكل مستفيض في قرارها لتبرر اتخاذ القرار بهذا\nالصدد رغم اغفال ذلك في قرارها السابق وردها استئناف السيد وهبي مع ما\nانطوى عليه بالصدد ذاته.\nوحيث انه بمعزل عن صواب او عدم صواب اتخاذ هذا القرار بعد القرار الاول\nبرد استئناف السيد وهبي فان القرار المتخذ بذاته ومع الدافع والمبرر\nاللذين قدمتهما المحكمة لاتخاذه لا يوجه الى الاقتناع بانه كان نتيجة\nتحيز من المحكمة ويبرر الارتياب بها.\nحيث ما يمكن اخذه على المحكمة باعتمادها الاسلوب الذي اعتمدته في صياغة\nقرارها تاريخ 16/11/1995 واعتمادها الرد على كل الانتقادات الموجهة الى\nتصرفاتها او الى تصرفات رئيسها لا يصلح دليلا منتجا في موضوع الارتياب\nبحياد قضائها تجاه فريقي النزاع وبالنسبة لاساس هذا النزاع.\nحيث ان تقديم السيدين الاسعد شكوى الى هيئة التفتيش القضائي لا يشكل\nسببا قانونيا للتنحي الذي يبقى عرضه مهما كان سببه متروكا لمبادرة\nالقاضي وليس لهذا الاخير ان ينصاع لاي طلب يوجه اليه من الفرقاء بهذا\nالخصوص ولهؤلاء حق طلب الرد ان شاءوا فان لم يجد القاضي ما يوجب عليه\nالتنحي فلا يشكل ذلك مبررا لارتياب فيه.\nولم يكن للمحكمة ان تتريث بالبت بالدعوى لحين معرفة رأي هيئة التفتيش اذ\nليس لرأي الهيئة قوة الزامية تجاه المحكمة في عملها القضائي حتى يطلب\nاليها التريث لحين صدور هذا الرأي.\nوحيث انه لا يكون في ما اثاره المستدعيان من هذه الناحية ما يسند\nالارتياب بحياد المحكمة.\nوحيث بنتيجة كل ما تقدم لا يكون قد توفر ما يسند الارتياب بحياد المحكمة\nالمشكو منها فيكون طلب نقل الدعوى بدون اساس ومستوجبا الرد."
}