{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56187",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1996",
    "session_date": "23/04/1996",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على  فقدان الاساس القانوني  *\nحيث يقتضي الملاحظة بادىء ذي بدء بان المقصود\nبفقدان الاساس القانوني وفقا للفقرة السادسة من المادة 708 اصول مدنية\nهو افتقار النتيجة القانونية المقررة للاسباب الواقعية التي تبررها او\nنقص هذه الاسباب او عدم وضوحها.\nوحيث ان كل ما ادلى به تحت سبب فقدان الاساس القانوني في اسباب النقض\nالتي صار عرضها سابقا لا ينطوي تحت هذا المفهوم فا يتوقف هذا المرجع\nعندها لعدم انطباقه على نص الفقرة السادسة من المادة 708 اصول مدنية\nفيرد.\n*  مفهوم السبب التمييزي المبني على  تشويه المستندات  *\nوحيث ان تشويه مضمون المستندات او الوقائع يتحقق وفقا\nلاحكام الفقرة السابقة من المادة 708 اصول مدنية يتحقق بذكر وقائع خلافا\nلما وردت عليه بصورة واضحة وصريحة او بمناقضة مضمون المستندات الواضح\nوالصريح لنصوصها.\nوحيث في ضوء هذا التفريق لا يتوقف هذا المرجع عند اي من الاسباب المسندة\nالى تشويه الوقائع او المستندات اذا كان لا يقع تحت هذا التفريق فيرد.\n*  اصول اثبات الصفة والمصلحة  للمداعاة في الدعوى المدنية  *\nحيث ان المادة التاسعة من قانون اصول\nالمحاكمات المدنية نصت على ان الدعوى مباحة لكل من له مصلحة قانونية\nقائمة او لمن يهدف منها لتثبت حق انكر وجوده او الاحتياط لدفع ضرر محدق\nاو مستقبل او الاستباق من حق يخشى زوال دليله عند النزاع فيه. واضافت\nبانه لا يقبل اي طلب او دفع او دفاع صادر عن او ضد شخص لا صفة له.\nوحيث من الثابت ان من له مصلحة له صفة المداعاة تحقيقا او حفظا لمصلحة.\nوحيث يتبين من مراجعة القرار المطعون فيه وقد صدق الحكم الابتدائي انه\nاستوثق من الوثائق المبرزة في الملف ان المستأنف عليهم هم ورثة محمد\nسعيد العلي الوارث لمصطفى آغا الغلي والاخير ابن ووارث علي احمد طالب\nالذي يحمل نفس اسم الجد الاعلى للمستأنف, كما استخلص بان الظاهر يفيد ان\nالعقار رقم 170 تلكرى تعود ملكيته الى جدهم مما يجعل لهم مصلحة في\nالمحافظة على قيود صحيفته العينية والمعارضة باي تغيير او تحوير فيها\nكما تكون لهم الصفة في الاعتراض.\nوحيث ان الاستثبات من المصلحة والصفة ثم الاستناد الى وثائق مبرزة في\nالملف وبالتالي لا محل للقول بان القرار المطعون فيه لم يستثبت بصورة\nقانونية منهما. مما يوجب رد ما ادلى به لهذه الجهة.\n*  شروط قبول الطعن باعتراض الغير  للقرار الاستئنافي المبرم  *\nوحيث ان المادة 669 أ.م.م نصت على انه لا\nيجوز استعمال طرق الطعن غير العادية الا في الاحوال المدنية في القانون.\nوقد ورد في المادة 671 أ.م.م نص على اعتراض الغير وقد نظرت المحكمة في\nاعتراض الغير وفي شروط قبوله فوجدت بالاستناد لما قدم اليها من وسائل\nاثبات ان هذا الاعتراض صادر عن جهة لم تمثل في الحكم المعترض عليه فتكون\nقد توافقت مع المادة 669 و671 كما توافقت مع المادة 684 اصول مدنية اذ\nابرزت الجهة المعترضة من الاثباتات ما يؤيد عدم صحة الحكم المعترض عليه.\nكما لا يتبين بوضوح ما يقصده المميز بمخالفة المادة 672 التي نصت على ان\nجميع الاحكام قابلة لاعتراض الغير ما لم ينص القانون على خلاف ذلك ويقبل\nاعتراض الغير ايضا القرار الاستئنافي حتى لو انبرم برد طلب النقض المقدم\nضده كما انه لم يبين ما هي بالضبط المخالفة الواقعة حسب زعمه على هذه\nالمادة فيرد السبب برمته."
}