{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51357",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 291 /1996",
  "card_info": {
    "court": "شورى",
    "number": "291",
    "year": "1996",
    "session_date": "18/01/1996",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//صادر//سرحان//بوجي/"
  },
  "ruling_text": "*  امكانية تكليف  وزير الدولة على ان يبقى توقيع القرارات للوزير الاصيل.  *\nبما انه يمكن  ان يحمل القاضي الاداري على تقدير ومراقبة دستورية مرسوم او اي عمل  اداري - لم يتخذ وفاقا للقانون لتطبيق احكامه ولا تؤدي تلك  المراقبةبالتالي ولا تفرض من قبله تقدير صحة القانون ذاته - عندما يكون  هذا العمل الاداري مخالفا للدستور بطريقة مباشرة فيتحقق القاضي الاداري  حينئذ من مطابقته لاحكام الدستور ويجب عليه ان يبحث هذه المسألة مثل ما  يفعله المجلس الدستوري, اي بتطبيق القانون الدستوري.  وبما ان المرسوم رقم 2900 تاريخ 31/10/1992 المتضمن تشكيل الحكومة عين  السيد فؤاد سنيوره وزير دولة, كما انه بتاريخ 11/11/1992 صدر المرسوم  رقم 2901 المتضمن مهام وزير الدولة السيد فؤاد سنيوره وقد نصت المادة  الاولى منه على ما يلي : \"يعهد الى وزير الدولة السيد فؤاد سنيوره بمهام  الشؤون المالية وسائر المهام التي يكلفه بها رئيس مجلس الوزراء بصفته  وزيرا للمالية. \"وفي 11/11/1992 ايضا صدر المرسوم رقم 2902 المتضمن  تعيين وزراء بالوكالة عند غياب الوزراء الاصيلين وقد جاء في المادة  الاولى منه انه \"يعهد بالوكالة الى كل من السادة الوزراء التالية  اسماؤهم بمهام الوزارة المذكورة بجانب اسمه,وذلك عند غياب الوزير الاصيل  : فؤاد سنيوره : وزارة المالية\".  وبما ان وزير الدولة هو اساسا وزير دون حقيبة وزارية حيث ان مبرر وجوده  هو سبب سياسي اهمه ضمانة الحكومة باعطائها دعما سياسيا وفي بعض الحالات  كان ايضا مبررا لتأمين صلة بين الحكومة ومجلس النواب غير ان لا شيء يحول  دون اسناد حقيبة وزارية لوزير دولة دلالة على الاهمية السياسية للشخص  الذي يتولى تلك الحقيبة وحق الاولوية المعطى له تجاه سائر الوزراء.  وبما انه فضلا عما تقدم ليس لوزير الدولة دون حقيبة ان يشترك في توقيع  مقررات رئيس الجمهورية وفق ما تنص على ذلك احكام المادة 54 من الدستور  لان التوقيع المفروض في المادة المذكورة يتحمل تبعته سياسيا واداريا  الوزير المسؤول فقط عن شؤون وزارته, وان وزير الدولة دون حقيبة ليس  مشمولا بالمسؤولية الادارية.  وبما ان المرسوم رقم 2900/92 يكون واقعا موقعه القانوني اذ لا شيء يحول  دستوريا وفق النظام البرلماني دون تعيين وزير دولة بدون حقيبة وزارية  على ان لا يحق له توقيع مقررات رئيس الجمهورية وفق ما تنص على ذلك احكام  المادة 54 من الدستور او توقيع اي عمل له طابع نظامي او غير نظامي.  (Acte Reglementaire ou non reglementaire) لتعلق هذا الامر دستوريا  بصلاحيات الوزير الاصيل.  وبما انه وان يكن قد عهد الى وزير الدولة بمهام الشؤون المالية غير ان  ذاتية المرسوم رقم 2901/92 تظهر في العلاقة بين الوزير المعهود اليه  بتلك الشؤون والوزير الاصيل بحيث تشتمل هذه العلاقة على نوع من التبعية  من قبل وزير الدولة المعهود اليه الشؤون المالية تجاه الوزير الاصيل  وهذه التبعية تظهر عند ممارسة الصلاحيات في تطبيق القواعد المتعلقة  بتوقيع المراسيم والاعمال التنظيمية. اذ انه اذا كان يمكن لوزير الدولة  - او لامين سر الدولة - الذي عهد اليه بالقيام بمهام معينة في احدى  الوزارات ان يوقع مع الوزير الاصيل على المراسيم والاعمال التنظيمية او  غير التنظيمية غير ان توقيعه غير كاف دستورا وغير ضروري لان توقيع  الوزير الاصيل كاف بحد ذاته.  وبما ان \"مهام الشؤون المالية\" التي عهد الى وزير الدولة لها طابع اداري  لتسهيل عمل الوزير الاصيل ولا يمكن ان تولي صاحبها صلاحيات دستورية  كالاشتراك بالتوقيع على مقررات رئيس الجمهورية او بتوقيع الاعمال  التنظيمية وغير التنظيمية التي تعود صلاحيتها دستوريا وقانونيا للوزير  الاصيل وذلك لعدم وجود نص دستوري ام قانوني يسمح بتفويض تلك الصلاحيات  وبما انه لا يمكن والحال هذه التذرع بالشطر الاول من المرسوم رقم  2901/92 المتضمن انه \"عهد الى وزير الدولة مهام الشؤون المالية\" لتوقيع  القرار المطعون فيه لعدم وجود نص دستوري ام قانوني يسمح بتفويض تلك  الصلاحية وتعود بالتالي صلاحية توقيع القرارات التنظيمية وغير التنظيمية  دستوريا وقانونيا للوزير الاصيل.  بما انه لا يحق لوزير او لرئيس الوزراء دون نص صريح دستوري ام قانوني  تكليف او تفويض وزير آخر ببعض المهام التي تعود دستوريا وقانونيا الى  وزارته للبت بها محله واتخاذ القرارات الملائمة بشأنها.  وبما ان العائق الذي يمنع ممارسة الصلاحيات من قبل الاصيل هو كل سبب  يجعله في استحالة من هذه الممارسة مؤقتا ام نهائيا.  وبما ان العائق المؤقت هو الغياب او المرض مثلا بينما العائق النهائي هو  كالصرف من الخدمة او الاستقالة او الاحالة على التقاعد او انتهاء مدة  ولاية هيئة الخ... ).  وبما انه في معرض اجراء رقابته على شرعية الاعمال الصادرة عن الوزير  بالوكالة يعود لمجلس شورى الدولة حق التأكد من واقع غياب الوزير الاصيل.  وبما ان وكالة وزير الدولة السيد سنيوره تكون قد انتهت حكما عند معاودة  الوزير الاصيل شؤون وزارته ويكون بالتالي القرار المطعون فيه الموقع في  3/2/1994 صادرا عن سلطة غير صالحة لاتخاذه.\n*  صلاحية وزير  المالية بتحديد وتعديل اجور اجراء ادارة حصر التبغ والتنباك.  *\nوبما ان  الدولة ترد بان نص المادة الثالثة من المرسوم الاشتراعي رقم 151/59 جاء  شاملا وعاما باعطائه وزير المالية صلاحية تحديد جميع انظمة الريجي,  فتكون صلاحيته شاملة لنظام الاجراء والمستخدمين.  وبما ان المرسوم الاشتراعي رقم 151/59 ينظم رقابة الدولة على ادارة حصر  التبغ والتنباك ذات المنفعة المشتركة بحيث تشمل هذه الرقابة مجمل  الادارة الفنية والاقتصادية والمالية, ويناط امرها بوزارة المالية.  وبما ان المادة الثالثة من هذا المرسوم الاشتراعي تعدد المسائل التي  تدخل ضمن صلاحية وزير المالية ومن ضمنها \"جميع الانظمة المتعلقة  بالمستخدمين والاجراء\".  وبما ان هذه العبارة جاءت عامة وشاملة كل ما يتعلق بالمستخدمين والاجراء  من انظمة, ولا يحد من هذا الشمول ما ورد في المادة 71 من القرار رقم  309/1 لجهة اعطاء المدير العام صلاحية تحديد مركز عمل الاجير المعين  واجره ولواحق اجره ودوامه وتاريخ بدء عمله.  وبما انه فضلا عما تقدم, ان القرار المطعون فيه يرمي الى تعديل القرار  رقم 4721/1 تاريخ 23/10/1992 (نظام اجراء ادارة حصر التبغ والتنباك),  فهو بالتالي من عداد الانظمة المتعلقة بالمستخدمين والاجراء وفق ما نصت  عليه الفقرة التاسعة من المادة الثالثة من المرسوم الاشتراعي رقم 151/59  .\n*  مدى امكانية تعديل  انظمة الموظفين من قبل الادارة  *\nوبما ان انظمة الموظفين في الوظيفة  العامة (Fonction Publique) لا تنشىء في المطلق, حقا مكتسبا للموظفين,  انما يتولد عنها حقوق ومنافع تبقى قائمة ما دامت هذه القرارات معمولا  بها وتزول بمجرد تعديلها او الغائها, اذا انه يحق للادارة ان تعدل او ان  تلغى النظام في اي وقت دون التقييد بمهلة معينة, وذلك ان الموظف هو بوضع  نظامي وليس له اي حق في البقاء على نظامه, كما ان ليس باستطاعته ان  يتذرع باي حق مكتسب,.  وبما ان الامر يختلف عندما يتعلق النزاع بالقطاع الخاص وبالاجراء  (Salariés) التابعين له لانه تطبق عليهم احكام قانون العمل, تلك الاحكام  التي تتماسك بعضها مع بعض وتؤلف وحدة متكاملة لا تتجزأ.  وبما ان القاضي الاداري يطبق احكام القانون الخاص عندما لا يوجد سبب  مسند الى بنيان او شروط حسن سير المرافق العامة حيث لا يظهر اي مانع  مطلق او تناقض بين القانون العام والقانون الخاص من شأنه ان يجعل هذين  النظامين بعضهما عن بعض.  وبما انه يعود اذن احيانا للمحاكم الادارية وفي بعض الحالات ان تطبق  القانون الخاص لحل بعض النزاعات مع تحفظ مزدوج يتعلق بالتكاملية  وبالتلاؤم بين القانون الخاص والقانون العام المقدر استنسابا من قبل  القاضي الاداري.  وبما ان القاضي الاداري لا يطبق القانون الخاص لحل بعض النزاعات الا اذا  نص القانون على تلك الصلاحية ام عندما تسمح له قواعد القانون الخاص - في  حال عدم وجود مسألة مستأخرة - بحل النزاع العالق امامه لانه يعود  بطبيعته الى هذا القانون.  وبما انه خلافا لمبادىء القانون العام المار ذكرها المتعلقة بالوظيفة  العامة, لاسيما بانظمة الموظفين للاجراء الخاضعين لاحكام قانون العمل -  وموظفي وعمال ادارة حصر التبغ والتنباك من عدادهم - ان يستفيدوا وفق  احكام المادة 43 فقرتها الثانية من هذا القانون من الاتفاقات والانظمة  الاكثر فائدة لهم. علما ان المادة 66 من ذات القانون تفرض على كل رب عمل  يستخدم خمسة عشر اجيرا فاكثر ان يضع نظاما للاجراء لتنظيم العمل في  مؤسسته.  وبما ان النظام الذي يصدره وزير المالية يعتبر قانونا ملزما له وللاجراء  في ادارة حصر التبغ والتنباك وان الحقوق التي تمنح لهؤلاء الاجراء والتي  تكون اكثر فائدة لهم من تلك الملحوظة في قانون العمل تصبح حقوقا مكتسبة  لهم ولا يحق العودة عنها عملا باحكام المادة 59 من قانون العمل التي  تعتبر من الانتظام العام.  وبما ان القرار المطعون فيه بعدم تنفيذ المؤشر وفق النظام الداخلي يكون  مخالفا لمبدأ الحقوق المكتسبة التي نص عليها نظام الاجراء وكفلتها احكام  قانون العمل المتعلقة بالانتظام العام."
}