{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67903",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1996",
    "session_date": "23/04/1996",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  الاختصاص المكاني للمحكمة المدنية عند  تعدد المدعى عليهم  *\nحيث ان الفقرة الثانية من المادة 90 من قانون اصول\nالمحاكمات المدنية القديم الذي قدمت الدعوى في ظله نصت على انه \"اذا وجد\nعدة اشخاص مدعى عليهم حق للمدعي جلبهم امام محكمة المحل الذي يقيم فيه\nاحدهم وليس من الضرورة ان تكون مقاضاة المدعى عليهم معا مستندة الى سبب\nواحد\nوحيث يتبين من مراجعة القرار الاستئنافي المطعون فيه ان المدعيتين\nتقدمتا بالدعوى بوجه المميزين طالبة ابطال عقد بيع العقار 202 كفرجره\nلفقدان ركن الثمن وابطال محضر تحديد وتحرير العقارين 124 و125 بالاستناد\nللخداع على ما فسرت ذلك محكمة الاستئناف لما ورد في الاستحضار\nوحيث طالما ان الدعوى اقيمت على نفس الاشخاص بصدد عقارات مختلفة وقد\nبنيت على سببين مختلفين فتكون اقامتها على هذا الشكل متوافقة مع ما نصت\nعنه المادة 90 من قانون اصول المحاكمات المدنية فقرتها الثانية اذ بخلاف\nما ذهبت اليه محكمة الاستئناف فان سبب الدعوى الاولى هو البطلان لعدم\nتوفر الثمن وسبب الدعوى الثانية هو الخداع وليس المساس بحق المدعيتين\nمما يوجب احلال التعليل السابق مكان التعليل الخاطىء الذي اعتمدته محكمة\nالاستئناف طالما ان النتيجة المتمثلة بقبول الدعوى شكلا كانت صحيحة\n*  مفعول عدم الاتفاق على كيفية دفع ثمن  العقار على صحة عقد البيع  *\nحيث ان المادة 388 موجبات وعقود تنص على انه\nلا يكون البيع تماما الا اذا اتفق المتعاقدون على فرع العقد وعلى المبيع\nوالثمن\nوحيث تبين من مراجعة القرار المطعون فيه ان محكمة الاستئناف بعد ان طرحت\nالسؤال عما اذا كان عقد البيع تاريخ 23/4/1970 الخاص بالعقار 202 كفرجره\nمتحقق فعلا ام يفتقد الى عنصر الثمن اعتبرت ان التصريح في عقد البيع\nلجهة الثمن البالغ ثلاثة الاف ليرة لبنانية مدحوض باقوال فؤاد رفول نفسه\nالذي قبل البيع عن ولده القاصر جان حيث صرح باستجوابه بالذات انه اشترى\nمن المرحومه والدته وقد دفع لها مبلغ مئتي او ثلاثماية ليرة وخلصت الى\nتصديق الحكم الابتدائي لجهة اعتباره انتفاء ركن الثمن\nوحيث طالما انه ثبت مما تقدم ان عقد البيع الخاص بالعقار 202 اثبت حصول\nالاتفاق على العقار وعلى الثمن المذكور فيه فان العقد يكون مكتمل\nالعناصر ولو حصل دفع المبلغ من المال دون المبلغ المدون في العقد لان\nالعبرة للاتفاق على الثمن وليس على كيفية الدفع\nوحيث ان محكمة الاستئناف بذهابها غير هذا المذهب تكون قد خالفت المادة\n388 موجبات وعقود مما يوجب نقض قرارها لهذه الجهة مع الاشارة الى انها\nناقضت نفسها في حيثية لاحقة عندما اعتبرت ان فقدان عنصر الثمن لم يعد له\nاي تأثير على صحة قيد العقار 202 وذلك لانبرام محضر التحديد بانقضاء\nسنتين على التسجيل دون حصول منازعة حول الطعن الموجه لما قررته محكمة\nالاستئناف بشأن العقارين 124 و125 كفرجره\n*  مفعول مرور الزمن على تثبيت محضر التحديد  والتحرير للعقار وشروط دعوى التعويض المبنية على الخداع خلال اعمال  المساحة  *\nحيث ان المادة 17 من القرار 188 نصت على ان الحقوق العينية\nالمسجلة في السجل العقاري وفقا لمنطوق محاضر التحديد والتحرير لا يمكن\nالطعن بها البتة فان القيود المتعلقة بهذه الحقوق تعتبر دون سواها\nالمصدر لهذه الحقوق ولها القوة الثبوتية المطلقة ولا يمكن ان تكون عرضة\nلاية دعوى كانت اذا كان قد انقضت مدة سنتين ابتداء من التاريخ الذي اصبح\nفيه نافذا قرار التصديق اذا لم يدون في اثناء هذه المدة اي اعتراض او\nاية دعوى في صحيفة العقار العينية واذا ردت هذه الاعتراضات او الدعاوى\nواضافت الفقرة الثانية من هذه المادة انه يمكن لذوي الشأن انما في حالة\nالخداع فقط ان يقيموا دعوى العطل والضرر على الخداع في مهلة عشر سنوات\nتبتدىء من تاريخ انقضاء مهلة الادعاء بالحق العيني المعينة ف يالمادة 31\nمن القرار 186 والمادة 17 من القرار 188\nحيث ان محكمة الاستئناف بعد ان اثبتت ان البائعة مورثة المدعيتين باعت\nالعقارين من ولديها فؤاد وكريم بموجب محضر وضع اصولا من قبل القاضي\nالعقاري وقد وضعته محكمة الاستئناف بالتنازل معتبرة انه لا يؤثر في عقد\nالبيع (هكذا) ولم تتقدم الوالدة باعتراض على مجرياته فأصبح القيد نافذا\nولم تعد تشويه اية شائبة عادت واعتبرت ان الخداع متوفر لجهة المدعى\nعليهما لعدم توفر اي شراء وعدم وجود اي مستند بهذا الخصوص فيكون المدعى\nعليهما قبلا بتملك عقارين مع علمهما انهما ليسا لهما\nوحيث ان محكمة الاستئناف بذهابها هذا المذهب تكون قد خالفت المادة 17 من\nالقرار 18 وبالتحديد النص الذي يعتبر قيود السجل العقاري المصدر لهذه\nالحقوق دون سواها ولها القوة الثبوتية المطلقة طالما انه لم يحصل اعتراض\nعليها ضمن المهلة السنتين كما اساءت تفسير ما عنته المادة 17 بذوي الشأن\nالذين يحق لهم الادعاء بالعطل والضرر بالاستناد للخداع اذ ان هؤلاء هم\nاصحاب الحق الذي سجل خداعا على اسم غيرهم دون ان يتمكنوا من الاعتراض\nعليه ضمن مهلة السنتين وليس منهم المدعى عليهم الشارون من والدتهم بموجب\nمحضر رسمي ولا الوالدة او ورثتها لان احدا لم ينازعها في ملكيتها\nللعقارين اللذين باعتهما من ولديها بموجب محضر رسمي أقرت به بالبيع وقد\nانبرم هذا المحضر واصبحت قيوده المصدر الوحيد للحق في العقارين\nالمذكورين"
}