{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1996",
    "session_date": "05/03/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول الادلاء  باسباب تمييزية ضد القرار الابتدائي دون القرار الاستئنافي  *\nبما ان\nالجهة المستدعية تحت هذا السبب لم تتناول القرار الاستئنافي المطعون فيه\nبل تناولت القرار الابتدائي المذكور بالامرين التاليين.\nالامر الاول: ان القرار المذكور اي القرار الابتدائي لم يبحث عنصر\nالعجلة رغم الادلاء بعدم توفره.\nالامر الثاني: ان القرار المذكور اي القرار الابتدائي لو كان قد كلف\nالجهة المستدعى ضدها ضم كامل ملف المؤسسة التجارية لتبين له ان هذه\nالمؤسسة غير موجودة وكلف المستدعى ضده طلب ضم كامل الملف المذكور.\nوبما ان الاسباب التمييزية يجب قانونا ان تتناول القرار الاستئنافي وليس\nالقرار الابتدائي.وبما ان السبب الاول المدلى به لتناوله فقط القرار\nالابتدائي يكون لما ورد اعلاه مستوجبا الرد.\n*  صلاحية قاضي العجلة  في رفع التعدي عن الحقوق المشروعة  *\nفي وجوب نقض القرار المطعون فيه\nلمخالفته القانون وبالتحديد احكام المادة 579 أ.م.م وذلك لعدم توفر عنصر\nالعجلة ولتصديه لاساس النزاع.\nبما ان ما ادلت به الجهة المستدعية تحت هذا السبب لجهة عدم توفر عنصر\nالعجلة ولجهة كون البحث بالتدبير المطلوب يوجب التصدي للاساس بان القرار\nالمطعون فيه بعدم رده الدعوى على اساس ما تقدم يكون قد خالف احكام\nالمادة 579 أ.م.م.\nان هذا الادلاء هو في غير محله القانوني لان شرطي توفر العجلة وعدم\nالتصدي للاساس وردا في الفقرة الاولى من المادة 579 أ.م.م. وان القرار\nالمطعون فيه بتقريره رفع يد الجهة المستدعية عن المؤسسة التجارية قد طبق\nواستند الى احكام الفقرة الثانية من المادة 579 وليس الى احكام الفقرة\nالاولى منها.\nوبما ان الفقرة الثانية من المادة 579 أ.م.م. اولت قضاء الامور\nالمستعجلة صلاحية رفع التعدي الواضح على الاوضاع القائمة والحقوق\nالمشروعة, فانه يتعين بحث ما اذا كان القرار المطعون فيه قد اعطى\nالوقائع المدلى بها الوصف القانوني الصحيح لتحديد ما اذا كان القرار\nالمذكور قد اخطأ ام لا بتفسير وتطبيق احكام الفقرة الثانية من المادة\n579 أ.م.م. عند قضائه برفع يد الجهة المستدعية عن المؤسسة التجارية\nالمدلى بوجوده.\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان محكمة الاستئناف\nاستثبتت من انه.\n1- نظم عقد اول سنة 77 على المحل موضوع الدعوى بين المستدعى ضده والمدعو\nفؤاد عيسى سمي عقد استثمار.\n2- نظم عقد ثان سنة 1983 على نفس المحل بين المستدعى ضده وبين المدعو\nفؤاد عيسى وانه ورد في البند الثاني عشر ان بهذا الاستثمار الجديد تلقى\nكافة عقود الاستثمار القديم.\n3- نظم عقد استثمار اخير سنة 89 بين المستدعى ضده وبين ماهر عيسى شقيق\nفؤاد عيسى على نفس المحل ينتهي اجله بتاريخ 14/3/1993 .\nوبما ان محكمة الاستئناف استثبتت من ان العقد الاخير هو عقد استثمار\nالمؤسسة تجارية بالاستناد الى مضمونه وباالاستناد الى مضمونه وبالاستناد\nالى اقوال الفريقين المستجوبين بداية.\nوبما انه من الرجوع الى العقد الاخير بين اتفاق الفريقين على ان\nالمستدعى ضده يملك المؤسسة التجارية المعروفة باسم مؤسسة اديب وجيه حلمي\nوالمسجلة في السجل التجاري تحت رقم 2597 في العقار رقم 15 بقسم 309\nمنطقة الرمانة العقارية وان الجهة المستدعية ترغب باستثمار المؤسسة\nالمذكورة استنادا الى القوانين المرعية الاجراء, وقد تضمن العقود حجج\nالبنود التي ترد عادة في عقود الادارة الحرة.\nوبما انه من الرجوع الى الاستجواب الحاصل امام قاضي الامور المستعجلة في\nطرابلس يتبين قول الجهة المستدعية ان المحل موضوع الدعوى كان يسلم شخص\nيدعى خالد كيال واكان يبيع في المحل ثياب ولادي وهو كان في المحل قبلي\nوسلمني اياه.\nوبما ان القرار المطعون فيه يكون قد اعطى الوقائع وصفا قانونيا صحيحا\nويكون بالتالي قد اعطى المادة 579 فقرة 2 أ.م.م. تطبيقا وتفسيرا\nقانونيين.\nوبما ان السبب الثالث المدلى به يكون مستوجبا الرد."
}