{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57007",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1996",
    "session_date": "02/01/1996",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى في دعوى الشفعة لجهة قبول  القرارات الصادرة فيها للتمييز  *\nوحيث وفقا للمادة 709 أ م.م المعدلة\nبالمرسوم رقم 2411 تاريخ 14/5/1992 لا يجوز الطعن بطريقة التمييز في\nالقرارات الصادرة في القضايا التي لا تزيد قيمة المدعى به فيها على\nمليون وستماية الف ل ل. الا للسبب الثاني والثالث والرابع والخامس\nوالثامن من الاسباب المبينة في المادة 708 أ م.م. الامر غير الوارد بين\nسببي التمييز المدلى بهما في المراجعة الحالية\nوحيث وفقا للفقرة الثالثة من المادة الخامسة من قانون اصول المحاكمات\nالمدنية تسرى احكام هذا القانون المعمول به ابتداء من اول تموز سنة 1985\nفورا على ما لم يكن قد فصل فيه من الدعاوى وتستثنى من ذلك القوانين\nالمنظمة لطرق الطعن بالنسبة لما صدر عن الاحكام والقرارات التحكيمية قبل\nتاريخ العمل به متى كانت هذه القوانين ملغية او منشئة لطريق من تلك\nالطرق\nوحيث ان المرسوم رقم 2411 تاريخ 14/5/1992 حدد قيمة الدعوى التي تقبل\nبشأنها المراجعة امام محكمة التمييز بمليون وستماية الف ل ل. ما عدا\nالاستثناءات الواردة في المادة 709 أ م.م على ما ذكر انفا وغير المتوفرة\nفي الدعوى الحاضرة\nوحيث ان القرار المطعون فيه صدر بتاريخ 21/2/1994 اي في ظل المرسوم رقم\n2411 تاريخ 14/5/1992 المعدل لنصاب المراجعة التمييزية فيطبق هذا\nالمرسوم على الدعوى الحاضرة عملا بالمادة الخامسة من قانون اصول\nالمحاكمات المدنية\nوحيث ان الدعوى الحالية ترمي الى تملك المدعى بالشفعة 389/95 سهما في\nالعقار لقاء /550/ الف ل ل. وهي الاسهم التي ما زالت مسجلة على اسم\nالمدعى عليه من اصل 389/96 سهما اشتراها هذا الاخير بمبلغ ستماية الف ل\nل.\nوحيث ان دعوى الشفعة ترمي الى تملك عقار وفقا لاحكام المادة 238 من\nالقرار 3339 والمادة 253 من القرار نفسه تعتبر ان الشفيع اشترى من\nالمشترى ويكون للشفعة بينهما مفعول البيع\nوحيث بالاستناد الى هذين النصين تعتبر الشفعة بمثابة عقد شراء جبري\nاجازه القانون وفقا للاحكام التي وضعها ولا تمييز بين هذا العقد وعقد\nالشراء العادي سوى انه شراء مؤد الى نزع الملكية بحكم القانون في حال\nالتأمت شروط الشفعة\nوحيث انه في عقود البيع والشراء يؤخذ بعين الاعتبار في تحديد قيمة\nالنزاع ثمن العقار الواقع عليه العقد وذلك تطبيقا للفقرة السابعة من\nالمادة 70 أ م.م\nوحيث طالما ان قيمة الاسهم موضوع دعوى الشفعة الحالية لا تبلغ النصاب\nالمبين انفا ولم تتضمن اسباب التمييز المدلى بها ايا من الاستثناءات\nالواردة في المادة 709 أ م.م. فيكون طلب التمييز الحالي مردودا في الشكل\nلعدم قابلية القرار المطعون فيه للطعن به بطريقة التمييز"
}