{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58562",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 308 /1996",
  "card_info": {
    "court": "شورى",
    "number": "308",
    "year": "1996",
    "session_date": "02/12/1996",
    "chief": "رشيد حطيط",
    "members": "/كنعان//سرحال/"
  },
  "ruling_text": "*  مفهوم القرار الاداري النافذ والضار الذي يقبل الطعن  *\nبما ان المستدعية تبلغت بتاريخ 1996/09/23 الكتاب رقم 3732/2 تاريخ  1996/0921 المتضمن الغاء الاجزاء المتعلقة بالالتزام الذي رسى عليها  بتسوية وقطع اشجار على جوانب مدارج المطار.  وبما ان المستدعية تبلغت بتاريخ 1996/10/07 الكتاب التأكيدي الاول رقم  3836/2 تاريخ 1996/09/20 الذي اكد مضمون الكتاب الاساسي الذي الغى  الالتزام رقم 3732/2/96  وبما ان القرار المطعون فيه المبلغ من المستدعية بتاريخ 1996/10/30  المتضمن التأكيد على الكتاب الاساسي والمتعلق بالغاء الالتزام والمبلغ  منها بتاريخ 1996/09/23  وبما ان الكتاب التأكيدي المطعون فيه ليس القرار الاداري النافذ الضار  الواجب الطعن فيه انما هو كتاب تأكيدي ليس من شأنه احياء مهلة الطعن فيه  من جديد بل ينبغي الطعن بالكتاب الاساسي النافذ الضار الذي الغى صراحة  الالتزام وهو الكتاب رقم 3732/2 تاريخ 1996/09/21 والمبلغ من المستدعية  بتاريخ 1996/09/23  وبما ان الكتاب المطعون فيه وهو كتاب تأكيدي decision confirmative  للكتاب الاساسي الاول رقم 3732/2/96 يرتبط معه بذاتية الموضوع وفي وحدة  الظرف الذي اتخذ فيه والا فيعتبر قرارا مختلفا عنه.  وبما ان وحدة الموضوع ترتكز على الغاء الالتزام لعدم تصديقه من المراجع  المختصة ولإخلال المستدعي لموجباته بمخالفته دفتر الشروط الخاصة.  وبما ان ظروف اتخاذ الكتابين هي ذاتها تجاه المستدعي اذ ان الكتاب  المطعون فيه يعيد ويحيل المستدعي الى الكتاب الاول.  R Chapus- Droit du contentieux administratif 5eme edition No 556 et  s.  No 566 a) L'extension de la recevabilite aux recours contre les  decisions confirmatives.  Irrecevable a l'egard de la decision qui n'a pas n'a ete attaquee en  temps utile le recours l'est egalement contre toute autre decision  ulterieure qui ne differant pas (a certains points de vue au moins)  de la decision initiale definitive apparait comme en etant la  confirmation pure et simple: C'est-a-dire qu'elle a selon les  expressions jurisprudentielles le caractere d'une decision  confirmative (ou purement confirmative)....  No 568 1o) Le mode d'appreciation en general du caractere confirmatif  ou d'une decision-  une decision est confirmative si elle rejoint la decision initiale et  en quelque sorte se superpose a elle tant pour son objet que par le  contexte dans lequel elle a ete prise...  وبما ان المراجعة المقدمة بتاريخ 1996/12/02 تكون واردة خارج المهلة  القانونية ومستوفية الرد شكلا."
}