{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51424",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 31 /1996",
  "card_info": {
    "court": "شورى",
    "number": "31",
    "year": "1996",
    "session_date": "17/10/1996",
    "chief": "جوزف شاوول",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  مهلة المراجعة في دعوى القضاء الشامل الناشئة عن طلب  الضابط ترقية الى رتبة اعلى  *\nوبما ان المادة 43 من المرسوم الاشتراعي  رقم 102 تاريخ 16/8/1983 المتعلق بقانون الدفاع الوطني تنص على ما يلي:  \"يرقى الملازم لرتبة اول:  - بالاختيار بعد ثلاث سنوات في الرتبة  - بالاقدمية بعد اربع سنوات  وبما انه اذا كان يجوز لصاحب العلاقة في حالة التشريع السابق لسنة 1967  ان يسلك القضاء الشامل بعد انقضاء مهلة الطعن في القرار الاداري عن طريق  الابطال طلبا لاعلان عدم شرعية ذلك القرار والحكم له ببدل الاضرار  الناجمة عنه غير انه في ما يتعلق بالقرارات الفردية التي يقتصر موضوعها  Objet على تحديد مبلغ من المال فان انقضاء مهلة الطعن فيها عن طريق  الابطال لا يبقى مجالا لسلوك طريق القضاء الشامل بشأنها لان ما يمكن ان  يحصل عليه صاحب العلاقة من سلوك هذه الطريق لا يختلف بشيء عما كان  بامكانه الحصول عليه فيما لو سلك طريق الابطال فالنتيجة العملية تبقى هي  هي في سلوك اي من الطريقين. وعلى هذا لا يمكن المتضرر من مثل القرارات  المذكورة ان يسلك بشأنها طريق الابطال اذ يكون بذلك قد احيا مداورة هذه  المهلة المنصرمة عن طريق القضاء الشامل  وبما ان الامر هو على خلاف ذلك في طلب المستدعي المتضمن ترقيته الى رتبة  ملازم اول اذ ان موضوع القرار المشكو منه لا يقتصر على تحديد مبلغ من  المال بل له اثر على هذا التحديد ففي الحال هذه يوجد مراجعة قضاء شامل  تتعلق وتنحصر في هذا الطلب - لها موضوعها الخاص المختلف عن المراجعة  لتجاوز حد السلطة اذ ان السبب القانوني في مراجعة الابطال هو عدم  الشرعية في حين ان السبب القانوني في هذه المراجعة المنحصرة في ترقية  المستدعي الى رتبة ملازم اول هو الضرر الناجم عن خطأ الادارة - بعدم  ترقيته حكما وفقا للاقدمية ونظرا لسلطتها المقيدة في هذا الموضوع - هذا  الخطأ المرتكز بدوره على عدم الشرعية فليس عدم الشرعية السبب المباشر  لهذه المراجعة وان كان الركيزة البعيدة لسببها فضلا عن ان النتيجة ليست  واحدة في المراجعتين 0قرار رقم 1153 تاريخ 4/12/1964 فخري حيدر/الدولة -  وزارة الخارجية - قرار رقم 3 تاريخ 18/1/1971 شركة الترابة الوطنية/  الدولة - وزارة المالية - قرار رقم 483 تاريخ 24/3/1981 الشركة الوطنية  المغفلة للمنطقة الحرة في طرابلس/ الدولة - وزارة المالية - قرار رقم  387 تاريخ 20/3/1982 شركة الكرنك/الدولة - وزارة المالية - قرار - مجلس  القضايا - رقم 228 تاريخ 19/1/1994 القاضي جواد عسيران مفوض الحكومة  شرفا لدى مجلس شورى الدولة/الدولة - وزارتي العدل والمالية)  Vedel et Delvolve: Droit Administratif 11 eme Edit - Tome I P 586-587  De Laubadere Venezia et Gaudmet: Traite de droit Administratif 13 eme  Edit 1994 No 695 p 485  وبما ان المراجعة الحاضرة في المطلب الاول منها المنحصرة بترقية  المستدعي حكما من رتبة ملازم الى رتبة ملازم اول - هي من نوع القضاء  الشامل لانها ترمي اصلا الى تصحيح وضعه الوظيفي واعطائه الرتبة التي  يدعى استحقاقها حكما مع الفروقات الناشئة عنها  وبما ان المراجعة في ما يتعلق بهذا الطلب مقدمة ضمن المهلة القانونية  وقد توافرت فيها سائر الشروط اللازمة فتكون مقبولة شكلا\n*  في اصول وشروط ترقية الملازمين في الجيش الى رتبة نقيب  ورتبة رائد في المهلة القانونية للطعن بجداول ومراسيم الترقية  *\nوبما  انه يستفاد من احكام المادة 43 المار ذكرها انه اذا كانت الادارة تتمتع  بسلطة استنسابية في ترقية الملازم الى رتبة ملازم اول بالاختيار au  choix بعد قضائه ثلاث سنوات في رتبة ملازم غير انها ملزمة حكما وفقا  للاقدمية ونظرا لسلطتها المقيدة competence Liee بترقية الملازم الى  رتبة ملازم اول بعد قضائه اربع سنوات في رتبة ملازم  وبما ان المستدعي تخرج من المدرسة الحربية ورقي الى رتبة ملازم بتاريخ  1/7/1976 ومن ثم نقل الى تجمع مرجعيون العسكري بموجب مذكرة خدمة صادرة  عن قيادته اعتبارا من 18/1/1977 وعين قائدا لهذا التجمع اعتبارا من  29/7/1978 ولم يصدر اي امر من ذات القيادة تفرض عليه الالتحاق بمركز آخر  بل ظل ينفذ الامر العسكري بقيادة هذا التجمع الى ان التحق عفوا بمقر عام  الجيش بتاريخ 26/10/1984 وذلك بعد تعاقب الاحداث الامنية في الجنوب  وبما ان المستدعى ضدها تدلي بان عدم ترقية المستدعي الى رتبة ملازم اول  يعود الى وجود قرار صادر عن مجلس الوزراء عام 1979 بتجميد اوضاع تجمعات  الجنوب  وبما انه يعود للقاضي في معرض مراقبته شرعية التدبير الاداري المشكو منه  (وهو في الحالة الحاضرة عدم ترقية المستدعي الى رتبة ملازم اول وفقا  للاقدمية ان يتحقق من مادية او صحة الوقائع التي بررت هذا التدبير وهو  في الحالة الحاضرة وجود قرار بتجميد اوضاع نجمعات الجنوب ومن ثم في حال  ثبوت هذه الوقائع اعطائها الوصف القانوني لمعرفة ما اذا كانت تبرر  قانونا تطبيق التدبير المنصوص عليه في القانون (يراجع على سبيل المثال:  القرار رقم 86 تاريخ 8/11/1993 كريم جميل بعلبكي/بلدية زحلة)  وبما ان التحقق من مادية او صحة الوقائع التي بررت اتخاذ التدبير المشكو  منه يطبق في جميع الاحوال حتى اذا كانت الادارة معفاة من تعليل قراراتها  وفي معرض ممارسة الحكومة سلطتها الاستنسابية لانه اذا كانت الادارة حرة  ان تتخذ التدبير الذي تراه مناسبا لمواجهة ظروف واقعية معينة الا انه  يجب عند ممارسة تلك السلطة ان يرتكز قرارها على وقائع صحيحة وثابتة  وبما ان القاضي باقراره مبدأ مراقبة صحة مادية الوقائع تصدى للوسائل  وبالتخصيص للاثبات واعتبر ان الاثبات ينجم عن المستندات المضمومة الى  الملف ويمكن نقله من عاتق المستدعي الى عاتق الادارة  وبما ان القاضي وان لم يفرض على الادارة المختصة ابراز جميع المستندات  التي من شأنها ان تثبت قناعته وبالحري الاسباب الواقعية والقانونية  لقرارها غير انه يلزمها اثبات حقيقة الوقائع التي استندت اليها او على  الاقل تقديم بدء الاثبات او ان مستندات الملف تؤيد صحة الوقائع المزعومة  وبما ان الدولة وبالرغم من تكليفها مرارا بابراز نسخة عن قرار مجلس  الوزراء والمتعلق \"بتجميد اوضاع تجمعات الجنوب\" والذي تتذرع به لعدم  ترقية المستدعي غير انها لم تبادر حتى تاريخه الى تقديم النسخة  المطلوبة, حائلة بذلك دون وقوف هذا المجلس على حقيقة وجود هذا القرار من  جهة ومن جهة ثانية وبحال وجود هذا القرار فانها حالت ايضا دون وقوف هذا  المجلس على مضمونه وسنده القانوني لمعرفة ما اذا كان يمكن اعتماده كأساس  قانوني صحيح من قبل الدولة لعدم ترقيته المستدعي  وبما ان التدبير الذي اتخذته الادارة بالاستناد الى قرار مجلس الوزراء  يكون والحالة هذه مبنيا على واقعة مغلوطة او غير صحيحة مستوجبا الابطال  لهذا السبب  وبما انه بالاضافة الى ما تقدم وبحال وجود قرار صادر عن مجلس الوزراء  على النحو المدعى به من الدولة لجهة \"تجميد اوضاع تجمعات الجنوب\" فان  حالة تجميد اوضاع الموظفين او العسكريين هذه ليست من الحالات الملحوظة  في قانون الموظفين او في قانون الدفاع الوطني لان القانون حدد على سبيل  الحصر الحالات القانونية للموظفين العاملين بحيث لا تعتبر قانونية اية  حالة اخرى غير ملحوظة في القانون 0المادة 49 من قانون الموظفين - والتي  تسري على العسكريين استنادا الى المادة 149 من قانون الدفاع الوطني)  وبما ان التدبير المطعون فيه يكون في هذه الحالة مبنيا على واقعة مادية  قائمة لكنها لا تبرر قانونا اتخاذه ويكون بالتالي مستوجبا الابطال لهذا  السبب ايضا  وبما ان المستدعي يكون على ضوء ما تقدم قد استحق حكما بفعل القانون  وبالاقدمية الترقية الى رتبة ملازم اول اعتبارا من 1/7/1980 بعد ان رقي  الى رتبة ملازم بتاريخ 1/7/1976 وان حرمانه من هذه الترقية يكون حاصلا  بدون اي مبرر قانوني صحيح  وبما  انه وبموجب البند (1) من المادة 42 من قانون الدفاع الوطني الصادر  بالمرسوم الاشتراعي رقم 102 تاريخ 16/3/1983 \"يرقى الضباط في حدود  المراكز الشاغرة وضمن الاعتمادات المرصدة في الموازنة شرط ان يكون قد  ادرج اسم المرشح على جدول الترقية ... كما ان البند (3) من ذات المادة  ينض على ان :تؤخذ بعين الاعتبار لاختيار المرشح للترقية اقدميته في  الرتبة والخدمة ومؤهلاته وكفاآته العامة والمهنية والمسلكية وتقدير  رؤسائه له  وبما ان المادة 44 البند (1) من المرسوم الاشتراعي رقم 102/83 (قبل  تعديلها بموجب القانون رقم 135 تاريخ 14/4/1982) تنص على ما يلي:  1- تجري الترقية الى رتبة نقيب او عقيد او لواء بالاختيار بعد ان يكون  المرشح قد امضى اربع سنوات على الاقل في الرتبة التي هذ دونها مباشرة  حتى 31 كانون الاول من سنة الترشيح  2- تجري الترقية الى رتبة رائد او مقدم او عميد بالاختيار بعد ان يكون  المرشح قد امضى خمس سنوات على الاقل في الرتبة التي هي دونها مباشرة حتى  31 كانون الاول من سنة الترشيح  وبما انه يستفاد من النصوص المار ذكرها ان الترقية الى رتبة نقيب ومن ثم  الى رتبة رائد تتم بالاختيار aux choix بعد اخذ بعين الاعتبار لاختيار  الضابط المرشح للترقية اقدميته في الرتبة والخدمة ومؤهلاته وكفاآته  العامة والمهنية والمسلكية وتقدير رؤسائه له  وبما ان الترقية التي يطلبها المستدعي لرتبة نقيب - والتي تستحق له حسب  زعمه بتاريخ 1/1/1985 والترقية الى رتبة رائد - والتي حسب قوله تستحق له  في 1/1/1990 - قد اعطيت لزملاء له وضعوا على جدول الترقية بموجب قرارات  وزير الدفاع الوطني وقد صدرت ترقيتهم الى ذات الرتبة بموجب مراسيم  استنادا لاحكام قانون الدفاع الوطني الصادر بالمرسوم الاشتراعي رقم 102  تاريخ 16/9/1981 وتعديلاته ام استنادا لاحكام المادة الاولى من القانون  رقم 6/90 التي تنص على ما يلي:  \"بصورة استثنائية وخلال مهلة تنتهي في 31/12/1990 يجوز اعادة درس النصوص  المتضمنة ترقية الضباط عن الفترة الواقعة ما بين 1/1/1986 و31/12/1990  واصدار مراسيم ترقية جديدة بمفعول رجعي يعود الى تاريخ استحقاقهم  الترقية...  وبما ان نطاق تطبيق القانون رقم 6/90 الذي هو نصا استثنائيا لا يشمل الا  الترقيات الحاصلة بموجب مراسيم champ d'application بين اول عام 1986  ونهاية عام 1990 ولم يطبق على وضع المستدعي اصلا لانه لم يصدر بحقه اي  مرسوم يتضمن ترقيته الى رتبة اعلى فضلا عن ان ترقيته الى رتبة نقيب -  حسب زعمه - مستحقة قبل 1/1/1986  وبما انه على فرض ان القانون رقم 6/90 يشمل حالة المستدعي يتبين ان  القانون رقم 50/91 تاريخ 23/5/1991 المتضمن تعليق المهل القانونية  والقضائية والعقدية علق المهل حكما بين تاريخ انتهاء نفاذ المرسوم  الاشتراعي رقم 12/83 المعدل بالمرسوم الاشتراعي رقم 66/83 وتاريخ نفاذ  هذا القانون سريان جميع المهل القانونية المعطاة لاشخاص الحق العام  والحق الخاص من اجل ممارسة الحقوق على انواعها وذلك سواء اكانت هذه  المهل شكلية ام جزائية ام امتد اثارها الى اساس الحق  وبما انه يعمل بالقانون رقم 50/91 فور نشره وفق احكام المادة الثانية  عشرة منه وقد نشر في ملحق عدد الجريدة الرسمية 21 تاريخ 23/5/1991  وبما ان القانون رقم 50/91 المتعلق بتعليق المهل لم يعدل المدة  القانونية للمهل بل ان المشترع تدخل بصورة استثنائية نظرا للظروف التي  مرت بالبلاد بتعليق تلك المهل من تاريخ انتهاء نفاذ المرسوم الاشتراعي  12/83 المعدل الى تاريخ 23/5/1991  وبما ان المهلة تكون قد عادت للسريان في 24/5/1991 حتى تنتهي بعد انقضاء  الشهرين اي في 24/7/1991  وبما ان كل ما ادلي به حول هذا الموضوع لا سيما في ملاحظات المستدعي  يكون مردودا لعدم ارتكازه على اساس قانوني صحيح  وبما انه وفق احكام المادة 48 من المرسوم الاشتراعي رقم 102/83 المذكور  بند (4) يصدر ويعمم وزير الدفاع الوطني خلال شهر كانون الاول من كل عام  قرارا يقيد الضباط حتى رتبة عقيد على جدول الترقية بناء للمشاريع موضوع  البند (3) من هذه المادة وانه وفق احكام البند (6) من ذات المادة تصدر  مراسيم ترقية الضباط لرتبة نقيب حتى لواء في اول كانون الثاني واول تموز  من كل عام  وبما انه يستفاد من الاحكام القانونية المذكورة ان تعميم جدول الترقية  على الضباط يعتبر حاصلا على ابعد حد بانتهاء شهر كانون الاول من كل عام  طالما ان مراسيم الترقية بالاستناد الى الجدول المذكور تصدر في الاول من  شهر كانون الثاني من العام الذي يلي ثم في الاول من شهر تموز  وبما انه يجمع تحت اسم \"النشر\" Publication مختلف الطرق التي تجيز او  تسمح بايصال عمل اداري معين - عام او خاص - لمعرفة وعلم عدة اشخاص غير  محددين  وبما ان النشر يكون صحيحا عند نشر العمل في الجريدة الرسمية وقد استقر  العلم والاجتهاد لا سيما اجتهاد هذا المجلس على القول انه عندما لا يفرض  النص طريقة معينة للنشر كما هي الحال في المراجعة الحاضرة يعتبر النشر  صحيحا عندما يتم نشر العمل الاداري في نشرات الادارة Bulletins de  l'administration ام عن طريق اللصق او الاعلان ام بطريقة التعميم  Diffusion par note ou note circulaire  وبما ان الضابط الذي لم يرد اسمه على جدول الترقية ويعتبر ان له الحق  بان يرقى عليه ان يطعن في هذا الجدول ضمن المهلة القانونية التي تسري من  تاريخ نشره او تعميمه (قرار رقم 489 تاريخ 25/4/1996 الملازم اول  اوغسطين تغو/الدولة - وزارة الدفاع الوطني)  وبما ان المستدعي لم يطعن ضمن المهلة القانونية - الممددة بموجب قانون  تعليق المهل رقم 50/91 حتى 24/7/1991 في جداول الترقية لرتبة نقيب  ولرتبة رائد ولا في المراسيم المتضمنة ترقية الضباط زملائه للرتبتين  المذكورتين فتكون المراجعة الحاضرة المقدمة بتاريخ 31/3/1992 مستوجبة  الرد شكلا لتقديمها بعد انصرام المهلة القانونية"
}