{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56133",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1996",
    "session_date": "12/03/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  اصول التبليغ الاستثنائي ومفعول عدم لصق نسخة عن  الحكم على لوحة الاعلانات  *\nوحيث ان المادة 409 من الاصول المدنية نصت\nعلى وجوب \"تعليق نسخة عن الورقة المراد ابلاغها على لوحة الاعلانات في\nالمحكمة مدة عشرين يوما وينشر في جريدة يومية من الجرائد المعدة\nللاعلانات القضائية اعلان ينبىء الشخص المراد ابلاغه بوجود تبليغ يختص\nبه في المحكمة...\".\nوحيث ان الجهة المميز عليها تدلي بأن التبليغ الاستثنائي لم يتم حسب\nالاصول المنصوص عنها في المادة 409 المذكورة آنفا, وانها اثارت هذه\nالنقطة في المرحلة الاستئنافية وانها كانت قد اثارت اكثر من سبب لبطلان\nالتبليغ الاستئنافي الحاصل بصورة غير قانونية, وان محكمة الاستئناف\nالمدنية قد اكتفت في قرارها المطعون فيه بأحدها المسند على مخالفة نص\nالمادة 405 من قانون الاصول المدنية, فلا يعني ذلك ان بقية الاسباب غير\nموجبة لابطال التبليغ الاستثنائي سندا للمواد 407 و408 و409 من القانون\nالمذكور.\nوحيث ان الجهة المميز عليها تدلي ايا بأنه يحق لمحكمة التمييز ان تحل\nتعليلها هي محل تعليل محكمة الاستئناف اذا كان خاطئا متى كانت النتيجة\nالتي توصلت الاخيرة اليها صحيحة ومؤتلفة مع مطالب الخصم وهذا ما نصت\nعليه المادة 731 من قانون الاصول المدنية.\nوحيث ان الجهة المميز ضدها- المستأنفة - بينت بأن الحكم الابتدائي لم\nيبلغ اليها لصقا لانه جرى فقط الصاق اعلان على ايوان المحكمة بتاريخ\n3/9/92 بدلا من الصاق الحكم المطلوب ابلاغه, وقد نشر في جريدة النهار\nبتاريخ 16/9/92 اعلانا ينبىء المميز ضدها بوجود تبليغ يخصها.\nوحيث انه يقتضي التفريق بين الورقة المراد ابلاغها وبين الاعلان عنها.\nوحيث يقتضي اعلان بطلان تبليغ الحكم لعدم لصق نسخة هذا الحكم على باب\nردهة المحكمة لان الورقة الواجب ابلاغها وتعليق نسختها على لوحة\nالاعلانات في هذه الدعوى بمقتضى احكام المادة 409 اصول مدنية,ژهي نسخة\nالحكم وليس الاعلان عنه.\nوحيث ان اصول اللصق المتعلقة بالتبليغ الاستثنائي تعتبر من الاصول\nالالزامية المرتبطة بالانتظام العام وتقضي مخالفتها الى بطلان التبليغ\nبطلانا مطلقا.\nوحيث انه - في مطلق الاحوال - ان الاعلان الذي تم الصاقه على باب ردهة\nالمحكمة والذي تم نشره في الجريدة اليومية لم يتضمن نص الفقرة الحكمية\nكاملا ولا حتى خلاصة كافية عن الحكم كما وانه لم ينبء الجهة المميز ضدها\nبوجود تبليغ يختص بها في قلم المحكمة.\n*  مفعول ترك المأجور بسبب الاحداث الامنية على طلب  اسقاط المستأجر من حق التمديد القانوني  *\nوحيث يتبين من مراجعة\nالصفحتين 11 و12 من الاستحضار الاستئنافي, ان المميز عليها كانت قد طلبت\nوجوب فسخ الحكم المستأنف لتجاهله احكام القانون رقم 160/92 وخاصة المادة\n24 منه,\nوحيث ان المادة الاخيرة من القانون 160/92 المشار اليه نصت على انه يعمل\nفورا بأحكامه, فور نشره في الجريدة الرسمية.\nوحيث ان القرار المطعون فيه قد تحقق من توافر شروط المادة 24 من القانون\nالجديد وقضى بعدم اسقاط المدعى عليها من حقها في التمديد القانوني لانها\nكانت قد تركت المأجور المنازع عليه بسبب الاحداث الامنية الحاصلة بعد\n9/9/92 وانها قد اعلمت المالكين برغبتها في استمرار عقد الايجار بموجب\nكتاب مرسل بواسطة الكاتب العدل وذلك قبل انتهاء مهلة الستة اشهر المنصوص\nعنها في المادة 24 المذكورة,\nوحيث انه لجهة القول بأن القرار المطعون فيه لم يشر الى الوقائع التي\nحملته على اعتبار ان المميز عليها قد حرمت فعلا من اشغال المأجور بسبب\nالاحداث, فذلك لا يستقيم مع ما اكده القرار المطعون فيه ص 13 \"انه يتبين\nمن مجمل اقوال الفريقين ان المستأجرة كانت قد تركت مأجورها الكائن في\nرأس بيروت بسبب الاحداث الامنية بعد 9/9/92 وان المستأجرة المستأنفة\nاعلمت المالكين في استمرار عقد الايجار وفقا للمادة 24 من القانون\n160/92 .\nوحيث ان القرار الاستئنافي المطعون فيه كان قد مهد في باب الوقائع ان\nالجهة المستأنفة تقدمت بتاريخ 21/5/93 بمذكرة مع طلب فتح محاكمة ادلت\nفيها بأن المستأنفة قد حرمت من الانتفاع بمأجورها بسبب الاحداث الامنية\nوالاشتباكات العسكرية وانفلات حبل الامن...وان المستأنف بوجههم تقدموا\nبمذكرة بتاريخ 21/5/93 وان المحكمة قررت بتاريخ 15/6/93 فتح المحاكمة\n(فأصبحت المذكرتان لائحتين) ووضع مذكرة المستأنفة قيد المناقشة.\nوحان الجهة المستأنف عليها كانت قد اشارت في لائحتها الاستئنافية تارخي\n22/4/93 ص 19 و20 ان حق المستأنفة بالتمديد كان قد سقط بسبب تركها المحل\nمنذ سنة 1986 عندما كانت مدينة ببدلات ايجار, وان احداث 1986 و1987 كانت\nقد انتهت واصبحت الحالة الامنية هادئة في بيروت قبل تقديم الدعوى في\n12/3/92 وان الواجب تطبيقه على الدعوى هو الفقرة هـ من المادة 9 من\nقانون 2082 .\nوحيث ان فقدان الاساس القانوني للقرار المميز يتحقق عندما تكون اسبابه\nالواقعية غير كافية او غير واضحة لاسناد الحل القانوني المقرر له, وفي\nالقضية الراهنة فان اسباب القرار الاستئنافي جاءت واضحة وكافية لاسناد\nالحل المقرر فيه, اذ ان المحكمة قالت بأن الترك كان لاسباب امنية بمدلول\nاقوال الفريقين من جهة اولى وان المستأجرة ابدت رغبتها باستمرار الايجار\nمن جهة ثانية في نطاق نص المادة 24 من القانون رقم 160/92 الواجب\nالتطبيق.\nوحيث ان محكمة الاستئناف استثبتت واقعة الترك بسبب الاحداث الامنية في\nنطاق سلطانها المطلق في التقصي والتقدير واستخلاص النتائج,ژولم يتبين\nانها شوهت اقوال الفريقين او الوقائع, ولا رقابة لهذه المحكمة العليا\nبشأن ما قامت بتقديره بوصفها محكمة الموضوع."
}