{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57099",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1996",
    "session_date": "19/11/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي/"
  },
  "ruling_text": "*  شروط دعوى مسؤولية الدولة عن اعمال قضاتها  *\nحيث ان\nالشركة اللبنانية المدعية الحاضرة تطعن بهذا القرار الاستئنافي\nبالاستناد الى الخطأ الجسيم المنصوص عليه في المادة 741/م م\nوتقول ان هذا الخطأ ارتكبه القضاة عندما حددوا التعويض المتوجب للشركة\nعن فسخ عقد اجارتها بشكل اعتباطي وبدون الرجوع الى قوانين الايجار\nالمتعاقبة وخاصة المادة 8 من القانون رقم 160/92 تاريخ 23/7/1992 المعدل\nمعطوفة على المادة 5 فقرة د من القانون رقم 10/1974 الذي اقيمت الدعوى\nفي ظله\nوان القرار المشكو منه لم يحدد البدل الذي كان متوجبا بتاريخ اقامة\nالدعوى ولم يحدد بدل المثل بتاريخ صدور القرار في 11/10/1995 ولم يحدد\nبدل الخلو وفقدان الموقع وقد خسرت الشركة دون شك بدل الخلو والموقع\nوان المحكمة اعتمدت لتحديد التعويض اسبابا لا تأثير لها على تحديد\nالتعويض وان المحكمة كانت امام احتمالين:\nاما ان تعتبران العقد الحاصل بين الشركة والمالكين لم يعد قائما فينتهي\nالجدل وترد مطالبة الشركة لمؤجريها بالتعويض وهذا ما لم تقله المحكمة\nواما ان تعتبر ان العقد ما زال قائما بكافة عناصره عند التأجير الثاني\nفيكون عليها في هذه الحال ان تحدد التعويض للشركة وفقا لما نص عليه\nالقانون 10/74 معطوفا على القانون 160/1992\n3- في تقدير الاسباب المدلى بها\nحيث ان تقدير جدية الاسباب يؤسس على مفهوم الخطأ الجسيم المعبر عنه في\nالبند 4 من المادة 741/م م وعلى المبادىء التي تحكم دعوى المسؤولية\nالمبنية علي ومنها:\nآ- ان هذه الدعوى هي مراجعة غير عادية (المادة 630/م م) وهي استثنائية\nجدا ولا تنصب على قرار لاخطاء مدعى وقوعها فيها فهي ليست طريقا تسلسلية\nاضافية وليست مراجعة تمييزية\nب - ان نظر الهيئة العامة في هذه المراجعة ينحصر في اعمال القاضي المدعى\nوقوع الخطأ في الحكم بسببها ويبحث في نطاق الاعمال عن اخلال القاضي\nبواجباته على ما ورد في المادة 741/م م في تحديدها الخطأ الجسيم وعلى ما\nدرجت الهيئة العامة عليه في وصفها الاخلال المشكل للخطأ الجسيم بالاهمال\nالمفرط الذي يوازيه الجهل المطبق للقانون\nج- ان المراجعة المبحوث بها هي في الاصل دعوى مسؤولية فتفترض ككل دعوى\nمسؤولية تحقق ضرر اكيد للمدعي من جراء حكم خاطىء في نتيجته خطأ واضحا لا\nيختلف عليه اثنان ولا يحتاج للقول به الى تمحيص الهيئة العامة وتقديرها\nكمرجع اعلى ومرتدا الى خطأ في عمل القاضي خطأ واضحا هو ايضا ناجم عن\nاهمال فاضح او جهل للقانون مواز له\nد- ويبقى ان يكون خطأ القاضي منتجا في ما انتهى اليه القرار المشكو منه\nومسببا للضرر المرتب للمسؤولية وان يكون تصحيحه من شأنه ان يؤدي بشكل\nاكيد الى قلب النتيجة لمصلحة الشاكي\nيراجع قرار الهيئة تاريخ 9/5/1996 رقم 12 دعوى سمير جعجع/الدولة\nوحيث انه على هدي هذه المبادىء\nوعلى ضوء الوقائع السابق تلخيصها واسباب القرار المشكو منه وما تضمنه من\nمفاضلة بين الاجارتين منتهيا الى تفضيل اجارة السيدين ابو سمرا وما نتج\nعن ذلك ضمنا وعمليا من فسخ لاجارة الشركة اللبنانية ومن حصر لحق الشركة\nالمفسوخ عقدها بالتعويض على اساس المبادىء العامة\nوما استعرضه القرار لتحديد التعويض على هذا الاساس من عناصر يبدو من\nسياقها انها موجهة نحو تحديد المسؤولية في ما آلت اليه اجارة الشركة\nاللبنانية فأتت مركزة على دور هذه الشركة البارز في هذا المجال ولذلك\nكان تقويم التعويض وكأنه يعفي ما بقي واقعا على عاتق الجهة المؤجرة من\nالمسؤولية\nومع الالتفات الى ان الشركة اللبنانية لم تكن قد طلبت ولو استطرادا\nتحديد التعويض لمثل هذه الحالة على اسس معينة غير اسس المبادىء العامة\nومع الملاحظة انه ليس في الامر اية حالة من حالات الاسترداد الملحوظة في\nقوانين الايجار الاستثنائية حتى يكون واضحا وجوب تطبيق احكام الاسترداد\nعند تحديد التعويض كما انه ليس بأكيد ان الوضع سبب النزاع يقع تحت احكام\nهذه القوانين وخاصة احكام المادة 24 من القانون رقم 160/1992 والاحكام\nالمماثلة في القوانين السابقة والتي تعني الحالة التي يكون فيها\nالمستأجر اللبناني في الابنية غير المتضررة قد حرم من اشغال المأجور\nبسبب الاحداث الحاصلة مع الملاحظة ان تأخر الشركة عن تجهيز المأجور\nوالبدء بالاستثمار فيه وما تبدى لديها من رغبة في انهاء العلاقة\nالتعاقدية ادت بها الى الدخول في مفاوضات مع المؤجر لهذه الغاية كما\nاثبت ذلك القرار المشكو منه - كل ذلك قد سبق وقوع الاحداث\nوعلى اساس كل ما تقدم لا ترى الهيئة ان سبب الدعوى المحصور بالجهة من\nالقرار المحددة للتعويض والاسس القانونية لاحتسابه هو جدي بما يمكن من\nقبول الدعوى والسير باجراءاتها فيقتضي ردها بكافة الطلبات الواردة فيها\nوالزام المدعية بتعويض للدولة يقدر بمليوني ليرة."
}