{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55069",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 35 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "35",
    "year": "1996",
    "session_date": "13/02/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  حق محكمة الاساس في تقدير الوقائع  فيما خص شهادة الشاهدة ورقابة محكمة التمييز  *\nحيث ان طالب النقض يدلي  تحت هذا السبب بعدم تلاوة الاوراق بعد التبدل الحاصل في هيئة المحكمة  بتاريخ 11/10/1995 .  وحيث يتبين من محضر ضبط جلسات المحاكمة لدى محكمة الجنايات ان هيئة هذه  المحكمة برئاسة القاضي لبيب زوين وان المستشارين كانا في البدء الحجار  وعون وقد جرى بحضور هذه الهيئة تلاوة مضبطة الاتهام وكافة التحقيقات  الاولية والاستنطاقية علنا ووضعت قيد المناقشة وذلك بحضور كل من طالبي  النقض ووكيليها, كما جرى استجوابها والاستماع الى افادة الشاهد منير  سرور والى مطالعة النيابة العامة في نفس الجلسة, وانه في جلسة 12/7/95  حل المستشار سفر محل المستشار عون وقد استمعت المحكمة الى مرافعة وكيل  المتهم بلال الحاج ,ژوانه في جلسة 11/10/95 حل المستشار عبلا محل  المستشار سفر وانه في مستهل الجلسة وبالنظر للتبدل الحاصل في الهيئة  تليت الاوراق مجددا وكرر ممثل النيابة العامة ووكيل المتهم بلال الحاج  مرافعتهما وطلب كل من المتهم والظنين البراءة ولم يعترض احدهما او يتحفظ  على تلاوة الاوراق.  وحيث يتبين مما تقدم ان الاوراق قد تليت وفق الاصول امام الهيئة الاخيرة  للمحكمة التي نظمت الحكم المطعون فيه, وبذلك يكون مبدأ الشفهية والعلنية  قد طبق اصولا.  وحيث يقتضي تبعا لذلك رد هذا السبب.  وعن السببين الثاني والثالث.  حيث ان طالب النقض يدلي تحت هذين السببين بمخالفة المادة 300 من الاصول  الجزائية وعدم استماع كل الشهود.  وحيث يتبين ايضا من محضر ضبط الجلسات ان المحكمة استمعت الى الشاهد منير  سرور بعد اليمين بحضور طالب النقض الذي لم يعترض او يتحفظ على هذه  الشهادة, كما انه جرى صرف النظر عن تكرار جلب نفس الشاهد بحضوره وبناء  لطلبه ولم يبد رأيا بخصوص جلب الشاهدين الاخرين اللذين لم يحضرا.  وحيث ان ما ادلى به طالب النقض تحت هذين السببين لا يشكل سببا للنقض وفق  القانون, كما انه لا يمس بالنظام العام.\n*  مفعول ابرام قرار الاتهام على  الشوائب التي تعتريه.  *\nحيث ان طالب النقض يدلي تحت هذا السبب بان الحكم  المطعون فيه اعتمد على محضر التحقيق الاولي كدليل اثبات بالرغم من بطلان  هذا المحضر لانتزاع افادة المتهم بالاكراه المادي وافادة الظنين  بالاكراه المعنوي.  وحيث ومن ناحية اولى, فانه لا بطلان بدون نص, ومن ناحية ثانية ان قرار  الاتهام الذي كان قد اصبح مبرما بعدم الطعن به قد غطى كافة الشوائب في  حال وجودها, ومن ناحية ثالثة, فقد جاء في الحكم المطعون فيه ان الواقعات  الثابتة المتوفرة في الملف والتي جرى تعدادها ولدت القناعة لدى المحكمة  بتجريم طالب النقض بما اسند اليه دونما حاجة لاعتماد اعترافه الاولي  الفوري المفصل.\n*  مخالفة مبدأ شفوية المحاكمة لعدم عرض  الادلة الجرمية على المتهم  *\nوحيث ان معاملة عرض المادة الجرمية في  المحاكمة ووضعها قيد المناقشة تصبح بعد انكار طالب النقض لما اسند اليه  دون فائدة ولا تؤثر بالتالي على مبدأ شفهية وعلنية المحاكمة ولا على  حقوق الدفاع."
}