{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 36 /1996",
  "card_info": {
    "court": "شورى",
    "number": "36",
    "year": "1996",
    "session_date": "17/10/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  في اصول اعفاء مدير عام المؤسسة العامة من مهام وظيفة  ووضعه بتصرف الوزير  *\nبما ان المستدعي يطلب ابطال المرسوم رقم 6223  تاريخ 16/1/1995 المتضمن اعفاءه من مهام وظيفته الاساسية كمدير عام  لمصلحة سكك الحديد والنقل المشترك ووضعه بتصرف وزير النقل لمدة سنتين  وبما ان المادة 45 من المرسوم رقم 4517 تاريخ 13/12/1972 المتضمن النظام  العام للمؤسسات العامة نص على انه:  \"يمكن بمرسوم يتخذ في مجلس الوزراء اعفاء مدير عام او مدير المؤسسة من  مهام وظيفته ليقوم باحدى المهام المحددة في ما يلي وتعتبر وظيفته في هذه  الحالة شاغرة:  أ- رئاسة او عضوية مجلس ادارة مؤسسة عامة  ب - الوضع بتصرف وزير الوصاية او رئيس وسائر الوزراء لمدة سنتين  واذا لم يعاد الى وظيفة من وظائف فئته خلال هذه المدة ولم تعهد اليه  احدى المهام المذكورة في الفقرة أ من هذه المادة عرضت عليه بانتهائها  وظيفة ادنى من وظائف فئته في احدى المؤسسات العامة فاذا قبل بها احتفظ  براتبه واذا لم يقبل بها صرف من الخدمة وتصفى حقوقه في تعويض الصرف وفقا  للنصوص النافذة  وبما ان المادة 46 من ذات المرسوم المذكور اعلاه نصت على ان \"يحتفظ  المدير العام او المدير المشمول باحكام المادة 45 من هذا المرسوم برتبته  وراتبه في وظيفته السابقة ويثابر على حقه في التدرج وفاقا لسلسلة  الدرجات والرواتب العائدة لتلك الوظيفة وللاحكام المتعلقة بها وعلى  الاستفادة من سائر المنافع والخدمات التي يستفيد منها المستخدمون في  المؤسسة العامة التي كان ينتمي اليها باستثناء تلك المعنية بالتخصيص  لوظيفته السابقة\"  وبما ان المستدعي يدلي بان المرسوم المطعون فيه هو من التدابير  التأديبية التي اتخذت دون تبرير او تعليل او بيان السبب الدافع وبالتالي  دون اتباع الاصول والقواعد الجوهرية المتعلقة بالتدابير التأديبية  وبما ان الاجتهاد استقر فيما يتعلق بنقل او اعفاء الموظف من وظيفته  الاصلية ووضعه بتصرف الوزير على عدم اعتبار هذه التدابير من التدابير  التأديبية الصرف الا اذا ادى ذلك الى تخفيض راتبه الاساسي فقط باستثناء  فقدان التعويضات الخاصة المعينة بالتخصيص للوظيفة المنقول منها او الى  منحه رتبة ادنى في الهرم التراتبي الامر الذي يتنافى في المراجعة  الحاضرة مع نص المادة 46 من المرسوم 4517/72 باعتبار ان الموظف المعفى -  والمستدعي بهذا الوقت بالذات - يحتفظ برتبته وراتبه في وظيفته السابقة  ويثابر على حقه بالتدرج والاستفادة من سائر المنافع باستثناء المعنية  بالتخصيص لوظيفته السابقة  وبما ان المرسوم المطعون فيه هو والحالة هذه تدبير اداري صادر عن السلطة  التسلسلية المختصة فانه ينبغي معرفة ما اذا كان يطبق بشأنه الاصول  والقواعد المتعلقة بالتدابير التأديبية لا سيما حق الدفاع  وبما ان الاجتهاد الحديث يتجه الى اخضاع التدابير غير التأديبية او  الادارية لبعض قواعد خاصة بالحقل التأديبي وبالتالي يؤدي هذا الاتجاه  الى الاعتراف بوجود فئة جديدة من التدابير تقع بين التدابير التأديبية  والتدابير الادارية او التسلسلية  قرار مجلس شورى الدولة (مجلس القضايا) رقم 301-93-94 تاريخ 23/3/1994  بدعوى الدكتورة مريم مكه على الدولة والجامعة اللبنانية  وبما انه يوجد نوعان مبدئيا من النقل او الاعفاء من مهام الوظيفة  الاساسية النقل التأديبي الصرف الخاضع للاصول التأديبية والنقل التسلسلي  او الاداري الذي نحن بصدده  وبما ان تحديد النقل او الاعفاء يرتكز على معياري جسامة التدبير ووجود  عنصر النية الزجرية intention repressive  وبما ان الاجتهاد يعتبر ان هذا التدبير الاداري (الاعفاء او الوضع بتصرف  الوزير) يقع من حيث تحديده بين التدبير التسلسلي والتدبير التأديبي وان  له صيغة تأديبية فيخضع بالتالي لمعاملة تأديبية اساسية وجوهرية وهي  الاطلاع المسبق للموظف على الملف ليتمكن من الدفاع عن نفسه وتقديم كل ما  لديه من دفوعات ووثائق  وبما انه ثابت من اقوال الفريقين ان المرسوم المطعون فيه لم يسبقه اي  تحقيق مع المستدعي الذي لم يتبلغ اي مأخذ من المآخذ التي من شأنها ان  تبرر اعفاءه من مهام وظيفته  وبما ان وضع المستدعي بتصرف الوزير دون اي مبرر او سبب قانوني يؤدي الى  اعتبار ان هذا القرار اتخذ بالنظر لشخصه مما يستتبع وجوب اطلاعه على هذه  الاسباب والمبررات سيما وان هذا المفهوم لعقوبة غير تأديبية اصبح شرطا  اساسيا لتطبيق مبدأ حق الدفاع في الوظيفة العامة  وبما ان معاقبة تصرف موظف يفترض وجود تحقيق اطلع عليه وتمكن من ممارسة  حق الدفاع ازاءه سيما وان حق التقدير في ممارسة السلطة الاستنسابية  لاعفاء موظف من مهام وظيفته ليس مطلقا او تعسفيا بل يبقى خاضعا لرقابة  القضاء لمعرفة ما اذا كانت المعاملات الجوهرية قد طبقت قبل اتخاذ  التدبير المشكو منه  وبما انه ما دام ان السلطة الاستنسابية الممنوحة للادارة باعفاء موظف من  مهامه الاساسية ليست سلطة كيفية او تعسفية فان حق الادارة بممارستها  يتمثل في حقها بملاءمة اتخاذ التدبير في الظروف والاسباب التي تفرضها  المصلحة العامة ولاجل حسن تنظيم وسير مصلحة المرفق العام ويبقى للقضاء  حق مراقبة استعمال هذه السلطة وصحة الاسباب القانونية والمادية التي  يمكن ان يبنى عليها التدبير المتخذ سندا اليها  يراجع: قرار رقم 6/91-92 تاريخ 16/10/1991 لحود/الدولة - مجلة القضاء  الاداري في لبنان العدد السادس ص 146 وما يليها  وبما ان المرسوم المطعون فيه بعدم مراعاته حق الدفاع يكون مستوجبا  الابطال لهذا السبب"
}