{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1996",
    "session_date": "26/03/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  *\nوحيث ان\nبمقتضى المادة 21 من القانون رقم 160/92 , فان الاحكام الاستئنافية\nالصادرة في قضايا الايجارات بعد 1/1/87 , تكون قابلة للطعن بها تمييزيا\nلجهة الاسقاط من حق التمديد, اذا كان هنالك ثمة تعارض بينهما وبين\nالاحكام الابتدائية لهذه الجريمة.\nوحيث ان القرار الاستئنافي المطعون فيه الصادر في 28/4/94 قضى باسقاط\nالمدعى عليه المميز من حقه بالتمديد القانوني, في حين ان الحكم\nالابتدائي كان قدره طلب الاسقاط هذا,ژفيكون القرار الاستئنافي المتعارض\nمع الحكم الابتدائي قابلا للطعن به تمييزيا.\n*  عبء الاثبات على واقعة ترك المستأجر المأجور  *\nحيث\nان المادة 1325 اصول مدنية نصت على ان عبء الاثبات يقع على من يدعي\nالواقعة او العمل وان المستأنف المميز عليه ادعى غياب المستأجر طوال مدة\nسنه ابتداء من تاريخ 23/7/92 ,ژوقد ثبت في المرحلة الابتدائية ان\nللمستأجر عنوانا معروفا يمكن الاتصال به بصورة دائمة في باريس حيث\nيتواجد, ويمكن الاتصال به ايضا هاتفيا على رقم محدد ومعروف في العاصمة\nالفرنسية.\nوحيث ان المستأجر المميز ام ينكر هذه الواقعة الثابتة ولم يدع خلال\nالمحاكمة الابتدائي والاستئنافية تواجده على الاراضي اللبنانية.\nوحيث ان محكمة الاستئناف تكون قد راعت في الواقع احكام القانون وخاصة\nالمادة 633 من قانون الاصول المدنية التي تنص على وجوب الادلاء في وقت\nواحد بجميع وسائل الاثبات, التي يتمسك بها كل خصم في صدد كل واقعة\nيدعيها.\nوحيث ان المميز لم يقدم اي اثبات خلال المحاكمة الاستئنافية يدحض فيه\nواقعة غيابية عن الاراضي اللنبانية بل على العكس كان يحنج دوما بان\nالغياب هو بسبب الظروف الامنية, فتكون محكمة الاستئناف قد احسنت تطبيق\nاحكام القانون المتعلقة بالاثبات ويكون السبب التمييزي الاول مستوجبا\nالرد.\n*  مدى قبول الاسباب الجديدة امام محكمة التمييز  *\nوحيث\nان المميز ادلى لاول مرة امام هذه المحكمة بوقائع جديدة لسبب جديد, وهو\nاحتلال المأجور موضوع الدعوى, وان موضوع الاحتلال هو حالة يعتبر فيها\nالسبب مختلطا بين القانون والواقع, فبمقتضى احكام المادة 728 من قانون\nالاصول المدنية التي تنص على انه لا تقبل امام محكمة التمييز الاسباب\nالجديدة, يكون السبب التمييزي الثاني مردودا ايضا, لان الواقعة موضوعه\nلم تكن مدار بحث امام محكمة الاساس ولا يجوز بحثها في المرحلة القانونية\nمرحلة ما قبل النقص.\n*  شروط اعلان بطلان اي اجراء من اجراءات المحاكمة لعيب  في الشكل  *\nوحيث ان المميز يدلي بانه لم يعط فرصة الجواب على المذكرة\nالمقدمة من قبل خصمه بعد ختام المحاكمة لانه تبلغها بعد صدور القرار\nالاعدادي تاريخ 18/1/94 , وانه لا يوجد في محاضر المحاكمة الاستئنافية\nما يفيد ان طلب فتح المحاكمة قد قدم بتاريخ 6/1/94 وابلغ من المستأنف\nعليه,ژلا قبل ولا بعد القرار تاريخ 18/1/94 مما يخالف مبدأژالوجاهية وحق\nالدفاع المقدس.\nوحيث ان المادة 59 من قانون الاصول المدنية نصت على انه لا يجوز اعلان\nبطلان اي اجراء لعيب في الشكل الا اذا اثبت الخصم الذي يتمسك بالبطلان\nوقوع ضرر له من جراء العيب المذكور كما نصت الفقرة الثالثة من نفس\nالمادة على زوال البطلان في مطلق الاحوال بتصحيح لاحق للاجراء.وحيث انه\nمن الرجوع الى محضر المحاكمة والى حرفية القرار الاعدادي تاريخ 18/1/94\nيتبين ان محكمة الاستئناف اعطت للمستأنف عليه محالا للجواب على ادلاءات\nالمستأنف اذ ورد ما حرفيته   \"....على ان يكون للمستأنف عليه مهلة\nمماثلة للجواب\"\nوحيث تكون محكمة الاستئناف قد طبقت اصولا مبدأ الوجاهية وامنت حق الدفاع\nللمستأنف عليه ويكون بالتالي السبب التمييزي الثالث مردودا ايضا.\n*  مفهوم الواقعة الجديدة التي تبرر فتح المحاكمة  *\nوحيث ان القضاء حدد الواقعة الجديدة التي تجيز فتح المحاكمة بانها تلك\nالتي توثر على الحكم في الدعوى والتي تعرض على المحكمة ولم تحصل\nالمناقشة فيها (تمييز لبناني 29/7/57 - باز ص 137 رقم 92).\nوحيث يكون للمحكمة بمقتضى نص المادة 500 من قانون الاصول المدنية ان\nتقرر بسلطتها المطلقة فتح المحاكمة عند حدوث وقائع جديدة او ظهور وقائع\nغير معلومة وذلك من تلقاء نفسها او بناء على طلب احد الخصمين الذي لا\nيكون ثمة داع لابلاغه الى الخصم الآخر وانتظار جوابه عليه. وان قرار\nالمحكمة في هذا الصدد لا يخضع لرقابة محكمة التمييز (تمييز لبناني\n2/6/670 باز 180 ص 208 رقم 63)."
}