{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1996",
    "session_date": "25/06/1996",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  اصول الادلاء بالسبب  التمييزي المبني على مخالفة القانون  *\nوحيث لا بد من ملاحظة اولية ان\nالجهة المميزة اوردت تحت الاسباب التي تذرعت بها مخالفة القوانين او\nمواد ذكرتها دون التقيد باحكام الفقرة الاولى من المادة 708 اصول مدنية\nالتي توجب على طالب النقض ذكر النص القانوني وبيان المخالفة الواقعة\nعليه.\nوحيث ان مجرد ذكر مواد قانونية يدلي بان مخالفتها وقعت في القرار\nالمطعون فيه دون بيان لمضمونها واوجه المخالفة المدلى بها يستوجب عدم\nالتوقف عنده ويرد السبب كذلك يرد التذرع بمواد قانونية لا علاقة لها بما\nيؤخذ على القرار المطعون فيه من مخالفة.\nللمواد 25 من القرار 186 الخاصة بتحديد صلاحية قاضي الصلح والمادة 479\nاصول مدنية الخاصة بمثول النيابة العامة في الدعوى المدنية و557 اصول\nمدنية الخاصة بالاحكام العائدة لقضايا الجنسية لا علاقة لها بما ادلت به\nالمميزة بان المحكمة خالفت هذه المواد بقبولها اعتراض الغير من فريق\nتعتبره انه فريق في الدعوى الامر المخالف للواقع في كل حال, على ما\nاثبته القرار المطعون فيه فيرد السبب الاول.\nكما يرد السبب الثاني لعدم بيان ما هي اوجه مخالفة المادة 80 من القرار\n188 ولا يكتفي بالقول بان محكمة البداية خالفت القوانين عندما نظرت في\nاعادة النظر المقدمة من امين السجل العقاري. كذلك يرد السبب الثالث لعدم\nبيان ما هو النص القانوني الذي يدلى بمخالفته واوجه هذه المخالفة.\nوحيث ان ما ادلى به من مخالفة للمواد الوارد ذكرها في السبب الرابع\nيندرج ضمن الملاحظة التي دونت في مستهل هذا القرار اذ ما جاء تحته من\nالابهام وعدم الوضوح ما لا يمكن المرجع من الوقوف على مخالفات للقانون\nمزعومة او لا علاقة لها بالمواد المذكورة او انها مناصفة لكل المبادىء\nالقانونية عندما تذكر الجهة المميزة ان المسؤولية تكون مسؤولية القاضي\nوالكتاب اللذين يقومان بانشاء الحكم لاصدارهما قرارا زعمت انه يناقض ما\nقررته المحكمة لاسيما عندما اوردت تحت السبب السادس بانه اذا صدر قرار\nلا يحمل توقيع رئيس المحكمة فان على المحكمة تصحيح الوضع والتوقيع على\nالقرار ويكون عدم التوقيع من مسؤولية رئيس المحكمة (كذا).\nالمذكورة المدلى بمخالفتها دون بيان لهذه المخالفة ينطبق على ما ورد في\nالسبب الخامس والسادس مما يوجب ردهما."
}