{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61129",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 39 /1996",
  "card_info": {
    "court": "شورى",
    "number": "39",
    "year": "1996",
    "session_date": "22/10/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  مدى حق  الموظف الملحق باحدى القنصليات اللبنانية بتقاضي تعويض الصرف عن مدة  خدمته فيها  *\nبما ان المستدعية تطلب ابطال القرار الضمني برفض اعطائها  تعويض الصرف من مدة خدمتها في القنصلية اللبنانية العامة في مرسيليا  وبما ان قيام الحق بالتعويض المطلوب يتوقف على ما تنص عليه النصوص التي  ارتبطت المستدعية بها مع الادارة واستنادا اليها وفقا لاحكامها التي  تتضمن تعيين حقوقها وواجباتها  وبما انه يتبين ان المستدعية عينت بموجب القرار رقم 2/88 تاريخ  21/1/1988 في وظيفة معاون محاسب وذلك استنادا الى القرار رقم 134/82  تاريخ 1/6/1982 نظام الموظفين المحليين في البعثات اللبنانية في الخارج  وبما انه مما لا خلاف عليه ان تعيين المستدعية قد تم وفقا للاصول  القانونية وان تعيينها موظفة محلية وفقا للاصول يوليها كافة الحقوق  العائدة للموظفين المحليين ومنها تعويض الصرف من الخدمة  وبما ان قرار قبول استقالة المستدعية بموجب القرار رقم 18/92 تاريخ  21/1/1988 قم تم بالاستناد الى القرار رقم 134/82 لا سيما المادة 19 منه  وبما ان المادة 19 المذكورة اعلاه المتعلقة بالاستقالة بناء على طلب  الموظف تنص على ان يستفيد الموظف الذي قبلت استقالته وفقا للشروط  المذكورة من تعويض الصرف كما نصت المادة 26 من القرار نفسه على كيفية  احتساب وتصفية هذا التعويض  وبما ان الواقع المؤقت والاستثنائي لالحاق المستدعية بالخارج والمدلى به  من الدولة ليس من شأنه ان يحرم المستدعية من تعويض الصرف المرتبط  بالخدمة وبالرواتب عنها طالما انه من الثابت انها لم تتقاضى من وزارة  التربية اي راتب عن مدة خدمتها في الخارج ولم تحسب هذه المدة كخدمات  فعلية في الوزارة المذكورة على ما هو وارد في قرار مدير عام التربية  الوطنية رقم 430 تاريخ 5/10/1992  وبما ان ما تدلي به الدولة لجهة التعميم الصادر عن امين عام وزارة  الخارجية رقم 4/14 تاريخ 21/6/1989 والمتضمن عدم احقية الموظفين الذين  سمح لهم بالعمل في البعثات اللبنانية في الخارج بأي تعويض صرف ليس من  شأنه ان يخالف نظام الموظفين المحليين الذي بالاستناد اليه تم تعيين  المستدعية واستقالتها ويقتصر مفعوله على الموظفين الذين احتسبت خدماتهم  المشار اليها ضمن الخدمة الفعلية بخلاف المستدعية التي لم تحتسب خدماتها  المؤداة في البعثة اللبنانية في الخارج من الخدمة الفعلية عملا بالقرار  رقم 430 تاريخ 5/10/1992 الآنف الذكر  وبما ان القرار المطعون فيه يكون والحالة هذه واقعا في غير موقعه  القانوني ومستوجبا الابطال ويقتضي بالتالي اعلان حق المستدعية بتعويض  الصرف عن مدة خدمتها في القنصلية العامة في مرسيليا واحالتها الى  الادارة المختصة لارساء هذا الحق بالاستناد الى نظام الموظفين المحليين  الصادر بالقرار رقم 134/82 مع فائدة قانونية بمعدل 9 بالمئة من تاريخ  تقديم المراجعة حتى الدفع الفعلي  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}