{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52312",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 39 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "39",
    "year": "1996",
    "session_date": "27/02/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مخالفة القانون لجهة عدم اخضاع المتهم للاستجواب  التمهيدي  *\nحيث ان مستدعي النقض يأخذ على الحكم المطعون فيه مخالفته  احكام المادة 285 من قانون اصول المحاكمات الجزائية, لان المحكمة لم  تعمد قبل بدء المحاكمة الى استجوابه تمهيديا من قبل رئيسها او احد  المستشارين.  وحيث انه من الرجوع الى الاوراق لا يتبين منها ان مستدعي النقض المدعى  عليه علي احمد حجيج قد اخضع للاستجواب التمهيدي المنصوص عنه في المادة  285 من قانون اصول المحاكمات الجزائية,  وحيث ان معاملة الاستجواب التمهيدي المنصوص عنها في المادة 285 من قانون  اصول المحاكمات الجزائية يقصد منها ليس فقط تحديد هوية المتهم ومعرفة ما  اذا كان لديه محاميا, بل ايضا تمكين رئيس المحكمة من الاطلاع على شخصية  المتهم والحصول منه على المعلومات الضرورية التي تسهل عليه ممارسة  صلاحياته الاستنسابية المنصوص عنها في المادتين 276 و277 من قانون اصول  المحاكمات الجزائية ومنها اتخاذ التدابير المؤدية لاكتشاف الحقيقة, وجلب  او احضار كل من يرى ضرورة لسماعه, كل ذلك قبل عرض الدعوى على المحكمة في  جلسة علنية, مما يجعل من معاملة الاستجواب التمهيدي متعلقة بالانتظام  العام باعتبار انها لم توضع فقط لمصلحة المتهم بل ايضا من اجل حسن سير  العدالة والوصول الى احكام منطبقة على القانون,  وحيث انه ولئن كانت معاملة الاستجواب التمهيدي غير منصوص عليها تحت  طائلة الابطال على النحو الذي تفرضه المادة الاولى من القانون رقم 303  تاريخ 21/3/1994 المعدلة لاسباب النقض الا ان كون هذه المعاملة مفروضة  لحسن سير العدالة يجعلها مرتبطة باحدى القواعد العامة المتعلقة  بالانتظام العام, والتي تؤدي مخالفتها الى الابطال دونما حاجة لنص صريح  بهذا الصدد,  وحيث ان محكمة الجنايات باصدارها لحكمها المطعون فيه, دون ان تكون قد  اخضعت مستدعي النقض علي احمد حجيج لمعاملة الاستجواب التمهيدي المنصوص  عنها في المادة 285 من قانون اصول المحاكمات الجزائية, تكون قد خالفت  القانون مما يستوجب نقض الحكم موضوع الطعن."
}