{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 3 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "3",
    "year": "1996",
    "session_date": "11/01/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//سلهب/"
  },
  "ruling_text": "*  مفهوم الدافه السياسي لجريمة القتل المشمول بالعفو  العام  *\n1- في الدفع بسقوط الجرائم موضوع الدعوى بقانون العفو العام  84/91 ,  حيث ان وكيلي المتهمين يدليان بدفع مآله ان ما اسند الى هؤلاء بموجب  مضبطة الاتهام ما هو الا جرائم سياسية شملها قانون العفو العام باحكامه  لذلك فهما يطلبان الحكم بسقوطها,  وحيث ان ممثل النيابة العامة يعارض ويعتبر ان الجرم لا يرتدي اي طابع  سياسي مهما كان المعيار الذي تعتمده المحكمة لان الدافع في هذه القضية  كان شخصيا له صفة الانتقام ويرتدي طابع الدناءة,  وحيث ان الجهة المدعية تؤيد النيابة العامة في ما ذهبت اليه وتعتبر ان  الجريمة ارتكبت لغاية ومنفعة شخصية,  وحيث ان المشترع بموجب قانون العفو العام رقم 98/91 اعتبر ان جرائم  القتل لدوافع سياسية معفية عفوا كاملا شرط الا تكون قد ارتكبت لغاية او  منفعة شخصية,  وحيث ان القانون اللبناني لم يرد فيه اي تحديد للدافع السياسي بل حدد  بموجب المادة 196 عقوبات الجرم السياسي بانه جرم واقع على الحقوق  السياسية العامة والفردية (Les droits politiques de la Communaute ou  des individus) ما لم يكن الفاعل قد انقاد لدافع اناني دنيء,  وقد حددت المادة 192 عقوبات الدافع بانه العلة التي تحمل الفاعل على  الفعل او الغاية التي يتوخاها,  وحيث انه بعطف النصين على بعضهما يصبح ان الدافع السياسي هو العلة  السياسية التي تحمل الفاعل على ارتكاب فعلته او القصد السياسي او الغاية  السياسية التي يتوخاها الفاعل من خلال انفاذ فعله, وان نتساءل عن الهدف  السياسي الذي حمل المتهمين على قتل المغدور ناصر حرب او الغاية السياسية  التي ارادا تحقيقها من وراء مصرعه فلا نجد لها اثرا ولا نجد الا خلافا  شخصيا تافها بين المدعو رامي جلول الذي صدف ان له شقيق مسؤول في حزب  الله فاراد الاستقواء بهذاالحزب الذي هو اسمى وارفع من ان يهتم بخلافات  محلية او مآرب شخصية ضيقة,  ولا يسع المتهمين القول بانهما كانا ينفذان امرا حزبيا او تكليفا شرعيا  لان كتاب الشيخ حسان عبدالله المؤرخ في 10/8/93 يفيد ان قيادة الحزب  ارسلت دورية لاستدعاء المغدور ناصر حرب وتأديبه عبر القضاء الشرعي وحتى  استعمال القوة عند الضرور ولم يثبت ان هذه القيادة اعطت المسلحين حق  القتل, الامر الذي يوجب استبعاد الطابع السياسي كليا عن فعل المتهمين  واعتباره جرما عاديا ارتكب لغاية ومنفعة شخصية محلية سواء في عملية مقتل  ناصر حرب ام في عملية محاولة قتل والده حسن واخيه احمد,  ومما يوجب بالتالي رد دفع الطابع السياسي من الجرم ونفى امكانية تطبيق  احكام قانون العفو العام بحق المتهمين,\n*  جريمة القتل قصدا ومحاولة القتل وعقوبة كل منهما  *\nحيث ان من الثابت انه بعد ان رفض المغدور ناصر حرب الصعود في سيارة  الجناة التي ارادوا نقله فيها الى مركز الحزب في برج البراجنة عاجله  المتهم فضل زحيم بلكمة على وجهه اوقعت نظارته الطبية ارضا وقبل ان يتمكن  من الانحناء لالتقاطها - وهو الشحيح النظر - كانت رصاصات رشاش فضل زحيم  تلعلع بين ساقيه ثم رصاصات رشاش محمد علي شحادة فكان ان اصيب المغدور  برصاصة في بطة رجله اليمنى واخرى في مشعره الايسر وثالثة في صدره قضت  عليه جميعها قبل ان يصلوا بجثته الى مستشفى الرسول الاعظم على طريق  المطار وقد تأكدت هذه الاصابات الثلاث بشهادة الشاهد يوسف الحاج حسن  الذي قام في حينه بغسل جثة القتيل قبل دفنها واستمعته المحكمة بعد  اليمين القانونية,  وحيث ان اقدام المتهمين على قتل المغدور بالشكل الذي حصل اثر رفضه  الخضوع لارادتهم والصعود في سيارتهم يدل على ان القتل حصل وليد ساعته  ولم يكن نتيجة تصميم وتخطيط محدد عن سابق تصور وتصميم من قبل المتهمين  بالذات مما ينفي عنهما الظرف المشدد المنصوص عنه بالمادة 549 عقوبات,  وحيث ان اقدامهما مشتركين على اطلاق النار على المغدور ناصر حسن حرب من  رشاشيهما الحربيين غير المرخصين واصابته من كليهما بثلاث رصاصات استقرت  في اماكن مختلفة من جسده فأزهقت روحه يشكل جرم المادة 547 معطوفة على  المادة 113 من قانون العقوبات وكذلك جرم المادة 72 من قانون الاسلحة  والذخائر,  وحيث انه لا مجال لتطبيق احكام المادة 560 عقوبات التي ينحصر مجال العمل  فيها عندما لا يكون هناك تفاهم او اتفاق سابق بين الفاعلين وعندما تكون  الوفاة ناجمة عن طلقة واحدة لم يعرف اي من الفاعلين هو مطلقها, اما وان  كلا المتهمين كان قاصدا القتل فباشر اطلاق النار على المغدور تنفيذا  للغرض الاجرامي الذي حضر من اجله بحيث ان في مثل هذه الحال يستدعي الامر  سواء كانت الرصاصة القاتلة قد انطلقت من سلاح فضل زحيم ام من سلاح محمد  علي شحادة,ژوسواء كانت الوفاة ناجمة عن مجموع الرصاصات الثلاث ام من  رصاصة واحدة وسواء اعرف مطلق الرصاصة ام لم يعرف,  وحيث انه لا مجال ايضا لتطبيق احكام المادة 550 عقوبات حيث تكون نية  الفاعل مجرد الايذاء والمساس بالسلامة البدنية او الصحة للضحية بينما  يتجلى الركن المعنوي في جريمة القتل المقصود بنية ازهاق الروح,  والمتهمان اللذان كان بوسعهما الوصول الى ناصر حرب والقاء القبض عليه  بكل سهولة ويسر - وقد وصل اليه احدهما فعلا - وضربه على وجهه - لم يكونا  مضطرين لاستعمال سلاحهما الحربي لو كانت نيتهما منصرفة فقط الى مجرد  الضرب والايذاء, خاصة بع ان ثبت بشكل قاطع بان المغدور لم تمتد يده الى  وسطه ولم يشهر بوجههما مسدسه الذي انتزعه له من زناره المتهم محمد شحادة  بعد ان سقط ارضا متخبطا بدمائه, الامر الذي ينفي عن المتهمين حالة  الدفاع المشروع عن النفس التي راحا يتذرعان بها,  حيث انه بعد مقتل ناصر حرب ونقل جثته الى المستشفى حضر والده حسن وشقيقه  احمد في سيارتهما الى المكان في شارع البلدية فاطلق عليهما النار  المتهمان فضل زحيم ومحمد علي شحادة مع مسلحين آخرين محاولين قتلهما فكان  ان اصيب الاول بشظية في عينه اضطرته لاجراء عملية جراحية في روسيا  والثاني بشظية في رجله,  وحيث لا مجال للتذرع بعذر الدفاع المشروع من قبل المتهمين لان الفعل  المرتكب من كليهما لم توجبه ضرورة ملحة لدفع تعرض غير محق ولا مثار على  النفس والمال بعد ان قتلا قصدا ناصر حرب ثم عمدا الى اطلاق النار على  والده وشقيقه خوفا من ردة فعلهما, وفعلهما هذا يشكل الجناية المعاقب  عليها بالمادة 547 معطوفة على المادة 201 من قانون العقوبات,  وحيث ان جنايتي القتل ومحاولة القتل حصلا خلال عام 1989 قبل صدور قانون  العفو العام رقم 84/91 فان المتهمين فضل زحيم ومحمد علي شحادة يفيدان من  احكامه بالنسبة لهاتين الجنايتين دون جنحة المادة 72 من قانون الاسلحة  باعتبارهما لم يبادرا الى تسليم سلاحهما الحربي خلال شهر من تاريخ  انبرام قانون العفو العام المذكور,  وحيث انه نظرا للاوضاع الامنية التي كانت سائدة بتاريخ حصول احداث هذه  القضية ترى المحكمة وجوب منح المتهمين بعض الاسباب التخفيفية وفقا لما  ذهبت اليه محكمة الجنايات وتبعا لقاعدة ان يصار طالب النقض من طلبه.  وحيث انه بالنسبة للدعوى المدنية فانه بعدم وجود طلب نقض من قبل الجهة  المدعية فان تلك الدعوى تعتبر انها انبرمت بحق الجهة المدعية."
}