{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53671",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 426 /1996",
  "card_info": {
    "court": "شورى",
    "number": "426",
    "year": "1996",
    "session_date": "25/03/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  في شروط احالة  المراجعة الى مجلس القضايا  *\nبما انه وفق احكام المادة 44 المعدلة من  مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975 (نظام مجلس  شورى الدولة) ان احالة مراجعة الى مجلس القضايا لا تتم بمجرد تقديم طلب  من المتداعين بل ان الاحالة الى الهيئة العامة هي من صلاحية رئيس مجلس  شورى الدولة الاستنسابية او من صلاحية مكتب مجلس الشورى اذا طلب ذلك  مفوض الحكومة او رئيس الغرفة باستثناء بعض المراجعات التي هي حكما من  صلاحية هذه الهيئة الامر غير المتوافر في المراجعة الحاضرة  وبما انه يستفاد من احكام المادة 44 المذكورة ان احالة المراجعة الى  مجلس القضايا هي مسألة داخلية لا علاقة للفرقاء فيها لانها حصرت طلب  احالة المراجعات الى مجلس القضايا بمراجع معينة ولم تعط الفرقاء هذا  الحق  وبما انه فضلا عما تقدم ان قرار رئيس مجلس شورى الدولة باستجابة ام برد  طلب احالة مراجعة الى مجلس القضايا لا يكون معللا ولا يقبل اي طريق من  طرق المراجعة (قرار مجلس القضايا رقم 34 تاريخ 15/1/1992 المحامي البير  حشيمه/الدولة ومصرف لبنان)\n*  في شروط اعادة  المحاكمة امام مجلس شورى الدولة  *\nبما انه وفق احكام المادة 98 من نظام  مجلس شورى الدولة لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون...\"  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى ويقصد بالاصول الجوهرية الصيغ المتعلقة  بقاعدة من اصول المحاكمة لاتصالها بالانتظام العام او بالمبادىء العامة  التي قد ينص عليها القانون ويكرس مضمونها او اثارها  وبما ان ممارسة المجلس حقه في الاستناد الى الحجج القانونية التي يرى  اعتبارها مرتكزا في ذلك على عناصر النزاع ولو ابرزت تلك الحجج منه عفوا  لا تؤلف مخالفة للاصول الجوهرية (قضايا قرار رقم 10,865/5/974  الدولة/الشركة اللبنانية للزيوت م. 116,1974) كما وان اعطاء السند  القانوني لمرسوم صرف من الخدمة بدلا من السند الذي اعتبره المجلس خاطئا  لا يتعدى اعطاء الوصف القانوني للمراجعة ويدخل في اختصاص المجلس ولا  يشكل ذلك اية مخالفة للاصول الجوهرية (قرار رقم 319 22/4/1975 ابو  مراد/الدولة)"
}