{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57181",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1996",
    "session_date": "16/04/1996",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  *\nحيث\nانه يقتضي بحث ما اذا كان القرار الاستئنافي المطعون فيه يقبل الطعن عن\nطريق التمييز ام لا عملا بالفقرة 2 من المادة 21 من قانون الايجارات.\nوحيث ان الدعوى بما تطرحه من نزاع بين فريقيها يتحدد موضوعها بطلب هذين\nالفريقين على النحو الوارد في الاستحضار واللوائح وقد نصت المادة 365\nاصول مدنية ما حرفيته \"يتحدد موضوع النزاع بمطالب الخصوم الواردة في\nالاستحضار واللوائح\nوحيث ان المميز عليه كان قدم استحضار دعواه في المرحلة الابتدائية امام\nالقاضي المنفرد الناظر في قضايا الايجارات طالبا فسخ عقد ايجارة المدعى\nعليه (المميز) وتبعا له فسخ عقد الايجارة القانونية للمدعى عليه\nالثاني\", وكان المميز - المدعى عليه قد طلب بداية رد الدعوى لان العقود\nالتي اجراها المدعي عليه كانت عقود استثمار مؤسسة تجارية نفذت جميعها\nوانتهى اجلها واعيدت المؤسسة الى مؤجرها المدعي عليه الذي عاد يمارس\nتجارة الالبسة والاحذية في تلك المؤسسة, وقد صدر الحكم الابتدائي بفسخ\nاجاره المدعى عليه ايلي عبود في عقار المدعي رقم 117 غادير - جونيه\nوتصدق هذا الحكم بالقرار الاستئنافي موضوع هذا الطعن.\nوحيث انه ولو قضي بالاسقاط من حق التمديد الا ان القرار الاستئنافي لم\nيتعارض مع الحكم الابتدائي بل صدقه برمته وقضى بفسخ اجارة المدعى عليه\nوقد فسر المميز الدعوى بداية واستئنافا وفقا لاحكام الفقرة الثانية من\nالمادة 20 معطوفة على البند ج من المادة 9 من القانون رقم 22/83 الذي\nاقيمت هذه الدعوى في ظله وسقط حق المستأجر بالتمديد وفسخ عقد الايجار\nوحكم على المستأجر او من يحل محله بالاخلاء لانه قام بتأجير المأجور دون\nموافقة المالك المنصوص عنها في المادة الثامنة من القانون المذكور.\nوحيث ان القرار الاستئنافي يعتبر صادرا في قضية من قضايا الايجار لا\nتعارض فيها بين القرار الاستئنافي والحكم الابتدائي, وليس للمميز -\nالمدعى عليه - ان يطعن عن طريق التمييز بالقرار الاستئنافي الذي رد\nاقواله ودفاعهع عملا باحكام المادة 20 من القانون 160/92 المعدل.\nوحيث انه اذا كان يعود لمحكمة التمييز اعطاء العقد او العقود وصفها\nالقانوني الصحيح في نطاق المبادىء العامة فان ذلك يصبح ممنوعا بل محرما\nفي حال وجود نص م انع صريح, كما هو الحال في هذه الدعوى في نص المادة 21\nمن قانون 160/92 اذ ان وصف العقود يفترض ان يسبقها بحث قابلية الدعوى\nللتمييز والدعوى الحالية لا تقبل التمييز اصلا فلا يصح وصف العقد بعد\nالقول بعدم قابلية الدعوى للتمييز."
}