{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61063",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 430 /1996",
  "card_info": {
    "court": "شورى",
    "number": "430",
    "year": "1996",
    "session_date": "26/03/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  في مهلة الطعن بقرارات الرفض الضمنية الصادرة عن الادارة  *\nبما ان  القرار الضمني بالرفض يعتبر في حال سكوت الادارة صادرا بانقضاء شهرين  على استلامها مذكرة ربط النزاع اي بتاريخ 25/1/1975 حسبما نصت عليه  المادة 58 من المرسوم الاشتراعي رقم 119/59 الذي كان سائدا عند تقديم  المراجعة وقد كرست مآلها المادة 68 من نظام مجلس شورى الدولة الصادر  بتاريخ 14/6/1975  وبما ان مهلة الطعن في قرار الرفض الضمني هي شهران تبتدىء من تاريخ  صدوره في 25/1/1975 على ما هو وارد في المادة 59 من المرسوم الاشتراعي  رقم 119/59 والمادة 69 من نظام مجلس شورى الدولة الصادر بتاريخ  14/6/1975 غير انه اذا صدر قرار صريح قبل انتهاء مهلة الطعن فان المهلة  تسري من جديد من تاريخ تبليغ هذا القرار واذا صدر قرار صريح بعد انتهاء  مهلة الطعن فلا يكون من شانه بدء مهلة جديدة\n*  مدى حق الموظف الموضوع في الاستيداع بالاستفادة من التدرج الاستثنائي  *\nبما ان المستدعي يطالب بالدرجة الاستثنائية التي اعطيت للموظفين بموجب  القانون رقم 24/73 الصادر بتاريخ 24/11/1973 مع ما يترتب على ذلك من  نتائج قانونية  وبما انه من الثابت ان المستدعي موظف في وزارة التربية الوطنية - استاذ  تعليم ثانوي - معين بموجب المرسوم رقم 2043 تاريخ 6/10/1971 وانه كان في  الاستيداع خلال فترة ما بين 31/10/1972 و1/10/1974 وانه عاد الى العمل  بعد انتهاء هذه الفترة  وبما انه بموجب المادة الاولى من القانون رقم 24/73 الغيت نسبة 3,85  بالمئة المعطاة للموظفين وبموجب المادة الثانية اعطي الموظفون درجة تدرج  استثنائية وبموجب المادة 5 يحتفظ هؤلاء الموظفون بالقدم المؤهل للتدرج  وبما ان المادة 11 من القانون المذكور نصت على ان يعمل به ابتداء من اول  كانون الثاني 1973  وبما انه خلافا لما تدلي به الدولة ان النص الوارد في المادة 11 لم  يشترط وجود الموظف في الخدمة الفعلية بتاريخ 1/1/1973 وبالتالي فان  الشرط الاساسي لافادته من الدرجة الاستثنائية هو ان تكون له صفة الموظف  بالتاريخ المذكور الا انه يقتضي مع ذلك مراعاة الحالات التي تنص على  فقدان الموظف حقه بالتدرج في حال ورودها في نصوص اخرى  وبما انه عملا بالمادة 52 من المرسوم الاشتراعي 112/59 (نظام الموظفين)  ينقطع راتب الموظف في الاستيداع ويفقد هذا الموظف حقه في التدرج طيلة  المدة التي يقضيها خارج الملاك  وبما ان التدرج المقصود بالمادة 52 من المرسوم الاشتراعي 112/59 والذي  يحرم منه الموظف طيلة المدة التي يقضيها في الاستيداع هو التدرج العادي  المقصود بالمادة 32 المعدلة من المرسوم الاشتراعي 112/59 الذي يكتسبه كل  موظف قضى اربعة وعشرين شهرا في درجة واحدة (الفقرة أ) خاصة وان الفقرة 4  من المادة 32 اوضحت انه لا يدخل في حساب مدة التدرج هذا الا مدة الخدمة  الفعلية التي تقاضى عنها الموظف راتبه كاملا  وبما انه في غياب النص الصريح لا مجال لحرمان الموظف الموضوع في  الاستيداع من التدرج الاستثنائي المعطى بموجب القانون رقم 24/73 والذي  يتسم بطابع زيادة غلاء المعيشة لا سيما وان هذا القانون قضى بالغاء نسبة  3,85 بالمئة التي يستفيد منها الموظف المذكور قبل وضعه في الاستيداع  والتي كان من حقه ان يستفيد منها بعد نهاية مدة الاستيداع وقد حال دون  افادته هذه الغاؤها بموجب القانون رقم 24/73 المذكور"
}