{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51305",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 437 /1996",
  "card_info": {
    "court": "شورى",
    "number": "437",
    "year": "1996",
    "session_date": "26/03/1996",
    "chief": "رشيد حطيط",
    "members": "/معلوف//مداح/"
  },
  "ruling_text": "*  مدى  مسؤولية البلدية عن الضرر الذي لحق بالغير بسبب اهمالها صيانة الطرقات  التابعة لها  *\nبما انه يستفاد من اقوال الفريقين اتفاقهما على حصول  الوقائع التالية:  - ان الحائط كان منهارا  - ان الابنة وقعت عن الطريق الداخلي التابع للبلدية وسقطت في العقار  المجاور له والمنخفض عن مستوى الطريق باربعة امتار على الاقل  ان الابنة توفيت نتيجة وقوعها بالكيفية المبينة اعلاه  وبما انه وبقطع النظر عما اذا كانت البلدية قد اقدمت على انشاء حائط دعم  للطريق بعد انهياره وعما اذا كانت الابنة قد وقعت اثناء اللعب ام السير  الطبيعي فيبقى انها سقطت من على الطريق الى العقار المجاور ونتج عن ذلك  التسبب بالوفاة  وبما ان واقعة السقوط بالكيفية الحاصلة تفيد بمنطبق الامور ان الطريق لم  تكن محصنة بحاجز يقي السقوط في وهدة مجاورة لها. وبالتالي لم تكن كمنشأ  عام في وضعية تمنع الضرر الامر الذي يجعل البلدية مسؤولة عن اهمالها في  اتخاذ الاجراء المطلوب  وبالتالي التزامها بالتعويض عن الضرر المتأتي عن  هذا الاهمال  وبما ان للفتاة - الضحية وهي ابنة القرية والطريق التي سقطت عنها طريق  مالوفة منها تسلكها يوميا وصولا الى منزلها  وبما ان علم الضحية بواقع الطريق قبل الحادث واثناءه يجعلها بدورها  مقصرة في اتخاذ الحذر المطلوب اثناء السير او حتى اللعب الامر الذي  يشركها في الخطأ  وبما ان خطأ القاصر يعتد به قانونا لدة مطالبته بالتعويض مباشرة عن ضرر  لحق به او مطالبة ذويه عن ضرر مرتد لحق بهم نتيجة تضرره او وفاته لان  حقهم ينتقل اليهم منه وبسببه فلا يعقل ان تنتقل اليهم الحقوق بواسطته  ولا يعتد بخطئه بمقولة انه غير بالنسبة اليهم  وبما ان المجلس يرى استنادا الى ما تقدم وانطلاقا من مقدار طلب الجهة  المستدعية ومسؤولية كل من البلدية والابنة الضحية المطالب بالتعويض بسبب  وفاتها استنادا لكل هذه الاعتبارات يرى تحديد المبلغ الذي يترتب على  عاتق البلدية وتلزم بدفعه للجهة المستدعية بما مقداره خمسة وثلاثون الف  ليرة يوزع بالتساوي على كل من المستدعين"
}