{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 438 /1996",
  "card_info": {
    "court": "شورى",
    "number": "438",
    "year": "1996",
    "session_date": "27/03/1996",
    "chief": "رشيد\r\nحطيط",
    "members": "/غندور//سرحال/"
  },
  "ruling_text": "*  مدى مسؤولية المؤسسات العامة عن الاضرار الناتجة  عن الاشغال العامة التي تنفذها  *\nبما ان المستدعين في مراجعتهم الاصلية  يطالبون مصلحة الليطاني بان تدفع لهم تعويضا قدره 3300 ل ل مع الفائدة  والرسوم والمصاريف وذلك تعويضا عن الاضرار التي سببتها لهم من جراء  الاشغال التي قامت بها خلال سنة 62 لحصر مياه نهر الاولي الامر الذي ادى  الى قطع الطريق عن بستانهم واستحالة استثماره كالمعتاد  وبما انه يتضح من مراجعة تقريري الخبيرين شويري ونجيم ان الاضرار  اللاحقة بالمستدعين سببه قيام مصلحة الليطاني بانشاءات حصرت مياه النهر  فارتفع منسوب المياه مما ادى الى عدم استطاعتهم المرور عبره بل عليهم  الانتقال عبر طريق كرخا - صيدا - جون للوصول الى البستان ذهابا وايابا  اي قطع مسافة اربعين كيلو مترا بدلا من كيلومترين كما انه يتبين انه لم  يلحق بالاشجار اي ضرر او تلف  وبما ان المستدعين هم من مجاوري الاشغال العامة والمنشأت العامة ويكفي  لترتيب مسؤولية مصلحة الليطاني توفر الرابطة السببية بين الاضرار  اللاحقة بعقارهما والشغل العام او المنشأ العام وان تكون هذه الاضرار  غير مألوفة تتجاوز في جسامتها الاعباء المفروضة باهل الجوار ان يتحملوها  بصفتهم مجاورين للاشغال العامة او المنشأت العامة اما المضايقات العادية  او الازعجات التي يفترض بالمجاورين ان يتحملوها فلا تفسح المجال للتعويض  وبما انه ثابت ان الاضرار اللاحقة بالمعترض عليهم تعود الى زيادة كلفة  الانتقال والنقل التي فرضت على المعترض عليهم بتأديته كل مرة يتوجب  عليهم التوجه الى بستانهم من اجل العمل فيه  وبما ان الصعوبة في التوجه الى عقار المعترض عليهم توصف بالانزعاج غير  العادي وغير المألوف التي يفترض على اهل الجوار التعويض عنها سيما وان  العبء الذي فرض عليهم يتعدى المضايقات المفروض ان يتحملها مجاور الشغل  العام والمنشأ العام  وبما ان الضرر اللاحق بالمستدعين قدره الخبير بطرس الشويري المعين من  قبل المحكمة الادارية الخاصة بمبلغ 3304 ل ل  وبما انه يتوجب اعطاء المستدعين تعويضا عن الاضرار اللاحقة بهم قدره  3300 ل ل"
}