{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 439 /1996",
  "card_info": {
    "court": "شورى",
    "number": "439",
    "year": "1996",
    "session_date": "27/03/1996",
    "chief": "اسكندر\r\nفياض",
    "members": "/عيد//معكرون/"
  },
  "ruling_text": "*  مدى امكانية الطعن في القرار الاداري الذي يمهد لصدور مرسوم  العلم والخبر بتأسيس جمعية غير لبنانية  *\nبما انه يتبين من الوقائع  المعروضة ان وزارة الداخلية اصدرت بتاريخ 30/11/1993 افادة عن تقديم  رابطة الجالية المصرية في لبنان طلبا للحصول على ترخيص (علم وخبر)  بتأسيس الرابطة المذكورة وقد ورد في الافادة اسماء اعضاء الهيئة  التأسيسية مقدمة الطلب وهي اسماء الجهة المستدعية المذكورة في هذه  المراجعة  وبما انه يتبين ايضا ان وزارة الداخلية ارفقت بالافادة المذكورة اعلاه  كتابا موجها الى سفير جمهورية مصر العربية في لبنان تعلمه فيه بما  حرفيته:\" نرفق طيا نسخة عن الاذن الذي اعطي الى لجنة الجالية المصرية في  لبنان للقيام بنشاط غايته...... وهذا الاجراء الذي تم بصورة موقعة ريثما  يصدر العلم والخبر للجمعية.... هذه الاجراءات تمت وفقا للاصول وبمباركة  مبدئية من سعادتكم آملين اعلامنا تباعا عن نشاط الجمعية\".  بما ان هذه الافادة هي في الواقع قرار يمهد لصدور مرسوم بالعلم والخبر  كون الرابطة المنوي تأسيسها هي جمعية غير لبنانية  وبما ان وزارة الداخلية عادت فاعطت افادة اخرى هي الافادة المطعون فيها  مبنية على نفس الطلب المتعلق بالافادة السابعة وبنفس صيغة هذه الافادة  انما باسماء غير اسماء الجهة المستدعية  وبما ان صيغة الافادة والكتاب المرفق بها والمتضمن الاذن للمستدعين  بالعمل والنشاط ريثما يصدر مرسوم العلم والخبر يعطى هذه الافادة صفة  القرار الاداري النافذ كما يعطى الافادة الاخرى المطعون فيها والتي تلغي  ضمنا الافادة الاولى الصفة نفسها بحيث تعتبر هي الاخرى قرارا نافذا يلحق  الضرر بالمستدعين الذي يلحق ضررا اكيدا بالجهة المستدعية ويمكن الطعن  فيه امام القضاء كما يجعل من الجهة المستدعية ذات صفة ومصلحة للطعن  بالافادة المطلوب ابطالها بحيث يقتضي ردڈالدفع المدلى به من قبل الدولة  بهذا الخصوص واعتبار المراجعة مقبولة شكلا من حيث صفة المستدعين وكذلك  لاستيفائها سائر الشروط القانونية الاخرى  وبما ان اصدار مرسوم بالعلم والخبر لجمعية غير لبنانية يعود لسلطة  الدولة الاستنسابية ويمكن الطعن بهذا المرسوم بعد صدوره واتخاذه صفة  القرار النافذ غير انه لا يمكن لهذا المجلس مراقبة اسباب عدم صدور هذا  المرسوم والزام الدولة باصداره كما تطلب الجهة المستدعية لانه بذلك يكون  قد قام مقام السلطة الادارية خلافا لاحكام المادة 91 من نظامه"
}