{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56989",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1996",
    "session_date": "02/04/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول عدم بيان المطالب في الاستدعاء التمييزي لجهة  قبوله شكلا  *\nبما انه بعد الاستثبات مما تقدم يتعين بحث المسألة التي\nوضعتها هذه المحكمة قيد المناقشة وهي عدم تضمين فقرة استدعاء\nالتمييزلاية مطالب\nوبما ان المادة 718 أ.م.م قد نصت على الشروط الواجب توفرها في استدعاء\nالتمييز ومن هذه الشروط ان يتضمن الاستدعاء اسباب النقض والطلبات\nوبما انه غنى عن القول ان الاسباب شيء اخر فالاولى هي محددة قانونا\nوحصرا بمقتضى المادة 708 أ.م.م اما الثانية فهي التي يحددها المميز نفسه\nوالتي يتعين على المحكمة ايرادها وبحثها على ما جاء في المادة 535 أ.م.م\nتحت طائلة بطلان الحكم والتي لا يمكن للمحكمة الحكم بما لم يطلب بها او\nباكثر مما هو مطلوب على ما جاء في الفقرة الخامسة من المادة 708 أ.م.م\nوبما ان المادة 721 أ.م.م نصت حرفيا على ان استدعاء التمييز لا يكون\nمقبولا اذا لم يكن مستوفيا شروطه القانونية الامر الذي تعين ان توفر\nالشروط ليست متروكة لتقدير المحكمة العليا وان اي نقص في احد هذه الشروط\nيؤدي الى عدم قبول الاستدعاء\nوبما ان ما تضمنته الفقرة الاخيرة من المادة 721 أ.م.م نفسها من انه\nيمكن للمستدعي ان يصحح الاستدعاء ويكمل النواقص اذا لم تكن مهلة النقض\nقد انقضت والا سقط حقه في اكمال النواقص يؤكد ما ورد اعلاه من انه يجب\nان تتوفر في استدعاء التمييز جميع الشروط القانونية تحت طائلة عدم قبوله\nوبما انه لا يمكن القول انه يمكن للمحكمة استخلاص او استخراج المطالب من\nالاستدعاء نفسه وان لم ترد صراحة في خاتمة الاستدعاء فان المادة 445\nمدنية نصت صراحة على ان المطالب يجب ايرادها بصورة واضحة ومفصلة سواء\nكانت اصلية او شرعية اواحتياطية في فقرة المطالب التي يختتم بها\nالاستحضار وقد نصت المادة 454 أ.م.م اللاحقة تأكيدا على وجوب ايراد\nالمطالب بشكل صريح انه في حال تعدد اللوائح يجب ايراد المطالب في\nاللائحة الاخيرة وانه لا يتعين على المحكمة ان تفصل الا في المطالب\nالواردة في اللائحة الاخيرة\nوبما انه ما ورد اعلاه لجهة عدم جواز استخلاص المطالب من مضمون استدعاء\nالتمييز تطبيقا لاحكام المادتين 445 و454 مدنية ينطبق ايضا على عدم جواز\nاستخلاص المطالب في لوائح المميز في المرحلة الاستئنافية او الابتدائية\nوبما انه اذا كان المشترع اوجب في قانون اصول المحاكمات المدنية الجديد\nان يتضمن استدعاء التمييز مطالب المميز فلان المادة 734 أ.م.م قد نصت\nعلى انه \"في حال نقض القرار المطعون فيه فلمحكمة التمييز ان تفصل مباشرة\nفي موضوع القضية اذا كانت جاهزة للحكم,ژفكيف يمكن للمحكمة ان تفصل\nمباشرة في القضية اذا كان المستدعي لم يضمن استدعاءه اية مطالب\nوبما ان الامر كان يختلف في ظل التشريع السابق قبل صدور القانون الجديد\nالمشار اليه اي في ظل القانون المنفذ بموجب المرسوم رقم 7855 تاريخ\n16/10/1961 حيث كانت المادة 81 منه تتضمن على انه في حالة النقض تنظر\nمحكمة التمييز في اساس الدعوى بعد دعوة الفريقين الى جلسة علنية ولذلك\nكانت المادة 70 منه تنص على وجوب ان يتضمن استدعاء النقض فقط الاسباب\nدون اية اشارة الى المطالب التي كان يمكن تقديمها بالطبع في الجلسة\nالعلنية الواجب تعيينها حكما بعد صدور القرار القاضي بالنقض\nوبما ان الامر مختلف في فرنسا اذ ان محكمة التمييز الفرنسية لا تنظر في\nاساس الدعوى\nوبما انه في كل حال فان القاعدة الاولى في تفسير النصوص القانونية هي ان\nيعطى معنى لكل نص وقد وردت المطالب في تعداد الشروط التي عددتها المادة\n718 مدنية لقبول استدعاء التمييز ولا يمكن اغفال هذا الشرط دون الوقوع\nفي مخالفة قاعدة التفسير المشار اليها بعد ان جرى اعلاه ايضاح السبب\nالذي حدا بالمشرع لاضافة هذا الشرط على الشروط التي كان ينص عليها\nالتنظيم القضائي السابق\nوبما انه تأسيسا على ما تقدم يكون الاستدعاء التمييزي الغير المتضمن\nلمطالب المميز في فقرة المطالب والذي لم يجر تصحيحه لهذه الجهة ضمن\nالمهلة المنصوص عليها في المادة 710 مدنية اي مهلة النقض فاقدا لاحد\nشروط قبوله ومستوجب الرد شكلا\nوبما انه بالاستناد الى ما تقدم يقتضي رد التمييز الحاضر شكلا لهذه\nالعلة"
}