{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60007",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 440 /1996",
  "card_info": {
    "court": "شورى",
    "number": "440",
    "year": "1996",
    "session_date": "27/03/1996",
    "chief": "اسكندر فياض",
    "members": "/عيد//معكرون/"
  },
  "ruling_text": "*  مدى صلاحية رؤساء مجالس الادارة في الشركات التجارية  لاقامة الدعاوى  *\nبما ان المراجعة الراهنة وردت الى هذا المجلس مرفقة  بسند توكيل رقمه 9282/90 صرح فيه السيد عبدالله سعيد ضاهر انه وبصفته  رئيس مجلس ادارة ومدير عام شركة ميريلاند للمشاريع السياحية ش م ل قد  وكل المحامي الاستاذ بطرس حرب للمرافعة والمدافعة عن الشركة المذكورة  بالدعوى المتكونة بينها وبين الدولة اللبنانيةبخصوص ابطال المرسوم رقم  650 تاريخ 17/10/1990 وتطلب المستدعى ضدها ردها لعدم تكليف مجلس ادارة  المستدعية لرئيسه تقديمها  بما ان صفة وصلاحية رئيس مجلس الادارة في الشركات كما هي محددة في  الفقرة الثانية من المادة 157 من قانون التجارة المعدلة بالقانون الصادر  بتاريخ 23/11/1948 وبمشروع القانون الموضوع موضع التنفيذ بموجب المرسوم  رقم 9798 تاريخ 4/5/1968 محصورة بتمثيل الشركة لدى الغير وبانفاذ مقررات  مجلس الادارة وتسيير اعمال الشركة اليومية وان الفقرة الاخيرة من ذات  المادة تنص على ان الشركة لا تلزم الا بما يجريها ممثلوها ضمن نطاق  صلاحياتهم  بما ان صفة تمثيل الشركة لدى الغير المعطاة لرئيس مجلس الادارة محدودة  النطاق بما يقتضيه تسيير اعمال الشركة اليومية وانفاذ مقررات مجلس  الادارة  بما ان اقامة الدعاوى بالنظر لماهيتها القانونية وللنتائج والاعباء التي  يمكن ان تترتب عليها لا تدخل في عداد الاعمال اليومية المعترف لرئيس  مجلس الادارة بصلاحية القيام تلقائيا وبالتالي فان عدم وجود قرار صريح  من مجلس الادارة في شأنها يجعل الدعوى المقدمة من رئيس مجلس الادارة على  هذا الشكل مقدمة من غير ذي صفة\n*  في اصول تصديق انظمة المدن  *\nبما ان المرسوم المطعون  فيه يدخل في عداد انظمة المدن التي تصدق وتصبح نافذة بمرسوم يتخذ في  مجلس الوزراء بناء على اقتراح وزير الاشغال العامة دون عرضها على مجلس  شورى الدولة وفقا لما نصت عليه المادة 12 من قانون التنظيم المدني\n*  مدى امكانية سحب مراسيم اشغال الاملاك العامة  *\nوبما  ان مرسوم اشغال الاملاك العامة يمكن سحبه في اي وقت وفاقا لتقديرات  الادارة الاستنسابية ووفقا لمنطوق المادة 18 من قرار المفوض السامي رقم  144/س تاريخ 10/6/1925 المتعلق بالاملاك العمومية"
}