{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53665",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 445 /1996",
  "card_info": {
    "court": "شورى",
    "number": "445",
    "year": "1996",
    "session_date": "28/03/1996",
    "chief": "اسكندر فياض",
    "members": "/معكرون//بدوي/"
  },
  "ruling_text": "*  في المرجع الصالح لاعطاء رخص البناء  *\nبما ان منح رخص البناء يدخل وفق  احكام قانون البناء ولا سيما المادة الثانية منه في اختصاص رئيس البلدية  ولا تسأل عنه الدولة\n*  في كيفية مقاضاة الصندوق المستقل للاسكان  *\nبما ان الصندوق المستقل  للاسكان لا يملك حق التقاضي المباشر امام القضاء بل يجب مداعاة الدولة  بشخص الوزارة الملحقة بها ممثله برئيس هيئة القضايا في وزارة العدل\n*  مدى صفة ومصلحة مالك العقار للطعن في رخصة البناء التي منحت للعقار  المجاور  *\nوبما ان المجاورة متوافرة ازاء العقار المطعون في التراخيص  العائدة له وتتوفر تاليا لدى المستدعي مصلحة شخصية مباشرة ومشروعة في  الادعاء وصفته للادعاء تنبثق من هذه المصلحة\n*  في مهلة الطعن في رخص البناء  *\nبما ان رخص البناء في القانون اللبناني  غير معده للنشر ولا تخضع لمعاملاته لا يلزم الغير بان يبرز نسخه عنها  وليس هناك من مهلة معينة لمراجعة ابطالها من الغير طالما انها لم تبلغ  منه حسب الاصول\n*  مدى تأثير انتقال ملكية العقار الى الغير على الترخيص المعطى لهذا  العقار بزيادة عامل الاستثمار  *\nوبما ان طلب زيادة عامل الاستثمار العام  (طابق الحر) عائد الى تسجيلات يوم 11/12/1982 في السجل العائد لزيادة  عامل الاستثمار في الصندوق المستقل للاسكان تحت الخانة المعدة للرقم  /7408/ تاريخ 11/12/1982 والكتابة جاءت طبيعية لا تشوبها اي مظهر من  مظاهر التزوير وهذا ثابت في تقرير خبير الخطوط نظير سابا  وبما ان الترخيص المطعون فيه قد صدر سندا لرقم استدعاء صحيح هو /7408/  حجز بتاريخ 11/12/1982 مسجل في سجلات الصندوق المستقل للاسكان وعائد  للعقار رقم /457/ النقاش  وبما ان الرقم المحفوظ يبقى صالحا في يد من انتقلت اليه الملكية لذلك لا  يضطر من انتقل اليه العقار الى تجديد هذا الطلب بل الى نقل اسمه اليه  باعتباره مأذونية مرتبطة بالعقار ملازمة به فتكون الادلاءات الواردة حول  هذه المسألة في غير موقعها القانوني فترد"
}