{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53664",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 447 /1996",
  "card_info": {
    "court": "شورى",
    "number": "447",
    "year": "1996",
    "session_date": "02/04/1996",
    "chief": "سليم سليمان",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  في طرق المراجعة للطعن بقرارات لجنة فصل الخلافات التي  تبت بالنزاع بين الدولة والمدارس الخاصة  *\nبما ان المراجعة الحاضرة  مقدمة طعنا بقرار لجنة فصل الخلافات بالاستناد الى المادة 63 من القانون  الصادر بتاريخ 15/6/1956 التي تنص في فقرتها الاخيرة على \"ان قرارات  اللجنة قابلة للطعن امام هذا المجلس\"  وبما ان لهذه اللجنة الصفة القضائية  وبما ان القانون لم يحدد طبيقة هذه المراجعة اهي استئناف ام مراجعة نقض  بل اكتفى بالقول ان قراراتها قابلة للطعن امام هذا المجلس  وبما انه في هذه الحالة يعود للقاضي وصف المراجعة  وبما ان اللجنة تنظر بداية بالخلافات التي تنشأ بين الحكومة وادارة  المدارس الخاصة وليس بالدرجة الاخيرة لان القانون اخضع قراراتها للطعن  وبما ان المقصود بالطعن بقرارات اللجنة انما هو الاستئناف وليس النقض  لان اخضاع القرارات ذات الصفة القضائية لا يحتاج الى نص بل ان استبعاد  مراجعة النقض يقتضي لها نص صريح لان هذه المراجعة تتعلق بمبدأ عام لا  يمكن مخالفته الا بنص صريح  وبما ان هذا المجلس يصف هذه المراجعة بانها مراجعة استئنافية\n*  في مفعول استئناف الدعاوى امام مجلس شورى الدولة  *\nبما ان  الاستئناف بنقل الدعوى امام المجلس وعلى هذا الاخير ان يعيد درس الدعوى  وبت بها مجددا\n*  في عقوبة المدارس المجانية عند مخالفة القوانين  *\nوبما ان  الفقرة المضافة بالقانون المنفذ بالمرسوم رقم 3195 تاريخ 13/05/1972 تنص  على حرمان المدرسة المجانية من كل او بعض المساهمة المالية في حال عدم  توافر الشروط التي نص عليها قانون 15/6/1956 المعدل بالقانون رقم 32/65  تاريخ 11/6/1965 او في حال مخالفة احكام القوانينڈوالانظمة بصورة عامة  على ان لا يقل الحرمان عن ربع المساهمة للمدرسة قانونا  وبما ان هذا النص لم يحدد العقوبة حصرا وترك للجهات المختصة امر تحديد  العقوبة بما يتلائم مع المخالفات المرتكبة ولم يقيدها الا بالحد الادنى  وهو ربع المساهمة المستحقة  وبما ان لجنة فصل الخلافات قد تحققت من المخالفة التي ارتكبتها ادارة  المدرسة وانزلت بها عقوبة الحرمان من المساهمة بشأن التلامذة الاربعة  والستين  وبما ان تقدير العقوبة يعود الى سلطة اللجنة والى تقديرها المطلق كما  يعود الى تقدير وسلطة هذا المجلس بصفته مرجعا استئنافيا  وبما ان هذا المجلس بما له من حق التقدير يرى حرمان المدرسة الوظنية  العالية المجانية من المساهمة بشأن التلامذة الاربعة والستين موضوع هذه  المراجعة  وبما ان قرار لجنة فصل الخلافات يكون واقعا في محله القانوني ويقتضي  تصديقه"
}