{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67947",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1996",
    "session_date": "02/05/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول تشويه المعنى الواضح للمستندات لجهة  نقض الحكم ومفعول انهاء عقد الناطور لجهة اخلائه  *\nويما انه ينبغي لبحث\nهذا السبب اثبات نص المستند المذكور وقد جاء فيه حرفيا ما يلي\nحضرة السيد الياس زحلان والسيدة ماري زحلان المحترمين\nانطلياس\nبعد التحية\nاثبت لحضرتكم فيما يلي انكم قد سمحتم لي ولعائلتي بالاقامة مجانا في\nالشقة الكائنة في الطابق الارضي من بنايتكم رقم العقار 240 النقاش وذلك\nنظرا لكوني اؤمن بصورة مستمرة اعمال ناطور البناية وعلى ان استمر في\nاشغال الشقة على النحو المذكور طيلة مدة قيامي باعمال الناطور\nالنقاش في اول حزيران سنة 1970\nبطرس عازار\nتريز عازار زوجة بطرس عازار\nوبما ان القرار المطعون فيه بعد ان لحظ ان تريز بطرس عازار تم الاتفاق\nمعها اصلا على القيام باعمال ناطور البناء وانها لم تقبض اي اجرة عن\nعملها المذكور اعتبر انه لا يمكن ان ينظر الى المستند المذكور بمعزل عما\nاورده بهذا الخصوص وانه اوردت عبارة الاقامة مجانا - في المستند المذكور\nفقد وردت فيه ايضا عبارة اخرى تقول على ان استمر في اشغال هذه الشقة على\nالنحو المذكور طيلة مدة قيامي باعمال الناطور وانتهى القرار على انه لا\nينكر ترتيب نتائج على هذا المستند الا اذا لجأت المحكمة على تفسيره\nتفسيرا يجر الى التصدي للاساس\nوبما ان القرار المذكور في متنه مضمون الكتاب تاريخ 1/6/1970 اغفل ما\nورد فيه لجهة قول الجهة المستدعى ضدهما من ان اشغالها هو على سبيل\nالتسامح ولم يعط المعنى الصحيح لما اثبته من انه تم الاتفاق اصلا على\nالقيام باعمال النطارة للبناية الامر الذي يعني ان الاشغال كان نتيجة\nهذا الاتفاق الاصلي على النطارة ولا يكون بالتالي النطارة هي البدل\nللاشغال\nوبما ان القرار الاستئنافي يكون قد شوه المعنى الواضح الصريح لنصوص هذا\nالمستند ونية الفريقين التي تتجلى من تسلسل العبارات الواردة فيه\nوبما ان القرار يكون للسبب الخامس المدلى به وعملا بالفقرة السابعة من\nالمادة 708 أ.م.م مستوجب النقض\nلجهة سائر الاسباب المدلى بها\nبما انه بعد نقض القرار المطعون فيه للسبب الخامس المذكور لم يعد من\nموجب لبحث سائر الاسباب المدلى بها\nبما ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية فترى هذه المحكمة\nفصلها مباشرة سندا لاحكام المادة 734 أ.م.م\nوبما انه وفقا لما ورد في بحث السبب الخامس المدلى به فانه يتبين ان\nاشغال الجهة المستدعى ضدهما للشقة هو بالتبعية لعقد النطارة او للاتفاق\nالجاري على النطارة\nوبما ان لا خلاف على ان الجهة المستدعية اعفت الجهة المستدعى ضدها من\nعملها كناطور للبناء ونتيجة لذلك اصبح اشغال الشقة فاقدا الاساس والسند\nالقانوني واصبح يشكل تعديا على حقوق الجهة المستدعية\nوبما ان المادة 579 أ.م.م ادلت صراحة قضاء الامور المستعجلة صلاحية رفع\nالتعدي الواضح على الحقوق المشروعة\nوبما ان القرار الابتدائي المستأنف الذي قضى بالزام المستدعى ضدهما\nبالاخلاء يكون في محله القانوني"
}