{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60200",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 463 /1996",
  "card_info": {
    "court": "شورى",
    "number": "463",
    "year": "1996",
    "session_date": "16/04/1996",
    "chief": "جوزف\r\nشاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  تاريخ سريان مهلة الطعن بالقرار الاداري واصول التبليغ عن  طريق النشر  *\nبما ان المستدعي يدلي بان القرارين 206 و207 لم يجر نشرهما  لتبتدىء مهلة المراجعة بشأنهما فضلا عن ان الدولة حين اقدمت على خرق  مبدأ المساواة في القرارين 206 و207 فان عملها هذا المشكو منه تكرر  واستمر بالقرار رقم 188 وان تمادي الادارة واستمرارها في حرمانه من  الترقيتين الاستثنائيتين يمنع سريان اية مهلة لانها تجدد باستمرارها خرق  مبدأ المساواة تاريخ ابتداء تلك المهلة  وبما انه يجمع تحت اسم \"Publication\" مختلف الطرق التي تسمح او تجيز  بايصال عمل اداري معين - عام ام خاص لمعرفة وعلم عدة اشخاص غير محددين  وبما ان النشر يكون صحيحا عند نشر العمل في الجريدة الرسمية وقد استقر  العلم والاجتهاد عندما لا يفرض النص طريقة معينة للنشر كما هي الحال في  المراجعة الحاضرة على اعتبار النشر صحيحا عندما يتم نشر العمل الاداري  في نشرات الادارة Bulletins de l'Administration ام عن طريق اللصق او  الاعلان ام بطريقة التعميم Diffusion par note ou note circulaire  وبما ان نشر كل من القرارين 206 و207 بطريقة التعميم على مختلف الوحدات  ومنها الوحدة التي يعمل فيها المستدعي يعتبر صحيحا ومتوافقا مع العلم  والاجتهاد  وبما ان مهلة الطعن في القرارين 206 و207 تاريخ 23/10/1992 تكون قد  انصرمت\n*  تغليب مبدأ المشروعية على مبدأ المساواة  *\nوبما ان المستدعي  يدلي بانه \"تطبيقا لمبدأ المساواة ان تمادي الادارة واستمرارها في  حرمانه من الترقيتين الاستثنائيتين يمنع سريان اية مهلة لانها تجدد  باستمرارها خرق مبدأ المساواة تاريخ ابتداء تلك المهلة\"  وبما ان المساواة هي مساواة امام القانون وفي حسن تطبيقه وليست مساواة  في الواقع وان مبدأ المشروعية principe de legalite يتغلب على مبدأ  المساواة Principe d'egalite بمعنى ان لصاحب العلاقة ان يطعن في القرار  المشكو منه ضمن المهلة القانونية والا يستحمل النتائج القانونية الناجمة  عن القرار المشكو منه في حال عدم الطعن فيه ضمن المهلة القانونية"
}