{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53930",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 46 /1996",
  "card_info": {
    "court": "شورى",
    "number": "46",
    "year": "1996",
    "session_date": "04/11/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  في اصول وشروط منح الضباط اقدمية للترقية  *\nبما ان  المستدعي يطلب ابطال قرار الرفض الضمني الصادر عن وزارة الدفاع الوطني  والمتضمن رفض منحه سنتي اقدمية اقترحهما له قائد جهاز امن المطار حيث  فصل ووضع بتصرف وزارة الداخلية نظرا للاعمال الباهرة التي قام بها وادلى  بوجوب مساواته بزملاء له منحوا سنتي اقدمية نظرا للاعمال الباهرة التي  قاموا بها وذلك بموجب مراسيم ابرز صورا عنها  وبما ان المادة 59 من قانون الدفاع الوطني رقم 3/79 السارية المفعول  بتاريخ ربط النزاع وتقديم المراجعة - والمماثلة لنص المادة 47 من  المرسوم الاشتراعي رقم 102/83 (قانون الدفاع الوطني) المعمول به حاليا -  نصت على ما حرفيته:  \"يمكن منح الضباط اقدمية للترقية تتراوح بين ثلاثة اشهر وسنتين تقديرا  لاعمال باهرة قاموا بها خلال عمليات حربية او عمليات حفظ الامن او  اشتباك مسلح في الداخل\"  \"تمنح الاقدمية للترقية بموجب مرسوم يتخذ بناء على اقتراح وزير الدفاع  الوطني المبني على موافقة المجلس العسكري  وبما انه يستفاد من النص المذكور اعلاه ان الادارة المختصة تتمتع من  ناحية بامكانية منح الضباط اقدمية للترقية اي بسلطة استنسابية في  التقدير ومن ناحية ثانية يتبين ان ممارسة هذه السلطة الاستنسابية مقرونة  بوجوب تحقق اصول جوهرية لامكانية تقرير منح الاقدمية في الترقية بموجب  مرسوم وهذه الشروط هي وجوب موافقة المجلس العسكري على منح الاقدمية  واقتراح وزير الدفاع الوطني لها  وبما انه يتبين من ملف المراجعة وخاصة من الاستدعاء ومما ابرزه المستدعي  من مستندات ان اقتراح قائد جهاز امن المطار حيث كان المستدعي قد فصل  للعمل فيه والمتضمن منحه اقدمية نظرا للاعمال الباهرة التي قام بها فعلا  لم يستكمل الاجراءات المفروضة قانونا خاصة لجهة موافقة المجلس العسكري  ولجهة تبني وزير الدفاع الوطني لهذه الموافقة واقتراحه مرسوما بمنح  المستدعي الاقدمية  وبما ان السلطة الاستنسابية المعطاة للادارة ليست سلطة تعسفية بل هي  امكانية الاختيار بين اتخاذ قرارين او تدبيرين او تصرفين - على الاقل -  مطابقين بالتساوي للشرعية وللقانون وفاقا للمصلحة العامة ذلك ان  المشروعية لا تؤخذ وحدها بالاعتبار لحسن سير المرفق العام بل يجب اعتماد  الملاءمة ايضا  وبما انه لا يوجد مراقبة قضائية الا بالنسبة للمشروعية ووفاقا لها وان  مسألة مراقبة الملاءمة تضمحل اولا باول عند اثارتها وهي تتقلص تباعا  كلما اتسعت مراقبة القاضي للمشروعية  وبما ان مراقبة الوصف القانوني للوقائع تكون تارة عادية وتارة حصرية  والمراقبة تكون حصرية ومحددة معا عندما يتخذ القرار المشكو منه في ظل  ممارسة الادارة سلطتها الاستنسابية واتخاذ قراراتها ملاءمة وفي هذه  الحالة يجب ان لا ترتكز تلك القرارات على وقائع مادية مغلوطة او غير  صحيحة ام على خطأ قانوني ام على خطأ ساطع ام ان تكون مشوبة بتجاوز حد  السلطة (قرار رقم 355/95 - 96 تاريخ 7/2/1996 الرائد جبور ادوار  نوفل/الدولة - وزارة الداخلية)  وبما انه وبالنظر للسلطة الاستنسابية المعطاة للادارة بموجب المادة  59  من القانون رقم 3/79 (قانون الدفاع الوطني الساري المفعول بتاريخه)  يتبين ان القرار المطعون فيه لا يرتكز على اي مما ذكر اعلاه اذ ان  الادارة التي يعود لها تقدير الاعمال الباهرة غير ملزمة بمنح الضابط  الاقدمية هذا على فرض توافرت فيه الشروط الخاصة المنصوص عليها في المادة  59 المار ذكرها لانه يبقى لها في هذا المجال حق الخيار والتقدير  وبما ان الادارة برفضها طلب المستدعي منحه اقدمية سنتين للترقية تكون قد  مارست حقها الاستنسابي المعطى لها بموجب القانون ويكون قرارها المطعون  فيه واقعا موقعه القانوني"
}