{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57177",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1996",
    "session_date": "23/05/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات المتعلقة  بالنزاع حول وجود عقد الايجار  *\nوحيث انه يقتضي بحث ما اذا كان القرار\nالاستئنافي المطعون فيه يقبل الطعن عن طريق التمييز ام لا بعد ان كلفت\nالمحكمة الفريقين مناقشة المادتين 21 من القانون رقم 160/92 و365 من\nقانون الاصول المدنية.\nوحيث انه بمقتضى المادة 365 اصول مدنية يتحدد موضوع النزاع بمطالب\nالخصوم الواردة في الاستحضار واللوائح ويجوز تعديله بطلبات طارئة.\nوحيث ان المميز ادلى بداية واستئنافا بان المميز ضده كان يشغل المسكن\nموضوع الدعوى دون مسوغ شرعي ودون اي سند قانوني, وبالمقابل ادلى المميز\nضده خلال المحاكمات ان والده استأجر المسكن من المرحومين اسعد البتروني\nوشقيقته صوفيا وان اشغاله مسند الى عقد ايجار قانوني.\nوحيث ان النزاع في الدعوى الحالية يتمحور حول وجود او عدم وجود عقد\nايجار واستطرادا في صحة او عدم صحة العقد الذي يتذرع به المميز عليه\nوالمتعلق بالمنزل موضوع الدعوى, اي ان موضوع الدعوى هو اثبات واستطرادا\nصحة ومفاعيل عقد الايجار الذي ينعيه المميز, فتكون الدعوى حسب اجتهاد\nهذه المحكمة المستمر من فئة دعاوى الايجارات غير القابلة للتمييز اصلا\nما عدا الحالة الوحدية الحصرية وهي دعوى الاسقاط من حق التمديد فقط.\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها حصرا في قوانين\nالايجارات المتعاقبة في حين ان دعوى اثبات الاجحارة والبحث في صحة او\nعدم صحة عقد الاجارة غير مشار اليها في المواد المتعلقة بالاسقاط من حق\nالتمديد.\nوحيث ان المميز يقر في لائحته المؤرخة في 19/3/1996 اننا لسنا امام دعوى\nاسقاط من حق التمديد القانوني اذ لسنا امام عقد ايجار خطي غير منازع\nفيه.\nوحيث ان قوانين الايجارات هي قوانين استثنائية لا يصح التوسع في تفسيرها\nوان حالة اثبات وصحة عقد الايجار غير واردة في عداد الحالات المحددة\nحصرا للاسقاط من حق التمديد في قواينن الايجارات المتعاقبة, فان شروط\nالمادة 21 من القانون رقم 160/92 تكون غير متوافرة ف يالدعوى الحالية\nوتكون القرارات الاستئنافية المطعون فيها غير قابلة للطعن عن طريق\nالتمييز باعتبار ان دعاوى اثبات الاجارة وصحتها او عدم صحتها هي من\nدعاوى الايجارات ثبوتا ولا علاقة لها بالاسقاط من حق التمديد القانوني."
}