{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51372",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 470 /1996",
  "card_info": {
    "court": "شورى",
    "number": "470",
    "year": "1996",
    "session_date": "23/04/1996",
    "chief": "جوزف شاوول",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  شروط الترقية من رتبة عريف الى رتبة رقيب واصول  احتساب عقوبة التوقيف المانعة للترقية.  *\nبما ان المستدعي يطلب الزام  الدولة بترقية من رتبة عريف الى رتبة رقيب اعتبارا من سنة 1975 .  وبما ان الترقية من رتبة عريف الى رتبة رقيب تمر بالاستناد الى المادة  36 والمادة 38 المعدلة من المرسوم الاشتراعي رقم 54 تاريخ 5/8/1967  (تنظيم قوى الامن الداخلي المرعي الاجراء في حينه) بالمراحل التالية:  1- قبول قائد الوحدة طلب الترشيح المقدم من صاحب العلاقة.  2- فوز المرشح بمباراة الكفاءة ومتابعة دورة تكميليةونجاحه في امتحان  نهاية الدورة.  3- وضعه على جدول الترقية بقرار من مجلس القيادة.  4- ترقيته بقرار من قائد الوحدة.  وبما انه لكي يقبل طلب الترشيح يجب ان تتوافر في مقدم الطلب الشروط  التالية:  أ- ان يكون قد امضى على الاقل في رتبته المدة المحددة في المادة 37  المعدلة من المرسوم الاشتراعي الانف الذكر.  ب- ان لا يكون قد عوقب خلال السنتين الاخيرتين اللتين تسبقان تاريخ  الترشيح بعقوبة ثلاثين يوما توقيفا صارما او اكثر دفعة واحدة او بعدة  عقوبات يبلغ مجموعها ستين يوما توقيفا صارما, والايكون قد ادين من مجلس  تأديبي او صدر بحقه حكم قطعي من اجل جرم شائن خلال الاربع سنوات  الاخيرة, وان تكون تقديراته جيدة. (البند 82 مكرر التعليمات رقم  4/3/1961 الصادرة بقرار من مجلس القيادة استنادا الى المادة 38 من  المرسوم الاشتراعي رقم 54/67).  وبما ان السبب الوحيد الذي ابدته الادارة لرفض ادراج اسم المستدعي في  القرارات المبينة اعلاه يعود الى كونه عوقب بتاريخ 17/11/1977 بخمسة  واربعين يوما توقيفا صارما دفعة واحدة والى كونه قد عوقب ما بين 1/9/76  و1/9/78 بثلاث عقوبات (من بينها العقوبة الانفة الذكر) بلغ مجموعها ستة  وسبعين يوما توقيفا صارما مما يجعله فاقدا الشرط الوارد في البند 82  مكرر من التعليمات رقم 64/61 المبينة اعلاه, باعتبارا ان العقوبات  المشار اليها واقعة ضمن مدة السنتين السابقة لتاريخ الترشيح للترقية.  وبما ان الترقية التي اجرتها الادارة سنة 1979 اعطيت مفعولا رجعيا يعود  الى سنة 1976 , وذلك استنادا الى مشروع القانون المنفذ بالمرسوم رقم  1462 تاريخ 9/8/78 الذي ينص في مادته الاولى على ما يلي:  بصورة استثنائية وخلال مهلة سنة اعتبارا من تاريخ العمل بهذا القانون  يجوز ان تعطى نصوص تعيين وترقية عناصر الجيش وقوى الامن الداخلي والامن  العام مفعولا رجعيا.  وبما ان المشترع اسوة بسائر التشاريع الاجنبية توخي من وضع هكذا تشريع  مع مفعول رجعي الى رفع الغبن الذي لحق ببعض العسكريين للتأخير الناجم عن  فعل الادارة باجراء الترقيات في حينها نظرا للظروف الاستثنائية التي مرت  بها البلاد وما نتج عن تأخير الترقيات من خرق لمبدأ المساواة في السلك  الواحد وبالتالي من بلبلة في صفوف العسكريين من ناحية التراتبية  العسكرية. (قرار رقم 11 تاريخ 4/11/1991 العقيد الركن جول بستاني/الدولة  - وزارة الدفاع الوطني).  وبما ان الادارة عندما تستعمل حقها في اعطاء بعض الترقيات مفاعيل رجعية  فانها ملزمة وفق مبدأ المساواة, بان تعطي نفس هذه المفاعيل الى مستحقيها  وفق القوانين والانظمة المعمول بها بتاريخ استحقاق هذه الترقيات.  وبما ان النص القانوني الذي استندت اليه الادارة من اجل استصدار النصوص  الخاصة بالترقيات هو نص تضمن مفعولا رجعيا سمح لها باجراء ترقيات  اعتبارا من تاريخ 1/1/1976 وفاقا لمبدأ المساواة ومراعاة له, وعليه فان  اللجوء الى المفعول الرجعي يلزم الادارة بالاخذ بالمضمون الشامل لهذا  المفعول بالنسبة لفترة زمنية معينة وعدم تجزئته بالنسبة للمعنيين به,  كأن يستفيد منه اصحاب الحقوق ولا يستفيد منه بعضهم الاخر, بالرغم من  انهم جميعا في وضع قانوني واحد وفي حالة وفترة زمنية ذاتها التي شملها  المفعول الرجعي الذي نص عليه القانون.  وبما ان التفسير الحصري للنصوص الاستثنائية يجب الا يؤدي الى تعطيل النص  جزئيا او كليا.  (قرار هذا المجلس رقم 11 تاريخ 4/11/1991 المار ذكره والقرار رقم  54/92-93 تاريخ 28/12/1992 - العقيد ميشال حنا الخوري/الدولة - وزارة  الداخلية).  وبما انه تأسيسا على ما تقدم يقتضي توقيف الاحكام الواردة في المرسوم  الاشتراعي رقم 54/67 وتعليماته التطبيقية المبينة اعلاه مع المفعول  الرجعي الذي اعطي للترقيات الخاصة استنادا لمشروع القانون المنفذ  بالمرسوم رقم 1462/78 والنظر في استحقاق اصحاب العلاقة لهذه الترقيات  على هذا الاساس, والا جرد مشروع القانون المنفذ بالمرسوم رقم 1462/78 من  مفاعيله  وبما ان اعطاء الترقيات الحاصلة لرتبة رقيب بموجب القرارات الصادرة عن  الادارة برقم 144 تاريخ 17/3/79 ورقم 201 تاريخ 28/3/79 مفعولا رجعيا  يعود لسنة 1976 يوجب الاخذ بعين الاعتبار اوضاع المرشحين للترقية خلال  السنة المذكورة والنظر في استيفائهم شروط الترشيح للترقية على هذا  الاساس وذلك بصرف النظر عن الاوضاع التي استجدت بعد سنة 1976 والتي يبقى  المجال مفتوحا امام الادارة لاخذها بالاعتبار عند النظر باستحقاق  الترقيات اللاحقة.  وبما انه كان يقتضي والحالة هذه حساب مدة السنتين التي تسبق تاريخ  الترشيح للترقية - والتي يجب ان لا يكون المرشح قد تعرض خلالها لعقوبات  مانعة- على اساس الترشيح للترقية خلال عام 1976 وليس على اساس الترشيح  للترقية خلال عام 1979 .  وبما ان حساب الادارة لمدة سنتين من 1/9/1976 الى 1/9/1978 عند النظر في  الترقيات مع مفعول رجعي لرتبة رقيب اعتبارا من 1976 يكون في غير محله  القانوني.  وبما انه ثابت ان المستدعي كان يستوفي شروط الترقية لرتبة رقيب سنة 1976  اسوة بسائر زملائه الذين وردت اسماؤهم على لائحة الترشيح الصادرة عن  قيادة الدرك بتاريخ 28/12/75 فكان من حقه ان يعامل بصورة مماثلة لهؤلاء  وان يدرج اسمه في الترقيات الحاصلة لرتبة رقيب بموجب القرار رقم 144  تاريخ 9/8/1978 ورقم 201 تاريخ 28/3/79 .  وبما ان العقوبات المانعة التي تعرض لها المستدعي سنة 1977 حصلت بتاريخ  لاحق لاستحقاقه الترقية لرتبة رقيب,ژفانه يعود للادارة ان تأخذها بعين  الاعتبار عند النظر في ترقيته الى رتبة اعلى (رقيب اول) فهي لا تؤثر  بالتالي على استحقاقه الترقية لرتبة رقيب اعتبارا من عام 1976 ."
}