{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60208",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 478 /1996",
  "card_info": {
    "court": "شورى",
    "number": "478",
    "year": "1996",
    "session_date": "24/04/1996",
    "chief": "اسكندر فياض",
    "members": "/معكرون//الامين/"
  },
  "ruling_text": "*  صفة الشركة المنحلة لطلب ابطال مرسوم الاستملاك  اذا ادى ذلك الى احتفاظها بملكية العقار المستملك.  *\nبما ان الدولة تطلب  رد المراجعة لانتقاء صفة ومصلحة الشركة المستدعية وصفة المدعي في  اقامتها.  وبما انه, خلافا لما تدلي به الدولة, ليس في المادتين 69 و73 من قانون  التجارة او المادتين 28 و32/ من قانون الموجبات والعقود ما يمنع الشركة  المنحلة من ان تقيم بواسطة المصفي دعاوى للحفاظ على حقوقها وممتلكاتها,  بل ان من واجب المصفي اقامة مثل هذه الدعاوى.  وبما ان قرارات مجلس شورى الدولة التي تذرعت بها الدولة تتضمن ما يلي:  \"وبما ان حق التقاضي الذي تستطيع الشركة المستدعية ان تمارسه بواسطة  المصفي بعد حقها ينحصر في العلاقات القانونية والحقوق العائدة لنشاطها  قبل التصفية والتي من شأنها ان تؤثر على مصالحها وذمتها المالية.  وبما انه ليس للمراجعة في ما تهدف اليه اي انعكاس على ممتلكات الشركة  المستدعية, هذه الشركة التي فقدت بنتيجة حلها الصفة لمتابعة المراجعة  الحاضرة بعد ان انتفت مصلحتها بذلك.  وبما انه خلافا لوضع الشركات المستدعية في القرارات المذكورة فان للشركة  المستدعية مصلحة اكيدة في طلب ابطال المرسوم المطعون فيه, طالما ان  الابطال في حال حصوله يؤدي الى احتفاظها بملكية العقار المستملك.  وبما ان الشركة المنحلة الموضوعة قيد التصفية تظل محتفظة بشخصيتها  المعنوية ضمن نطاق حاجات التصفية ويكون المصفي ممثلا لها.  وبما ان اقدام المصفي على اقامة الدعاوى للحفاظ على ممتلكات الشركة لا  يخرج عن نطاق حاجات التصفية حتى ولو ادى ذلك فيما بعد الى مواصلة  استثمار مشروع الشركة, طالما انه وفقا للفقرة الثانية من المادة 73 من  قانون التجارة يجوز للمصفي مواصلة استثمار مشروع الشركة بمقتضى ترخيص  خاص من الشركاء.  وبما انه وفقا لما تقدم فان للشركة صفة ومصلحة في اقامة الدعوى الحاضرة  وللمصفي صفة في تمثيل الشركة امام القضاء, ما يستوجب رد ما تدلي به  الدولة لهذه الجهة.\n*  مفعول تنفيذ مرسوم الاستملاك وقبض التعويض على حق  الطعن  *\nبما ان الدولة تدلي بان الجهة المستدعية تبلغت المرسوم المطعون  فيه بواسطة وكيلها وسكتت عن هذا التبليغ سنوات طويلة وبان الشركة عندما  نفذت المرسوم المطعون فيه وقبضت مبلغ التعويض ثم تمثلت في لجان  الاستملاك تكون قد تنازلت عن اي طعن في التبليغ.  وبما ان اجتهاد مجلس شورى الدولة مستقر على ان الرضوخ ينبغي ان يكون  صريحا ولا يمكن ان يعتد به بالاستنتاج, فانه ينبغي رد ما تدلي به الدولة  لهذه الجهةايضا.\n*  مدى رقابة مجلس الشورى على وجود المنفعة العامة في  الاستملاك وملاءمتها  *\nوبما انه اذا كان مجلس شورى الدولة يراقب وجود  المنفعة العامة او انتفاءها فانه عند وجود هذه المنفعة ليس له ان يراقب  ملاءمتها, ما يستوجب رد ما ادلي به لهذه الجهة ايضا."
}