{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64554",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1996",
    "session_date": "02/05/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى اختصاص القضاء المستعجل باخلاء مستأجر في حال المنازعة الجدية حول  طبيعة الايجار  *\nبما ان التدبير المطلوب من المستدعي هو الزام المستدعي\nضده باخلاء الشقة التي يشغلها لان عقد الايجار الذي يتناول الشقة\nالمذكورة واقع على شقة مفروشة مصنفة سياحيا وهو بالتالي عقد غير خاضع\nلاحكام التمديد القانوني عملا بنص المادة الثانية من القانون رقم 160/92\nولان استمرار الاشغال بعد اعلان المؤجر عن عدم رغبة بتجديد الايجار يشكل\nتعديا واضحا على حقوق المؤجر\nوبما ان لا خلاف بين الفريقين على انه عند بدء الاجارة في ايار سنة 1981\nكانت الاجارة المعطاة من وزارة السياحة الى مؤسسة هوليداي فلاش قد الغيت\nوبما ان المسألة المطروحة هي هل ان عقد الايجار الواقع على شقة اذا\nاعتبرت مفروشة في مؤسسة كانت اساسا مصنفة سياحيا ثم الغي تصنيفها منها\nالاجازة ثم يعتبر عقدا على شقة مصنفة سياحيا اذا ما اعادت وزارة السياحة\nالتصنيف الى المؤسسة بعد انبرام عقد الايجار\nوبما ان هذه المحكمة العليا ترى ان المنازعة بشأن هذه المسألة هي منازعة\nجدية لا يمكن معها اعتبار المستدعى ضده سبب عدم قبول المؤجر بتجديد عقد\nالايجار تعديا واضحا على حقوق المؤجر\nوبما ان القرار المطعون فيه برد طلب اتخاذ التدبير المطلوب يكون قد احسن\nتطبيق احكام الفقرة الثانية من المادة 579 أ.م.م ويكون الادلاء بمخالفة\nالمادة المذكورة هو في غير محله القانوني\nوبما ان ما ادلى به المستدعى لجهة مخالفة القرار المطعون فيه للقانون\nبعدم اخذه بالواقع القانوني الذي كرسه القرار الاستئنافي الصادر عن\nمحكمة الاستئناف الناظرة بدعاوى الايجارات تاريخ 26/1/1995 هو في غير\nمحله لان القرار المذكور صدر في نزاع بين فرقاء غير الفرقاء موضوع\nالمنازعة الحاضرة ولا يتمتع بالتالي بقوة القضية المحكمة تجاهم هذا من\nجهة ولان المسألة المطروحة في النزاع الحاضرة لم تكن مطروحة في النزاع\nالذي انتهى بالقرار المذكور من ناحية ثانية"
}