{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51376",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 480 /1996",
  "card_info": {
    "court": "شورى",
    "number": "480",
    "year": "1996",
    "session_date": "25/04/1996",
    "chief": "جوزف شاوول",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  امكانية قبول الطلب الاول في حال تقدم  المستدعي بعدة مطالب غير متلازمة  *\nبما ان المستدعي قد ادلى بثلاثة  مطالب:  1- اقرار حقه بالترقية الى رتبة ملازم ابتداء منسنة 1983 مع ما يتبع ذلك  من مستحقات وتعويضات.  2- اقرار حقه بالرواتب عن فترة تسريحه وضم هذه الفترة الى مدة خدمته  الفعلية.  3- اقرار حقه بالترقية الى رتبة معاون اول ابتداء من 1/1/1976 .  وبما ان هذه المطالب غير متلازمة ولا توجد رابطة وثيقة تجمع فيما بينها  ولكل منها وقائعه واسبابه القانونية المختلفة.  وبما انه لا يمكن الجمع بين هذه المطالب في مراجعة واحدة فانه يقتضي  اعتبار المراجعة مقبولة بالنسبة للمطلب الاول اي بالنسبة الى طلب  الترقية الى رتبة ملازم واعتباراها مردودة بالنسبة للمطلبين الاخيرين.\n*  شروط قبول طلب التدخل في الدعوى الادارية  *\nوبما انه في ما يتعلق بطالب التدخل,ژفان له مصلحة اكيدة في التدخل غير  انه لا يمكنه الا تأييد وجهة نظر احد الخصوم كما نصت صراحة المادة 83 من  قانون تنظيم مجلس شورى الدولة لا يكون الا فرعيا لا اصليا فلا يسع  المتدخل ان يطلب شيئا لنفسه. فاذا ما اراد ذلك عليه تقديم مراجعة خاصة  به حسب الاصول.\n*  تجاوز حد السلطة عند استبعاد احد الناجحين في المباراة  التمهيدية لاختيار المؤهلين للترقية لرتبة ملازم.  *\nبما ان المستدعي  يطلب ترقيته الى رتبة ملازم اعتبارا من 31/8/1983 اسوة برفاقه الذين  نجحوا في المباراة التمهيدية لمتابعة مكتب الدراسة رقم (5) واجراء  محاسبة شاملة لتحديد قيمة التعويضات والفروقات التي حرم منها نتيجة عدم  الترقية.  وبما ان المستدعي قد رقي الى رتبة ملازم اعتبارا من 1/12/1991 لقيامه  باعمال باهرة خلال عمليات عسكرية وذلك بصدور المرسوم رقم 1971 تاريخ  30/11/1991 .  وبما انه بالرغم من صدور الترقية, فان النزاع يبقى قائما حول حق  المستدعي بالترقية الى رتبة ملازم اعتبارا من 31/8/1983 مع ما يترتب على  ذلك من فروقات وتعويضات.  وبما ان قانون وزارة الدفاع الوطني رقم 3/79 الذي كان يرعى وضع المستدعي  في حينه نص في مادته 47 فقرة (2) على ان : يعين الملازمون من بين:  - تلامذة المدرسة الحربية الذين نالوا شهادة الكفاءة لرتبة ملازم على  اثر الامتحانات النهائية.  - المعاونين الذين اكملوا سنتين في الرتبة والمعاونين الاول.  وبما ان شروط التعيين هذه كانت متوافرة في المستدعي بالاضافة الى نجاحه  في المباراة التي اجريت كتدبير مسبق لعملية الاختيار وبمعدل يسمح له  بمتابعة المكتب الدراسي رقم (5) كما هو مبين من الافادة رقم /3419/  الصادرة عن وزارة الدفاع الوطني التي تضمنت جدولا احصائيا بالرتباء  الذين استبعدوا عن متابعة المكتب رقم (5) وبالتالي عن الترقية بالرغم من  حصولهم على معدل يخولهم متابعة المكتب الدراسي.  وبما ان اسم المستدعي ورد بين اسماء هؤلاء المبعدين عن متابعة الدورة  المذكورة بالرغم من نجاحه وحصوله على معدل يسمح له بمتابعة الدورة.  وبما ان الادارة باجرائها المبارة التمهيدية تكون قد ارتبطت بنتائج هذه  المباراة في عملية اختيارها للمعاونين والمعاونين الاول المؤهلين  للترقية الا اذا كان هنالك اسبابا اخرى تستوجب استبعاد البعض منهم  تأمينا للمصلحة العامة.  وبما ان الادارة عندما تستعمل حقها في ترقية بعض الناجحين في المباراة  التمهيدية, فانها ملزمة, تطبيقا لمبدأ المساواة بان ترقي جميع الناجحين  وفق القوانين والانظمة المعمول بها, فلا يمكنها بالتالي الاعتداد  بسلطتها الاستنسابية لرفض ترقية البعض في الوقت الذي رقت البعض الآخر.  وبما انه لم يتبين من ملف هذه المراجعة ومن اقوال المستدعى ضدها بالذات  ان هنالك اسبابا معينة تحول دون ترقية المستدعي.  وبما ان استبعاد المستدعي عن الترقية بالرغم من نجاحه في المباراة  التمهيدية وباعتراف الادارة نفسها يشكل تجاوزا لحد السلطة. ويقتضي  بالتالي ابطال قرار الرفض الضمني الصادر عن الادارة لمخالفته القانون."
}