{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64553",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1996",
    "session_date": "02/05/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  في تحقق  المحكمة من الاهلية للتقاضي  *\nبما انه على المحكمة في كل مرحلة من مراحل\nالمحاكمة ان تتحقق من الاهلية للتقاضي ومن صحة تمثيل فاقدي الاهلية او\nناقصيها او المفقودين\nوبما ان المستدعي يقر ان محكمة الاستئناف تحققت من الاهلية المنصوص\nعليها في المادة 13 المذكورة انما يأخذ عليها انها تحققت من هذه الاهلية\nليس في بدء المحاكمة بل في ختامها\nوبما ان نص المادة 13 لا يوجب التحقق من صحة الاهلية في بدء المحاكمة\nفيكون الشق الاول من السبب الاول المدلى به مستوجبا الرد\n*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nوبما انه من مراجعة\nالقرار المطعون فيه تبين ان محكمة الاستئناف بعد ان اوردت النصوص\nالقانونية المتعلقة بحالات عدم الاهلية وقالت انه ليس من بينها حالات\nالصم والبكم وبعد ان لحظت صدور قرار عن الغرفة الابتدائية في بيروت\nالناظرة بقضايا الاحوال الشخصية رد فيه طلب تعيين قيم على المستدعي\nضدهما وصدور قرار اخر عن الغرفة الابتدائية في جبل لبنان الناظرة بقضايا\nالاحوال الشخصية رد طلب اعلان حجر المستدعي ضدهما قالت انه استنادا الى\nكل ما تقدم تكون المستندات التي يعول عليها المستدعي وهي تقرير الطبيب\nناصيف ابي فاضل وشرح مأمور التبليغ غير كاف لدحض ما هو وارد بمستندات\nرسمية وبقرارات قضائية\nوبما ان القرار الاستئنافي لا يكون بما قال به بخصوص التقرير الطبي\nووثيقة التبليغ قد شوه هذين المستندين بالمعنى الوارد في الفقرة السابعة\nمن المادة 707 أ.م.م اذ ان التشويه كما عرفته الفقرة المذكورة يكون بذكر\nوقائع خلافا لما ورد عليه في المستند او بمناقضته المعنى الواضح والصريح\nلنصوصه\nوبما ان السبب الثاني المدلى به يكون مستوجبا الرد\n*  مدى حق المالك بالشيوع باشغال العقار المشترك  *\nبما ان المستدعي تحت هذا\nالسبب ادلى ان لا صلاحية لقضاء الامور المستعجلة للنظر في الدعوى بسبب\nانتفاء عنصر العجلة من جهة وضرورة التعرض لاصل الحق من جهة ثانية, وان\nالقرار المطعون فيه - وقد سماه القرار المستأنف - قد خالف هذه القاعدة\nلا سيما المادة 579 أ.م.م\nوبما انه لجهة العجلة فان طلب الاخلاء لكون الاشغال غير مسند الى سبب\nشرعي يكون مسندا الى الفقرة الثانية في المادة 579 التي تعطى قضاء\nالامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق المشروعة دون ان\nتوجب الفقرة المذكورة توفر عنصر العجلة, فيكون ما قضى به القرار المطعون\nفيه لجهة توفر عنصر العجلة هو من باب التعليل الزائد ولا ينبغي بحث سبب\nالنقض الوارد على تعليل زائد\nوبما ان القرار المطعون فيه تضمن التعليل الوافي والمثبت لكون المستدعي\nيشغل العقار موضوع الدعوى بالتسامح من شقيق المستدعى ضدهما الذي لا يملك\nاية اسهم في العقار, وانه اذا ما ثبت صفة تملكه بعض الاسهم نتيجة الدعوى\nالتي تقدم بها والتي ما زالت عالقة امام الغرفة الابتدائية في جبل لبنان\nفان هذه الاسهم لن تتعد ال/360/ سهما ولا يحق بالتالي لصاحبها ترتيب اية\nحقوق على العقار\nوبما ان اشغال المستدعي يكون تعديا واضحا يعلى حقوق المستدعى ضدهما ولا\nيكون القرار المطعون فيه بتقريره رفع يد المستدعي عن العقار قد خالف\nاحكام المادة 579 أ.م.م التي اولت على ما ورد اعلاه لقضاء الامور\nالمستعجلة صلاحية رفع التعدي الواضح على الاوضاع والحقوق المشروعة"
}