{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56152",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1996",
    "session_date": "06/06/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  *\nحيث انه\nبمقتضى المادة 21 من القانون رقم 160/92 ,ژفان الاحكام الاستئنافية\nالصادرة في قضايا الايجارات بعد 1/1/87 , تكون قابلة للطعن بها تمييزا\nلجهة الاسقاط من حق التمديد, اذا كان هنالك تعارض بينها وبين الاحكام\nالابتدائية لهذه الجهة.\nوحيث ان القرار الاستئنافي المطعون فيه الصادر بتاريخ 2/6/1992 قضى برد\nطلب اسقاط المدعى عليه المميز عليه من حقه بالتمديد القانوني, في حين ان\nالحكم الابتدائي كان قد اسقطه من هذا الحق, فيكون اذا القرار الاستئنافي\nالمتعارض مع الحكم الابتدائي قابلا للطعن به تمييزا.\n*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nوحيث ان الجهة المميزة تعيب على محكمة الاستئناف عدم استنادها الى\nالمستند الايصال رقم 921 .\nوحيث انه من ناحية اولى, ان محكمة الاستئناف اخذت بالمستند الايصال رقم\n874 ولم تأخذ بالمستند الايصال رقم 921 لان لمحكمة الموضوع سلطة\nالمفاضلة بين مختلف الادلة المبرزة امامها وترجيح بعضها على البعض\nالاخر.\nوحيث انه من ناحية ثانية ان تشويه المستندات يحصل عن طريق تحوير او\nتحريف الوقائع الثابتة في المستندات واما عن طرييق انحراف المحكمة عن\nالمعنى الصريح والواضح لنصوص المستندات واعتمادها معنى اخر مختلف لها,\nالامر غير المتوافر في القرار المطعون فيه حيث اعتمدت المحكمة الايصال\nرقم 874 المشار اليه آنفا والذي لم تناقشه الجهة المميزة ولم تبين نقاط\nتشويهه.\nوحيث انه من جهة ثالثة ان الجهة المميزة - المدعية - اسندت دعواها على\nالفقرة \"هـ\" من المادة التاسعة من قانون الايجارات رقم 20/82 والتي\nتشترط \"توجب شيء من البدلات\" فلم تكن محكمة الاستئناف قد شوهت المستندات\nوالوقائع اذا استندت في قرارها الى الايصال رقم 874 والذي يفيد دفع\nالبدلات لغاية 9/3/83 .\n*  مفهوم النفقات المشتركة المتوجبة على المستأجر ومدى  علاقتها ببدلات الايجار  *\nوحيث ان قول الجهة المميزة بان القانون ساوى\nبين البدلات وبين النفقات والخدمات المشتركة بدليل ما ورد في الفقرة 4\nمن المادة 29 من القانون رق 22/83 ,ژهو قول مردود لان قانون الايجارات\nهو قانون استثنائي لا يصح التوسع في تفسيره وان الفقرة الرابعة المذكورة\nنصت على ما حرفيته:\n\"يعتبر تأخر المستأجر عن دفع ما يصيبه من كلفة اي من الخدمات بمثابة\n\"التأخر عن دفع بدلات الايجار, وينتج نفس المفاعيل المنصوص عليها في\nالفقرة (1) من المادة التاسعة من هذا القانون\".\nولو اراد المشترع المساواة التامة بين البدلات والنفقات المشتركة لكان\nنص صراحة في الفقرة الرابعة المذكورة.\n\"... المنصوص عليها في الفقرتين (1) و(5) من المادة التاسعة...\"\nالامر غير المتوافر وغير المنصوص عليه في المادة المذكورة حيث تنص الفرة\n\"أ\" على تبليغ انذار.\n*  شروط اسقاط المستأجر من حق التمديد القانوني في حال  تركه المأجور.  *\nحيث ان الجهة المميزة تدلي بان الخطأژيتمثل في اعتبار\nالقرار الاستئنافي المطلوب نقضه ان مهلة الستة اشهر المخصصة للترك\nالمنصوص عنها في الفقرة 5 من المادة 9 من القانون رقم 22/83 تبتدىء من\nتاريخ ترتب جزء من البدلات وليس من تاريخ ترك المأجور, وانه لا يوجد -\nسندا لحرفية النص المذكور - اي ترابط ولا تلازم بين الترك واشغال ذمة\nالمستأجر على الدوام وطيلة الاشهر الستة.\nوحيث ان اجتهاد المحكمة العليا مستقر في تفسير الفقرة 5 من المادة 9\nالمذكورة آنفا بان الشروط الثلاثة المنصوص عنها لسقوط حق المستأجر\nبالتمديد القانوني يجب ان تتوافر معا ومجتمعة وان تتزامن اي انه يجب كي\nيسقط حق المستأجر بالتمديد القانوني سندا للفقرة5 من المادة 9 من قانون\nالايجارات رقم 22/83 ان يتحقق بآن واحد:\nأ- غياب المستأجر المتواصل عن المأجور مدة لا تنقص عن ستة اشهر\nب- عدم قيام المستأجر باختيار مقام يبلغ فيه الانذار بالدفع واعلام\nالمالك بذلك وفقا لاحكام القانون بحيث يصبح متعذرا على المالك ان ويجه\nللمستأجر هذا الانذار.\nج- اشغال ذمة المستأجر طوال فترة الستة اشهر الانفة الذكر بشيء من بدلات\nالايجار\" (قرار رقم 42 تاريخ 12 ك 1988) المشار اليه في القرار\nالاستئنافي المطعون فيه وتستمر هذه الحكمة العليا في هذا الاتجاه.\nوحيث ان محكمة الاستئناف - في قرارها المطعون فيه - استندت الى اجتهاد\nالمحكمة العليا كما هو مبين آنفا, فتكون بالتالي غير مخطئة في تفسير\nوتطبيق الفقرة 5 من المادة التاسعة من قانون الايجارات رقم 22/83 بل\nاحسنت استعمال حقها في التفسير."
}