{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56402",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1996",
    "session_date": "23/01/1996",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  مدى امكانية اثارة صحة  تمثيل الخصوم لاول مرة تمييزا  *\nوحيث ان السبب المسند الى عدم صحة تمثيل\nالمميزة كارلا خليل قد اثير لاول مرة امام محكمة التمييز فهو غير مقبول\nعملا بالمادة 728/أ.م.م. لانه خليط من واقع وقانون\nوحيث لا يرد على ذلك بانه من الدفوع الموضوعية التي يجوز اثارتها عفوا\nولاول مرة امام محكمة التمييز باعتباره يتعلق بالنظام العام لان محكمة\nالتمييز قد استبعدت وصف السبب بانه من النظام العام عندما يتعلق بانتفاء\nالسلطة لتمثيل المستأنف Bore; la cassation en matiere civile No 2648\net s\nوحيث فضلا عن ذلك فان المميزة كارلا التي بلغت سن الرشد اثناء المحاكمة\nالاستئنافية وقبل صدور القرار المطعون فيه لم تبلغ هذه الواقعة الى\nخصمها اي الى الجهة المستأنف عليها (والمميز عليها) كما لم تتذرع به\nامام المحكمة\nوحيث ان الفقرة 3 من المادة 505/أ.م.م. قد نصت على ان المحاكمة تنقطع ما\nلم تكن قد اختتمت, في حال زوال صفة من كان يمثل الخصم في الدعوى كنائب\nعنه وان هذا الانقطاع يسري عند ابلاغ سببه الى الخصم الاخر\nوحيث بالاستناد الى نص المادة 505/أ.م.م فان المحاكمة الجارية بعد بلوغ\nالقاصرة كارلا سن الرشد تكون صحيحة طالما ان هذه الواقعة لم تثر امام\nالمحكمة ولم تبلغ الى خصم القاصرة المذكورة وتكون المحكمة باعتبارها ان\nكارلا المذكورة ممثلة بواسطة وصيتها مستندة الى ما جاء في اقوال هذه\nالاخيرة في الاستحضار الاستئنافي والى ما جاء في الوكالة المرفقة قد\nاعطت قرارها الاساس القانوني الصحيح كما انها لم تخالف المادتين 373\nو60/أ.م.م. مما يوجب رد هذا السبب\n*  اصول توزيع الاعمال بين  الغرف  *\nوحيث ان توزيع الاعمال بين غرف محكمة الاستئناف الواحدة هو من\nالاعمال الادارية ويحق لكل غرفة من غرف محكمة الاستئناف ان تنظر بالدعوى\nدون ان يكون بذلك مخالفة لقواعد الصلاحية المطلقة\nوحيث ان وضع يد الرئيس الاول على الدعوى الحاضرة حتى صدور الحكم النهائي\nفيها لا يخالف هذه المبادىء فضلا عن انه يعود للرئيس الاول بحسب المادة\n20 من قانون تنظيم القضاء العدلي ان يكلف من يشاء من القضاة التابعين له\nلتأمين اعمال القاضي الذي يتعذر عليه القيام بعمله لاي سبب كان\nوحيث ان القرار الاستئنافي لا يكون بالتالي قد خالف المواد المشار اليها\nفي هذا السبب مما يوجب رده\n*  مدى رقابة محكمة التمييز  على تفسير قاضي الاساس لمضمون العقود  *\nوحيث ان محكمة الاستئناف عندما\nتتحرى عن نية الفريقين بقصد تفسير بنود العقد الغامض وبيان الموجبات\nالملقاة على عاتق الفريقين تكون متحررة من القيد الذي تفرضه المادة\n254/أ.م.م التي تنص على انه لا يمكن اثبات ما يخالف مضمون العقد او\nيجاوزه الا بالدليل الخطي ويمكنها بالتالي ان تعتمد جميع وسائل الاثبات\nالمقبولة قانونا دون ان يكون لمحكمة التمييز الحق في تقدير القوة\nالثبوتية لعناصر الاثبات المتوفرة لديها واعادة النظر بما تحققه قضاة\nالاساس الا انه لكي تكون سلطة محكمة الاساس مطلقة في الامور التي\nتحققتها يجب ان تكون قد بنت قرارها على اسباب واقعية وليس على اسباب\nقانونية\nوحيث ان محكمة الاستئناف قد تحققت من انه لا يوجد من جانب مورث الجهة\nالمميزة التزام شخصي بالقيام بعملية التمويل بل مجرد تعهد بايجاد ممولين\nوعللت قرارها باسباب واقعية مستندة الى العقدين المذكورين\nوحيث ان القرار الاستئنافي الذي خلص الى هذه النتيجة بعد تكييفه العقد\nموضوع النزاع بانه عقد وساطة لا يكون قد خالف القانون او افتقد الاساس\nالقانوني\n*  مهلة سقوط الموجب  *\nوحيث ان\nالقرار الاستئنافي قد اعتبر في الصفحة 15 منه وانه ان كان عقد التفويض\nقد تضمن عرضا غير مقيد بمدة معينة صراحة فيه الا انه لا يمكن ان يمتد\nهذا العرض الى ما لا نهاية له بدليل ان العقد الاول قد اعطى الوسيط مدة\nستة اشهر لايجاد ممولين ومدة شهرين اضافيين اذا بلغت المفاوضات بينهم\nمرحلة حاسمة وان العقد الثاني قد ربط التزامات الورثة بمهلة قصيرة كما\nان طبيعة الموضوع قائمة على تغييرات وتبديلات بفعل الظروف الاقتصادية\nوحيث ان ما جاء في هذين السببين قد ورد على سبيل الاستفاضة في التعليل\nوبعد عبارة فضلا عن ذلك وبالتالي فانه تعليل زائد لا يؤثر على منطوق\nالقرار المطعون فيه الذي يستند الى تعليلات صحيحة وكافية وهي التي اشرنا\nاليها آنفا"
}