{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56180",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1996",
    "session_date": "26/11/1996",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  صلاحية محكمة الاساس في تفسير الوكالة الخاصة  ومدى رقابة محكمة التمييز على هذا التفسير.  *\nحيث ان المادة 777 موجبات\nوعقود تنص على ان الوكالة الخاصة هي التي تعطى للوكيل في مسألة او عدة\nمسائل او التي تمنحه سلطة خاصة محددة. وهي لا تخوله حق التصرف الا في ما\nعينته من المسائل والاعمال وتوابعها الضرورية حسبما يقتضيه نوع العمل او\nالعرف.\nوحيث ان محكمة الاستئناف في قرارها المطعون فيه فسرت النص الوارد في\nالوكالة المعطاة من المدعي الى وكيله بانه يتناول اقامة الدعوى بخصوص\nنزاع محدد ضد السيد فؤاد عازار نصر كما يتناول النزاع المتعلق بالحصول\nعلى طريق لمنزل المدعي القائم على العقارين 411 و412 منطقة الشيخ محمد\nالعقارية الذي جاء شاملا وغير محصور بنزاع مع شخص معين او عقار معين.\nوحيث ان محكمة الاستئناف تستقل بتفسير نص الوكالة ولا رقابة لمحكمة\nالتمييز عليها في هذا الشأن ما لم ينطو تفسيرها على تشويه لمضمون\nالوكالة الصريح والواضح الامر غير المتوفر.\nوحيث انطلاقا من تفسير محكمة الاستئناف لنص الوكالة, فان اعتبارها ان\nالوكالة بنصها المذكور تجيز للوكيل الصفة والصلاحية لتمثيل المدعي\nللحصول على ممر لعقاريه بوجه سائر العقارات التي تحبسه عن الطريق العام,\nلم تخالف مضمون الوكالة كما فسرته اذ انها التزمت السلطة الخاصة\nالممنوحة من المدعى لوكيله ولم تخالف بالتالي المادة 777 موجبات وعقود\nمما يوجب رد السبب الاول.\n*  مفعول تسامح مالك العقار بمرور جاره على  عقاره على اكتساب هذا الحق بوضع اليد  *\nحيث ان المادتين 257 و258 من\nقانون الملكية العقارية تتعلقان باكتساب الحقوق بوضع اليد في العقارات\nغير المقيدة في السجل العقاري.\nوحيث ان قول محكمة الاستئناف ان تسامح مالك العقار لا يكسب المميز عليه\nحقا بالمرور لا يتعارض مع احكام المادتين المذكورتين لان مجال تطبيقهما\nفي العقارات غير المقيدة في السجل العقاري في حين ان العقارات موضوع\nالدعوى مقيدة في السجل المذكور فلا مخالفة بالتالي لاحكامهما مما يوجب\nرد السبب المبني على هذه المخالفة.\n*  شروط اعطاء مالك العقار المحاط من كل جانب  ممر في العقار المجاور  *\nحيث ان المادة 74 من قانون الملكية العقارية\nتعطي لصاحب العقار المحاط من كل جانب والذي لا منفذ له الى الطريق\nالعمومية الحق في ان يطلب ممرا في الاراضي المجاورة كما تنص المادة 75\nمن القانون ذاته على ان يؤخذ الممر في الجهة التي تكون فيها مسافة الارض\nالمحاطة الى الطريق العمومية اقصر ما يمكن.\nوحيث ان المادة المذكورة لا توجب اختصام جميع اصحاب العقارات المجاورة\nفي الدعوى الرامية الى تأمين حق المرور اذ يمكن اختصام مالك احداها\nفتتحقق المحكمة عما اذا كان الممر عبر هذا العقار متوافقا مع احكام\nالمادتين 74 و75 بالمقارنة مع المرور عبر باقي العقارات فاذا وجدت\nالشروط المطلوبة متحققة في عقار المدعى عليه تستجيب لطلب المدعي والا\nردت دعواه."
}