{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54067",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 522 /1996",
  "card_info": {
    "court": "شورى",
    "number": "522",
    "year": "1996",
    "session_date": "08/05/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  في مفهوم  الاصول الجوهرية ومدى اعتبار مخالفتها سببا من اسباب اعادة المحاكمة  *\nوبما ان المستدعية تتذرع لطلب اعادة المحاكمة بالسبب المنصوص عليه في  المادة 98 فقرتها الثالثة من مشروع القانون المنفذ بالمرسوم رقم 10434  تاريخ 14/6/1975 وتعديلاته المتعلق بنظام مجلس شورى الدولة وهو اذا لم  يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان الاصول الجوهرية ف يالتحقيق والحكم هي تلك الاجراءات التي لا بد  من اتباعها لاعتبارها من مقومات التحقيق والحكم لاتصالها العام او  بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها  وبما انه عند عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود  للقاضي  وبما انه يتبين من مراجعة ملف المحاكمة المطلوب الاعادة بشأنها بان  المستشار المقرر والقرار النهائي المطعون فيه قد تقيدا بجميع الاصول  الجوهرية التي يفرضها القانون فقد اشتمل  التقرير على ملخص كامل للقضية  والوقائع والنقاط القانونية التي اثارها الفريقان واعطيت المطالعة حسب  الاصول واجتمعت الهيئة الحاكمة وتذاكرت وفاقا للاصول واصدرت  القرار  المطلوب الاعادة بشأنه بعد ان اطلعت على سائر اوراق الملف بما فيها جميع  الاسباب المدلى بها والملاحظات على التقرير والمطالعة  وبما انه وان كانت الملاحظات متصلة اتصالا وثيقا بحق الدفاع ويؤلف عدم  الاطلاع عليها مخالفة لصيغة جوهرية غير ان القانون لا يلزم المجلس تدوين  ما ورد في تلك الملاحظات حرفيا ف يالقرار بل يمكن الاشارة الى ما ورد  فيها من نقاط قانونية جديدة  وبما انه في ما يتعلق بدور القاضي المقرر في المراجعات لدى مجلس شورى  الدولة ان المادة 97 وما يليها من نظام مجلس شورى الدولة اناطت به مهمة  التحقيق اي جمع الادلة المتعلقة بعناصر النزاع التي من شأنها جلاء  القضية كي يتمكن المجلس من فصله في ضوء مضمون التقرير الذي يضعه المقرر  بنتيجة التقرير  وبما ان عبارة التحقيق الواردة في الفقرة الثالثة من المادة 98 من نظام  مجلس شورى الدولة المذكور والتي يبرر عدم مراعاة الاصول الجوهرية فيه  طلب اعادة المحاكمة تعني التحقيق المنوط في الاصل بالقاضي المقرر كما مر  بيانه تحت اشراف وتمحيص المجلس الذي له القول الفصل بالنتيجة لتقرير ان  التحقيق كان مستوفى ام لا ولتقرير الاستفاضة فيه عند الاقتضاء  وبما انه في مطلق الاحوال ان التقرير الذي يضعه المقرر ليس بالعمل  النهائي فهو يخضع لرقابة المجلس الذي يمحصه ويستكمل عند الاقتضاء نواقصه  اذ يعود لمجلس شورى الدولة عندما يدرس الدعوى بعد وضع المقرر تقريره  ومفوض الحكومة مطالعته ان يصدر القرار الذي يراه فقد يكتفي بما حصل من  تحقيقات ويصدر قراره النهائي وقد يعمد الى تقرير التوسع في التحقيق وفي  كل ذلك لا تكون الاجراءات التي عمد المقرر اليها مفيدة اصلا لفصل  المراجعة بل ان للمجلس السلطة المهيمنة الكاملة للبت في المراجعة تطبيقا  لاحكام نص القانون والمبادىء العامة كما يرى تطبيقها\n*  مدى اختصاص  مجلس شورى الدولة لتفسير الدستور اللبناني والاصول الواجب اتباعها في  معرض تفسيره للدستور  *\nبما انه يمكن ان يحمل القاضي الاداري على تقدير  ومراقبة دستورية مرسوم او اي عمل اداري - لم يتخذ وفاقا للقانون لتطبيق  احكامه ولا تؤدي تلك المراقبة بالتالي ولا تفرض من قبله تقدير صحة  القانون ذاته عندما يكون هذا العمل الاداري مخالفا للدستور بطريقة  مباشرة فيتحقق القاضي الاداري حينئذ من مطابقته لاحكام الدستور ويجب  عليه ان يبحث هذه المسألة مثل ما يفعله المجلس الدستوري اي بتطبيق  القانون الدستوري (قرار - مجلس القضايا رقم 119 تاريخ 3/1/1995 جورج  نعمة الله افرام/الدولة - رئيس الجمهورية ورئيس مجلس الوزراء - قرار -  مجلس القضايا - رقم 291 تاريخ 18/1/1996 نقابة موظفي وعمال ادارة حصر  التبغ والتنباك في لبنان/الدولة - وزارة المالية)  وبما انه يعود اذن لمجلس شورى الدولة وهو المحكمة الادارية العليا ان  يراقب دستورية الاعمال الادارية عندما يكون هذا العمل مخالفا للدستور  بطريقة مباشرة  وبما ان القاضي امام نص دستوري واجب التطبيق يلجأ بادىء ذي بدء الى ذكره  تخصيصا ومن ثم الى تفسيره  وبما ان القول بعدم اختصاص مجلس شورى الدولة في تفسير الدستور هو قول  مردود (قرار - مجلس القضايا - رقم 189 تاريخ 3/1/1995 جورج نعمة الله  افرام/الدولة - رئيس الجمهورية ورئيس مجلس الوزراء)  وبما انه في معرض تفسيره للدستور يعود لمجلس شورى الدولة ان يستخلص  القواعد والمبادىء العامة من اجل تمحيص الاعمال الادارية التي تخضع  لرقابته لمعرفة مطابقتها على الاحكام الدستورية  وبما ان المجلس عند تفسيره لاحكام الدستور وتوصله الى الحل الملائم لم  يعد بحاجة الى التطرق الى العرف الدستوري وانه في مطلق الاحوال ان النقص  في التعليل او الخطأ في التفسير لا يعتبران من اسباب اعادة المحاكمة  المنصوص عليها في المادة 98 المذكورة من نظام مجلس شورى الدولة"
}