{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54064",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 525 /1996",
  "card_info": {
    "court": "شورى",
    "number": "525",
    "year": "1996",
    "session_date": "08/05/1996",
    "chief": "جوزف شاوول",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  شروط واصول ترقية  الضباط في الجيش  *\nبما ان المستدعي يدلي بمخالفة المرسومين المطعون  فيها للفقرتين 3 و5 من المادة 54 من قانون الدفاع الوطني لان اقدميته في  الرتبة والخدمة توجب اعطاءه الافضلية في الاختيار على سائر رفاقه ممن  شملتهم الترقية الحاصلة بموجب المرسومين المذكورين.  بما ان المرسومين المطعون فيهما صدرا تطبيقا للاحكام المتعلقة بترقية  الضباط المنصوص عليها في قانون الدفاع الوطني رقم 3/79 تاريخ 24/3/1979  المرعي الاجراء عند صدورهما - فانه يقتضي استعراض هذه الاحكام.  المادة 54: ترقية الضباط:  1- يرقى الضباط في حدود المراكز الشاغرة وضمن الاعتمادات المرصدة في  الموازنة شرط ان يكون اسم المرشح قد ادرج على جدول الترقية.  2-....  3-تؤخذ بعين الاعتبار, لاختيار المرشح للترقية, اقدميته في الرتبة  والخدمة ومؤهلاته وكفاآته العامة والمهنية والمسلكية وتقدير رؤسائه له.  4- تصدر ترقية الضباط بمرسوم بناء على اقتراح وزير الدفاع الوطني.  5- تدرج اسماء المرشحين على جدول الترقية وفقا لاقدميتهم في الرتبة  وتجري وفقا لترتيب هذا الجدول.  المادة 56:  يرقى الملازم الاول لرتبة نقيب حتى رتبة لواء بالاختيار بعد ان يكون قد  قضى المرشح اربع سنوات على الاقل في الرتبة التي هي دونها مباشرة.  المادة 60: اصول ترقية الضباط:  1- يتم ترشيح الضباط للترقية مرة واحدة في السنة.  2- ......  3- يضع رؤساء المؤسسات الرئيسية كل في ما خصه, جدول ترشيح للترقية حتى  رتبة نقيب وجدول ترشيح للترقية من رتبة رائد وما فوق, وفقا لاحكام  المادة (54) من هذا القانون, يرفعان الى وزير الدفاع الوطني في اول  كانون الاول من كل سنة.  4- يصدر وزير الدفاع الوطني خلال شهر كانون الثاني من كل سنة قرار:  أ- بقيد الضباط على جدول الترقية حتى رتبة نقيب.  ب- بقيد الضباط على جدول الترقية من رتبة رائد وما فوق بعد موافقة  المجلس العسكري.  5-يعد خلال شهري كانون الثاني وتموز من كل سنة, بناء على اقتراح وزير  الدفاع الوطني:  أ- مرسوم بترقية الضباط حتى رتبة نقيب بعد استطلاع رأي المجلس العسكري  بالنسبة للمؤسسات الرئيسة باستثناء الجيش.  ب- مرسوم بترقية الضباط من رتبة رائد وما فوق بعد موافقة المجلس  العسكري.  وبما انه عملا بالفقرة الاولى من المادة 54 المبينة اعلاه لا يمكن ترقية  الضابط من رتبة عقيد الى رتبة عميد ما لم يكن اسمه قد ادرج على جدول  الترقية, الذي يصدره وزير الدفاع الوطني بعد موافقة المجلس العسكري عملا  بالفقرة 4-ب- من المادة 60 .  وبما ان ترقية الضباط الى رتبة اعلى تتم بالاختيار من بين المرشحين  الذين تتوفر فيهم شروط الترقية (المادة 60), مما يعني ان هذا الاختيار  تمارسه الادارة بما لها من سلطة استنسابية في الاختيار من بين المرشحين  الذين يستوفون الشروط المطلوبة للترقية, دون ان تكون ملزمة باختيار  المرشحين لمجرد توفر شروط الترقية لديهم.  وبما ان ما ورد في الفقرة 3 من المادة 54 لجهة الاخذ بعين الاعتبار  لاختيار المرشح اقدميته في الرتبة والخدمة ومؤهلاته وكفاءاته العامة  والمهنية والمسلكية وتقدير رؤسائه له قد جاء في اطار التحقق من استيفاء  المرشحين لهذه الشروط المطلوبة للترقية,ژدون ان يتضمن اي الزام لجهة  الاختيار او المفاضلة بين المرشحين الذين تتوفر فيهم هذه الشروط.  وبما ان الاقدمية في الرتبة الواجب مراعاتها عملا بالفقرة 5 من المادة  54 لا تؤدي نتائجها الا بعد ممارسة الادارة حق الاختيار وعند الوضع على  جدول الترقية, اي عندما يصدر وزير الدفاع الوطني جدول الترقية بعد  موافقة المجلس العسكري استنادا الى الفقرة 4-ب من المادة 60 , وعندها  فقط يتم ادراج اسماء المرشحين على جدول الترقية وفقا لاقدميتهم في  الرتبة.\n*  شروط تطبيق  عقوبة تأخير الترقية في الجيش ومفعول انتفاء هذه العقوبة على الحق  بالترقية.  *\nوبما ان عقوبة تأخير الترقية المنصوص عليها في المادة 77 من  قانون الدفاع الوطني هي من العقوبات التي يتعرض لها العسكريون الذين  يخالفون القوانين والانظمة العسكرية (المادة 76) والتي تفرض وفقا لاصول  خاصة نصت عليها المواد 76 الى 81 من القانون المذكور. وبما ان ممارسة  الادارة حقها في اختيار المرشحين للترقية الى رتبة اعلى تتم بالاستناد  الى الاحكام الخاصة بالترقية (المواد 52 الى 60) وهي احكام مستقلة عن  الاحكام المبينة اعلاه المتعلقة بالعقوبات المسلكية.  وبما ان عدم وجود عقوبة تأخير ترقية بحق المستدعي لا ينتج عنه على ضؤ ما  تقدم اي الزام بالنسبة للادارة لاختياره الترقية.\n*  في مهلة اصدار  مراسيم ترقية الضباط في الجيش  *\nبما ان المستدعي يدلي بأن المرسوم رقم  4709 تاريخ 09/01/1982 قد خالف المادة 60 - الفقرة 5 من قانون الدفاع  الوطني لجهة استناده على جدول ترقية صادر بتاريخ 1/1/1981 في حين انه  كان يجب حصول الترقيات استنادا الى الجدول المشار اليه في كانون الثاني  1981 او تموز 1981 .  وبما ان الفقرة 5 من المادة 60 التي نصت على اعداد مراسيم الترقية خلال  شهري كانون الثاني وتموز من كل سنة, وذلك بعد صدور قرار وزير الدفاع  الوطني بقيد الضباط على جدول الترقية خلال شهر كانون الثاني من كل سنة  عملا بالفقرة 4 من المادة 60 لم تتضم اي الزام باصدار مراسيم الترقية  خلال الشهرين المذكورين من السنة ذاتها, الامر الذي لا يحول دون اصدار  هذه المراسيم في مواعيد لاحقة,ژخاصة وان القانون لم يحدد اجلا معينا  للعمل بقرار وزير الدفاع الوطني المتضمن وضع الضباط على جدول الترقية.  وبما ان الادلاء بمخالفة المادة 60 من قانون الدفاع الوطني يكون في غير  محله القانوني مستوجبا الرد."
}