{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54065",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 526 /1996",
  "card_info": {
    "court": "شورى",
    "number": "526",
    "year": "1996",
    "session_date": "08/05/1996",
    "chief": "جوزف شاوول",
    "members": "صادر//بوجي/"
  },
  "ruling_text": "*  في كيفية اثبات  تقديم مذكرة ربط المزاع  *\nبما انه اذا كان ابراز صورة عن المذكرة او عن  الايصال هو اثبات ربط النزاع فان عدم ابرازها لا يشكل سببا حكميا لرد  المراجعة اذا ما توفر الاثبات بان ربط النزاع هو حاصل فعلا وخاصة اذا ما  قامت الادارة بالجواب في اساس المراجعة  وبما ان نظام مجلس شورى الدولة لا يفرض اصلا تقديم صورة طبق الاصل عن  مذكرة ربط النزاع بل يوجب تقديم نسخة عن الايصال المعطى من الادارة  والمبين لتاريخ تقديم المذكرة وقد حدد المستدعي باستدعائه رقم وتاريخ  تسجيل مذكرته المقدمة الى الادارة المختصة والتي لم تناقش بصحته  وبما ان لا شيء في القانون يفرض اصولا معينة للتثبت من واقعة تقديم  مذكرة ربط النزاع\n*  شروط استحقاق  العسكريين في الامن العام التعويض عن ساعات العمل الاضافية  *\nبما ان  التعويض عن ساعات اضافية لا يتوجب الا اذا ثبت القيام بالعمل زيادة عن  ساعات الدوام المقررة في الادارة التي يعمل فيها الموظف وليس الدوام  الرسمي المعتمد في ادارات اخرى ذلك ان دوام العمل الرسمي في كل ادارة  يحدد وفقا لطبيعة المهام المنوطة بهذه الادارة والتي قد يستوجب احيانا  العمل نهارا او ليلا او طيلة ساعات اليوم تأمينا لاستمرارية العمل  المطلوب  وبما انه يتوجب على الموظف ان يثبت انه كلف بالعمل خارج اوقات الدوام  الرسمي المعتمد في الادارة التابع لها وانه قام فعلا بنتيجة التكليف حسب  الاصول باعمال اضافية تدخل في صلب مهامه وانما قام بها خارج ساعات  الدوام المعتمد في الادارة او انه قام باعمال اضافية غير داخلة اصلا في  مهامه الا ان السلطة الادارية كلفته بها  وبما انه بموجب المادة العاشرة المذكورة يعود لمدير عام الامن العام  الذي يتولى ذات الصلاحيات العائدة لمدير قوى الامن الداخلي - تنظيم سير  الخدمة الداخلية وتحديد الدوام الرسمي وتعديله وفق متطلبات المصلحة  العامة  وبما ان تحديد دوام رجال الامن العام وتنظيم مناوبتهم واوقات استراحاتهم  تصدر بقرارات عن المدير العام بموجب \"مذكرة خدمة\"  وبما انه ازاء الاحكام الخاصة المتعلقة بكيفية تحديد وتنظيم الدوام  الرسمي لرجال الامن العام لا يمكن تطبيق احكام المادة 33 من المرسوم  الاشتراعي رقم 112/59 المتعلق بقانون الموظفين خاصة وان طبيعة عمل افراد  الامن العام بصفتهم عسكريين تفرض ان لا يكون لديهم دوام رسمي بالمفهوم  المعتمد في الادارات العامة المدنية بل يتوجب عليهم ان يكونوا دوما على  استعداد لتلبية كل خدمة نهارا وليلا حسب مقتضيات الخدمة وعند الحاجة على  ان تنظم مناوبتهم بمذكرة الخدمة  وبما انه ما دام ان تنظيم العمل او خدمة المناوبة يتم والحال هذه بموجب  مذكرة خدمة فقد اصبح دوام رجال الامن العام ما نصت عليه مذكرة الخدمة  باعتبار ان طبيعة العمل في الامن العام تستدعي عدم التقيد في اوقات  معينة لان مراقبة حالة الامن والسهر على امن البلاد وسلامة امن الدولة  ليلا نهارا وبصورة مستمرة هي من صلب وجوهر وظيفة رجال الامن العام  وبما انه من البديهي ان لا يترتب اي تعويض عن الاعمال التي يقوم بها  موظف وفاقا لنظام الادارة التابع لها  وبما ان المستدعي لم يثبت انه كلف باعمال اضافية خارج نطاق الدوام  الرسمي لرجال الامن العام والذي تنظمه مذكرة الخدمة رقم 3/2"
}