{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "1996",
    "session_date": "18/06/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على الخطأ  في تفسير القانون ومدى علاقته بالخطأژفي التقدير الذي تمارسه محكمة  الاساس  *\nحيث انه يفترض لصحة قيام هذا السبب التمييزي ان يكون النص\nالواجب تطبيقه غير واضح لغاية فيستدعي التأويل او التفسير وان يكون\nالقرار المطعون فيه قد اعتمد تفسيرا غير مطابق للمعنى الحقيقي للنص\nالمذكور.\nوحيث انه مما لا خلاف عليه ان النص المنازع على تطبيقه هي الفقرة 5 من\nالمادة 10 من القانون رقم 160/92 الذي ينص على سقوط حق المستأجر\nبالتمديد القانوني اذا انشأ المستأجر بناء للسكن ... يكون صالحا وملائما\nلسكنه ومعادلا لمستوى المأجور الذي يشغله.\nوحيث ان الجهة المميزة تدلي بان القرار المطعون فيه قد توسع في تفسير\nالبند المشار اليه عندما اعتبر ان حاجة بناء المميز عليه الى بعض\nالاعمال البسيطة التكميلية تجعل من المسكن الجديد مسكنا غير صالح وغير\nملائم لسكن المستأجر.\nوحيث ان القرار المطعون فيه لم يأت على ذكر الاعمال البسيطة والتكميلية\nاللزمة لانهاء البناء الجديد, بل على العكس استند الى تقرير الخبير\nالمعين من قبل القاضي البدائي - والذي لم تفترض عليه الجهة المستأنف\nعليها, والذي تضمن وجوب شراء الادوات الصحية والكهربائية وتكملة عملية\nالدهان الداخلية والخارجية وتجهيز الحماما بالادوات اللازمة وتكملة\nالادوات المطبخية وتأمين الكهرباء والميناء للبناء...\nوحيث ان محكمة الاستئناف قدرت ان التكاليف التي ستجعل البناء صالحا\nوملائما لسكن المستأنف هي باهظة لا يمكن للمستأنف تحملها.\nوحيث ان الخطأژفي تفسير وتطبيق القانون يختلف عن الخطأژف التقدير - في\nحال وجوده - والذي ينتج لا عن تحقق خاطىء لواقعة معينة بل عن تقرير\nللواقع ولكنه مطلق لقضاة الموضوع, ولا يمكن ان يشكل سوء التقدير او\nالخطأ في التقرير - في حال توافره سببا للنقض.\nوحيث انه,ژفي مطلق حال تكون محكمة الاستئناف في تقديرها لمدى صلاحية\nالبناء وملائمته للسكن قد استعملت سلطتها المطلقة في التحقق من مدى\nتوافر شروط تطبيق الفقرة 5 من المادة 10 من القانون 160/92 ويكون\nبالتالي السبب التمييزي الاول هذا مستوجبا الرد لعدم حصول خطأ في تفسير\nاو تطبيق القانون بهذا الشأن.\n*  مفهوم السبب التمييزي المبني على تشويه  مضمون الحكم البدائي  *\nحيث ان الجهة المميزة تدلي بان القرار المطعون\nفيه قد شوه مضمون الحكم الابتدائي عندما اعتبر ان اعلان سقوط حق\nالمستأجر بالتمديد القانوني بداية قد تبنى على اقتراح الحصول على قرض من\nوزارة الاسكان لاكمال البناء\nوحيث انه لم تثبت صحة ما تدلي به الجهة المميزة لهذه الناحية اذ ان\nالقرار المطعون فيه تضمن ما يلي:\nوحيث ان ما ذهب اليه الحكم الابتدائي من انه بامكان المستأنف الحصول على\nقرض من وزارة الاسكان هو بمثابة هرتقه قانونية لا سيما وان المستأنف\nعليه لم يطلبوا ذلك\nفي حين انه من الرجوع الى الحكم الابتدائي يتبين ان القاضي المنفرد قد\nتأكد من عدم جهوزية البناء للاستعمال في الوقت الحاضر وان التكاليف\nلانهاء البناء تترواح بين 15 الف و20 الف دولار اميركي ومع ذلك فقد قضى\n\"بحل يضمن مصلحة الفريقين\" وهو بالامكان تأمين هذه التكاليف من الحصول\nعلى قرض من وزارة الاسكان لاتمام البناء\nوحيث يتضح ان محكمة الاستئناف لم تحرف ولم تحور الوقائع الثابتة في\nالحكم البدائي ولم تنحرف عن المعنى الصحيح والصريح والواضح لما تضمنه\nالحكم المذكور.\n*  مفهوم السبب التمييزي المبني على الحكم  بما لم يطلب لجهة الزام المستأنف عليه بالعطل والضرر  *\nحيث ان الجهة\nالمميزة تدلي بان المستأنف لم يطلب اعتبار الجهة المستأنف عليها سيئة\nالنية لكن محكمة الاستئناف اثارن هذه المسألة من تلقاء ذاتها وقضت بما\nلم يطلب به.\nوحيث انه من الرجوع الى الاستحضار الاستئنافي المقدم بتاريخ 12/7/93\nوالى لائحة المستأنف المميز عليه المؤرخة في 5/5/94 يتبين ان المستأنف\nطلب وكرر طلبه في خاتمة لائحتيه بالزام الجهة المستأنف عليها بالعطل\nوالضرر.\nوحيث ان العطل والضرر يحكم به سندا للمادة 10 من قانون الاصول المدنية\nعندما تتحقق المحكمة من خلال المحاكمات الجارية لديها من وجود سوء نية\nاو تعسف باستعمال الحق.\nوحيث ان المستأنف - المميز عليه - طلب تضمين الجهة المستأنف عليها -\nالمميزة - العطل والضرر,ژفي خاتمة اللائحة الاخيرة - وذلك حسب الاصول\nمما يجعل السبب الثالث المدلى به مردودا."
}