{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1996",
    "session_date": "18/06/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  اذا كانت الدعوى ترمي الى تحديد الورثة الذين يستفيدون من التمديد  القانوني عند وفاة المستأجر  *\nوحيث انه يتقضي بحث ما اذا كان القرار\nالاستئنافي المطعون فيه يقبل الطعن عن طريق التمييز ام لا بعد ان كلفت\nالمحكمة الفريقين مناقشة المادتين 21 من القانون رقم 160/92 و365 من\nقانون الاصول المدنية\nوحيث انه بمقتضى المادة 365 اصول مدنية يتحدد موضوع النزاع بمطالب\nالخصوم الواردة في الاستحضار واللوائح ويجوز تعديله بطلبات طارئة.\nوحيث ان المميز عليهم ادلوا بداية واستنئافا بان المميزة لم تدخل\nالمأجور مع المرحوم جدها منذ بدء الاجارة, وانها بعد وفاته لا تستفيد من\nالتمديد القانوني بالاستناد الى المادة 3 القانون 10/74 وبالمقابل ادلت\nالمميزة بانه في حال وفاة المستأجر ان القانون الواجب تطبيقه هو القانون\nالذي تقام الدعوى في ظله وانها تستفيد من التمديد القانوني سندا لاحكام\nالمادة 11 ف قرة ا من القانون 20/82\nوحيث ان النزاع في الدعوى الحالية يتمحور حول القانون الواجب تطبيقه في\nحال وفاة المستأجر الاصلي بغية تحديد الورثة الذين يستفيدون من التمديد\nالقانوني فتكون الدعوى حسب اجتهاد هذه المحكمة المستمر من فئة دعاوى\nالايجارات غير القابلة للتمييز اصلا,ژما عدا الحالة الوحيدة الحصرية وهي\nحالة الاسقاط من حق التمديد فقط\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 والمادة الرابعة من القانون رقم 10/74\nوالمادة التاسعة من القانون 20/82 في حين ان بيان تحديد الورثة الذين\nيستفيدون من التمديد القانوني, ورد في المادة الثالثة من القانون رقم\n10/74 والمادة الحادية عشرة من القانون رقم 20/82\nوحيث ان قانون الايجارات هو قانون استثنائي بالنسبة للقانون العام قانون\nالموجبات و العقود وجواز التمييز جاء في قانون الايجارات 160/92 استثناء\nعلى ماسبقه من قوانين استثنائية, وحالة جواز التمييز في المادة 20/92\nجاءت حصرية بدليل استعمال كلمة فقط وضمن شروط محددة للاسقاط من حق\nالتمديد وبالتالي فان تطبيق وتفسير هذا النص يبقى عملا بالمبادىء العامة\n- في نطاقه الضيق المرسوم له من قبل المشترع فلا يجوز التوسع في تفسير\nهذا النص وتحميله وما لا يتحمله واقعا ولا ما لا يعنيه نصا ولا ما لم\nيشأژالمشترع ان يشمله مضمونا.\nوحيث ان قول المميزة في الصفحة الرابعة من لائحتها المؤرخة في 27/1/96\nانه يجب قبول طلب النقض سندا للمادة 21 من القانون 160/92 في كل مرة\nيتحقق فيها الخلاف بين الحكم الابتدائي والحكم الاستئنافي على قيام الحق\nفي التمديد او على سقوط او اسقاط ذلك الحق... هو قول مستوجب الرد كما\nسار عليه اجتهاد هذه المحكمة المستمرة لانه من المسلم به بداهة, انطلاقا\nمن لغة النص والمنطق القانوني. ان الاسقاط من حق التمديد الذي يتيح\nقابلية التمييز والمنصوص عنه في المادتين 10 و21 من القانون رقم 160/92\n- يفترض حكما وجود حق في الايجار ثابت وممدد, اي ان يكون المستأجر او من\nحل محله صاحب حق في الايجار ثابت وممدد,ژاي ان يكون المستأجر او من حل\nمحله صاحب حق في الايجار وفي تمديده بلا نزاع. فيأتي النزاع القابل\nللتمييز منصبا ومقتصرا على توافر او عدم توافر احدى حالات الاسقاط من حق\nالتمديد المحددة حصرا في المادة العاشرة من القانون المذكور او في\nالمواد التي تعاملها في القوانين السابقة المتعاقبة مثل المادة الرابعة\nمن القانون 10/74 والمادة التاسعة من القانون 20/82 الامر غير المتوافر\nفي الدعوى الحالية حيث ينصب النزاع فيها اصلا على تحديد الورثة اللذين\nيستفيدون من التمديد القانوني سندا للمادة الثالثة من القانون رقم 10/74\nاو المادة الحادية عشرة من القانون 20/82\nوحيث في الواقع يختلف النزاع حول المستفيد من التمديد في حال وفاة\nالمستأجر الاصلي كليا عن دعوى الاسقاط من حق التمديد وهما حالتان\nمستقلتان عن بعضهما لكل منهما طابعها الخاص وشروطها ومواصفاتها وقد عالج\nالمشترع هاتين الحالتين على هذا الاساس كل حالة بمادة في حدة في كل من\nقوانين الايجارات المتعاقبة\nوحيث انه لا يصح قول المميزة بان المستأنف مورث المميز عليهم قد عدل\nمطاليبه الابتدائية ويكون قد اعترف ضمنا في المرحلة الاستئنافية بحق\nالمميزة في التمديد بالنسبة الى الجزء من المأجور الذي كان باستلامها\nفعليا بعد وفاة جدها لان اقوال المستأنف جاءت على سبيل الاستطراد كما هو\nثابت من الاستحضار الاستئنافي في الصفحة الثامنة منه, وفي باب المطالب\nالاستئنافية بالاضافة الى ان القرار المطعون فيه لم يأت على ذكر او على\nبحث هذه النقطة القانونية بل اكتفى فقط بتطبيق المادة الخامسة من\nالقانون رقم 160/92 المتعلقة بحق الاستفادة من عقد الايجار الاساسي او\nالمحدد والحلول محل المستأجر الاصلي وهي حالة تختلف في القانون وفي\nالواقع عن حالة الاسقاط من حق التمديد كما جرى بحثه انفا.\nوحيث ان مجمل ما تقدم يحتم القول بعدم قابلية القرار المميز للطعن عن\nطريق التمييز ويحتم بالتالي رد التمييز بوجهيه الاصلي والطارىء."
}