{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1996",
    "session_date": "20/06/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مفهوم القرار الذي يحيل  بموجبه القاضي المنفرد دعوى الايجار بالصورة الادارية الى الغرفة  الابتدائي  *\nوبما انه يتبين من الاستحضار الابتدائي ان الجهة المدعية قد\nاسندت دعواها الى ان اشغال شركة اليمدا للمأجور الذي استأجرته شركة\nباسكو ثم تركته في عقارها رقم 363/رأس بيروت,ژهو عمل مخالف للاصول\nوبمثابة الملكية التجارية, ولم تسجل هذا الانتقال ولم تقم بالنشر ضمن\nالمهلة القانونية, وقد نازعت بذلك شركة اليمدا في لائحتها الابتدائية\nالاولى تاريخ 26/6/1972 وادلت ان دمج شركة باسكو بشركة اليمدا من جراء\nالتأميم قد سجل في السجل التجاري في بيروت, بحيث ان ذلك ينقل اجارة\nالمأجور بالرغم من كل بند مخالف عملا بالمادة 9 من المرسوم الاشتراعي\nرقم 11/67 , خاصة وانه لم يجر تغيير في طبيعة الاستثمار, وبالنتيجة فقد\nصدر الحكم الابتدائي برد الدعوى معتبرا ان انتقال اجارة المؤسسة\nالتجارية الى شركة اليمدا تبعا لتملكها هذه المؤسسة هو انتقال صحيح حتى\nولو لم تجر معاملات النشر والاعلان وفقا للقانون.\nوبما ان النزاع استمر على هذا النحو في المرحلة الاستئنافية, وقد قضى\nالقرار الاستئنافي بفسخ الحكم الابتدائي المستأنف وباخلاء شركة اليمدا\nللمأجور موضوع الدعوى, لان التشريع الاجنبي المتعلق بالتأميم لا يؤدي\nالى انتقال حقوق شركة باسكو الى شركة طيران اليمدا في لبنان.\nوبما ان النزاع يكون قد انصب منذ البداية حول ما اذا كانت اجارة شركة\nباسكو للمأجور موضوع الدعوى قد انتقلت ام لا الى شركة اليمدا, ويكون قد\nتحدد موضوع هذا النزاع بمطالب الخصوم في الاستحضار واللوائح وفقا لما\nنصت عليه المادة 365 محاكمات مدنية,\nوبما انه اذا كانت الدعوى قد احيلت بالصورة الادارية من قبل القاضي\nالمنفرد الناظر بقضايا الايجارات الى الغرفة الابتدائية التي اصدرت\nالحكم الابتدائي المستأنف فيها.ژفان ذلك لا يغير من طبيعة هذه الدعوى\nوهي دعوى ايجارات لتعلقها بعقد ايجار ومن نتيجتها القول بصحة او عدم صحة\nانتقال الحق بهذا الايجار من شركة باسكو الى شركة اليمدا,\nوبما انه لا يرد على ذلك بان قرار احالة الدعوى بالصورة الادارية لعدم\nاختصاص القاضي المنفرد المدني في بيروت الناظر بدعاوى الايجارات, بات\nجرما,ژوبان اطراف الخصومة رضخوا لهذا القرار وبأن مسألة طبيعية ووصف\nالنزاع اصبحت نهائية ومبرمة, لا يرد على ذلك, لان الرضوخ والتوافق في\nمسألة الاختصاص النوعي بين القاضي المنفرد المدني وبين الغرفة\nالابتدائية لا يغير من طبيعة النزاع وبالتالي من طرق الطعن بالاحكام\nباعتبار ان هذا الامر يتعلق بالنظام العام سندا للمادة 64 فقرتها الاولى\nمحاكمات مدنية.\n*  مدى قبول التمييز في  دعاوى الايجارات اذا كانت الدعوى ترمي الى اخلاء المأجور بسبب عدم صحة  انتقال الحق بالايجار في المؤسسة التجارية  *\nعلى صعيد الاجتهاد, فأن,\nالدعاوى عندما تستند في سببها الى عقد ايجار فتعتبر من دعاوى الايجارات\nوهي لا تقبل التمييز, وان طلب فيها نزع يد المستأجر بنهاية مدة العقد\nباعتباره اصبح مقيما بدون مسوغ شرعي (تمييز 10/3/1967 النشرة القضائية\n1967 صفحة 910):\n1- ان الطعن بطريقة التمييز لا يقبل ضد الاحكام الصادرة في قضايا\nالايجارات ولا تفريق بين ما تسري عليه احكام قوانين الاجور الاستثنائية\nاو القانون العام (تمييز 31/5/63 النشرة القضائية 1963 ص 917).\n2- اذا كانت الدعوى قائمة بين مؤجر ومستأجر بشأن مأجور بالاستناد الى\nسند ايجار وترمي الى استرداد المأجور. فأن الحكم يكون غير قابل للتمييز\n... ولا يؤثر استناد المدعي في دعواه الى المادة 124 موجبات وعقود\n(تمييز 10/5/1950 النشرة القضائية 1951 ص 460).\nج- وعلى صعيد الفقه يراجع:\n1- عيد, موسوعة اصول المحاكمات الجزء 6 ص 41-52 .\n2- حجار القانون القضائي الخاص , فقرة 922 ص 661 .\n3- شمس الدين - دليل المالك والمستأجر 1992 ص 229 .\n4- لحود, شرع قانون الايجار 1994 ص 66 .\nوبما ان المدة 21 من قانون 160/92 اول القاضي المنفرد المدني صلاحية\nالنظر للفصل في جميع دعاوى الايجار وفي جميع الطلبات والدفوع التي\nتلازمها مهما بلغت بدل الايجار السنوي واعتبرت ان حكمه فيها لا يقبل من\nطرق المراجعة العادية والاستئنافية سوى الاعتراض والاستئناف ولا يقبل\nالحكم الاستئنافي التمييز الا اذا كان ثمة تعارض بينه وبين الحكم\nالابتدائي لجهة الاسقاط من حق التمديد فقط وان ذلك يسري على الاحكام\nالاستئنافية الصادرة اعتبارا من 1/1/87 ايا كان القانون الذين اعتمد في\nهذه الاحكام.\nوبما انه بعد ان تمحور النزاع بداية واستنئافا لما صار بيانه اعلاه, حول\nصحة او عدم صحة انتقال الحق بالايجار من شركة باسكو الى شركة اليمدا,\nفلا يكون من شأن البحث في تملك المؤسسة التجارية في ضوء المرسوم\nالاشتراعي رقم 11/67 ان يغير من طبيعة هذا النزاع, او يغير ايضا من طرق\nالطعن التي نص عليها قانون الايجارات الاخير لان الاخذ بعكس ذلك يؤدي\nالى القول بفعل النزاع تمييزا في قضية ايجارات لا تتوافر فيها شروط\nالتمييز.\nوبما ان ذلك ما تنطبق عليه عبارة \"ايا\" كان القانون الذي اعتمد في هذه\nالاحكام \"وقد جاء نصها مطلقا\" والمطلق يجري على اطلاقه. وهذا النص\nالوارد في المادة 21 من قانون 160/92 قد اكده ايضا القانون 336/94 .\nوبما انه وفقا لنص الفقرة الرابعة من 21 من قانون 160/92 هنالك شرطان\nيجب توافرهما, ليكون القرار الاستئنافي في دعاوى الايجارات قابلا\nللتمييز, الشرط الاول, ان يكون ثمة تعارض بين القرار المذكور والحكم\nالبدائي, والشرط الثاني ان يكون موضوع الدعوى الاسقاط من حق التمديد\nفقط.\nوبما انه اذا كان هناك في الدعوى الحالية تعارض بين القرار الاستئنافي\nوبين الحكم الابتدائي لان الاخير قد رد دعوى الاخلاء في حين ان القرار\nالاستئنافي قد قضى بالاخلاء فان موضوع الدعوى لم يكن الاسقاط من حق\nالتمديد.\nوبما انه وفقا لاجتهاد ومحكمة التمييز فان عبارة الاسقاط من حق التمديد\nالواردة في الفقرة الرابعة من المادة 21 من قانون 160/92 يجب فهمها في\nضوء الاحكام الواردة في المادة العاشرة من هذا القانون التي حددت حالات\nالاسقاط من حق التمديد وبذلك تتميز هذه الحالات عن حالات الاخلاء\nالعادية, وان كانت النتائج في كل الحالات هي واحدة وهي الاخلاء.\nوبما ان \"الاسقاط من حق التمديد\" الذي يتيح قابلية التمييز والمنصوص عنه\nفي المادتين 10 و21 من قانون 160/92 - يفترض الضرورة وجود حق في الايجار\nثابت وممدد,ژاي ان يكون المستأجر او صاحب الحق في الايجار مستفيدا من\nعقد الايجار وصاحب حق في تمديده بلا نزاع, فيأتي النزاع القابل للتمييز\nمنصبا ومقتصرا على توافر او عدم توافر احدى حالات الاسقاط من حق التمديد\nالمحددة حصرا في المادة العاشرة المذكورة, الا غير المتوافر في الدعوى\nالحالية حيث ينصب النزاع فيها على استفادة او عدم استفادة الجهة المميزة\nمن الحق بالايجار في المأجور موضوع الدعوى في العقار رقم 636 رأس بيروت,\nونتيجة انتقال او عدم انتقال هذا الحق اليها من المستأجر السابق شركة\nباسكو.\nوبما ان النزاع بشأن انتقال او عدم انتقال حق الايجار ال الجهة المميزة\nمن المستأجر السابق شركة باسكو ما هو الا فرع من اصل في النزاع القائم\nحول قيام الحق بالايجار وباستمراره وبالتالي افادة الجهة المميزة او عدم\nافادتها منه, بحيث تغدو افادة الجهة المميزة من الايجار او عدم افادتها\nمنه متلازمة مع الحق في قيام الايجار او انتهائه تجاهها عبر العلاقة بين\nالشركتين, هذه العلاقة المتلازمة ايضا من حيث نوعها وعناصرها مع الحق في\nالايجار اصلا.\nوبما ان ادلاء كل من الفريقين يكون متلازما مع ادلاء الآخر ومرتبطا به\nومتداخلا فيه, اصلا وفرعا ادعاء ودفاعا, سببا ونتيجة, بحيث يكون الفعل\nفي احد الادلائين فضلا في ما يقابله, الامر الذي يحول دون صدور قرارات\nمتناقضة في النزاع الواحد كما هو حال النزاع في الدعوى الحالية والذي\nينصب على قيام الاجارة وافادة المميزة منها."
}