{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 55 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "55",
    "year": "1996",
    "session_date": "13/03/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على الطعن بصحة التحقيق  *\nحيث  ان المتهم علي وهبي ينفي في المحاكمة ما اسند اليه ويتذرع ببطلان  اعترافه الوارد في التحقيقات الاولية بحجة انتزاعه بالاكراه.  وحيث من جهة اولى, فانه لا بطلان دون نص في القانون, ومن جهة ثانية,  وعلى افتراض ان التحقيقات الاولية يشوبها عيب, فكان من المفروض الطعن  بها اصولا واثبات عيوبها لدى قاضي التحقيق ثم لدى الهيئة الاتهامية,  الامر الذي لم يحصل وقد انبرم قرار الاتهام, ومن جهة ثالثة, وعلى فرض ان  التحقيقات الاولية مشوبة بعيب, فانه يبقى ان المحكمة تمحصها وتعتمد  عليها بالقدر الذي تعززها ادلة وقرائن اخرى تؤمن القناعة التامة لها.  وحيث بالنسبة للقضية الحاضرة, فانه من الثابت ان المتهم علي وهبي وشريكه  حسن ميترك قد اعترفا صراحة وبالتفصيل باقدامهما مشتركين على سرقة  الاغراض من معمل المدعي المسقط هاني كوثراني, بالدخول اليه ليلا عبر  النافذة بعد كسر حديدها وكسر زجاجها, وقد اثبت الكشف المجرى سابقا صحة  اعترافها سواء لجهة كيفية الدخول او لماهية الاغراض المسروقة والتي  اعيدت الى صاحبها بعد استرجاعها من الاشخاص المباعة اليهم والمذكورة  اسماؤهم ومحلاتهم من قبلهما بالتفصيل.  وحيث ان هذا الاعتراف تكرر امام المفرزة القضائية وثالثة امام قاضي  التحقيق دون ان يدلى امامه او حتى يشار الى اي عيب.  وحيث ان هذا الاعتراف الذي تعزز بتكراره مرتين ولدى مرجعين مختلفين,  وبالادعاء والاسقاط وباستعادة اكثر الاغراض المسروقة وبالكشف على مكان  الحادث, والذي بالنتيجة لم يثبت انه جاء نتيجة الاكراه, يعطي المحكمة  القناعة التامة بأن المتهم علي وهبي قد شارك في سرقة محل المدعي المسقط  هاني كوثراني ليلا وبواسطة النشر والكسر والخلع.  وحيث ان فعله هذا يشكل الجناية المنصوص عنها في المادة 639 من قانون  العقوبات معطوفة على المادة 640 منه كون السرقة حصلت ليلا.  وحيث ان المحكمة ترى منح المتهم اسباب التخفيف سندا للمادة 253 من قانون  العقوبات."
}