{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54059",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 578 /1996",
  "card_info": {
    "court": "شورى",
    "number": "578",
    "year": "1996",
    "session_date": "09/05/1996",
    "chief": "جوزف شاوول",
    "members": "/بوجي//عطيه/"
  },
  "ruling_text": "*  شروط ترقية الرواد في قوى الامن الداخلي الى رتبة مقدم ومدى السلطة  الاستنسابية في هذا الموضوع  *\nبما ان المادة 11 من المرسوم رقم 1459/71  المتضمن وضع مشروع القانون المعجل المحال الى مجلس النواب بموجب المرسوم  رقم 598 تاريخ 5/2/1971 والرامي الى تعديل بعض احكام المرسوم الاشتراعي  54/67 (تنظيم قوى الامن الداخلي)موضع التنفيذ نصت على الغاء المادة 57  من المرسوم الاشتراعي 54/67 واستبدلتها بالنص التالي:  \"اذا لم تتم الترقية بالاختيار... للرائد الى رتبة مقدم عند بلوغه اربع  سنوات رتبته بالصورة النهائية, يرقى حكما الى الرتبة التي تعلو رتبته  مباشرة.\"   على انه تجوز في مرحلة انتقالية ترقية الرائد لرتبة مقدم بالشروط  التالية:  \"...المرشح للترقية بين 2/1/1972 و1/1/1973 ضمنا سنتين على الاقل في  الرتبة بصورة نهائية\".  وبما ان المادة 11 المذكورة اعلاه اذا كانت قد اجازت في مرحلة انتقالية  ترقية الرائد الى رتبة مقدم بعد قضائه سنتين على الاقل في رتبته بصورة  نهائية فهي لم تجعل هذه الترقية الزامية او حقا مكتسبا بل تركت للادارة  سلطة الاختيار وهذه السلطة واردة في نص المادة 56 من المرسوم الاشتراعي  54/67 حيث ورد.  \"تدرج على جدول الترقية بالاختيار اسماء الضباط... .\"  وبما ان الترقية اكانت بصورة مؤقتة او نهائية تبقى ترقية \"تولي حاملها  الميزات العائدة لها في ما يتعلق بالراتب والقيادة... .\" كما نصت المادة  60 من المرسوم الاشتراعي 54/67 والمادة 59 من المرسوم الاشتراعي نفسه  التي جعلت الترقية ممكنة بصورة نهائية او مؤقتة على حد سواء تاركة سلطة  اختيار هذه او تلك للادارة.  وبما ان ما ادلي به المستدعي من خرق لمبدأ التراتبية العسكرية غير واقع  في موقعه القانوني ايضا لان للادارة سلطة اختيار منحها اياها القانون اذ  جاء في المادتين 56 و58 من المرسوم الاشتراعي 54/67 ما يلي:  \"مادة 56:  تدرج على جدول الترقية بالاختيار اسماء الضباط... .\"  \"مادة 58:  ويمكن لدى ادراج الاسماء على هذا الجدول عدم مراعاة الاقدمية وتقسيم  الضباط بالاختيار الى فئات وفقا لما يتميزون به من كفاءات يعود تقديرها  للمدير العام لقوى الامن الداخلي لرتبة عميد اول وعميد ومجلس القيادة  المرشحين لباقي الرتب.  وبما ان يدلي به المستدعي من مقارنة بين وضعه ووضع بعض  الضباط في الجيش  غير جائز قانونا لانه لكلا السلكين نظامه الخاص وقواعده الخاصة."
}