{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54061",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 579 /1996",
  "card_info": {
    "court": "شورى",
    "number": "579",
    "year": "1996",
    "session_date": "09/05/1996",
    "chief": "سليم سليمان",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  الاصول الواجب  تطبيقها من قبل لجان الاستملاك فيما خص دعوة الفرقاء وتبليغهم والقيام  بالاعمال التمهيدية واتخاذ القرارات  *\nبما ان قانون الاستملاك من جهته  قد فصل في الاحكام التي تضمنتها الاصول الواجب اعتمادها في قضايا  الاستملاك من قبل لجان الاستملاك وامام هذه اللجان ولا سيما بدعوة  الفرقاء وتبليغهم وهي في كل حال نصوص خاصة تتقدم في مجال التطبيق على اي  نص عام وفقا للمبادىء القانونية العامة  وبما انه والحالة ما تقدم فان الاصول الخاصة الواردة في قانون الاستملاك  هي التي تطبق في قضايا الاستملاك كالقضية الحاضرة ولا يسع بالتالي لجان  الاستملاك التي تنحصر مهمتها في تحديد تعويض الاستملاك ان تطبق غير هذه  الاصول  بما ان طالبة النقض تدلي بمخالفة القرار المطعون فيه للاصول الجوهرية اذ  ان اللجنة اجرت الكشف بواسطة عضوين فقط خلافا للمادة 10 الفقرة 5 من  قانون الاستملاك  وبما ان المادة العاشرة المذكورة تنص في فقرتها الخامسة على ان لا تكون  اجتماعات وقرارات كل من اللجان البدائية والاستئنافية قانونية الا بحضور  جميع اعضائها  وبما انه يستفاد مما تقدم ان المشترع اراد ان تكون هيئة اللجنة مجتمعة  بكاملها عندما تريد اتخاذ مقرراتها لا عندما تعهد الى احد اعضائها او  الى بعض اعضائها بالقيام بتحقيق معين او باعمال تمهيدية تهيأ لها عناصر  التقدير  وبما ان اجراء الكشف على العقار المستملك بحضور عضوين فقط من اعضاء  اللجنة لا يشكل مخالفة لاي نص قانوني او لاية معاملة جوهرية مقررة في  القانون وبالتالي لا يعيب القرار المطعون فيه لانه كان بمقدور اللجنة ان  تكلف بهذا الكشف خبيرا بدلا من ان تعهد به الى اعضائها او بعضهم\n*  مفهوم تعليل  قرارات لجان الاستملاك  *\nبما ان قانون الاستملاك في مادته العاشرة اوجب  على لجان الاستملاك تعليل قراراتها الامر المتوافق مع المبادىء  القانونية العامة المتعلقة بكل قرار يصدر عن هيئة قضائية او هيئة لها  الصفة القضائية  وبما ان التعليل المقصود هو ان يتضمن القرار من جملة ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب التي يستندان  اليها والوسائل التي يتذرعان بها وكذلك السند الواقعي او القانوني الذي  ارتكزت اليه اللجنة حتى يتمكن مرجع النقض من مراقبة مدى انطباق تقديرها  على احكام القانون  وبما انه من الرجوع الى القرار المطعون فيه يتبين انه تضمن عرضا وافيا  لمطالب الجهة المستدعية والجهة المستأنف ضدها كما يتضمن تفصيلا لعناصر  التعويض مقسما اياه الى ثلاث اجزاء اولها يتعلق بالتعويض عن الارض  والثاني التعويض عن الاشجار والثالث التعويض عن الانشاءات وقد فصل كل من  هذه العناوين عناصر التقدير التي سمحت له بتحديد التعويض النهائي مشيرا  الى الكشف الذي اجرته لجنة الاستملاك على العقار موضوع النزاع  وبما انه والحالة هذه فان القرار المطعون فيه يكون معللا كفاية ومنطبقا  على القانون"
}