{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55140",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 57 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "57",
    "year": "1996",
    "session_date": "05/03/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مدى اعتبار عدم عرض  الدليل الجرمي من اسباب التمييز الجزائي  *\nالسبب الثاني: عدم عرض الدليل  الجرمي على المتهم يدلي طالب التمييز تحت هذا السبب ان المحكمة اعتمدت  في باب الادلة على \"ضبط قسم من المسروقات\" الا ان هذه المسروقات لم تعرض  عليه مما يلحق ضررا بحقوقه يؤدي الى الابطال.  وحيث ان هذا السبب لا يستوجب الابطال طالما ان المتهم لم يتذرع به آنفا  امام المحكمة وعدم التذرع هذا هو بمثابة تنازل عن عملية العرض هذه وفي  مطلق الاحوال فقد اضحى عرض الدليل الجرمي خارج نطاق اسباب النقض عملا  باحكام القانون رقم 303/94 لانه ليس من نص صريح يفرض الابطال في حال  اغفاله, مما يوجب رد هذا السبب ايضا.\n*  مدى اعتبار عدم  استنساخ المتهم اوراق الدعوى على نفقته سببا لابطال الحكم  *\nالسبب  الثالث: عدم الحرص على ان ينسخ وكيل المتهم الاوراق على نفقته:  يدلي طالب التمييز تحت هذا السبب بان رئيس المحكمة لم يكن حريصا على ان  ينسخ وكيل المتهم او يستنسخ على نفقته اوراق الدعوى مما يشكل مخالفة  لاصول المعاملات الجوهرية المؤدية الى الابطال,  وحيث ان ما يشكو منه طالب التمييز لا يمت الى الحكم المطعون فيه ولا الى  التحقيقات الجارية امام المحكمة او في المحاكمة باي صلة وهو امر متروك  لتقدير الوكيل يستطيع ممارسته ساعة يشاء وهو اذا لم يفعل ذلك فهو اغفال  من قبله ولا علاقة له بالاجراءات التي تصدر عن المحكمة وعلى هذا الاساس  فهو سبب مردود.\n*  مدى اعتبار صرف  النظر عن سماع شاهد لم يحضر سببا لابطال الحكم  *\nالسبب الخامس: عدم حضور  الشاهد اسعد غنام وعدم موافقة وكيل الدفاع على صرف النظر عن سماعه,  حيث ان طالب النقض يدلي بان المحكمة قررت الاستماع الى هذا الشاهد الا  انه لم يحضر ولم يتبين ان وكيل الدفاع قد وافق على صرف النظر عن  الاستماع اليه مما يؤدي الى نقض القرار,  وحيث من مراجعة ضبط المحاكمة يتبين ان المحكمة كانت قررت الاستماع الى  هذا الشاهد في جلسة 16/3/95 وقد حضر فعلا جلسة 20/4/95 غير ان هذه  الجلسة لم تعقد فارجئت دون الاشارة الى تكرار جلبه وفي جلسة 25/5/95 لم  يحضر وانما حضر زميلاه الشرطيان احمد الزين ووجدي حرب اللذان اشتركا معه  في تنظيم محضر التحقيق الاولي رقم 1850/303 تاريخ 20/8/93 فاستمعت  اليهما المحكمة,  وحيث ان ما جرى في المحاكمة كما هو مفصل اعلاه كاف بحد ذاته لتحقيق مبدأ  شفوية المحاكمة ومبدأ علنيتها لا سيما وان المحكمة لم تقرر تكرار جلبه  كما ان وكيل الدفاع لم يبد اية مطالب في هذا الشأن مما يعني انه تنازل  عن حق طلب سماعه, خاصة وانه ليس هو الذي طلب سماعه بل المحكمة,  مما يوجب رد هذا السبب ايضا,\n*  مدى حق محكمة  التمييز بالرقابة على اعطاء الوصف القانوني للفعل الجرمي  *\nالسبب  السادس: عدم اعطاء الوصف الجرمي الصحيح للفعل,  يدلي طالب التمييز بان الحكم اعتبر فعل المتهم من نوع الجناية المنطبقة  على المادة 639 عقوبات في حين انه من نوع الجنحة لعلة الدخول من باب  المطبخ المفتوح,  وحيث فضلا عن ان التحقيقات اثبتت صراحة ان الدخول حصل بواسطة التسلق على  السور ومن ثم عبر التسلق الى نافذة الطابق الثاني فان امر وصف الوقائع  يخضع لتقدير قاضي الاساس ولا يخضع لرقابة هذه المحكمة,  فيكون هذا السبب مردودا."
}