{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57168",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1996",
    "session_date": "27/06/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مدى قبول التمييز في دعاوى الايجارات اذا كانت الدعوى  ترمي الى اثبات عقد الايجار.  *\nوحيث ان الفقرتين الثانية والثالثة من\nالمادة 21 من القانونرقم 160/92\nالمحدد بموجب القانون رقم 504 تاريخ 6/6/96 نصتا على ما يلي:\nالا ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين\nالحكم الابتدائي لجهة الاسقاط من حق التمديد فقط.\nويسرى ذلك على الاحكام الاستئنافية الصادرة اعتبارا من1/1/87  ايا كان\nالقانون الذي اعتمد في هذه الاحكام.\nوحيث ان القرار المطعون فيه صدر بتاريخ 6/11/95 اي بعد 1/1/87 فتكون\nاحكام المادة 21 المذكورة واجبة التطبيق في حال اعتبار هذه الدعوى من\nدعاوى الايجارات.\nوحيث ان موضوع الدعوى يتحدد بمطالب الخصوم الواردة في الاستحضار\nواللوائح ويجوز تعديله بطلبات طارئة متلازمة مع الطلب الاصلي.\nوحيث ان المدعى عليه - المميز عليه - ادلى بداية واستئنافا بان المميزة\nالمدعى عليه المدعي كان يشغل المسكن موضوع النزاع على سبيل التسامح دون\nاي سند قانوني وبالمقابل ادلى المميز - المدعي عليه المدعي خلال\nالمحاكمات انه استأجر المسكن من المالك بموجب اتفاق شفهي وان اشغاله منذ\nالبدء اي سنة 1974 كان مسندا الى عقد ايجار.\nوحيث ان النزاع في الدعوى الحالية يتمحور حول وجود او عدم وجود عقد\nايجار للمسكن موضوع الدعوى, اي ان موضوع الدعوى هو اثبات عقد الايجار\nالذي ينفيه المميز عليه المالك فيكون ادعاء كل من الفريقين متلازما مع\nادعاء الاخر ومتداخلا فيه ومرتبطا به سببا ونتيجة بحيث يكون الفصل في\nاحد الادعائيين فصلا في الادعاء الاخر, فتكون هذه الدعوى بما تضمنته من\nادعاءات ومطالب من قبل الفريقين من فئة دعاوى الايجارات حسب اجتهاد هذه\nالمحكمة المستمر - غير القابلة للتمييز اصلا,ژما عدا الحالة الوحيدة\nالحصرية وهي دعوى الاسقاط من حق التمديد فقط.\nوحيث انه لا يصح للمميز طلب قبول الشيء وضده في آن معا كأن يطلب قبول\nالتمييز لان الدعوى تتناول اشغال بدون مسوغ شرعي ثم يطلب في اساس النزاع\nاعتبار اجارته ثابتة تستتبع التمديد القانوني, هذا ما يناقض قوله في\nالصفحة الاولى من استحضاره البدائي.\nوبما اني بحاجة الى تثبيت اجارتي.\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعشرة من قانون رقم 160/92 المحدد في حين ان دعوى اثبات الاجارة غير\nمشار اليها في المادة المذكورة وان فريقي النزاع قد اعتبرا ضمنا بعدم\nوجود اي ارتباط مباشر بين دعوى اثبات الاجارة ودعوى الاسقاط من حق\nالتمديد القانوني تمييزا.\nوحيث ان دعوى اثبات الاجارة وما يلازمها من طلبات وادعاءات هي من دعاوى\nالايجارات غير القابلة للتمييز اصلا مما يجعل من القرار المطعون فيه غير\nقابل للتمييز حتما لعدم قيام ايجارة غير منازع في ثبوتها وتمديدها."
}