{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54042",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 595 /1996",
  "card_info": {
    "court": "شورى",
    "number": "595",
    "year": "1996",
    "session_date": "13/05/1996",
    "chief": "اسكندر فياض",
    "members": "/ابو\r\nرجيلي//الامين/"
  },
  "ruling_text": "*  مدى رقابة مجلس شورى الدولة على وجود المنفعة العامة عند الاستملاك  *\nبما ان المستدعي يدلي من جهة ثانية بان سلطة الادارة في تقدير الاستملاك  ليست مطلقة  وبما انه اذا كان مجلس شورى الدولة يراقب وجود المنفعة العامة او  انتفاءها فانه عند وجود هذه المنفعة ليس له ان يراقب ملاءمتها ما يستوجب  رد ما ادلي به لهذه الجهة ايضا\n*  اصول الاستملاك المقرر لمصلحة الدفاع الوطني  *\nوبما انه وفقا للمادة 43  من قانون الاستملاك رقم 4/54 المعمول به عند صدور المرسوم المطعون فيه  فانه في الاستملاكات المقررة لضرورات الدفاع الوطني يمكن وضع اليد على  العقارات المنوى استملاكها فورا بقرار من وزير الدفاع الوطني وتعيين  قيمتها فيما بعد بالتراضي او بواسطة لجنة الاستملاك وبالتالي فانه ينبغي  رد ما ادلي به لهذه الجهة ايضا\n*  مدى حق الجيش بالبناء في منطقة الحرام المفروضة لسلامة المنشآت العسكرية  *\nوبما ان المستدعية تدلي من جهة رابعة بان المرسوم المطعون فيه لم  يراع منطقة الحرام المنصوص عليها في المرسوم رقم 4147 تاريخ 14 تموز سنة  1981  وبما انه من مجمل احكام المرسوم المذكور ولا سيما المواد 1 و2 و10  يستخلص ان منطقة الحرام الواردة فيه قد فرضت لتأمين سلامة المنشآت  العسكرية وحسن عمل اجهزتها لا لصالح الغير وبالتالي فان حظر البناء  ضمنها مفروض على الغير وليس على الجيش الذي يعود اليه تقدير الضرر الذي  قد ينجم عن ابنية موجودة قبل صدور مرسوم المنفعة العامة ما يستتبع رد ما  ادلي به لهذه الجهة ايضا\n*  مدى ضرورة تأشير كل من مدير عام رئاسة مجلس الوزراء ومدير عام رئاسة  الجمهورية على المراسيم  *\nوبما ان المستدعية تدلي من جهة اخرى بان  المرسوم المطعون فيه لم يقترن بتأشيرة مدير عام رئاسة مجلس الوزراء ولا  بتأشيرة مدير عام رئاسة الجمهورية  وبما ان اجتهاد مجلس شورى الدولة مستقر على ان تأشيرة المدير العام ليست  ضرورية لصحة القرار الصادر عن مرجع اعلى ما يستوجب رد ما ادلي به لهذه  الجهة ايضا"
}