{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60212",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 596 /1996",
  "card_info": {
    "court": "شورى",
    "number": "596",
    "year": "1996",
    "session_date": "13/05/1996",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//شديد/"
  },
  "ruling_text": "*  شروط قبول طلب التدخل في  المراجعة وحقوق طالب التدخل في الدعوى  *\nوبما انه خلافا لما يدلي به  المستدعي, ان استفادة عقار طالبي التدخل من طريق مستحدثة ومزفتة على طول  واجهته ليس من شأنه ان يسقط حقهم بالمرور على العقار رقم /2360/ عمشيت  تبعا لنشوء هذه الطريق وبصورة آلية انما ينبغي على صاحب العلاقة سلوك  الطرق القانونية الملحوظة في قانون الملكية (القرار رقم 3339/30)  والمتعلقة بسقوط حقوق الارتفاق.  وبما ان المادة 90 من القانون المذكور (المدرجة تحت عنوان الفصل الخامس:  في سقوط الارتفاق) تنص على ما يلي:  \"يسقط الارتفاق بالترقين. ويتم الترقين بمفعول الاتفاقات او الاحكام.  ويحق للقاضي ان يأمر بالترقين اذا كان الارتفاق دون جدوى او كان غير  ممكن انفاذه.  وبما ان حق المرور هو من الاتفاقات التي يحدثها الانسان (الفصل الثالث  من قانون الملكية.  وبما انه في ضوء ما تقدم يقتضي اعتبار حق طالبي التدخل بالمرور على  العقار رقم /2360/ عمشيت قائما حتى ترقينه بحكم صادر عن المحكمة الصالحة  وبالتالي اعتبار ان لهم مصلحة في التدخل في هذه المراجعة.  بما ان المادة 83 من نظام المجلس تنص على تنص على ما يلي:  يجوز لكل ذي مصلحة ان يتدخل في الدعوى,ژكما يجوز للمجلس او للمقرر  ادخاله فيها.  يقدم طلب التدخل باستدعاء على حدة ولا يمكن ان يحتوي هذا الطلب الا على  تأييد وجهة نظر احد الخصوم.  وبما انه عملا باحكام هذا النص لا يحق لطالب التدخل الا تأييد وجهة نظر  احد الخصوم بما فيها طلباته او احد هذه الطلبات كما له ان يدلي بحجج  اضافية دعما لوجهة نظر ومطالب احد الخصوم.  وبما ان طالبي التدخل يطلبون رجوع المجلس عن قراره تاريخ 3/1/1995  القاضي بوقف تنفيذ القرار المطعون فيه, في حين ان البلدية المستدعى ضدها  لم تحرك ساكنا في هذا الصدد, وينبغي بالتالي رد هذا المطلب لمخالفته  القانون.\n*  صلاحيات رئيس البلدية فيما خص تسوية مخالفات البناء وقرارات الهدم  وازالة التعدي على الملك العام  *\nبما ان المادة 74 من قانون البلديات  تنص بشأن اختصاص رئيس البلدية, على ما يلي:  يتولى رئيس السلطة التنفيذية على سبيل التعداد لا الحصر الاعمال  التالية:  - تنفيذ قرارات المجلس البلدي.  -هدم المباني المتداعية واصلاحها على نفقة اصحابها.  - اعطاء رخص البناء ورخص السكن وافادات انجاز البناء.  - تطبيق احكام القوانين المتعلقة بتسوية مخالفات البناء\".  وبما انه عملا باحكام هذه المادة - لا سيما الفقرة الاخيرة منها يعود  لرئيس البلدية اتخاذ القرارات المتعلقة بتسوية مخالفات البناء ومن بينها  قرارات هدم الابنية او اجزاء الابنية غير القابلة للتسوية كالابنية  المشيدة على الملك العام.  وبما ان غاية القرار المطعون فيه هي ازالة التعدي على الملك العام.  وبما ان القرار المطعون فيه - على اي حال - ليس من فئة القرارات  الاستنسابية حتى يصح الادلاء بسبب تسخير السلطة, ذلك ان ازالة التعدي  على الملك العام يتعلق بالانتظام العام وحق رئيس البلدية باتخاذ القرار  المطعون فيه هو حق مقيد وبعبارة اخرى يتوجب عليه اتخاذ القرار المشكو  منه.\n*  مدى امكانية اكتساب ملكية الاملاك العامة عن طريق مرور الزمن المكسب  *\nبما انه وخلافا لاقوال المستدعي, اذا جاز القول بجواز سقوط جرم التعدي  على الملك العام بمرور الزمن, فان حق الملكية على الاملاك العامة لا  يسقط بمرور الزمن وبعبارة اخرى لا يجوز للافراد ان يكتسبوا حق الملكية  على الاملاك العامة من طريق مرور الزمن المكسب Par usucapion وقد كرس  المشترع هذا المبدأ بالمادة الاولى في القرار رقم /144/ بقولها ان  الاملاك العمومية لا تباع ولا تكتسب ملكيتها بمرور الزمن, كما اكده  اجتهاد مجلس شورى الدولة في اكثر من قرار:  قرار 1808 تاريخ 6/12/65 م أ 66 ص 15 الياس سعاده على بلدية جل الديب  (ان ملك البلدية العام لا يستملك بوضع اليد او البناء عليه وان عدم  ازالة المخالفة مهما طال لا يتضمن تنازلا عن الملك العام) وبذات المعنى  قرار مجلس القضايا رقم 161 تاريخ 11/6/69 م.ا 69 ص 180 بلدية بيروت شركة  بارك بيروت."
}