{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56413",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1996",
    "session_date": "29/02/1996",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  شروط الغاء العقد في حال  التنفيذ الجزئي  *\nوحيث بموجب المادة 241/م.ع يقدر وجود شرط الالغاء هذا\nفي جميع العقود المتبادلة اذا لم يقم احد المتعاقدين بانفاذ ما التزم به\nولم يكن بامكانه ان يحتج باستحالة التنفيذ ويكون في هذه الحالة للفريق\nالذي لم تنفذ حقوقه ان يختار بين التنفيذ الاجباري للعقد والغائه مع طلب\nالتعويض\nوحيث انه في حالة التنفيذ الجزئي كما في القضية الحاضرة, لا يكون\nالالغاء الا بحكم القاضي الذي يبحث عما اذا كان النقص في التنفيذ له من\nالشأن والاهمية ما يصوب الغاء العقد (الفقرة 2 من المادة 241)\nوحيث ان تقدير ما اذا كان المدير ممتنعا ام لا عن تنفيذ الموجبات التي\nالتزم بها في العقد يعود لسلطات محكمة الاساس المطلق كذلك يعود لسلطاتها\nهذا - عند عدم وجود بند الغاء صريح - تقدير ما اذا كان النقص في التنفيذ\nمن الاهمية لدرجة تبرر الغاء العقد)\nوحيث ان المحكمة الاستئنافية قد تثبتت من ان المميز عليه بعد ان انذر\nالمميزة بوجوب التنفيذ ولم تستجب اختار الحل الثاني اي فسخ العقد مع\nالتعويض\nوحيث ان لمحكمة الاساس سلطة مطلقة لاستثبات وجود الضرر ومداه ولتقدير\nمقدار وطريقة التعويض عن هذا الضرر في حدود ومطالب المتضرر ولكن بشرط ان\nتبين محكمة الاساس في قرارها العناصر التي اعتمدتها في حساب التعويض\nليتسنى لمحكمة التمييز اجراء رقابتها على تعليل القرار الاستئنافي او\nعلى عدم فقدانه الاساس القانوني\nوحيث ان القرار الاستئنافي قد بين بالتالي العناصر الواقعية التي استند\nاليها في تقدير الاضرار المادية والمعنوية وتقدير المبلغ المتوجب عليه,\nتعويضا عن هذه الاضرار ويكون بالتالي مستندا الى اساس قانوني صحيح كما\nانه يشتمل على تعليلات كافية وغير متناقضة تبرر النتيجة التي توصل اليها\n*  اصول تقديم المطالب في  الدعوى  *\nوحيث ان المادة المذكورة 454 أ.م.م تنص على انه في حال تعدد\nاللوائح يجب على كل من الخصوم ان يورد في خاتمة لائحته الاخيرة فقرة\nتتضمن مطالبه من المطالب التي اوردها في لائحة او لوائح سابقة ولا يتعين\nعلى المحكمة ان تفصل في المطالب الواردة على خلاف هذه الاحكام\nوحيث انه يتبين من صياغة عبارات المادة المذكورة ان ما تنص عليه يبقى\nجوازيا للمحكمة وغير مفروض تحت طائلة البطلان\nوحيث فضلا عن ذلك, فان المميز عليه (المستأنف) قد انتهى في لائحته\nالاستئنافية الاخيرة ان القول \"نكرر ونتشبث\" مما يعني انه يهدف من ايراد\nهذه العبارة الى جعل لائحته الاخيرة هذه شاملة لجميع مطاليبه واقواله\nالواردة في الاستحضار واللوائح السابقة"
}