{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 60 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "60",
    "year": "1996",
    "session_date": "20/03/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في الوصف الجرمي لاستعمال سيارات الغير دون ارادتهم  ولسرقة بعض قطعها ولتزوير اخراجات القيد واستعمالها وللتهديد بسكاكين  ممنوعة ولحيازتها ونقلها  *\nحيث من الثابت بالادلة المبينة اعلاه ان  المتهم مصلح حماده كان يقوم بفتح ابواب السيارات بواسطة مفاتيح خاصة ثم  ينقل بعض هذه السيارات من اماكنها الى اماكن اخرى آمنة بالنسبة له حيث  يقوم بسرقة ما يرغب به من موجودات بداخلها ثم يقوم بتفكيك ما يختاره من  قطع واجزاء فيها يستولي عليها وينقلها ويخبئها في مكان اعده خصيصا لهذه  الغاية او يبيعه من الغير تاركا السيارات هذه بعد ذلك في اماكنها  الجديدة حيث عثر عليها وضبطت  وحيث ان اكتفاء المتهم بسرقة موجودات وبعض قطع واجزاء من السيارات  وتخليه بعد ذلك عن حيازته لتلك السيارات وعن التصرف بها او ممارسة حق  الملكية عليها وتركها على الطريق العام يظهر نيته بعدم تملك هذه  السيارات  وحيث ان الفقرة الرابعة من المادة 638 من قانون العقوبات قد شددت  العقوبة على السرقات التي تقع على السيارات وبالتالي فان اقتصار السرقة  على موجودات في هذه السيارات او على قطع واجزاء من هذه السيارات غير  اساسية لا يعتبر مشمولا بالفقرة المذكورة التي تعني السيارة بكاملها او  على الاقل الجزء الاساسي والجوهري فيها  وحيث ان فعل المتهم لجهة سرقة موجودات من السيارات وقطع واجزاء منها غير  اساسية وغير جوهرية يعتبر سرقة عادية وبالتالي يشكل جنحة المادة 636  عقوبات  وحيث ان فعله لجهة استعمال سيارات الغير بعد فتحها دون علمهم وارادتهم  ونقلها من مكانها يعتبر من قبيل استعمال اشياء الغير دون حق بصورة تلحق  به الضرر ودون قصد التملك يشكل جنحة المادة 651 عقوبات  وحيث من الثابت ان المتهم قام بتزوير اخراج قيد لبناني باسم فيصل حماده  وضع عليه رسمه الشخصي  وحيث ان فعله هذا يشكل جنحة المادة 463 الجديدة من قانون العقوبات بعد  تعديلها بموجب القانون رقم 487/95  وحيث من الثابت ان هذا المتهم قد استعمل اخراج القيد المزور  وحيث ان فعله هذا يشكل جنحة المادتين 454/463 من قانون العقوبات  وحيث من الثاتب ايضا ان هذا المتهم قد اقدم على تهديد المدعي خالد عكاوي  بسكين ممنوعة  وحيث ان فعله لجهة التهديد يشكل جنحة المادة 573 عقوبات  وحيث ان فعله لجهة حيازة ونقل السكين الممنوعة يشكل جنحة المادة 73  اسلحة"
}