{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57129",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1996",
    "session_date": "16/07/1996",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  اختصاص القاضي المنفرد للنظر في دعاوى  الايجارات  *\nحيث ان المميزة شركة الخدمات الطباعية ش.م.م كانت قدمت\nدعواها في المرحلةالابتدائية امام القاضي المنفرد المدني في بيروت\nالناظر في قضايا الايجارات طالبة اعطاء الحكم والقول ان العقد الموقع\nبينها وبين المدعي عليه - المميز عليه هو عقد ايجار للقسم رقم 3 في\nالعقار رقم 968 من منطقة رأس بيروت العقارية وليس عقد ادارة حرة وقد مدد\nبفعل قانون الايجارات.\nوكان المميز عليه - المدعى عليه اصلا المدعي مقابلة قد طلب بداية رد\nدعوى الشركة برمتها ... وقبول الدعوى المقابلة وبالزام الشركة المدعية\nباخلاء كامل المؤسسة لان العقد موضوع النزاع هو عقد ادارة حرة يقع على\nالمقسم 3 من العقار رقم 968 المذكور وان الجهة المدعية قد احتلت المقسم\nرقم 2 من العقار بمناسبة اشغالها للمقسم رقم 3 المشار اليه آنفا.\nوحيث ان الدعوى بما تطرحه من نزاع بين فريقيها يتحدد موضوعها بطلب هذين\nالفريقين على النحو الوارد في الاستحضار واللوائح وقد نصت المادة 365\nاصول مدنية جديد ما حرفيته \"يتحدد موضوع النزاع بمطالب الخصوم الواردة\nفي الاستحضار واللوائح ويجوز تعديله بطلبات طارئة تتوافر فيها الشروط\nالمبينة في المادة 300 .\nوحيث ان المادة 30 من القانون ذاته نصت على ان يكون الطلب الطارىء\nمتلازما مع الطلب الاصلي. \"اي ان يكون الحل الذي يقرر لاحدهما من شأنه\nان يؤثر في الحل الذي يجب ان يقرر للاخر.\nوحيث ان المادة 86 فقرتها الرابعة من القانون نفسه نصت على ان ينظر\nالقاضي في الدعوى المتعلقة بعقود ايجار المنقول ...\" مع جميع الطلبات\nوالدفوع الملازمة لهذه الدعوى.\nوحيث ان المادة 21 من قانون الايجار 160/92 المعدل والمحدد قد نصت هي\nايضا في مستهلها على انه تناط بالقاضي المنفرد المدني صلاحية النظر\nللفصل في جميع دعاوى الايجار وفي جميع الطلبات والدفوع التي تلازمها.\nوحيث ان ادلاء المميزة - المدعية اصلا - بان اشغالها للمأجور موضوع\nالنزاع مسند الى عقد اجارة وليس الى عقد ادارة حرة, يلازمه حتما الطلب\nالطارىء المقدم من المميز عليه المدعى عليه اصلا المتمثل بطلب اخلاء\nالمقسمين 2 و3 من العقار موضوع النزاع لان العقد الذي يشمل المقسم رقم 3\nهو عقد ادارة حرة وان اشغال المميزة للمقسم رقم 2 هو على سبيل الاحتلال\nليس الا وهو اشغال دون مسوغ شرعي, ويكون ادعاء كل من الفرقين متلازما مع\nادعاء الاخ ومتداخلا فيه ومرتبطا به سببا ونتيجة بحث يكون الفصل في احد\nالادعائين فصلا في الادعاء الاخر وهذا ما يحول دون صدور قرارين متناقضين\nبشأن ادعاء كل من الفريقين بالاستقلال عن ادعاء الاخر, الامر الذي حرص\nالمشترع على تلافيه سواء في قانون الايجارات او في قانون الاصول المدنية\nفجاء النص بشأن فصل الطلبات الاصلية والطارئة المتلازمة في كلا\nالقانونين.\nوحيث ان القاضي البدائي ومن بعده محكمة الاستئناف فصلا في النزاع بين\nالفريقين ككل حول تفسير وتحديد طبيعة العقود المنظمة فيما بين الفريقين\nوهل هذه العقود هي ايدارة تخضع للتمديد القانوني ام هي عقود ادارة حرة\nتنتهي بحلول اجلها.\n*  شروط قبول التمييز في دعاوى الايجارات  اذا كان يتعلق بوصف العقد بين عقد ايجار او عقد ادارة حرة  *\nوحيث ان\nالنزاع في الدعوى الحالية يمكن وصفه بانه يتمحور حول وجود عقد ايجار\nللمقسمين موضوع الدعوى, اي ان موضوع الدعوى هو اثبات عقد ايجار يستفيد\nمن التمديد القانوني, الامر الذي ينفيه المدعى عليه - المميز عليه\nالمالك فتكون الدعوى - حسب اجتهاد هذه المحكمة المستمر من فئة دعاوى\nالايجارات غير القابلة للتمييز اصلا, ما عدا الحالة الوحيدة الحصرية وهي\nدعوى الاسقاط من حق التمديد فقط (المادة 21 من قانون 160/92 المحدد).\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 في حين ان دعوى اثبات نوع الاجارة او وصف\nعقد الاجارة غير مشار اليها في المادة المذكورة.\nوحيث انه اذا كان يعود لمحكمة التمييز اعطاء العقد وصفه القانوني الصحيح\nفي نطاق المبادىء العامة فان ذلك يصبح مستبعدا بل ممنوعا في حال وجود نص\nمانع صريح كما هو الحال في هذه الدعوى في نص المادة 21 من قانون 160/92\nاذ ان وصف العقد يفترض ان يسبقه بحث قابلية الدعوى للتمييز والدعوى\nالحالية لا تقبل التمييز اصلا فلا يصح بحث وصف العقد بعد القول بعدم\nقابلية الدعوى للتمييز.\nوحيث انه من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع امام\nمحكمة التمييز رغم عدم توافر شرط مثل هذا البحث وهو امر مخالف للقانون\nويستوجب الرد.\nوحيث انه يقتضي التفريق في هذا المجال بين وصف الدعوى وقابليتها للتمييز\nفي مرحلة ما قبل النقض من جهة اولى, وبين وصف العقد بعد النقض من جهة\nثانية وطالما ان الدعوى غير قابلة للتمييز وبالتالي للنقض فلا مجال\nللبحث في وصف العقد او في اثبات وجود عقد ايجار.\nوحيث انه لا يصح طلب قبول الشيء وضده في آن معا كأن تطلب المميزة قبول\nالتمييز لان العقد وصف بانه عقد ادارة حرة غير خاضع للقانون الاستثنائي\nثم تطلب في الوقت عينه اعطاء القرار باعتبار ان العلاقة التعاقدية بينها\nوبين المميز ضده المالك هي علاقة تأجيرية وليست ادارة حرة والزام المميز\nعليه بتنظيم عقد ايجار المقسمين رقم 2 ورقم 3 من العقار رقم 968 من\nمنطقة رأس بيروت العقارية \"وذلك رغم عدم توافر شروط الاسقاط من حق\nالتمديد القانوني بمفهوم المادة 10 من القانون رقم 160/92 ورغم عدم\nالتعارض اضافة.\nوحيث انه يقتضي بالتالي رد التمييز شكلا لان القرار المطعون فيه غير\nقابل للطعن به عن طريق التمييز للاسباب التي سبق بيانها."
}