{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64552",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1996",
    "session_date": "14/05/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى سقوط المحاكمة التمييزية بمضي المدة  *\nحيث انه\nفيما يتعلق بسقوط المحاكمة لمضي اكثر من سنتين على اخر ملاحقة منذ اخر\nاجراء صحيح تم, فانه لا يتبين من المواد 509 أ.م.م وما يليها في القسم\nالمتعلق بسقوط المحاكمة بمضي المدة وجود نص على ذلك في ما يتعلق بسقوط\nطلب التمييز ويقتضي رد ما ادلي به خلافا لما تقدم\nوحيث انه في ما يتعلق بموضوع القرار الصادر في 5/12/1995 فان ما ادلي به\nلجهة وفاة بعض افراد الجهة المميزة لا يؤثر في الموضوع طالما ان تبادل\nاللوائح يعتبر منتهيا بتاريخ 21/7/1987 وان الدعوى تعتبر مهيأة للحكم في\nهذا التاريخ\n*  نطاق اختصاص الكاتب العدل في التحقق من اهلية  الموصي وحق محكمة الاساس بتقدير اثبات العكس  *\nوحيث ان ما يعاب على\nالقرار المطعون فيه تحت هذين السببين ينحصر في مجال اهلية الموصي\nللايصاء وسلامة الارادة\nوحيث انه بالنسبة لتحقق الكاتب العدل من اهلية الموصى فان الكاتب العدل\nيعتد لتنظيم السند او المصادقة عليه على ظاهر حال الشخص بعد تحققه من\nبلوغه وذلك لمعرفة ما اذا كانت هذه الحالة هي متوافقة مع الاهلية\nوحيث ان قبول الكاتب العدل بتنظيم الوصية المصادقة عليها يعني انه تحقق\nمن الاهلية وفق الظاهر وان تحققه في هذا المجال يشكل قرينة قابلة لاثبات\nالعكس\nوحيث انه مما طرح استئنافا,ژهو ان تبحث المحكمة في ما قدم من وسائل\nاثبات من المستأنفين لاثبات عكس ما تحقق منه الكاتب العدل\nوحيث ان المحكمة عددت القرائن التي صار التركيز عليها: واقعة استبدال\nالتوقيع بالبصم, واحجام الموصى لهما عن معالجة الموصي واخراجه من\nالمستشفى دون موافقة الاطباء والحصول على تقرير من الطبيب الشرعي وعدم\nاعتراض الموصي على معاملته وهو مريض جدا بشكل مغاير لما اعتاد عليه\nوحيث ان محكمة الاستئناف ومتابعة منها في البحث بما ذكر اعلاه من قرائن\nاوردت ما مفاده ان ما ادلى به الكاتب العدل يبرر واقع البصم عوضا عن\nالتوقيع ولا يمكن ان يستخلص منه ان الموصي لم يكن في كامل وعيه سيما وان\nالكاتب العدل سأله عما اذا كان يرغب في الايصاء فرد بالايجاب\nكما ان المحكمة اوردت في ما يتعلق باخراج الموصي من المستشفى وبعد\nايرادها الوقائع المتعلقة بهذه المسألة تفصيلا\nان ذلك لا يعني ان المعالجة لم تكن جدية كما ان المحكمة استنتجتژوفقا\nلتقديرها ما يمكن ان يعنيه تقديم تقرير من الطبيب الشرعي لاثبات ان\nالموصي كان مالكا لقواه العقلية اللازمة لتنظيم السند\nوحيث ان المحكمة استنتجت ايضاژووفقا لتقديرها,ژما قد تعنيه مسألة اختيار\nدرجة الاستشفاء كما انها لم تستنتج من ذلك ان المريض كان سهل الانقياد\nوضعيف الارادة\nوحيث ان القرار المطعون فيه من ما ذهب اليه من تقدير لادلة الاثبات\nوالوقائع, ومن استنتاج مستمد في هذه الوقائع يكون قد جاء نتيجة لممارسة\nالمحكمة حقها في التقدير, وهو امر يخرج عن رقابة محكمة التمييز ودون ان\nيؤدي ذلك الى تشويه في الوقائع\nوحيث ان القرار المطعون فيه استند الى الوقائع المتقدمة ليخلص الى\nالنتيجة التي توصل اليها من هذه الجهة بحيث لا يصح القول انه جاء فاقدا\nالاساس القانوني\nوحيث انه يقتضي بالتالي رد السببين معا."
}