{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52354",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 62 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "62",
    "year": "1996",
    "session_date": "20/03/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في الوصف الجرمي لتهريب المخدرات  *\nحيث  من الثابت بالوقائع المبينة اعلاه ان المتهم وافق على شحن البضاعة  المحتوية على المخدرات باسم شخص غير مالكها ومن مرفأ صيدا البعيد عن  مكتبه في بيروت مع انه سبق له وشحن سيارة لصاحب البضاعة من مرفأ جونيه  وان مرفأژبيروت كان يعمل بصورة طبيعية بدليل ان الباخرة الشاحنة مرت  اولا ببيروت حيث افرغت وشحنت ثم عادت من صيدا مجددا الى بيروت حيث افرغت  ايضا ثم تابعت الى ليماسول ومع العلم ايضا ان البضاعة مصدرها محلة  الجديدة  وحيث من الثابت ايضا وخاصة بافادة كل من الشاهدين مصطفى بغدادي وعبد  المعين حديب ان المتهم كان متلهفا لوصول الباخرة الشاحنة الى ليماسول  والاشراف على تفريغ البضاعة هناك بنفسه وقد سجل ذهابه وايابه الى ومن  قبرص مرتين خلال الفترة من 11 الى 17/5/85 كما هو ثابت من قبول جواز  سفره ومن اقوال الشاهد عبد المعين حديب  وحيث من الثابت ايضا بافادات المتهم في التحقيق ان البضاعة التي اتفق  على شحنها في مكتبه تخص كل من جورج تيناسيو وابو عدنان الذي تبين فيما  بعد انه مضرب جعفر وقد دل فعلا على منزله ويتبين انه يوجد بحقه عدة  اسبقيات في تهريب المخدرات  وحيث ان التناقض واضح وثابت في افادات المتهم الاولية ولدى قاضي التحقيق  وفي المقابلة التي اجريت بينه وبين مضرب جعفر  وحيث انه بالاضافة الى ذلك فقد جاء في افادة الشاهد عبد المعين حديب ان  المتهم اخبره ان صاحب البضاعة مضطر لاستلامها بغية تشغيل مصنعه المتوقف  عن العمل في حين جاء في افادة المتهم الاولية انه كان من المفترض ان  يتولى هو اعادة شحن البضاعة من ليماسول الى بلجيكا باسم محمد ابراهيم  وليس باسم صاحب البضاعة المفترض هاكوب بابامانيان  وحيث ان هذه الادلة والقرائن عزز بغضها البعض الاخر بحيث اعطت مجتمعة  القناعة التامة للمحكمة بان المتهم علي محمد حيدر شارك في تهريب كمية  الحشيشة التي ضبطت في مرفأ ليماسول قبرص والبالغة طنا كاملا وان ذلك كان  بقصد الاتجار بها  وحيث ان فعله هذا يشكل جناية المادة الثانية فقرتها الثانية من قانون  المخدرات  وحيث ان هذه الجريمة تمت قبل 28/3/91 تاريخ نفاذ قانون العفو العام رم  84/91 فان المحكمة ترى وفقا للمادة الخامسة من هذا القانون منح المتهم  اسباب التخفيف"
}