{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57127",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1996",
    "session_date": "16/07/1996",
    "chief": "حسين\r\nزين",
    "members": "/شبطيني//الخوري/"
  },
  "ruling_text": "*  اختصاص القاضي المنفرد للنظر في دعاوى  الايجارات  *\nوحيث انه بعد استثبات ما تقدم تعين بحث قابلية القرار\nالمطعون فيه عن طريق التمييز\nحيث ان المميز الياس يوسف صعب بعد ان طلب بداية رد الدعوى باعتبار ان\nاجارته هي سنوية وليس موسمية عاد وباستحضاره الاستئنافي طلب فيڈخاتمة\nلائحته \"اعتبار ان ايجارة المستأنف موضوع النزاع هي ايجارة سنوية وليس\nصيفية كما وانه طلب في خاتمة استدعائه التمييزي نقض القرار المطعون فيه\nلجهة قضائه بموسمية ايجارة طالب النقض والزامه باخلاء المأجور والحكم\nمجددا بسنوية ايجارته وخضوعها للتمديد القانوني\" وان طلباته في\nالمرحلتين الاستئنافية والتمييزية لم تعد مجرد دفاع في الدعوى\nوكان المميز عليهما - المدعيان اصلا - قد طلبا بداية الزام المميز -\nالمدعى عليه - باخلاء المأجور الصيفي الذي يشغله في العقار رقم 11 ريفون\nدون مهلة بسبب انقضاء المدة التعاقدية\nوحيث ان الدعوى بما تطرحه من نزاع بين فرقائها يتحدد موضوعها بطلب هؤلاء\nالفرقاء على النحو الوارد في الاستحضار واللوائح قد نصت المادة 365 اصول\nمدنية جديد ما حرفيته:\"يتحدد موضوع النزاع بمطالب الخصوم الواردة في\nالاستحضار واللوائح ويجوز تعديله بطلبات طارئة تتوافر فيها الشروط\nالمبينة في المادة 30\nوحيث ان المادة 30 من القانون ذاته نصت على ان يكون الطلب الطارىء\nمتلازما مع الطلب الاصلي اي ان يكون الحل الذي يقرر لاحدهما من شأنه ان\nيؤثر في الحل الذي يجب ان يقرر للاخر\nوحيث ان المادة 86 فقرتها الرابعة من القانون نفسه نصت على ان ينظر\nالقاضي المنفرد في الدعوى المتعلقة بعقود ايجار المنقول وغير المنقول\n\"مع جميع الطلبات والدفوع الملازمة لهذه الدعوى\"\nوحيث ان المادة 21 من قانون الايجار 160/92 قد نصت هي ايضا في مستهلها\nعلى ان تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى\nالايجار وفي جميع الطلبات والدفوع التي تلازمها\"\nوحيث ان ادلاء المميز - المدعى عليه اصلا - بان اشغاله للمأجور موضوع\nالنزاع مسند الى اجارة سنوية هو من الدفوع الملازمة لطلب المميز عليهما\n- المدعيان اصلا - المتمثل بطلب اخلاء المأجور لانه مأجور صيفي وموسمي\nويكون ادعاء ومطلب كل من الفرقاء متلازما مع ادعاء ومطلب الآخر ومتداخلا\nفيه ومرتبطا به سببا ونتيجة بحيث يكون الفصل في احد الادعائين او\nالمطلبين فصلا في الادعاء او المطلب الآخر وهذا ما يحول دون صدور قرارين\nمتناقضين بشأن ادعاء كل من الفريقين بالاستقلال عن ادعاء الآخر الامر\nالذي حرص المشترع على تلافيه سواء في قانون الايجارات او في قانون\nالاصول المدنية فجاء النص بشأن فصل الطلبات مع الدفوع المتلازمة في كلا\nالقانونين\nوحيث ان القاضي البدائي في كسروان فصل في النزاع ككل وقضى بان \"اجارة\nالمدعى عليه بملك الجهة المدعية هي اجارة موسمية وليست اجارة سنوية اذا\nلم يأت المدعى عليه بما يثبت ادلاءه لهذه الناحية\n*  شروط قبول التمييز في دعاوى الايجارات  *\nوحيث\nان محكمة الاستئناف اعتبرت في الصفحة التاسعة من القرار المطعون فيه انه\nلا يستفاد من مجمل وقائع الدعوى ان الفريقين المتعاقدين قد اتفقا على ان\nيشغل الفريق الاول المحل التجاري الكائن في العقار رقم 11 ريفون ملك\nالفريق الثاني على سبيل الاجارة السنوية\nوحيث ان النزاع في الدعوى الحالية يمكن وصفه بانه يتمحور حول وجود او\nعدم وجود عقد ايجار سنوي للمأجور موضوع الدعوى اي ان موضوع الدعوى هو\nاثبات عقد ايجار سنوي للمأجور موضوع الدعوى اي ان موضوع الدعوى هو اثبات\nعقد ايجار سنوي او اثبات الاشغال المسند الى مسوغ شرعي الامر الذي تنفيه\nالجهة المستأنف عليها المميز عليها فتكون الدعوى حسب اجتهاد هذه المحكمة\nالمستمر من فئة دعاوى الايجارات غير القابلة للتمييز اصلا ما عدا الحالة\nالوحيدة الحصرية وهي دعوى الاسقاط من حق التمديد (المادة 21 من قانون\n160/92 المعدل والممدد) وايا كان القانون الذي اعتمد في الحكم\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 المذكور في حين ان دعوى اثبات نوع\nالاجارة او وصف عقد الاجارة غير مشار اليها في المادة المذكورة\nوحيث انه اذا كان يعود لمحكمة التمييز اعطاء العقد وصفه القانوني الصحيح\nفي نطاق المبادىء العامة فان ذلك يصبح مستبعدا بل ممنوعا في حال وجود نص\nمانع صريح كما هو الحال في هذه الدعوى في نص المادة 21 من قانون 160/92\nاذ ان وصف العقد يفترض ان يسبقه بحث قابلية الدعوى للتمييز والدعوى\nالحالية لا تقبل التمييز اصلا فلا يصح بحث وصف العقد بعد القول بعدم\nقابلية الدعوى للتمييز\nوحيث انه من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع امام\nمحكمة التمييز رغم عدم توافر شرط مثل هذا البحث وهو امر مخالف للقانون\nويستوجب الرد\nوحيث انه يقتضي التفريق في هذا المجال بين وصف الدعوى وقابليتها للتمييز\nفي مرحلة ما قبل النقض من جهة اولى وبين وصف العقد بعد النقض من جهة\nثانية وطالما ان الدعوى غير قابلة للتمييز وبالتالي للنقض فلا مجال\nللبحث في وصف العقد او في اثبات الاجارة السنوية\nوحيث انه لا يصح طلب قبول الشيء وضده في آن معا كأن يطلب المميز قبول\nالتمييز لان الدعوى تتناول ايجارة موسمية غير خاضعة للقانون الاستثنائي\nثم يطلب في الوقت عينه اعتبار اجارته سنوية تستتبع التمديد القانوني رغم\nعدم توافر شروط الاسقاط من حق التمديد بمفهوم المادة 10 من القانون رقم\n160/92 المعدل والممدد\nوحيث انه يقتضي بالتالي رد التمييز شكلا لان القرار المطعون فيه غير\nقابل للطعن به عن طريق التمييز للاسباب التي سبق بيانها"
}