{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55021",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 63 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "63",
    "year": "1996",
    "session_date": "07/03/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على توفر شرط  الاختلاف في الوصف الجرمي بين درجتي المحاكمة  *\nوحيث من جهة اخرى فانه  يتبين ان القاضي المنفرد الجزائي, بعد ان اسقط الافعال المدعى بها بمرور  الزمن, استمر في النظر في الدعوى الشخصية سندا لاحكام المادة 7 من قانون  العفو رقم 84/91 , فتصدى للعناصر الجرمية من الوجهة القانونية, فتوافرت  له في جرم الاحتيال, نقض بالعطل والضرر بحق المميز عليه عبدالله حلواني  فقط, في حين ان محكمة الاستئناف, منطلقة من ذات الوسائل نفت العنصر  الجرمي واعتبرت ان النزاع بين الطرفين هو مدني, وعلى هذا فان الاختلاف  بين هذين المرجعين حول الوصف الجرمي يكون متوافرا, وبالتالي فان الشرط  الخاص المنصوص عنه في المادة 117 من ذات المرسوم يكون متوافرا ايضا.\n*  رقابة محكمة التمييز على القرار  الاستئنافي المطعون فيه لمخالفته القانون لجهة عدم البحث بالقرار  الاعدادي ولفقدانه التعليل  *\nحيث ان طالبي التمييز يدلون في الصفحة  الثالثة من طلبهم بان الحكم هو منعدم التعليل لانه لم يناقش قضية اخفاء  عقد البيع على الرغم من ثبوتها او لم يعلل اعتباره ان المفاوضات كانت  غير مباشرة بين الشقيقين مع انها كانت كذلك, ثم امضوا في تبيان عناصر  الاحتيال ليقولوا ان المناورات هي ثابتة, وقد ادلوا في الصفحة الخامسة  بان البيع هو ثابت, وانهم ادعوا عن المطلوب التمييز بوجههم لاقدامها على  اخفائه وكتمانه وعن احتلال المحل رقم 5/ب...غير ان محكمة الاستئناف لم  تناقش ذلك,ژوعادوا ليتكلموا عن ثبوت واقعة اخفاء عقد البيع, وهي لم  تناقش ايضا, وسبق ان محكمة الاستئناف الخطأ في تفسير المادة 655 ع.  وبالنتيجة انتهوا الى القول ان كل ذلك يشكل مخالفات تجر الى الابطال.  وحيث من التدقيق في كافة هذه الاقوال وفي ما ادلى به من تفاصيل يتبين  انها تنصب على وقائع القضية وعن ما استخلصته محكمة الاستئناف, وهي امور  متروكة لتقديرها وتخرج عن رقابة محكمة التمييز,ژلا سيما وانها في ما  انتهت اليه نهجت نهج التعليل الكافي.  وحيث من جهة اخرى فان طالبي التمييز يدلون ايضا بان محكمة الاستئناف  اصدرت قرارا المراد به بعد ختام المحاكمة قضى بالاستماع الى سعد سمهون,  غير انها لم تلتفت في حكمها الى القرار المذكور ولم تسمعه, ولم تصدر  قرارا بالعودة عن ذلك القرار ما يشكل مخالفة تجر الى الابطال.  وحيث من صراحة الحكم المطعون فيه يتبين ان المحكمة اوردت صراحة ما يشير  الى ذلك, فقالت انه بالنتيجة التي توصلت اليها لم يعد من ضرورة لبحث اي  اسباب زائدة او مخالفة او انفاذ القرار السابق.  وحيث ان ما اورده طالبوا التمييز لهذه الجهة لا يكون في موقعه الصحيح,  فالمحكمة تصدت للقرار السابق فوجدت انه لا ضرورة لانفاذه وهو امر متروك  لتقديرها المطلق."
}