{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68676",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 67 /1996",
  "card_info": {
    "court": "شورى",
    "number": "67",
    "year": "1996",
    "session_date": "13/11/1996",
    "chief": "اسكندر\r\nفياض",
    "members": "/بوجي//معكرون/"
  },
  "ruling_text": "*  مدى رقابة القضاء الاداري على الاعمال  الحكومية التي تصدر عن السطة التنفيذية  *\nبما ان موضوع المراجعة ينحصر  في طلب قرار مجلس الوزراء رقم 19/1 تاريخ 27/1/1971 :وذلك بصورة جزئية  لجهة تضمنه خطر التعامل مع جمعية شهود يهوه وسائر فروعها ومكاتبها اينما  وجدت وما يترتب على ذلك من اغلاق فروعها ومكاتبها الموجودة في لبنان  وعلى ان يكون الحظر نهائيا وعلى ان يمنع دخول او عرض او تداول منشوراتها  ومطبوعاتها وذلك بعد ان ثبت انها تقوم باعمالها بوحي من الصهيونية  العالمية وتعمل وفق توجيهاتها لخدمة مصالحها\"  وبما ان القرار المطعون فيه يرتكز الى المستندات التالية:  - قانون ومبادىء مقاطعة اسرائيل - المرسوم رقم 12562 تاريخ 19/4/1963  - اقتراحات وزارة الاقتصاد الوطني - مكتب مقاطعة اسرائيل - بكتابها رقم  307/8 تاريخ 6/1/1971 والبيانات الستة المرفقة به والمقترنة بموافقة  الهيئة العليا لشؤون فلسطين في وزارة الخارجية والمغتربين بتاريخ  10/12/1970 وبموافقة وزير الاقتصاد الوطني بتاريخ 6/1/1971  وبما انه يتبين من اوراق الملف ان قرار مجلس الوزراء رقم 19/1971 اتخذ  بناء على قرار جامعة الدول العربية - الصادر في المؤتمر التاسع عشر  لضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل (توصية خطية رقم /570/  تاريخ 12/5/1964) وعملا بمشروع القانون الموحد لمقاطعة اسرائيل كما اقره  مجلس جامعة الدول العربية في دورته الثانية والعشرين بتاريخ 11/12/1954  ووفقا للتعميم رقم 3504/64 تاريخ 12/5/1964 الذي يتضمن ضرورة استصدار  القرار اللازم ووضعه موضع التنفيذ\"  وبما انه يتضح بجلاء مما هو مبين اعلاه ان مجلس الوزراء اصدر القرار  اللازم ووضعه موضع التنفيذ تطبيقا لمقررات جامعة الدول العربية وهي:  -قانون ومبادىء مقاطعة اسرائيل  - توصية خطية رقم 570 تاريخ 12/5/1964  -قانون مقاطعة اسرائيل تاريخ 11/12/1954  - تعميم رقم 3504/64 تاريخ 12/5/1964  وبما ان لبنان ملزم بتطبيق هذه النصوص لانه عضو في جامعة الدول العربية  وذلك بموجب معاهدة القاهرة تاريخ 22 اذار 1945 الجارية بين لبنان وسوريا  ومصر والاردن والعراق واليمن والمملكة السعودية وقد انضمت اليها فيما  بعد الدول العربية الاخرى  وبما ان جامعة الدول العربية تدخل في عداد المنظمات الدولية الاقليمية  Organisations internationales regionales التي تخضع لاحكام القانون  الدولي العام يراجع:  Rousseau Droit International Public I II p 672 et Svt  وبما انه طالما اتخذ مجلس الوزراء القرار المطعون فيه وفقا لما قررته  جامعة الدول العربية يقتضي بالتالي التبصر الى المسألتين التاليتين:  المسألة الاولى: القوة الالزامية للقرار الصادر عن هيئة دولية على  الصعيد الداخلي  المسألة الثانية: وصف القرار التطبيقي المتخذ من السلطة الداخلية  الوطنية  أ- وبما انه فيما يتعلق بالمسألة الاولى - ان جامعة الدول العربية تصدر  توصيات ومنها التوصية الخطية رقم 570/1964 Recommandations التي تحتاج  الى تصديق من السلطة الوطنية لكي تصبح نافذة في داخل الدولة  وبما انه يتضح بالتالي مما هو مبين اعلاه ان \"التوصية\" الصادرة عن جامعة  الدولة العربية تصبح ملزمة عندما يكرسها مجلس الوزراء بقرار صريح تماما  كما فعل عندما اتخذ القرار المطعون فيه رقم 19/1/1971 الذي ادخل التوصية  رقم 570/1964 ضمن الاطار القانوني اللبناني  ب- وبما ان المسألة الثانية المطروحة تتعلق بوصف القرار المطعون به  وبما ان القرار رقم 19/1/1971 قد صدر في اطار العلاقات السياسية القائمة  بين لبنان وجامعة الدول العربية  وبما ان الطابع السياسي للقرار المطعون فيه يتجلى في مثلث يتكون من  موضوعه واصول اتخاذه وصوابيته  وبما ان موضوع القرار رقم 19/1/1971 يخص بالفعل علاقة لبنان مع جامعة  الدول العربية فيتصل بالتالي بسياسة الدولة الخارجية وكيفية تطبيقها في  الداخل  وبما ان الاصول المتبعة لذلك تنسجم تماما مع النهج القانوني والنظامي  والاداري اللبناني  وبما انه ثبت ايضا من \"الكتاب السنوي لعام 1964 \"لجمعية شهود يهوه\"  المتضمن تقريرا عن الخدمات لعام 1963 ان الجهة المستدعية تعمل في سوريا  والمغرب والجزائر والعراق واسرائيل والاردن ولبنان وليبيا وقطر والسودان  وتونس والجمهورية العربية المتحدة - مما يدل ان نطاق عملها الجغرافي  يتداخل مع المحيط الجغرافي للدول المنتسبة الى جامعة الدول العربية  وبما انه يتضح مما هو مبين اعلاه ما يلي:  - اولا ان القرار رقم 19 رقم 19/1/1971 هو عمل حكومي Acte de  gouvernement وضع موضع التنفيذ قرارا صادرا عن مؤسسة لها الطابع الدولي  ثانيا- ان القرار رقم 19/1/1971 يخرج عن دائرة صلاحية مجلس شورى الدولة  اولا- بما ان العلم والاجتهاد قد استقرا على القول ان العمل الحكومي هو  الاجراء الصادر عن السلطة التنفيذية في علاقاتها مع اية سلطة اخرى لا  تخضع للقضاء  بما ان القرار رقم 19/1/1971 يتعلق بكيفية تنفيذ توصية جامعة الدول  العربية رقم 570/64 فليس بوسع القاضي الاداري ان ينظر في صحة هذا القرار  او في الدوافع التي تبرر صدوره او في الاثبات الذي يرتكز عليه  وبما انه يقتضي القول ان مجلس شورى الدولة ليس المرجع الصالح للنظر في  صحة القرار المطعون فيه رقم 19/1/1971 وبالتالي تكون المراجعة مردودة"
}