{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53698",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 676 /1996",
  "card_info": {
    "court": "شورى",
    "number": "676",
    "year": "1996",
    "session_date": "30/05/1996",
    "chief": "رشيد حطيط",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  الطبيعة القانونية لرحلات الحج  الجوية اي تصنيفها كرحلة نظامية او عارضة  *\nوبما ان النصوص التي تتضمنها  هذه المستندات والمتعلقة بالقضية الحاضرة هي ذاتها بالحرف كما اوردتها  المستدعى ضدها في لائحتها الجوابية الاولى. وفضلا عن ذلك فان تعريف  النقل الدولي النظامي كما اوردته الوثيقة رقم 7728 اعتمد رسميا في لبنان  بنص المادة السادرسة من المرسوم رقم 2158 تاريخ 08/07/1965 الخاص بتنظيم  صناعة الطيران المدني واستثمار النقل الجوي في لبنان حيث تعرف الفقرة  الثالثة منها النقل النظامي بانه مجموعة من الرحلات \"تؤمن النقل الجوي  بين نقطتين جويتين او اكثر وذلك: اما بمواعيد مسبقة. او بواسطة سلسلة  رحلات تؤلف مجموعة من الرحلات المعلومة المنسقة.\"  وبما انه في ضوء ما تقدم يقتضي اعتبار نقل الحجاج من بيروت الى جدة نقلا  دوليا نظاميا طالما انه يتم بين نقطتين ثابتتين وضمن سلسلة رحلات معلومة  ومنسقة يعلن عنها سنويا لمدة تجاوز الاربعين يوما. فضلا عن انها متاحة  امام الجمهور.  وبما ان ما يعزز هذه الوجهة ان نقل الحجاج الى المملكة العربية السعودية  يندرج ضمن اتفاقية النقل النظامي بين الدولة والمملكة. كما ان الجهات  المختصة في بعض الدول اعتبرت النقل بين نقطتين جويتين بمناسبة سباق سنوي  دوري يستلزم عدو رحلات نقلا نظاميا.  وبما ان المادة السابعة من المرسوم آنف الذكر حددت النقل العارض النقل  الذي لا تنطبق عليه احكام المادة السادسة من المرسوم واوردت حالات لا  تنطبق عليها اطلاقا حالة نقل الحجاج سيما وان النص على هذه الحالة جاء  حاسما كما ورد اعلاه.  وبما انه والحال ما تقدم لا يصح القول بامكانية دخول واحدة ضمن نظامين  مستقلين متعارضين: النقل المنتظم والنقل العارض. وذلك عملا بأحكام  النصوص الصريحة فالعارض لا تنطبق عليه احكام المادة السادسة لتعلقها  بالنظامي فاما ان يكون نقل الحجاج نظاميا وهو كذلك كما بينا واما ان  يكون عارضا وهو ليس كذلك. اما ان يحمل الوضعان معا فذاك امر يجافي  المنطق والنصوص."
}