{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53706",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 679 /1996",
  "card_info": {
    "court": "شورى",
    "number": "679",
    "year": "1996",
    "session_date": "04/06/1996",
    "chief": "سليم سليمان",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  الخصومة في قضايا الاستملاك من قبل مصلحة تنفيذ المشاريع الانشائية  *\nوبما ان مذكرة ربط النزاع الموجهة الى مجلس تنفيذ المشاريع الانشائية  وصلت فعليا الى وزارة الاشغال العامة وتكون اقترنت بقرار نافذ وضار تسري  بشأنه مهلة المراجعة  وبما انه والحالة ما تقدم يكون الادلاء بعدم وجود قرار اداري صادر عن  مرجع يمكن الطعن به في غير محله القانوني ومستوجبا الرد\n*  تاريخ استحقاق الفائدة المطالب بها بمثابة تعويض اضافي من جراء التأخير  في دفع التعويض  *\nبما انه يتبين ان لجنة الاستملاك التابعة لمصلحة  المشاريع الانشائية اقتطعت من التعويض الذي قررته عن استملاك قسم من  العقار رقم 1039 بساتين طرابلس مبلغ عشرة الاف ليرة لبنانية كتعويض  تحسين وان هذا المجلس نقض القرار المذكور وان الملف اعيد الى اللجنة  التي قررت بتاريخ 1/8/1967 عدم حسم المبلغ المشار اليه وقد تم صرفه  بتاريخ 24/11/1967  وبما ان المستدعين يدلون بانه يستحق لهم مبلغ قدره 7425 ل ل هو بمثابة  فائدة عن المبلغ المذكور وذلك من تاريخ صدور قرار لجنة الاستملاك في  24/8/1959 وحتى تاريخ الدفع الفعلي الحاصل في 24/11/1967  وبما ان الفائدة المطالب بها تعتبر بمثابة تعويض اضافي عن الضرر اللاحق  بالمستملك من جراء التأخير بدفع التعويض المقرر عن الاستملاك بالتالي لا  تستحق الا من تاريخ صدور الحكم النهائي  وبما انه كي تستحق الفائدة المشار اليها اعلاه يجب ان تدلي بان الادارة  المستملكة بالرغم من مطالبتها بالتنفيذ تعسفت بعدم دفع التعويض المقرر  وتباطأت خلال مدة تجاوزت المدة المعقولة التي يجب ان تعطى للادارة لاجل  التنفيذ  وبما ان مبلغ العشرة الاف ليرة المشار اليه اعلاه لم يصبح دينا اكيدا  على الادارة الا من تاريخ صدور قرار لجنة الاستملاك في 1/8/1967  وبما انه والحالة ما تقدم لا يمكن القول بوجود اي تأخير يزيد عن المهلة  العقولة الواجب اعطاؤها للادارة للتنفيذ باعتبار ان القرار صدر بتاريخ  1/8/1967 وان الدفع تم تاريخ 24/11/1967  وبما انه لا يتبين ان هناك خطأ او تقاعسا يمكن ان ينسب الى المستدعى  ضدها ومن شأنه ان يبرر التعويض المطالب به فيكون السبب المدلى به لهذه  الجهة واقعا في غير محله القانوني  وبما ان المراجعة الحاضرة تكون مستوجبة الرد  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني سليم."
}