{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53704",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 681 /1996",
  "card_info": {
    "court": "شورى",
    "number": "681",
    "year": "1996",
    "session_date": "05/06/1996",
    "chief": "جوزف شاوول",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  الجهة الصالحة للمخاصمة من قبل العسكري الذي يطالب بتسوية وضعه الوظيفي  وترقيته  *\nبما ان المراجعة الحالية تتعلق بتسوية الوضع الوظيفي العائد  للمستدعي الناتج عن المطالبة بالترقية من رتبة عقيد الى رتبة عميد  وبما ان وزارة الدفاع الوطني تكون الجهة الصالحة لاصدار القرار بشأن  مطالب المستدعي ويقتضي بالتالي رد الدفع المدلى به لهذه الجهة وتكون  مذكرة ربط النزاع المقدمة لوزارة الدفاع الوطني مقدمة للجهة الصالحة  باعتبار وزير الدفاع هو في المراجعة الحاضرة \"سيد النزاع\" (Dominus  Litis)\n*  اصول ترقية الضباط ومدى الرقابة القضائية  *\nوبما ان ترقية الضباط الى  رتبة اعلى تتم بالاختيار من بين المرشحين الذي تتوفر فيهم شروط الترقية  (المادة 60) مما يعني ان هذا الاختيار تمارسه الادارة بما لها من سلطة  استنسابية في الاختيار من بين المرشحين الذين يستوفون الشروط المطلوبة  للترقية دون ان تكون ملزمة باختيار المرشحين لمجرد توفر شروط الترقية  لديهم (قرار رقم 122 تاريخ 26/2/1973 علي الحجار/الدولة - قرار رقم 256  تاريخ 24/4/1973 فؤاد صادر/الدولة)  وبما ان للسلطة العسكرية المختصة ان تضع بالاختيار Aux choix اسماء  الضباط الذين تتوافر فيهم الشروط للترقية وان جدول الترقية Tableau  d'vancement وحده ينشيء حقوقا للضباط الواردة اسماؤهم فيه ولا يمكن  الرجوع عنه الا لعدم قانونيته وخلال مهلة الطعن فيه  وبما ان جدول الترقية يوضع اذن بالاختيار ولا يحق بالتالي للضابط الذي  امضى السنوات القانونية - او مدة اطول - في رتبته ان يطلب ادراج اسمه  على الجدول باعتبار ان اصبح له حق بالترقية وان السلطة العسكرية المختصة  لم تراع عند وضعها جدول الترقية اقدمية اصحاب الرتب اذ ان اعتماد هذه  النظرية يؤدي الى اعتبار الترقية آلية Avancement automatique الامر  الذي يتنافى والنصوص القانونية والمبادىء العامة التي ترعى الترقية  بالاختيار  وبما ان قيد اسم الضابط على جدول الترقية منوط بتقدير ملاءمة السلطة  العسكرية المختصة وهذا التقدير لا يخضع لمراقبة القضاء الا بصورة حصرية  Controle restreint وفي حال الخطأ الساطع Erreur manifeste لا سيما في  ما يتعلق بالجدارة والاهلية  وبما انه ينتج عن الجدول بعد وضعه وصدوره مفعول مهم اذ ان وضع الضابط  على جدول الترقية لا يوليه الحق بان يعين حكما اذ ان السلطة مقيدة فقط  في حال التعيين احترام الترتيب الموضوع في جدول الترقية لان الجدول يوضع  وفق الاستحقاق وهذا الترتيب يلزم ويقيد السلطة التي لها حق التعيين  وبما ان الحق الاستنسابي المعطى للسلطة في حال عدم التعيين لا يخضع  لمراقبة القضاء الا بصورة حصرية Controle restreint وفي حال الخطأ  الساطع Erreur manifeste  وبما انه عندما تمارس الادارة صلاحياتها بحسب سلطتها الاستنسابية وتتخذ  قراراتها ملاءمة يجب ان لا ترتكز تلك القرارات على وقائع مادية مغلوطة  او غير صحيحة Materiellement inexact ام على خطأ قانوني Erreur de droit  ام على خطأ ساطع Erreur manifeste ام ان تكون مشوبة بتجاوز حد السلطة  Detournement de pouvoir  وبما ان تطبيق مبدأ المساواة لا يتوافق مع الحق المعطى للادارة في  اختيار المرشحين الذين يستوفون شروط الترقية الذي تمارسه بما لها من  سلطة استنسابية والذي كرسه المشترع في الاحكام المبنية اعلاه من قانون  الدفاع الوطني  وبما ان الادلاء بمخالفة المادة 77 من قانون الدفاع الوطني يكون في غير  محله القانوني مستوجبا الرد"
}