{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57152",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1996",
    "session_date": "27/08/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات ومفهوم  الاسقاط من حق التمديد القانوني  *\nوحيث ان موضوع التمييز - طعنا بالقرار\nالاستئنافي - ينصب على وجود او عدم وجود عقد ايجار باسم مورث الجهة\nالمميزة من التمديد القانوني سندا للمادة 11 من القانون رقم 22/83 او ما\nيبادلها في القوانين السابقة\nوحيث ان قوانين الايجارات المتعاقبة لم تكن تجيز الطعن تمييزا في\nالقرارات الاستئنافية الصادرة في دعاوى الايجارات الا ان المادة 21 من\nالقانون رقم 160/92 قد جاءت نصا استثنائيا في قانون استثنائي في مقابل\nالقوانين الاستثنائية السابقة\nوحيث ان المادة 21/92 المذكورة قد حصرت جواز التمييز في الايجارات في\nحالة وحيدة حصرية هي الاسقاط من حق التمديد فقط وضمن شروط ولم تجز\nالتمييز في حالة ثبوت او عدم ثبوت الايجارة ولا في حالة الاستفادة او\nعدم الاستفادة من التمديد القانوني وفي وفاة المستأجر او تركه المأجور\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\n10 من القانون رقم 160/92 والمادة الرابعة من القانون 10/74 والمادة 7\nمن القانون رقم 29/67 والمادة 9 من القانون رقم 22/83 في حين ان الاشارة\nلاثبات عقد الايجار في المواد المشار اليها كما وان حالة الاستفادة من\nالتمديد القانوني في حال وفاة المستأجر والمادة 5 من القانون رقم 160/92\nوحيث ان قانون الايجارات هو قانون استثنائي بالنسبة للقانون العام قانون\nالموجبات والعقود - وجواز التمييز في قانون الايجارات 160/92 استثناء\nعلى ما سبقه من قوانين ايجارات استثنائية وحالة جواز التمييز في المادة\n21/92 جاءت حصرية بدليل استعمال كلمة فقط وضمن شروط ممدة للاسقاط  من حق\nالتمديد وبالتالي فان تطبيق وتفسير هذا النص يبقى - عملا بالمبادىء\nالعامة - في نطاقه الضيق المرسوم له من قبل المشترع فلا يجوز التوسع في\nتفسير هذا النص وتحميله ما لا يحتمله واقعا ولا ما لا يعنيه نصا ولا ما\nلم يشأ المشترع ان يشمله مضمونا\nوحيث ان قول الجهة المميزة بان محكمة الاستئناف  قضت باسقاطها من حق\nالتمديد القانوني لا صحة له بتاتا اذ ورد في الفقرة الحكمية ما حرفيته:\nثانيا= رد ادعاء المستأنف عليه بوجود عقد ايجار بين الطرفين\nثالثا= الحكم مجددا باعتبار اشغال المستأنف عليه للمأجور الكائن في عقار\nالمستأنفين رقم 153 سن الفيل غير مسند الى مسوغ شرعي\nوحيث انه وفقا لاجتهاد محكمة التمييز فان عبارة الاسقاط من حق التمديد\nالواردة في الفقرة الرابعة من المادة 21 من قانون 160/92 يجب فهمها في\nضوء الاحكام الواردة في المادة العاشرة من هذا القانون او المواد التي\nتعادلها في القوانين السابقة المتعاقبة التي حددت حالات الاسقاط من حق\nالتمديد وبذلك تتميز هذه الحالات عن حالات الاخلاء العادية وان كانت\nالنتائج في كل الحالات هي واحدة وهي الاخلاء\nوحيث انه في ضوء كل ما صار بيانه اعلاه يكون اذا القرار الاستئنافي في\nهذه الدعوى والمتعلق بعدم وجود عقد ايجار وبعدم استفادة الجهة المميزة\nمن التمديد سندا للمادة 11 من القانون رقم 22/83 غير قابل للطعن به\nتمييزا\nوحيث ان النتيجة المتقدمة تجد سندها القانوني والمنطقي في \"ان الاسقاط\nمن حق التمديد الذي يتيح قابلية التمييز والمنصوص عنه في المادتين 10\nو21 من القانون 160/92 يفترض بالضرورة وجود حق في الايجار ثابت ومحدد اي\nان يكون المستأجر او صاحب الحق في الايجار مستفيد من عقد الايجار وصاحب\nحق في تمديده بلا نزاع فيأتي النزاع القابل للتمييز منصبا ومقتصرا على\nتوافر او عدم توافر احدى حالات الاسقاط من حق التمديد المحددة حصرا في\nجميع القوانين الاستثنائية المتعلقة بالايجارات الامر غير المتوافر في\nالدعوى الحالية حيث ينصب النزاع فيها على وجود او عدم وجود عقد ايجار\nبين الطرفين واستطرادا على استفادة او عدم استفادة الجهة المميزة من\nالحق في الايجار وتمديده"
}