{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56411",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1996",
    "session_date": "29/02/1996",
    "chief": "حكمت\r\nهرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  مدى قابليته تعيين او عزل وكيل اتحاد الدائنين  للطعن  *\nوحيث ان قانون 2/67 لا يتضمن نصوصا تتعلق بعزل او استبدال لجنة\nالتصفية او احد اعضائها فيقتضي بالتالي الرجوع الى نصوص قانون التجارة\nاي الى المادة 519 التي تنص على ان القرارات المتعلقة بعزل او تعيين\nوكيل التفليسة لا يقبل اي طريق من طرق المراجعة\nوحيث ان هذا النص يطبق على وكلاء الاتحاد اذ ان اركان التفليسة هم ذاتهم\nفي مرحلة الاتحاد وفي المرحلة التي تسبق الاتحاد, واذا كان المشترع في\nالمادة 584 تجارة قد فسح المجال لاستشارة الدائنين بشأن ابقاء وكلاء\nالتفليسة او استبدالهم فان سبب هذه الاستشارة يعود الى ان صلاحيات\nالوكلاء تصبح واسعة جدا في مرحلة الاتحاد وبالتالي فان اضحى من الضروري\nاخذ رأي الدائنين في الموضوع لمعرفة ما اذا كان بامكان من كان وكيلا\nالتفليسة ان يتابع مهماته التي تسع نطاقها ولذا فان تغيير تسميته يجعلها\nوكيلا للاتحاد واستخراج رأي الدائنين ليس من شأنه ان يبدل في وضعه كركن\nمن اركان التفليسة وبالتالي فانه يبقى خاضعا بما يتعلق بابقائه او عزله\nلذات القواعد التي يخضع لها وكيل التفليسة المعين في بداية معاملة\nالافلاس\nوحيث ان المرسوم الاشتراعي رقم 65/83 جاء يكرس وجهة النظر المبنية انفا\nاذ انه لم يفرق بين وكيل التفليسة ووكيل الاتحاد كركن من اركان التفليسة\nفقد منحت المادة 24 من المرسوم الاشتراعي المذكور وكيل التفليسة في حالة\nالاتحاد بيع اموال المفلس غير المنقولة بالتراضي بعد اخذ موافقة القاضي\nالمشرف والمحكمة بصورة استثنائية ولقاء توفر الشروط التالية\nوحيث ان المرسوم الاشتراعي ذاته رقم 65 الذي لم يميز بين وكيل التفليسة\nووكيل الاتحاد قد نص في المادة 14 منه ان القرارات المختصة بتعيين وكلاء\nالتفليسة والمراقبين وبعزلهم لا تقبل اي طريق من طرق المراجعة\nوحيث ان المادة 634 من قانون الاصول المدنية الجديد قد نصت على ان جميع\nالاحكام الصادرة عن محاكم الدرجة الاولى تقبل الاستئناف الا ما استثنى\nمنها بنص من القانون\nوحيث ان المادة 519 من قانون التجارة المتضمن قاعدة اصولية خاصة\nبالافلاس والمادة 14 من المرسوم الاشتراعي رقم 65/83 قد نصت على ان\nالقرار المختص بعزل وكيل التفليسة لا يقبل اي طريق من طرق المراجعة\nفيكون قرار عزل وكيل التفليسة قد استثنى بنص خاص من الخضوع للاستئناف"
}