{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=85702",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 6 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "6",
    "year": "1996",
    "session_date": "23/01/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة القانون في ما خص المادة 293 من قانون اصول المحاكمات الجزائية تاريخ 18/9/1948، لناحية اغفال تقديم قائمة شهود الحق العام وشهود المتهم، لعدم مخالفة معاملة جوهرية اذ ان هذه المعاملة غير مفروضة تحت طائلة البطلان تطبيقا للقانون رقم 303 تاريخ 21/3/1994 وموضوعه تعديل اسباب النقض في القضايا الجنائية.\nان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 268 من قانون اصول المحاكمات الجزائية تاريخ 18/9/1948 لناحية عدم تبليغ المتهم قائمة الشهود، هو في غير محله، لانه ومع تلاوة رئيس المحكمة لاسماء الشهود بحضور المتهم، وارجاء جلسة المحاكمة لتمكين المتهم من معرفة اسماء شهود الحق العام، تكون قد تحققت امكانية تحضير دفاع المتهم، ما يؤدّي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة قواعد الاثبات وشفهية المحاكمة في ما خص جريمة القتل، هو في غير محله، لان الحكم قد اثبت واقعة الوفاة الناجمة عن طلق ناري في العين اليمنى، وقد اجرى مخفر الدرك الكشف وتم سماع شهادة منظمي الكشف امام المحكمة بحضور الخصوم، وعليه تكون شفهية المحاكمة قد تأمنت، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون في ما خص عدم وضع احدى وسائل الاثبات قيد المناقشة، هو في غير محله، لانه قد تم الكشف على جثة الضحية، وتلاوة التحقيقات الاولية، ومن ضمنها تلاوة محضر الكشف، الذي تأيد مضمونه بافادة من منظمي المحضر، وتم ذلك بحضور المتهم، وبذلك تكون الشفوية والمناقشة لمحضر الكشف قد تأمنت، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على الخطأ في تطبيق القانون وتفسيره في ما خص رفض الحكم المطعون فيه تطبيق العذر المخفف، هو في غير  محله، وبالتالي فان المادة 252 من المرسوم الاشتراعي رقم 340 تاريخ 1/3/1943، قانون العقوبات، تكون غير مطبقة لان الحكم الصادر استنادا الى اعتراف المتهم امام المحكمة، هو معلل بسبب تبيان الظروف المادية التي حصلت فيها الجريمة. وبالتالي يكون الحكم مستندا الى ادلة ساهمت في ابراز قناعة المحكمة. وبالتالي يكون عنصر الاستفزاز غير متوافر، ما يؤدي الى رد السبب التمييزي."
}