{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67945",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1996",
    "session_date": "09/01/1996",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفعول عدم تسجيل الدعوى العينية العقارية ضمن المهلة القانونية لجهة  امكانية سماعها ومفعول اهمال رئيس القلم  *\nوحيث ان النصوص القانونية\nتكون متممة لبعضها وان وردت في امكنة مختلفة في ذات القانون او في\nالقانون الوضعي\nوحيث ان موضوع تسجيل الدعوى العينية على صحيفة العقار وما يترتب على\nتخلفه من نتائج قانونية نظمته المواد 9 و17 و47 و82 من القرار 188 وهي\nاحكام متكاملة فالمادة 9 تنص على ان الدعاوى العقارية المتعلقة بعقار\nيجب حتما ان تدون في الصحيفة المخصصة لكل عقار, ونصت المادة 17 على ان\nالحقوق العينية المسجلة في السجل العقاري وفق منطوق محاضر التحديد\nوالتحرير لا يمكن الطعن بها البتة, فان القيود المتعلقة بهذه الحقوق\nتعتبر دون سواها المصدر لهذه الحقوق ولها القوة الثبوتية المطلقة ولا\nيمكن ان تكون عرضة لاية دعوى كانت اذا كانت قد انقضت مدة سنتين ابتداء\nمن التاريخ الذي اصبح فيه نافذا قرار التصديق وقرارات القاضي العقاري\nالمنفرد وفي حالة الاستئناف قرار محكمة الاستئناف الصادر وفقا لاحكام\nالقرار رقم 186 واذا لم يدون في اثناء هذه المدة اي اعتراض او اية دعوى\nفي صحيفة العقار العينية, كما نصت المادة 47 من ذات القرار بانه لا تسمع\nاية دعوى كانت بحق عقار اذا كان مسجلا في السجل العقاري ما لم تسجل اولا\nفي السجل العقاري ومن ثم نصت المادة 82 من ذات القرار على ان الدعاوى\nالعينية العقارية تسجل في السجل العقاري بعد تبليغ المكتب المعاون\nاستدعاء الدعوى مؤشرا عليه حسب الاصول من رئيس قلم المحكمة المرفوعة\nاليها الدعوى ويجري التبليغ بهمة الفريق صاحب الشأن\nوحيث بجمع هذه النصوص المتكاملة تظهر القاعدة القانونية التالية: ان\nالقانون يضع على همة صاحب الشأن موجب ابلاغ الدعوى العينية من امين\nالسجل العقاري ليضع اشارتها على صحيفة العقار موضوع الادعاء (المادة 82)\nوان هذا التسجيل يجب ان يتم حتما (المادة 9) ضمن مهلة السنتين التي نصت\nعنها المادة 17 والا ترتب على تخلفه ضمن هذه المهلة عدم امكانية المساس\nبالحقوق العينية التي سجلت وفق منطوق محاضر التحديد والتحرير فلا يمكن\nالطعن بها البتة (المادة 17) ولا تسمع اية دعوى بشأن عقار ما لم تسجل\nاولا في السجل العقاري (المادة 47)\nوحيث طالما ان المادة 17 من القرار 188 نصت على انه لا يمكن المساس\nبالحقوق العينية المسجلة ما لم يكن قد دونت اشارة الدعوى على صحيفة\nالعقار ضمن مهلة السنتين فان وجوب حصول هذا التدوين ضمن المهلة المحددة\nشرط اساسي لقبول الدعوى والا سقط الحق بالادعاء\nوحيث ان القول بامكانية اصلاح العيب الشكلي ممكن, وبالتالي ان تسجيل\nاشارة الدعوى اثناء النظر فيها بجعلها مسموعة يصح فيما اذا لم يتعارض مع\nنص يحدد مهلة معينة للتسجيل كما فعلت المادة 17 من القرار 188\nوحيث بالنظر للنص القانوني الذي وضع موجب ابلاغ استحضار الدعوى من امين\nالسجل العقاري بعد التأشير عليه من رئيس قلم المحكمة المرفوعة اليها\nالدعوى (المادة 82) على همة صاحب الشان فلا يصح اعتبار ان هذا الاخير\nقام بما عليه بتقديم الدعوى الى قلم المحكمة وعلى رئيس الدائرة القضائية\nابلاغها من امين السجل العقاري, اذ يقتضي التقيد بالنص الخاص الوارد\nلهذا الشأن وعدم تجاوزه بالنظر للغاية التي وضع من اجلها وهي توفير\nالضمانة التامة بان استحضار الدعوى سجل فعلا وبهمة صاحب الشان ودون\nتأخير تفاديا لما يمكن ان يطرأ من وقوعات على محتوى الصحيفة العينية في\nالمرحلة العادية التي تجتازها معاملات التبليغ فيما لو اتبعت الاصول\nالعادية\nوحيث ان محكمة الاستئناف بذهابها غير هذا المذهب تكون قد تجاوزت مضمون\nالمادة 82 من القرار 188 كما اعطت مفعولا لعدم التسجيل ضمن مهلة السنتين\nمخالفا تماما لما نصت عنه المادة 1 من القرار 188 وسمحت بسماع الدعوى\nبالرغم من عدم تسجيلها على صحيفة العقارات مخالفة بذلك المادة 47 من\nالقرار ذاته\nوحيث يقتضي بالتالي نقض القرار الاستئنافي القاضي بسماع الدعوى بصورة\nمخالفة للاحكام القانونية المبينة آنفا\nوحيث لم يعد من حاجة لبحث سائر الاسباب المدلى بها تمييزا لعدم تأثيرها\nعلى النتيجة المقررة اعلاه\nوحيث وفقا للمادة 734 اصول مدنية ترى المحكمة ان الدعوى جاهزة للحكم في\nضوء قرار النقض فتنظر في الاستئناف الاصلي الواقع على الحكم الابتدائي\nوحيث ان الاسباب الاستئنافية انصبت على اعتبار ان القاضي المنفرد اخطأ\nفي رد الدعوى لعدم تسجيلها على صحيفة العقارات موضوع الدعوى\nوحيث ثبت من اوراق الدعوى ان القاضي المنفرد عندما نظر في الدعوى واصدر\nحكمه فيها لم تكن اشارتها قد سجلت في صحيفة العقارات وضمن المهلة\nالقانونية فان ردها من قبله يكون في محله القانوني وفقا لما ورد في قرار\nالنقض ويقتضي تصديق حكمه"
}