{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57151",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1996",
    "session_date": "27/08/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كان الخلاف  منصبا على اثبات عقد الايجار  *\nوحيث انه بعد استثبات ما تقدم يتعين بحث\nقابلية القرار المطعون فيه للطعن عن طريق التمييز لتعلقه بالنظام العام\nسندا للمادة 64 اصول مدنية\nوحيث ان الدعوى قدمت وسارت اجراءاتها بداية واستئنافا وتمييزا ادعاء\nودفاعا مطالب واسبابا هي دعوى ايجارات تتعلق بالاسقاط من حق التمديد ولا\nخلاف بين فريقي النزاع على وصفها هذا كما انه لا خلاف ايضا على انه لا\nيوجد تعارض بين الحكمين الابتدائي والاستئنافي بهذا الشأن\nوحيث ان القانون رقم 504 تاريخ 6/6/1996 المنشور في الجريدة الرسمية\nبتاريخ 13/6/1996 نص صراحة على انه يعمل بهذا القانون اعتبارا من\n1/1/1996 وعلى انه يمدد مفعول القانون رقم 160/92 مع تعديلاته لغاية 31\nكانون الاول سنة 1996\nوحيث ان تذرع المميز بان القانون الواجب تطبيقه لقبول التمييز شكلا هو\nقانون الاصول المدنية لان القرار المطلوب نقضه صدر بتاريخ 17/1/1996 اي\nبعد انتهاء مدة العمل بالقانون الاستثنائي رقم 160/92 هو تذرع في غير\nمحله القانوني لان القانون رقم 504 المشار اليه آنفا نص صراحة على وجوب\nالعمل فيه اعتبارا من 1/1/1996 ولا اجتهاد بمعرض صراحة النص فضلا على ان\nالمحكمة لم تأخذ قبل صدور ونشر القانون رقم 504 المذكور اي اجراء فاصل\nبقبول الاستدعاء في الشكل فيكون اذا القانون رقم 504 تاريخ 6/6/1996\nواجب التطبيق وان القانون 160/92 مع تعديلاته اصبح ممدا وساري المفعول\nعلى جميع الدعاوى التي لم يفصل بها من تاريخ 1/1/1996 ولغاية 31/12/1996\nوحيث ان الدعوى الحالية تكون سندا للمادة 21 من القانون رقم 160/92\nالمعدل والمحدد غير قابلة للتمييز لانه لا تعارض بين الحكمين الابتدائي\nوالاستئنافي لجهة الاسقاط من حق التمديد ويقتضي رد الدعوى شكلا لذلك\nوحيث انه اذا كان القرار المطعون فيه لا يقبل عن طريق التمييز فانه لا\nمجال لبحث الاسباب التمييزية المدلى بها\nوحيث ان المميز قدم استدعائه التمييزي بتاريخ 19/2/1996 اي قبل صدور\nالقانون رقم 504/96 الذي مدد مفعول القانون رقم 160/92 فيكون بالتالي\nالمميز غير متعسف باستعمال حقه بالطعن عن طريق التمييز ولذا يقتضي رد\nطلب الزامه بدفع التعويض عن العطل والضرر الذي لحق بالمميز ضده\nوحيث انه يقتضي بالتالي ابرام القرار الاستئنافي المطعون فيه ومصادرة\nالتأمين التمييزي ورد سائر المطالب والاسباب الزائدة او المخالفة"
}