{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64509",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1996",
    "session_date": "21/05/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اختصاص القضاء المستعجل بازالة البناء المرخص للشريك بانشائه  على الملك المشترك بدون موافقة باقي الشركاء  *\nوبما ان التدبير المطلوب\nمن قبل المدعى المستدعى ضده هو رفع التعدي عن حقوقه المتمثلة بشراكته في\nالعقار الذي يقوم المستدعى بالبناء فيه\nوبما انه يقتضي بحث ما اذا كان التدبير المقضى به هو من صلاحية قضاء\nالامور المستعجلة وفق احكام الفقرة الثانية المذكورة من المادة 579\nأ.م.م\nوبما ان هذه الفقرة اعطت قضاء الامور المستعجلة صلاحية رفع التعدي\nالواضح على الحقوق المشروعة\nوبما انه لا خلاف على ان المستدعى ضده يملك اسهما في العقار رقم 2693\nالهرمل\nوبما انه يتبين وجود مقاسمة حبية ورضائية بين المساهمين في ملكية العقار\nالمذكور تتناول طريقة معينة لاستعماله من قبلهم\nوبما ان اعمال البناء التي يقام بها المستدعي يحصل اذا على ارض لا تعود\nللمستدعي وحده بل يشرك فيها المستدعي ضده الذي يعارض هذه الاعمال\nوبما ان اعمال البناء تشكل اذا تعديا واضحا على حقوق المستدعى ضده وتكون\nمن صلاحية قضاء الامور المستعجلة رفع هذا التعدي\n*  مفعول الترخيص بالبناء من قبل الادارة لجهة اختصاص القضاء  المستعجل بازالة التعدي الناجم عنه  *\nبما ان المستدعي يدلي تحت هذا\nالسبب ان القرار المطعون فيه وهو صادر عن القضاء العدلي - خالف قواعد\nالاختصاص الوظيفي بتقريره وقف اعمال بناء مرخص بها من قبل المرجع\nالاداري المختص وان تقرير مثل هذا التدبير هو من اختصاص القضاء الاداري\nوبما ان المستدعي في السبب المذكور يخلط بين العمل الاداري المتمثل\nبرخصة البناء التي يحملها والتي يعود البحث بقانونيتها - اي الرخصة -\nويطلب ابطالها للقضاء الاداري وبين طلب رفع التعدي الذي هو موضوع\nالتدبير المطلوب في الدعوى الحاضرة والذي هو من صلاحية القضاء العدلي\nوبما ان القرار المطعون فيه لم يلغ او يبطل الرخصة التي يتذرع بها\nالمستدعي بل بحث ما اذا كان عمل البناء الذي يقوم به المستدعي يشكل ام\nلا تعديا على حقوق المستدعى ضده\nوبما انه يعود للقضاء العدلي وقف اي عمل يشكل تعديا على حقوق الغير سواء\nكان هذا العمل مرخص به من قبل المرجع المختص ام لا فان الرخصة تتناول\nفقط علاقة صاحبها بالادارة المختصة ولا مفعول او تأثير لها على حقوق\nالاخرين, وان رخص البناء تعطى دائما في كل حال مع عبارة مع الاحتفاظ\nبحقوق الغير\nوبما ان السبب التمييزي الاول المبين على مخالفة القرار المطعون فيه\nلقواعد الاختصاص الوظيفي يكون في غير محله القانوني."
}