{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57149",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1996",
    "session_date": "03/10/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز شكلا في دعاوى الايجارات  *\nبما انه\nبمقتضى المادة 21 من القانون رقم 160/92 الممدد فان الاحكام الاستئنافية\nالصادرة في قضايا الايجارات بعد 1/1/1987 تكون قابلة للطعن بها تمييزا\nلجهة الاسقاط من حق التمديد اذا كان هنالك ثمة تعارض بينها وبين الاحكام\nالابتدائية لهذه الجهة\nوبما ان القرار الاستئنافي المطعون فيه الصادر بتاريخ 7/11/1991 قضى برد\nطلب اسقاط المدعى عليه المميز عليه من حقه بالتمديد القانوني في حين ان\nالحكم الابتدائي كان قد اسقطه من هذا الحق فيكون اذا القرار الاستئنافي\nالمتعارض مع الحكم الابتدائي قابلا للطعن به تمييزا\n*  القانون المطبق على دعوى الايجار التي اقيمت قبل  صدوره  *\nوبما ان الدعوى الحالية مقامة بتاريخ 30/3/1987 وهي ترمي الى\nالاسقاط من حق التمديد القانوني لعدم دفع البدل ضمن المهلة القانونية\nسندا للفقرة أ من المادة 9 من قانون 22/83\nوبما ان قانون 22/83 قد انتهى مفعوله في 31/12/1986 اي قبل اقامة الدعوى\nالحالية فلا تكون احكام الفقرة أ من المادة 9 من القانون المذكور سارية\nالمفعول على هذه الدعوى علما بان القرار الاستئنافي صدر بتاريخ\n7/11/1991 اي قبل صدور قانون 160/92\nوبما انه لا يرد بان الحق بالاسقاط قد توافرت عناصره في ظل احكام\nالقانون رقم 22/82 ذلك لان توافر عناصر الحق شيء ونشوء هذا الحق شيء آخر\nفالحق لا ينشأ الا بالمطالبة اثناء فترة سريان القانون الذي يسود هذا\nالحق اذ بالمطالبة وحدها قد ينشأ الحق حيث يكون بالامكان التحقق من\nتوافر عناصره المكونة له فيصار الى اثباته في نطاق هذه المطالبة اما في\nحال عدم المطالبة بالحق اثناء فترة قيام القانون فان ذلك يكون من باب\nالتنازل الضمني عن المطالبة به فلا يعود ممكنا الاستفادة من احكام\nالقانون لهذه الجهة\nوبما انه خلافا لما تدلي به المميزة لا يكون القرار الاستئنافي في هذه\nالدعوى قد اخطأ في تفسير القانون بقوله ان قانون 22/83 لا يطبق على\nالدعوى الحالية لانها مقامة بعد انتهاء مفعوله"
}