{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55173",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 72 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "72",
    "year": "1996",
    "session_date": "13/03/1996",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  حق المحكمة بتقدير عناصر التجريم بجناية الاتجار  بالمخدرات وبجنحة التعاطي بها.  *\nوحيث ان واقعة القاء القبض على علي  حسين زعيتر من قبل درك مخفر دير الاحمر - التابع لنطاقه خراج قرية  الكنيسة - يؤكد ذلك التواجد. يضاف الى ما تقدم القرينة المستمدة من وجود  ملف للمتهم لدى مكتب مكافحة المخدرات والعديد من بلاغات التحري الصادرة  بحقه.  الامر الذي يستدعي التأكيد بان المتهم علي حسين زعيتر هو من باع الحشيش  الى المتهم جورج حبشي في سهل كنيسة دير الاحمر لقاء ثمن قدره ثلاثماية  دولار للكيلو الواحد.وكذلك هو المعني بالاوصاف التي اعطاها جورج حبشي في  التحقيق الاولي وامام قاضي التحقيق وكذلك امام محكمة الجنايات وامام هذه  المحكمة التي بمشاهدتها العينة للمتهم تأكد لها بان الاوصاف هي ذاتها  المنطبقة على المتهم الماثل امامها ما عدا (شطب الخد الايمن) الذي كما  اسلفنا لم يكن الا محاولة فاشلة لابعاد الشبهة.  وحيث ان ما اقدم عليه المتهم علي حسين زعيتر تنطبق عليه اوصاف جناية  الاتجار بحشيشة الكيف المخدرة المعاقب عليها بموجب المادة الثالثة  فقرتها الثانية من قانون المخدرات.  حيث ان المادة الثالثة من قانون المخدرات قضت في فقرتها الثانية بالعقاب  على صنع المخدرات واستخراجها وتحضيرها وحيازتها ونقلها والاتجار بها ...  وبصورة عامة كل عمل يتعلق بالمخدرات وما يعنينا من هذا النص هو الفقرة  الاخيرة التي اراد بموجبها المشترع ان تطال العقوبة جميع الحالات  والاعمال التي لم يرد ذكرها في التعداد المشار اليه.  وحيث انه على فرض ان المتهم جورج حبشي لم يتقاضى ثمن قطعة الحشيش التي  اعطاها الى قريبه روبير حبشي. وعلى فرض ان الراديو المقدر ثمنه بخمسين  دولارا اي بما يوازي ثمن قطعة الحشيش لم يكن الا هبة من روبير الى جورج  - علما بان روبير الاصم الابكم اولى بان يكون موهوبا وليس واهبا.  فان فعل العطاء المجاني بحد ذاته هو فعل ترويج للمخدر يطاله نص العقاب.  هذا فضلا عن ان المتهم جورج حبشي اعترف في التحقيق الاولي انه قد باع من  المدعو يوسف الذي بقي مجهول الهوية كيلو غرام من الحشيش من اصل الكيلو  غرامين اللذين اشتراهما من علي زعيتر لقاء مبلغ ستماية دولارا اميركيا  وما انكاره شراء الكيلوين فيما بعد واقتصاره على القول بانه اشترى كيلو  واحد فقط الا بقصد نفي جناية الاتجار بالمخدر عن نفسه وحصرها بالتعاطي  فقط. وان اعترافه بتعاطي حشيشة الكيف وثبوت ذلك عليه بما كان ينتابه من  عوارض عصبية اثناء التوقيف لا يبرر شراءه ثم اقتناءه تلك الكمية التي  صودرت من قبو بينه.  وحيث ان تعاطيه مخدر حشيشة الكيف يشكل الجنحة المعاقب عليها بالمادة  الثالثة فقرتها الاولى من قانون المخدرات. وبيعه المخدر من المدعو يوسف  المجهول باقي الهوية لقاء ثمن ثلاثماية دولار وما اعطاه مجانا للمدعو  روبير لقاء راديو كاسيت يشكل جناية ترويج المخدر والاتجار به المعاقب  عليها بالمادة الثالثة فقرتها الثانية من قانون المخدرات."
}