{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57128",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1996",
    "session_date": "03/10/1996",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات ومفهوم عبارة  الاسقاط من حق التمديد القانوني  *\nوحيث ان المادة 21 من قانون الايجارات\nرقم 160/92 قد نصت على ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة\nتعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط.\nوحيث ان موضوع النزاع يتحدد بمطالب الخصوم الواردة في الاستحضار\nواللوائح كما نصت عليه المادة 365 اصول مدنية.\nوحيث ان الجهة المميز عليها كانت قد قدمت دعواها في المرحلة الابتدائية\nامام القاضي المنفرد المدني في بيروت الناظر في قضايا الايجارات طالبة\nالزام الشركة المدعى عليها المميزة بدفع البدلات المستحقة لغاية تاريخ\nاستلام الجهة المدعية مفتاح المأجور لان الشركة المدعى عليها والمستأجرة\nقد تركت المأجور وسلمت مفاتيحه للجهة المدعية مالكة العقار.\nوحيث ان الجهة المميزة - المدعى عليها بداية - طلبت بداية رد الدعوى\nكونها لم تسلم مفاتيح مأجورها ولم تتنازل مطلقا عن الايجار ولم تثبت\nالجهة المدعية ذلك بأية بينة\nوحيث ان النزاع استمر على النحو المذكور في المرحلة الاستئنافية اذ ان\nالجهة المدعية طلبت فسخ الحكم الابتدائي لجهة العدول عن الاجارة وفسخها\nسندا للمادتين 177 و245 موجبات وعقود, واستطرادا لجهة سقوط حق الجهة\nالمدعى عليها - المستأنف عليها بالتمديد القانوني لامتناعها عن الدفع\nرغم الانذار وانقضاء المهلة القانونية وقد قضى القرار الاستئنافي\nالمطعون فيه بفسخ الحكم البدائي باعتبار ان الشركة المستأجرة تنازلت عن\nحقها بالاجارة دون الاشارة الى حالات الاسقاط من حق التمديد المنصوص\nعنها في المادة 9 من القانون رقم 22/83 .\nوحيث انه اذا كان هناك في الدعوى الحالية تعارض بين القرار الاستئنافي\nوبين الحكم الابتدائي لان الاخير كان قد رد الدعوى في حين ان القرار\nالاستئنافي قد قضى بقبولها فان موضوع الدعوى كما تحدد في المطالب\nالواردة في اللوائح لم يكن الاسقاط من حق التمديد القانوني.\nوحيث انه وفقا لاجتهاد محكمة التمييز هذه فان عبارة الاسقاط من حق\nالتمديد الواردة في الفقرة الرابعة من المادة 21 من قانون 160/92 يجب\nفهمها في ضوء الاحكام الواردة في المادة العاشرة من هذا القانون - او ما\nكان يعادلها في القوانين السابقة - التي حددت حالات الاسقاط من حق\nالتمديد بصورة حصرية.\nوحيث ان اجتهاد هذه المحكمة يعتبر ان الاسقاط من حق التمديد الذي يتيح\nقابلية التمييز والمنصوص عنه في المادتين 10 و21 من القانون رقم 160/92\nيفترض بالضرورة وجود حق في الايجار ثابت وممدد اي ان يكون صاحب الحق في\nالايجار مستفيدا من عقد الايجار وصاحب حق في تمديده بلا نزاع, فيأتي\nالنزاع القابل للتمييز منصبا ومقتصرا على توافر او عدم توافر احدى حالات\nالاسقاط من حق التمديد المحددة حصرا في القانون المذكور الامر غير\nالمتوافر في القرار المطعون فيه حيث فصل القرار في مسألة التنازل وانهاء\nالاجارة دون التطرق الى السبب الاستطرادي المبني على الفقرة ا من المادة\n9 من القانون رقم 22/83 .\nوحيث انه لا يرد على ما سبق ان القاضي المنفرد الناظر في قضايا\nالايجارات بحث في الحكم الابتدائي في الاسقاط من حق التمديد لان اسباب\nالبحث هذه جاءت بصورة استطرادية, اذ لم تكن موضع بحث بتاتا في القرار\nالاستئنافي المطعون فيه ولا يوجد في هذا المجال اي تعارض بين الحكمين\nالابتدائي والاستئنافي لجهة الاسقاط من حق التمديد لان القرار\nالاستئنافي وضع مطلقا واجاب في تعليل اخير ان المستأجرة تركته طوعا\nوتنازلت عنه لتعليلاته التساؤل عن ترك المستأجر للمأجور \"وما هي طبيعة\nالترك.\"\nوحيث انه لا يرد ايضا على ما سبق ان القرار الاستئنافي قد قضى \"بالاسقاط\nمن حق التمديد\" لانه يعود لمحكمة التمييز اعطاء الوصف الصحيح والقانوني\nللنزاع الحالي في مفهوم الاسقاط خصوصا وان حالات الاسقاط من حق التمديد\nقد حددها المشترع حصرا في المادة العاشرة من القانون رقم 160/92 او ما\nيعادلها في القوانين الاستثنائية السابقة.\nوحيث انه من شأن اجابة طلب الجهة المميزة اعادة البحث في موضوع النزاع\nامام محكمة التمييز رغم عدم توافر شروط مثل هذا البحث, هو امر مخالف\nللقانون ويستوجب الرد دون بحث سائر ما ادلى به.\nوحيث ان فصل النزاع من قبل محكمة الاستئناف على النحو الذي سبق بيانه\nوالمتعلق بالتنازل الفاسخ لعقد الايجار دون التطرق الى الاسقاط من حق\nالتمديد القانوني يجعل القرار المطعون فيه غير قابل للتمييز ويكون\nاستدعاء التمييز مردودا شكلا لهذا السبب."
}