{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1996",
    "session_date": "04/06/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى اختصاص القضاء  المستعجل بالزام المالك بتسليم المأجور الذي استلمه مستأجر جديد الى  المستأجر الاصلي  *\nبما ان المميزة تعرض بانها ادلت في استئنافها بان\nالطابق موضوع الدعوى خرج من يدها الى يد مستأجر اخر مما يوجب تطبيق\nالمادة 35 من القانون رقم 23/84 والمادة 24 من قانون الايجارات رقم\n160/92 لانه عملا بما نصت عليه المادتين المشار اليهما يتعذر اتخاذ\nالتدبير المطالب به الدعوى ويستحيل تنفيذه الا ان محكمة الاستئناف ردت\nعلى ذلك بانه لا تأثير لواقعة وجود الماجور في يد مستأجر اخر بالنظر\nلنسبة الاحكام وبذلك تكون محكمة الاستئناف قد خالفت احكام المادتين\nالمشار اليهما اعلاه واخطأت في تطبيقهما وتفسيرهما لان من شأن احكام\nهاتين المادتين التأثير على اتخاذ التدبير وتنفيذه وبما انه من الرجوع\nالى القرار الاستئنافي المطعون يتبين انه اورد ما ادلت به المميزة ثم\nعاد واعتبر في حكم الظاهر ان المميز عليه كان مستأجر الطابق وانه يقتضي\nبالتالي رفع الاعتداء عن حقه وتسليمه المأجور مع مفاتيحه وقد رد القرار\nما ادلت به المميزة والمبين اعلاه بالحيثية التالية:\nوحيث طالما ان الدعوى مقامة في الاصل بوجه المستأنفة فلا تأثير لواقعة\nوجود المأجور موضوع الدعوى في يد مستأجر اخر كما تقول المستأنفة نظرا\nللمفعول النسبي للاحكام وتلك على خلاف ما جاء في القرار التمهيدي الصادر\nعن هيئة سابقة مسألة اخرى لا تؤثر على مسار هذه الدعوى\nوبما ان هذه المحكمة العليا ترى ان ما خلص اليه القرار الاستئنافي لجهة\nتأثير الادلاء باحكام المادة 24 من القانون رقم 160/92 على النزاع في\nالدعوى الحالية كان خاطئا بالنظر لما يلي:\nان الدعوى لا ترمي الى اثبات حق المميز عليه كمستأجر بوجه المميزة\nالمالكة بل الى تسليمه المأجور مع مفاتيحه وخروج المأجور الى يد مستأجر\nاخر غير يد المالكة المدعى عليها يجعل اتخاذ التدبير غير ممكن وغير منتج\nلاستحالة تنفيذه من قبلها وحدها\nان انطباق احكام المادة 24 من قانون الايجارات او عدم انطباقها على\nالنزاع يجب ان تحصل مناقشته بمواجهة المستأجر الجديد الذي اصبح بيده\nالمأجور في مرحلة الدعوى الاستئنافية وبالتالي تكون الدعوى المقامة بوجه\nالمالكة فقط بغية تسليم المأجور ومفاتيحه غير مكتملة الصفة بالنسبة\nللجهة المدعي عليها\nان البحث بانطباق احكام المادة 24 ونتائج ذلك يجب ان يحصل امام محكمة\nالاساس وليس امام قاضي الامور المستعجلة\nوبما ان القرار الاستئنافي بقوله اذا بان انطباق او عدم انطباق احكام\nالمادة 24 وخروج الطابق من يد المميزة الى يد مستأجر اخر لا تأثير لهما\nعلى هذه الدعوى يكون قد اخطأ في مجال تحديد مفاعيل المادة المشار اليها\nوبالتالي اخطأ في تفسيرها كما انه اخطأ في مجال تطبيق قاعدة المفعول\nالنسبي للاحكام على الدعوى الحالية الرامية الى تسليم المأجور كتدبير\nمستعجل بوجه المالكة التي خرج المأجور من يدها مما يجعل التدبير المطالب\nبه مستعجل التنفيذ وبالتالي غير منتج عملا بقاعدة نسبية الاحكام على\nخلاف ما طبقها القرار المطعون فيه\nوبما ان القرار الاستئنافي يكون والحال ما تقدم مستوجبا النقض للسبب\nالمبين اعلاه مما يجعل البحث بباقي اسباب التمييز غير مجد لعلة نقض\nالقرار\nوبما ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية وترى المحكمة فصلها\nعملا باحكام المادة 734 مدنية\nوبما انه لذات السبب الذي من اجله تم نقض القرار يقتضي فسخ القرار\nالابتدائي لانه اصبح يتعذر اتخاذ التدبير المطالب به بمقتضى الدعوى\nالحالية بوجه المميزة المالكة مما يوجب ردها"
}