{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57125",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "1996",
    "session_date": "24/10/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  *\nوحيث ان\nالدعوى كما قدمت وسارت اجراءاتها البدائية والاستئنافية, ادعاء ودفاعا\nمطالب النزاع على وضعها هذا وقد اكد مستدعي النقض هذا الوصف في لوائحه\nالتمييزية في عرضه للوقائع وفي اسباب النقض كما بسطها وفي طلباته\nالرامية الى التثبت من عدم انطباق احكام الفقرة ومن المادة 10 من\nالقانون رقم 160/92 على وضع طالب التمييز.\nوحيث ان تذرع المميز باحكام مواد الاصول المدنية والمطالبة بعدم تطبيق\nالمادة 21 من القانون رقم 160/92 لان التمييز تقدم بتاريخ لاحق لانتهاء\nمفعول قانون الايجارات الاستثنائي وقبل صدور القانون الجديد الذي مدد\nاحكام القانون القديم هو في غير محله القانوني, لان القانون الجديد رقم\n504/92 نص في مادته الثانية على انه, يعمل بهذا القانون اعتبارا من\n1/1/96 اي مفعول رجعي, ولان الدعوى الحالية لم تتخذ فيها اية اجراءات\nفاصلة بقبول الاستدعاء في الشكل كما وانه لم يفصل فيها بقرار مبرم قبل\nانقاذ القانون الجديد, لذا فان المادة 21 من القانون رقم 160/92 هي\nالواجبة التطبيق.\nوحيث ان المادة 21 من القانون رقم 160/92 سمحت استثناء وحصرا بالتمييز\nفي حالة معينة وهي اذا كان ثمة تعارض بين الحكم الاستئنافي والحكم\nالابتدائي لجهة الاسقاط من حق التمديد فقط. فيكون من الواضح ان المنع هو\nالمبدأ كما في السابق والاستثناء هو التعارض.\nوحيث ان الحكم البدائي قضى باسقاط المميز من حقه بالتمديد القانوني, وان\nالقرار الاستئنافي المطعون فيه لم يبطل او يفسخ الحكم الابتدائي, فتكون\nالدعوى الحالية غير قابلة للتمييز لانه لا تعارض بين الحكمين البدائي\nوالاستئنافي ويقتضي رد الدعوى شكلا وذلك لعدم توافر شروط الاستثناء\nالتعارض.\nوحيث ان التعارض المقصود بنص المادة 21 المذكورة آنفا والمعدل عليه\nلقبول التمييز هو التعارض القائم بين الفقرتين الحكميتين المتعلقتين\nبالاسقاط من حق التمديد, الواردتين في الحكمين المذكورين اي بين النتيجة\nالتي انتهى اليها كل منهما في ما يتعلق بموضوع الاسقاط من حق التمديد\nالقانوني وليس التعارض بين الحيثيات والاسباب الواردة في هذين الحكمين,\nوهذا ما تمشت عليه اجتهادات المحكمة العليا وما هو منطبق على النص صيغة\nومضمونا.\nوحيث ان مجمل ما تقدم يحتم القول بعدم قابلية القرار المميز للطعن عن\nطريق التمييز ويحتم بالتالي رد التمييز."
}