{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65856",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 74 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "74",
    "year": "1996",
    "session_date": "03/04/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في الشروط الشكلية لتقديم طلبات النقض  *\nوحيث  ان طلب النقض تقدم بتاريخ 5/2/96 فيكون هذا الطلب واردا ضمن المهلة  القانونية وهو مقدم من محام في الاستئناف وكيل موقع منه وموجه ضد الحق  العام ويتضمن اسباب النقض ومرفق بالوكالة الاصلية وبصورة طبق الاصل  مصدقة عن الحكم المطعون فيه وبايصال مالي يثبت دفع قيمة الغرامة  التمييزية فيكون مقبولا شكلا وفق المواد 117 و126 وما يليها من قانون  التنظيم القضائي تاريخ 16/10/61\n*  في المرجع القضائي الصالح للبت بالجرائم التي  يعود امر النظر بها الى المحاكم العادية عند غياب النص القانوني بذلك  *\nوحيث يتبين من اوراق الدعوى ان الافعال المنسوبة الى طالب النقض كانت  تشكل بتاريخ حصولها جناية وفق النص القديم للمادة 463 من قانون العقوبات  وعلى هذا الاساس احيل طالب النقض بصفة متهم الى محكمة الجنايات التي  وضعت يدها على الدعوى بموجب قرار الاتهام هذا وباشرت اجراءات المحاكمة  بتاريخ 24/1/95 وتابعتها حتى صدور الحكم النهائي المطلوب نقضه بتاريخ  22/1/96  وحيث انه بتاريخ 21/12/95 نشر في الجريدة الرسمية القانون رقم 487/95  الذي الغى في مادته الاولى المادة 463 من قانون العقوبات واستبدلها بنص  اخر جعل من نفس الافعال المنسوبة الى طالب النقض جنحة بدل الجناية كما  انه نص في مادته الثانية والاخيرة على انه يعمل بهذا القانون فور نشره  في الجريدة الرسمية ودون اي ذكر لحفظ صلاحية محكمة الجنايات لمتابعة  النظر بالدعاوى الواضعة يدها عليها والتي يطالها هذا القانون كما حصل  مثلا بالنسبة لقانون العفو العام رقم 84/91 او لاحالتها الى القاضي  المنفرد الجزائي  وحيث انه في غياب النص يقتضي العودة الى المبادىء العامة  وحيث وان كان قرار الاتهام يولي محكمة الجنايات صلاحية للنظر بجميع  الجرائم المحالة اليها كما يستنتج من احكام المادة 333 من الاصول  الجزائية اي انها تنظر بجميع الجرائم سواء اكانت جناية ام جنحة ام  مخالفة يعود امر النظر بها الى المحاكم العادية ولا يمكنها ان تعلن عدم  صلاحيتها الا اذا كانت هذه الجرائم قد انيطت بموجب قانون خاص بمحكمة  استثنائية كالمحكمة العسكرية او محكمة الاحداث الامر غير المتوفر في  القضية الحاضرة  وحيث انه على ضوء هذه المبادىء وباعتبار ان الدعوى موضوع طلب النقض يعود  امر النظر بها اصلا الى المحاكم العادية فان محكمة الجنايات في بيروت  التي حفظت صلاحيتها لمتابعة النظر بهذه الدعوى وفقا لما تقدم تكون قد  راعت القانون وبخاصة المادة 333 من الاصول الجزائية\n*  مدى امكانية نقض الاحكام القضائية بسبب الخطأ  في المادة القانونية اذا كان الحكم قد طبق العقوبة المستحقة  *\nوحيث جاء  في متن الحكم المطعون فيه ان فعل طالب النقض لجهة دخوله الاراضي  اللبنانية بصورة غير مشروعة ينطبق على الجرم المنصوص عليه في المادة 36  من قانون الاجانب وادانه بالنتيجة بجنحة المادة المذكورة  وحيث وان كانت المادة 36 من قانون الاجانب تنص وتعاقب على الاقامة غير  المشروعة في لبنان في حين ان المادة 32 من نفس القانون هي التي تعاقب  على جرم الدخول الى الاراضي اللبنانية بصورة غير مشروعة فانه يتبين ان  الحكم المطعون فيه قد طبق بالنتيجة العقوبة المستحقة  وحيث ان المادة 118 من قانون التنظيم القضائي تاريخ 16/10/1961 معطوفة  على المادة 116 منه لا تجيز طلب النقض بسبب وقوع خطأ في ذلك المادة  القانونية المطبقة اذا كانت العقوبة الواردة في الحكم هي التي عينها  القانون للجنحة"
}