{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53611",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 760 /1996",
  "card_info": {
    "court": "شورى",
    "number": "760",
    "year": "1996",
    "session_date": "12/06/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//الامين/"
  },
  "ruling_text": "*  مدى حق  الناظر الذي كلف بادارة الثانوية بموجب كتاب صادر عن المدير بتقاضي  التعويض المخصص لمدراء المدارس الثانوية  *\nبما ان المستدعي يطالب  باعطائه التعويضات المخصصة لمديري المدارس الثانوية اعتبارا من تاريخ  4/10/1979 وحتى تاريخ 21/10/1982 نظرا لقيامه خلال هذه الفترة باعمال  الادارة في ثانوية جونية بناء على كتاب صادر عن مدير الثانوية السيد  جوزف صفير مدليا بانه يعتبر بمثابة الوكيل الذي تطبق عليه احكام الوكالة  المنصوص عليها في المادتين 44 و45 من نظام الموظفين وانه يستحق بالتالي  التعويضات الدائمة المخصصة للوظيفة التي يشغلها بالوكالة  وبما انه ينبغي بحث ما اذا كان المستدعي يخضع في القضية الراهنة لاحكام  الوكالة المنصوص عليها في المادتين 44 و45 من نظام الموظفين  وبما ان الفقرة الثانية من المادة 44 المذكورة تنص على ان الوكيل تعينه  السلطة التي تعين الاصيل  وبما ان المادة 14 من النظام الداخلي للثانويات الرسمية تنص على ان مدير  الثانوية يكلف بقرار يصدر عن وزير التربية الوطنية والفنون الجميلة بناء  على اقتراح مدير التعليم الثانوي وموافقة المدير العام للتربية الوطنية  وبما ان المستدعي كلف باعمال ادارة ثانوية جونية بموجب قرار صادر عن  مدير الثانوية بالذات وليس بقرار صادر عن وزير التربية الوطنية وفقا لما  ورد اعلاه الا انه يدلي بان المرجع الصالح لتعيين الاصيل قد فوض صلاحية  تعيين الوكيل الى مدير الثانوية وفقا للفقرة الثانية من المادة 15 من  النظام الداخلي للثانويات الرسمية التي تنص على انه \"في حال غياب الناظر  العام او شغور مركزه يؤمن الاعمال الادارية الناظر الذي يكلفه المدير  خطيا بذلك\"  وبما انه ينبغي لفهم هذه الفقرة العودة الى مجمل المادة 15 المذكورة  التي تنص في فقرتها الاولى على انه \"في الحالات التي يشغر فيها مركز  الادارة (.....) يؤمن الناظر العام اعمال الادارة ريثما يعود المدير  الاصيل او يكلف من يحل محله\"  وبما انه يستخلص من هذه الفقرةان الناظر العام في الثانوية الرسمية يقوم  عند شغور مركز الادارة تلقائيا وبصورة مؤقتة باعمال الادارة الى حين  عودة المدير الاصيل او الى حين تكليف من يحل محل هذا المدير وفقا للمادة  14 المذكورة اعلاه اما الفقرة الثانية التي يتذرع بها المستدعي فهي لا  تفوض للمدير ان يكلف من يقوم مقامه باعمال الادارة انما هي تتيح له ان  يكلف الناظر بتأمين الاعمال الادارية التي تعود الى الناظر العام  وبما ان المستدعي لم يكن والحالة هذه مكلفا من قبل المرجع الذي يعين  الاصيل ما يستتبع انه لم يكن في وضع الوكيل وفقا لما تنص عليه المادة 44  من نظام الموظفين وهو بالتالي لا يستحق التعويضات المنصوص عليها في  المادة 45 من النظام نفسه"
}