{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55146",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 77 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "77",
    "year": "1996",
    "session_date": "16/04/1996",
    "chief": "رالف الرياشي",
    "members": "/عطا\r\nالله//عالية/"
  },
  "ruling_text": "*  مدى  صحة اجراء تبليغ الدعوى الجزائية لصقا في الساحة العامة  *\n1- عن السبب  المتعلق بعدم ابلاغ طالب النقض قرار الاتهام وقائمة شهود الحق العام.  وحيث انه من الاطلاع على الاوراق وخلافا لما ادلى به المميز فقد تبين من  محضر مخفر صيدا الجديدة عدد 1/302 تاريخ 4/1/1993 انه بسبب عدم العثور  عليه فقد جرى ابلاغه لصقا في الساحة العامة في محلة عين الحلوة قرار  الاتهام, كما تبين ان قائمة شهود الحق العام المرفقة به قد شرح على  ظهرها بانه تم الابلاغ واجابة الطلب.  وحيث ان المادة 268 اصول جزائية تنص على مجرد تبليغ المتهم قرار الاتهام  وقائمة شهود الحق العام باحالته على محكمة الجنايات.  وحيث ان تبليغ الاوراق العدلية اذا لم يكن للشخص المطلوب ابلاغه محل سكن  معين معروف فيصح تبليغه لصقا في الساحة العامة في المحلة المشهورة  اقامته فيها, وهذا ما حصل حيث تعذر العثور عليه او على سكنه في محلة عين  الحلوة كما جاء في شرح منظمي المحضر, وقد اشير فيه الى عدم وجود هيئة  اختيارية في عين الحلوة  وحيث انه اثناء المحاكمة الوجاهية فقد جرت تلاوة قرار الاتهام وافادة  شهود الحق العام وكذلك الاوراق علنا بحضور المتهم طالب النقض ووكيله دون  اي اعتراض منهما ولا اي طلب مما يعني ان حقوق الدفاع قد تأمنت لطالب  النقض والا كان وكيله او هو قد اعترض على معاملة التبليغ الحاصلة.\n*    العقوبة المطبقة على جرم ترويج الدولارات المزورة  *\n3- وعن السبب  المتعلق بانطباق فعله على المادة 446 عقوبات دون المادة المحكوم بها.  حيث انه من الاطلاع على الحكم المطعون فيه تبين انه اورد الوقائع  والادلة التي اقتنع بها بما للمحكمة من حق التقدير من ان المتهم طالب  النقض على علم مسبق بان الدولارات التي اقدم على ترويج ورقة مئة دولار  اميركي من اصل ثلاثة كانت مزيفة بدليل قيامه بعرض الورقتين الاخريين على  بعض الصرافين في صيدا بعد ان انكشف امر الورقة الاولي.  وحيث ان فعل ترويج اوراق النقد المزيفة تنطبق عليه احكام المادة 443/440  عقوبات وهو ما قضت به المحكمة, فتكون قد احسنت تطبيق القانون."
}