{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55019",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 78 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "78",
    "year": "1996",
    "session_date": "21/03/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  شروط قبول طلب التمييز للمتهم الفار المحاكم غيابيا والذي  يدلي بدفوع شكلية.  *\nحيث تبين من مراجعة الحكم موضوع الطعن ومن مراجعة  محضر ضبط المحاكمة يتبين ان هذا الحكم صدر بحق طالب النقض بالصورة  الغيابية, وكان قد صدر بتاريخ 21/4/94 عن المحكمة قرار قضى باعتباره  فارا من وجه العدالة ومحاكمته غيابيا وتجريده من حقوقه المدنية وادارة  امواله بواسطة الحكومة واعلان مذكرة القاء القبض عليه.  وحيث ان المادة 335 اصول جزائية قد نصت على انه في مثل هذه الحال يمنع  الشخص من اقامة اية دعوى خلال هذه المدة اي مدة المحاكمة الغيابية.  وحيث ان ذلك يودي الى القول بعدم جواز قبول هذا الطلب شكلا لكون مقدمه  ما يزال ممعنا في الفرار.  وحيث ان هذه النتيجة تتسم مع المبدأژالقائل انه لكي تقبل اية مراجعة  يتوجب ان يكون لمقدمها مصلحة في ذلك. واذا انتفت هذه المصلحة فلا تعود  المراجعة مقبولة.  وفي القضية الحاضرة لا مصلحة لطالب التمييز محققة بهذا الطلب لانه بمجرد  ان يسلم نفسه للعدالة فان هذا الشق من القرار المطعون فيه يصبح ملقى  حكما وتعاد محاكمته من جديد عملا باحكام المادة 346 من الاصول الجزائية.  وحيث في مطلق الاحوال فان المادة 115 من المرسوم 7855 تاريخ 16/10/61  جاءت لتكرس هذا الاتجاه عندما نصت صراحة على انه لا يقبل طلب التمييز من  المحكوم عليه اذا لم يكن موقوف ما لم يسلم نفسه ويدخل السجن قبل انقضاء  مهلة النقض.  وحيث لا يرد على ذلك بكون النقطة المثارة هي من الدفوع الشكلية وان  القرارات منها يقبل المراجعة المنصوص عنها في قانون الاصول الجزائية  وفقا لما نصت عليه الفقرة ج من قانون العفو رقم 86/91 . لانه حتى في هذه  الحالة يتوجب ان تراعى كافة شكليات قبول طلبات المراجعة المنصوص عنها في  الاصول ومنها وجوب حضور ومثول المحكوم عليه غيابيا عندما يكون فارا من  وجه العدالة فالفقرة ج من المادة الثانية من قانون العفو تنطبق على من  ليس فارا من وجه العدالة ومجردا من حقوقه المدنية وليس على من هو هذه  حاله.  فعليه واذا كان مستدعي النقض يرغب بالادلاء بدفوعه الشكلية تلك فما عليه  سوى المثول امام المحكمة حتى يصار الى محاكمته مجددا بعد سقوط الحكم  الغيابي عنه.  وحيث ان طلب النقض هذا يكون مستوجب الرد شكلا."
}