{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66588",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 79 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "79",
    "year": "1996",
    "session_date": "16/04/1996",
    "chief": "رالف الرياشي",
    "members": "/عطا\r\nالله//عاليه/"
  },
  "ruling_text": "*  الشروط الواجبة لقبول طلب نقض قرارات قاضي التحقيق  العسكري  *\nحيث ان المادة 78 من القانون رقم 24/68 تاريخ 13/4/68 اجازت  في فقرتها الاخيرة للمدعى عليه ان يطلب نقض قرارات قاضي التحقيق العسكري  المتعلقة بالصلاحية دون سواها.  وحيث ان طالب النقض الذي يدلي في طلبه بالتلازم بين جرمي الاتجار بحشيشة  الكيف والاتجار بالاسلحة الحربية مستندا لاحكام المادة 256 اصول جزائية  لينتهي الى طلب احالة الدعوى الحاضرة امام القضاء العدلي تبعا لجرم  الاتجار بالمخدرات باعتبار ان المادة 273 اصول جزائية نصت على ان محكمة  الجنايات تنظر في الجرائم التي هي من نوع الجناية وكذلك في الجرائم التي  هي من نوع الجنحة المتلازمة مع الجناية المحالة عليها.  وحيث ان طلب مستدعي النقض بوجود يتلازم بين جناية الاتجار بحشيشة الكيف  وجنحة الاتجار بالاسلحة الحربية توصلا لجعل جريمة الاتجار بالاسلحة من  اختصاص القضاء العدلي الناظر بجريمة الاتجار بحشيشة الكيف ينطوي على طعن  بالصلاحية النوعية لقاضي التحقيق العسكري, ويكون الشرط الشكلي المنصوص  عنه في المادة 78 فقرتها الاخيرة من القانون الانف الذكر متوفرا ويقتضي  قبول الطلب لهذه الجهة.  وحيث ان مستدعي النقض لم يتبين انه ابلغ القرار المطعون فهي وقد ورد فيه  طلب النقض موقعا من محام ارفق اصل وكالته بالاضافة الى صورة طبق الاصل  عن القرار المطعون فيه وايصال التأمين, وبالتالي يقتضي قبوله شكلا  والنظر بموضوعه وفقا للاصول الواردة في المادة 78 من القانون رقم 24/68  التي تنص على انه يطبق على طلبات نقض القرارات الصادرة عن قضاة التحقيق  العسكريين الاصول المعينة في القانون العادي لاستئناف القرارات الصادرة  عن قضاة التحقيق لدى الهيئة الاتهامية.\n*  المحكمة المختصة للنظر بدعوى الاتجار بالذخائر والاسلحة  الحربية والمتلازمة مع الاتجار بالمخدرات  *\nمن المعلوم قانونا ان  الاختصاص الجزائي يمتد في بعض الحالات ليدخل في اختصاصه جرائم تكون اصلا  من صلاحية محكمة اخرى. اذ قد يحدث احيانا ان تجمع بين الجرائم روابط  متداخلة فيجيز القانون استثناء او يوجب الزاما احالتها معا امام المرجع  الجزائي الواحد وان يكن غير صالح بالنسبة الى بعضها وغاية المشترع فيما  اجازه واوجبه في هذا الاطار هو انسياق المحاكمة او التحقيق وتأمين حسين  سير العدالة وتجنب التباين بجعل الاحكام متجانسة فيما بينها وتوخيا  لاحاطة المحكمة بكل ظروف القضية الواحدة وما رافقها من جرائم اخرى. وعند  وجود مثل هذه الروابط بين دعويين من نوعين مختلفين كأن تكون احداهما  جناية والاخرى جنحة او تكون الاولى من اختصاص محكمة معينة والثانية من  اختصاص محكمة مختلفة فانه يكون من الواجب والانسب احيانا الجمع بينهما  واحالتهما امام محكمة واحدة خلافا لقواعد الاختصاص, ويكون هذا الامر في  حالتي الجرائم غير المجزأة او المتلازمة.  وحيث من الثابت في وقائع هذه الدعوى ان الاسلحة والذخائر وكمية المخدرات  قد ضبطت جميعها داخل اقفاص مموهة بالثوم في نفس المكان والزمان وعائدة  لاكثر من شخص, وبالتالي يكون التلازم بين جرمي الاتجار بالاسلحة  والمخدرات محققا سندا للفقرة الاولى من المادة 256 اصول جزائية باعتبار  ان الرابطة بين الجرمين قائمة على تعدد الاشخاص ووحدة الزمان والمكان  والمشاركة في الفعل الواحد اذ يقتضي في مثل هذه الحالة وسندا لما نصت  عليه المادة 255 اصول جزائية ان تصدر الهيئة الاتهامية قرارا واحدا في  الجرائم المتلازمة واذا كان بعضها من نوع الجناية والبعض الآخر من نوع  الجنحة احالت القضية برمتها الى محكمة الجنايات.  وحيث انه  من جهة اخرى اذا كانت الجرائم المتعلقة بالاسلحة والذخائر  الحربية هي اصلا من اختصاص المحاكم العسكرية على حد ما جاء في البند  الثاني من المادة 245 من القانون رقم 24/68 تاريخ 13/4/68 , فان المادة  27 منه نصت في فقرتها الاخيرة على انه اذا كان الجرم من صلاحية القضاء  العادي وكان ثمة جرم سلاح حربي متلازما معه فان القضاء العادي ينظر  بالجرمين معا.  وحيث انه تأسيسا على ما تقدم فان جرم الاتجار بالاسلحة والذخائر  المتلازم مع جناية الاتجار بالمخدرات يكون من صلاحية القضاء العدلي  الناظر بهذا الجرم الاخير وان القرار المطعون فيه الذي انتهى الى تقرير  محاكمة طالب النقض امام المحكمة العسكرية الدائمة يكون في غير موقعه  القانوني ويقتضي نقضه واحالة الملف الى المرجع القضائي الواضع يده على  دعوى الاتجار بالمخدرات لتوحيد الملاحقة والتحقيق في القضية برمتها ومن  ثم المحاكمة بالجرمين معا في دعوى واحدة."
}