{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59097",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1996",
    "session_date": "16/01/1996",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nبما ان\nالقرار المطعون فيه اورد في الصفحة الخامسة منه ملخصا لاستجواب احد\nالمالكين السابقين السيد انطوان جباره امام قاضي الامور المستعجلة في\nالمتن قد جاء في هذا الملخص ان انطوان المذكور كان لفترة من الوقت يقبض\nماية ليرة لبنانية تبرعا لجمعية مار منصور لقاء ايصال صادر عنها\nباعتباره امينا لصندوقها.\nوبما ان القرار المذكور قد زاد ان المستدعي لم ينف بدوره ان المبلغ\nالمدفوع كان تبرعا لجمعية مار منصور.\nوبما انه من مراجعة محضر الاستجواب الحاصل امام قاضي الامور المستعجلة\nلا يتبين ان القاضي المذكور قد سأل المستدعي عن صحة ما ادلى به السيد\nانطوان جباره لجهة قوله ان المبلغ هو لصالح الجمعية المذكورة فيكون قول\nالقرار من ان المستدعي لم ينف ان المبلغ المذكور كان تبرعا للجمعية يشكل\nتشويها للمحضر.\nوبما انه سندا للفقرة السابعة من المادة 708 يتعين نقض القرار\nالاستئنافي لجهة سائر الاسباب المدلى بها.\nبما انه بعد نقض القرار الاستئنافي للسبب المذكور لم يعد من موجب لبحث\nسائر الاسباب المدلى بها.\n*  مدى  صحة عقد الايجار المعقود من غير ذي صفة  *\nثالثا: في فصل الدعوى في\nمرحلتها الاستئنافية.\nبما ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية فترى المحكمة فصلها\nمباشرة سندا للمادة 734 أ.م.م.\nوبما ان المميز عليها المدعية اساسا كانت قد ادلت استئنافا انه في كل\nحال ان الاشخاص الذين يدلي المميز انه استخدمهم للاشغال على سبيل\nالاجارة لا يملكون ثلاثة ارباع الاسهم في العقار ولا يوجد اي تكليف لاي\nمنهم لادارة العقار نيابة عن سائر المالكين.\nوبما انه من مراجعة الافادات العقارية تبين انه قبل ان تنتقل ملكية\nالعقار الى المستدعى ضدها وبتاريخ المدعى عليها كان انطوان جبارة يملك\n/800/سهما وكان سمير جباره يملك 150 سهما.\nوبما انه لم يتبين ان المالكين ادخلوا الى اي من انطوان او سمير جباره\nبادارة العقار.\nوبما انه لا يتبين بالتالي ان الادعاء بالاشغال على سبيل الاجارة مسند\nالى سبب قانوني صحيح.\nوبما ان القرار الابتدائي برده دعوى المستدعى ضدها يكون مخالفا للقانون."
}