{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57161",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1996",
    "session_date": "05/11/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعوى الايجار ومفهوم التعارض بين  الحكمين الابتدائي والاستئنافي  *\nوحيث ان الدعوى كما قدمت وسارت\nاجراءاتها بداية واستئنافا ادعاء ودفاعا مطالب واسبابا هي دعوى ايجارات\nتتعلق بالاسقاط من حق التمديد ولا خلاف بين فريقي النزاع على وصفها هذا\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان القانون رقم 160/92 وهو قانون استثنائي سمح استثناء\nوحصرا بالتمييز في حالة معينة حددها اذ جاء في المادة 21 منه ان الحكم\nالاستثنائي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي\nلجهة الاسقاط من حق التمديد فقط\nوحيث ان الحكم الابتدائي قضى بفسخ اجارة المدعي عليه - المميز - للمأجور\nموضوع الدعوى والزامه باخلائه كما وان القرار الاستئنافي المطعون فيه\nقضى برد الاستئناف وبتصديق الحكم المستأنف من حيث النتيجة فتكون الدعوى\nالحالية غير قابلة للتمييز لانه لا تعارض بين الحكمين الاستئنافي\nوالبدائي لجهة الاسقاط من حق التمديد\nوحيث ان التعارض المقصود بنص المادة 21 من القانون رقم 160/1992 والمعدل\nعليه لقبول التمييز هو التعارض القائم بين الفقرتين الحكميتين\nالمتعلقتين بالاسقاط من حق التمديد الواردتين في الحكمين المذكورين اي\nبين النتيجتين اللتين انتهى اليهما كلاهما في كل منهما كان يتعلق بموضوع\nالاسقاط من حق التمديد القانوني وليس التعارض بين الاسباب والحيثيات\nالواردة في هذين الحكمين وهذا ما تمشت عليه اجتهادات المحكمة العليا\nوحيث انه لا صحة لما يدلي به المميز بان احكام القانون العام - اي قانون\nالاصول المدنية - هي التي يجب ان ترعى هذه الدعوى لان المميز غفل وعن\nقصد ذكر ما نصت عليه المادة 30 من القانون رقم 160/92 والتي جاء فيها\n\"تمدد لغاية نفاذه احكام قانون الايجارات رقم 20/82 مع تعديلاته ...\nوتبقى النزاعات العالقة امام المحاكم قبل 23/7/1992 خاضعة لقوانين\nالايجارات الاستثنائية التي نشأت في ظلها\" اي ان الدعوى الحالية وبعد\nصدور القانون رقم 160/92 وبعد التحديد الوارد في المادة 30 منه اصبحت من\nحيث الموضوع خاضعة للقانون رقم 20/82 المعدل وان الاصول الجديدة الواردة\nفي المادة 21 من القانون رقم 160/92 اصبحت واجبة التطبيق على القرار\nالاستئنافي موضوع الطعن\nوحيث انه سندا لما تقدم وبعد القول بان الدعوى الحالية غير قابلة\nللتمييز ويقتضي ردها شكلا لم يعد من الجائز بحث اسباب التمييز"
}