{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 80 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "80",
    "year": "1996",
    "session_date": "23/04/1996",
    "chief": "رالف الرياشي",
    "members": "/عطالله//عاليه/"
  },
  "ruling_text": "*  حق المحكمة في تقدير  الادلة المتعلقة بجرم تهريب المخدرات والعقوبة المطبقة عليه  *\nحيث ان  المتهم غازي خالد اعترف في التحقيق الاولي بأن دوره في العملية كان  مراقبة الطريق لانذار المهربين في حال حضور رجال الامن, الامر الذي يفيد  انه كان على معرفة قبل التنفيذ بان في الامر عملية تهريب للمخدرات وليس  فقط عملية نقل اغراض من الاسيد الامر الذي يعززه مقدار المبلغ الذي قبضه  من احمد ياسين جعفر لقاء ذلك والبالغ ثلاثة الاف وخمسماية دولارا  اميريكيا, وهذا المبلغ نظرا لقيمته لا يتوافق مع عملية نقل عادية لمواد  غير ممنوعة, كما هو معزز ايضا بافادة المتهم توفيق احمد السراج الذي اكد  في التحقيق الاولي ان ما طلبه منه خالد هو تنفيذ مهمة لبعض المهربين,  وبافادة المتهم احمد اويظة وقد جاء فيها ان غازي خالد اعلمه بان في  الامر عملية نقل مخدرات من شاطىء الشيخ زناد الى المركب التركي في عرض  البحر.  وحيث ان اقوال المتهمين هذه من شأنها ان توفر القناعة عن علمهم بان  البضاعة التي اقدموا على المساهمة في نقلها هي من المخدرات وان هذا  العلم لديهم كان متحققا قبل ان يقدموا على تنفيذ العملية,  وحيث ان المتهمين غازي خالد وتوفيق احمد السراج, واحمد علي اويظة قد  اعترفوا في التحقيق الاولي بدور كل منهم في عملية نقل المخدرات, اذ كان  على الاول ان يؤمن المركب الذي سوف تنقل فيه البضاعة من الشاطىء الى عرض  البحر وتأمين العمال, ومراقبة الطرق اثناء عملية النقل وقبض الاتعاب  لقاء ذلك وتوزيعها على الاخرين, اما دور توفيق احمد السراج فكان مرافقة  المهربين الى شاطىء الشيخ زناد حيث كان يجب نقل البضاعة من البر الى  البحر ومراقبة الطرق لحين اتمام العملية, في حين ان دور احمد السراج  فكان نقل البضاعة بواسطة مركبه من الشاطىء الى المركب التركي في عرض  البحر.  وحيث ان اعترافات المتهمين قد تعززت بافادات احمد الافشل ومحمد خديجة  ومصطفى رشيدي وقد ترابطت وتقاطعت افادات الجميع في اكثر من واقعة وتفصيل  وفقا لما هو مبين في باب الوقائع.  وحيث ان تراجع المتهمين, والشهود عن افاداتهم المعطاة في التحقيق الاولي  متذرعين بانها اعطيت تحت وطأة الضرب والاكراه, هو امر لا يمكن الركون  اليه لاسباب عدة منها ان واقعة الضرب والاكراه لم يتوفر ما يثبتها وقد  اكد الشاهد الملازم عصام فران ان المتهمين لم يتعرضوا لاي تهديد او ضرب  او اكراه, ذلك فان ما ورد من تفاصيل مترابطة. بين مجمل الافادات يؤكد  حقيقة حصول الوقائع التي تضمنتها هذه الافادات, فضلا عن انه ليس في  التحقيقات ما يبرر ان ينسب للمتهمين اشتراكهم في عملية نقل المخدرات  لغاية الافتراء عليهم ليس الا دون ان يتبين ما يفيد عن عداوة فيما بينهم  او بين الشهود المستمعين او المولجين بالتحقيق في مكتب مكافحة المخدرات,  وحيث انه في ضوء هذه الاسباب فان التراجع عن الاعترافات والافادات  المعطاة في التحقيقات الاولية لا يمكن ان يفسر سوى ان غايته هي تضليل  التحقيق لابعاد التهمة عن من وجهت اليهم,  وحيث ان ما هو مبين اعلاه من ادلة وقرائن من شأنه ان يوفر القناعة لدى  هذه المحكمة بان المتهمين اقدموا بالاشتراك على احراز ونقل مادة حشيشة  الكيف لمصلحة احمد حسن ياسين جعفر بغية تهريبها الى خارج لبنان, مع  علمهم بحقيقة هذه المادة وطبيعتها.  وحيث ان فعل كل من المتهمين غازي خالد, وتوفيق السراج, واحمد اويظة يكون  والحالة ما ذكر مؤلفا للجناية المنصوص والمعاقب عليها في المادة الثالثة  فقرتها الثانية من قانون المخدرات المنفذ بالمرسوم رقم 4030 تاريخ  4/5/1960 ."
}