{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 80 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "80",
    "year": "1996",
    "session_date": "26/03/1996",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  الطعن بالقرار المميز لمخالفته القانون لجهة عدم  تقديم لائحة بالشهود وتلاوة القرار الاتهامي  *\nحيث ان طالب التمييز يدلي  تحت هذا السبب بانه لم يعمد الى تطبيق احكام المادة 293 من الاصول  الجزائية التي توجب تقديم قائمة الشهود وتلاوتها.  حيث يتبين من وثيقة التبليغ المرفقة بقرار الاتهام ان طالبة التمييز قد  ابلغت قائمة شهود الحق العام في 12/1/95 , وقد اشير في جلسة 20/3/95 الى  عدم حضور الشاهدين الواردين فيها,ژوهذا يعني انه صارت المناداة عليها.  وهذه المناداة تشكل تقديم القائمة المنصوص عنها في المادة 293 أ.ج.  اثناء جلسة المحاكمة,ژهذا من جهة, ومن جهة ثانية, فانه يتبين من ذات  محضر جلسة المحاكمة انه تقرر بموافقة وكيل الدفاع صرف النظر عن الاستماع  اليها. واذا كان لم يصر الى تلاوة اقوالها في الجلسة العلنية هذه, فانه  ليس من حق طالبةالتمييز التذرع بهذا السبب,ژلانها لم تطلب ذلك, ولانها  تنازلت عن هذه التلاوة بمجرد الموافقة على صرف النظر عن الاستماع اليها.\n*  مخالفة القانون لناحية ملاحقة المتهم من قبل  القضاء اللبناني وعدم الاخذ بالحكم الاجنبي  *\nحيث ان طالبة التمييز تدلي  تحت هذا السبب بان حكم محكمة استئناف ميلانو بتاريخ 21/11/94 اضحى مبرما  ونهائيا وغير قابل الرجزع عنه, ولم يأخذ الحكم المطعون فيه به,ژوكان يجب  ابطال هذه الملاحقة لعدم جواز ملاحقة الفعل الواحد مرتين.  وحيث من مراجعة الحكم المطعون فيه يتبين انه تضمن تعليلا كافيا لاحكام  المادتين 27 و28 عقوبات معطوفتين على المادة 19 منه وانتهى الى عدم  الاخذ بالدفع المدلى به معتبرا ان الفعل انطلق من الاراضي اللبنانية  والملاحقة لم تحصل بناء لاخبار من السلطة اللبنانية وعلى هذا الاساس قرر  ان الملاحقة هي قانونية لانطباقها على هذه النصوص, وان يكن صدر فيها حكم  عن قضاء اجنبي اضحى نهائيا.  وحيث ان ما خلص اليه الحكم لا يشكل ذهولا عن القانون لانه في اسوأ  الحالات يشكل رأيا اجتهاديا يخرج عن رقابة محكمة التمييز."
}