{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 81 /1996",
  "card_info": {
    "court": "شورى",
    "number": "81",
    "year": "1996",
    "session_date": "21/11/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان//غندور//حطيط//فياض//الايوبي/"
  },
  "ruling_text": "*  في الاصول  الجوهرية التي تعتبر مخالفتها سببا لاعادة المحاكمة  *\nبما ان الدولة  تطلب اعادة المحاكمة ضد القرار رقم 291/95-96 الصادر عن مجلس القضايا  لدى هذا المجلس بتاريخ 18/1/1996 لعدم مراعاته للاصول الجوهرية التي  يفرضها القانون في التحقيق والحكم وهو السبب المنصوص عليه في المادة 98  فقرتها الثالثة من نظام مجلس شورى الدولة الصادر بموجب مشروع القانون  المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975 وتعديلاته  وبما ان المادة 98 المذكورة تنص على ما يلي:  \"لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان الاصول الجوهرية في التحقيق والحكم كما بينه هذا المجلس في اكثر  من قرار سابق صادر عنه هي تلك الاجراءات التي لا بد من اتباعها  لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام او  بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها  وبما انه عند عدم وصف القانون اجراءا ما بانه جوهري فان هذا الوصف يعود  للقاضي  وبما انه يقتضي في هذا المضمار التمييز بين تشويه الوقائع Denaturation  des faits وبين تقدير الوقائع Appreciation des faits  وبما انه يوجد تشويه في الوقائع عندما يعطي القاضي تلك الوقائع تفسيرا  خاطئا ام مغرضا فالتشويه في الوقائع لا يتحقق الا اذا اجزم القاضي بامر  على غير حقيقته خلافا للمستندات او الوثائق التي تؤكد عكسه بصورة جلية  ساطعة لا تحتمل نقاشا او تأويلا بحيث يأتي الخطأ فاضحا مغرضا اما اذا  كانت النصوص في المستندات او الوثائق المتعلقة بالواقعة تحتمل التأويل  او الاستنتاج المنطقي ومارست المحكمة حقها بل واجبها في هذا الصدد فان  مثل هذا العمل لا يعتبر تقديرا فاضحا مغرضا للوقائع  وبما ان القرار المطعون فيه لجأ واستند الى الجريدة الرسمية ليخلص الى  القول بوجود رئيس مجلس الوزراء وزير المالية الاصيل في لبنان في هذا  التاريخ معتمدا في ذلك نظرية اكتمال العمل الاداري بتاريخ صدوره فضلا عن  اعتبار الجريدة الرسمية المستند الاصلي والاول المثبت للصدور ولتاريخ  العمل الاداري وليستنتج بالتالي عدم صلاحية الوزير الوكيل للتوقيع في  التاريخ ذاته على القرار المطعون فيه  وبما ان الاستنتاج الذي ذهبت اليه المحكمة الادارية العليا يدخل ضمن  سلطانها واحقيتها في تقدير الوقائع ووصفها القانوني وان ما تقدم به مجلس  شورى الدولة وما تضمنه القرار المطلوب الاعادة ضده في هذا الصدد يبقى في  حدود التقدير للوقائع ولا يوصف - ولا يمكن ان يوصف - بانه تشويه للوقائع  وبما انه لا يوجد خطأ في تقدير الوقائع وعلى فرض حصوله لا يندرج تقدير  الوقائع ضمن اسباب اعادة المحاكمة المحددة حصرا ويقتضي بالتالي رد هذا  السبب\n*  في شروط  الاعمال الادارية وفي تاريخ تقدير شرعيتها  *\nوبما ان مشروعية الاعمال  الادارية تتبلور وتقدر بتاريخ صدورها ويجب والحال هذه ان يحكم على  شرعيتها وفق هذا التاريخ لان مشروعية العمل الاداري لا سيما في ما يتعلق  بالصلاحية تقدر بتاريخ توقيعه وليس في طور من اطوار اعداده  وبما ان توقيع العمل الاداري هو شرط من شروط وجوده فان العمل الاداري  الخال من التوقيع النهائي يكون مشروع عمل وليس له صفة العمل القانوني  باعتباره عديم الوجود قانونيا  وبما ان لا قيمة قانونية لتوقيع بعض الوزراء على مشروع المرسوم المفروض  دستوريا والذي سبق التوقيع النهائي يصبح العمل الاداري مكتملا وناتجا  بكل مفاعيله والتذرع بتواريخ توقيع الوزراء للقول بان المرسوم وقع قبل  صدوره واعتماد هذه التواريخ لاستخلاص اية نتيجة قانونية هو قول مردود  لان مشروعية العمل الاداري تقدر فقط بتاريخ توقيعه لا سيما من حيث  الصلاحية وليس في طور من اطوار اعداده  وبما ان تاريخ التوقيع النهائي فقط يعطي العمل الاداري وجود قانوني  وبالوقت ذاته يحدد السلطة التي اصدرت هذا العمل اذ ان توقيع العمل يتعلق  بقضايا الصلاحية وليس بالشكليات لان العمل الموقع من سلطة غير صالحة  يكون مشوبا بعيب عدم الصلاحية وليس بعيب شكلي  وبما ان القاضي يستند اذن الى تاريخ صدور الاعمال الادارية لمعرفة ما  اذا كانت تلك الاعمال صحيحة ام لا بمعنى انه يقدر شرعيتها من حيث الواقع  والقانون بالاستناد الى تاريخ اتخاذها وتقدير شرعيتها لم يكن والحال هذه  متأثرا بالظروف اللاحقة لتاريخ صدور العمل الاداري\n*  في شروط  تنفيذ الوكالة  *\nوبما ان بدء تنفيذ الوكالة يفترض بصورة اساسية عائقا ما  لسلطة الاصيل من الممارسة  وبما ان العائق الذي يمنع ممارسة الصلاحيات من قبل الاصيل هو كل سبب  يجعله في استحالة من هذه الممارسة موقتا ام نهائيا  وبما ان العائق الموقت هو الغياب او المرض مثلا بينما العائق النهائي هو  كالصرف من الخدمة او الاستقالة او الاحالة على التقاعد او انتهاء مدة  ولاية هيئة الخ...  وبما انه في معرض اجراء رقابته على شرعية الاعمال الصادرة عن الوزير  بالوكالة يعود لمجلس شورى الدولة حق التأكد من واقع غياب الوزير الاصيل  وبما ان الوكيل يمارس صلاحيات الاصيل عندما يكون غياب الاصيل نوعا ما  مديدا وليس لفترة قصيرة جدا كمثل غياب رئيس الحكومة وزير المالية الاصيل  بين فترة 12 ساعة و24 ساعة على الاكثر  وبما انه لا يحق والحال هذه لوزير المالية بالوكالة ان يوقع على القرار  المطعون فيه رقم 1681/1 تاريخ 3/2/1994 لعدم توافر شروط الوكالة لا سيما  وان حالة العجلة urgence غير متوافرة في القضية  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس واقعي وقانوني صحيح\n*  في المرجع  القضائي الصالح للبت بشرعية الاعمال الادارية  *\nوبما ان مشروعية عمل  اداري تقدر من قبل المحكمة الادارية وحدها مثال ذلك الاعمال الادارية  التي تتخذها سلطة الوصاية ام القرارات التي تصدق او توافق على نصوص  تتعلق بالقانون الخاص - مثل المراجعة الحاضرة - ام تنشر او تبطل تلك  النصوص  وبما انه يعود للمحاكم الادارية وفي بعض الحالات ان تطبق القانون الخاص  لحل بعض النزاعات مع تحفظ مزدوج يتعلق بالتكاملية وبالتلاؤم بين القانون  الخاص والقانون العام المقدر استنسابا من قبل القاضي الاداري  وبما ان القاضي الاداري لا يطبق القانون الخاص لحل بعض النزاعات الا اذا  نص القانون على تلك الصلاحية ام عندما تسمح له قواعد القانون الخاص - في  حال عدم وجود مسألة مستأخرة - بحل النزاع العالق امامه لانه يعود  بطبيعته لهذا القانون  وبما ان مجلس شورى الدولة هو الصالح للنظر بمشروعية القرار الاداري  المطعون فيه يطبق والحال هذه احكام القانون الخاص لان المسألة المطروحة  عليه تستوجب فقط لحلها تفسير نص تشريعي ولا يوجد في المراجعة الحاضرة  مسألة مستأخرة Question prejudicielle تفرض عليه التوقف عن سير المحاكمة  واحالة القضية امام مجلس العمل التحكيمي  وبما ان المجلس يكون والحال هذه صالحا للنظر بالمراجعة التي انتهت  بالقرار المطلوب الاعادة ضده"
}