{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57157",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "1996",
    "session_date": "07/11/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كانت الدعوى تتعلق  باسترداد المأجور للضرورة العائلية  *\nوحيث انه يقتضي معرفة ما اذا كان\nالقرار الاستئنافي المطعون فيه يقبل الطعن عن طريق التمييز باعتبار انه\nصادر في دعوى ايجارات وباعتبار ان هذه الغرفة تنظر في تمييز القرارات\nالصادرة في دعاوى الايجارات\nوحيث ان موضوع الدعوى - النزاع - ينصب على استرداد مأجور للضرورة\nالعائلية اذ ان المادة 365 محاكمات مدنية نصت على ان موضوع النزاع يتحدد\nبمطالب الخصوم الواردة في الاستحضار واللوائح وقد تحدد موضوع النزاع\n\"استرداد للضرورة العائلية\" وفقا للتعريف الذي نصت عليه هذه المادة\nوحيث ان قوانين الايجارات المتعاقبة لم تكن تميز الطعن تمييزا في\nالقرارات الاستئنافية الصادرة في دعاوى الايجارات الا ان المادة 21 من\nقانون الايجارات المحدد جاءت نصا استثنائيا في قانون استثنائي في مقابل\nالقوانين الاستثنائية السابقة\nوحيث ان المادة 21/92 المذكورة قد حصرت جواز التمييز في الايجارات في\nحالة وحيدة حصرية هي الاسقاط من حق التمديد فقط وضمن شروط ولم تجز\nالتمييز في حالة الاسترداد للضرورة العائلية\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\n10 من القانون ذاته رقم 160/92 الممدد في حين ان حالة الاسترداد للضرورة\nالعائلية قد نصت عليها مادة اخرى هي المادة 8 من القانون المذكور\nوحيث ان قانون الايجارات هو قانون استثنائي بالنسبة للقانون العام قانون\nالموجبات والعقود - وجواز التمييز جاء في قانون الايجارات 160/92\nاستثناء على ما سبقه من قوانين ايجارات استثنائية وحالة جواز التمييز في\nالمادة 21/92 جاءت حصرية بدليل استعمال كلمة فقط وضمن شروط محددة\nللاسقاط من حق التمديد وبالتالي فان تطبيق وتفسير هذا النص يبقى في\nنطاقه الضيق المرسوم له من قبل المشترع ولا يجوز التوسع في تفسير هذا\nالنص\nوحيث ان الدعوى الحالية تكون غير قابلة للتمييز لانها لا تتعلق بالاسقاط\nمن حق التمديد المنصوص عنه والمحدد في المادة 10 من قانون 160/92 الممدد\n*  امكانية فرض غرامة وبدل عطل وضرر على المميز الذي اساء  استعمال حقه بتمييز الحكم الاستئنافي في دعوى الايجار  *\nوحيث ان المشترع\nاذ وفر حق الادعاء وحق التقاضي واستعمال طرق الطعن على انواعها قد قيد\nذلك كله بحسن استعمال هذا الحق ونص على ان كل طلب او دفاع او دفع يدلي\nبه تعسفا يرد ويعرض من تقدم به للتعويض ويحكم على المتعسف بغرامة\nوحيث ان المميزين كانوا متعسفين  بتقديمهم استدعاء النقض لانه رغم علمهم\nواستدعاؤهم مقدم من محام في الاستئناف بان قانون الايجار هو استثنائي\nوان التمييز في الايجارات استثناء محصور بحالة محددة غير متوفرة في هذه\nالدعوى قد طلبوا نقض قرار غير نهائي استئنافي في موضوع غير قابل للتمييز\nاصلا واخروا الفصل في دعوى تتعلق بامر مستعجل وهو الاسترداد للضرورة\nاصلا واخروا الفصل في دعوى تتعلق بامر مستعجل وهو الاسترداد للضرورة\nالعائلية اضرارا بخصمهم فاستتبع فعلهم ايجاب الغرامة والتعويض عن اطالة\nامد البقاء في المأجور"
}