{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58723",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 81 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "81",
    "year": "1996",
    "session_date": "16/04/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  السبب  التمييزي المبنى على مخالفة القانون فيما خص القرارات الصادرة عن الهيئة  الاتهامية  *\nحيث ان القرار المطعون فيه صدر بتاريخ 21/11/1995 ولم يتبين  ان مستدعي النقض قد تبلغه فيكون طلب النقض المقدم بتاريخ 10/02/1996  والموقع من محام بالاستئناف وكيل والمرفق بصورتين اصليتين عن وكالتي  وبصورة طبق الاصل مصدقة حسب الاصول عن القرار المطلوب نقضه واردا ضمن  المهلة القانونية ومستوفيا سائر الشروط الشكلية سندا للمادة 123 وما  يليها من قانون التنظيم القضائي الصادر بالمرسوم رقم 7855 تاريخ  16/10/1961 والمادة 117 من نفس القانون وذلك في حال توفر الشرط الخاص  المنصوص عنه في المادة 117 المذكورة  ولجهة الشرط الخاص المنصوص عنه في المادة 117 من قانون التنظيم القضائي  حيث ان قاضي التحقيق في بيروت قد اعتبر بقراره الصادر بتاريخ 28/09/1995  ان فعل المدعى عليه حسين سلطان حاموش هو من نوع الجناية المنصوص عنها في  المادة 459 ق.ع وتلك المنصوص عنها في المادة 459/454 ق ع اي جنايتي  التزوير واستعمال المزور  وحيث ان الهيئة الاتهامية في بيروت قد اتهمت بقرارها تاريخ 21/11/1995  مستدعي النقض بالجنايتين المنصوص عنهما في المادتين 459 و459/454 ق.ع  وحيث ان الطعن بقرارات الهيئة الاتهامية يخضع لاحكام المادة 117 تنظيم  قضائي وذلك سندا للمادة 123 من نفس القانون  وحيث ان المادة 117 المشار اليها تجيز للمدعي والمدعى عليه الطعن  بقرارات الهيئة الاتهامية بسبب مخالفة القانون او الخطا في تفسيره بشرط  ان يوجد اختلاف في وصف الفعل القانوني بين قضاة الدرجتين او في سقوط  الحق بمرور الزمن او العفو او في امتناع الادعاء للقضية المحكمة  وحيث ان قاضي التحقيق وقضاة الهيئة الاتهامية لم يختلفوا حول اصول وصف  الفعل القانوني كما مر بيانه فيكون الشرط الخاص المنصوص عنه في المادة  117 تنظيم قضائي غير متوفر ويكون طلب النقض مردودا في الشكل لهذا السبب"
}