{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57162",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 82 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "82",
    "year": "1996",
    "session_date": "07/11/1996",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  *\nحيث ان الدعوى\nكما قدمت وسارت اجراءاتها بداية واستئنافا ادعاء ودفاعا مطالب واسبابا\nهي دعوى ايجارات ولا خلاف بين فريقي النزاع على وصفها هذا وقد اكد\nمستدعي النقض هذا الوصف في استدعائه هذا في عرضه للوقائع وفي اسباب\nالنقض كما بسطها كما نصت المادة 365 محاكمات مدنية على ان موضوع النزاع\nيتحدد بمطالب الخصوم الواردة في الاستحضار واللوائح كما طلب المميز عليه\nالبت بالدعوى مشيرا الى انها مردودة شكلا عملا بقانون الايجارات 160/92\nالمحدد بالقانون رقم 504 تاريخ 6/6/96 .\nوحيث ان قانون الايجارات الاستثنائي سمح حصرا بالتمييز في حالة معينة\nحددها اذ جاء في المادة 21 منه \"ان الحكم الاستئنافي يقبل التمييز اذا\nكان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد\nفقط.\nوحيث ان الحكم الاستئنافي صدق الحكم الابتدائي المستأنف الذي كان قد قضى\nباسقاط حق المدعى عليه المستأنف الذي كان قد قضى باسقاط حق المدعى عليه\nالمستأنف بالتمديد القانوني والزامه بالاخلاء الفوري دون مهلة وتسليم\nالشقة موضوع الدعوى الى المدعي المستأنف عليه.\nوحيث ان الدعوى الحالية تكون غير قابلة للتمييز لانه لا تعارض بين\nالحكمين الاستئنافي والبدائي بشأن الاسقاط من حق التمديد ويقتضي رد\nالدعوى شكلا لذلك.\n*  امكانية تغريم المميز الذي اساء استعمال حقه بالطعن  *\nوحيث انه اذا كان ليس ثمة ما يمكن اعتباره اساءة في المداعاة في تقديم\nاستدعاء التمييز في فترة انتهاء مفعول القانون 160/92 وذلك من الوجهة\nالقانونية الصرفة الا ان الامر لا يخلو من هذه الاساءة بعد تحديد مفعول\nهذا القانون بالقانون 504/96 لجهة امتناع او سكوت المميز على متابعة\nالطعن تمييزا في قرار غير قابل للمييز بعد ان قامت هذه المحكمة بتكليفه\nمناقشة قابلية القرار المميز للتمييز في ضوء القانون الجديد.\nوحيث ان المميز بسكوته هذا يكون قد اساء في استعمال حقه في استمراره\nبالمداعاة اساءة استوجبت تطبيق المادتين 10 و11 محاكمات مدنية تطبيقا\nيأخذ في الاعتبار واقع السكوت والاستمرار في المداعاة من جهة اولى وهذا\nالتأخير الناتج عنهما من جهة ثانية مع اطالة امد البقاء في المأجور.\nوحيث يقتضي تغريم المميز خمسين الف ليرة لبنانية والزامه بدفع مبلغ ماية\nوخمسين الف ليرة لبنانية بدل عطل وضرر للمميز عليه."
}