{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57158",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 84 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "84",
    "year": "1996",
    "session_date": "07/11/1996",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز للقرارات التمهيدية الصادرة عن مجلس  العمل التحكيمي  *\nبما انه يقتضي بادىء ذي بدء معرفة ما اذا كان القرار\nالمطلوب نقضه قابلا للطعن به تمييزا ام لا.\nوبما ان هذا القرار قد بت بما يلي: اولا - بان العلاقة التي كانت تربط\nبين الفريقين هي علاقة استخدام ثانيا - بان المميز المدعي لا يستفيد من\nالقرار التحكيمي تاريخ 18/11/1989 ثالثا - بان هنالك خلافا بين الفريقين\nحول تاريخ توقف المميز المدعي عن العمل وما اذا كان قد قبض اجره حتى\nنهاية شباط سنة 1990 كما تدلي المميز عليها ام لا مما اوجب اجراء تحقيق\nحول ذلك وشطب الدعوى من جدول المرافعات.\nوبما ان هذا القرار لا يكون قد انهى المحاكمة وانما يكون قد صدر اثناء\nالمحاكمة فاصلا نقطتين من نقاط النزاع ومقررا اجراء تحقيق في الدعوى\nتوصلا الى فصل نقاط اخرى واصدار حكم نهائي فيها.\nوبما ان المادة 739 من قانون اصول المحاكمات المدنية قد اخضعت الطعن\nبالاحكام الصادرة عن مجالس العمل التحكيمية لاسباب واصول واثار النقض\nالمنصوص عليها في هذا القانون مما يعني وجوب تطبيق احكام المادة 704\nمعطوفة على المادة 615 محاكمات مدنية على الاحكام الصادرة عن مجالس\nالعمل التحكيمية خاصة وان المادة 6 من قانون 21 تشرين الاول سنة 1980 لا\nتنص على خلاف ذلك بل ان المادة 5 من القانون الاخير نفسه تؤكد على تطبيق\nالاصول المدنية ايضا.\nوبما انه بمقتضى المادة 615 فقرتها الخامسة محاكمات مدنية لا يجوز الطعن\nفي الاحكام التي تصدر اثناء المحاكمة الا مع الحكم الذي تنتهي المحاكمة\nبه ويستثنى من ذلك: 5000  الحكم الذي يفصل في احدى نقاط النزاع او احدى\nجهاته عندما يكون معجل التنفيذ قبل الفصل في النقاط او الجهات الاخرى.\nوبما ان القرار المطعون فيه قد مهد للنقطتين المفصولتين فيه والمشار\nاليها اعلاه بالقول ان النزاع المعروض على الحكم الخاص ليس نزاعا جماعيا\nبل مجموع نزاعات فردية وان القرار التحكيمي تاريخ 29/11/1989 لا يشمل\nوضع المدعي اي المميز وان هذا الاخير هو اجر لدى الشركة المدعي عليها اي\nالمميز عليها وقد صرف من قبلها ويقتضي الزامها بان تدفع له التعويضات\nالمترتبة له بموجب قانون العمل نتيجة صرفه من الخدمة ولم يتبين من هذا\nالتمهيد ولا من الفقرة الحكمية من القرار ان النقطتين المفصولتين من\nالقرار مع بقاء نقاط اخرى عالقة هي معجلة التنفيذ.\nوبما ان القرار المطعون فيه لا يكون بالتالي قد اقترن بالتنفيذ المعجل\nلا في فقرته الحكمية ولا في اسبابه الممهدة لنتيجته فلا يجوز الطعن به\nقبل صدور الحكم النهائي في الدعوى خاصة وان المادة 61 محاكمات مدنية\nتضمنت نصا عاما بعدم جواز الطعن في الاحكام التي تصدر اثناء المحاكمة\nالا مع الحكم الذي تنتهي المحاكمة به باستثناء حالات حددتها حصرا وبصورة\nاخص اذا كان هذا الاستثناء مشروطا والشرط في القضية الحاضرة ان يكون\nالقرار الفاصل في احدى النقاط معجل التنفيذ."
}