{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66333",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 84 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "84",
    "year": "1996",
    "session_date": "23/04/1996",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  اصول تطبيق قانون العفو العام لجهة تخفيض  العقوبة الى النصف  *\nحيث ان النيابة العامة التمييزية تأخذ على القرار  المطعون فيه مخالفته لاحكام المادة الرابعة - البند 3 - من قانون العفو  العام رقم 84 تاريخ 28/3/1991 , لانه قضى بانزال عقوبة الاشغال الشاقة  لمدة سبع سنوات بكل من احمد اسعد يوسف وحسن خليل عكر, ثم قرر تخفيضها  الى خمس سنوات عملا بقانون العفو العام, في حين ان هذا القانون يفرض  التخفيض الى النصف بحيث تصبح العقوبة المقضي بها ثلاث سنوات ونصف.  وحيث ان المادة الرابعة - البند 3 - من قانون العفو العام تنص على تخفيض  العقوبات الجنائية المؤقتة الى النصف.  وحيث ان \"حد النصف\" المشار اليه هو ملزم للقاضي عند تطبيقه للبند 3 من  المادة الرابعة من قانون العفو العام, فلا يجوز له تقدير الحد الذي  يرتأيه لتخفيض العقوبة بل عليه التقيد بالحد القانوني المعني في قانون  العفو.  وحيث ان هذا التفسير للبند 3 من المادة الرابعة تفرضه الاعتبارات  الآتية:  1- ان المادة الرابعة - البند 3 - من قانون العفو العام لا تعطي للقاضي  اي مجال للتقدير عند تطبيقه لاحكامها بالنسبة لعقوبة الاشغال الشاقة  المؤبدة, اذ الزمته باستبدال هذه العقوبة, بعقوبة الاشغال الشاقة  المؤقتة لمدة عشر سنوات, مما يمنعه من استبدالها بعقوبة تفوق المدة  المعينة في قانون العفو معتمدا لذلك ما يرتأيه من تقدير.  ان ما هو مقرر في المادة الرابعة -البند 2-, واجب تقريره بالنسبة للبند  3 من هذه المادة, فلا مبرر للتفريق بين الحالتين, فاذا كان حق التقدير  في تخفيض العقوبة هو ممنوع على القاضي عند تطبيقه للبند 2 المذكور, فهو  ايضا ممنوع عليه عند تطبيقه للبند 3, وهو ملزم بتخفيض العقوبة الى نصفها  على الوجه الذي حدده القانون.  2- ان اعتبار ما جاء في البند 3 من المادة الرابعة لقانون العفو العام  هو حد ادنى للتخفيض يمكن الحكم بما يفوقه من عقوبة يؤدي الى نتائج  تتعارض ومبدأ العدالة, وقواعد المنطق السليم, وذلك بالمقارنة بين  الاحكام المبرمة, وتلك التي لا تزال قابلة للطعن, ففي الاولى يكون  التخفيض الى نصف العقوبة المقضي بها حكميا وغير خاضع لاي تقدير طالما ان  الحكم المبرم لم يعد يخضع لمراقبة المحكمة وتقديرها, في حين ان الامر  يكون على خلاف ذلك في الاحكام الاخرى, وفي ذلك تفاوت وعدم مساواة بين  محكوم وآخر.  3- ان عبارة \"حتى\" الواردة في البند 3 من المادة الرابعة, وان كان يقصد  بها الانهاء وعند حد النصف دونما مانع للتجاوز الى ما يفوقه, فهذا الامر  ان صح لغة, يبقى غير مقبول قانونا لعدم توافقه مع السببين اعلاه,  فالتعارض بين التفسير اللغوي للنص, والتفسير القانوني يفرض ترجيح الثاني  على الاول.  وحيث انه استنادا الى ما تقدم فان القرار المطعون فيه اذ قضى بموجب  المادتين 639 و640 من قانون العقوبات, قبل تعديلهما بالمرسوم الاشتراعي  رقم 112/3 بانزال عقوبة الاشغال الشاقة بالمتهمين احمد سعيد يوسف وحسن  خليل عكر لمدة سبع سنوات ومن ثم تخفيضها عملا بقانون العفو العام الى  خمس سنوات بدلا من تخفيضها الى ثلاث سنوات ونصف, يكون قد خالف احكام  المادة الرابعة -البند 3- من قانون العفو العام رقم 84/1991 , مما  يستوجب نقضه.  وحيث ان استدعاء النقض المقدم نفعا للقانون من النيابة العامة لم يتناول  من القرار المطعون فيه سوى الشق المتعلق بآلية تطبيق قانون العفو العام  لجهة تخفيض العقوبة المقررة, وهي مسألة قانونية لا يستوجب حلها التطرق  الى الوقائع التي تحققت منها محكمة الاساس ولا الى تقديرها, فلا مبرر  بالتالي لاعادة المحاكمة بعد النقض وفقا لما هو منصوص عنه في المادة 138  من القانون المنفذ بالمرسوم رقم 7855/1961 وذلك بعد ان استنفد قرار  النقض المسألة القانونية المعروضة بما قرره من حل لها.  وحيث انه يقتضي تبعا للنقض واعمالا للمادة الرابعة -البند 3- من قانون  العفو العام رقم 84 تاريخ 28/3/1991 تخفيض العقوبة المقررة في القرار  المطعون فيه بالنسبة لكل من احمد يوسف وحسن خليل عكر الى ثلاث سنوات  ونصف اشغالا شاقة بدلا من خمس سنوات, على ان يستفيد المحكوم عليهما من  ذلك وفقا للفقرة 3 من المادة 142 من القانون المنفذ بالمرسوم رقم  7855/1961 ."
}