{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55000",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 85 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "85",
    "year": "1996",
    "session_date": "26/03/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على قرار الجنحة الصادر مفهوم الخلاف  في الوصف القانوني بين قضاة الدرجتين  *\nحيث ان الفعل موضوع هذه الدعوى  هو من نوع الجنحة لانه يتعلق بالتسبب بالايذاء عن اهمال وقلة احتراز,  فيقضى, بغض النظر عن الشروط الشكلية الالزامية المنصوص عنها في المواد  127 و131 و133 من المرسوم 7855 تاريخ 16/10/61 , معرفة ما اذا كان ثمة  خلاف في الوصف بين قضاة الدرجتين لمعرفة ما اذا كان هذا الطلب مقبولا  شكلا ام لا وفقا لما فرضته المادة 117 من ذات المرسوم.  وحيث من مراجعة الحكم البدائي الصادر عن القاضي المنفرد الجزائي في  المتن بتاريخ 15/2/93 يتبين انه حكم باسقاط دعوى الحق العام لشمولها  بالعفو العام الصادر بتاريخ 27/8/91 وبالزام المدعى عليه المسؤول بالمال  مر غطاس المر بان يدفع للمدعي غطاس شكرالله ناصيف مبلغ ثلاثين مليون  ل.ل. بدل عطل وضرر وقد ورد في احدى حيثياته ان الحادث وقع بسبب اهمال  وقلة احتراز جورج مر المر الذي تسبب لابن المدعي داني بجروح بالغة عطلته  بنسبة 70 بالمئة وان قاضي التحقيق اسقط دعوى الحق العام بقانون العفو,  وقد اعتبر الحكم المدعى عليه طالب التمييز, مر المر, مسؤولا بالمال لانه  مالك البناء, الذي اسقط ابنه الحجر من على سطحه,ژفيكون مسؤولا عن الضرر  الذي نتج عنه والذي سببه ابنه جورج المكلف من قبله باجراء التصليحات  اللازمة على سطح البناء  في حين  ان الحكم الاستئنافي المطعون فيه تضمن في فقرته الحكمية بندا قضى بقبول  الاستئناف شكلا وبندا ثانيا قضى في الاساس بتعديل تعويض العطل والضرر  المحكوم به بداية لصالح الجهة المدعية برفعه الى مبلغ خمسين مليون  ل.ل.وبندا ثالثا قضى برد سائر الاسباب والمطالب الزائدة او المخالفة وهو  في احدى حيثياته اعتبر الفعل من نوع التسبب بالايذاء, وانه وان كان  ساقطا بمفعول احكام قانون العفو رقم 84/91 , فان المحكمة تبقى صالحة  للنظر في الدعوى الشخصية. وانه قضى بها بالنتيجة مستندا الى ان مسؤولية  المسؤول بالمال تقوم على كونه مالكا للبناء, وهو مسؤول عن فعل ابنه غير  المباح وعن اضراره التي تسبب بها للمجنى عليه اثناء قيامه بالتصليحات  على سطح البناء المذكور.  وحيث يتضح جليا من كل ذلك ان كلا الحكمين بنى مسؤولية طالب التمييز على  كونه مالك البناء, وان المتسبب هو ولده القاصر اثناء قيامه بالتصليحات  عن سطح البناء, متسببا بالاضرار لابن المدعي.  وحيث انه لا يكون ثمة مجال للقول بحكم قاضي الوصف,ژلا سيما في مبنى  المسؤولية المعتمد من قبل المرجعين القضائيين فهما استعملا ذات العبارات  للتدليل على هذه المسؤولية.  وحيث والحالة ما ذكر فان هذا الشرط الخاص لا يكون متوافرا في هذه القضية  مما يوجب رد طلب التمييز شكلا."
}