{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61122",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 866 /1996",
  "card_info": {
    "court": "شورى",
    "number": "866",
    "year": "1996",
    "session_date": "02/07/1996",
    "chief": "عزت الايوبي",
    "members": "/ابو رجيلي//سرحال/"
  },
  "ruling_text": "*  شروط قبول طلب الابطال بسبب تجاوز حد السلطة  *\nبما ان المادة 106 من  نظام هذا المجلس (المرسوم 10434/75) تنص على انه \"لا يقبل طلب الابطال  بسبب تجاوز حد السلطة الا ممن يثبت ان له مصلحة شخصية مباشرة مشروعة في  ابطال القرار المطعون فيه\"  وبما ان للموظفين مصلحة شخصية في العمل على احترام القواعد التي ترعى  نظامهم الوظيفي ولهم بالتالي صفة في الطعن بطريق مراجعة الابطال لتجاوز  حد السلطة في كل القرارات التي تصدر وتتجاهل هذه القواعد وفي وسعهم ان  يطعنوا بصورة افرادية في القرارات التي تتناولهم مباشرة فالموظف وهذا  امر بديهي باستطاعته ان يناقش شرعية كل القرارات المتعلقة به كالاجراءات  التأديبية المتعلقة به ورفض حق او منفعة طلبها او نقل تناوله الخ\n*  في عدم جواز نقل موظف من الملاك الدائم الى وظيفة مؤقتة في الملاك  المؤقت  *\nوبما ان المادة الاولى من المرسوم الاشتراعي رقم 112/59  المعروف بنظام الموظفين قسمت انواع الوظائف على الوجه التالي:  \"الموظفون والاجراء: 1- ينقسم الموظفون الى موظفين دائمين وموظفين  مؤقتين  2- الموظف الدائم من ولي عملا دائما في وظيفة ملحوظة في احد الملاكات  التي يحددها القانون سواء خضع لشرعة التقاعد ام لم يخضع  3- الموظف المؤقت من ولي وظيفة نشئت لمدة معينة او لعمل عارض  4- يعتبر اجيرا.....  وبما ان نظام الموظفين خصص الكتاب الاول للموظفين الدائمين (من المادة 3  حتى المادة 73 ضمنا) اما الكتاب الثاني فقد خصصه للموظفين المؤقتين  والمتعاقدين والاجراء.  وبما ان المادة الثانية من نظام الموظفين نصت على ما يلي:  \"يخضع الموظفون للاحكام القانونية والتنظيمية المتعلقة بالوظائف العامة  وتطبق عليهم جميع الاحكام القانونية والتنظيمية اللاحقة دون ان يكون لهم  اي حق مكتسب في الاستفادة من الاحكام السابقة\"  وبما ان الاحكام الواردة في الكتاب الاول من المرسوم الاشتراعي رقم  112/59 تنظم وترعى الاحكام التي تسود مختلف اوضاع الموظفين الدائمين من  تعيين ونقل وغيرها  وبما ان المادة 76 من المرسوم الاشتراعي المذكور نصت على ما يلي بشأن  الوظائف المؤقتة  \"تحدث الوظائف المؤقتة بمرسوم يتخذ في مجلس الوزراء في حدود الاعتمادات  المرصدة لهذه الغاية وضمن العدد المحدد فيها ويرفق بالمرسوم نظام هذه  الوظائف كما وافقت عليه هيئة مجلس الخدمة المدنية\"  وبما ان المرسوم التنظيمي رقم 5675 تاريخ 6/10/1966 (الجريدة الرسمية  1966 عدد 81 ص 1459) احدث في المديرية العامة للتنظيم المدني ملاكا  مؤقتا يتضمن مكاتب فنية في بعض مراكز الاقضية باستثناء مراكز المحافظات  وذلك وفقا للجدول رقم 3 المرفق بهذا المرسوم (المادة الاولى) كما حدد  مهام وصلاحيات المكاتب الفنية (المادة 2) وكيفية استخدام الموظفين  المؤقتين وتعيينهم والشروط الخاصة لهذا التعيين وسلسلة رواتبهم (المادة  الثالثة)  وبما انه لا يجوز نقل موظف دائم من الملاك الدائم الى وظيفة مؤقتة في  الملاك المؤقت ولا العكس بالعكس لان كل واحد من هذين الموظفين يخضع  لشرعة خاصة كرسها المشترع  وبما ان نقل الموظف الدائم الى وظيفة اخرى دائمة يخضع للاحكام المنصوص  عليها في المادتين 42 م 43 من نظام الموظفين وهي احكام تجاهلها القرار  المطعون فيه"
}