{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68514",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 87 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "87",
    "year": "1996",
    "session_date": "16/04/1996",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*  في شروط نقض القرارات الصادرة عن الهيئة الاتهامية  *\nحيث ان طلب  النقض يتناول فقط الجناية المنصوص عنها في المادة 639 من قانون العقوبات  وحيث بالنسبة لهذه الجناية وفي حين اعتبر قاضي التحقيق ان عناصرها غير  محققة باعتبار ان كسر باب البيت لم يحصل بداعي السرقة فان الهيئة  الاتهامية اعتبرت عناصر هذه الجناية محققة والادلة عليها متوفرة بحق  طالب النقض وبذلك يكون الاختلاف بين قضاة الدرجتين في وصف الفعل  القانوني متوفرا وبالتالي يكون الشرط الخاص محققا\n*  في الوصف الجرمي للسرقة بعد خلع الباب لغاية اخرى غير السرقة  *\nان مستدعي النقض يدلي بسبب الطعن التالي:  - مخالفة القانون والخطأ في تفسير المادة 639 عقوبات  وحيث ان المادة 639 من قانون العقوبات تنص على ان يعاقب بالاشغال الشاقة  من ثلاث الى سبع سنوات على السرقة في احدى الحالات التالية:  1- بالدخول الى الاماكن المقفلة المصانة بالجدران مأهولة كانت ام غير  مأهولة سواء بواسطة الخلع أو...  وحيث يتبين من هذه النص انه يقتضي توفر النية المسبقة للسرقة لدى الشخص  الذي يدخل الى الاماكن المقفلة المصانة وذلك قبل الدخول الى هذه الاماكن  احدى الوسائل المحددة وهذه هي علة التشديد والا وفي حال عدم ثبوت توفر  هذه النية المسبقة قبل الدخول لا تكون عناصر هذه الجناية متوافرة  وحيث تاسيسا على ذلك فان الادلة المتوفرة في الملف بحق طالب النقض لجهة  اقدامه على خلع باب منزل ميناس جلقيان قبل السرقة منه انحصرت بالاضافة  الى الادعاء المجرد بما جاء في الافادة الاولية طالب النقض نفسه والتي  تراجع عنها لاحقا في افادته لدى قاضي التحقيق  وحيث ان طالب النقض كان قد اوضح في افادته الاولية انه كلف من رئيسه  المباشر جورج شعنين بنزع صورة الرئيس السابق امين الجميل التي كانت  معلقة فوق الشارع العام بين مبنى بيت الكتائب والمبنى المقابل الذي كان  يشغل شقة فيه ميناس جلقيان وانه من اجل نزع هذه الصورة دخل الى شقة  ميناس  بعد خلع بابها الذي كان مقفلا بواسطة شلف حديد مربوط وانه بعد  نزع الصورة مع مساعديه وجد تسعة البومات تحوي طوابع كانت موضوعة على  طاولة في الصالون فاخذها معه حيث قام لاحقا ببيع بعضها  وحيث ان عبء اثبات عكس ما ذكره طالب النقض في افادته الاولية على فرض  عدم صحته اي ان نيته كانت منصرفة اصلا الى السرقة قبل ان يدخل الشقة  بواسطة الكسر والخلع ان هذا العبء يقع على عاتق الادعاء بفرعيه العام  والخاص وهذا لم يحصل  وحيث ان عناصر جناية المادة 639 من قانون العقوبات وعلى ضوء ما تقدم لا  تكون متوفرة بحق طالب النقض في القضية الحاضرة مما يستتبع اعتبار فعله  المبين اعلاه  - سرقة الالبومات - بعد ان كان كسر الباب من اجل غاية  اخرى جنحة منطبقة على المادة 636 من نفس القانون وان دعوى الحق العام  بشانها تكون قد سقطت كسائر الجنح بمرور الزمن كونها ارتكبت خلال 1988  واجري اول تحقيق بشانها في 6/1/89 ثم وبعد مضي اكثر من اربع سنوات  وبتاريخ 5/5/93 اجري التحقيق الثاني  وحيث ان القرار المطعون فيه وبقضائه خلاف ذلك يكون قد اخطأ في تفسير  القانون وبخاصة المادة 639 من قانون العقوبات ويستوجب النقض"
}