{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57134",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 90 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "90",
    "year": "1996",
    "session_date": "05/12/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كان النزاع يدور  حول وجود عقد الايجار  *\nوحيث انه بمقتضى المادة 365 اصول مدنية يتحدد\nموضوع النزاع بمطالب الخصوم الواردة في الاستحضار واللوائح ويجوز تعديله\nبطلبات طارئة\nحيث ان المميز ادلى بداية واستئنافا بعد وفاة والده استمرت والدته\nباشغال المأجور الذي كانت تشغله بموجب ايجارة رسمية وان المنفذ المميز\nعليه غافله بأخذ التعهد موضوع التنفيذ لاخلاء المأجور وان التعهد بقي\nبدون تنفيذ وهو باطل وطلب استطرادا اعتبار التعهد غير سار بوجه الشاغلين\nومنهم والدته اي المميز عليها فاطمة نعيم\nوحيث ان المميز عليه الاول جواد ارزوني انكر بالمقابل بداية واستئنافا\nوجود عقد ايجار فيما بين مورث المميز (بصفته مستأجرا) والمنفذ المميز\nعليه وان الاشغال كان بصفته مالكا للعقار وان اقامة مورث المميز كانت\nاقامة المالك بملكه\nوحيث ان النزاع في الدعوى الحالية يتمحور حول وجود او عدم وجود عقد\nايجار منعقد لصالح المرحوم يوسف مصطفى ايوب والد المميز وزوج المميز\nعليها الثالثة بشأن الشقة الكائنة في الطابق الثاني العقار رقم 1591 من\nمنطقة حارة حريك العقارية الجاري على ملكية المميز عليه الاول اي ان\nموضوع الدعوى هو اثبات عقد الايجار الذي ينفيه المالك المميز عليه الاول\nفتكون الدعوى حسب اجتهاد هذه المحكمة المستمر من فئة دعاوى الايجارات\nغير القابلة للتمييز اصلا ما عدا الحالة الوحيدة الحصرية وهي دعوى\nالاسقاط من حق التمديد فقط\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 والمادة التاسعة من القانون رقم 20/82 في\nحين ان دعوى اثبات الاجارة غير مشار اليها في المادتين المذكورتين\nوحيث ان قوانين الايجارات هي قوانين استثنائية لا يصح التوسع في تفسيرها\nوان حالة اثبات عقد الايجار غير واردة في عداد الحالات المحددة حصرا\nللاسقاط من حق التمديد في قوانين الايجارات المتعاقبة فان شروط المادة\n21 من القانون رقم 160/92 تكون غير متوافرة في الدعوى الحالية ويكون\nالقرار الاستئنافي المطعون فيه غير قابل للطعن عن طريق التمييز باعتبار\nان اثبات الاجارة او عدم وجودها لا علاقة له بالاسقاط من حق التمديد\nالقانوني في المادة المذكورة الذي يفترض بالضرورة وجود ايجارة ثابتة\nمحددة سقطت لسبب قانوني"
}