{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55153",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 90 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "90",
    "year": "1996",
    "session_date": "07/05/1996",
    "chief": "رالف الرياشي",
    "members": "/عطالله//عاليه/"
  },
  "ruling_text": "*  شروط توفر عناصر جريمة التجسس وجريمة الاتصال بالعدو  *\nوحيث ان  المادة 283 من قانون العقوبات تشترط لاكتمال عناصرها ان تكون المعلومات  التي تم افشاؤها كالتي ذكرت في المادة 281 منه اي من المعلومات التي يجب  ان تبقى مكتومة حرصا على سلامة الدولة,  وحيث ان المعلومات التي افشاها حسن سبليني لجهة ان عناصر جيش حاجز  المنصوري يقومون بتسجيل اسماء الاشخاص العابرين, ليست من المعلومات  المنطبقة على نص المادة 281 اذ انها لا تتمتع بالسرية وهي معروفة من  جميع المارين على حاجز المنصوري.  وحيث ان شروط المادة 283 من قانون العقوبات لا تكون متحققة بالنسبة  للمدعى عليه المستدعى ضده حسن سبليني, وبالتالي فان الطعن الموجه للقرار  من هذه الوجهة هو مستوجب الرد.  وحيث انه بالنسبة للمادة 278 من قانون العقوبات ان تطبيق احكامها, نتيجة  اقدام الفاعل على الاتصال بالعدو او بعملائه, يفترض ان يكون هذا الاتصال  قد تم بهدف الخيانة, كما هو مبين في عنوان النبذة الاولى الواردة من  ضمنها, الامر الذي يشترط ان تكون النية الجرمية منصرفة, من جراء هذا  الاتصال, الى المساس بسلامة الدولة او سلامة اجهزتها للمساهمة او لتسهيل  الاعتداء عليها او على هذه الاجهزة.  وحيث انه ليس في التحقيقات المجراة ما يفيد عن ان المدعى عليه يوسف  سبليني قد اتصل بمنير وبيوسف سبليني, وهما من جيش لحد, بهدف الخيانة وقد  جاء هذا الاتصال كنتيجة حتمية لكونهم جميعا من اهالي وسكان الناقورة, لا  سيما وانه كما سبق بيانه لم تكن المعلومات التي وفرها حسن سبليني ليوسف  سبليني عن حاجز المنصوري مما من شأنه المساس بسلامة الدولة او بأجهزتها,  وفقا لما تم تفصيله آنفا.  وحيث ان شروط المادة 278 من قانون العقوبات لا تكون ايضا متحققة بالنسبة  للمدعى عليه, المستدعى ضده حسن سبليني, وبالتالي فان الطعن الموجه  للقرار من هذه الوجهة هو مستوجب الرد.\n*  شروط توفر جرم حرمان الحرية  *\nوحيث انه بالنسبة للمادة 569 من قانون  العقوبات فان تطبيقها بحق المدعى عليه حسن سبليني يشترط ان يكون هذا  الاخير قد قصد بفعله حرمان آخر من حريته,  وحيث انه ليس في التحقيق ما يفيد عن ان المدعى عليه حسن سبليني, عندما  اعلم منير سبليني عن وجود عنصر المقاومة في منزله, كان قاصدا بذلك حرمان  العنصر المذكور لحريته, وقد تكون غايته من ذلك رفع مسؤوليته تجاه  المسؤولين في جيش لحد ولجهة وجود عنصر المقاومة في منزله وقد دخل اليه  هذا الاخير بارادته ودون تدخل من قبل حسن سبليني المذكور.  وحيث ان شروط المادة 569 من قانون العقوبات لا تكون ايضا متحققة بالنسبة  للمدعى عليه المستدعى ضده, حسن سبليني, وبالتالي فان الطعن الموجه  للقرار من هذه الوجهة هو مستوجب الرد.  2- بالنسبة للمستدعى ضده المدعى عليه علي هاشم سبليني  حيث ان النيابة العامة العسكرية تأخذ على القرار المطعون فيه عدم  اتهامه, للمستدعى ضده المدعى عليه علي سبليني بالجناية المنصوص عنها في  المادة 569 من قانون العقوبات, ناسبة الى هذا الاخير اشتراكه في حجز  حرية احد عناصر المقاومة وتسليمه الى ميليشيا جيش لحد.  وحيث ان ما تضمنته التحقيقات يفيد عن ان المستدعى ضده, المدعى عليه, علي  سبليني, وهو شقيق المدعى عليه الآخر حسن سبليني, استيقظ ليلا فكان احد  عناصر المقاومة داخل منزله فامسك به, الى ان اعلم شقيقه حسن منير  سبليني, عن وجود عنصر المقاومة في المنزل,  وحيث ان ما اقدم عليه علي سبليني لهذه الجهة ليس فيه ما يفيد عن ان نيته  كانت منصرفة الى حرمان العنصر المذكور من حريته, وذلك لنفس العلل  والاسباب التي سبق عرضها آنفا فيما خص المدعى عليه حسن سبليني.  وحيث ان شروط المادة 569 من قانون العقوبات لا تكون مخففة بالنسبة  للمدعى عليه, المستدعى ضده علي سبليني, وبالتالي فان الطعن الموجه  للقرار من هذه الوجهة هو مستوجب الرد."
}