{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56175",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 91 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "91",
    "year": "1996",
    "session_date": "05/12/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  اختصاص مجلس العمل  التحكيمي في تقدير الادلة واستثبات الوقائع ومدى رقابة محكمة التمييز  على هذا التقدير  *\nبما ان الحكم المطعون فيه لم يخطىء في تطبيق المادة\n50 عمل, عندما قضى ببدل الانذار وببدل الصرف التعسفي للمميز عليه, طالما\nان المادة 18 من نظام المميزة الداخلي تسمح للاجراء بالعمل لديها الى ما\nبعد سن الرابعة والستين والمنصوص عنها في المادة 55 عمل بدون تحديد لسنن\nتقاعدهم, وطالما ان المميز عليه قد عمل لدى المميزة بصورة مستمرة وبدون\nانقطاع منذ بدء عمله لديها وحتى صرفه من الخدمة بدون اي مبرر مقبول وفقا\nلما استثبته الحكم المطعون فيه من كافة اوراق الدعوى ومن اقوال الفريقين\nوافادة الشاهدين المستمعين فيها.\nوبما استثبات الوقائع وتقدير الادلة ينفرد به مجلس العمل التحكيمي, بما\nله من سلطان مطلق للتقدير, ولا رقابة لمحكمة التمييز عليه في ما يقرره\nبهذا الشأن ما لم يخالف قواعد الاثبات او يشوه مضمون الوقائع\nوالمستندات, الامر الحاصل هنا.\n*  مفهوم السبب التمييزي  المبني على تشويه الوقائع في معرض صرف اجير من الخدمة بعد استمرار عمله  بعد بلوغه السن القانونية.  *\nبما ان الحكم المطعون فيه قد اوضح ان\nالمدعي المميز عليه لم ينقطع عن العمل منذ تاريخ دخوله في خدمة المميزة\nفي 15/10/1946 وحتى تاريخ صرفه بموجب كتاب المميزة تاريخ 2/8/1994 لانه\nتبين من المستندات المبرزة \"انه قبض بدل نقل عن شهر ايلول سنة 1991 ودفع\nعن المدعى عليها (اي المميزة) بصفته مستخدما لديها فواتير الهاتف\nومصاريف نشر في شهر ايلول المذكور \"اي بعد 31/8/1991\".\nوبما ان الحكم المطعون فيه لا يكون بالتالي قد اخطأ بقوله انه يتوجب\nللمميز عليه المدعي بدل انذار مدة اربعة اشهر سندا للمادة 50 فقرة ج عمل\nباعتبار انه استمر في عمله بدون انقطاع منذ بدء عمله لدى المميزة,\nالمدعى عليها وحتى صرفه من قبلها بدون اي مبرر مقبول, عند بلوغه الخامسة\nوالستين وليس الرابعة والستين."
}