{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 91 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "91",
    "year": "1996",
    "session_date": "24/04/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  في الوصف الجرمي للقتل قصدا عند انتفاء الدفاع عن النفس    *\nحيث من الثابت بكافة الادلة المبينة اعلاه وخاصة باعتراف المتهم حسن  دندش الصريح انه اقدم على اطلاق النار قصدا من رشاشه على المغدور محمد  سامي دندش اثر خلاف فوري بينهما  وحيث ان المتهم يدلي بانه اطلق النار دفاعا عن النفس  وحيث من الثابت في التحقيق ان المتهم كان البادىء بالانارة عندما باشر  بالمشادة الكلامية كما ان المغدور عندما تراجع وهو يشهر رشاشه كان يوجه  تحذيرا الى المتهم وعمه مما يفهم من كلامه خاصة بعد ان حمل العم حجرا  لمنعه من ضربه به مما يفيد بان المتهم لم يكن مضطرا لاطلاق النار للدفاع  عن نفسه وبذلك تنتفي شروط الدفاع عن النفس وفق المادة 184 من قانون  العقوبات وكذلك التجاوز في الدفاع وفق الفقرة الاخيرة من المادة 184  معطوفة على الفقرة الثانية من المادة 228 من قانون العقوبات كونه لم  يثبت ان المتهم كان عند اطلاق النار في ثورة انفعال شديد انعدمت معها  قوة وعيه وارادته اذ ان الحديث المتبادل والموضوع ليس من شانهما خلف هذه  الحالة  وحيث انه بانتفاء الدفاع المشروع عن النفس فان فعل المتهم بالشكل المبين  اعلاه يؤلف جناية القتل قصدا المنصوص عنها في المادة 547 من قانون  العقوبات  وحيث ان المتهم يطلب اعفاءه من العقاب سندا للمادة 229 من قانون  العقوبات  وحيث ان شروط هذه المادة وخاصة الخطر الجسيم والمحدق لم يكن متوفرا لدى  اقدام المتهم على اطلاق النار  وحيث ان المتهم يطلب ايضا منحه العذر المخفف المنصوص عنه في المادة 252  من قانون العقوبات  وحيث ان من شروط هذا العذر الاستفزاز توفر شرطي ثورة الغضب الشديد  والعمل غير المحق والخطير الصادر عن المغدور  وحيث ثبت اعلاه ان ثورة الغضب الشديد لم تكن متوفرة كما انه وبالاخص فان  شرط العمل غير المحق الصادر عن المغدور غير متوفر ايضا  وحيث ان المحكمة بالنظر لظروف هذه القضية ترى منح المتهم اسباب التخفيف  سندا للمادة 253 من قانون العقوبات كما انه يستفيد من احكام قانون العفو  سندا للمادة 4 فقرة 3 من القانون رقم 84/91 كون  الحادث وقع قبل  28/3/1991\n*  في الوصف الجرمي لحيازة ونقل السلاح الحربي دون ترخيص  *\nوحيث ومن جهة ثانية فان فعل المتهم لجهة حيازة ونقل السلاح الحربي دون  ترخيص يشكل جنحة المادة 72 من قانون الاسلحة وهو لا يستفيد لهذه الجهة  من احكام قانون العفو العام رقم 84/91 كونه لم يبادر الى تسليم السلاح  المستعمل في خلال شهر من تاريخ نفاذ قانون العفو"
}