{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "1996",
    "session_date": "05/12/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كانت  الدعوى ترمي الى الزام المؤجر بالتعويض عن عدم صيانة المأجور.  *\nحيث ان\nالمادة 86 - فقرتها الرابعة نصت على جميع دعاوى الايجارات مهما كان\nنوعها يعود الفصل فيها للقاضي المنفرد المدني ونصت المادة 21 من القانون\nرقم 160/92 على انه \"تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في\nجميع دعاوى الايجار وفي جميع الطلبات والدفوع التي تلازمها مهما بلغ بدل\nالايجار السنوي\".\nوحيث ان المميزة - المدعية - قدمت دعواها بداية وفصلت من قبل القاضي\nالمنفرد المدني في بيروت الناظر في قضايا الايجارات, وان الاستئناف قدم\nوفص امام محكمة الاستئناف المدنية في بيروت الناظرة في قضايا الايجارات,\nوان هذه المحكمة تنظر في التمييز بصفتها ناظرة في قضايا الايجارات ولم\nيعترض احد خلال المحاكمات على صلاحية تلك المحاكم الناظرة في قضايا\nالايجارات.\nوحيث ان موضوع الدعوى تحدد بمطالبة المدعية - المميزة - بالتعويض عن\nعطلها وضررها الناتج عن عدم التزام المدعي عليها المؤجرة بموجباتها وعدم\nاتمام الصيانة اللازمة للمأجور, والزام المؤجرة بالقيام بالاجراءات\nالضرورية لمنع تسرب المياه مجددا الى المأجور, فيكون عقد الايجار موضوع\nالدعوى المتعلق بصالة عرض ومستودع في عقار المميز عليها رقم 3458 منطقة\nرأس بيروت خاضعا بصورة الزامية الى احكام القانون الاستثنائي عملا\nبالمادة الاولى منه اي القانون رقم 160/92 والتي نصت على ان تخضع\nلاحكامه \"جميع عقود ايجار العقارات المبينة المعقودة قبل صدوره.\"\nوحيث ان القول باخضاع عقود ايجار العقارات المبنية لاحكام القانون رقم\n160/92 لا يعني ان لا يطبق عليها اي قانون آخر, اذ ان ما لم يرد عليه نص\nفي قانون الايجارات يكمله ما ورد في قانون الموجبات والعقود ما لم يكن\nمن تعارض بين القانونين في هذا الصدد.\nوحيث انه لا يصح قول المميزة بوجوب التفريق بين الدعاوى التي يستند فيها\nالمدعون الى احكام قوانين الايجارات الاستثنائية وتلك التي يسندون\nمطالبهم الى قانون الموجبات والعقود, فالاحكام الاستثنافية الصادرة في\nالدعاوى والتي هي من النوع الاول تكون وحدها غير قابلة للطعن عن طريق\nالتمييز, اما الاحكام من النوع الثاني فتعتبر كسائر الاحكام العادية\nالتي يجوز الطعن بها عن طريق التمييز.\nوحيث ان الشارع اللبناني لم يفرق بين حالة وحالة فقد نص في الفقرة\nالثانية المعدلة من المادة 21 من القانون رقم 160/92 على انه : \"لا يقبل\nالحكم الابتدائي في دعاوى ايجار العقارات المبينة الخاضعة لهذا القانون\nايا من طرق المراجعة العادية والاستثنائية سوى الاعتراض ... والاستئناف,\nوبهذا اوجد الانسجام لجهة اصول المراجعة والطعن بين دعاوى الايجارات\nالخاضعة لاحكام القانون الاستثنائي (اي ايجار العقارات المبينة) وتلك\nالتي تخضع للقانون العام.\nوحيث ان دعاوى ايجار العقارات المبنية التي تنشأ عن علائق المؤجر\nوالمستأجر ومن عدادها دعوى العطل والضرر التي تنتج عن عدم قيام احد\nالمتعاقدين بموجبات العقد سواء كان حلها يقتضي الرجوع الى بنود العقد ام\nالى قانون الموجبات والعقود ام الى الاحكام الاستثنائية, تكون جميعها\nخاضعة - لجهة اصول المراجعة - بصورة الزامية الى المادة 21 فقرة 2\nالمعدلة من القانون رقم 160/92 وان الاحكام الاستئنافية الصادرة في هذا\nالموضوع لا تقبل الطعن تميزيا الا ضمن الشروط المحددة في الفقرة 3 من\nالمادة 21 المذكورة.\nوحيث انه من الراهن ان شروط الفقرة الثالثة من المادة 21 المذكورة غير\nالمتوافرة في القضية الحاضرة اذ لا يوجد تعارض بين الحكم الابتدائي\nوالقرار الاستئنافي لجهة الاسقاط من حق التمديد, خاصة وان الدعوى لا\nتتعلق بالاسقاط من حق التمديد المنصوص عنه في المادة 10 من القانون رقم\n160/92 او ما يعادلها في القوانين الاستثنائية السابقة.\nوحيث ان مجمل ما تقدم يحتم القول بعدم قابلية القرار المميز المتعلق\nبصيانة المأجور, للطعن عن طريق التمييز ويحتم بالتالي رد التمييز."
}