{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68580",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 93 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "93",
    "year": "1996",
    "session_date": "14/05/1996",
    "chief": "رالف الرياشي",
    "members": "/عطالله//عالية/"
  },
  "ruling_text": "*    اثبات توفر جرم الاتجار بالمخدرات ومفهوم العطف الجرمي الواجب تعزيزه  بدلائل اضافية  *\nحيث ان واقعة تسليم المتهم سايد نكد لسليمان الدرجاني  لكمية ثلاثماية وعشر غرامات من مادة الهيرويين التي ضبطت في مطار  \"رواسي\" في فرنسا هو مؤيد بافادة الدرجاني لدى الشرطة الفرنسية المثبتة  بكتاب انتربول فرنسا تاريخ 14/3/1987 .  وحيث انه خلافا لما يدلي به وكيل المتهم, فان هذه الافادة ليست عطفا  جرميا يستلزم لاعتمادها تعزيزها بأدلة اخرى, اذ ان العطف الجرمي المشار  اليه يتحقق عندما ينفي احد المتهمين الجرم المنسوب اليه وينسبه لآخر,  فتكون افادته في ظرفها هذا مجردة من الموضوعية مما يستحوز تعزيزها بأدلة  اخرى, اما ان يعترف احد المدعى عليهم بالجرم ويفيد عن اشتراك مدعى عليه  آخر معه, فهو ليس من قبيل العطف الجرمي الواجب تعزيزه بأدلة اخرى, حيث  يمكن للمحكمة ان تعول في ادانة متهم على اقوال متهم آخر معه اذا رأت في  هذه الاقوال ما يوفر لها قناعة تركن اليها.  وحيث انه فضلا عن كل ذلك, فان ما جاء بافادة الدرجاني بحق المتهم سايد  نكد هو معزز بأسبقيات هذا الاخير في حقل الاتجار بالمخدرات كما هو مبين  في المستندات التي سبق عرضها في باب الوقائع وبعدم ثبوت خلاف جدي بين  المتهم والدرجاني يمكن ان يستدل منه ان هذا الاخير اراد من افادته  الافتراء عليه,  وحيث ان انكار الدرجاني امام محكمة الجنايات بأن يكون للمتهم سايد نكد  دورا في قضية المخدرات التي ضبطت في فرنسا, ليس من شأنه ان يدحض اعترافه  لدى السلطات الفرنسية, اذ انه لم يتبين ما يفيد ان هذا الاعتراف قد  انتزع منه بالاكراه, لا سيما وان الدرجاني لم يأت بما يفسر بصورة مقنعة  مبرر تراجعه عن افادته الاولى, فلا يمكن بالتالي الركون الى مثل هذا  التراجع الذي لا يهدف سوى تضليل المحكمة ليس الا,  وحيث ان ما هو مبين اعلاه من شأنه ان يوفر القناعة بصحة وثبوت ما هو  منسوب للمتهم سايد نكد لجهة اشتراكه في عملية حيازة ونقل المخدرات التي  ضبطت في فرنسا مع سليمان الدرجاني, وذلك بقصد الاتجار بها.  وحيث ان فعل المتهم سايد نكد لجهة حيازته وتسليمه لسليمان الدرجاني كمية  الهيرويين لنقلها الى فرنسا على الوجه المبين في باب الوقائع وذلك بقصد  الاتجار بها, يؤلف الجناية المنصوص عنها في المادة الثالثة فقرتها  الثانية من قانون المخدرات المعدل بالقانون المنفذ بالمرسوم رقم  4030/1960 ."
}