{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89520",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 96 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "96",
    "year": "1996",
    "session_date": "19/12/1996",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "ان السبب التمييزي المبني على عدم استجابة مطالب الدفاع هو في غير محله، لانه قد تم صرف النظر عن استماع المدعي وجميع الشهود بطلب من وكيل الدفاع، وتم جلب الدولارات المزورة وتسليمها، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة وعلانيتها، لجهة اغفال تلاوة الاوراق عند التبدل في الهيئة الحاكمة، هو في غير محله، لانه قد تم ارجاء جلسة المحاكمة، ومع اعادتها بالنسبة للتبدل الحاصل في هيئة المحكمة، تمت تلاوة الاوراق وقرار الاتهام، وتمت مناقشة الادلة وافادات الشهود في جميع مراحل التحقيق. وان عدم مقابلة الشاهد بالمتهم ناشىء عن عدول محامي الدفاع عن سماع الشاهد، فلا يحق له الطعن بسبب عدل عنه، مما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي الناجم عن اغفال تنفيذ بند في القرار الاعدادي، لناحية البند المتعلق بضبط  مبلغ الدولارات، هو في غير محله بسبب ورود إشعار بتسليم الاموال الى شخص ثالث. وبالتالي لم يعد من مجال لامكانية ضمها وفقا للقرار الاعدادي. كما تم صرف النظر عن الاستجواب بناء لطلب محامي الدفاع، ما يؤدي الى رد السبب التمييزي شكلا.\nان السبب التمييزي المبني على اغفال الاستماع الى الشهود هو في غير محله، لان المحكمة استمعت الى شهود في جلسة بعد حلف اليمين، وقد استمعت لشاهد آخر على سبيل المعلومات. وان القرار المميز لم يستند الى الشهادة الحاصلة بصورة غير قانونية، ما يؤدي الى رد السبب التمييزي.\nيرد السبب التمييزي المبني على قبول محكمة الجنايات بإدعاء مخالف للاصول جرى شفاهيا في الجلسة، لان الادعاء ليس مقبولا بشكل محدد، اذ يجوز الادلاء بالادعاء مباشرة، او بواسطة استدعاء مستقل او بواسطة استدعاء خطي امام محكمة الجنايات. وقد وافق المميز على الادعاء، ولم يشكك بصفة الجهة المدعية في ادعائها امام محكمة الجنايات، ما يؤدي الى رد السبب التمييزي لعدم امكانية الادلاء بالدفع بعدم الصفة لأول مرة تمييزا.\nان السبب التمييزي المبني على اغفال بت مطلب، متمثل بتجاهل طلب ابطال التحقيقات الاولية، هو في غير محله، لان الحكم قد تصدى لهذا المطلب وعالجه، وبالتالي فان المادة 368 من قانون العقوبات رقم 340 تاريخ 1/3/1943، تكون قد طبقت، وبالتالي يرد السبب التمييزي.\nيرد السبب التمييزي المبني على استجواب تمهيدي بدون حضور الوكيل، لان الاستجواب التمهيدي هدفه التحقق من هوية المتهم توصلا الى ابلاغ المتهم قرار الاتهام وقائمة شهود الحق العام، وذلك كله يتم من دون ان يتعرض الاستجواب التمهيدي لأساس الحكم، وبالتالي لا ضرورة لمثول الوكيل."
}