{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 973 /1996",
  "card_info": {
    "court": "شورى",
    "number": "973",
    "year": "1996",
    "session_date": "04/07/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  مفعول مخالفة الاصول الجوهرية على قبول اعادة  المحاكمة  *\nبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا  يقبل طلب اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي وصفها  وبما ان المستدعي يدلي بان الحكم المطعون فيه لم يراع الاصول الجوهرية  لانه صدر بتاريخ 10/8/1994 اي بعد مرور ستة ايام على نشر البيان في  الجريدة الرسمية وقبل ان يمر ستة ايام من اصل الشهر على المهلة الممنوحة  للفرقاء للتعليق على تقرير المستشار المقرر ومطالعة مفوض الحكومة  وبما ان المادة 88 في فقراتها الثالثة والرابعة والخامسة من نظام مجلس  شورى الدولة المعدلة بالقانون رقم 28/80 تاريخ 25/9/1980 تنص على ما  يلي:  \"يدعى الخصوم للاطلاع على التقرير والمطالعة ويمكنه الحصول على صورة  عنهما بناء لطلبهم  \"تتم الدعوة بموجب بيان يتضمن اسماء الخصوم وارقام الدعاوى ينشر في  الجريدة الرسمية وتعلق صورة عنه على باب قلم مجلس شورى الدولة في  الاسبوع الاول من كل شهر وينظم رئيس القلم محضرا بذلك  \"وللخصوم ووكلائهم المحامين ان يقدموا ملاحظاتهم الخطية بشأن التقرير  والمطالعة في مهلة شهر من تاريخ نشر البيان في الجريدة الرسمية  وبما انه يستفاد من احكام المادة 88 المعدلة المذكورة اعلاه ان الدعوى  في مجلس شورى الدولة تعتبر جاهزة للحكم (en etat) وفق اصول المحاكمات  الادارية بعد وضع التقرير واعطاء المطالعة وانقضاء المهلة القانونية  للفرقاء لتقديم الملاحظات بشأنهما  وبما ان البيان رقم 92 المتضمن اعلام الفرقاء بصدور تقرير المستشار  المقرر ومطالعة مفوض الحكومة بالدعوى رقم 5441/1994 المقامة من المستدعي  جورج دواليبي ضد الدولة قد نشر في ملحق العدد 31 من الجريدة الرسمية  تاريخ 4/8/1994  وبما ان المهلة القانونية المعطاة للخصوم لتقديم ملاحظاتهم على التقرير  والمطالعة تنتهي بتاريخ 5/9/1994 وان هذه المهلة هي من الاصول الجوهرية  لتعلقها بحق الدفاع  وبما انه يتبين من القرار المطلوب الاعادة ضده انه صدر بتاريخ 10/8/1994  وقد قدمت الدولة وحدها ملاحظاتها دون المستدعي  وبما ان القرار المطعون فيه يكون والحال هذه مخالفا للاصول الجوهرية  ويقتضي بالتالي قبول طلب اعادة المحاكمة بشأنه والرجوع بالتالي عن  القرار رقم 626 تاريخ 10/8/1994 المطعون فيه\n*  مدى حق مجلس شورى الدولة ابطال العقوبة في حال  وجود تباين بين العقوبة والغلط المرتكب من قبل الموظف والاصول الواجب  اتباعها في هذا الموضوع  *\nوبما انه اذا كان مبدئيا لا يحق لمجلس شورى  الدولة تقدير ملاءمة التدابير المطعون فيها عن طريق الابطال لتجاوز حد  السلطة غير ان للقاضي في معرض مراقبته شرعية التدابير الادارية المشكو  منها ان يتحقق من مادية او صحة الواقعات التي بررت هذه التدابير ومن ثم  في حال ثبوت هذه الواقعات اعطائها الوصف القانوني لمعرفة ما اذا كانت  تبرر قانونا تطبيق العقوبات المنصوص عليها في القانون  (يراجع قرار رقم 86 تاريخ 8/11/1993 بعلبكي/بلدية زحلة)  وبما ان التحقق من مادية او صحة الواقعات التي بررت هذه التدابير اتخاذ  التدبير المشكو منه يطبق في جميع الاحوال حتى اذا كانت الادارة معفاة من  تعليل قراراتها وفي معرض ممارسة الحكومة سلطتها الاستنسابية لانه اذا  كانت الادارة حرة ان تتخذ التدبير الذي تراه مناسبا لمواجهة ظروف واقعية  معينة الا انه يجب عند ممارسة تلك السلطة ان يرتكز قرارها على واقعات  صحيحة وثابتة  وبما ان القاضي باقراره مبدأ مراقبة صحة مادية الواقعات تصدى للوسائل  وبالتخصيص للاثبات واعتبر ان الاثبات ينجم عن المستندات المضمومة الى  الملف ويمكن نقله من عاتق المستدعي الى عاتق الادارة  وبما ان القاضي وان يفرض على الادارة المختصة ابراز جميع المستندات التي  من شأنها ان تثبت قناعته وبالحرى الاسباب الواقعية والقانونية لقرارها  غير انه يلزمها اثبات حقيقة الواقعات التي استندت اليها او على الاقل  تقديم بدء اثبات او ان مستندات الملف تؤيد صحة الواقعات  وبما ان تقدير جسامة الخطأ من قبل السلطة المختصة هو مبدئيا استنسابي  الا في حال تجاوز حد السلطة ام ارتكاب الخطأ المادي ام الخطأ الساطع في  التقدير  A. plantey: La Fonction Publique Traite general - 1991  N 920: En principe l'appreciation de la gravité de la faute par  l'autorite hierarchique est discretionnaire sauf detournement de  pouvoir (ref) erreur materielle ou erreur manifeste d'appreciation  (CژE Kiener 25 - 5 - 1990 Rev. Adm 1990 p 517 disproportion de la  sanction  وبما انه اذا كانت المادة 113 من مشروع القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/6/1975 المتعلق بنظام مجلس شورى الدولة تنص على انه \"لا  يحق لمجلس شورى الدولة في القضايا التأديبية ان ينظر في ملاءمة العقوبة  المقررة\" لان تقدير العقوبة بالنسبة الى الاعمال المخالفة تكون ممارسة  الحق الاستنسابي المعطى الى السلطات الادارية التأديبية - غير ان ذلك لا  يحول من ان يراقب مجلس شورى الدولة ملاءمة العقوبة في حال الخطأ الساطع  (Erreur manifeste)  وبما ان تقدير مجلس شورى الدولة ملاءمة العقوبة في حال الخطأ الساطع  تمكنه فقط دون ان يحل محل السلطة التأديبية لفرض العقوبة من ابطال  العقوبة المشكو منها في حال وجود تباين او عدم تناسب (Disproportion)  بين عقوبة شديدة (Sanction grave) من الدرجة الثانية وبين غلطة لا  تستوجب الا انزال عقوبة من الدرجة الاولى مثل (Faute Legere) ارتكبها  الموظف دون ان تؤدي مراقبة القاضي الى فرض تناسب دقيق (Proportionnalite  sticte) بين العقوبة المنزلة والغلطة المرتكبة"
}