{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55152",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 97 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "97",
    "year": "1996",
    "session_date": "14/05/1996",
    "chief": "رالف الرياشي",
    "members": "/عطالله//عالية/"
  },
  "ruling_text": "*  مدى صلاحية قاضي التحقيق  لتقدير الوقائع وبالتالي الظن بالمدعى عليه او منع المحاكمة عنه  *\nحيث  ان استدعاء النقض يأخذ على القرار المطعون فيه منعه المحاكمة عن  المستدعى ضدهما, طوني ميشال الحوراني وديب اسعد الحداد لجهة السرقة لعدم  كفاية الدليل بحقهما, معتبرا ان الادلة كافية لاتهامهما لا سيما وان  قاضي التحقيق هو قاضي ظن واتهام, بحيث يعود لمحكمة الاساس تقدير الظروف  التي حصلت فيها السرقة,  وحيث انه خلافا لما تدلي به النيابة العامة العسكرية مستدعية النقض فاذا  كان يعود لمحكمة الموضوع, اي قضاء الحكم تقدير الادلة, فهذا الامر يعود  ايضا لقاضي التحقيق بل هو من صلب مهامه,الامر المستفاد من نص المادتين  131 و258 من قانون اصول المحاكمات الجزائية, فاذا تبين له انتفاء الدليل  او عدم كفايته توجب عليه منع المحاكمة,  وحيث ان واقعة معرفة المستدعى ضدهما طوني ميشال الحوراني وديب الحداد  بالمكان الذي كان يضع فيه الضابط سرحال المفتاح الاحتياطي لباب غرفته,  على فرض صحتها, فليس في هذه الواقعة ما ينفي ان يكون سواهما على معرفة  ايضا بهذا الشأن, لا سيما وانه ايا كان الامر فليس في التحقيق ما يفيد  عن ايا من هذين الشخصين قد لجأ الى استعمال هذا المفتاح الاحتياطي,ژفلا  يمكن ان يأخذ احدهما بجريرة الآخر, هذا على فرض ان المفتاح قد استعمل من  احدهما.  وحيث انه فضلا عن ذلك فان كون السرقة قد حصلت في فترة من الاحداث كانت  فيها القوات اللبنانية تسيطر على الموقع العسكري الموجودة الغرفة فيه اذ  لم يكن يسمح لاحد بالدخول الى هذا الموقع الا بتصريح خاص وبمرافقة عناصر  من هذه القوات, الامر الذي يؤكده الضابط سرحال بافادته عند سرده لكيفية  تفقده لغرفته, فان هذه الظروف المادية التي حصلت فيها السرقة, من شأنها  ان تجعل واقعة علم المستدعى ضدهما بمكان وجود مفتاح الباب, غير منتجة  وغير كافية لكي يترتب عليها دليل كاف تأييدا لما هو منسوب للمدعى عليهما  طوني الحوراني وديب الحداد من سرقة, مما يستوجب منع المحاكمة عنهما لعدم  كفاية الدليل بحقهما.  وحيث ان القرار المطعون فيه بما قضى به من نتيجة لهذه الجهة يكون قد جاء  في موقعه القانوني فيقتضي تصديقه, ورد الطعن المخالف."
}