{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 98 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "98",
    "year": "1996",
    "session_date": "19/12/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعوى ايجار  الاراضي الزراعية  *\nوبما ان موضوع الدعوى الحالية هو اجارة زراعية منصبة\nعلى عقار غير مبني معد للزراعة.\nوبما ان القانون 160/92 المعدل لا يطبق على هذه الدعوى لانه قد استثنى\nفي مادته الاولى وفي مادته الثانية فقرتها الاولى, العقارات غير المبنية\nوالاراضي الزراعية وحتى المباني التابعة لهذه الاراضي من احكامه صراحة\nوتكرارا.\nوبما انه طالما ان القانون 160/92 لا يطبق على الدعوى الحالية, فلا يكون\nهنالك ما يمنع المميزين وهما من ورثة المستأجر الخاسر استئنافا من ان\nيطعنا تمييزا بالقرار الاستئنافي الصادر عن هذه الدعوى.\nوبما ان هذه المحكمة العليا قد اعتمدت هذه الوجهة في اجتهاد سابق (يراجع\nقرار 18/1/1996 في دعوى عبدالله الرياشي/ادال وعزت رضوان اساس 318/95).\nوبما ان مورث المميزين المستأجر الخاسر استئنافا المرحوم نقولا حبيش قد\nتبلغ القرار الاستئنافي بتاريخ 19/9/1988 الا انه توفي بتاريخ\n29/10/1988 وفقا لقرار ثبوت وفاته وحصر ارثه المبرز ربطا باستدعاء\nالتمييز, فتكون مهلة الطعن بالقرار الاستئنافي قد انقطعت بالوفاة.\nوبما ان المميزين لم يتبلغا مجددا القرار الاستئنافي وفقا لما تنص عليه\nالمادة 619 محاكمات مدنية وقد تقدما باستدعاء تمييزهما بواسطة محكمة\nاستئناف الشمال بتاريخ 12/12/1995 ضمن المهلة المحددة في المادة 710\nمحاكمات مدنية, وهو موقع من وكيل محام, وقد ارفق به صورة طبق الاصل عن\nالقرار المطعون فيه وايصالان بدفع الرسوم وتعجيل التأمين.\nوبما ان استدعاء التمييز يكون بالنتيجة مقبولا في الشكل.\n*  مفعول عدم رد محكمة الاساس على طلب فتح  المحاكمة وعلى عدم ابلاغ فرقاء الدعوى الموعد الجديد لافهام الحكم.  *\nبما انه تبين من نص المادة 500 محاكمات مدنية, ان اجابة طلب فتح\nالمحاكمة المقدم من احد الخصوم في الدعوى يعود لسلطة المحكمة المطلقة في\nذلك, مما يعني ان المحكمة غير ملزمة بتعليل قرارها في هذا الصدد, وحتى\nانها غير ملزمة بالرد على طلب فتح المحاكمة نفسه لان الامر متروك\nلتقديرها واختيارها, وسلطانها بفتح المحاكمة له طابع تنسيبي محض, بحيث\nانه اذا سكتت المحكمة عن الرد على طلب فتح المحاكمة اعتبر سكوتها بمنزلة\nالرفض لكونها لم تجد مبررا له, وبالنتيجة فان قرار المحكمة في هذا الصدد\nلا يخضع لرقابة محكمة التمييز.\nوبما انه لجهة المادة 498 محاكمات مدنية, فاذا كانت هذه المادة قد اوجبت\nعلى القاضي في حال عدم تمكنه من اصدار الحكم في الدعوى في الموعد المحدد\nان يعين موعدا جديدا لافهامه يبلغ الى الخصوم, لان هذه المخالفة بحد\nذاتها لا تعيب الحكم نفسه بل ربما تشكل مأخذا مسلكيا على القاضي, لكنها\nلا تصلح ان تكون سببا للطعن في الحكم.\nوبما انه, طالما ان مهلة الطعن بالحكم الذي يعتبرونه مجحفا بحقهم\nومخالفا للقانون لا تسرى عليهم الا من تاريخ ابلاغهم هذا الحكم.\n*  اختصاص محكمة الاستئناف في استثبات  الوقائع واستخلاص الادلة ومدى رقابة محكمة التمييز على هذا التقدير  *\nوبما ان استثبات الوقائع واستخلاص الادلة فيها ومفاضلة دليل على دليل\nانما تنفرد به محكمة الاستئناف بما لها من سلطان مطلق في التقدير\nباعتبارها محكمة الموضوع, ولا رقابة لهذه المحكمة العليا عليها في ما\nتقرر الشأن, ما لم يأت قرارها مخالفا لقواعد الاثبات او مشوها للوقائع\nوالمستندات, الامر غير الحاصل هنا,"
}