{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 980 /1996",
  "card_info": {
    "court": "شورى",
    "number": "980",
    "year": "1996",
    "session_date": "08/07/1996",
    "chief": "اسكندر فياض",
    "members": "/شديد//كنعان/"
  },
  "ruling_text": "*  مفعول انحلال المجلس البلدي لجهة صحة قرار التخطيط  الذي اصدره المحافظ  *\nبما ان المادة الثالثة من القانون رقم 16/90 نصت  على ان يتولى بقرار من وزير الداخلية المحافظون او امناء السر العامون  في المحافظات القائمقامون او رؤساء الاقسام في الاقضية القيام باعمال  المجالس البلدية المنحلة واعمال رؤسائها  وبما انه يستفاد من النص اعلاه انه يبين الجهات التي تتولى اعمال  المجالس البلدية المنحلة ويعددهم على سبيل الحصر على انهم المحافظون  وامناء السر في المحافظات والقائمقامون ورؤساء الاقسام في الاقضية بمعنى  ان النص يعطي الحق لامناء السر في المحافظة ورؤساء الاقسام في الاقضية  الى جانب المحافظين والقائمقامين لتولي اعمال المجالس البلدية وهو لا  يحصر المحافظين وامناء السر في المحافظة والقائمقامين ورؤساء الاقسام في  الاقضية  وبما ان محافظ جبل لبنان قد اصدر بوصفه قائما باعمال بلدية بيت مري قرار  التخطيط بالاستناد الى الصلاحية الممنوحة للمجلس البلدي في قانون  البلديات فان قراره يعتبر صحيحا\n*  اصول الاستملاك التخطيطي ومفعول عدم التقيد  بمعاملات النشر والاعلان لمرسوم تصديق التخطيط  *\nبما ان المادة 35  استملاك اكتفت بالنسبة لمضمون مراسيم التخطيط بان يضم الى مرسوم التخطيط  خريطة تبين فيها حدود التخطيط وايداعها الدوائر العقارية مع المرسوم  لتدوين اشارة على العقارات ولم توجب هذه المادة ضم جدول بالعقارات  المستملكة كما في الاستملاك العادي  وفي مطلق الاحوال يعتبر اجتهاد مجلس شورى الدولة ان عدم التقيد بمعاملات  النشر والاعلان لا يؤثر في صحة مرسوم تصديق التخطيط لان هذه المعاملات  لاحقة لصدور المرسوم\n*  مدى احتفاظ التخطيط بصفته العامة في حال تم توافق  المنفقة العامة مع المنفقة الشخصية  *\nوبما ان هذا المرسوم المطعون فيه  يتضمن تصديق تخطيط وصلة طريق مدرسة عين نجم وطرق داخلية في منطقة عين  سعاده  وبما ان الجهة المستدعية لا تبين في استدعائها او في لوائحها الجوابية  حدود المنفعة الخاصة في وصلة طريق مدرسة وطرق داخلية انما اكتفت  بالاشارة الى ذلك علما بان اجتهاد مجلس شورى الدولة اخذ بمبدأ اتساع  مفهوم المنفعة العامة لان نطاق هذه المنفعة لم يعد محصورا باحوال معينة  معتبرا ان استفادة الافراد من التخطيط وهذا حاصل دائما - لا ينزع عنه  صفته العامة اذ من الجائز توافق المنفعة العامة مع المنفعة الخاصة  ومفهوم (يراجع اجتهاد القضاء الاداري في لبنان - ج 2 ص 13 وكذلك القرار  رقم 142/87"
}