{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58733",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 98 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "98",
    "year": "1996",
    "session_date": "07/05/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في الشروط  الشكلية لقبول طلبات النقض الموجهة ضد القرارات الصادرة عن محكمة  استئناف الجنح ومفعول الاختلاف على براءة المتهم  *\nحيث ان القرار  المطلوب نقضه قد صدر بتاريخ 12/2/1996 فيكون طلب النقض المقدم بتاريخ  26/2/1996 واردا ضمن المهلة القانونية وهو موقع من قبل محام في  الاستئناف وكيل ويتضمن اسباب النقض وموجه ضد المدعية ومرفق بالوكالة  الاصلية وبصورة طبق الاصل مصدقة عن القرار المطعون فيه وبايصال مالي  يثبت دفع قيمة الغرامة التمييزية فيقبل شكلا في حال توفر الشرط الخاص  المنصوص عنه في المادة 117 من قانون التنظيم القضائي تاريخ 16/10/1996  كون الطعن يتناول قرارا صادرا عن محكمة استئناف الجنح  ولجهة توفر اشرط الخاص المنصوص عنه في المادة 117 من قانون التنظيم  القضائي اي الاختلاف في وصف الفعل القانوني بين القاضي المنفرد الجزائي  ومحكمة استئناف الجنح  حيث ان القرار المطلوب نقضه قد قضى من جهة اولى بتصديق الحكم البدائي  لجهة جنحة المادة 582 عقوبات وتعديله فقط لجهة العقوبة بتخفيفها ومن جهة  ثانية قضى بفسخ هذا الحكم لجهة المادة 584 عقوبات واعلان براءة المدعى  عليه لهذه الجهة  وحيث بالنسبة للنقطة الاولى اي جنحة المادة 582 عقوبات فان لا خلاف  بشانها بين قضاة الدرجتين في وصف الفعل القانوني  وحيث بالنسبة للنقطة الثانية اي جنحة المادة 584 عقوبات ففي حين اعتبر  الحكم البدائي عناصر هذا الجرم متوفرة والادلة عليه ثابتة بحق المدعى  عليه قضى القرار الاستئنافي باعلان البراءة لهذه الجهة مما يفيد ان  الادلة بشانه غير متوفرة او غير كافية اي ان الاختلاف بين قضاة الدرجتين  ليس على وصف الفعل القانوني بل على تقدير الادلة  وحيث ان شرط الاختلاف بين قضاة الدرجتين في وصف الفعل القانوني المنصوص  عنه في المادة 117 من قانون التنظيم القضائي لا يكون بذلك محققا بالنسبة  لجرمي المادتين 582 و 584 من قانون العقوبات مما يستتبع وجوب رد طلب  النقض شكلا"
}