{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69082",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 992 /1996",
  "card_info": {
    "court": "شورى",
    "number": "992",
    "year": "1996",
    "session_date": "10/07/1996",
    "chief": "عزت الايوبي",
    "members": "/بوجي//الصايغ/"
  },
  "ruling_text": "*  مهلة وشروط تقديم طلبات ضم خدمات الموظفين الموجودين في  الخدمة السابقة في حساب المعاش او التعويض  *\nوبما ان المادة 29 من  القانون رقم 4/80 الصادر بتاريخ 7/4/1980 نصت على ما حرفيته:\"تعطى مهلة  جديدة مدتها ثلاثة اشهر من تاريخ نشر هذا القانون للموظفين الموجودين في  الخدمة لتقديم طلب ادخال خدماتهم السابقة في حساب المعاش التقاعدي او  التعويض وذلك ضمن الشروط المنصوص عليها في المادة 52 من المرسوم  الاشتراعي رقم 113 تاريخ 12/6/1959\"  وبما ان مهلة الثلاثة اشهر المنصوص عليها في المادة 29 المذكورة اعلاه  تنتهي بتاريخ 7/7/1980  وبما انه ورد في الكتاب الموجه من المدير العام للتعليم المهني والتقني  والموجه الى وزارة المالية - مصلحة الصرفيات تحت رقم 1103/6 تاريخ  14/5/1980 اي ضمن مهلة الثلاثة اشهر المنصوص عليه في المادة 29 من  القانون رقم 4/80 ما حرفيته:  \"واستنادا الى المادة 29 من قانون الموازنة رقم 4/80 تاريخ 7/4/1980  التي تعطي مهلة جديدة مدتها ثلاثة اشهر تسري من تاريخ نشر هذا القانون  للموظفين الموجودين في الخدمة لتقديم طلب ادخال خدماتهم السابقة في حساب  المعاش او التعويض يطلب السيد مقبل ضم الخدمات السابقة لتاريخ تعيينه في  الملاك الدائم علما بانه على استعداد لرد التعويضات التي قبضها من  الخزينة عن الفترة من الخدمات الفعلية السابقة لتاريخ التعيين\"  وبما انه يتبين من الكتاب الموجه من المستدعي الى وزارة المال - مصلحة  الصرفيات بتاريخ 11/6/1986 والمسجل تحت رقم 1986/ج تاريخ 14/6/1986 انه  وبعد ان تقدم بطلب ضم خدمات عام 1978 تقدم \"بطلب ثان سجل في المديرية  العامة للتعليم المهني والتقني عدد 1103/6 تاريخ 22/5/1980\" وانه افيد  شخصيا لدى مراجعته الشخصية\" انه يتم ضم خدمات الموظف آليا وتلقائيا عند  نهاية خدمته\" وكان تقدم بطلب ثالث بتاريخ 14/4/1983 مسجل تحت رقم 4641  دون ان يتلقى جوابا عليه وقد خلص المستدعي الى القول انه نلفت نظركم الى  ان خدمتي تنتهي في اول تموز 1986 لبلوغي السن القانونية (في اول تموز  1986) راجيا اخذ كتابي بعين الرعاية والاعتبار والعطف  وبما ان الادارة التي اودعت الملف الاداري لم تنف بعد ايداعها الملف  الواقعات الثابتة بالمستندين المذكورين اعلاه  وبما انه من الثابت ان المستدعي قدم طلب ضم خدماته بتاريخ 22/05/1980  وضمن مهلة الثلاثة اشهر المنصوص عليها في المادة 29 من القانون رقم 4/80  وبما ان كتاب المستدعي الموجه الى مصلحة الصرفيات تحت رقم 1986/ج تاريخ  14/6/1986 والذي اشار فيه الى طلبي ضم خدمات قدمهما عام 1980 وعام 1983  - والمشار اليه اعلاه - لا يشكل مذكرة ربط نزاع لانه كان عبارة عن لفت  نظر يرجو المستدعي بموجبه اخذه بعين الرعاية والاعتبار والعطف علما ان  المرسوم الاشتراعي رقم 12/83 والذي مددت احكامه بموجب القانون رقم 50/90  علقت المهل القضائية بين 15/4/1976 و23/5/1990  وبما ان طلب ضم الخدمات المقدم من المستدعي يكون مقدما ضمن مهلة الثلاثة  اشهر القانونية المنصوص عليها في المادة 29 من القانون رقم 4/80  وبما ان المادة 29 المذكورة نصت على اعطاء مهلة ثلاثة اشهر \"للموظفين  الموجودين في الخدمة\" بتاريخ نشر القانون 4/80 لطلب ضم خدماتهم  وبما ان المادة 29 اتت مطلقة لتشمل جميع الموظفين الموجودين في الخدمة  بتاريخ نشر القانون 4/80 والمستدعي من بينهم - وهي لم تميز بذلك بين من  كان موظفا مؤقتا او غير ذلك. وفي مطلق الاحوال فان الموظف الدائم المعني  بهذا النص يفترض - قبل دخوله الى الملاك الدائم - ان يكون في وضعية موظف  مؤقت وهذا ثابت من مرسوم تعيين المستدعي عند دخوله الوظيفة \"كمعلم مؤقت\"  وبما ان المادة 29 عطفت من اجل تطبيقها على المادة 52 من المرسوم  الاشتراعي رقم 113/59 السارية المفعول بتاريخ صدور القانون رقم 4/80  والمطبقة على المستدعي بتاريخ استفادته من احكام المادة 29 من هذا  القانون  وبما ان المادة 52 من المرسوم الاشتراعي رقم 113/59 تاريخ 12/6/1959 تنص  على ما حرفيته:  \"ان الموظف الذي صرف بسبب غير تأديبي وتقاضى عن خدماته تعويض الصرف يحق  له في حالة اعادته الى الوظيفة ان يطلب ادخال هذه الخدمات في حساب معاشه  او تعويضه الجديد وان يعيد التعويض الذي قبضه الى الخزينة\"  وبما ان القول بان الاحكام الخاصة المنصوص عليها في المادة 29 من  القانون رقم 4/80 والتي تشمل جميع الموظفين انما تعني - بسبب الاحالة  الى النص العام الوارد في المادة 52 من المرسوم الاشتراعي رقم 113/59  حصر مفعولها بفئة الموظفين الذين صرفوا بسبب غير تأديبي واعيدوا الى  الخدمة على ما جاء في اقوال الدولة من شأنه ان يعطل الاحكام الخاصة  المنصوص عليها في المادة 29  وبما انه لو اراد المشترع الاكتفاء بضم خدمات الموظفين المنصوص عليهم في  المادة 52 من المرسوم الاشتراعي رقم 113/59 لما كان قد صدرت المادة 29  من القانون رقم 4/80 لتفسح بالمجال امام جميع الموظفين بطلب ضم خدماتهم  وبما انه يتوجب على القاضي اعمال النصوص لا تعطيلها وذلك في اطار نية  المشترع ومضمون النصوص الصريحة المطبقة في الحالة المعروضة عليه  وبما انه يقتضي اعتماد الاصول المنصوص عليها في المادة 52 من المرسوم  الاشتراعي رقم 113/59 في معرض طلب ضم الخدمات بالاستناد الى المادة 29  من القانون رقم 4/80 وهذه الاصول تقضي بطلب ضم الخدمات ضمن المهلة من  ناحية واعادة التعويض الذي يكون الموظف قد قبضه عن خدماته السابقة من  ناحية اخرى"
}