{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61124",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 993 /1996",
  "card_info": {
    "court": "شورى",
    "number": "993",
    "year": "1996",
    "session_date": "10/07/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  في موجب الموظف  ان ينفذ اوامر رئيسه اذا اكدها خطيا  *\nوبما ان المادة 14 من قانون  الموظفين الصادر بالمرسوم الاشتراعي رقم 112/59 والذي تسود احكامه وضع  المستدعية في المراجعة الحاضرة باعتبار ان الفقرة التي يدور النزاع  حولها تقع بين 12/12/1981 و12/1/1983 اي قبل صدور المرسوم الاشتراعي رقم  149/83 الملغى بالمرسوم الاشتراعي رقم 9/985 تنص في فقرتها الثانية على  انه \"يتوجب على الموظف ان يخضع لرئيسه المباشر وينفذ اوامره وتعليماته  الا اذا كانت هذه الاوامر والتعليمات مخالفة القانون بصورة صريحة واضحة  وفي هذه الحالة على الموظف ان يلفت نظر رئيسه خطيا الى المخالفة الحاصلة  ولا يلزم بتنفيذ هذه الاوامر والتعليمات الا اذا اكدها الرئيس خطيا وله  ان يرسل نسخا عن المراسلات الى ادارة التفتيش المركزي\"  وبما انه خلافا لما ورد في القرار المطعون فيه لا يتبين من الملف ان  هنالك مذكرة تلغي المذكرة الصادرة عن وزير التربية والقاضية بالحاق  المستدعية بالجامعة اللبنانية في الشمال كما انه من المستند المؤرخ في  11/1/1982 والمرفق بلائحة المستدعية المقدمة تعليقا على تقرير المستشار  المقرر يتبين انها لفتت نظر رئيس الدائرة خطيا الى عدم وجود هذه المذكرة  والى انها التحقت قسرا بدائرة التربية  وبما انه فضلا عن انه لا يتبين من الملف ان رئيس الدائرة اكد تعليماته  خطيا بالحاق المستدعية بالمدرسة الجديدة للبنات فهو في كتابه الصادر عنه  برقم 2919 تاريخ 28/5/1982 المرفق نسخة عنه باستدعاء المراجعة طلب منها  اختيار المدرسة التي ترغب في العمل فيها الامر الذي يستخلص منه انه عاد  عن قراره بالحاقها بالمدرسة الجديدة للبنات  وبما انه وفقا لما تقدم وعملا بالمادة 14 من قانون الموظفين لم تكن  المستدعية ملزمة بالالتحاق بالمدرسة الجديدة للبنات  وبما انه من الكتاب الصادر عن مديرية فروع الجامعة اللبنانية في الشمال  بتاريخ 22/5/1981 والمرفق باستدعاء المراجعة يتبين ان المستدعية اجبرت  على مغادرة الجامعة اللبنانية  وبما انه يتبين من الملف ان المستدعية بعد مغادرة الجامعة التحقت بدائرة  التربية وثابرت على عملها دون انقطاع وانها بعدئذ التحقت بالمدرسة  النموذجية للبنات تنفيذا لقرار صادر عن مدير التعليم الابتدائي برقم 116  تاريخ 2/5/1983 يقضي بالحاقها بهذه المدرسة  وبما انه وفقا لما تقدم وخلافا لما تدلي به المستدعى ضدها يتبين ان  المستدعية خلال الفترة الواردة في القرار المطعون فيه كانت قائمة فعليا  بمهام وظيفتها مما يستتبع ان الفقرة الرابعة من المادة 16 من قانون  الموظفين التي تتذرع بها المستدعى ضدها لا تنطبق على وضعها ويستوجب  بالتالي ابطال القرار المطعون فيه"
}