{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53616",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 994 /1996",
  "card_info": {
    "court": "شورى",
    "number": "994",
    "year": "1996",
    "session_date": "10/07/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  مفعول تغيب الموظف عن عمله بدون عذر مشروع  *\nوبما ان  الدولة تدلي بان المستدعي تغيب عن عمله بدون عذر مشروع وان مرسوم  اعتباره مستقيلا من الخدمة اتخذ استنادا الى المادة 65 من قانون  الموظفين التي يعتبر بموجبها الموظف مستقيلا اذا انقطع عن عمله بدون  اجازة قانونية ولا يستأنف عمله خلال خمسة عشر يوما من تاريخ انقطاعه  وبما ان المستدعي يدلي بانه استحال عليه الوصول الى مركز عمله بسبب  الاوضاع الامنية التي تناولها مجلس الوزراء في تعاميم متعددة وبانه في  8/3/1982 توجه الى وزارة المالية بكتاب يطلب فيه الحاقه باي مكان يستطيع  الوصول اليه واضعا نفسه بتصرف الادارة وبانه بسبب تفاقم الحالة الامنية  نتيجة الاجتياح الاسرائيلي استمر مرغما في الانقطاع عن عمله  وبما انه بالعودة الى محاضر جلسات مجلس الوزراء يتبين من المحضر رقم 36  المؤرخ في 17/10/1979 ان هذا المجلس اصدر القرار رقم 6 القاضي بتطبيق  تدابير استثنائية على الموظفين المتغيبين عن عملهم  وبما انه يستنتج من هذا القرار ان مجلس الوزراء فيما يتعلق بالموظفين  استبعد تطبيق المادة 65 من نظام الموظفين آخذا بعين الاعتبار الاوضاع  الامنية السائدة آنذاك  وبما ان القرار المذكور ظل معمولا به حتى الغائه في 22/12/1982 بموجب  القرار رقم 25 تاريخ 17/11/1982 المعمم على جميع ادارات القطاع العام  بمقتضى التعميم الصادر عن رئيس التفتيش المركزي في 22/12/1982  وبما انه كان على المستدعي ان يعود الى عمله خلال مهلة معقولة اعتبارا  من تاريخ التعميم المذكور  وبما انه اذا كان ينبغي مراعاة الاوضاع الامنية بشان الموظفين قبل تاريخ  صدور التعميم المذكور فانه من غير الحائز بعد هذا التاريخ التمادي في  التغيب عن العمل دون عذر مشروع لا سيما وان الاوضاع الامنية في تلك  الفترة لم تعد تحول دون التحاق الموظفين بمراكز عملهم او على الاقل دون  وضع انفسهم بتصرف الادارة عند وجود حالات خاصة  وبما انه يستنتج من استدعاء المراجعة ان المستدعي ظل متغيبا عن العمل  على الاقل حتى تاريخ المرسوم المطعون فيه الصادر في 4/8/1983 اي بعد  تاريخ التعميم المذكور باكثر من سبعة اشهر  وبما انه والحالة هذه ونظرا لزوال الظروف الامنية ولتمادي المستدعي في  التغيب عن عمله لم يعد من الجائز له ان يتذرع بالكتاب الموجه الى المدير  العام للمالية في 8/3/1982 والذي يطلب فيه الحاقه بالمكان المناسب  وبما ان المستدعي لم يبين الظروف الامنية المستجدة التي حالت بعد  التعميم المذكور دون التحاقه بمركز عمله في زحلة مع الاشارة الى ان  افادة مختار كفرشوبا تاريخ 25/3/1993 التي يستند اليها للقول بانه كان  مقيما في الشريط الحدودي تتنافى مع كتابه الموجه الى مدير المالية العام  بتاريخ 8/3/1982 والذي يذكر فيه انه مقيم في بيروت  وبما انه لم تعد هنالك فائدة من بحث سائر الاسباب المدلى بها  وبما ان المرسوم المطعون فيه يكون واقعا في محله القانوني وان المراجعة  تكون مردودة اساسا"
}