{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53618",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 995 /1996",
  "card_info": {
    "court": "شورى",
    "number": "995",
    "year": "1996",
    "session_date": "10/07/1996",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  شروط اعادة المحاكمة  *\nوبما ان المادة 98 من نظام مجلس شورى  الدولة تنص على ما يلي:  \"لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار معينا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان الاصول الجوهرية هي من الثوابت التي يرتكز عليها النظام العام  فلا تتبدل بتبدل الظروف والشرائع بل تتصف بصفة الديمومة (تمييز - تاريخ  3/9/1991\n*  مفعول تبني التقرير والمطالعة من قبل المستشار الجديد ومفوض  الحكومة على وجوب ابلاغ التقرير والمطالعة مجددا  *\nوبما انه ثابت من ملف  الدعوى الاساسية ومن اللائحة الجوابية الاولى للجهة طالبة الاعادة ان  المستشار المقرر الجديد تبنى تقرير سلفة بتاريخ 7/12/1994 كما ان مفوض  الحكومة تبنى ايضا مطالعته السابقة بتاريخ 12/12/1994  وبما ان مجلس شورى الدولة قد بين في اكثر من قرار سابق له انه عند تبني  التقرير والمطالعة من قبل المستشار الجديد ومفوض الحكومة لا يوجد هناك  ما يوجب ابلاغ التقرير والمطالعة مجددا, لان القرار الذي يصدر في هذه  الحالة يستند الى تقرير ومطالعة سابقين ويكون قد اتيح للجهة المستدعية  تقديم الملاحظات بشأنهما وكذلك كافة الخصوم وما من شيء يكون قد تبدل  نتيجة ذلك كما لا يكون قد حصل ادنى تبديل في عناصر النزاع الذاتية او  الوضعية (يراجع القرار رقم 644 تاريخ 30/1/1994 مجلس القضايا - والقرار  رقم 29 تاريخ 4/2/1987 والقرارات رقم 578 و579 تاريخ 26/12/1973 والقرار  رقم 1557 تاريخ 28/10/1965 مما يقتضي رد السبب الذي تدلي به الدولة لهذه  الجهة\n*  تاريخ سريان مهلة قبول المستشار المقرر للمراجعة شكلا  بالاستناد الى سبب قانوني مختلف  *\nوبما انه من الرجوع الى القرار  المطلوب الاعادة بشأنه يتبين انه قبل المراجعة شكلا لان مهلة الشهرين  وفقا لما ورد في المادة 48 من قانون الاستملاك النافذ في حينه لا تبدأ  الا من تاريخ استكمال معاملات النشر كما وردت في المادة المذكورة على  النحو التالي: \"ينشر المرسوم في الجريدة الرسمية وفي جريدتين محليتين  وتلصق نسخ عنه في المدن والاماكن الآهلة ذات العلاقة وتودع نسخة عنه مع  نسخة عن خريطة التخطيط امانة السجل العقاري .... الخ  وبما انه لم يتبين من مجمل اوراق ومستندات الملف الاساسي ان معاملات  النشر قد جرت وفقا لما نصت عليه المادة 48 المشار اليها بحيث يكون  الاعلان غير مستوف للشروط القانونية لتطبيق المهل المنصوص عليها للطعن  والاعتراض  وبما ان مهل المراجعة هي من الانتظام العام حيث على القاضي اثارتها عفوا  وان لم يدل بها اي من الخصوم الامر الذي استدعى اعتبار المراجعة مقدمة  ضمن المهلة القانونية وبالتالي قبولها شكلا\n*  مفعول مخالفة الصيغة الجوهرية على صحة القرار المطعون فيه  *\nوبما ان القرار المطلوب الاعادة ضده قضى بابطال المرسوم رقم 5451/73  الذي صدق النظام التوجيهي والتفصيلي العام لمدينة عاليه لاغفال المرسوم  المذكور استشارة مجلس شورى الدولة وقد ورد في القرار المطلوب الاعادة  بشأنه ما يلي: ان اغفال استشارة مجلس شورى الدولة في النصوص التي يتوجب  القانون استشارته بشأنها يؤلف مخالفة للاصول الجوهرية ولاحكام المادة 57  منه  وبما انه واضح من الحيثية الواردة اعلاه ان القرار المطلوب الاعادة  بشأنه اعتبر اغفال استشارة مجلس شورى الدولة حيث يفرض القانون هذه  الاستشارة مخالفة لصيغة جوهرية تجعل المرسوم او القرار الخاضع لهذه  الاستشارة وما بعيب الابطال كليا ولا يعقل في هذه الحالة ان يبطل فقط من  هذا المرسوم الجزء المطالب بابطاله الامر الذي لا يمكن معه ان القرار  المطعون فيه قد تجاوز في حكمه ما طالبت به الجهة المستدعية او انه حكم  باكثر مما طالبت به هذه الجهة بحيث يكون هذا السبب المدلى به من قبل  الدولة مردودا ايضا\n*  مفعول اغفال استشارة مجلس شورى الدولة في مرسوم التصديق على  النظام التوجيهي لجهة رد المراجعة شكلا لمخالفتها صيغة جوهرية  *\nوبما ان  اجتهاد مجلس شورى الدولة قد استقر على القول ان التصميم والنظام  التوجيهي والتفصيلي العام يؤلف بطبيعته نظاما اداريا بالنظر للترتيب  الذي يفرضه فيما يختص بنظام البناء والضم والفرز والاستثمار ولا يصبح  نافذا ما لم يتم تصديقه بمرسوم يتخذ في مجلس الوزراء وفقا لما نصت عليه  المادة 11 من قانون التنظيم المدني تاريخ 24/9/1962  وبما ان القرار المطلوب الاعادة بشأنه يشير الى قرارات سابقة اتخذها في  هذا الموضوع ومنها القرار رقم 262 تاريخ 14/5/1982 اوقاف مطرانية بيروت  المارونية - اوقاف طائفة الرسوم الارثوذكسية في ابرشية بيروت والذي  اعتبر فيه ان مرسوم التصديق على النظام التوجيهي ذو صفة تنظيمية وهو  بهذه الصفة خاضع لاستشارة مجلس شورى الدولة عملا باحكام المادة 57 من  نظام هذا المجلس وان اغفال هذه الاستشارة يؤلف مخالفة للاصول الجوهرية  التي تثار عفوا من قبل القاضي  وبما ان استثناء اي مشروع مرسوم تنظيمي من العرض على مجلس شورى الدولة  لاخذ استشارته او رأيه لا يمكن افتراضه لمجرد ان القانون المتعلق بهذا  المرسوم لم ينص على ذلك علما ان كلمة \"فقط\" لم ترد في نص المادة العاشرة  من قانون التنظيم المدني المعدل والمنفذ بالمرسوم رقم 13472 تاريخ  26/7/1963 بل ان الجهة طالبة الاعادة استنتجتها استنتاجا او افترضتها  افتراضا  وبما ان استشارة مجلس شورى الدولة جاءت شاملة لكل مشاريع المراسيم سواء  منها التشريعية او التنظيمية في نص المادة 57 من نظام المجلس فان  استثناء اي من هذه المراسيم يجب ان ينص عليه القانون صراحة على النحو  الذي جاء النص عليه في قانون التنظيم المدني الحالي بحيث لا يمكن القول  في الحالة المعروضة ان مجلس شورى الدولة قد خالف القانون في القرار  الصادر عنه بتاريخ 19/12/1994 تحت الرقم 161 والمطلوب الاعادة بشأنه مما  يقتضي رد هذا الطلب  وبما ان القول انه يجب على القضاء ان يستند الى الوقائع المعاصرة  والقوانين الجديدة لتقدير شرعية القرارات التنظيمية يؤدي بالفعل الى  الخروج عن اطار صلاحية مجلس  شورى الدولة يوليه دورا يفوق ما نص عليه  نظامه ويؤدي الى مخالفة النصوص القانونية النافذة بتاريخها"
}