{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53334",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 996 /1996",
  "card_info": {
    "court": "شورى",
    "number": "996",
    "year": "1996",
    "session_date": "10/07/1996",
    "chief": "اسكندر فياض",
    "members": "/معكرون//الامين/"
  },
  "ruling_text": "*  مدى قابلية قرارات التوصية الصادرة عن الوزير  والمحافظ والقائمقام الى رئيس البلدية للطعن  *\nوبما انه وفقا للمادة  الاولى من قانون البناء والمادة 74 من قانون البلديات فان رئيس السلطة  التنفيذية في البلدية المختصة هو الذي يعطي الرخصة المسبقة للابنية  المنوى تشييدها داخل النطاق البلدي وهو الذي يتولى التوقيف عن البناء  بناء لطلب المتضرر وبالتالي فهو الذي يتولى السماح بمتابعة العمل في  الرخصة تطبيقا لمبدأ الموازاة في الصلاحية  وبما ان القرارات المذكورة هي عيارة عن كتب متدرجة بالتسلسل من الوزير  الى المحافظ الى القائمقام للايعاز الى رئيس بلدية جونيه السماح بتنفيذ  الترخيص المطعون فيه وهي لم تتخذ صيغة التعدي على صلاحية رئيس البلدية  وبالتالي فهي لا تعتبر قرارات نافذة بل مجرد توصيات غير قابلة للطعن ما  يستوجب رد المراجعة شكلا لجهة الطعن في هذه القرارات  وبما انه بالاستناد الى المرسوم رقم 1769 تاريخ 1 ايلول سنة 1971  المتعلق بالسماح بالبناء في العقارات غير المبنية وغير المستوفية للشروط  المفروضة من حيث الشكل او المساحة فان قياسات القطع (واجهة وعمق) ينبغي  الا تتدنى عن سبعة امتار بعد التراجع  وبما انه بعد التراجع عن التخطيط والتراجع الخلفي لا يبقى من عمق العقار  رقم 778 سوى خمسة امتار ونصف (12,5 (3+4)= 5,5)  وبما انه وفقا لللقياسات المذكورة يصبح العقار رقم 778 غير صالح للبناء  وبما انه حين منحت الرخصة رقم 3833 بتاريخ 17/7/1984 كان العقار رقم 778  مبنيا وبالتالي فانه وفقا للمادة الثانية عشرة من القرار رقم 246/1  تاريخ 16/12/1971 الملغى لاحقا بموجب المرسوم رقم 2791 تاريخ 29/10/1992  كان يمكن اضافة بناء علوي فوق بناء موجود دون مراعاة التراجعات المفروضة  عن حدود الطريق او التخطيط او العقارات المجاورة  وبما انه يتبين من تقرير الخبير ومن مجمل اوراق الملف ان البناء ازيل  لاحقا بعد منع الرخصة المطعون فيها  وبما انه بعد ازالة البناء تصبح الرخصة المطعون فيها غير متوافقة مع  الواقع وغير قابلة للتطبيق  وبما ان الجهة المستدعى ضدها تدلي بان العمل يجري بالاستناد الى رخصة  بناء وليس بالاستناد الى رخصة ترميم  وبما انه وفقا لما ورد اعلاه وفضلا عن ان الرخصة المعمول بها هي رخصة  اضافة بناء وليس رخصة بناء واستنادا الى الاحكام التي ترعى اوضاع البناء  ولا سيما المرسوم رقم 1769 تاريخ 1 ايلول سنة 1971 فان العقار رقم 778  غير صالح للبناء  وبما انه اضافة الى ما تقدم فانه وفقا للفقرة الرابعة من المادة الرابعة  من قانون البناء رقم 148/1983 يشترط لتجديد الرخصة عدم وجود مانع قانوني  يحول دونه  وبما ان المرسوم الاشتراعي رقم 45/85 تاريخ 23/3/1985 قد الغى من قانون  البناء رقم 148/83 نص المادة 25 المتعلقة بحالة اضافة ابنية فوق ابنية  موجودة وابدله بنص آخر وبالتالي فان الغاء هذه الحالة يعتبر مانعا  قانونيا يحول دون تجديد الرخصة المطعون فيها بتاريخ 17/6/1988  وبما انه لم تعد هنالك فائدة من بحث سائر الاسباب المدلى بها  وبما انه وفقا لما تقدم ينبغي ابطال قرار رئيس البلدية المطعون فيه  والمتضمن السماح بمتابعة العمل في البناء\n*  شروط طعن اصحاب الجوار السكني في رخصة البناء  *\nوبما انه خلافا لما تدلي به المستدعى ضدها ايضا فانه يتبين من الملف ان  المستدعين ابرزوا افادات عقارية تثبت ملكيتهم للعقارين المذكورين  وبالتالي فانهم وفقا للاجتهاد المستقر في قضايا البناء لهم صفة ومصلحة  للطعن في رخص البناء المعطاة في جوارهم السكني\n*  مدى الحق بالطعن بالقرارات الادارية امام مجلس  شورى الدولة في حال المطالبة بالعطل والضرر امام القضاء العدلي  *\nوبما  ان الجهة المستدعى ضدها تدلي من جهة سابعة بان حق المستدعين ينحصر في  المطالبة بالعطل والضرر في حال ثبوته امام القضاء العدلي الذي يعتبر  صاحب الصلاحية للنظر في التعدي على العقارات المجاورةوبما ان حق المدعين  في المطالبة بالعطل والضرر امام القضاء العدلي لا يحول دون الطعن امام  مجلس شورى الدولة في قرارات صادرة عن سلطة ادارية"
}