{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64535",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1996",
    "session_date": "06/02/1996",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  شروط التصرف المكسب للملكية وحق قاضي الاساس التثبت من  الوقائع ومدى رقابة محكمة التمييز  *\nوحيث انه وفقا للمادة 37 من القرار\n186 و257 من قانون الملكية العقارية يكتسب حق القيد في السجل العقاري في\nما يتعلق بالعقارات والحقوق غير المقيدة في السجل العقاري بوضع يد الشخص\nبصورة هادئة علنية مستمرة مدة خمس سنوات هو بنفسه او بواسطة شخص اخر\nلحسابه شرط ان يكون لدى واضع اليد سبب محق واذا لم يكن لديه سبب محق\nفمدة خمس عشرة سنة\nوحيث يعود لقضاة الاساس التثبت من واقعة وضع اليد والتصرف الهادىء\nوالعلني بنية التملك ولا رقابة للمحكمة العليا عليهم في هذا الشأن\nلوقوعه تحت تقديرهم المطلق ما لم يدل بتشويه وقائع ثابتة وواضحة بصورة\nلا يرقى اليها الشك فجاء اثباتهم لها على غير ما وردت عليه\nوحيث في ما يتعلق بالفرع الثاني من السبب الاول وكذلك الفرع الثاني من\nالسبب الثالث فقد بحثت محكمة الاستئناف مطولا في وسائل الدفاع المقدمة\nواعتبرت بالاستناد لتقديرها المطلق للاسباب الواقعية التي اعتمدتها ان\nوضع يد الجهة المميزة على العقارات جاء ملتبسا وليس بنية التملك لا سيما\nفي غياب شقيقها المستمر في المهجر ولما رافق وضع اليد على العقارات من\nالتباس حول طبيعته وغايته\nوحيث لا رقابة لهذا المرجع على ما اعتمدته محكمة الاستئناف من وقائع كما\nلا محل للقول بمخالفتها للمواد 37 و41 من القرار 186 والمادة 301 اصول\nمدنية لان ما ورد في هذه المواد لا يشكل قرائن قانونية بل اشترطت المادة\n37 ان يكون وضع اليد هادئا وعلنيا وبدون  انقطاع وقد اعتبرت محكمة\nالاستئناف بالاستناد لتقديرها للوقائع ان وضع اليد لم يكن متصفا بهذه\nالصفات بل ملتبسا فلا مخالفة اذا للمواد المذكورة آنفا\nوحيث لا محل ايضا للتذرع بمخالفة المادتين 257 و135 اصول مدنية الوارد\nذكرهما في الفرع الثالث من السبب الثالث والتي تناولت عدم الاستماع الى\nشهود او الاخذ بشهادتهم طالما ان محكمة الاستئناف تستقل في تقدير\nالشهادات وقبول او رفض الاستماع الى بعض الشهود, بينما المادة 257 حددت\nالحالات التي يجوز الاثبات فيها بشهادة الشهود والمادة 135 نصت على\nصلاحية المحكمة اجراء اي تحقيق تراه مناسبا وبالتالي لا علاقة لها تبين\nالمادتين في تقدير المحكمة للاثبات المقدم اليها او الوسائل المعترضة\nوهي تستقل في ذلك دون رقابة من المحكمة العليا, كما ان ما ورد تحت السبب\nالرابع من وسائل اثبات اخذ على محكمة الاستئناف عدم الالتفات اليها\nمردود لنفس الاسباب المبينة انفا مع الاشارة الى ان الطعن انصب على عدم\nالاخذ بهذه الوسائل وليس على تطبيق هذه الموادع"
}