{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56137",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1996",
    "session_date": "18/01/1996",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  امكانية قبول التمييز في دعاوى ايجار  العقارات غير المبنية  *\nبما ان العقد موضوع النزاع المنظم بتاريخ\n16/9/1971 تناول منذ انشائه عقارات غير مبينة وهي ما زالت غير مبنية.\nوبما ان القانون 160/92 قد استثنى في مادته الاولى والثانية, مثل هذه\nالعقارات من احكامه صراحة وتكرارا,\nوبما ان القرار الاستئنافي, المطعون فيه يكون قابلا للتمييز بصرف النظر\nعما ادلى به الفريقان بداية واستئنافا, لان ذلك لا يمنع المميز الخاسر\nاستئنافا بأن يطعن تمييزا بالقرار الاستئنافي طالما ان القانون يسمح له\nبذلك, وقد اكد المميز ذلك في الصفحة الخامسة من استدعائه التمييزي, كما\nاعتمدت المحكمة العليا هذه الوجهة في اجتهاد سابق لها بهيئة سابقة:\n(يراجع: تمييز 25/5/93 النشرة القضائية صفحة 1109).\n*  اختصاص القاضي المنفرد للنظر في دعاوى  الايجار والدعاوى العقارية  *\nوبما ان المميز بعد ان ادلى بان محكمة\nالاستئناف الناظرة في هذه الدعوى غير مختصة في القضايا العقارية, عاد\nوادلى تمييزا بما كان قد ادلى به استئنافا, بان القاضي المنفرد الذي نظر\nفي هذه الدعوى غير مختص في دعاوي الايجارات, مما فوت على المتقاضين درجة\nمن درجات التقاضي.\nوبما ان القرار الاستئنافي قد اجاب على ذلك قائلا, بان المادة 86\nمحاكمات مدنية,ژقد حددت نوع الدعاوي التي ينظر فيها القاضي المنفرد لجهة\nاختصاصه النوعي دون التمييز بين قاضي منفرد وآخر, مما يجعل الاختصاص\nالنوعي لجميع القضاة المنفردين في نطاق المركز الواحد هو نفسه بالنسبة\nلكل منهم, وان لتوزيع الاعمال بين جميع القضاة المنفردين في النطاق\nالمذكور, طابع اداري لا علاقة له بموضوع الاختصاص لانه يهدف الى تنظيم\nالعمل بين مختلف القضاة المنفردين. وان صدور الحكم الابتدائي عن القاضي\nالمنفرد الناظر في القضايا العقارية لا يكون قد حرم المستأنف المميز من\nدرجة من درجات التقاضي.\nوبما ان هذا القول في محله القانوني الصحيح, بحيث لا يكون هنالك في\nالقرار المطعون فيه اية مخالفة لقواعد الاختصاص او للنظام العام, مما\nيوجب رد السبب التمييزي المدلى به لهذه الجهة.\n*  مفهوم اسباب التمييز  *\nبما ان المادة 708\nمحاكمات مدنية, اجازت الطعن بطريق التمييز لاسباب حددتها حصرا, وجاءت\nبعدها المادة 718 توجب على الطاعن ان يبين اسباب النقض في استدعاء\nالتمييز.\nوبما انه يتوجب على المميز تحديد اسباب النقض من بين تلك المبينة في\nالمادة /708/ المذكور', والمواد القانونية او لمبادىء المدعى مخالفتها\nمع بيان المخالفة او الخطأژفي القرار المطعون فيه.\nوبما ان المميز لم يتقيد بهذه الاصول في استدعائه التمييزي المقدم ضمن\nالمهلة القانونية, فيكون استدعاؤه التمييزي هذا مفتقرا الى شروط قبوله\nمن هذه الناحية.\n*  كيفية انتهاء مدة عقد الايجار ومفعول عدم  استثمار المأجور طيلة مدة العقد وعدم ابداء الرغبة في تجديده  *\nوبما انه\nاذا جاز اعتبار ما ورد في الصفحة العاشرة من الاستدعاء التمييزي تحت\nعنوان \"5- في نطاق الفقرة الاولى من المادة /708/ محاكمات مدنية, فان\nهذا السبب التمييزي الافتراضي يستوجب الرد لان القرار الاستئنافي\nالمطعون فيه لم يقض بعدم نفاذ العقد او بعدم نفاذ تاريخه او بانتفاء علم\nالفريق الآخر به لعدم تسجيله في السجل العقاري,ژبل جاء في حيثيات القرار\nالاستئنافي هذا: ان مدة الايجار هي خمس سنوات تجدد تلقائيا...لمرة\nواحدة...وفي حال تجديدها باي تصرف صادر عنه, ولم يضع يده اصلا على\nالعقارات او يباشر استغلالها او يشيد انشاءات عليها,ژفتكون الاجارة قد\nانتهت سندا للمادة /615/ موجبات.\nوبما ان القرار المطعون فيه بقوله هذا لم يخالف القانون او يخطىء في\nتطبيقه, فيكون التمييز حتى مع السبب المؤول على هذا النحو مستوجبا الرد.\nوبما ان الطعن يجب ان يوجه الى القرار الاستئنافي في منطوقه وليس الى\nالحكم الابتدائي او الى لوائح الخصم.\nوبما ان الاسباب المدلى بها من المميز في لوائح لاحقة وخارج مهلة\nالشهرين القانونية, لا تكون قابلة للبحث طعنا بالقرار الاستئنافي بقصد\nنقضه وتعتبر مردودة شكلا."
}