{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55284",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 104 /1985",
  "card_info": {
    "court": "شورى",
    "number": "104",
    "year": "1985",
    "session_date": "13/02/1985",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  مدى خضوع المبلغ الذي يدفعه الموعود الى الواعد ببيع العقار  الى ضريبة الدخل  *\nوبما ان الفقرة الاولى من المادة الثالثة من قانون  ضريبة الاملاك المبنية الصادر بتاريخ 17 ايلول سنة 1962 تنص  على انه  يعتبر بحكم المالك كل من يتصرف  بعقار اميري او يملك حق انتفاع في عقار  ويكون قد اشترى عقارا بالتقسيط بموجب  وعد بالبيع مسجل على الصحيفة  العينية او يكون قد استأجر عقارا بموجب  عقد ايجار مساقاة مسجل على  الصحيفة العينية.  وبما انه يستفاد من الاحكام القانونية المشار اليها اعلاه المادتان 493  و498 موجبات  وعقود والمادة 220 من القرار رقم 39/3339 والمادة 3 من  ضريبة الاملاك المبنية) ان من الناحية الضريبية لا يمكن اعتبار المشترين  بموجب  عقود وعد بالبيع بحكم المالك ما لم تسجل عقودهم على الصحيفة  العينية اذ ان المشترع قد فرض  بصورة واضحة تسجيل هذا النوع من العقود  حفاظا على حقوق الغير ومنعا لكل احتيال على القوانين الضريبية من تهرب   من تأدية الضرائب  المتوجبة كرسوم التسجيل وسائر الضرائب  المختلفة. ففي  حالة تسجيل عقد الوعد بالبيع تفرض  الضريبة باسم الموعود اذ يعتبر وفق  قانون ضريبة الاملاك المبنية بحكم المالك.  وبما ان نص  المادة 83 المار ذكرها اورد تعدادا لانواع الديون وامثلة  على انواع التأمين على سبيل الاشارة لا على سبيل الحصر بدليل استعماله  عبارات  ايرادات  الديون التأمينية مهما كانت  تسميتها وايا كان نوع هذا  التأمين وتسميته واعطى المشترع امثلة على ذلك باستعماله مرتين كلمة  الخ....  وبما ان المشترع وضع من خلال قانون ضريبة الدخل نظاما تشريعيا كاملا  (Systeme legislatif complet) يخضع بموجبه الى الضريبة جميع الارباح  والمداخيل مهما كان مصدرها ونوعها الا في حال اعفاء صريح.  وبما ان في المراجعة الحاضرة يعتبر كل مبلغ يكون دفعه الموعود الى  الواعد قابلا لانتاج الفائدة وبالتالي خاضعا لضريبة الدخل على هذا  الاساس .  وبما ان سبب  ذلك مرده الى ان القانون الضريبي هو قانون مستقل  (Autonome) عن القانون العام وعن القانون الخاص  وله بالتالي قواعد خاصة  يجب  تطبيقها دون التقيد ببعض  المبادىء المطبقة في القانون العام  والخاص .  وبما ان وصف  المكلف  ووضعه القانوني يستخلص  من القوانين الضريبية وليس   من القوانين الخاصة او من العقود الموجودة بين الاشخاص  لان المكلف   يوجد في وضع نظامي (Situation Statutaire) يخضع لاحكام القوانين  الضريبية دون سواها ولا يعتد باي نص  قانوني اخر او باي اتفاق خاص  يكون  مخالفا لتلك القوانين حتى الاتفاقات  المعقودة مع الادارة نفسها.  وبما ان المستأنف  قد قام بتسجيل العقار موضوع الوعد بالبيع لصالح شركة  فينيسيا مما يدل على تراجعه عن الشراء وبالتالي المبلغ المسلف  منه  للواعد بمثابة دين تأميني منتج للفائدة وخاضعا للضريبة على رؤوس   الاموال المنقولة المنصوص  عليها في المادة 69 من المرسوم الاشتراعي رقم  1959/144 المذكور.  وبما انه خلافا لما يدلي المستأنف  به ان عقد وعد بالبيع قد جير لمصلحة  فريق اخر طالما ان مجرد الشراء من قبل الموعود له لم يتم وما دام ان  شركة فينيسيا هي التي اكتسبت  الملكية الموعود بها للمستأنف ."
}