{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64744",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 104 /1985",
  "card_info": {
    "court": "شورى",
    "number": "104",
    "year": "1985",
    "session_date": "13/02/1985",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  خضوع عقد الوعد بالبيع لضريبة الدخل  *\nبما ان المستأنف  يطلب   فسخ القرار رقم 41 الصادر بتاريخ 1971/11/30 عن لجنة الاعتراضات  على  ضريبة الدخل في جبل لبنان لمخالفته القانون لا سيما المادة 83 المعطوفة  على المادة 69 من قانون ضريبة الدخل.  وبما ان الوعد بالبيع وفق المادة 493 موجبات  وعقود هو عقد بمقتضاه  يلتزم المرء ببيع شيء من شخص  اخر لا يلزم شراءه في الحال. ومن طبيعة  هذا العقد انه غير متبادل وهو لا يولد موجبا ما للموعود. بل يلزم الواعد  بوجه بات , فلا يستطيع الرجوع عن عرضه بل يجب  عليه انتظار قرار الشخص   الموعود. وان الوعد بالبيع فيما يختص  بالاموال غير المنقولة خاضع  للقوانين العقارية المرعية الاجراء كما نصت  على ذلك صراحة المادة 498  موجبات .  وبما ان المادة 220 من القرار رقم 3339 تاريخ 1939/11/12 المتعلق بقانون  الملكية العقارية عرفت  الوعد بالبيع بانه اتفاق يتعهد بموجبه شخص  ببيع  شيء ما لشخص  اخر حالما يصرح هذا الشخص .... بانه قرر شراء الشيء  الموعود به على هذه الصورة... ويجوز ان يكون الوعد بالبيع لشخص  معين  كما يجوز ان يكون ايضا لامر وعندئذ يصير انتقاله بتجيير سند الوعد  بالبيع... كما ان المادة 223 من القرار المذكور اجازت  للواعد ان يعقد  تأمينا على العقار في اثناء المدة نفسها ولكن التأمينات  المعقودة على  هذه الصورة لا تحول دون حقوق الشخص  الموعود...  وبما ان الفقرة الاولى من المادة الثالثة من قانون ضريبة الاملاك  المبنية الصادر بتاريخ 17 ايلول سنة 1962 تنص  على انه يعتبر بحكم  المالك كل من يتصرف  بعقار اميري او يملك حق انتفاع في عقار ويكون قد  اشترى عقارا بالتقسيط بموجب  وعد بالبيع سجل على الصحيفة العينية او  يكون قد استأجر عقارا بموجب  عقد ايجار مساقاة مسجل على الصحيفة  العينية.  وبما انه يستفاد من الاحكام القانونية المشار اليها اعلاه ان من الناحية  الضريبية لا يمكن اعتبار المشترين بموجب  عقود وعد بالبيع بحكم المالك  ما لم تسجل عقودهم على الصحيفة العينية اذ ان المشترع قد فرض  بصورة  واضحة تسجيل هذا النوع من العقود حفاظا على حقوق الغير ومنعالكل احتيال  على القوانين الضريبية من تهرب  من تأدية الضرائب  المتوجبة كرسوم  التسجيل وسائر الضرائب  المختلفة. ففي حالة تسجيل عقد الوعد بالبيع تفرض   الضريبة باسم الموعود اذ يعتبر وفق قانون ضريبة الاملاك المبنية بحكم  المالك.  وبما ان المادة 83 من المرسوم الاشتراعي رقم 1959/144 المتعلق بضريبة  الدخل تنص  على انه تفرض  الضريبة على الفوائد, والعائدات , والعمولات ,  وتعويضات  اعادة التوظيف  وتعويضات  الاداء المسبق, وسوى ذلك من ايرادات   الديون التأمينية مهما كانت  تسميتها وطريقة تأديتها.... ويعني بالدين  التأميني كل دين (قرض , سند الخ...) امن عليه بعقار في لبنان, ايا كان  نوع هذا التأمين او تسميته (تأمين, رهن, بيع بالاسترداد, بيع بالوفاء,  بيع بالاستغلال الخ...)  وبما ان نص  المادة 83 المار ذكرها اورد تعدادا لانواع الديون وامثلة  على انواع التأمين على سبيل الاشارة لا على سبيل الحصر بدليل استعماله  عبارات  ايرادات  الديون التأمينية مهما كانت  تسميتها وايا كان نوع هذا  التأمين وتسميته واعطى المشترع امثلة على ذلك باستعماله مرتين كلمة  الخ....  وبما ان المشترع وضع من خلال قانون ضريبة الدخل نظاما تشريعيا كاملا  (Systeme Legislatif complet) يخضع بموجبه الى الضريبة جميع الارباح  والمداخيل مهما كان مصدرها ونوعها الا في حال اعفاء صريح.  وبما ان في المراجعة الحاضرة يعتبر كل مبلغ يكون دفعه الموعود الى  الواعد قابلا لانتاج الفائدة وبالتالي خاضعا لضريبة الدخل على هذا  الاساس .  وبما ان سبب  ذلك مرده الى ان القانون الضريبي هو قانون مستقل  (Autonome) عن القانون العام وعن القانون الخاص  وله بالتالي قواعد خاصة  يجب  تطبيقها دون التقيد ببعض  المبادىء المطبقة في القانون العام  والخاص .  وبما ان وصف  المكلف  ووضعه القانوني يستخلص  من القوانين الضريبية وليس   من القوانين الخاصة او من العقود الموجودة بين الاشخاص  لان المكلف   يوجد في وضع نظامي (situation statutaire) يخضع لاحكام القوانين  الضريبية دون سواها ولا يعتد باى نص  قانوني اخر او باى اتفاق خاص  يكون  مخالفا لتلك القوانين حتى الاتفاقات  المعقودة مع الادارة نفسها.  وبما ان المستأنف  قد قام بتسجيل العقار موضوع الوعد بالبيع لصالح شركة  فينيسيا مما يدل على تراجعه عن الشراء ويجعل بالتالي المبلغ المسلف  منه  للواعد بمثابة دين تأميني منتج للفائدة وخاضعا للضريبة على رؤوس   الاموال المنقولة المنصوص  عليها في المادة 69 من المرسوم الاشتراعي رقم  1959/144 المذكور.  وبما انه خلافا لما يدلي المستأنف  به ان عقد وعد بالبيع قد جير لمصلحة  فريق اخر طالما ان مجرد الشراء من قبل الموعود له لم يتم وما دام ان  شركة فينيسيا هي التي اكتسبت  الملكية الموعود بها للمستأنف .  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا التصديق بنتيجته."
}