{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53270",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 108 /1985",
  "card_info": {
    "court": "شورى",
    "number": "108",
    "year": "1985",
    "session_date": "13/02/1985",
    "chief": "وليم\r\nنون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط المسؤولية عن الاضرار اللاحقة بالاملاك المجاورة بسبب   الاشغال العامة.  *\nبما ان الاضرار التي اصابت  عقارات  المستدعين نجمت   عن السيول التي احدثها انهمار الامطار الغزيرة خلال منتصف  شهر كانون  الثاني 1968 والتي احدثت  بدورها مجرى مياه جديد بعد ان قام متعهد اشغال  المجلس  المستدعى ضده بالقاء الاتربة والصخور على عبارة تصريف  المياه  الطبيعية فسدها.  وبما ان الاضرار نتجت  والحالة هذه عن عاملين اولهما هطول الامطار  الغزيرة غير الاعتيادية وثانيهما انسداد العبارة الطبيعية الذي ادى الى  تفاقم الضرر اللاحق بعقارات  المستدعين.  وبما انه لا يمكن التوقف  عند قول المجلس  المستدعى ضده بان العقارات   المتضررة هي بعيدة عن الطريق  المنفذة لاستبعاد مسؤوليته ذلك ان المجرى  الذي انشأته السيول بعد انسداد العبارة سار عبر العقارات  الفاصلة بين  الطريق قيد التنفيذ وعقارات  المستدعين.  وبما ان القول بان العقارات  الفاصلة المذكورة لم تتضرر من المجرى ولا  يمكن بالتالي اعتبار الاشغال هي التي سببت  الاضرار, هو قول مردود لان  قسما من العقارات  الفاصلة غير مزروع وغير مستثمر وارضها هي بشكل منبسط  الامر الذي يفسر عدم تضررها.  وبما ان المياه المتجمعة في العقارات  الفاصلة المنبسطة سالت  في المجرى  الجديد الذي احدثه تجمعها وعند بلوغها المنحدر القوي الذي يعلو عقارات   المستدعين مباشرة تدفقت  واستقرت  في هذه العقارات  جارفة معها  الاتربة  والصخور والاوحال.  وبما انه بالاستناد الى هذه الوقائع الثابتة يقتضي اعتبار المستدعى  ضدهما مسؤولين تجاه المستدعين وهم اشخاص  ثالثون بالنسبة الى الاشغال  وذلك بسبب  تفاقم الاضرار من جراء انسداد مجرى المياه الطبيعي وبالتالي  يقتضي تحميل المستدعى ضدهما ثلثي قيمة الاضرار.\n*  شروط رجوع الادارة على الملتزم لاستعادة التعويض  المدفوع  للاشخاص  الثالثين المتضررين.  *\nبما انه يتبين من الوقائع المبينة اعلاه  ان المتعهد شركة كفوري واخوانه هي التي ارتكبت  الخطأ في التنفيذ في  اقدامها على سد المجرى الطبيعي لمياه الامطار وهي التي يجب  ان تتحمل  ازاء المجلس  المستدعى ضده المبالغ التي سيدفعها تعويضا الى المستدعين.  وبما ان القرار الصادر عن المستشار المقرر بادخال شركة بطرس  كفوري  واخوانه في المحاكمة تضمن تكليف  هذه الاخيرة الاطلاع على محضر  الاستجواب  وقد تبلغته رسميا وبالتالي فقد غطى هذا القرار العيب  الناجم  عن عدم وصول التبليغ الموجه الى الشركة المذكورة من اجل حضور جلسة  الاستجواب .  وبما انه ينبغي الزام الشركة المذكورة في حال قيام المجلس  المستدعى ضده  بدفع التعويضات  المحكوم بها, ان يعيد المبالغ المدفوعة من هذا الاخير  كاملة اليه."
}