{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63474",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1985",
    "session_date": "28/02/1985",
    "chief": "سميح فياض",
    "members": "/سابا//شحادة/"
  },
  "ruling_text": "*  مفهوم مسؤولية الجار عن الاعمال غير المألوفة التي  تسبب  ضررا لجاره  *\nحيث  انه لا يوجد معيار ثابت  وموحد يعين بموجبه\nالحد الذي لا يمكن للجار تحاوزه حتى يعتبر تصرفه مضرا بجاره ضررا غير\nمألوف  يوجب  المسؤولية مما يجعل من هذه المسألة قضية واقعية متروكة\nلتقدير قضاة الموضوع حسب  الظروف  الخاصة بكل دعوى\nوحيث  ان المحكمة الاستئنافية قد اثبتت  بالكشف  الحسي الذي اجرته انه\nيسمع في بناء المدعي ليلا ضجيج خفيف  لجهة غرف  النوم لا يصل الى غرف\nالاستقبال واوضحت  ان البناء خاصته يقع ضمن منطقة صناعية وهو محاط\nبالمعامل وان المدعي طالب  النقض  باع قسما من عقاره الملاصق للبناء من\nشركة لبناء معمل لصنع الاقمشة مما يدل على طبيعة المكان وظروف  الجوار\nان الضجيج سيتزايد طبعا على البناء من جميع جهاته وبعمل المستأنف  عليه\nالطاعن نفسه واستنتجت  من ذلك انه بسبب  ما عددته اعلاه من عوامل لا\nيمكن القول بان الضجيج الخفيف  المسموع ليلا من جانب  واحد من البناء\nوالصادر عن معمل الجهة المستأنفة المطلوب  ضدها النقض  هو غير مألوف\nبطبيعته لا سيما بعد ان اثبت  الخبير المعين ان المعمل مبني على احدث\nطرق فنية ووقائية لمنتوج افضل وللحد من اي ضرر ممكن على الغير وقد اورد\nالقرار هذه العبارة الاخيرة ليس  للقول بان عنصري الخطأ والاهمال يؤخذان\nبعين الاعتبار عند تقدير المسؤولية عن اضرار الجوار بل للقول بان الضجيج\nالخفيف  المذكور فضلا عن انه لا يعتبر غير مالوف  فهو ذى مستوى لا يمكن\nواقعيا وفنيا الحصول على اقل منه\nوحيث  ان المحكمة بما اثبتته وقدرته من وقائع القضية وظروفها التي تنعي\nعن الضرر النازل بالطاعن صفته غير المألوفة وتنفي على اساسه مسؤولية\nالجهة المطلوب  ضدها النقض  عنه من حيث  القانون تكون قد ارست  قرارها\nعلى اساس  قانوني وفسرت  مبدأ المسؤولية عن اضرار الجوار وطبيعته بصورة\nموافقة للقانون وذلك بتعليل كاف  للوقائع والقانون يكفي لحل القرار\nالمطعون فيه وذلك بقطع النظر عن اية تعليلات  اخرى خاطئة او غير مجدية\nاوردها القرار كما يبدو توصلا لرد دعوى المدعي الطاعن التي ترمي فقط\nلادخال تعديلات  على المعامل وعلى منهاج العمل فيها دون طلب  العطل\nوالضرر"
}