{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 115 /1985",
  "card_info": {
    "court": "شورى",
    "number": "115",
    "year": "1985",
    "session_date": "21/02/1985",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط توفر صفة الخصومة لدى مجلس  تنفيذ المشاريع الكبرى  لمدينة بيروت  *\nوبما ان مهمة المجلس  المستدعي ضده قد تحددت  بموجب   القانون المنشور بالمرسوم رقم 11985 تاريخ 4 شباط 1963 وهي دراسة وتنفيذ  المشاريع التي تحال اليه مع الاعتمادات  المرصدة لها بقرار يتخذ في مجلس   الوزراء بناء على اقتراح وزير الداخلية وموافقة المجلس  البلدي, وان  اموال الاعتمادات  المرصدة لمشاريع بلدية بيروت  المعهود بدراستها  وتنفيذها الى المجلس  المستدعى ضده وكذلك الايرادات  العائدة لها تودع  حسابا خاصا يفتح لهذه الغاية في مصرف  الاصدار.  وبما انه يتبين مما تقدم ان وضع المجلس  المستدعي هو وضع قانوني ونظامي  يختلف  بجوهره ومفاعيله عن الوضع التعاقدي الذى يسود علاقات  مؤسسات   الادارة مع متعهدى الاشغال العامة  وبما ان القانون اعفى البلدية العائد لها المشروع من دراسة هذا المشروع  ووضع دفتر الشروط الخاص  به وتلزيمه كما اعفاها من مهمة تسيير الاشغال  مباشرة واعطاء الاوامر المتعلقة بالتنفيذ بواسطة المهندسين التابعين  لها, وكلف  بهذه المهمة كاملة المجلس  المستدعى ضده وبالتالي فان  البلدية فقدت  دورها التقليدي كربة عمل مسؤولة تجاه الغير.  وبما ان القانون نظم علاقة المجلس  المستدعى ضده بالبلدية فاعطى هذه  الاخيرة حق \"مراقبة\" حسن تنفيذ المهام الموكولة الى المجلس  المذكور  \"وفقا للقوانين والانظمة, وهذا يعني ان البلدية اصبحت  تتمتع بسلطة  الوصاية اي بسلطة المراقبة على المؤسسة المستقلة عنها والمكلفة قانونا  القيام بمهمة محددة.  وبما ان مفاعيل العلاقة القانونية التي نشأت  بين البلدية والمجلس   المستدعى ضده ليست  مقتصرة على الفريقين كما هي الحال في العلاقة  التعاقدية بل تتعدى هذا الاطار الى الاشخاص  الثالثين فتسري عليهم  بنتائجها القانونية.  وبما ان البلدية تكون والحالة هذه مسؤولة بوصفها سلطة وصاية وبالتالي  فلا تترتب  عليها المسؤولية الا بتوفر شرط الخطأ الجسيم في ممارستها  مهمة الرقابة.  وبما ان المستدعي لم يربط النزاع مع البلدية ولم يدل بهذا السبب  واكتفى  بتوجيه مراجعته ضد المجلس  المستدعى ضده.  وبما انه يقتضي والحالة هذه اخراج البلدية من المحاكمة واعتبار ان صفة  الخصومة متوفرة في المجلس  المستدعى ضده ويقتضي بالتالي رد طلبه برد  المراجعة ضده لهذا السبب  او اخراجه من المحاكمة.\n*  مفهوم الضرر الناجم عن تنفيذ الاشغال العامة  *\nوبما انه  ينبغي دراسة سبب  الاضرار التي يدعي المستدعي انها لحقت  به من اجل  معرفة ما اذا كانت  ناتجة عن الاستملاك او عن تنفيذ الاشغال العامة.  وبما ان مستوى الشارع المتاخم لمؤسسة المستدعي اصبح بعد اقتطاع جزء من  العقار رقم 387 المدور وبعد تنفيذ التخطيط وفقا للخرائط, اعلى من مستوى  ارض  العقار المذكور, وقد توجب  من اجل تأمين الوصول الى مؤسسة المستدعي  انشاء درج \"مؤلف  من درجتين ثم خمس  درجات \" وقد نتج عن ذلك حسب  قول  المستدعي والخبراء استحالة استثمار المؤسسة حسب  وجهة الاستعمال المنصوص   عليها في عقد الايجار وهي عرض  وبيع السيارات .  وبما ان طلب  المستدعي التعويض  عن الاضرار الناجمة عن استحالة استثمار  مؤسسته وفقا للغاية المعدة لها, في حال ثبوته وتوجبه, يدخل ضمن صلاحية  لجان الاستملاك عملا باحكام المادة 15 من قانون الاستملاك لان هذه  الاضرار تعتبر محدثة من جراء الاستملاك ومتفرعة عنه, كما اقر المستدعي  ذاته في جوابه على لائحة المستدعى ضده ولا تعتبر ناجمة عن فعل او خطأ  المستدعى ضده.\n*  شروط التعويض  عن الاضرار اللاحقة بالمؤسسة المجاورة  لتنفيذ الاشغال العامة  *\nبما ان المستدعي ضده قطع السير عن الطريق الذي  يصل شارع باستور بشارع البرازيل والذى يمر امام مؤسسة المستدعي وذلك  بتارخ 6 اذار 1970 ولم يبدأ بتنفيذ اعمال القصر على العقار القائم عليه  محل المستدعي الا في 15 كانون الاول 1972, وانه خلال هذه الفترة لم يعد  بامكان المستدعي استثمار محله لبيع السيارات  بل ظل بامكانه فقط  استثماره لغايات  اخرى كمكتب  مثلا, ذلك ان الوصول الى المحل كان ممكنا  سيرا على الاقدام.  وبما ان امر المباشرة بالعمل اعطي بتاريخ 1969/09/12 وان المهلة  الاساسية المتفق عليها للتنفيذ تبلع احد عشر شهرا وتنتهي في 1970/08/12  لكن هذه المهلة مددت  على مراحل لغاية تاريخ 1973/11/15 وقد انجزت  جميع  الاشغال بالتاريخ المذكور.  وبما انه بالاستناد الى ما تقدم فان التعويض  عن الاخلاء الموقت  الذي  قررته لجنتا الاستملاك يشمل الفترة المبتدئة من تاريخ المباشرة باعمال  القصر اي بتاريخ 15 كانون الاول 1972 ولا يشمل الفترة السابقة التي قطع  المجلس  المستدعي ضده الطريق المؤدي الى محل المستدعي منذ 6 اذار 1970,  اي قبل البدء بالاقتطاع بنحو سنة وتسعة شهور.  وبما ان مؤسسة المستدعي تحولت  خلال هذه الفترة من بيع السيارات  الى  مكتب  لاستقبال الزبائن من اجل استيفاء اموال متأخرة تسديدا لمشتريات   قديمة.  وبما ان قيام المستدعى ضده بقطع الطريق عن سلوك السيارات  الى محل  المستدعي قبل البدء بعملية الاقتطاع مدة سنة وتسعة شهور ادى الى حرمان  المستدعي من استثمار مؤسسته بحسب  وجهة استعمالها وهو ضرر ناجم عن  الاشغال العامة ومسؤول عنه المستدعى ضده.  وبما ان المجلس  يرى بالاستناد الى تقرير الخبيرين المعينين وفقا للاصول  وبالاستناد الى اهمية المؤسسة والمدة التي استغرقها اقفال الطريق امام  السيارات  تحديد التعويض  بمبلغ ستين الف  ليرة لبنانية, تعويضا كاملا  ونهائيا عن الاضرار التي لحقت  بالمؤسسة نتيجة للاشغال العامة.  وبما ان هذا الضرر هو اكيد ومباشر وبليغ ويفوق ما كان يتوجب  على  المستدعي ان يتحمله بوصفه مجاورا للطريق العام.  وبما ان التحسين في وضع المنطقة التي تجرى فيها الاشغال لا يشمل وضع  المستدعي الذي حرم من استثمار محله.  وبما ان ادعاء المستدعي بان ضررا معنويا لحق به بسبب  تعرضه لعدة دعاوى  افلاسية وتنفيذات  جبرية لا يمكن التوقف  عنده لان الضرر المذكور في حال  ثبوته يعتبر ضررا غير مباشر ولا يستحق بالتالي التعويض .  وبما ان طلب  التعويض  عن فقدان التجهيزات  والديكور وغيره من المصاريف  , يدخل ضمن اطار التعويض  عن الاضرار الناجمة عن الاستملاك ولا علاقة  للاشغال التي نفذها المجلس  بهذه الاضرار."
}