{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63475",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1985",
    "session_date": "11/03/1985",
    "chief": "مصطفى العوجى",
    "members": "/سابا//معلوف /"
  },
  "ruling_text": "*  مرور الزمن على دعوى المحاسبة حول ثمن العقار بعد الكيل النهائي  *\nوحيث  بموجب  احكام المادة 423 موجبات  وعقود اذا بيع عقار مع تعيين\nمحتواه وسعر الوحدة القياسية' وجب  على البائع ان يسلم المشترى عند\nتشبثه' الكمية المعينة في العقد' واذا لم يتمكن من ذلك او لم يتشبث  به\nالمشترى' تحتم على البائع قبول تخفيض  نسبي في الثمن اما اذا وجد\nالمحتوى زائدا عما هو معين في العقد وكانت  الزيادة على المحتوى المعين\nجزءا من عشرين فالمشتري ان يختار اما اداء الزيادة في الثمن واما الرجوع\nعن العقد.\nوحيث  بمقتضى احكام المادة 427 موجبات  وعقود ان دعوى البائع لاستزادة\nالثمن ودعوى الشاري لتخفيضه او لفسخ العقد يجب  ان تقاما في خلال سنة\nتبتدىء من يوم التعاقد والا سقط الحق في اقامتها.\nوحيث  يتبين من مندرجات  القرار المطعون فيه ان هنالك اتفاقا حصل بين\nفريقي العقد على اجراء المحاسبة حول ثمن العقار بعد الكيل النهائي.\nوحيث  ان دعوى المحاسبة تبقى خاضعة لمرور الزمن العادي اذ كما قررت\nمحكمة الاستئناف  بحق بان موضوع الدعوى ليس  استزادة في الثمن او تخفيضا\nله انما هو اجراء محاسبة حول الثمن النهائي للمبيع.\nوحيث  لا مجال بالتالي للقول بمخالفة القرار المطعون فيه للمادتين 427\nو423 موجبات  وعقود مما يوجب  رد السبب  المدلى به لهذه الجهة.\n*  شروط تبدل الطعن لمخالفة القانون الخاص  بقوة المستند الثبوتية  لجهة تشويهه من قبل محكمة الاساس .  *\nوحيث  انه يعود لمحكمة الاساس\nتفسير العقود وفقا لمضمونها ولا يسمع الادلاء بمخالفة القانون الخاص\nبقوة المستند الثبوتية الا اذا شوهت  المحكمة المضمون الصريح للمستند.\nوحيث  ان طالب  النقض  لم يبين ما هو النص  الواضح الذي خالفت  مضمونه\nالمحكمة الاستئنافية او شوهته بل ان ما ورد تحت  هذا السبب  هو القول\nبانه ليس  من شأن كتاب  طالب  النقض  باجراء المحاسبة تعطيل مفعول\nالمادة 427 موجبات  وعقود وهذا الطعن لا ينطوي تحت  سبب  مخالفة القانون\nالخاص  بالقوة الثبوتية للمستند مما يوجب  رد السبب  المدلى به لهذه\nالجهة."
}