{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 138 /1985",
  "card_info": {
    "court": "شورى",
    "number": "138",
    "year": "1985",
    "session_date": "26/02/1985",
    "chief": "بشير بيلاني",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط قبول طلب  تفسير  عمل اداري.  *\nوبما انه يجب  بمقتضى هذا النص , وليستجيب  مجلس  شورى  الدولة لطلب  التفسير ان يكون هذا الطلب  صادرا عن محكمة عدلية ويتناول  تفسير عمل اداري يخرج النظر به عن صلاحيتها.  وبما انه يتبين من الرجوع لاحكام القانون الموضوع موضع التنفيذ بالمرسوم  رقم 17386 تاريخ 964/09/02, الذي انشأ اللجنة التحكيمية لخلافات  العمل  الجماعية وان تفسير القوانين والمراسيم والانظمة المرعية الاجراء  المتعلقة بخلافات  العمل الجماعية والتي تعرض  عليها هو من صلب  مهامها,  وقراراتها في شأنها تتمتع بقوة النفاذ الذاتية وقوة القضية المحكمة  وبعدم قابليتها لاي طريق من طرق المراجعة, يضاف  الى ذلك انه يتبين من  ذات  الاحكام ان المشترع باعطائه هذه اللجنة صلاحيات  واسعة لحل كل  خلافات  العمل الجماعية بما فيها تلك التي لم تتطرق اليها النصوص , انما  اراد انشاء هيئة قضائية اجتماعية مستقلة لتنهج في شأن القضايا  الاجتماعية النهج الذي تقتضيه والذي يختلف  في كثير من نواحيه عن النهج  القانوني المعتمد في القضائين العدلي والاداري, وذلك اسوة بالمشترع  الفرنسي الذي استوحى المشترع اللبناني من تشريعاته المتعلقة بخلافات   العمل الجماعية الكثير من احكام نظام اللجنة التحكيمية موضوع البحث   (يراجع اودان محاضرات  981-976 الصفحات  686 وما يليها).  وبما ان طلب  التفسير الصادر عن اللجنة التحكيمية لخلافات  العمل  الجماعية والمقدم امام هذا المجلس  يكون فاقدا الشروط التي يفرضها  القانون لقبوله.  وبما انه لا يمكن في هذا المجال الاخذ بالاجتهاد الفرنسي الذي يعتبر ان  مجلس  شورى الدولة ملزم باعطاء تفسير العمل الاداري المطلوب  حتى ولو  كانت  المحكمة العدلية طالبة التفسير صالحة للقيام بهذا التفسير وذلك  لفقدان النص  في التشريع الفرنسي المماثل لنص  المادة 55 من نظام مجلس   شورى الدولة اللبناني, وعملا بالقاعدة القائلة بان لا مجال للاجتهاد في  معرض  النص  الصريح, هذا مع التوضيح بان الامر يختلف  لو كان الطلب   صادرا عن محكمة عدلية ويرمي لتقدير صحة عمل اداري, لان صلاحية النظر في  مثل هذا الامر محصور - باستثناء الحالات  التي عينها القانون او اعتمدها  الاجتهاد المستمر - بمجلس  شورى الدولة."
}