{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53267",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 140 /1985",
  "card_info": {
    "court": "شورى",
    "number": "140",
    "year": "1985",
    "session_date": "27/02/1985",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  شروط مسؤولية الدولة عن الاضرار اللاحقة بالافراد من جراء فعل حراس   مصلحة كهرباء لبنان  *\nوبما انه يتبين من الوقائع الثابتة باقوال  الفريقين والتحقيق ان المستدعي ورفاقه كانوا يصطادون بمياه البحر قرب   نهر الكلب  حيث  تقع محطة معمل الكهرباء التي يقوم على حراستها عناصر من  الجيش  اللبناني.  وبما ان المستدعي كان برفقة السيد انطوان شكرالله صاحب  المركب  وهما  يحملان تذكرتي \"بحري صياد\" والمركب  له رخصة صيد قانونية, كما هو ثابت   من محضر التحقيق.  وبما ان احدا من العسكريين, وخاصة العريف  مطلق النار لم يطلب  من  المستدعي ورفاقه ابراز رخصة الصيد بل بادرهم فورا بالنزول وطلبوا اليه  ان يأتوا الشاطىء من الجهة الاخرى تجنبا للصخور.  وبما انه لا يتبين ان السلطة العامة قامت  بوضع اية اشارة او علامة او  تنبيه تحظر بموجبها الصيد في تلك المنطقة.  وبما ان المستدعي ورفاقه بمجرد وصول الجندي اليهم سباحة وطلبه اليهم  موافاة العريف  الى الشاطىء لم يحاولوا الهرب  بل امتثلوا لاوامر الجندي  واتجهوا نحو العريف  وعند وصولهم على مقربة من الشاطىء صادفتهم صخرة  فطلبوا الاقتراب  من جهة اخرى ولم يمانع العريف  مطلق النار. وهذه  الوقائع ثابتة من افادة الجندي ذاته الذي كان برفقة العريف .  وبما انه ثابت  من الكشف  الحسي الذي اجراه المحقق العسكرى انه كان يوجد  بلاكات  من الباطون سماكة كل واحدة مترين تقريبا وان وضع الشاطىء قسمين  الجهة اليمنى منه صخرية والجهة اليسرى دون صخور.  وبما انه اثناء الكشف  وبسؤال المحقق لاحد الجنود الموجودين في مكان  الحادث  الذي اشار بما حرفيته الى \"ان الزورق كان اتيا بادىء الامر من  الجهة اليمنى حيث  توجدالصخور ثم عاد ليدور حول الغرفة,\" مما يفيد ان  المستدعي ورفاقه لم يكن بنيتهم الهرب .  وبما انه وطالما كان على المستدعي ورفقاه, ولا سيما بعد عدم ممانعة  العريف  ان يقوموا بالدوران حول الغرفة ليصلوا الشاطىء من جهته اليسرى,  بدلا من الاتيان اليه من الجهة الصخرية اليمنى, وهذا يستدعي بالطبع  ادارة محرك الزورق وليس  مجرد التحرك ثلاثة او اربعة امتار.  وبما انه لم يثبت  بالاستناد الى ما تقدم ان المستدعي ورفاقه كانوا  يحاولون التسلل او التعدي على المنشاءات  العامة, حتى تطبق عليهم احكام  التعليمات  العسكرية الخاصة لا سيما وانهم امتثلوا منذ البدء واتجهوا  فورا نحو العريف , والا لكانوا حاولوا الهرب  وهم بعد بعيدون.  وبما انه اذا كانت  الوقائع الثابتة تكتسب  القوة المحكوم بها, فان مبدأ  القضية لا يحول دون ترتيب  المسؤولية بالتعويض  على الدولة عن الاضرار  التي تلحق بالافراد من جراء اعمالها.  وبما انه, وبالاستناد الى ما ثبت  اعلاه فان العريف  يكون قد اخطأ  باطلاقه النار على المستدعي الذي لم يكن يحمل ورفاقه اي شيء خطير ولم  يحاول الهرب , علما ان الجندي كان قد وصل اليهم سباحة وانتظروه دون ان  يحركوا ساكنا.  وبما انه يقتضي التعويض  عن الضرر اللاحق بالمستدعي من جراء فعل العريف   الذى اطلق عليه النار واصابه بفخذه واحدث  له كسورا وعطلا دائما بنسبة 5   ومعالجته بالمستشفى دامت  ستة شهور, كما هو ثابت  من التقارير الطبية  المبرزة."
}