{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55321",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 144 /1985",
  "card_info": {
    "court": "شورى",
    "number": "144",
    "year": "1985",
    "session_date": "28/02/1985",
    "chief": "يوسف سعدالله الخوري",
    "members": "/البيلاني//نون//عبود//شاوول//فياض /"
  },
  "ruling_text": "*  شروط تصنيف  القاضي واعطائه درجات  تدرج  *\nوبما  انه, بالاضافة الى كل ذلك, فان المستدعي صنف  بموجب  قانون 10 ايار  1950, ولم يعترض  على هذا التصنيف  كما انه لم يستعمل هذا الحق عندما  فتح له باب  الاعتراض , خلال مهلة شهر واحد, بموجب  المادة 57 من قانون  موازنة 1952 وبموجب  المادة 45 من المرسوم الاشتراعي رقم 8 الصادر في 15  كانون الاول 1954 التي اجازت  له ايضا الاعتراض  مجددا خلال شهر واحد من  تاريخ العمل بالمرسوم الاشتراعي المذكور.  وبما ان هذه المراجعة ترمي الى اعادة تسوية وضع المستدعي واعطائه  الدرجات  التي يدعي انه حرم منها والزام المستدعى ضدها بالفروقات   الناتجة عن هذه الدرجات  والزيادات  التي طرأت  على الرواتب , فهي  بالتالي مراجعة قضاء شامل, يراجع القراران رقم 451 تاريخ 1975/07/14 -  قرارات  مجلس  شورى الدولة - مجلس  القضايا - ص 973 - ورقم 469 تاريخ  1975/07/21, ص 949)  وبما انه اذا كان قانون موازنة 1952 والمرسوم الاشتراعي رقم 8 تاريخ  1954/12/15 قد احدثا تبديلا في الوضع القانوني للمستدعي جعل قرار تصنيفه  السابق الحاصل بموجب  قانون 10 ايار 1950 قابلا التعديل بعد ان كانت   المهلة الاساسية للمراجعة بشأنه قد انتهت , فانه كان على المستدعي, عند  حصول هذا التبديل القانوني, ان يمارس  حقه في المراجعة ضمن المهلة  المحددة تباعا في النصين المشار اليهما, وان يطعن بالتالي, وعند  الاقتضاء, بقرار الرفض  الضمني او الصريح (يراجع قرار هذا المجلس  -  مجلس  القضايا, رقم 1413 تاريخ 1974/10/29, بدعوى عبد الرؤوف  قباني على  بلدية بيروت ).  وبما انه اذا كان قرار هذا المجلس  رقم 437 تاريخ 1966/04/21 بدعوى نبيه  البستاني الذى اشار اليه المستدعي للقول بعدم سقوط حقه في المراجعة, اذا  كان هذا القرار قد استند الى مبدأ المساواة ليفتح باب  المراجعة مجددا  بالرغم من انقضاء المهلة المحددة لها في قانون موازنة 1952 والمرسوم  الاشتراعي رقم 8 تاريخ 1954/12/15 اعلاه, فان اجتهاده قد استقر فيما بعد  على عدم القبول بتعليق مهلة المراجعة او بفتحها مجددا الا في الحالات   التي يحددها القانون وليس  بينها تعميم تطبيق مبدأ المساواة (تراجع  قرارات  هذا المجلس , رقم 413 تاريخ 69/07/08 المجموعة الادارية 1969, ص   152 - رقم 61 تاريخ 78/02/20 - المراجعة 73/2236 - رقم 163 تاريخ  1980/02/23 - المراجعة 73/1666 - ورقم 507 تاريخ 1980/06/04 المراجعة  73/1188),  وبما ان عدم استعمال المستدعي حقه في الاعتراض  على قرار تصنيفه خلال  المهلة المحددة في القانون - وفق ما ورد اعلاه - ادى, والحال هذه, الى  سقوط هذا الحق والى استقرار وضعه القانوني نهائيا على اساس  التصنيف   الذى لم يعترض  عليه, ويكون بالتالي طلبه لهذه الجهة ايضا, مستوجبا  الرد,\n*  اسباب  تعليق او فتح مهلة المراجعة  *\nوبما انه  اذا كان قرار هذا المجلس  رقم 437 تاريخ 1966/04/21 بدعوى نبيه البستاني  الذي اشار اليه المستدعي للقول بعدم سقوط حقه في المراجعة, اذا كان هذا  القرار قد استند الى مبدأ المساواة ليفتح باب  المراجعة مجددا بالرغم من  انقضاء المهلة المحددة لها في قانون موازنة 1952 والمرسوم الاشتراعي رقم  8 تاريخ 1954/12/15 اعلاه, فان اجتهاده قد استقر فيما بعد على عدم  القبول بتعليق مهلة المراجعة او بفتحها مجددا الا في الحالات  التي  يحددها القانون وليس  بينها تعميم تطبيق مبدأ المساواة (تراجع قرارات   هذا المجلس , رقم 413 تاريخ 69/07/08 المجموعة الادارية 1969, ص 152 -  رقم 61 تاريخ 78/02/20 - المراجعة 73/2236 - رقم 163 تاريخ 1980/02/23 -  المراجعة 73/1666 - ورقم 507 تاريخ 1980/06/04 المراجعة 73/1188),"
}