{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53264",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 146 /1985",
  "card_info": {
    "court": "شورى",
    "number": "146",
    "year": "1985",
    "session_date": "28/02/1985",
    "chief": "بشير بيلاني",
    "members": "/فياض //قباني/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم  *\nوبما ان اجتهاد هذا المجلس  سار على اعتبار عدم عرض  الملف  مجددا على  مفوض  الحكومة بعد تبني تقرير سابق من مقرر جديد يشكل مخالفة للاصول  الجوهرية في التحقيق والحكم, بالنظر لاحتمال تغيير مفوض  الحكومة  مطالعته على ضوء تطور الاجتهاد, وبالتالي يشكل سببا من اسباب  اعادة  المحاكمة.  وبما ان شرط قبول طلب  اعادة المحاكمة الحاضر يكون متوافرا في المراجعة  الحاضرة وبالتالي تكون هذه المراجعة مستوجبة القبول لهذه الجهة.\n*  شروط استملاك كامل العقار  *\nبما ان المراجعة  الحاضرة هي في الواقع مراجعة طعن بقرار الاستملاك الكامل الذى تبلغه  المستأجرون عند ابلاغهم قرار وضع اليد.  بما ان المستدعين يدعون ان القرار المذكور مستوجب  الابطال لكونه معيوبا  بخرق القانون وبتحوير السلطة وبتحوير الاصول  وبما انه يتبين من الرجوع للقرارين المطعون فيهما والى مختلف  اوراق ملف   القرارين المذكورين وبصورة خاصة كتاب  المالك الذي طلب  فيه الاستملاك  الكامل \"للبناء فقط دون الارض \" (وكتابه الذي تعهد فيه بالمساهمة بمبلغ  /23000/ ل ل لاقرار الاستملاك الكامل (المستندان رقم 18 و28 من ملف   الاستملاك) ان قرار الاستملاك الكامل اقتصر على استملاك البناء دون  الارض  القائم عليها في الجزء غير المضروب  بالتخطيط, مما يعني ان  البلدية اكتفت  باخلاء المأجور من المستأجرين وهدمه وتسليم الارض   القائم عليها القسم من البناء غير المضروب  بالتخطيط للمالك كل ذلك لقاء  قبض  البلدية من المالك مبلغ /23000/ ل ل المساوية للفرق بين ما يترتب   على البلدية بين الاستملاك الجزئي الشامل للقسم من الارض  والبناء  المصابين بالتخطيط والاستملاك الكامل الذي يتناول بالاضافة لما تناوله  الاستملاك الجزئي, تكاليف  اخلاء كل البناء من المستأجرين, وهدمه (يراجع  القرار رقم 363 المطعون فيه).  وبما ان المادة 27 من قانون الاستملاك التي اقرت  حق المالك بطلب   الاستملاك الكامل للبناء انما عنت  الاستملاك الكامل للبناء والارض   القائم عليها وليس  القيام باخلاء المستأجرين وهدم البناء وترك للمالك  القسم من الارض  القائم عليها البناء المهدوم وغير المصاب  بالتخطيط.  وبما انه بصرف  النظر عما اذا كان القسم غير االمضروب  بالتخطيط يؤلف   مع الجزء المضروب  بالتخطيط مجموعا غير قابل التجزئة فان الاستملاك  الكامل بالشكل الذى تم فيه يكون قد جرى خلافا لاحكام القانون مما تنتفي  معه المصلحة العامة ويجعل القرار المطعون فيه مشوبا بتحوير السلطة.  وبما ان هذا السبب  وحده كاف  لجعل قرار الاستملاك الكامل المطعون فيه  مستوجبا الابطال."
}