{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55306",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 158 /1985",
  "card_info": {
    "court": "شورى",
    "number": "158",
    "year": "1985",
    "session_date": "06/03/1985",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  شروط تحمل الدولة نفقات  الحفلات  التي يقيمها مندوب  لبنان لدى مجلس   المنظمة الدولية للطيران المدني  *\nوبما انه فيما يتعلق بالنفقات   العائدة للبندين 14 و16, ان المستدعي لا ينفي ما ادلت  به الادارة لجهة  كون الحفلات  العائدة لهذين البندين قد اقامها لاحد رجال الدين ولوجوه  الجالية اللبنانية في كندا, الا ان الخلاف  يدور حول اعتبار هذه الحفلات   من مقتضيات  وظيفة المستدعي.  وبما ان وظيفة مندوب  لبنان لدى مجلس  المنظمة الدولية للطيران المدني  هي من الوظائف  التي تتسم بالطابع الفني الخاص  بحيث  يعتبر المندوب   المذكور ممثلا لبلاده في الامور التي لها صلة وثيقة بشؤون الطيران  المدني, لا سيما وان القانون اولى جهات  من ديبلوماسية وقنصلية صلاحية  تمثيل لبنان فيما عدا ذلك من شؤون, وخاصة في مجال الشؤون الاجتماعية  العامة.  وبما ان الحفلات  التي اقامها المستدعي والتي تشكل موضوع البندين 14 و16  لا تمت  باية صلة بشؤون الطيران المدني انما تدخل في مجال الشؤون  الاجتماعية العامة, فهي تخرج بالتالي عن نطاق وظيفته ويقتضي بالتالي  اعتبار النفقات  العائدة للبندين 14 و16 من النفقات  التي لا تتحملها  الادارة واعتبار مطالبة المستدعي بهذه النفقات  في غير محلها القانوني.  وبما ان ما ادلى به المستدعي لجهة ورود اعتمادات  في الموازنة للحفلات   التي يقيمها مندوب  لبنان لدى المنظمة الدولية للطيران المدني يبقى  محصورا ضمن نطاق الحفلات  التي تتطلبها وظيفته, وفقا لما تقدم, ولا يشمل  بالتالي الحفلات  التي يطلب  صرف  نفقاتها, كما ان ما ادلى به لجهة  موافقة الادارة على حفلات  مماثلة اقامها مندوب  لبنان السابق بقي مجردا  من اي اثبات , وانه على فرض  ثبوت  هذه الموافقة فانها تكون قد حصلت   بصورة مخالفة للقانون ولا مجال التذرع بها في معرض  هذه المراجعة.  وبما ان التعميم الصادر عن رئاسة مجلس  الوزراء رقم 69 تاريخ 61/11/28  الذي يمنع على الادارات  الرسمية صرف  نفقات  الحفلات  الخاصة من  اعتمادات  الموازنة يقتصر على التذكير بمبادىء اساسية يكرسها القانون  وبالتالي فانه لا مجال للاخذ بما ادلى به المستدعي لجهة عدم معرفته  بالتعميم المذكور."
}