{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55313",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 164 /1985",
  "card_info": {
    "court": "شورى",
    "number": "164",
    "year": "1985",
    "session_date": "11/03/1985",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  اصول الطعن في ضريبة الاملاك المبنية  *\nوبما  انه يستفاد من النصوص  القانونية والتنظيمية المذكورة (المادة الاولى من  مشروع القانون المنفذ بالمرسوم رقم 11616 تاريخ 69/01/04 والمادتان 10  و11 من المرسوم رقم 13807 تاريخ 1970/02/06) اعلاه ان الاعتراض  امام  اللجنة يجب  ان يوجه الى التكليف  بالضريبة بعد ان يكون رئيس  مصلحة  الواردات  قد رفض  اعفاء البناء من الضريبة وان المادة 11 المار ذكرها  تحفظ حق المكلف  الاعتراض  على التكليف  بالضريبة من جراء عدم الاعفاء.  وبما انه لا يوجد اي تكليف  في المراجعة الحاضرة بل اعتراض  امام اللجنة  على قرار من الدائرة المختصة بعدم الاعفاء من الضريبة.  وبما ان المادة 90 من قانون 17 ايلول سنة 1962 المتعلق بضريبة الاملاك  المبنية قد بينت  الاصول الواجب  اتباعها للاعتراض  على ضريبة الاملاك  المبنية فبموجب  هذه الاصول تبحث  الضرائب  وبالغرامات  المفروضة على  المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه الغاية ويستأنف   قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 90 وما يليها من قانون ضريبة الاملاك  المبنية المذكورة اعلاه ان ما يعود للجان المؤلفة للنظر في الاعتراضات   على ضريبة الاملاك المبنية هو بحث  الضريبة ذاتها والبت  في قانونية  فرضها اصلا واسسها ومقدارها وبعبارة اخرى ان مهمة لجنة الاعتراضات  على  الضرائب  هي البحث  فيما اذا كانت  الضريبة او الغرامة متوافقة مع  الواقع ومع القانون ام لا ويدخل في هذه المهمة التطرق الى وعاء الضريبة  اذا اقتضى الامر.  وبما ان المواد 1 و2 و6 وما يليها من المرسوم 15947 تاريخ 1964/03/31  تحدد كيفية واصول درس  الاعتراضات  والبت  فيها من قبل الادارة وتوجب   المادة 12 منه احالة الاعتراض  الى لجنة الاعتراضات  في حال عدم استجابة  المعترض  الى مطاليبه كليا ام جزئيا من قبل الادارة المختصة كما ان  المادة 13 وما يليها تحدد طرق واصول درس  الاعتراضات  والبت  فيها من  قبل لجان الاعتراضات  والمادة 25 تعطي الحق للمعترض  ام للدائرة المختصة  ان تطعن ام تستأنف  قرار لجنة الاعتراضات  مباشرة الى مجلس  شورى  الدولة.  وبما ان اللجنة بقرارها المستأنف  تبحث  اعتراض  المستأنف  دون وجود اي  تكليف  تكون قد تجاوزت  صلاحيتها وخالفت  القانون  وبما ان قضايا الصلاحية تتعلق بالانتظام العام وعلى القاضي اثارتها  عفوا.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني صحيح.\n*  شروط الطعن المباشر عن طريق الابطال في  العمل المنفصل المتعلق بضريبة الاملاك المبنية  *\nبما ان طلب  الجهة  المستأنفة المتضمن ابطال قرار الدائرة المالية المختصة بعدم اعفائها من  الضريبة لا يشكل عملا منفصلا(Acte detachable) يصلح ان يكون موضوعا  لمراجعة ابطال مستقلة امام مجلس  شورى الدولة لانه عندما ترفض  الادارة  اعفاء مكلف  من احكام قانون الضريبة ام عندما ترفض  ان تعيد زيادة ما  سبق لها واستوفته من ضرائب  وغرامات  فان هذا العمل لا يؤلف  عملا  منفصلا يمكن الطعن فيه مباشرة امام مجلس  شورى الدولة بل يعود امر النظر  به بداية الى قاضي الضرائب  وفاقا للاصول المتبعة.  بما ان قرار الدائرة المالية المختصة ليس  من شأنه ان يلحق ضررا بالجهة  المستدعية ما دام انه يحق لها ان تعترض  على تكليفها ضريبة الاملاك  المبنية من جراء قرار رئيس  مصلحة الواردات  لان طلبها الاساسي بالاعفاء  يمكن ان تقدمه الى اللجنة كوسيلة دفاع او كدفع توصلا لابطال الرسم  المفروض  عليها ولا يمكن ان يقدم هذا الطلب  مباشرة الى مجلس  الشورى.  بما ان الاجتهاد يعطي للقاعدة عملا من شأنه ان يلحق ضررا (Acte faisant  grief) معنى خاصا في القضاء الضرائبي اكان ذلك بشأن التدابير العامة ام  بشأن التدابير الخاصة وان القرارات  الفردية لا تلحق ضررا كلما تتصل  اتصالا وثيقا بالتكليف  ولها تأثير عليه وتؤلف  بالتالي جزأ من اصول  المحاكمات .  بما ان مجلس  شورى الدولة يبقى صالحا للنظر استئنافا عند صدور قرار من  اللجنة يتعلق في شرعية تكليف  البناء رقم 175 - المصيطبة -"
}