{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53260",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 166 /1985",
  "card_info": {
    "court": "شورى",
    "number": "166",
    "year": "1985",
    "session_date": "11/03/1985",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  شروط تعديل التصريح والاعلام بالضريبة الاضافية  *\nوبما انه من الراهن ان الاعلام المطعون فيه ليس  جدول التكليف  الاساسي  المشار اليه في الفقرة الاولى من المادة 28 بل انه اعلام بالضريبة  الاضافية المنصوص  عليه في الفقرة الثانية.  وبما ان تعديل التصريح المقدم من المكلف  قد يكون باجراء تقدير جديد  للارباح كافة بمعزل عن قيود المكلف  التي قد ترى الادارة انها غير صحيحة  او غير نظامية وقد يكون ايضا باضافة ارباح قد انزلها المكلف  واغفل  قيدها بتاتا ففي كل هذه الحالات  لا بد ان يكون الاعلام وهو المشار اليه  في الفقرة الثانية من المادة 28 مستوفيا الشروط القانونية اللازمة.  وبما انه واضح من الفقرة المذكورة ان الاعلام بالتعديل يجب  ان يحتوي  على الاسباب  التي بررت  التعديل بحيث  يتمكن المكلف  من الوقوف  على  الوقائع التي تستند الادارة اليها لاجراء التعديل ومناقشتها عند  الاقتضاء في الطور الاداري الذي يسبق طور الاعتراض  لدى اللجنة فلا يحرم  المكلف  من الدفاع عن نفسه في ذلك الطور ولا يغني عن ذلك امكان مناقشته  الاسباب  جميعها في طور الاعتراض  لدى اللجنة او في طور الاستئناف  لدى  هذا المجلس .  وبما انه اذا كان المشترع حرص  على فرض  بيان اسباب  التعديل في الاعلام  الاضافي فلانه قصد اعتماد كل مرحلة من مراحل الطعن في التكليف  على حدة  بحيث  يؤمن في كل منها حق الدفاع للمكلف  بمعزل عن المراحل الباقية. وفي  ذلك توفير على المكلف  وعلى الادارة من اللجوء الى مراحل الطعن الاخرى  التالية والا لامكن القول انه يمكن ان تترك مناقشة الاسباب  جميعها الى  المرحلة الاخيرة من الطعن وفي المرحلة الاستئنافية فيحرم المكلف  بذلك  درجة او اكثر من درجات  الطعن ويكون المشترع افسح المجال عبثا وبدون  فائدة امام المكلف  لاكثر من درجة من درجات  الطعن في التكليف .  وبما انه يقتضي والحال هذه ان يكون التعديل محتويا على الاسباب  التي  ارتكزت  اليها الدوائر المالية المختصة والنتيجة التي وصلت  اليها وان  كل تعديل لا يحتوى وفق القانون على هذه الاسباب  يكون باطلا لمخالفته  القانون والمبادىء العامة التي انزلها المشترع منزلة القانون."
}