{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64714",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 180 /1985",
  "card_info": {
    "court": "شورى",
    "number": "180",
    "year": "1985",
    "session_date": "25/03/1985",
    "chief": "بشير بيلاني",
    "members": "/فياض\r\n//قباني/"
  },
  "ruling_text": "*  صفة  ومصلحة نقابة صيادلة لبنان للطعن بقرار الترخيص  بفتح صيدلية جديدة.  *\nبما ان المراجعة الحاضرة ترمي لابطال رخصة بفتح صيدلية جديدة معطاة  للشخص  الثالث  - مستشفى الجعيتاوي بتاريخ 1970/08/06  وبما ان المادة 2 من قانون انشاء نقابة الصيادلة تاريخ 1950/11/07 تولي  هذه النقابة صلاحية \"المحافظة على حقوق الصيادلة ومصالحهم المشروعة ورفع  مستوى مهنتهم والسهر على الواجبات  الادبية للصيدلة وكرامتها.  وبما ان المراجعة الحاضرة مقدمة بناء على قرار مجلس  النقابة المتخذ في  جلسته المنعقدة في 1970/08/14  وبما ان المستدعية نقابة الصيادلة في لبنان تكون ذات  مصلحة وصفة  اكيدتين لتقديم المراجعة الحاضرة.\n*  شروط ادخال الشخص  الثالث  في المحاكمة  *\nبما ان قرار المستشار المقرر  تاريخ 1977/02/22 الآيل الى ادخال مستشفى الجعيتاوي شخصا ثالثا في  المحاكمة لم ينفذ.  وبما ان موضوع المراجعة ينحصر في تحديد المفهوم الصحيح لنص  قانوني هو  نص المادة 35 من قانون مزاولة مهنة الصيدلة تاريخ 1950/10/31 فلا حاجة  لادخال الشخص  الثالث  المذكور في المحاكمة.  وبما انه يقتضي والحالة هذه الرجوع عن قرار الادخال المذكور لعدم  الحاجة.\n*  صحة  الترخيص  بفتح صيدلية داخل المستشفيات  *\nبما ان المستدعية نقابة  الصيادلة في لبنان تعتبر ان القرار المطعون فيه مستوجب  الابطال لمخالفة  احكام المادة 35 من قانون مزاولة مهنة الصيدلة لان هذه المادة تحصر حق  فتح صيدلية بالمستشفى الذي له صفة المنفعة العامة والمخصص  لاسعاف   الفقراء  وبما ان المادة 35 هذه تنص  على ما يلي: \"ان المستشفيات  ومكاتب   الاسعاف  العام والمستوصفات  الخيرية اذا اعتبرت  من المنافع العامة  وكانت  غايتها اسعاف  الفقراء ومستشفيات  كليات  الطب  والصيدلة يجوز ان  يكون لها صيدلية في داخلها لا منفذ لها الى الطريق العام. يعطى الترخيص   وفقا لاحكام الفصل من الباب  الثاني\".  وبما ان هذا النص  يعني حسب  روح القانون, ان شرطي \"المنفعة العامة\" و  \"اسعاف  الفقراء\" محصوران بمكاتب  الاسعاف  العام والمستوصفات  الخيرية  دون سواها ولا سيما وانه ليس  هناك في الواقع اي مستشفى مخصص  فقط  لاسعاف  الفقراء, ويؤيد هذا المفهوم ان معظم المستشفيات  الخاصة  والحكومية لديها صيدليات  مخصصة لحاجيات  المستشفيات  المذكورة.  وبما ان قرار وزير الصحة العامة المطعون فيه يكون في محله القانوني وغير  مشوب  باية مخالفة تستوجب  ابطاله."
}