{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50857",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 184 /1985",
  "card_info": {
    "court": "شورى",
    "number": "184",
    "year": "1985",
    "session_date": "25/03/1985",
    "chief": "بشير بيلاني",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  مصير المراجعة المقدمة الى مجلس  شورى الدولة في حال وجود  مراجعة موازية  *\nبما ان المراجعات  الثلاث  ترمي لابطال قرار المصادقة  على صحة انتخابات  اتحاد النقابات  العمالية للطباعة والاعلام في لبنان  التي جرت  بتاريخ 1978/02/04 وقرار سحب  قرار هذه المصادقة وقرار مجلس   شورى الدولة الذي قضى بوقف  تنفيذ قرار سحب  المصادقة مما يقتضي معه  توحيدها والبت  فيها بقرار واحد للتلازم  وبما ان صحة وقانونية قرار المصادقة او قرار سحب  هذه المصادقة تتوقفان  على مدى صحة الانتخابات  التي يعود امر الفصل فيها للقضاء العدلي المختص   وانه ليس  لاي من القرارين المذكورين صفة القرار المنفصل.  وبما انه تكون هناك مراجعة موازية لوصول الفرقاء المتخاصمين حول صحة  الانتخابات  العمالية التي جرت  بتاريخ 1978/02/04 للنتيجة التي تتوافق  مع القانون مع الاشارة الى ان المتخاصمين راجعا فعلا القضاء العدلي  المختص  وان هناك دعوى عالقة امام القضاء المذكور تتعلق بذات  الموضوع.  وبما ان المراجعتين المذكورتين اعلاه: المراجعة رقم 82/16259 المقدمة من  السيد حليم مطر والمراجعة رقم 83/16265 المقدمة من السيد ياسر نعمة  تكونا مستوجبتي الرد لوجود مراجعة موازية للحصول على النتيجة نفسها التي  يرجونها من تقديم مراجعتيهما امام مجلس  الشورى, وذلك عملا باحكام  المادة 107 من قانون هذا المجلس .\n*  الاختصاص  في النزاعات  المتعلقة بصحة الانتخابات  العمالية  *\nوبما ان صحة وقانونية قرار المصادقة او قرار سحب  هذه المصادقة  تتوقفان على مدى صحة الانتخابات  التي يعود امر الفصل فيها للقضاء  العدلي المختص  وانه ليس  لاى من القرارين المذكورين صفة القرار  المنفصل.  وبما انه تكون هناك مراجعة موازية لوصول الفرقاء المتخاصمين حول صحة  الانتخابات  العمالية التي جرت  بتاريخ 1978/02/04 للنتيجة التي تتوافق  مع القانون, مع الاشارة الى ان المتخاصمين راجعا فعلا القضاء العدلي  المختص  وان هناك دعوى عالقة امام القضاء المذكور تتعلق بذات  الموضوع.  وبما ان المراجعتين المذكورتين اعلاه: المراجعة رقم 82/16259 المقدمة من  السيد ياسر نعمة تكونا مستوجبتي الرد لوجود مراجعة موازية للحصول على  النتيجة نفسها التي يرجوانها من تقديم مراجعتيهما امام مجلس  الشورى,  وذلك عملا باحكام المادة 107 من قانون هذا المجلس ."
}