{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66994",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1985",
    "session_date": "19/02/1985",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  مفعول الجمع بين  الاسباب  التمييزية  *\nوحيث  ان مثل هذا الخلط اذ يجعل السبب  المدلى به\nدون جدوى كونه لا يقبل في الشكل الذي ورد فيه ' فهو في ما تنعاه على\nالقرار من مخالفة للقانون في غير محله . لان ذهب  اليه المحكمة يستند\nالى صريح النص ) مادة 7 الجديدة من المرسوم الاشتراعي رقم 61 تاريخ\n40/8/30 بعد تعديله بقانون 54/1/20 ( الذي طبقه الاجتهاد بالاستمرار ضمن\nالمفهوم الذي ذهبت  اليه المحكمة\n*  انتفاء صفة  المالك المجاور بطلب  هدم البناء المخالف  *\nوحيث  ان المادة 79 من\nالمرسوم الاشتراعي رقم 61 تاريخ 40/8/30 المعدلة بقانون 54/1/20 ان خولت\nالادارة هدم البناء المخالف  للرخصة او المبنى دون رخصة فلا شأن للمدعي\nبهذا الحق المعطى لها ' علما انها رخصت  بالبناء وانه بني بمقتضى رخصة\nيستقيم ما يدلي به المميز من هذه الجهة\n*  انتفاء حق  المتضرر بالخيار بين التعويض  العيني والعطل والضرر الناشىء من  المسؤولية الجرمية  *\nوحيث  خلافا لما ذهب  اليه المميز  ان التعويض  عن\nضرر  غير مشروع كما هو مقرر بالمادة 122 موجبات  لا يولي المتضرر الخيار\nطلب  التعويض  المباشر او العطل والضرر لان المادة 136 يجعل الاصل في\nالتعويض  من النقود وتترك للقاضي الخيار بين جعل التعويض  عينا او عن\nطريق  العطل والضرر مما يجعل هذا السبب  مردودا من جميع نواحيه\nوحيث  ان لمحكمة الاساس  سلطانا مطلقا في تقديرها للتعويض  وتحديد العطل\nوالضرر ولا رقابة لهذه لمحكمة عليها من هذه الجهة ولا وجه بالتالي\nللتذرع بمخالفة المادة 260 موجبات\n*  السبب  التمييزي  المبني على مخالفة القانون لجهة عدم تعليل مخالفة تقرير الخبير  *\nوحيث\nانه اذا كان للمحكمة ان تخالف  رأي الخبير فعليها تعليل ذلك عملا\nبالمادة 301 مدنية التي تذرع المميز بمخالفتها\nوحيث  ان نفي الضرر بصورة تجافي المنطق لا سيما المنطق الذي اعتمدته\nالمحكمة في قرارها ' لا يعد تعليلا رمى اليه النص  مما يشكل مخالفة\nلاحكام المادتين 301 و4 مدنية ويتعين معه نقض  القرار من هذه الجهة"
}