{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67695",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1985",
    "session_date": "24/01/1985",
    "chief": "امين نصار",
    "members": "/النقيب\r\n//العازار//ريدان//درويش //بريدي/"
  },
  "ruling_text": "*  امكانية تقديم طلب رجائي للهيئة العامة لمحكمة  التمييز  *\nحيث  ان الطلب  الاساسي الذي تقدم به مستدعي النقض  هو طلب\nرجائي فصل به رئيس  الاجراء بغرفة المذاكرة.\nوحيث  يحق بالتالي لمستدعي النقض  الطلب  من الهيئة العامة النظر\nبالنزاع بصورة رجائية وبنفس  الطريقة دونما حاجة لتقديم الطلب  بوجه من\nلم يكن ماثلا في المحاكمة التي ادت  الى القرارين المطلوب  ابطالهما\nوهذه النظرية متوافقة ونص  المادة 26 من قانون 2 نيسان سنة 1951 معطوفة\nعلى المادة 41 من التنظيم القضائي الصادر في 1961/10/16 فقرتها الثانية\nوالمادة 42 فيه.\n*  المحكمة الصالحة للرجوع عن قرار منع السفر  *\nوحيث\nتبين انه بنتيجة المحاكمة الاستئنافية الوجاهية اصدرت  المحكمة\nالمذهبية قرارا رقم 105/65 بالرجوع عن قرارها السابق رقم 74/56 الذي\nكانت  قد اصدرته في اول تشرين الاول سنة 1974 والمتضمن منع ايلي صاصي عن\nالسفر.\nوحيث  ان رئيس  الهيئة العامة قرر تكليف  مستدعي النقض  ابراز صورة\nمصدقة طبق الاصل عن الحكم الاستئنافي للتثبت  من انه صدر بصورة وجاهية.\nوحيث  ان المستدعي نفذ هذا القرار وابرز صورة الحكم الاستئنافي الذي\nتبين منه ان المحاكمة كانت  وجاهية بوجه الفريقين.\nوحيث  ان قرار الرجوع عن منع السفر هو نتيجة طبيعية للحكم الوجاهي\nالمذكور\nوحيث  ان المحكمة الصالحة للقضاء بمنع السفر هي الصالحة للقضاء بالرجوع\nعنه.\nوحيث  انه لا داع لاصدار القرار المذكور بوجه ندى جبران عطوى لانها لم\nتعد زوجة ل  ايلي انطوان صاصي واصبحت  غريبة عنه بعد استحصالها على حكم\nبطلان زواجها.\nوحيث  انه في مطلق الاحوال فالقرار المطلوب  انقاذه هو قرار رجائي يمكن\nالاعتراض  عليه والرجوع عنه عندما تقتضي الحاجة.\n*  مدى اختصاص  الهيئة العامة لمحكمة التمييز النظر  بقرارات  دائرة الاجراء عند انفاذها او عدم انفاذها الاحكام والقرارات   المذهبية  *\nوحيث  ان المادة 26 من قانون 2 سنة 1951 نصت  صراحة على\nالحالات  التي يمكن معها لدائرة الاجراء وقف  التنفيذ.\nوحيث  انه عملا بالمادة 42 من قانون التنظيم القضائي في 16 تشرين الاول\nسنة 1961 معطوفة على المادة 41 فقرتها الثانية منه يعود للهيئة العامة\nامر النظر بقرارات  دائرة الاجراء عند انفاذها او عدم انفاذها الاحكام\nوالقرارات  المذهبية\nوحيث  ان رئيس  الاجراء اخطأ بعدم اعطاء الصيغة التنفيذية للقرار الصادر\nبتاريخ 1985/08/04 والقاضي بالرجوع عن قرار منع السفر لانه صادر عن\nمرجعه الصالح ومبني على حكم استثنائي وجاهي ولا يوجد قرار ثاني يناقضه.\nوحيث  يكون القراران  المطلوب  نقضهما غير مبنيين على اسس  صحيحة ويقتضي\nنقضهما."
}