{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65279",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 203 /1985",
  "card_info": {
    "court": "شورى",
    "number": "203",
    "year": "1985",
    "session_date": "10/04/1985",
    "chief": "جوزف شاوول",
    "members": "/عيد//سكينه/"
  },
  "ruling_text": "*  اصول تحديد  الغرامة عند تسوية مخالفات البناء  *\nبما ان القرار المستأنف  قضى ,  لتحديد الرسم والغرامة بوجوب  اعتماد السعر الرائج  للمتر المربع البيعي  من ارض  العقار رقم 216 - التل - موضوع  الانشاءات  المخالفة بتاريخ   حصول المخالفة .  وبما ان البلدية تطلب  فسخ القرار المذكور لمخالفته احكام قانون تسوية  مخالفات  البناء المنفذ  بالمرسوم رقم 2347 تاريخ 8 تشرين الاول سنة  1979 .  وبما ان الفقرة الثالثة من المادة  الاولى من القانون المشار اليه تنص   على  تخيير المالك المخالف  اما بازالة المخالفة ضمن مهلة سنة واما بدفع  غرامة توازى مرة واحذة ثمن الارض  الوهمية وذلك لبعض  المخالفات  حددها  البند - 1 - بصورة حصرية او بدفع غرامة توازى عشر مرات  قيمة جميع  الرسوم التي تدفع عند الترخيص  القانوني بالبناء لمختلف  انواع   المخالفات  الاخرى وفق  ما جاء في البند  - 2 - من الفقرة الثالثة  المذكورة كما ان الفقرة الرابعة من المادة الاولى المشار اليها تنص  على  فرض  غرامة  توازى  ثلاثة اضعاف  مجموع  الرسوم التي تدفع عند الترخيص   القانوني بالبناء على الابنية او اجزاء الابنية المنشأة وفقا لقوانين  وانظمة البناء دون ترخيص  قانوني .  وبما انه يستفاد من الاحكام القانونية المار ذكرها ان المشترع اعتمد  حدثين مختلفين لتحديد الغرامة هما تاريخ حصول  المخالفة او تاريخ  الترخيص  القانوني  بالبناء وذلك وفق  نوع المخالفة المرتكبة .   وبما انه يستدل من القرار المستأنف  ان المخالفات  المرتكبة من المستأنف   ضده على العقار رقم 216 - التل - حاصلة بين عام 1976 - 1978   وبما ان البلدية لم تبين ما اذا كانت  تلك المخالفات  - خلافا لما يستدل  من القرار المستأنف  هي من نوع  المخالفات  المشمولة بالبند  الثاني  الفقرة الثالثة او الفقرة الرابعة من المادة الاولى من قانون تسوية  مخالفات  البناء الصادر بتاريخ 1979/10/8   وبما انه ما دام ان المنشاءات  المخالفة موضوع هذه المراجعة مشمولة  بالبند - 1 - من الفقرة 3 من المادة الاولى ويقتضي لتحديد الغرامة  المتوجبة على تلك المخالفات  اعتماد تاريخ حصول المخالفة على اساس   الرسوم المتوجبة بتاريخ حصول المخالفة اذ يجب  اعتماد الرسوم كما لو  كانت  تلك المنشأات  غير مخالفة وبالتالي كما لو كان رخص  بها بتاريخ  القيام بالانشاءات  المخالفة (القرار رقم 344 تاريخ 1983/6/15 المذكور)  وبما ان البلدية لم تدحض  ايضا ما جاء في القرار المستأنف  من ان العقار  رقم 216 - التل - يقع على طريق  الميناء شارع عبد الحميد وان السعر  البيعي للمتر المربع الواحد للعقار المذكور يساوي تسعماية / 900 / ل.ل.  في ذلك الوقت  .  وبما ان القرار المستأنف  باعتماده لتحديد الرسم والغرامة تاريخ حصول  المخالفة يكون  مستوجبا التصديق بنتيجته  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني  صحيح"
}