{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 206 /1985",
  "card_info": {
    "court": "شورى",
    "number": "206",
    "year": "1985",
    "session_date": "11/04/1985",
    "chief": "جوزف\r\nشاوول",
    "members": "/عيد//سكينه/"
  },
  "ruling_text": "*  الاختصاص في النظر بالاعتراض على الغرامة المفروضة على  الدائن الذي لم يصرح بدينه على التركة عملا بقانون رسم الانتقال.  *\nبما  ان القرار رقم 119 الصادر عن لجنة الاعتراضات  على رسم الانتقال في  محافظة بيروت  بتاريخ 1972/02/21 قضى برد الاعتراض  المقدم من المستأنف   لعدم الصلاحية باعتبار ان الغرامة المفروضة على الدائن الذي لم يصرح  بدينه على التركة بالمهلة المحددة له وفقا للمادة 29 من قانون رسم  الانتقال لا يمكن ان تعتبر من قبيل التكليف  بمعناه الصحيح ولو كانت   مفروضة بمناسبة تطبيق الاحكام الخاصة بالرسوم والضرائب  وان القرار  المطعون فيه لا يعدو كونه قرارا اداريا قابلا للطعن امام المرجع القضائي  الاداري المختص  عملا بقواعد الطعن بالقرارات  الادارية.  وبما ان الجهة المستأنفة تطلب  فسخ القرار رقم 119 المذكور وبالتالي  ابطال الاعلام المتضمن تكليفها بالغرامة بالاستناد الى احكام المادة 29  من المرسوم الاشتراعي رقم 1959/146 المعدلة بالمرسوم الاشتراعي رقم  1967/64 والتي تفرض  على دائن التركة ان يقدم الى الدوائر المالية  المختصة خلال شهرين من علمه بوفاة مدينه بيانا مع الوثائق الثبوتية تحت   طائلة فرض  الغرامة عليه وانه ثابت  ان المستأنف  لم يتقيد بمضمون هذا  النص  بخصوص  دينه المترتب  بذمة المتوفي عيسى قسطنطين.  وبما ان الدوائر المالية طبقت  احكام المادة 29 من المرسوم الاشتراعي  رقم 1959/146 المعدلة بالمرسوم الاشتراعي رقم 64 الصادر في 1967/08/05  والتي تنص  على انه يترتب  على دائن التركة او من له عليها حق من الحقوق  المقيدة او غير المقيدة ان يقدم الى الدوائر المالية المختصة خلال شهرين  من تاريخ علمه بالوفاة بيانا بمقدار الدين الاصلي والحالي ونوعه ومنشئة  وشروطه وبما لديه من مستندات  ووثائق وروهونات  ظاهرة او مستترة. واذا  لم يقدم الدائن البيان المذكور ضمن المهلة المحددة فرضت  عليه غرامة  تعادل قيمة الرسم الذي قد يترتب  على المورثة بسبب  عدم حسم هذا الدين  من اساس  التركة. واذا كانت  التركة غير خاضعة لرسم الانتقال فرضت  على  الدائن المخالف  غرامة تتراوح بين 50 و 500 ليرة لبنانية.  وبما انه فيما يتعلق بشخص  المكلف  ان المادة الاولى من المرسوم  الاشتراعي رقم 1959/146 المذكور تنص  على انه يفرض  رسم الانتقال على  جميع الحقوق والاموال المنقولة وغير المنقولة التي تؤول الى الغير بطريق  الارث  او الوصية او الهبة او الوقف  باي طريق آخر بلا عوض  يعادل  قيمتها الحقيقية. فالمكلف  برسم الانتقال هو, بالطبع, ذلك الغير الذي  تؤول اليه الحقوق والاموال المثقلة بالرسم. غير انه ليس  ما يمنع  المشترع ان يكلف  به, في سبيل هدف  يراه, شخصا غير المنتفع من تلك  الحقوق والاموال. وهكذا مثلا ان المادة 25 من المرسوم الاشتراعي المذكور  تلزم من كان مدينا للتركة ان يصرح, خلال مهلة معينة, عن هذا الدين وبان  لا يسلمه لذوي العلاقة الا بعد اثبات  هؤلاء تأدية الرسم عنه. ولقد نصت   المادة 26 التالية على انه بحال مخالفة المدين هذا الواجب  يعد مسؤولا  تجاهه عن الرسم المترتب  على الدين. فمع ان الدين المشار اليه لا يتملكه  المدين ولا يؤول اليه بوفاة الدائن جعل القانون المدين, صراحة, في حالة  معينة, مكلفا برسم الانتقال المتعلق بهذا الدين.  وبما ان القول بان الدائن ليس  مكلفا برسم الانتقال اصلا وان الغرامة لا  تحسب  بالتالي رسما لا قيمة قانونية له.  وبما ان القانون اناط فرض  الغرامة المبحوثة بالادارة اذ نصت  المادة 49  من المرسوم الاشتراعي رقم 1959/146 المذكور صراحة على انه تتولى الدوائر  المالية فرض  الغرامات  المنصوص  عليها في هذا المرسوم الاشتراعي وانها  تجبى وفقا لقانون تحصيل الضرائب  المباشرة.  وبما ان الطبيعة القانونية للغرامة موضوع هذه المراجعة وللرسم هي ذاتها  ولا يمكن ان تفرض  الا بعد تحديد نسبة الرسم ومقداره وان الغرامة متفرغة  عن الرسم ومرتكزة عليه فلا يمكن بالتالي فرضها بمعزل عن فرض  الرسم كما  انه لا يمكن بحث  عدم توجبها اذا امتنع بحث  عدم توجب  الرسم.  وبما انه لا يمكن بالتالي اعتبار الغرامة موضوع البحث  سوى رسم خاص   مفروض  جزاء على موقف  من الشخص  الذي اعطاه القانون صفة المكلف  بهذا  الصدد.  وبما ان ما يعزز وصف  الغرامة بانها مجرد رسم ما ورد في المادة 29 ذاتها  قبل تعديلها سنة 1967 ان الدائن بحال تخلفه عن تقديم البيان بدينه تحمل  هو زيادة رسم الانتقال التي اداها المكلفون بسبب  عدم الدين من اساس   التركة وللورثة ان يحسموا هذه الزيادة من اصل الدين. فما من شك ان ما  يتحمله الدائن بموجب  هذا النص  هو رسم حقيقي واذا كان المشترع ابدل سنة  1967 عبارة الغرامة بعبارة الرسم مع ابقاء ذات  القيمة فانه هدف  بذلك  اظهار صفته الرادعة.  وبما ان الصلة التشريعية لفرض  هذه الغرامة ليست  المحافظة على حقوق  الخزينة المالية في رسم الانتقال اذ ان الخزينة لا تتضرر من عدم التصريح  عن الدين بل انها تكسب  الرسم المترتب  على مقداره بحال عدم التصريح  عنه. والعلة بالواقع هي حمل المواطنين على مؤازرة الادارة في ضبط قيودها  وفي سرعة تصفية الرسم النهائي المترتب  على التركة وفق ما نصت  عليه  المادتان 10 و 11 ومن القانون المذكور.  وبما ان المادتين 38 و 39 من المرسوم الاشتراعي رقم 1959/146 اولتا لجنة  الاعتراضات  النظر في التكليف  الصادر عن الدوائر المالية. فاذا كان  يعود لهذه الدوائر فرض  الغرامة بموجب  تكليف  تصدره فبصراحة نص   المادتين المذكورتين يعود النظر في الاعتراض  على هذا التكليف  الى لجنة  الاعتراضات .  وبما ان المادة 40 من المرسوم الاشتراعي 59/146 اعطت  المكلف  الحق بان  يستأنف  مباشرة الى مجلس  الشورى قرار لجنة الاعتراض  فيستفاد ان ليس   لمجلس  شورى الدولة ان يمحص  الا بالدرجة الثانية عن طريق الاستئناف   بالقرارات  الصادرة عن لجنة الاعتراضات .  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لعدم ارتكازه على اساس   قانوني صحيح.\n*  خضوع الدائن الذي لم يصرح بدينه على التركة للغرامة  عملا بقانون رسم الانتقال.  *\nوبما انه يتبين ان الجهة المستأنفة تخلفت   عن اداء البيان المطلوب  منها بموجب  المادة 29 ضمن المهلة المحددة فيها  وكانت  دائنة لتركة المتوفي الخاضعة للرسم.  وبما ان هذا النص  لم يعلق فرض  الغرامة على ترتب  رسم الانتقال بذمة  الورثة بل رتبها جزاء لواجب  فرضه على الدائن, كما مر بيانه, وهو قد ربط  تعيين مقدارها بمقدار الرسم الذي قد يترتب  على الدين حتى انه عندما ظهر  ان التركة غير خاضعة لرسم فرض  النص  مع ذلك على الدائن غرامة مقطوعة  تتراوح بين 50 و 200 ليرة لبنانية.  وبما انه ما دام ان الغرامة موضوع البحث  هي رسم خاص  مفروض  جزاء على  موقف  الشخص  الذي اعطاه القانون صفة المكلف  وما دام من جهة ثانية ان  نص  المادة 29 المار ذكرها ربطت  تعيين مقدار الغرامة بمقدار الرسم الذي  قد يترتب  على الدين فيقتضي والحال هذه تعديل التكليف  وجعله /6000/  ل.ل. وفق المصالحة المصدق عليها قضائيا بموجب  الحكم الصادر بتاريخ  1970/06/24 رقم 1333."
}