{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65278",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 207 /1985",
  "card_info": {
    "court": "شورى",
    "number": "207",
    "year": "1985",
    "session_date": "11/04/1985",
    "chief": "جوزف شاوول",
    "members": "/عيد//سكنيه/"
  },
  "ruling_text": "*  شروط اعتبار القرار صادرا بالصورة الغيابية.  *\nبما ان البلدية تطلب   الرجوع عن القرار الغيابي رقم 13 الصادر عن هذا المجلس  بتاريخ  1972/02/14 لمخالفته الواقع والقانون واصدار القرار مجددا برد استئناف   المعترض  عليه وتصديق قرار لجنة الاعتراضات  لوقوعه في محله واستطراد رد  الاستئناف  لان تخمين الثمن البيعي لارض  العقار رقم 147 -الرميل- واقع  في محله.  وبما انه يتبين من القرار المطعون فيه انه صدر غيابيا بحق البلدية  ووجاهيا بحق المعترض  عليه اذ ان المجلس  اهمل الملاحظات  التي قدمتها  البلدية لانها لا تحتوي ما يستدعي مناقشة امر لم يجر بحثه في القرار  المعترض  عليه وفق القانون واعتبر القرار المذكور ان المحاكمة تظل  غيابية بحق البلدية التي لم تجب  على المراجعة حسب  الاصول.  وبما ان المجلس  في قراره المعترض  عليه احسن تطبيق القانون باعتباره  انه صدر غيابيا بحق البلدية وذلك تأمينا لحق الدفاع وتفسيرا سليما  للاحكام القانونية المتعلقة باصول المحاكمات  الادارية التي تعطي الحق  للمدعى عليه بالجواب  على استدعاء المراجعة.\n*  مصير الاستئنافات  المقدمة الى المجالس  البلدية بعد جعلها من اختصاص   مجلس  شورى الدولة.  *\nوبما انه يتبين ان المعترض  عليه تقدم لدى مجلس   بلدية بيروت  بتاريخ 1965/09/09 باستدعاء يستأنف  بموجبه القرار الصادر  بتاريخ 1965/07/15 برقم 355 عن لجنة الاعتراضات  على الرسوم والعلاوات   البلدية في بيروت .  وبما ان الاستئناف  المذكور الذي كان قدم الى مجلس  بلدية بيروت  وفق  احكام القانون المنفذ بالمرسوم رقم 15677 تاريخ 1964/03/04 ورد الى مجلس   شورى الدولة بتاريخ 1967/10/04 وقيد لديه برقم 6360 وذلك عملا  بالمادتين 151 و 153 من المرسوم الاشتراعي رقم 68 الصادر في 1967/08/05  المتعلق بالرسوم البلدية واللتين تنصان على ان هذا المجلس  اصبح المرجع  الاستئنافي لقرارات  لجنة الاعتراضات  على الرسوم البلدية وان  الاستئنافات  التي لا تزال عالقة امام المجالس  البلدية عند تطبيق  المرسوم الاشتراعي المذكور تحال عفوا وبدون نفقات  اضافية الى مجلس   شورى الدولة.  وبما ان الاحكام القانونية المذكورة اعلاه تتعلق بالصلاحية وتطبق فورا  على القضايا التي لا تزال قيد النظر وقد اصبح مجلس  شورى الدولة وفق  الاحكام المذكورة المرجع الاستئنافي لقرارات  لجنة الاعتراضات  على  الرسوم البلدية.  وبما ان الاستئناف  طريق طعن عادية ينشر النزاع بكامله امام المرجع  الاستئنافي ولا لزوم للتذرع باسباب  محددة لسلوكها.\n*  تخمين السعر البيعي الواجب  اعتماده لحساب  رسم رخصة البناء.  *\nوبما انه  يتبين من الخريطة الموجودة في الملف  الاساسي المحال من البلدية ومن  افادة رئيس  دائرة رخص  المباني والمجاري في البلدية الموجودة في ذلك  الملف  ايضا انه استوفى رسم رخصة بناء على العقار رقم 140 منطقة المدور  على اساس  مبلغ /350/ ل.ل. كقيمة بيعية للمتر المربع الواحد من ذلك  العقار الذي يقع في نفس  منطقة العقار رقم 147 منطقة الرميل خاصة  المعترض  عليه وبجواره والعقاران مجاوران لذات  الشارع ولا يبدي رئيس   الدائرة المشار اليها اية ملاحظة بشأن سبب  التفاوت  بين القيمتين.  وبما ان المجلس  بما له من حق التقدير يعتمد ذات  التقييم للعقار رقم  147 خاصة المعترض  عليه.  وبما ان القرار المستأنف  رقم 355 الصادر عن لجنة الاعتراضات  على  الرسوم البلدية بتاريخ 1965/07/15 يكون مستوجبا الفسخ فيما يتعلق بتقدير  القيمة البيعية للمتر المربع الواحد في العقار رقم 147 المذكور.  وبما انه يقتضي بان يجري تصفية رسم رخصة البناء على اساس  تقدير القيمة  البيعية, استجابة طلب  المعترض  عليه والزام البلدية بان تعيد له ما  استوفته منه زيادة."
}