{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66244",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 224 /1985",
  "card_info": {
    "court": "شورى",
    "number": "224",
    "year": "1985",
    "session_date": "05/08/1985",
    "chief": "بشير\r\nبيلاني",
    "members": "/فياض //قباني/"
  },
  "ruling_text": "*  حق العضو البلدي في الرجوع عن استقالته  *\nبما ان  السيد مخايل فريد القزي طلب  ابطال القرار 203 تاريخ 1973/02/17 الصادر  عن محافظ جبل لبنان والقاضي بقبول استقالة كميل نخله من عضوية المجلس   البلدي في الجيه.  وبما انه ثبت  من اوراق الملف  ان السيد كميل نخله قدم طلب  الاستقالة  وسجل طلبه هذا لدى محافظة جبل لبنان برقم 190 ثم قدم طلب  رجوع عن  استقالته واودع هذا الطلب  جانب  المحافظ بتاريخ 1973/02/08 وان القرار  رقم 203 بقبول الاستقالة صدر بتاريخ 1973/02/17  وبما ان المادة 57 من قانون البلديات  تنص  على ان تقدم استقالة الرئيس   او نائب  الرئيس  او العضو البلدي الى المحافظ بواسطة القائمقام وتعتبر  نهائية من تاريخ قبولها بقرار من المحافظ واذا لم يبت  بالقبول تعتبر  الاستقالة نهائية بعد مضي شهر من تاريخ تقديم استقالة ثانية ترسل بكتاب   مضمون.  وبما انه يستعاد من حرفية المادة 57 المذكورة ان الاستقالة لا تنتج  مفعولها بمجرد تقديمها من قبل عضو المجلس  البلدي انما يجب  ان يتم  قبولها بموجب  قرار يصدره المحافظ.  وبما انه عندما يفرض  القانون قبول الاستقالة من قبل سلطة معينة لكي  تنتج مفعولها كما هي الحال في القضية الحاضرة, يبقى من حق صاحب  العلاقة  الرجوع عنها طالما لم يتم قبولها من قبل السلطة التي عينها القانون.  وبما ان رجوع العضو البلدي عن استقالته بتاريخ سابق لقرار المحافظ  بقبولها, من شأنه ان يرفع يد الادارة عنها ويجعلها خارج نطاق المادة 57  من قانون البلديات .  وبما انه يتضح بالتالي ان القرار رقم 203 تاريخ 1973/02/17 مشوب  بعيب   تجاوز حد السلطة ويقتضي ابطاله.\n*  مصير القرارات  الإدارية القاضية بحل المجلس  البلدي  وتعيين لجنة بلدية جديدة المبنية على قرار قبول استقالة عضو المجلس   البلدي, في حال إبطال هذا القرار.  *\nوبما ان القرار رقم 204 تاريخ  1973/02/17 القاضي بحل بلدية الجية بسبب  فقدان اكثرية اعضائها جاء  نتيجة قبول استقالة السيد كميل نخله بالقرار 203 السابق له الذي تبين  انه مشوب  بتجاوز السلطة ومستوجب  الابطال, لذلك يكون القرار رقم 204  تاريخ 1973/02/17 فاقدا اساسه القانوني وبالتالي وبدوره مستوجبا  الابطال.  بما ان المرسوم 73/05/5171 القاضي بتعيين لجنة بلدية في الجيه مبني  بدوره على القرار رقم 204 تاريخ 1973/02/17 بدليل ما ورد في حيثياته.  وبما ان كون القرار رقم 204 غير قانوني ومستوجب  الابطال يجعل من هذا  المرسوم فاقدا السند القانوني وبالتالي وبدوره مستوجبا الابطال.  بما انه يستفاد مما سبق اعلاه ان المرسوم القاضي بتعيين لجنة بلدية في  الجية غير قانوني ومستوجب  الابطال فان القرار رقم 94 تاريخ 1974/03/16  بحل لجنة بلدية الجية قد فقد موضوعه بنتيجة الابطال المذكورة ولا وجود  قانوني للجنة البلدية وان القرار رقم 94 تاريخ 1974/03/16 وان كان قد  قضى بحل اللجنة البلدية المعينة بموجب  المرسوم رقم 5171 تاريخ  1973/03/23 لسبب  لا يتعلق بقانونية هذا المرسوم فانه يبقى قائما في  محله القانوني بعد ابطال المرسوم المذكور."
}