{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55419",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 226 /1985",
  "card_info": {
    "court": "شورى",
    "number": "226",
    "year": "1985",
    "session_date": "23/04/1985",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  الاختصاص  في النزاعات  العائدة لمستخدمي المراكز الصحية  الاجتماعية المنبثقة عن مصلحة الانعاش  الاجتماعي.  *\nوبما ان المستدعي  يطعن بقرار صرفه من العمل الصادر عن مدير عام مصلحة الانعاش  الاجتماعي  تحت  رقم 2/368 تاريخ 83/07/19 .  وبما ان المستدعي كان يعمل بصفة مدير للمركز الصحي الاجتماعي في مرياطة,  وهذا المركز هو من المراكز الصحية الاجتماعية المنبثقة عن مصلحة الانعاش   الاجتماعي.  وبما ان العاملين في المراكز الصحية الاجتماعية يخضعون لنظام خاص  مستقل  عن الانظمة التي تطبق على موظفي ومستخدمي مصلحة الانعاش  الاجتماعي  الداخلين في ملاكها (النظام الصادر بالقرار رقم 2/618 تاريخ 69/09/15).  وبما انه عملا بالفقرة الاخيرة من المادة 25 من النظام الخاص  المذكور  تفصل مجالس  العمل التحكيمية وفقا لاحكام المادة 77 وما بعدها من قانون  العمل اللبناني بالخلافات  التي تنشأ بين العاملين ولجنة المشروع.  وبما ان الفقرة الاخيرة من المادة 25 المذكورة, وان وردت  في الفصل  الخاص  بالتأديب , الا انها تشمل مجمل الخلافات  الناشئة بين المراكز  الاجتماعية والعاملين لديها خاصة وانه يتبين من مجمل الاحكام الواردة في  النظام الخاص  بهؤلاء العاملين ان وضعهم هو اقرب  من المستخدمين في  القطاع الخاص  مما هو عليه من وضع الموظفين والاجراء في الادارات   والمؤسسات  العامة الذين تخضع قضاياهم لاختصاص  مجلس  الشورى عملا  بالفقرة 5 من المادة 61 من نظام هذا المجلس .  وبما ان القرار المطعون فيه, وان كان صادرا عن مدير عام مصلحة الانعاش   الاجتماعي الذي يمارس  وظيفة ادارية, الا انه يتعلق بوضعية المستدعي  كعامل في المركز الصحي ويأتي في نطاق تطبيق النظام الخاص  المذكور  أعلاه, الامر الذي ليس  من شأنه نزع الصلاحية عن مجالس  العمل التحكيمية  واعطاءها لمجلس  الشورى استنادا الى المادة 62 من نظام هذا المجلس .  وبما ان القرار المطعون فيه, وان كان صادرا عن مدير عام مصلحة الانعاش   الاجتماعي الذي يمارس  وظيفة ادارية, الا انه يتعلق بوضعية المستدعي  كعامل في المركز الصحي ويأتي في نطاق تطبيق النظام الخاص  المذكور  اعلاه, الامر الذي ليس  من شأنه نزع الصلاحية عن مجالس  العمل التحكيمية  واعطاءها لمجلس  الشورى استنادا الى المادة 62 من نظام هذا المجلس .  وبما ان صلاحية البت  بالمراجعة الحاضرة تعود لمجالس  العمل التحكيمية  المختصة, وتخرج  بالتالي عن صلاحية هذا المجلس ."
}