{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64720",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 227 /1985",
  "card_info": {
    "court": "شورى",
    "number": "227",
    "year": "1985",
    "session_date": "21/10/1985",
    "chief": "بشير بيلاني",
    "members": "/فياض//قباني/"
  },
  "ruling_text": "*  مفهوم شرط الاقامة في النطاق البلدي والتي تعطي المرشح افضلية  في التعيين في الوظائف البلدية  *\nبما انه يتبين من ملف  المراجعة ان  المستدعي والمستدعى بوجهها الآنسة غازى قد اشتركا في مباراة اجراها مجلس   الخدمة المدنية بتاريخ 1974/05/24 لاشغال وظيفة رئيس  دائرة الشؤون  الادارية في بلدية ميناء طرابلس , وان المستدعي قد حل ثانيا بنتيجة  المباراة وحلت  المستدعى بوجهها في المركز الاول.  وبما ان القرار رقم 138 تاريخ 74/12/28 الذي عدل المادة الرابعة من  الفصل الاول من نظام موظفي بلدية الميناء يشترط في كل طالب  وظيفة عامة  ان يكون لبنانيا منذ عشر سنوات  ومقيما في ميناء طرابلس  منذ خمس  سنوات   على الاقل, ويعطي افضلية في التعيين للمقيمين في الميناء على ابناء  المناطق الاخرى.  وبما ان المستدعي يدعى انه لا يتوافر في المستدعى بوجهها الآنسة غازي  شرط الاقامة بداعي انها انتقلت  مع والدها من ميناء طرابلس  واتخذت   مسكنا في مدينة طرابلس , وانها تعتبر والحالة هذه مقيمة في مدينة طرابلس   رغم ان قيودها لا تزال في سجلات  نفوس  ميناء طرابلس .  وبما ان الاجتهاد, يميز بين محل الاقامة والمنزل او مكان السكن وليس   حتميا او بالضرورة ان يتحد المنزل مع محل الاقامة.  وبما ان العلم والاجتهاد, يعتبران ان محل الاقامة بخلاف  منزل السكن هو  واحد لا يتجزأ ولا يحق قانونا للمرء ان يضيف  الى محل اقامته محل اقامة  آخر ولا يمكن له ان يغيره الا اذا توفرت  بعض  الشروط المنصوص  عليها في  القانون.  وبما ان مجرد الانتقال لا يشكل تغييرا لمحل الاقامة, فمكان السكن هو  عرضة للتغيير في كل وقت  خلافا لمحل الاقامة, ما لم تتوافر لدى الشخص   نية الاقامة والاستقرار الدائم في المكان الذي انتقل اليه.  وبما ان هذه غير متوافرة لدى المستدعى بوجهها بدليل انها لم تنقل قيد  نفوسها من ميناء طرابلس  تبعا لنقل مكان سكنها الى مدينة طرابلس .  وبما ان محل اقامة المستدعى ضدها القانوني بقي اذن في ميناء طرابلس   ويقتضي اعتبارها اذن مقيمة في ميناء طرابلس  وان كانت  انتقلت  بالسكن  الى مدينة طرابلس .  وبما ان شروط التعيين في وظيفة رئيس  دائرة الشؤون الادارية في بلدية  مدينة ميناء ظرابلس  المنصوص  عنها في نظام موظفي بلدية ميناء طرابلس   تكون متوافرة في المستدعية وبالتالي يكون طلب  ابطال قرار تعيينها غير  مسند الى اي سبب  جدي وقانوني ويستوجب الرد."
}