{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65270",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 231 /1985",
  "card_info": {
    "court": "شورى",
    "number": "231",
    "year": "1985",
    "session_date": "21/10/1985",
    "chief": "بشير بيلاني",
    "members": "/خير//قباني/"
  },
  "ruling_text": "*  قابلية مخالفات  البناء المقامة ضمن حدود التراجع للتسوية  *\nبما ان الشركة المستدعية  تطلب  ابطال قرار محافظ مدينة بيروت  رقم 12665 تاريخ 1982/10/15,  لاستناده الى المادة 22 من قانون البناء رقم 59 تاريخ 71/9/13, اي الى  قانون غير القانون الصالح للتطبيق على القضية المبحوث  فيها والتي  يرعاها القانون المنفذ بالمرسوم رقم 2347 تاريخ 1979/10/8, وخاصة البند  اولا منه, التي تجيز الهدم ضمن المناطق المحرم فيها البناء بسبب  الصفة  الاثرية, او لاسباب  السلامة او الصحة العامتين كسلامة الطيران وحرم  الينابيع, والبند ثالثا الذي يجيز تسوية مختلف  انواع المخالفات  التي  لا تسمح احكام القانون رقم 71/59 تاريخ 71/9/13 بتسويتها   وبما ان قانون البناء رقم 71/59 يطبق على جميع المخالفات  التي تتناول  احكامه, والتي لا تشملها احكام تسوية مخالفات  البناء, سواء الواردة في  المادة 30 من هذا القانون او المنصوص  عنها في القانون الصادر بالمرسوم  رقم 2347 تاريخ 1979/10/8, وذلك حتى تاريخ صدور قانون البناء الجديد في  1983/9/16 بالمرسوم الاشتراعي رقم 148 الذي الغى في المادة 27 منه  القانون رقم  71/59.  وبما ان القرار المطعون فيه يستند الى قرار المجلس  البلدي عدد 70 تاريخ  54/8/31 , الذي يفرض  تراجعا مقداره اربعة امتار عن الكورنيش  , والى  المادة 22 من قانون البناء رقم 71/59 تاريخ 71/9/13 .  وبما ان المادة 22 من هذا القانون تنص  في فقرتها الثالثة على ما يلي:  \"ان الانشاءات  التي تتنافى مع التخطيط والتي تخالف  قوانين وانظمة  البناء المرعية يجب  على المالك هدمها واذا لم يفعل تتولى الادارة الهدم  على نفقته ومسؤليته وتستوفي منه الاكلاف  بطريقة جباية رسوم الدولة  والبلديات .....\"  وبما ان الجهة المستدعية تعترف  في استدعاء مراجعتها, انها اقامت   انشاءات  ضمن التراجع تصفها بانها تجميلية, وذلك امام الفسحة التابعة  للعقار رقم 3572 الذي تشغل منه صالة تجارية لبيع المفروشات  والتحف   الفنية .  وبما ان المادة 15 من قانون البناء رقم 71/59 تمنع اقامة انشاءات  سفلية  ارضية او علوية من اية مواد كانت  سواء كانت  مسقوفة او كانت  مقفلة من  بعض  جوانبها, و تمنع كذلك اقامة المركبات  والمقطورات  المستعملة لغير  غاية النقل باستثناء غرفة البواب  وحائط  التصوينة التي تحدد شروطها  بمرسوم, وذلك ضمن التراجع عن حدود او عن تخطيط الطرق.  وبما ان وصف  الانشاءات  لجهة ما اذا كانت  مشمولة بالحظر الانف  الذكر  يعود للادارة الفنية المختصة تمارسه تحت  رقابة هذا المجلس  الذي لا يرى  في القضية الحاضرة اي تجاوز لحد السلطة.  وبما ان الشركة المستدعية باقامتها انشاءات  ضمن التراجع المفروض   قانونا, تكون قد خالفت  القانون, ولا سيما احكام المادة 15 المذكورة من  قانون البناء   وبما ان التدبير المترتب  عن هذه المخالفة قد نصت  عليه المادة 22 من  هذا القانون, في الفقرة الثالثة منها, ويقضي بهدم الانشاءات  التي  تتنافى مع التخطيط او التي تخالف  قوانين وانظمة البناء.  وبما ان المادة الاولى من القانون المنفذ بالمرسوم رقم 2347 تاريخ  79/10/8, قد وضعت  احكاما لترعى تسوية مخالفات  البناء فيما يتعلق  بالابنية او اجزاء الابنية المنشأة خلافا لقوانين وانظمة البناء بين  تاريخ 71/9/13 وتاريخ نشر هذا القانون في الجريدة الرسمية.  وبما انه اذا كانت  احكام هذا القانون تتناول الانشاءات , موضوع  المراجعة لانها اقيمت , كما يستنتج من الملف  بين تاريخ 71/9/13 وتاريخ  نشره, فان احكام المادة الاولى من هذا القانون تقضي صراحة بهدم الابنية  او اجزائها المنشأة ضمن حرم الاوتوسترادات  والطرق المنفذة من اي فئة  كانت , وكذلك تلك المنشأة ضمن التخطيطات  وبراحاتها المصدقة وغير  المنفذة.  وبما انه اذا كان البند ثالثا من المادة الاولى من هذا القانون يجيز  تسوية مختلف  انواع  المخالفات  غير المذكورة في المادة الاولى والتي لا  تسمح احكام القانون رقم 71/59 بتسويتها, كما تدعي الشركة المستدعية,  ومنها انشاءاتها, فان احكام التسوية المنصوص  عنها في المادة الثلاثين  لا تطبق الا على المخالفات  الناشئة قبل صدوره, وبالتالي فان الانشاءات   المخالفة المقامة بعد صدوره, تخرج  عن اطار تطبيق البند الثالث  من  المادة الاولى من القانون المنفذ بالمرسوم رقم 79/2347, بدليل صراحة  المادة 30 من القانون 59/71, التي جاء فيها:  المادة 30 تسوية المخالفات  السابقة:  اولا: ان جميع الابنية او اضرار الابنية بما فيها الملاجىء والمرائب   المنشأة قبل تاريخ صدور هذا القانون في الجريدة الرسمية والمخالفة  لقوانين وانظمة البناء والتي تبقى مخالفة لاحكام القوانين والانظمة  المعمول بها بعد صدور هذا القانون والتي تستوجب  الهدم, يمكن تخيير  مالكها..  وبما انه يتبين , اذن ان الانشاءات  التي اقامتها الشركة المستدعية  خلافا لقانون البناء لا تطالها احكام التسوية المنصوص  عنها في القانون  رقم 71/59  او في القانون المنفذ بالمرسوم رقم 2347 تاريخ 1979/10/08 .  وبما ان القرار المطعون فيه يكون اذن في محله القانوني    وبما ان مراجعة الجهة المستدعية تكون بالتالي غير مرتكزة الى اسباب   قانونية , ويقتضي بالتالي ردها ."
}