{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65272",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 234 /1985",
  "card_info": {
    "court": "شورى",
    "number": "234",
    "year": "1985",
    "session_date": "21/10/1985",
    "chief": "بشير بيلاني",
    "members": "/خير//قباني/"
  },
  "ruling_text": "*  شروط سحب  الاجازة بفتح مدرسة خاصة.  *\nبما ان المستدعي يطلب  ابطال  المرسوم رقم 9247 تاريخ 1974/10/12 القاضي بسحب  الاجازة المعطاة له  بموجب  المرسوم رقم 2647 تاريخ 1959/11/24 بفتح مدرسة الجيل الجديدة  الخاصة في الكرك (قضاء زحله) والمطلوب  نقلها الى بناء جديد.  وبما ان المستدعي يطعن بالاسباب  التي بني عليها المرسوم وهي مخالفة  القوانين والانظمة المرعية الاجراء ونقل المدرسة الى عقار جديد قبل  الحصول على الترخيص  به ولتنازل صاحبها عن استثمارها لصالح السيد منير  محمد علي السيد مرتضى.  بما ان المادة السابعة من المرسوم رقم 1436 تاريخ 50/03/23 (نظام فتح  المدارس  الخاصة) تتعلق بطلبات  فتح المدارس  الخاصة وتعطي صاحب   العلاقة الحق بمباشرة التعليم ومزاولته طوال سنة مدرسية اذا ما انقضت   ثلاثة اشهر على تسجيل طلبه في ديوان وزارة التربية الوطنية دون ان يتلقى  جوابا بالرفض  او الايجاب , وبالتالي فان لا شأن لها بموضوع النقل الذي  ترعاه المادة التاسعة من هذا المرسوم.  وبما ان المادة التاسعة من المرسوم المشار اليه لم تحدد مهلة للاجابة  على طلبات  نقل المدارس  الخاصة التي تقدم اليها بل فرضت  على صاحب   اجازة بفتح مدرسة يرغب  في نقل مدرسته من بناء الى بناء آخر ان يقدم طلب   اجازة بذلك الى وزارة التربية الوطنية.  وبما ان هذه المادة تكون فد اخضعت  طلبات  نقل المدارس  الخاصة الى  موافقة وزارة التربية الوطنية ولم تقيد الوزارة بمهلة محددة لاعطاء هذه  الاجازة, ولا يجوز تطبيق نص  المادة السابعة المتعلق باجازة فتح المدرسة  على النقل لاختلاف  الموضوع ولعدم ايراد النص  مهلة محددة للبت  بطلبات   النقل يضاف  الى ذلك فانه يتبين من وقائع القضية انه خلافا لادعاء  المستدعي فان وزارة التربية لم تهمل طلبه وتبادلت  معه عدة مخابرات   استكمالا لشروط النقل لم ينفذ اكثرها.  وبما ان المادة الثامنة ايضا من المرسوم 1436 قد نصت  على ان كل تعديل  في نوع المدرسة او يمس  احكام هذا المرسوم يجب  ان ينال اولا موافقة  وزارة التربية الوطنية.  وبما ان هذا النص  يعني ان كل عمل يخالف  احكام هذا المرسوم يجب  ان  يترتب  عليه سحب  الاجازة طالما انه ليس  في المرسوم اصولا معينة لسحب   الترخيص , ويقتضي اذن تطبيق المبادىء العامة في هذا الصدد, ولا سيما  مبدأ موازاة الشكل.  وبما ان القول بغير ذلك يؤدي الى تعطيل النص  القانوني وعدم تمكين  الادارة من اتخاذ التدابير المناسبة بحق المخالفين, ولا يجوز التذرع بنص   المادة العاشرة من المرسوم لان تطبيقها ينحصر في حالة عدم فتح المدرسة  بعد انقضاء سنتين على تاريخ صدور مرسوم الترخيص  لها, وما يترتب  على  ذلك من سحب  للاجازة.  وبما انه يتبين من ملف  المراجعة ان المستدعي قد نقل المدرسة قبل ان  يستحصل على الاجازة المسبقة وانه وقع عقد تنازل عن استثمار المدرسة  لصالح السيد منير مرتضى, على الرغم من ان الترخيص  بفتح مدرسة هو شخصي  ولا يمكن التنازل عنه دون موافقة الوزارة.  وبما ان ما اقدم عليه المستدعي يكون مخالفا للقوانين والانظمة المرعية  الاجراء."
}