{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57657",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 238 /1985",
  "card_info": {
    "court": "شورى",
    "number": "238",
    "year": "1985",
    "session_date": "30/10/1985",
    "chief": "جوزف شاوول",
    "members": "/قباني//عيد/"
  },
  "ruling_text": "*  الاختصاص  للنظر بالاعتراض  على الغرامة المتعلقة بتسوية مخالفات  البناء  *\nبما ان الجهة المستدعية بطعنها في القرار المتخذ من قبل  البلدية باستيفاء الغرامة تطعن بالواقع في تكليفها برسم وغرامة تسوية  مخالفة عن البناء الكائن في عقارها رقم 24 - التل -  وبما ان التكليف  موضوع النزاع بنى على احكام تسوية مخالفات  البناء  المنشور بالمرسوم رقم 15838 تاريخ 1964/03/20 وهو يتناول فرض  رسم  وغرامة على الابنية او اجزاء الابنية التي انشئت  بدون رخصة او زيادة  على الرخصة او خلافا للرخصة.   وبما ان غاية هذا القانون هي تمكين المالك من تسوية اوضاع بنايته التي  شيدت  بدون رخصة خلافا للقوانين المرعية الاجراء وذلك بدفع رسم وغرامة  بدلا من ان يطبق  عليه احكام المرسوم الاشتراعي رقم 61 / L . E تاريخ 20   آب  1940 المعدل وقد نصت  المادة 3 من قانون 1964 على كيفية فرض  الرسم  والغرامة معتمدة السعر البيعي لارض  العقار بتاريخ نشر القانون المنصوص   عليها في قانون البناء.  وبما انه يقتضي معرفة طبيعة الغرامة وعما اذا كان امر البت  بالرسم  والغرامة التي تفرضها الادارة وفق  المادة 3 المار ذكرها على المكلفين  المخالفين يعود امر النظر  بالاعتراض  عليها الى القضاء الجزائي ام الى  القضاء الاداري وبعبارة اخرى يقتضي الرجوع الى مضمون القانون المطبق   على هذه المراجعة والمنفذ  بالمرسوم رقم 15838 تاريخ 1964/3/20 لمعرفة  الطبيعة القانونية لهذه الغرامة. اهي غرامة جزائية جرمية يعود فرضها الى  القضاء العدلي ام هي زيادة في المرسوم تفرض  جزاء على موقف  من المكلف   تشجبه قوانين الضرائب  وفي هذه الحالة الاخيرة تكون من اختصاص  الادارة  وتقع تحت  رقابة القضاء الاداري.  وبما ان قانون 1964 يعطي بالفعل الغرامة تارة وصف  عقاب  الجرم الجزائي  صراحة وطورا لا يحتوي النص  هذه الصراحة . فقانون 1954/1/20 مثلا وهو  الذي يعطف  عليه قانون تسوية مخالفات  البناء ينص  في المادة الثانية  منه على \" ان الذين يخالفون احكام المرسوم الاشتراعي رقم 61 / L.E   ونظام هذا القانون والنصوص  التي تتخذ لتطبيقه يعاقبون  بالغرامة من 25  الى 100 ل ل وبالسجن  من 24 ساعة الى اسبوع او باحدى هاتين العقوبتين  وان الذي يواصل العمل بدون الاستحصال على رخصة بعد ان يكون قد اوقفت   عنه يعاقب  بغرامة من 100 ل.ل. الى 500 ل.ل. وبالسجن  من يومين الى 15  يوما او باحدى هاتين العقوبتين \" فما من شك ان الغرامة المذكورة في  المادة 2 المنوه بها هي عقوبة لجرم جزائي. في حين ان المادة 79 المعدلة  من قانون البناء ( المرسوم الاشتراعي قم 61 /  L.E. تنص  على ان كل حفر  اساسات  او بناء ترميم او تحويل يباشر به بدون  ترخيص  حسبما يكون العمل  خاضعا لرخصة او لتصريح ويجري  خلافا للرخصة  او للايصال بالتصريح يوقف  .... اذا ظهر ان الانشاءات  لا تتنافى مع التخطيط ولا الشروط القانونية  تعطى الرخصة او الايصال بالتصريح مع فرض  غرامة تعادل ثلاثة اضعاف  قيمة  الرسم المتوجب  عن القسم الذي يكون قد تم ... \" وهذه الزيادة ليست   بالواقع سوى زيادة في الرسم يعود امر فرضها للادارة وتقع تحت  رقابة  القضاء الاداري.  وبما انه يتبين من تفصيل التكليف  المطعون فيه انه يرتكز على احكام  المادة الاولى من القانون الصادر 1964 المار ذكره والتي تفرض  للتسوية  للمخالفات  دفع الرسم المنصوص  عليه في قانون 1954/1/20 مع غرامة نوع  المخالفة ( الفقرة الاولى او الفقرة الثانية من المادة الاولى )  وبما ان الطبيعة القانونية للغرامة موضوع هذه المراجعة وللرسم هي ذاتها  ولا يمكن ان تفرض  الا بعد تحديد نسبة الرسم ومقداره وتجبى بموجب  تكليف   مثل ما هو الحال في قانون الرسوم البلدية وان صلاحية النظر بامرها يعود  للقاضي الضريبي نظرا لطابعها الضرائبي وفق  الاصول المحددة في القانون.  وبما ان الغرامة المفروضة على المستدعي هي تدبير من غايته تغريم سلوك  مكلف . ولتلك التدابير طابع قانوني مختلط او مزدوج ( Mixte ) يختلف  كل  الاختلاف  عن العقوبة المفروضة بموجب  القانون الجزائي او عن التعويضات   المدنية.  وبما ان الطابع القانوني للغرامات  يشبه العقوبات  الادارية لان  الغرامات  الضريبية هي في الواقع سلطة معطاة للداوئر المالية المختصة  لزيادة الضريبة على المكلف  ولا يمكن ان تماثل او تشابه هذه الغرامات   المفروضة من الدوائر المالية تلك التي يلفظها القاضي الجزائي بل ان  امكانية الدوائر المختصة بزيادة العب ء الضريبي يفسر من الناحية  القانونية كيفية خاصة لوعاء الضريبة ونسبتها وتحصيلها.  وبما ان الغرامة المشكو منها متفرعة عن الرسم لانها ليست  سوى زيادة عن  الرسم ومبنية عليه فلا يمكن بالتالي فرضها بمعزل عن فرض  الرسم كما انه  لا يمكن بحث  عدم توجبها اذا امتنع بحث  عدم توجب  الرسم.  وبما انه عندما تعطي المادة 127 من المرسوم الاشتراعي رقم 68 / 1967  الحق لكل مكلف  ان يعترض  على الرسوم والعلاوات  فتكون قد اولت  لجنة  الاعتراضات  صلاحية مطلقة بداية للنظر بكل ما يتعلق بالرسم والغرامة لان  الرسوم المضافة الى رسم البناء هي من العلاوات  المنصوص  عليها بهذا  الاسم في قانون الرسوم البلدية المذكور.  وبما ان المادة 151 من ذات  المرسوم الاشتراعي اعطت  لكل مكلف  الحق بان  يطعن او يستأنف  مباشرة الى مجلس  شورى الدولة قرار لجنة الاعتراضات   فيستفاد بالتالي ان ليس  لمجلس  شورى الدولة ان يمحص  الا بالدرجة  الثانية عن طريق الاستئناف  بالقرارات  الصادرة عن لجنة الاعتراضات .  وبما ان القرار المطعون فيه لا يشكل عملا منفصلا ( Acte detachable )  يصلح ان يكون موضوعا لمراجعة ابطال مستقلة امام مجلس  شورى الدولة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني صحيح ولم يعد من فائدة لبحث  سائر الاسباب  المدلى بها."
}