{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55420",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 252 /1985",
  "card_info": {
    "court": "شورى",
    "number": "252",
    "year": "1985",
    "session_date": "30/10/1985",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  الاختصاص  في النزاعات  الناشئة بين مصلحة مياه بيروت  ومستخدميها  *\nبما  ان موضوع المراجعة ينحصر في حق المستدعي بالحصول على تعويض  الاختصاص   العائد للمهندسين بنسبة 50   بدلا من 40   وبدمج هذا التعويض  براتبه اعتبارا من 1979/01/01  وبما انه يقتضي, بادىء ذي بدء البت  بمسألة صلاحية هذا المجلس  للنظر في  هذه المراجعة, لان الصلاحية هي من الانتظام العام ويتوجب  على القاضي  اثارتها عفوا.  وبما أن البت  في هذه المسألة يرتبط بصفة مصلحة مياه بيروت  لجهة ما اذا  كانت  تعتبر مؤسسة عامة ذات  طابع اداري او مؤسسة عامة ذات  طابع صناعي  او تجاري باعتبار انه اذا كان من صلاحية هذا المجلس  البت  بجميع  النزاعات  ذات  الطابع الشخصي التي تنشأ بين المؤسسة العامة ذات  الطابع  الاداري وافراد جهاز العمل لديها, فان النزاعات  ذات  الطابع الشخصي  التي تنشأ بين المؤسسة العامة ذات  الطابع الصناعي او التجاري وافراد  جهاز العمل لديها, ولو كان نظامهم مماثلا لنظام موظفي الدولة وأيا كانت   طريقة تعيينهم والوظائف  التي يشغلونها, تدخل في اختصاص  القضاء العدلي  وتخضع لنظام القانون الخاص , ولا يستثنى من هذا الاختصاص  سوى الشخص   المكلف  بادارة مجموع دوائر المؤسسة ورئيس  المحاسبة فيها اذا كانت  له  صفة المحاسب  العام بالنظر لطبيعة هاتين الوظيفتين.  وبما ان مصلحة مياه بيروت  احدثت  بموجب  القانون الصادر بتاريخ  1951/01/11 واعتبرت  بموجب  المادة الاولى من المرسوم رقم 3971 تاريخ  1951/01/17 والمادتين 2 و3 من المرسوم رقم 13583 تاريخ 1956/10/03 من  المؤسسات  العامة التي تتمتع بالشخصية المدنية والاستقلال الاداري  والمالي, وهي تتولى ادارة واستثمار مشروع مياه بيروت .  وبما ان النصوص  المتقدم ذكرها لم تحدد طابع مصلحة مياه بيروت  لجهة  اعتبارها من المؤسسات  ذات  الطابع الاداري او ذات  الطابع التجاري او  الصناعي, وحيال سكوت  النص  يصبح من واجب  هذا المجلس  الفصل في هذا  الموضوع.  وبما انه لكي تعتبر المؤسسة العامة تجارية او صناعية يجب  ان تكون  الاعمال التي تقوم بها مشابهة لتلك التي تجربها المؤسسات  الخاصة وان  تتقاضى بدلا عن الخدمات  التي تؤديها وان يراعى العرف  التجاري في  ادارتها ولا يستبعد تحقيق الارباح من وارداتها.  وبما ان هذه الاوصاف  متوافرة لدى مصلحة مياه بيروت , فموضوعها يتناول  اعمالا بوسع المؤسسة الخاصة ان تقوم بها, وتستوفي لقاء الخدمات  التي  تؤمنها بدلات  اشتراك تعول عليها لتأمين نفقاتها ويسود العرف  التجاري  حساباتها كما تصرح بذلك المادة 13 من المرسوم رقم 13583 تاريخ  1956/10/03  وبما أن النزاعات  التي تنشأ بين مصلحة مياه بيروت  وافراد جهاز العمل  لديها تخضع والحالة هذه لاختصاص  القضاء العدلي.  وبما ان الوظيفة التي يشغلها المستدعي ( مهندس  - فئة ثالثة ) لا تدخل  ضمن نطاق الوظفيفتين اللتين يمكن استثناؤهما من اختصاص  القضاء العدلي.  وبما ان هذا المجلس  اعتمد ذات  المبادىء المبينة اعلاه في الدعاوى  المماثلة المقامة على المصالح المستقلة للمياه.  وبما ان المراجعة تكون خارجة عن اختصاص  هذا المجلس  وبالتالي مستوجبة  الرد"
}