{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64722",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 257 /1985",
  "card_info": {
    "court": "شورى",
    "number": "257",
    "year": "1985",
    "session_date": "11/11/1985",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  الحقوق التي تعود لأفراد  أسرة المستفيدين من احكام القانون المتعلق باعطاء مخصصات  وتعويضات   شهرية لرؤساء الجمهورية والمجلس  النيابي والحكومة والنواب  السابقين,  وذلك بعد وفاة هؤلاء المستفيدين  *\nبما ان المراجعة الحالية تتعلق  بالحقوق التي تعود لافراد اسرة المستفيدين من احكام القانون رقم 74/25  تاريخ 1974/09/25 ( المتعلق باعطاء مخصصات  وتعويضات  شهرية لرؤساء  الجمهورية والمجلس  النيابي والحكومة والنواب  السابقين ), وذلك بعد  وفاة هولاء المستفيدين.  وبما ان القانون المشار اليه حدد في المادة الاولى المخصصات  والتعويضات   التي يتقاضاها المستفيدين من احكامه, فيما تناولت  المادة الثالثة حقوق  افراد اسرتهم في حال وفاتهم, ونصت  على ما يلي:  المادة الثالثة: في حال وفاة المستفيد من احكام هذا القانون يقتصر حق  اسرته على نسبة 70 بالمئة من المخصصات  والتعويضات  المستحقة بموجب  هذا  القانون.  يقصد بالاسرة: - الزوجة او الزوجات  وتفقد هذا الحق في حال زواجهما  مجددا.                - الاولاد الذكور الذين لم يتموا الثامنة عشرة من عمرهم.                - الاولاد الذكور الذين اتموا الثامنة عشرة من عمرهم  الاعلاء منهم والعاجزون عن كسب  العيش  والمنصوص  عليهم في المادة 23 من  المرسوم رقم 113 تاريخ 1959/06/12                - الاولاد الذكور الذين يتابعون دراستهم الجامعية حتى  اكمالهم الخامسة والعشرين من عمرهم.                - البنات  العازبات  او الارامل او المطلقات                 - في حال انفراد الزوجة او الزوجات  يستحق لها اولهن كامل  المبلغ, وفي حال اشتراكها او اشتراكهن مع الاولاد يستحق لها او لهن نصف   المبلغ وللاولاد النصف  الاخر حصصا متساوية. وفي حال انفراد الاولاد  يستحق لهم كامل المبلغ حصصا مستاوية.  فيما نصت  المادة الرابعة على ما يلي:  يستفيد من احكام هذا القانون واعتبارها من تاريخ العمل به جميع الذين  تتوفر فيهم الشروط الواردة فيه.  وبما ان الخلاف  يدور حول معرفة اذا كان يحق لافراد اسرة المستفيدين من  احكام القانون رقم 74/25, ان يقاضوا حصة احدهم من هذه التعويضات , في  حال سقوط حقه بالحصة المذكورة لسبب  من الاسباب  كالوفاة مثلا, وذلك  بالاضافة الى حصصهم سابقا, ام انه يقتضي في هذه الحالة تطبيق المادة 37  المعدلة من المرسوم الاشتراعي رقم 113 تاريخ 1959/06/12 التي تنص  على  انه \" في حال وفاة احد افراد العائلة ممن يتقاضون معاشا او اذا قطع عن  احدهم المعاش  وفقا للقانون يقطع هذا المعاش  نهائيا لصالح الخزينة\".  وبما انه على اثر صدور القانون رقم 74/25 صدور رقم 9899 تاريخ  1975/03/12 الجريدة الرسمية- العدد 23 ض  269) الذي تضمن \" تكليف  لجنة  التقاعد في وزارة المالية تصفية المخصصات  والتعويضات  المنصوص  عليها  في القانون رقم 74/25 تاريخ 74/09/25 للمستفيدين وافراد عائلاتهم وفاقا  للاصول والاحكام والشروط المنصوص عليها في قانون تقاعد موظفي الدولة  الدائمين\".  وبما ان تصفية المخصصات  والتعويضات  المذكورة تشمل التحقق من استحاقها  على ضؤ القوانين المعمول بها, وان حصر هذه التصفية في نطاق الفصل الثاني  من المرسوم الاشتراعي 59/113 يجردها من اي مفعول لاستحالة تطبيق الاحكام  الواردة في هذا الفصل على المستفيدين من احكام القانون رقم 74/25.  وبما ان المرسوم رقم 9899 تاريخ 1975/03/12 هو نص تنظيمي لم تلحظ صدوره  احكام القانون رقم 74/25, فان احالة هذا المرسوم الى الاصول والاحكام  والشروط المنصوص  عليها في المرسوم الاشتراعي رقم 59/113 تبقى في نطاقها  القانوني بقدر انطباق تلك الاصول والاحكام والشروط على القانون 74/25,  لان المرسوم الاشتراعي رقم 59/113 هو نص  خاص  بموظفي الدولة ولا يمكن  تطبيقه على اطلاقه على اوضاع المستفيدين من قانون 74/25 نظرا لاختلاف   العلاقة التي تربط هاتين الفئتين بالدولة.  وبما ان ما يعزز ايضا امكانية تطبيق قانون تقاعد موظفي الدولة على  المستفيدين من القانون رقم 74/52 في كل ما لا يتعارض  مع احكام هذا  القانون الاخير, كون الاعمال التحضيرية التي رافقت  وضع واقرار القانون  رقم 74/25 قد اتجهت  نحو اعطاء هؤلاء المستفيدين معاشا تقاعديا هو اقرب   بطبيعته من المعاش  الذي يتقاضاه موظفو الدولة مما هو للمساعدات   الاجتماعية التي اقرها المجلس  في بعض  الحالات  السابقة:          فقد ورد المشروع الى المجلس  النيابي بشكل اقتراحي مشروعي قانون  من النائب  منير ابو فاضل.         1- اقتراح مشروع قانون \"التعويضات  التقاعدية\" لرئيس  الجمهورية.         2- اقتراح مشروع قانون \"التعويضات  التقاعدية\" للنواب .         فيما ورد في الاسباب  الموجبة انه اصبح من الواجب  الوطني  الاهتمام بامر النائب  وان يخصص  له \"معاش  تقاعدي\".   جرى درس  الاقتراحين في لجنة المالية والموازنة التي اقرتهما وعدلتهما  بحيث  جرى دمجهما في مشروع واحد سمي: اقتراح قانون اعطاء مخصصات   وتعويضات  شهرية لرؤساء الجمهورية السابقين ولرؤساء الحكومة والنواب   السابقين.   انه ليس  في مناقشات  المجلس  النيابي اثناء التصويت  على مشروع  القانون المشار اليه ما يدل ان المجلس  قصد استبعاد صفة التعويضات   التقاعدية عن المخصصات  والتعويضات  المشار اليها.   ورد في ملخص  محضر الجلسة (الخميس  الواقع في 27/حزيران 1974) التي جرى  خلالها اقرار القانون, ان المجلس  درس  اقتراح قانون حول \" تعويضات   التقاعد لرؤساء الجمهورية والسادة النواب , فصدقه بالاكثرية\".  بما ان القانون رقم 74/25 لم يتضمن نصا خاصا بشأن النقطة موضوع الخلاف   في المراجعة الحالية المشار اليها اعلاه وهي مصير حصة احد افراد الاسرة  الذي سقط حقه بالحصة المذكورة لسبب  من الاسباب  ومنها الوفاة.  بما انه يقتضي والحالة هذه تطبيق القواعد المنصوص  عليها في قانون تقاعد  موظفي الدولة وعلى الاخص  النص  الوارد في المادة 37 المعدلة من المرسوم  الاشتراعي رقم 59/113  والقول بالتالي ان هذه الحصة تقطع نهائيا لصالح  الخزينة ولا توزع على باقي افراد الاسرة.  بما ان هذا الحل يتوافق مع المباديء التي اقرها العلم والاجتهاد الذي  يعتبر ان الميزة الاساسية للحق في التقاعد هي انه حق مقطوع, يتوجب  عند  نشؤ الحق في المعاش , وان الحدث  المنشىء للمعاش  هو انهاء الخدمة  بالنسبة للموظف , واليوم التالي لوفاته بالنسبة لافراد عائلته (قرار هذا  المجلس /مجلس  القضايا/رقم 1186 تاريخ 74/06/10 حيث  ان حصة كل فرد من  افراد اسرة المتقاعد المتوفي تتحدد نهائيا عند وفاة هذا الاخير ولا تكون  عرضة للتعديل في كل مرة يطرأ تعديل على وضعية سائر افراد الاسرة.  بما ان هذا الحل, خلافا لاقوال الجهة المستدعية يتفق مع احكام الفقرة  الاخيرة من المادة الثالثة من قانون 74/25 اذ ان حال \"انفراد\" احد افراد  الاسرة التي لحظتها هذه الفقرة جاءت  من ضمن الحالات  الاخرى التي يمكن  ان يكون فيها افراد اسرة المستفيد الاساسي بتاريخ صدور القانون 74/25 او  بتاريخ وفاة المستفيد, وبالتالي فان حالة الانفراد هذه ليست  مستمرة  يمكن ان تتحقق في اي وقت  لاحق لتاريخ وفاة المستفيد, وبالتالي فان حالة  الانفراد هذه ليست  مستمرة يمكن ان تتحقق في اي وقت  لاحق لتاريخ وفاة  المستفيد الاساسي وفي كل مرة يحصل تعديل على وضعية احد افراد اسرته.  بما انه ضمن هذا المفهوم ايضا يقتضي تفسير عبارة \"تتوفر فيهم\" الواردة  في المادة الرابعة من القانون رقم 74/25, والقول بانها تعود من جهة  لتاريخ العمل بالقانون 74/25 ومن جهة ثانية لكل مرة يتحقق فيها الحدث   المنشىء لتوزيع المعاش  التقاعدي وهذا الحدث  هو, بالنسبة للحالة موضوع  الخلاف  الحاضر, وفاة المستفيد الاساسي وليس  وفاة كل افراد اسرته.  بما ان حصة المستدعية قد تحددت  بتاريخ صدور القانون رقم 74/25 باعتبار  ان وفاة والدها النائب  السابق خليل علم الدين قد حصلت  بتاريخ سابق  لصدور القانون المذكور, كما تحددت  بهذا التاريخ حصة والدتها حسيبة فان  وفاة هذه الاخيرة بتاريخ لاحق لم تكن من شأنها ان تفسح المجال مجددا  لاعادة توزيع الحصص المحددة على نحو يجعل حصة المتوفاة من نصيب   المستدعية وبالتالي فان قيام وزارة المالية باقتطاع هذه الحصة لصالح  الخزينة يكون واقعا في محله القانوني.  بما ان الرأي الذي ابداه مدير عام وزارة العدل وهيئة التشريع  والاستشارات  في هذه القضية, فضلا عن كونه غير ملزم, فهو يتعارض  مع  الاسس  والمبادىء المبينة اعلاه ولا مجال بالتالي للاخذ به.  بما ان المراجعة تكون مستوجبة الرد اساسا."
}