{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 258 /1985",
  "card_info": {
    "court": "شورى",
    "number": "258",
    "year": "1985",
    "session_date": "11/11/1985",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  الاختصاص  في  موضوع البث  بسقوط  الرسم لمرور الزمن  *\nبما ان البلدية تطلب  فسخ  القرار المستأنف  لعدم صلاحية لجنة الاعتراضات  للنظر في الموضوع  المنازع بشأنه واستطرادا لمخالفته القانون   وبما ان القرار المستأنف  قضى بابطال التكليف  المعترض  عليه باعتبار ان  الانذار العام الذي يقطع مهلة مرور الزمن المنصوص  في المادة 160 من  قانون الرسوم البلدية يجب  ان يشتمل على تفاصيل اسم المكلف  ومبلغ   الرسم الواجب  تحصيله والانذار العام  الذي لا يتضمن  مثل هذه الشروط لا  يعتبر قاطعا لمرور الزمن.  وبما ان المرسوم الاشتراعي رقم 68 تاريخ 1967/8/5 المتعلق  بالرسوم  البلدية قد بين الاصول الواجب  اتباعها للطعن في الرسوم البلدية فقد نص   على ان الاعتراض  عليها  ينظر لدى ينظر لدى لجنة الاعتراضات  الخاصة في  المرحلة الاولى ثم يبحث  استئنافا عند الاقتضاء امام مجلس  شورى  الدولة  وبما انه في قضاء الضرائب  والرسوم يجب  على المكلف  للاعتراض  عليها  عند فرضها اتباع  الاصول المبينة في القانون لاجل ذلك دون غيرها  وبما انه عندما تعطي المادة 127 من المرسوم الاشتراعي رقم 1967/68  المذكور الحق لكل مكلف  ان يعترض  على الرسوم والعلاوات  البلدية فتكون  قد اولت  لجنة الاعتراضات  صلاحية مطلقة بداية للنظر بكل ما يتعلق  بالرسم والغرامة الى البت  في قانونية فرضها اصلا واسسها ومقدارها.  وبما ان الادلاء بعدم توجب  الرسم  او بسقوطه بمرور الزمن لاصدار  التكليف  بعد انصرام  المهلة القانونية او بعدم قانونية الانذار العام  القاطع لمرور الزمن  او بالمبالغة بالرسم  , كل ذلك ليس  سوى وسائل دفاع  يمكن الادلاء بها في الاعتراض  ولا تؤلف  بالتالي عملا منفصلا (Acte   detachable ) يمكن  الطعن  فيه على حدة ومباشرة امام  مجلس  شورى الدولة  بوصفه المحكمة العادية للقضايا على الرسم .  وبما ان الاجتهاد المتذزع به من قبل البلدية يخرج  عن موضوع المراجعة  الحاضرة لانه يتعلق  بتحصيل الضريبة الساقطة بمرور الزمن  دون الطعن في  قانونية التكليف  وتوجيه اصلا .  وبما ان الدفع المتعلق  بعدم صلاحية اللجنة يكون مردودا."
}