{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 263 /1985",
  "card_info": {
    "court": "شورى",
    "number": "263",
    "year": "1985",
    "session_date": "11/11/1985",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  تطبيق قاعدة مرور الزمن على رسم الارصفة ورسم المجارير.  *\nبما ان المستأنفة تطلب  فسخ القرار رقم 6438 الصادر بتاريخ 1971/03/11  عن لجنة الاعتراضات  على الرسوم والعلاوات  البلدية في بيروت  لمخالفته  المادة 34 من قانون المحاسبة العمومية.  وبما ان البلدية تدلي بان التكليف  المعترض  عليه صدر خلال عام 1970  وليس  في سنة 1971 كما تزعم المستأنفة.  وبما ان الرسم المعترض  عليه في المراجعة الحاضرة هو رسم انشاء مجارير  الفقرة الاولى من المرسوم الاشتراعي رقم 1967/68 على ان يستوفي رسم  انشاء مجارير وارصفة لدى اعطاء كل ترخيص  ببناء.. ويستوفي رسما صيانة  المجارير والارصفة سنويا. كما جاء في الفقرة الاخيرة من المادة  المذكورة.  وبما انه ما دام انه يستوفي رسما انشاء المجارير والارصفة مرة واحدة لدى  اعطاء الترخيص  ببناء او باضافة بناء او باعادة بناء فانه يفرض  هذا  الرسم حكما وفاقا لاحكام المادة 85 من قانون الرسوم بموجب  امر قبض .  وبما انه يتبين من امر القبض  المطعون فيه انه صدر خلال عام 1971 وليس   في عام 1970  كما تدعي خطأ البلدية.  وبما ان المادة 34 من قانون المحاسبة العمومية تنص  على انه يجوز تدارك  كل كتمان او نقص  بالتكليف  حتى نهاية السنة الثالثة بعد السنة التي كان  يجب  ان يجري فيها التكليف .  وبما ان السنة التي كان يجب  ان يجري فيها التكليف  هي السنة المالية  التي نشأ الحق خلالها.   وبما ان حق البلدية في الرسم قد نشأ بتاريخ نشر المرسوم الاشتراعي رقم  68 في 1967/08/05 فتكون سنة التكليف  هي سنة 1967.  وبما ان التكليف  المعترض  عليه صدر عام 1971 اي بعد تاريخ 1970/12/31  فيكون قد صدر بعد مهلة التدارك المنصوص  عليها في المادة 34 المذكورة  اعلاه.  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا الفسخ لمخالفته  القانون ويقتضي بالتالي نشر الدعوى انتقالا والحكم مجددا بابطال امر  القبض  المعترض  عليه لصدوره بعد مهلة التدارك المنصوص  عليها في المادة  34 من قانون المحاسبة العمومية."
}