{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65280",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 266 /1985",
  "card_info": {
    "court": "شورى",
    "number": "266",
    "year": "1985",
    "session_date": "11/11/1985",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  خضوع  قيمة عقد الضمان  على الحياة  لرسم  الانتقال  *\nبما ان  المستأنفة تطلب  فسخ القرار 941 الصادر بتاريخ 1973/1/9 عن لجنة  الاعتراضات  على رسم الانتقال في بيروت  لمخالفته القانون  وبما انه يقتضي معرفة ما اذا كان يجب  اخراج قيمة الضمان كليا من قيمة  التركة ام لا لان قيمة الضمان تعتبر وفق احكام المادة 1006 موجبات   وعقود ملكا خاصا بالمستفيد من عقد الضمان وذلك منذ انشاء العقد وليس   منذ وفاة الشخص  المضمون   وبما انه يتبين ان الدائرة المالية المختصة فرضت  الرسم المنازع  بشأنه  على قيم بوليصة التأمين على الحياة لدى الشركة الوطنية للضمان وقد  استندت  الى احكام المرسوم الاشتراعي رقم 146 / 1959 المعدل بالمرسوم  الاشتراعي رقم 64 تاريخ 1967/8/5 والى المادة 10 من المرسوم رقم 2827  تاريخ  1959/12/14 معتبرة هذه القيم من الاموال المنقولة التي  آلت   بالارث  الى الوريثة  ولم تخرج  منها الاقساط  المدفوعة .   وبما ان المادة الاولى من المرسوم الاشتراعي رقم 146 تاريخ 1959/6/12  المتعلق برسم الانتقال والمعدلة بالمرسوم الاشتراعي رقم 64 تاريخ  1967/8/5 تن ص  على انه : يفرض  رسم الانتقال على جميع الحقوق والاموال  المنقولة وغير المنقولة التي تؤول الى الغير باستثناء الدولة والبلدية  بطريق الارث  او الرسمية والهبة او باي طريق آخر بلا عوض  يعادل قيمتها  .  وبما ان المادة العاشرة من المرسوم التطبيقي رقم 2827 الصادر بتاريخ   1959/12/14 والمتعلق بشروط تطبيق قانون رسم الانتقال على الحقوق  والاموال المنقولة وغير المنقولة تنص  على انه تعتبر من الاموال الخاضعة  لرسم الانتقال على التركات  جميع الاموال التي تتوجب  على الضامن بسبب   ما او بسبب  وفاة المؤمن على حياته, وذلك بسبب  درجة القربى بين المؤمن  وبين المستحق... وقد نصت  الفقرة الثانية من المادة المذكورة على انه  اذا تنازل المستحق, بعد وفاة المضمون, عن كل حقوقه او بعضها الى ثالث   بدون بدل عد الثالث  كأنه المستحق الاصلي وتستوفى  منه على هذا الاساس   رسم الانتقال.  وبما انه يستفاد من الاحكام القانونية المذكورة اعلاه ان رسم الانتقال  يفرض  على جميع الاموال التي تتوجب  على الضامن بسبب  ما ومنها قيمة  التأمين عند حلول اجله او عند وفاة المضمون  وان رسم الانتقال يفرض  على  المستحق  الاصلي بقيمة التأمين فيكون الرسم  متوجب  على اصل بوالص   التأمين موضوع النزاع .  وبما انه من جهة ثانية ان رسم الانتقال يفرض  حتى على المستحق  بدليل ان  الفقرة الثانية من المادة العاشرة من المرسوم التطبيقي قد عاملت  الشخص   الثالث  المتنازل له بدون  بدل عن قيمة العقد معاملة المستحق الاصلي  واخضعته على هذا الاساس  لرسم الانتقال.  وبما انه اذا كانت  هذه النتيجة المترتبة على المرسوم التطبيقي المار  ذكرها مغايرة لاحكام المادة 1006 موجبات  وعقود غير ان هذه المغايرة لا  تمنع التقيد بها مهما كانت  الطبيعة القانونية ونتائج احكام المادة 1006  المذكورة وسبب  ذلك مرده الى ان القانون الضريبي هو قانون مستقل  (Autonome) عن القانون العام  عن القانون الخاص  وله بالتالي قواعد خاصة  يجب  تطبيقها دون التقيد بالاحكام  والمبادىء  المطبقة في القانون الخاص   لا سيما ان المشترع  وضع من خلال  قانون  رسم الانتقال نظاما  تشريعيا  كاملا (Systeme legislatif complet) يخضع بموجبه للرسم جميع الحقوق  والاموال المنقولة وغير المنقولة التي تؤول الى الغير مهما كان مصدرها  او نوعها او طبيعتها الا في حال اعفاء صريح .  وبما ان المرسوم التطبيقي تضمن في القسم الاخير من المادة 10 فقرتها  الاولى على انه ينزل  من قيمة التأمين الخاضع للرسم الجزء الذي يوازي  قيمة الاقساط  التي يكون قد دفعها المضمون او المستحق من ماله الخاص .  وبما انه اذا كان يجب  اخضاع  قيمة عقد الضمان على الحياة لرسم الانتقال  غير انه وفق  النص  المذكور يحب  لترتب  الرسم تشمل الاقساط  المدفوعة  من قيمة عقد الضمان لانها غير خاضعة للرسم المذكور فيقتضي  والحال هذه  فرض  رسم الانتقال على الفرق  الذي ينتج بين المبلغ الذي سيعود للمنتفع  من قبل شركات  الضمان  وقيمة الاقساط المدفوعة من قبل المتوفي وليس  على  كامل القيمة التي ستعود على المنتفع من عقد الضمان هذا على الحياة .  وبما ان القرار المستأنف  يكون مستوجبا التصديق  بنتيجته.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  صحيح ."
}