{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50864",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 269 /1985",
  "card_info": {
    "court": "شورى",
    "number": "269",
    "year": "1985",
    "session_date": "18/11/1985",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  شروط قانونية التعاقد في الوظيفة العامة  *\nوبما ان قرار وزير  الصحة رقم 1/345 تاريخ 74/04/13 نص في مادته الثانية على ان يؤمن  المستدعي العمل في مستشفى طرابلس  الحكومي......\" ريثما يصدر نص  قانوني  بتعاقده\"  وبما انه ثابت  بملف  المستدعي الشخصي انه على اثر صدور قرار وزير الصحة  رقم 1/345 جرى توقيع اتفاقية بين المستدعي ووزير الصحة العامة حددت   فيها اتعاب  المستدعي بمبلغ /1800/ل.ل. شهريا.  وبما ان المستدعى ضدها تدفع المراجعة لسبب  بطلان الاتفاقية المذكورة  بداعي مخالفة المواد 86 و 74 و 75 و 13 من قانون الموظفين المرعي  الاجراء في حينه (المرسوم الاشتراعي رقم 59/112) والفقرة السادسة من  المادة 9 من قانون انشاء مجلس  الخدمة المدنية (المرسوم الاشتراعي رقم  59/114) عدم عرض  الاتفاقية على مجلس  الخدمة المدنية وعدم توفر  الاعتمادات  اللازمة للتعاقد.  وبما ان المادة 13 من قانون الموظفين وردت  ضمن الاحكام الخاصة  بالموظفين الدائمين ولا مجال لتطبيقها على المتعاقدين الذين افرد لهم  قانون الموظفين احكاما خاصة بهم (المواد 86 الى 89 ).  وبما ان المادة 86 من قانون الموظفين تنص  على ان تطبق في تقدير حاجات   الدوائر الى متعاقدين وفي طلب  الاعتمادات  اللازمة لهم, احكام المادتين  74 و75 السابقتين (المتعلقتين بالموظفين المؤقتين).  وبما انه عملا بالمادة 74, على كل ادارة ترغب  في استخدام متعاقدين ان  تضع بيانا بعدد المتعاقدين الذين تحتاج  اليهم وبراتب  كل متعاقد  وبالاسباب  الموجبة للتعاقد..., فتحال هذه المستندات  الى مجلس  الخدمة  المدنية الذي يدرسها ويجري تحقيقا لبيان الحاجة الحقيقية الى متعاقدين  جدد.... ولهيئة مجلس  الخدمة المدنية ان تتخذ قرارا في طلب  الادارة  المختصة, فاذا وافقت  عليه,  اعيد الملف  الى هذه الادارة لكي تحضر  الاجراءات  القانونية اللاحقة واذا ردته كليا او جزئيا وجب  العمل  بقرارها.  وبما ان وجوب  الاستحصال على موافقة مجلس  الخدمة المدنية هذه وتأثير  هذه الموافقة على العقد اكدته الفقرة 6 من المادة 9 من قانون انشاء مجلس   الخدمة المدنية بقولها ان موافقة مجلس  الخدمة المدنية او قراره  المتعلق بمعاملات  الموظفين الدائمين والمتعاقدين هو عملية اساسية  ضرورية وكل معاملة لم تقترن بهذه الموافقة او بهذا القرار تعتبر ملغاة  وغير نافذة.  وبما انه يتبين من ملف  المراجعة ان الاتفاقية الحاصلة بين المستدعي  ووزير الصحة العامة لم تعرض  على مجلس  الخدمة المدنية قبل توقيعها, الا  انه من المعلوم ان قضية المتعاقدين مع وزارة الصحة عرضت  في حينه على  مجلس  الوزراء الذي اتخذ بشأنها القرار رقم 2 تاريخ 74/07/27 وذلك بعد  ان اثارت  وزارة المالية في جلسة مجلس  الوزراء قضية عدم عرض  معاملات   التعاقد على موافقة مجلس  الخدمة المدنية المسبقة, وانه بعد الاستماع  الى ايضاحات  وزير الصحة العامة حول الموضوع, قرر مجلس  الوزراء  \"الموافقة على سبيل التسوية\" على العقود التي اجرتها وزارة الصحة العامة  وعلى دفع اجور ورواتب  المتعاقدين المذكورين وملحقاتها وتأمين  الاعتمادات  اللازمة لهذه الغاية\".  وبما ان موافقة مجلس  الوزراء هذه الواردة على \"سبيل التسوية\" تقوم مقام  موافقة مجلس  الخدمة المدنية عملا بالمادة 9 من قانون الموظفين التي تنص   على انه اذا حصل خلاف  بين مجلس  الخدمة المدنية والوزارة المختصة فيما  يتعلق بتطبيق احكام هذا القانون يعرض  الامر على مجلس  الوزراء للبت   فيه, كما تنسحب  هذه الموافقة بمفعولها الى تاريخ اجراء العقد.  وبما ان عدم عرض  العقد القائم بين المستدعي ووزير الصحة على موافقة  مجلس  الخدمة المدنية المسبقة ليس  من شأنه والحالة هذه ان يؤدي الى  بطلان العقد المذكور.  وبما انه لجهة توفر الاعتمادات  اللازمة للتعاقد يتبين ان قانون موازنة  1974 اورد اعتمادات  خاصة للمتعاقدين الجدد في وزارة الصحة العامة, كما  ان مجلس  الوزراء رقم 2 تاريخ 1974/07/27 اشار الى ان هنالك اعتمادات   كانت  مرصدة الا انها لم تكن كافية.  وبما ان توقيع الاتفاقية دون توفر الاعتمادات  اللازمة ليس  من شأنه  التأثير على قانونية الاتفاقية المذكورة, انما من شأنه ان يؤجل دفع  الاجور المترتبة لغاية توفر الاعتمادات  المذكورة, وضمن هذا النطاق يفسر  البند الوارد في الاتفاقية المتضمن \"ان الاجور تدفع فور تصديق  الموازنة\".  وبما انه يقتضي والحالة هذه اعتبار الاتفاقية بين المستدعي ووزارة الصحة  العامة مستوفية سائر الشروط القانونية واعطائها كامل مفاعيلها القانونية  خلال المدة المشمولة بها, والنظر بمطالب  المستدعي على هذا الاساس .\n*  حق المتعاقد بالاجر المحدد في العقد  *\nبما ان قرار مجلس   الوزراء رقم 6/27 تاريخ 77/06/06 تضمن اعطاء مبلغ شهري مقطوع قدره  /1000/ل.ل. للفنيين الذين لم تراع الاصول القانونية في التقاعد معهم.  وبما انه بالاستناد الى قرار مجلس  الوزراء صدر قرار وزير الصحة العامة  رقم 1/132تاريخ 78/03/14 المتضمن اعطاء المستدعي مبلغ /31888,81/ل.ل على  اساس  المبلغ الشهري المقطوع المذكور اعلاه.  وبما ان قول المستدعى ضدها بأن المستدعي رضخ للقرارين المشار اليهما بقي  مجردا من الاثبات  لا سيما وانها لا تنفي ما ادلى به لجهة كونه قد قبض   المبلغ المذكور اعلاه بتحفظ .  وبما انه حيال نفاذ الاتفاقية القائمة بين المستدعي ووزير الصحة على  النحو المبين اعلاه لا مجال للاخذ بالمبلغ الشهري المقطوع المحدد في  قرار مجلس  الوزراء بل يقتضي الاخذ بالمبلغ المحدد في الاتفاقية وقدره  /1800/ ل.ل شهريا.\n*  حق المتعاقد بزيادات  غلاء المعيشة  *\nبما انه عملا بالمادة  الاولى من القانون رقم 77/03 تاريخ 1977/05/20 يستفيد المتعاقدون من بدل  غلاء معيشة قدره 20% من الراتب  الشهري الاساسي وذلك ابتداء من  1977/01/01.  وبما ان المستدعي كان في الخدمة بتاريخ العمل بالقانون رقم 77/03 فهو  يستفيد والحالة هذه من بدل غلاء معيشة قدره 20% من راتبه الشهري اعتبارا  من 1977/01/01 ولغاية 1977/02/10.\n*  حق المتعاقد ببدل الاعباء العائلية  *\nبما ان المستدعي يبني  مطالبته بالاعباء العائلية على المادة 21 من المرسوم الاشتراعي 59/112  الخاصة بالموظفين الدائمين, في حين انه من فئة المتعاقدين.  وبما ان الوضع القانوني القائم بين المستدعي والمستدعى ضدها يسوده عقد  اتفاقهما الذي لم ينص  على افادة المستدعي من التعويض  عن الاعباء  العائلية.  وبما ان المطالبة بالتعويض  عن الاعباء العائلية هي في غير محلها  القانوني.\n*  مرور الزمن على اجور المتعاقدين  *\nبما ان المبالغ المترتبة  للمستدعي بنتيجة التعاقد المشار اليه اعلاه هي من الديون المترتبة على  الدولة والتي تخضع لمرور الزمن الرباعي المنصوص  عليه في المادة 115 من  قانون المحاسبة العمومية وليس  لمرور الزمن الثنائي المنصوص  عليه في  قانون الموجبات  والعقود.  وبما ان المبالغ المطلوبة بدأت  تترتب  للمستدعي تباعا في شهر نيسان  1974 وكانت  المطالبة بها قد حصلت  لاول مرة بموجب  مذكرة ربط نزاع  بتاريخ 1978/06/12 وبالتالي فان هذه المطالبة تكون وردت  قبل سقوطها  بمرور الزمن الرباعي."
}