{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50863",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 270 /1985",
  "card_info": {
    "court": "شورى",
    "number": "270",
    "year": "1985",
    "session_date": "25/11/1985",
    "chief": "ميشال عبود",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  شروط قانون التعاقد في الوظيفة العامة  *\nبما ان المستدعى  بوجهها تدفع المراجعة لسبب  بطلان هذه الاتفاقية بداعي مخالفة المواد 86  و 74 و 75 من قانون الموظفين (المرسوم الاشتراعي 59/112) وذلك لجهة عدم  عرضها على موافقة مجلس  الخدمة المدنية ومراقب  عقد النفقات .  وبما ان المادة 86  من قانون الموظفين تنص  على ان تطبق في تقدير حاجات   الدوائر الى متعاقدين وفي طلب  الاعتمادات  اللازمة لهم, احكام المادتين  74 و 75 السابقتين (المتعلقتين بالموظفين المؤقتين).  وبما انه عملا بالمادة 74, على كل ادارة ترغب  في استخدام متعاقدين ان  تضع بيانا بعدد المتعاقدين الذين تحتاج اليهم وبراتب  كل متعاقد  وبالاسباب  الموجبة للتعاقد..., فتحال هذه المستندات  الى مجلس  الخدمة  المدنية الذي يدرسها ويجري تحقيقا لبيان الحاجة الحقيقية الى متعاقدين  جدد... ولهيئة مجلس  الخدمة المدنية ان تتخذ قرار في طلب  الادارة  المختصة, فاذا وافقت  عليه, اعيد الملف  الى هذه الادارة لكي تحضر  الاجراءات  القانونية اللاحقة واذا ردته كليا او جزئيا وجب  العمل  بقرارها.  وبما ان وجوب  الاستحصال على موافقة مجلس  الخدمة المدنية هذه وتأثير  هذه الموافقة على العقد اكدته الفقرة 6 من المادة 9 من قانون انشاء مجلس   الخدمة المدنية (المرسوم الاشتراعي رقم 59/114) بقولها ان موافقة مجلس   الخدمة المدنية او قراره المتعلق بمعاملات  الموظفين الدائمين  والمتعاقدين هو عملية اساسية ضرورية وكل معاملة لم تقترن بهذه الموافقة  او بهذا القرار تعتبر ملغاة وغير نافذة.  وبما انه يتبين من ملف  المراجعة ان الاتفاقية الموقعة بين المستدعية  ووزير الصحة العامة بتاريخ 74/10/21 لم تعرض  على مجلس  الخدمة المدنية,  الامر الذي يؤدي الى اعتبار هذه الاتفاقية ملغاة وغير نافذة عملا  بالنصوص  السالف  ذكرها.  وبما ان موافقة المراجع المختصة على الاتفاقية, فضلا عن كونها مفروضة  بموجب  القانون, فقد وردت  الاشارة اليها في المادة السابعة من  الاتفاقية التي نصت  على انه \"يعمل بها فور تصديقها من المراجع  المختصة\", الامر الذي يجعل المستدعية على اطلاع اكيد بهذا الشرط  وبتأثيره على نتائج الاتفاقية.  وبما انه لا مجال والحالة هذه للاخذ بالنتائج المالية للاتفاقية المشار  اليها\n*  حق المتعاقد بالتعويض  في حال عدم قانونية التعاقد الحاصل مع  الادارة  *\nبما انه من جهة ثانية, لا خلاف  بين الفريقين ومن الثابت   باوراق  المراجعة كون المستدعية قد عملت  في مستشفى بيروت  الحكومي طيلة  الفترة الواقعة ما بين 74/10/21 و 77/12/31 وكونها امنت  الدوام  الاسبوعي المحدد في الاتفاقية الموقعة بتاريخ 74/10/21  بما ان الدوام الذي اخضعت  له في اتفاقية 74/10/21 قد حدد على النحو  التالي:        - قبل الظهر: دوام كامل اسبوعيا من الساعة الثامنة ولغاية الثانية  بعد الظهراقامة فعلية.        - بعد الظهر: ثلاثة ايام من الساعة الثانية بعد الظهر ولغاية  الثامنة من اليوم الثاني مع تأمين ايام الاحاد والاعياد بالمناوبة.  اي بمعدل /90/ ساعة اسبوعيا, ولقاء اجرة شهرية قدرها /3000/ل.ل.  وبما ان الدوام الذي اخضعت  له في الاتفاقية تاريخ 73/11/26 كان محددا  على النحو التالي:        - ثلاثة ايام في الاسبوع عملا فعليا من الساعة الثانية بعد الظهر  ولغاية الساعة الثامنة صباحا من اليوم التالي مع تأمين ايام الاحاد  بالمناوبة,  اي بمعدل /54/ ساعة اسبوعيا اجرة شهرية قدرها /1500/ل.ل.  وبما ان الاجور المترتبة للمستدعية عن الاعمال التي ادتها زيادة عن  الدوام المفروض  عليها بموجب  اتفاقية 73/11/26 يجب  ان تتناسب  مع  الاجور المحددة في هذه الاتفاقية وذلك عملا بمبدأ \"لا عمل بدون اجر\",  بمعنى انه اذا كانت  تتقاضى اجرة شهرية قدرها /1500/ل.ل. لقاء /54/ ساعة  عمل اسبوعي, فانه لقاء /90/ ساعة عمل اسبوعي يجب  ان تتقاضى: 9 x  1500/54 = 2500ل.ل. شهريا  وبما ان المستدعى بوجهها اقرت  حق المستدعية بالتعويض  عن الاعمال التي  قامت  بها خلال الفترة المشار اليها عملا بمبدأ \"لا عمل بدون اجر\",  عندما قررت  لها \"تعويض  بدل اتعاب \" على النحو المتقدم ذكره الا ان  طريقة حسابها لهذا التعويض  لا تتوافق مع طبيعة العمل الذي ادته  المستدعية خلال الفترة المذكورة لا سيما وانها لم ترتكز على اساس   قانوني معين لحساب  هذا التعويض  كما انه في حال اعتبارها التعويض   المتوجب  بمثابة تعويض  عن الاعمال الاضافية بمفهوم قوانين وانظمة  الموظفين, يبقى ان التعويض  المتوجب  في هذه الحالة يفوق بكثير التعويض   الذي اقرته للمستدعية.  وبما ان القرار رقم 1/383 تاريخ 79/07/02 المتضمن اعطاء للمستدعية تعويض   بدل اتعاب  لم يلحظ اية مصالحة مع المستدعية او اي تنازل من قبلها يحول  دون مطالبتها بالتعويض  الموازي لاتعابها والذي يتجاوز المبلغ المحدد في  القرار رقم 1/383 تاريخ 79/07/02 المذكور."
}