{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53160",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 277 /1985",
  "card_info": {
    "court": "شورى",
    "number": "277",
    "year": "1985",
    "session_date": "28/11/1985",
    "chief": "ميشال عبود",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  صلاحية السلطة العسكرية على الموظفين المدنيين الملحقين بالجيش  .  *\nبما ان القانون المنفذ بالمرسوم رقم 4398 نشر في الجريدة الرسمية  العدد رقم 98 تاريخ 7/12/1972  وبما ان المادة 12 منه تنص  على انه, يعمل بهذا القانون فور نشره في  الجريدة الرسمية. فيكون تاريخ العمل بالقانون المذكور الرامي الى تعديل  بعض  احكام المرسوم الاشتراعي رقم 10/67 هو 7/12/1972  وبما ان القرار المطعون فيه صدر بتاريخ 10/10/1972 اي في ظل احكام  المرسوم الاشتراعي رقم 10/67 ووفق ما نصت  عليه المادة 25 من المرسوم  الاشتراعي رقم 34 تاريخ 19/1/955 من ان \"السلطة العسكرية العليا تمارس   بما يختص  بالافراد المدنيين الملحقين بالجيش  الصلاحيات  عينها  الممنوحة للوزير وللمدير العام بموجب  القوانين السارية المفعول على  موظفي الدولة المدنيين في كل ما هو مبين في هذا المرسوم الاشتراعي.  وبما ان القرار المذكور يكون صادرا عن السلطة الصالحة وهو بالتالي قرار  نافذ وضار فيكون من حق المستدعي الطعن به ضمن المهلة القانونية.\n*  حق الموظف  المؤقت  بعدم ادخال الدرجة الاستثنائية في عداد  الدرجات  التي يحق له الاستفادة منها.  *\nوبما ان المستدعي يستند في طلبه  عدم ادخال الدرجة الاستثنائية في حساب  التدرج العادي الذي يحق للموظف   الافادة منه الى طبيعة وشمولية الدرجة الاستثنائية والى اجتهاد مجلس   شورى الدولة.  وبما ان القانون رقم 10/65 شمل جميع فئات  الموظفين اذ ان المادة الاولى  منه نصت  على انه \"يعطى جميع موظفي الدولة الدائمين والعسكريين درجة  استثنائية\" وذلك للاعتبارات  الاقتصادية التي بني عليها اعطاء هذه  الدرجة.   وبما ان الدرجة الاستثنائية المعطاة لموظفي الدولة الدائمين لا تختلف   بماهيتها وطبيعتها عن الدرجة التي اعطيت  للموظفين المؤقتين وهي منحة  لمواجهة غلاء المعيشة.  وبما ان هذه الدرجة بمفهومها هذا تختلف  عن الدرجة العادية التي ينالها  الموظف  بفعل استمراره في الخدمة اذ انها تتعلق بوضعه العام من ناحية  المستوى العائد له في رتبته.  وبما ان الفرق بين طبيعة الدرجتين ومفهومها يحول دون اعتبار الدرجة  الاستثنائية داخلة في عداد الدرجات  العادية التي ينص  عليها نظام  الموظفين وبالتالي يوجب  اعطاء الموظف  وان نال الدرجة الاستثنائية قبل  بلوغه القمة, الدرجة الاخيرة العادية وذلك لان الدرجة الاستثنائية  باعتبارها خارجة عن الدرجات  العادية لا تحل محل احداها لتحول دون  اعطائها.  وبما ان طلب  المستدعي ابطال القرار المطعون فيه والقاضي بعدم اعطائه  الدرجة السادسة المستحقة له يكون مقبولا فيقتضي تبعا لذلك تسوية وضعه  على هذا الاساس  واعطاء الفروقات  الناتجة عن هذه التسوية ورد جميع  الطلبات  الزائدة والمخالفة."
}