{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59104",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 278 /1985",
  "card_info": {
    "court": "شورى",
    "number": "278",
    "year": "1985",
    "session_date": "02/12/1985",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  رقابة مجلس  الشورى على اصول تخمين  سعر المتر البيعي للعقار.  *\nبما انه يتبين ان القرار المستأنف  قضى  بتخمين سعر المتر المربع البيعي للعقار 2425 - الرميل - بمبلغ ستة الاف   ليرة لبنانية بدلا من اثني عشر الف  ليرة.  وبما انه يتبين من القرار المطعون فيه ومن اقوال الفريقين ان اللجنة  خمنت  سعر المتر المربع البيعي للعقار المذكور بعد اجراء الكشف  على  موقعه واخذت  بعين الاعتبار الطرقات  المحيطة به.  وبما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي وتتلائم  بسهولة اكبر مع حرية كبيرة في التفتيش  عن البيئة واقامتها وذلك لتكوين  قناعة القاضي لان في تلك الاصول, حيث  لا يوجد مبدئيا تحديد قانوني  لنظام البينات , البينة حرة وهذا يعني ان اقتناع القاضي الراسخ يميل الى  التغلب  على اقامة البينة بالمعنى الحصري.  وبما انه اذا كان لا يحق للقاضي الاداري اعتماد العناصر والمستندات  قبل  معرفة الفرقاء بها ومناقشتها عند الاقتضاء عملا بمبدأ وجاهية المحاكمة  غير انه يحق له ان يقدر بحرية الظروف  التي تثبت  قناعته. ولذا فان  خلاصة تقرير خبير ما او تحقيق او معاينة او نتيجة الكشف  على المكان  الخ.... هي عناصر مهمة لتكوين قناعة القاضي الراسخة ولكن ليست  لها اية  قيمة الزامية له.  وبما انه وفق القواعد التي ترعى اصول المحاكمات  الادارية يحق للقاضي ان  يقدر بحرية الظروف  التي تثبت  قناعته. ولذا يلجأ القاضي في الواقع الى  مجمل معطيات  خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات   تلك التي تتعلق باسباب  واقعية وحسن ادارة (Raisons pratiques et de  bonne administration) التي تكون فعلا قناعة راسخة لديه وتفرض  بالتالي  تبني حل معين دون سواه.  وبما ان المجلس  يرى بما له من حق تقدير ونظرا لموقع العقار والاسعار  الرائجة بتاريخ التخمين ان سعر المتر المربع البيعي في العقار 2425 -  رميل - يساوي ثمانية الاف  ليرة لبنانية.  وبما ان لجنة الاعتراضات  باعتمادها في قرارها المستأنف  مبلغ ستة الاف   ليرة لبنانية للمتر المربع الواحد للعقار المذكور تكون قد عرضته للفسخ  لمخالفته الواقع."
}