{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50865",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 285 /1985",
  "card_info": {
    "court": "شورى",
    "number": "285",
    "year": "1985",
    "session_date": "03/12/1985",
    "chief": "ميشال عبود",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  مدى  السلطة الإستنسابية المعطاة للادارة في مجال إعطاء الموظفين التعويضات   عن العمل الإضافي.  *\nبما ان الدولة تدفع بوجه المراجعة بمضمون الفقرة  الاولى من المادة الثانية من القانون المنشور بالمرسوم رقم 67/7881  والتي تنص  على \" ان منح التعويض  للموظف  عن الساعات  الاضافية او عدم  منحه متروك لتقدير الادارة بما لها من سلطة استنسابية.  وبما ان هذه الفقرة تخالف  بمضمونها المبدأ القائل بان \" لكل عمل اجر \".  وبما ان هذه الفقرة تعتبرها نصا استثنائيا, لمخالفتها القواعد الوضعية  التي نصت  عليها القوانين والانظمة وكذلك المبادىء التي تنظم اصول منح  الموظفين والعاملين في القطاع العام تعويضات  عن ساعات  العمل الاضافي,  مما يؤدي الى حتمية تفسيرها تفسيرا ضيقا عملا باصول الاحكام القانونية  عند تعارض  بعضها مع بعض .  وبما انه من العودة الى نص  الفقرة المشار اليها اعلاه, يتبين انها شملت   باحكامها الموظفين ولم تتطرق الى غيرهم من فئات  العاملين في القطاع  العام.  وبما ان المستدعي ليس  موظفا بل يعمل بصفة اجير في مستشفى الدامور  الحكومي, فلا يكون مشمولا بما نصت  عليه الفقرة موضوع البحث  ولا يكون  الدفع بهذه الفقرة بوجه مراجعته واقعا في محله القانوني.\n*  شروط  استحقاق الموظف  التعويض  عن الاجازات  الادارية  *\nوبما انه في مطلق  الاحوال, فقد استقر اجتهاد هذا المجلس , على اعتبار ان التعويض  عن  الاجازات  الادارية لا يجوز الا اذاثبت  ان صاحب  العلاقة طلبها من  ادارته وان الادارة تمنعت  عن افادته منها, الامر الذي لم يثبته  المستدعي في مراجعته الحاضرة,\n*  حق  الاجير في التعويض  عن العمل الاضافي في حال تكليفه بوظيفة اخرى  *\nوبما  انه يتبين من مراجعة الملف  الاداري المضموم الى اوراق المراجعة ان  المستدعي كلف  بموجب  القرار رقم 317 تاريخ 21 ايار 1968 الصادر عن وزير  الصحة العامة, تأمين وظيفة حارس  بواب  اثناء الليل في مستشفى الدامور  الحكومي دون تعديل باجرته اليومية, كما تبين انه قام فعلا باعمال  الحراسة الليلية,  وبما انه لا مجال للاخذ بطلب  المستدعي التعويض  عليه اعتبارا من سنة  1958 لعدم وجود اي تكليف  اصولي او اي اثبات  آخر يحدد له المهام  الاضافية التي يقتضي قيامه باعبائها,  وبما ان تكليف  المستدعي بالقيام باعمال الحراسة الليلية قد تم اعتبارا  من 1968/05/21 وذلك بالقرار رقم 317 المذكور اعلاه, مما يؤدي الى عدم  التطرق الى الدفع المتعلق بمرور الزمن بسبب  ربط المستدعي للنزاع مع  الدولة بتاريخ 1971/02/22.  وبما ان المستشار المقرر كلف  الدولة ايداع هذا المجلس  جداول ساعات   عمل الاجراء العاملين لديها في مستشفى الدامور الحكومي والتي من شأنها  اثارة التحقيق في هذه القضية حول نوع وعدد ساعات  العمل التي قام بها  المستدعي اعتبارا من تاريخ1968/05/21الا ان الادارة بدل ان تنفذ قرار  التكليف  هذا اجابت  انه \" لم يصدر عن رئيس  المستشفى (مستشفى الدامور  الحكومي) اية مذكرة تتعلق بالمستدعي, الامر الذي لم يمكن هذا المجلس  من  جلاء كافة جوانب  القضية, ومما يحمل على اعتبار ان المستدعي قام بالفعل  باعمال اضافية زيادة عن الاعمال التي قام بها بصفته مساعد عشي في  المستشفى وذلك تنفيذا للقرار رقم 317 المذكور الصادر عن وزير الصحة  العامة وبقطع النظر عن نفي الدولة وجود مذكرة خدمة خاصة بالمستدعي,  وبما ان طلب  المستدعي المتعلق بالتعويض  عليه من جراء قيامه بمهام حارس   ليلي اضافة الى مهامه كمساعد عشي, يكون واقعا في محله القانوني ضمن  اطار ما هو وارد اعلاه, ويقتضي بالتالي التعويض  عليه لقاء العمل  الاضافي الواقع بين تاريخ 1968/05/22 وتاريخ 1971/02/22 بمبلغ اجمالي  مقطوع قدره /2000/ل.ل. الفين ليرة لبنانية."
}