{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55438",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 288 /1985",
  "card_info": {
    "court": "شورى",
    "number": "288",
    "year": "1985",
    "session_date": "04/12/1985",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  مخالفة اصول المحاكمة الغيابية كسبب  من اسباب  النقض .  *\nبما ان القرار  المطلوب  نقضه قد قضى \"بما ان المستأنف  عليها (البلدية) تخلفت  عن  الحضور والجواب  فحوكمت  غيابيا\".  وبما انه وفقا لاحكام المادة 489 اصول مدنية \"... اذا لم يحضر المدعى  عليه بنفسه ولم يقم وكيلا في الجلسة الاولى فان الحكم او القرار  الاستئنافي يصدر غيابيا...\"  وبما انه يتبين من اقوال الفريقين ان مستدعية النقض  قد ابلغت  موعد  الجلسة الاولى المحددة بتاريخ 19/10/1971 اصولا بشخص  رئيس  البلدية  وانه في الموعد المعين \"حضر الاستاذ دكاش  عن بلدية فالوغا واستمهل  للجواب  ولاثبات  وكالته وقد عارض  الاستاذ رزق (وكيل المستأنفين) فتقرر  امهال الاستاذ دكاش  عشرة ايام وارجئت  الجلسة الى 2/11/1971  وبما انه بتاريخ 2/11/1971 لم يحضر من يمثل البلدية فتقرر محاكمتها  غيابيا.  وبما ان طلب  النقض  المسند لمخالفة المعاملات  الجوهرية المتعلقة باصول  سير المحاكمة يكون مستوجبا الرد.\n*  عدم تعليل القرار كسبب  من اسباب  النقض .  *\nبما انه من مراجعة القرار  المطلوب  نقضه يتبين ان اللجنة الاستئنافية قد حددت  موضوع الاستئناف   الرامي الى تعديل التعويض  وبينت  الاسباب  التي استندت  اليها لاجراء  التعديل \"فقد اتضح لها من الكشف  الحسي المجرى ان العقار واقع في وسط  بلدة فالوغا ولا يبعد عن ساحتها سوى خمسين او ستين مترا\".  وبما ان ورود تباين بين الارقام التي جاءت  في محضر الكشف  الحسي 60 و70  مترا والارقام التي جاءت  في القرار المطعون فيه 50 الى 60 مترا ليس  من  شأنه ان يؤثر على نتيجة القرار طالما ان المقصود في القرار هو التحقق من  قرب  العقار الى ساحة البلدة.  وبما انه على فرض  ورود نقص  في التعليل فان ذلك لا يشكل سببا للنقض .  وبما انه في مطلق الاحوال فان تقدير التعويض  يعود لصلاحية اللجنة  المطلقة ولا يدخل تحت  رقابة قاضي النقض .  وبما ان القرار المطعون فيه يكون معللا بصورة كافية ويقتضي رد طلب   النقض  المسند الى هذا السبب ."
}