{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53153",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 290 /1985",
  "card_info": {
    "court": "شورى",
    "number": "290",
    "year": "1985",
    "session_date": "04/12/1985",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  مرور الزمن على الضرائب  والرسوم وحق المستدعين باستعادة  المبالغ المدفوعة قسرا.  *\nبما ان موضوع المراجعة لا يتعلق بالاعتراض   على التكليف  بالضريبة الامر العائد في المرحلة الاولى من التقاضي الى  لجنة الاعتراضات  على الضرائب  والرسوم بل ان الموضوع يدور على تقرير ان  الضريبة المطالب  بها قد سقطت  بمرور الزمن وان كانت  تترتب  وفق احكام  القانون, فيدخل هذا الموضوع ضمن اطار اختصاص  هذا المجلس  الذي هو  المحكمة العادية للقضايا الادارية وفق ما نصت  عليه المادة 50 من  المرسوم الاشتراعي رقم 119/1959 الذي كان سائدا عند تقديم المراجعة  والمطابقة للمادة 60 من القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 المتعلق بنظام مجلس  شورى الدولة الحالي.  بما ان المادة 42 من قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969  تاريخ 30/12/1963 تنص  على ما يلي:  \"ان الضرائب  والرسوم على اختلافها, تسقط عن المكلفين بعامل مرور الزمن  في 31 كانون الاول من السنة الرابعة بعد السنة التي جرى فيها التكليف   وينقطع مرور الزمن بمجرد الشروع في الملاحقات  الفردية المنصوص  عليها  في القانون. ويعتبر الانذار شروعا في الملاحقة شرط ان يبلغ وفقا لاحكام  المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959  يجدد الانذار عند الاقتضاء قبل انقضاء اربع سنوات  على تاريخ ابلاغه  لصاحب  العلاقة.\"  وبما ان الشروع في الملاحقات  الفردية والذي من شأنه ان يقطع مرور الزمن  يجب  ان يحصل وفق الكيفية التي يجري فيها تحصيل الضرائب .  وبما ان المادة 11 من المرسوم الاشتراعي رقم 147/1959 المتعلق باصول  تحصيل الضرائب  والرسوم المماثلة لها نصت  فيما يتعلق بالملاحقات   الفردية على وجوب  توجيه انذار شخصي مع اشعار بالاستلام الى كل من  المكلفين المتخلفين عن تأدية الضريبة المفروضة بموجب  جدول تكليف  اضافي  او امر ضم.  وبما ان الجهة المستدعية تدلي بان الضريبة التي دفعتها قسرا ساقطة بمرور  الزمن لان اية ملاحقة لم تجر بحقها او على الاقل لم تتبلغ ولم يصل الى  علمها اي تدبير قاطع لمرور الزمن يمكن التذرع به من قبل دائرة مالية جبل  لبنان.  وبما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي (Caractere  inquisitorial) وعلى القاضي عند تقديم المراجعة ان يطلب  من الفرقاء  تقديم بعض  الوثائق والمستندات  لا سيما الملف  الموجود بحوزة الادارة.  وبما انه, كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه, عندما  لا تجيب  الادارة على استدعاء المراجعة ام عندما تجيب  بان الملف   المطلوب  فقد او ترسل ملفا ناقصا, فان مجلس  شورى الدولة يستخلص   النتيجة بان الوقائع المدلى بها والمستندات  المقدمة من المستدعي تؤلف   قرائن مهمة وثابتة.  وبما ان الضرائب  المدفوعة والتي استحقت  في سني 1962 و1963 و1964 و1965  تكون لعدم تمكن الادارة من اثبات  عكس  اقوال الجهة المستدعية ساقطة  بمرور الزمن على التوالي في 31 كانون الاول من سني 1966 و1967 و1968  و1969  وبما ان الجهة المستدعية اضطرت  لدفع الضرائب  الساقطة بمرور الزمن كي  تستحصل على برأة ذمة لقبض  قيمة تعويض  الاستملاك عن بعض  عقاراتها في  تحويطة الغدير.  وبما ان الجهة المستدعية, خلافا لما تدلي الدولة به, لم تدفع طوعا  المبالغ المكلفة بها."
}