{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53155",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 291 /1985",
  "card_info": {
    "court": "شورى",
    "number": "291",
    "year": "1985",
    "session_date": "04/12/1985",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول تحصيل العلاوة المخصصة لصندوق تقاعد المهندسين.  *\nبما ان الجهة  المستأنفة تطلب  فسخ القرار المطعون فيه والحكم مجددا بابطال التكليف   المعترض  عليه لصدوره بعد المهلة القانونية المنصوص  عليها في المادة 34  من قانون المحاسبة العمومية ولمخالفته للقانون والمبادىء العامة باعطاء  القانون الصادر بتاريخ 4/5/1968 الذي عدل القانون رقم 11/64 تاريخ  19/1/1964 مفعولا رجعيا.  وبما ان القرار المستأنف  اعتبر ان العلاوة المخصصة لصندوق تقاعد  المهندسين لا تعتبر رسما ولا يمكن بالتالي الادلاء بمرور الزمن المنصوص   عليه في المادة 34 من قانون المحاسبة العمومية.  وبما ان المادة 161 من المرسوم الاشتراعي رقم 68/1967 المتعلق بالرسوم  البلدية تنص  على انه \"تفسيرا لنص  الفقرة الثامنة من المادة الثالثة من  القانون رقم 11/64 .... تعتبر اضافة (5) الخمسة بالمئة ... محسوبة على  رسم الترخيص  بالبناء وليس  من ضمنه \"كما ان المادة 3 من القانون 11/64  الصادر في 19/2/1964 والمعدل بقانون 4/5/1968 والمتضمن انشاء صندوق  تقاعد للمهندسين تنص  على ان من جملة موارد الصندوق خمسة في الماية تضاف   على الترخيص  بالبناء تستوفيها البلديات  لدى اعطاء الرخصة لمصلحة  صندوق التقاعد\".  وبما انه يستفاد من الاحكام المذكورة اعلاه انها انشأت  لصندوق تقاعد  المهندسين حقا في ذمة البلدية يجري تقويمه على اساس  مقدار رسم رخصة  البناء نسبة مئوية معينة من هذا المقدار.  وبما انه سواء اعتبرت  العلاوة المذكورة محسوبة على رسم الترخيص   بالبناء وليس  من ضمنه فلا تأثير لها على الطبيعة القانونية لهذه  الاضافة لان المشترع وضع في المادة 161 من المرسوم الاشتراعي رقم  68/1967 والمادة 3 من القانون رقم 11/64 المعدل بقانون 4/5/1968 مقياس   حسابي لاحتساب  هذه الاضافة\".  وبما ان العلاوة المنازع بها متفرعة عن الرسم لانها ليست  سوى زيادة عن  الرسم ومبنية عليه فلا يمكن بالتالي فرضها بمعزل عن فرض  الرسم كما انه  لا يمكن بحث  عدم توجبها اذا امتنع بحث  عدم توجب  الرسم.  وبما ان الطابع القانوني للعلاوة المار ذكرها هو في الواقع سلطة معطاة  للدوائر المالية المختصة لزيادة الضريبة او الرسم على المكلف  وان  امكانية الدوائر المالية المختصة بزيادة العب ء الضريبي يفسر من الناحية  القانونية بكيفية خاصة لوعاء الضريبة ونسبتها وتحصيلها ولئن كان جزء  منها سيعود لاشخاص  ثالثين غير الادارة.  وبما ان الاضافة المستوفاة علاوة على رسم رخصة البناء لصندوق تقاعد  المهندسين لها الطابع الضريبي وخاضعة لمبدأ الشرعية بمعنى انه يقتضي  ترخيص  سنوي في قانون الموازنة لامكانية فرضها وتحصيلها مثل الضرائب   والرسوم المالية والبلدية.  وبما انه لا يمكن للسلطة المالية المختصة تحصيل الرسم وبالتالي العلاوة  الا ضمن مهلة التدارك المنصوص  عليها في المادة 34من قانون المحاسبة  العمومية لان تلك العلاوة تخضع لذات  الاصول التي تطبق على الضرائب   والرسوم ويسري عليها بالتالي مثل الضرائب  والرسوم ذات  الاحكام  القانونية لا سيما الاحكام المتعلقة بالتحصيل وبمهلة تدارك النقص  في  التكليف  الخ......  وبما انه عندما تعطي المادة 127 من المرسوم الاشتراعي رقم 68/1967 الحق  لكل مكلف  ان يعترض  على الرسوم والعلاوات  فتكون قد اولت  لجنة  الاعتراضات  صلاحية مطلقة بداية للنظر بكل ما يتعلق بالرسم والعلاوة  والغرامة اي البت  في قانونية فرضها اصلا واسسها ومقدارها وان \"الرسوم\"  المضافة الى رسم البناء هي من العلاوات  المنصوص  عليها بهذا الاسم في  قانون الرسم المذكور.  وبما انه بموجب  المادة 34 من قانون المحاسبة العمومية المذكور \"يمكن  تدارك كل كتمان او نقص  في التكليف  بالضرائب  والرسوم المباشرة وغير  المباشرة حتى آخر السنة الثالثة بعد السنة التي كان يجب  ان تجري فيها  التكاليف  وذلك بموجب  جداول تكليف  اضافية او اوامر قبض  اضافية  للتكاليف  المكتومة وبموجب  جداول تكليف  او امر قبض  تكميلية للتكاليف   الناقصة\".  وبما ان التكليف  المعترض  عليه نظم سنة 1971 وان الحدث  المنشىء للرسم  (Fait Generateur) حصل عند الترخيص  بالبناء في عام 1967  وبما انه فضلا عما تقدم يجب  ان يجرى التكليف  عند اعطاء الرخصة  الثانية, فتبتدىء مهلة التدارك المنصوص  عليها في  المادة 34 المار  ذكرها في سنة 1968 وتنتهي في آخر سنة 1970  وبما انه لم يكن بامكان البلدية ان تستدرك العلاوة موضوع النزاع سنة  1971 بعد ان انقضت  مهلة التدارك في آخر سنة 1970 فيكون القرار المستأنف   مستوجبا الفسخ لهذه الجهة ويقتضي بالتالي ابطال التكليف  المعترض  عليه  لمخالفته القانون."
}