{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52937",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 294 /1985",
  "card_info": {
    "court": "شورى",
    "number": "294",
    "year": "1985",
    "session_date": "04/12/1985",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  توجب  رسم الطابع المالي على المصرف  عن الاسهم المستوردة من الخارج  والموزعة على اصحابها بواسطة المصرف .  *\nبما ان القرار المستأنف  قضى  برد اعتراض  البنك المستأنف  باعتبار ان قيامه باستيداع السندات  لديه  كما وتسليمها الى مصرف  آخر لاستيداعها يؤلف  تعاملا بهذه السندات   ويترتب  بالتالي على هذه السندات  رسم الطابع المالي وفاقا للفقرة 3 من  المادة 4 من المرسوم الاشتراعي رقم 67/1967  وبما انه يتبين من اقوال الفريقين انه ورد المصرف  المستأنف  /1500/ سند  من اصدار الادارة الوطنية لمصانع رينو الفرنسية (Regie Renault) بقيمة  /1000/ ل.ل. السند مع تعليمات  باستيداع /500/ منها لديه لحساب  شخص   معين وتسليم /1000/ الاخرى الى مصرف  آخر لاستيداعها لديه لحساب  شخص   معين.  وبما انه يقتضي معرفة ما اذا كان يتوجب  على البنك المستأنف  رسم الطابع  المالي على الاسهم المستوردة من الخارج والموزعة على اصحابها بواسطته او  لدى توزيعه اسهم اجنبية مودعة لديه لحساب  بعض  الاشخاص .  وبما انه بموجب  المادة الاولى من المرسوم الاشتراعي رقم 67 وتاريخ  5/8/1967 المتعلق برسم الطابع المالي يترتب  رسم الطابع المالي على  الصكوك نفسها وانه بموجب  الفقرة الثامنة من المادة الثانية منه تعتبر  الاوراق المالية كالاسهم وسندات  الدين صكوكا.  وبما ان البند الثاني من المادة الرابعة من المرسوم الاشتراعي المذكور  تنص  على ما يلي:  تعتبر الصكوك والكتابات  المنشأة في الخارج ...... انها استعملت  في  الاراضي اللبنانية عندما:  .......  .............  - يجرى التعامل بها من طريق البيع والشراء, او المبادلة او الضمان او  التحويل او اية معاملة اخرى مدنية او مصرفية.  وبما ان الاسهم موضوع البحث  تم انشاؤها في الخارج فلا يترتب  عليها رسم  الطابع المالي كما يستفاد من النص  المذكور اعلاه الا اذا استعملت  في  الاراضي اللبنانية وفاقا لمبدأ اقليمية الضريبة وذلك عند اجراء التعامل  بها عن طريق اية معاملة قانونية مدنية كانت  ام مصرفية.  وبما ان غاية المشترع هي فرض  رسم الطابع على الاسهم وسندات  الدين  الاجنبية عندما تستعمل في الاراضي اللبنانية اسوة بسائر الاوراق المالية  اللبنانية عملا بمبدأ المساواة امام الاعباء العامة.  وبما انه تجدر الاشارة في هذا المضمار الى ان المرسوم الاشتراعي رقم  67/1967 المتعلق برسم الطابع المالي مستوحى من حيث  المبادىء الاساسية  من قانون الطابع الفرنسي الذي يؤلف  القاعدة الاساسية لتضمنه المبادىء  العامة في تشريع الرسم المالي.  وبما ان طبيعة رسم الطابع هي ضريبة استهلاكية (Impot de Consommation)  يدفع عند تحرير كل عمل من شأنه او باستطاعته ان يؤلف  سندا وذلك بقطع  النظر عن كل ظرف  خارجي وعن صحته وفائدته وعن كيفية استعماله من  الفرقاء.  وبما انه يقتضي في بادىء الامر تحديد المعنى الضريبي للاستعمال (Usage)  الوارد في المادة 4 من المرسوم الاشتراعي رقم 67/1967 المذكور لان  استعمال الصك يفرض  توجب  رسم الطابع عند اجراء معاملة قانونية, مدنية  كانت  ام مصرفية.  وبما انه يعتبر من الناحية الضريبية ان الصك قد استعمل, عندما يستفاد  منه او عندما يدعى به كدليل اثبات  او كبدء بينة خطية وان استعمال صك هو  استنباط النتائج القانونية وذلك عندما يظهر هذا الصك كاحد عناصر العمل  الجديد المحرر نتيجة له واستنادا اليه وبعبارة تالية يوجد استعمال صك  بالمعنى الضريبي عندما يحرر صك نتيجة لصك آخر.  وبما انه لا يوجد استعمال صك منشأ في الخارج, وفق احكام المادة 4 من  قانون رسم الطابع المالي, الا عندما يحرر صك آخر بغية اجراء معاملة  قانونية مهما كان نوعها وطبيعتها - بيع, شراء, مبادلة, ضمان الخ.... -  اكانت  تلك المعاملة معاملة مدنية ام مصرفية يجريها المالك. ولا يعتبر  بالتالي استعمال صك بالمعنى الضريبي عند سحب  هذا الصك من المصرف   المودع فيه او اجراء تسليمه من قبل المصرف  المذكور الى صاحب  العلاقة.  وبما ان استناد مالك الصك لسهمه لاجراء معاملة مصرفية كالاستدانة مثلا  يعتبر فقط وفق القانون الضريبي ان الصك المذكور استعمل في الاراضي  اللبنانية للتعامل به بغية الاستفادة منه.  وبما انه لا يمكن اعتبار التسليم الذي جرى للسندات  بواسطة المصرف   المستأنف  استعمالا بالمعنى الضريبي لاجراء معاملة قانونية ولا يؤدي  بالتالي هذا التسليم الى ترتب  رسم الطابع على السندات  المنشأة في  الخارج.  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لمخالفته القانون ويقتضي  بالتالي الحكم بابطال التكليف  المعترض  عليه لعدم انطباقه على القانون."
}