{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 296 /1985",
  "card_info": {
    "court": "شورى",
    "number": "296",
    "year": "1985",
    "session_date": "04/12/1985",
    "chief": "بشير بيلاني",
    "members": "/خير//بوجي/"
  },
  "ruling_text": "*  السلطة الادارية  المختصة للترخيص  بالبناء وعلاقتها بسلطة الوصاية.  *\nبما ان المستدعية  تطلب  ابطال القرار رقم 1389 الصادر عن محافظ مدينة بيروت  بتاريخ  5/11/1977 والقاضي برفض  اعتبار البناء المخالف  المقام في عقارها,  مرخصا به وبرفض  قبول الحوالات  البريدية المرفقة مع الطلب  اليها  الحضور الى دوائر البلدية المختصة لاسترجاع هذه الحوالات  ومع تكرار مآل  انذار الهدم المنظم بحقها بتاريخ 16/3/977 وقد ادلت  بمخالفة القرار  المطعون فيه للقانون لاسباب  عدة.  بما ان الجهة المستدعية تدلي انه بسبب  غياب  المستدعى بوجهها عن ممارسة  اعمالها ونشاطها استحصلت  من سلطة الوصاية بشخص  وزير الداخلية على  القرار رقم 1283 تاريخ 6/12/1976 القاضي باعتبار البناء الذي اقامته على  عقارها مرخصا به.  وبما ان قرار وزير الداخلية المشار اليه قضى \"بالموافقة على قبض  الرسوم  البلدية وفقا للخرائط المرفقة واعتبار هذا البناء قانوني من تاريخ قبض   الرسوم البلدية بدون جزاءات  مع التأكيد والاصرار\".  وبما انه لا يتبين بادىء ذي بدء, ان المستدعية تقدمت , لا من بلدية  بيروت  ولا حتى من وزير الوصاية الذي لجأت  اليه بحجة غياب  البلدية,  باي طلب  بالترخيص  لها بالبناء, وفقا لاحكام القانون, حتى يمكنها بعد  ذلك اقامة البناء على مسؤوليتها, بل انها عمدت  بعد الانتهاء من تشييد  بنائها بصورة كاملة الى الطلب  من وزير الداخلية اعتبار البناء الذي  اقامته مرخصا به.  وبما انه, عملا بالفقرة الاخيرة من المادة الاولى من قانون البناء,  وبالمادة 74 من قانون البلديات  السارية بتاريخه يعود لرئيس  السلطة  التنفيذية في البلدية, ودون سواه, صلاحية اعطاء رخص  البناء, وبالنسبة  لبلدية بيروت  فان هذه الصلاحية تعود لمحافظ المدينة وهذه الصلاحية لا  تخضع اصلا لتصديق سلطة الوصاية.  وبما ان العلاقة بين سلطة الوصاية والبلدية هي علاقة رقابة ادارية محددة  تمارسها السلطة المركزية على السلطة اللامركزية في حدود القانون. وهذه  الرقابة لا تنزع من سلطة البلدية المبادرة في اتخاذ القرارات  الداخلة  في نطاق اختصاصاتها كما ان هذه الرقابة ليست  تسلسلية رئاسية لتسمح  لسلطة الوصاية بالحلول محل السلطة البلدية اللامركزية في اتخاذ القرارات   التي تعود صلاحية اتخاذها لها دون سواها.  وبما ان قرار وزير الداخلية الذي تتذرع به المستدعية غير قانوني وعديم  الوجود لصدوره عن سلطة غير صالحة اصلا لاتخاذه.  وبما ان ليس  للبلدية ان تطعن بقرار وزير الداخلية هذا والغير موجود  اصلا بالنسبة اليها طالما انها هي صاحبة الصلاحية الاساسية في موضوع رخص   البناء. علما انها انذرت  المستدعية بوجوب  الهدم ويتبين من المستندات   المبرزة ان المستدعية تبلغت  الانذار لصقا لتعذر ابلاغها شخصيا.\n*  امكانية الرجوع عن  القرار الاداري العديم الوجود او المخالف  للقانون.  *\nوبما ان قرار وزير  الداخلية الذي تتذرع به المستدعية غير قانوني وعديم الوجود لصدوره عن  سلطة غير صالحة اصلا لاتخاذه.  وبما انه ليس  للبلدية ان تطعن بقرار وزير الداخلية هذا والغير موجود  اصلا بالنسبة اليها طالما انها هي صاحبة الصلاحية الاساسية في موضوع رخص   البناء. علما انها انذرت  المستدعية بوجوب  الهدم ويتبين من المستندات   المبرزة ان المستدعية تبلغت  الانذار لصقا لتعذر ابلاغها شخصيا.  وبما انه, وعلى سبيل الاستفاضة, يتبين من المستندات  المبرزة ان وزير  الداخلية بموجب  القرار رقم 1283 تاريخ 7/1/77 رجع عن القرار المتخذ من  قبل الوزير السابق بتاريخ 6/12/76 والذي تتذرع به الجهة المستدعية, اذ  انه طلب  ابلاغ صاحبة العلاقة المستدعية وجوب  التقيد باحكام المرسوم  رقم 4811 تاريخ 24/6/66 لان البناء مخالف  ولا يجوز الترخيص  به.  وبما ان وزير الداخلية يكون قد رجع عن قراره المخالف  للقانون قبل  انقضاء شهرين على صدوره.  وبما انه يتبين من المستندات  والتقارير المبرزة ان البناء مخالف   لاحكام قانون البناء وقانون التنظيم المدني, ان من حيث  التراجع, او من  حيث  العلو, وحتى من حيث  وقوعه في منطقة يمنع اقامة اي بناء فيها.\n*  الشروط الواجب  توفرها لاعتبار البناء مرخصا به  *\nوبما انه يتبين من المستندات   والتقارير المبرزة ان البناء مخالف  لاحكام قانون البناء وقانون التنظيم  المدني, ان من حيث  التراجع, او من حيث  العلو, وحتى من حيث  وقوعه في  منطقة يمنع اقامة اي بناء فيها.  وبما انه من المعلوم انه, عملا بقانون البناء, فان صاحب  البناء يتحمل  المسؤولية في حال اعتبار نفسه مرخصا له, ويشترط لاعطائه الرخصة فيما بعد  ان يكون البناء مشيدا طبقا لاحكام القانون.  وبما انه لا يمكن التذرع بالقوة القاهرة التي حالت  دون امكانية  المستدعية تقديم طلب  رخصة بناء من البلدية, لا سيما وان هذه القوة  القاهرة ذاتها وبنفس  الفترة لم تحل دونها ودون اقامة بناء كامل, وكذلك  الطلب  الى وزير الداخلية اعتبارها مرخصا لها بالبناء, مع العلم ان  القرار الذي تتذرع به موجه الى محافظ مدينة بيروت  رئيس  السلطة  التنفيذية في بلدية بيروت , الذي تعود له اصلا صلاحية اعطاء الترخيص   بالبناء. علما, على كل حال, ان بناءها كان مخالفا لاحكام القوانين  والانظمة المرعية.  وبما انه لا يمكن التذرع بمبدأ المساواة والقول بان للمستدعية الحق  باقامة بناء وبصورة مخالفة للقانون, اسوة ببقية الافراد الذي يقومون  بالبناء على املاك الدولة العامة والاملاك الخاصة, لان مبدأ المساواة لا  يطبق الا بالنسبة لحالات  محمية قانونا, وليس  في مخالفة القانون.  وبما ان القرار المطعون فيه يكون في محله القانوني لجهة رفضه اعتبار  بناء المستدعية موضوع المراجعة مرخصا به مما يقتضي معه اعتبار المراجعة  في غير محلها القانوني وردها لهذا السبب .  وبما ان ما ادلت  به المستدعية في تعليقها على التقرير والمطالعة لجهة  حقها بالاستفادة من احكام المرسوم الاشتراعي رقم 13/83 تاريخ 25 شباط  1983 المعدل بالمرسوم الاشتراعي رقم 130/83 و42/85 لا تأثير له على  مضمون المراجعة المستوجبة الرد لاقتصارها على اعلان قانونية القرار  المطعون فيه دون المس  بما يمكن ان يكون للمستدعية من حقوق لتسوية  المخالفات  المنسوبة لبنائها."
}