{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1985",
    "session_date": "14/02/1985",
    "chief": "امين نصار",
    "members": "/النقيب//فياض//ريدان//بريدي/"
  },
  "ruling_text": "*  وصف الدعوى بالايجار لا الاستثمار  وقابلية الدعوى للتمييز  *\nوحيث انه ليس في عقد 12 اذار 1947 ما ينطوي\nعلى ان من نظمه قصد به عقد استثمار يقع على مؤسسة تجارية قائمة\nبعناصرها, فكان عقد الايجار الذي وصف خاضعا للتحديد القانوني عملا\nبالقوانين الاستثنائية\nوحيث انه لو شاء طرفاه ان يجعلاه عقد استثمار لكانا قد صاغاه بالصورة\nالتي تعبر عند الاستثمار اذ ان لعقد الاستثمار مقوماته التي خلا منها\nالعقد موضوع البحث\nوحيث ان محكمة الاستئناف التي وصفت هذا العقد بانه عقد ايجار وليس عقد\nاستثمار تكون قد اصابت  فيما خلصت  اليه واستندت  عليه من تعليل قادها\nالى هذا الوصف  بصرف النظر عما يترتب  من وصف العقد بالاستثمار من آثار\nوحيث انه بالنسبة الى عقد 29 آب 1949 المتذرع به من الجهة المدعية فانه\nيتضح من مراجعته انه لا يتضمن تغييرا في وصف عقد 12 اذار 1947 او تحويلا\nله الى عقد استثمار\nوحيث انه بانضمام الفريق الاول في عقد 29 آب 1949 الى الفريق الاول في\nعقد 12 اذار 1947 اصبح الفريق المؤجر مؤلفا من مالكي 1943 سهما و719\nجزءا من السهم وهذه الاسهم تزيد عن ثلاثة  ارباع الحصص في العقد وهذه\nالنتيجة لو ضمنتها محكمة الاستئناف في قرارها فكان لما اوضحته سنده في\nالدعوى\n*  صحة الاجارة المعقودة من قبل الاكثرية  في العقار المشترك  *\nوحيث ان النتيجة الثانية هي ان الاجارة الصادرة عن\nاكثرية المالكين الذين تتجاوز حصصهم الثلاثةارباع تبقى من اعمال الادارة\nالتي عنتها المادة 835 من قانون الموجبات والعقود فتكون هذه الاعمال\nقامت بها الاكثرية دون الاقلية ويكون التأجير الذي قررته متناولا حصصها\nبفعل ارادتها ممتدا الى حصص الاقلية بحكم القانون, وليس من اللزوم ان\nيكون القرار بالتأجير قد خص حصص الاقلية بنص عليها منه, ولم يكن للاقلية\nذاتها ان تعارض في قرار اتخذته الغالبية من اجل ادارة العقار المشترك\nوتوفير سبل الانتفاع به عن طريق تأجيره من الغير في حدود الاصول\nوالقواعد التي تحكم التأجير قانونا وتطبيقا ومثل هذا التأجير الحاصل في\nالحدود تلك لا يمس مباشرة الملكية\n*  وصف  الدعوى بالايجار لا الاستثمار وقابلية  الدعوى للتمييز  *\nوحيث  انه ليس  ؟؟؟ عقد 12 اذار 1947 لا ينطوي على ان\nمن نظمه قصد به عقد استثمار يقع على مؤسسة تجارية قائمة ؟؟؟ حرصا' فكان\nعقد الايجار الذي وصف  خاضعا للتحديد القانوني عملا بالقوانين\nالاستثنائية\nوحيث  انه لو شاء ؟؟؟ ان يجعلاه عقد استثمار لكانا قد صاغاه بالصورة\nالتي تعبر  ؟؟ الاستثمار اذ ان لعقد الاستثمار هو ؟؟؟ التي خلافها العقد\nموضوع البحث\nوحيث  ان محكمة الاستئناف  التي وضعت  لهذا العقد بانه عقد ايجار وليس\nعقد استثمار تكون قد اصابت  فيما خلصت  اليه واستندت  عليه من تعليل\n؟؟؟الا هذا الوصف  بصرف  النظر عما يترتب  من وصف  العقد بالاستثمار من\nآثار\nوحيث  انه بالنسبة الى عقد 59 آب  1949 المتذرع به من الجهة المدعية\nفانه يتضع من مراجعته انه لا يتضمن تغييرا في وصف  عقد 12 اذار 1947 او\nتحويلا له الا عقد الاستثمار\nوحيث  انه بانضمام الفريق الاول في عقد 29 آب  1949 الى الفريق الاول في\nعقد 12 اذار 1947 اصبح الفريق المؤجر مؤلفا من مالكي 1943 سهما و719\nجزءا من السهم وهذه الاسهم تزيد عن ثلاثة ارباع الحصص  من العقد وهذه\nالنتيجة اوضحتها محكمة الاستئناف  في قرارها فكان لما اوضحته سنده سنده\nفي الدعوى\nوحيث  انه في المرحلة الاستئنافية للدعوى وتبين من الرجوع الى معطياتها\nكما عرضها ؟؟؟ في هذه المرحلة وكما استعرفتها محكمة الاستئناف  يتضح انه\nفي ضوء ما تسلل اعلاه من مقدمات  ووجهات  تبقى الدعوى في وصفها دعوى\n؟؟؟؟؟ يكون فيما ركز عليه الطرف المستأنف  عليه من اسباب  ما يحررها من\nهذا الوصف ' وقد كان تركيزه على اسباب  بسطها بداية وهي الاسباب  التي\nتناولها التعليل الذي سبق\nوحيث  انه في النتيجة تكون الدعوى موضوع البحث  دعوى ايجار وليس  فيما\nعرضته الجهة المميزة في مراحلها مما يستتبع بذاته تغيير صفتها هذه\nوحيث  انه بالتالي يكون القرار المطعون فيه صادرا في دعوى ايجار باطارها\nوتكييفها فلا يقبل الطعن به لدى محكمة التمييز عملا بالمادة 148 من\nقانون التنظيم القضائي والمادة 30 من قانون الايجارات  الصادر في 9\nايلول 1982 اي قبل صدور القرار فيكون استدعاء النقض  الواقع على هذا\nالقرار مردودا في الشكل\n*  صحة الاجارة المعقودة من قبل الاكثرية في  العقار المشترك  *\nوحيث  ان النتيجة الثانية هي ان الاجارة الصادرة عن\nاكثرية المالكين الذين تتجاوز حصصهم الثلاثة ارباع تبقى لها اعمال\nالادارة التي عنتها المادة 835 من قانون الموجبات  والعقود تكون هذه\nالاعمال التي قامت  بها الاكثرية دون الاقلية ويكون التأجير الذي قررته\nمتناولا حصصها بفعل ارادتها عقدا الى حصص الاقلية بحكم القانون وليس  من\nاللزوم ان يكون القرار بالتأخير قد حصل حصص  الاقلية بنص  عليها منه ولم\nيكن للاقلية ذاتها ان تعارض  في قرار اتخذته الغالبية من اجل ادارة\nالعقار المشترك وتوفير سبل الانتفاع به عن طريق تأجيره من الغير في حدود\nالاصول والقواعد التي تحكم التأجير قانونا وتطبيقا ومثل هذا التأجير الى\nحل في الحدود تلك لا يمس  مباشرة الملكية"
}