{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69240",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 303 /1985",
  "card_info": {
    "court": "شورى",
    "number": "303",
    "year": "1985",
    "session_date": "23/12/1985",
    "chief": "بشير بيلاني",
    "members": "اسكندر فياض//انطوان خير/"
  },
  "ruling_text": "*  صفة رئيس  مجلس  ادارة الشركة المساهمة لتقديم  المراجعة بدون تفويض  خاص  من مجلس  الادارة وامكانية اجراء التفويض   وتصحيح الخصومة اثناء السير بالمراجعة.  *\nبما ان صفة وصلاحيات  رئيس   مجلس  الادارة في الشركات  كما هي محددة في الفقرة الثانية من المادة  157 من قانون التجارة المعدلة بقانوني 1948 و 1968 محصورة بتمثيل الشركة  لدى الغير وبانفاذ مقررات  مجلس  الادارة وبتسيير اعمال الشركة اليومية,  وان الفقرة الاخيرة من ذات  المادة تنص  على ان الشركة لا تلزم الا بما  يجريه ممثلوها ضمن نطاق صلاحياتهم.  وبما ان صفة تمثيل الشركة لدى الغير المعطاة لرئيس  مجلس  الادارة  محدودة النطاق بما يقتضيه تسيير اعمال الشركة اليومية وانفاذ مقررات   مجلس  الادارة.  وبما ان اقامة الدعاوى, بالنظر لماهيتها القانونية وللنتائج والاعباء  التي يمكن ان تترتب  عليها لا تدخل في عداد الاعمال اليومية المعترف   لرئيس  مجلس  الادارة بصلاحية القيام بها تلقائيا, وبالتالي فان عدم  وجود قرار صريح من مجلس  الادارة في شأنها يجعل الدعوى المقدمة من رئيس   مجلس  الادارة على هذا الشكل مقدمة من غير ذي صفة ومستوجة الرد من  المرجع القضائي المختص  لهذا السبب  تلافيا لصدور حكم تتنصل الشركة  المستدعية من الالتزام به.  وبما ان الشركة المستدعية قدمت  لاحقا لتقديم المراجعة قرارا لمجلس   الادارة يعلن فيه موافقته على جميع المراجعات  القضائية التي سبق لرئيس   مجلس  الادارة ان تقدم بها باسم الشركة وبالاخص  تلك المرفوعة امام مجلس   شورى الدولة والتي ضمنها المراجعة الحاضرة مما يعني ان الشركة تلتزم  بنتائج المراجعة.  وبما انه ليس  في النصوص  ما يمنع مجلس  الادارة من اتخاذ مثل هذا  القرار الذي يدخل قانونا ضمن صلاحياته ويعتبر مسؤولا عنه امام الجمعية  العمومية.  وبما ان طلب  الشركة المستدعية قبول هذا التصحيح لا يدخل في عداد  الطلبات  الاضافية والاسباب  القانونية الجديدة المنصوص  عليها في  المادة 76 من قانون هذا المجلس  والتي يجب  عدم قبولها في حال الادلاء  بها بعد انقضاء مهلة المراجعة.  وبما انه يقتضي بالنظر لما تقدم قبول التصحيح الذي تضمنه قرار مجلس   الادارة الانف  الذكر واعتبار ان المراجعة الحاضرة مقدمة من قبل ذي  الصفة في الشركة.\n*  صفة رئيس  مجلس  ادارة الشركة السماهمة  لتقديم المراجعة بدون تفويض  خاص  من مجلس  الادارة وامكانية اجراء  التفويض  وتصحيح الخصومة اثناء السير بالمراجعة  *\nبما ان المراجعة  الحاضرة ترمي: من جهة لابطال مضمون كتاب  مدير عام النقل رقم 151 تاريخ  28/3/70 واتفاق روما الموقع بين سلطات  الطيران المدني اللبنانية,  والايطالية بتاريخ 12/12/69 ومن جهة ثانية لالزام \"الدولة بدفع مبلغ نصف   مليون ليرة لبنانية والفائدة القانونية من تاريخ مذكرة ربط النزاع\"  كتعويض  عن الضرر التي تدعي المستدعية انه لحق بها من جراء ما تضمنه  اتفاق روما الانف  الذكر....  وبما ان كتاب  مدير عام النقل رقم 151 تاريخ 28/3/75 جاء جوابا على  مذكرة ربط نزاع كانت  تقدمت  بها المستدعية بتاريخ 20 شباط 1970 لجانب   وزارة الاشغال العامة والنقل طلبت  فيها من الوزارة المذكورة الغاء  اتفاق روما تاريخ 12/12/69 والتعويض  عليها بمبلغ نصف  مليون ليرة  لبنانية عن الاضرار التي لحقت  بها من جراء هذا الاتفاق تحت  طائلة  مراجعة القضاء.  وبما انه بصرف  النظر عما اذا كان ما تضمنه كتاب  مدير عام النقل الانف   الذكر يشكل قرارا نافذا قابلا للطعن ام لا, فان عدم استجابة الوزارة ضمن  مهلة الشهرين القانونية لطلبي الالغاء والتعويض  الواردين في مذكرة ربط  النزاع يشكل رفضا لهذين الطلبين وبالتالي فان المراجعة الحاضرة تعتبر  مقدمة طعنا بقرار الرفض  هذا الذي عبر عنه كتاب  مدير عام النقل الانف   الذكر.  وبما ان طلبي الغاء اتفاق روما والتعويض  مبنيان على عيوب  تنسبها  المستدعية لهذا الاتفاق فان قرار الرفض  موضوع الطعن يكون مرتبطا  ارتباطا وثيقا بهذا الاتفاق ولا يشكل قرارا منفصلا عنه.  وبما ان الاتفاق المذكور الذي تسميه الدولة \"مذكرة تفاهم\" هو اتفاق بين  سلطات  الطيران اللبنانية والايطالية وبصفته هذه يعتبر عملا حكوميا يخرج  عن صلاحية مجلس  شورى الدولة امر النظر فيه.  وبما ان المراجعة الحاضرة تكون مستوجبة الرد لهذا السبب  لجهة طلبي  الابطال والتعويض ."
}