{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 316 /1985",
  "card_info": {
    "court": "شورى",
    "number": "316",
    "year": "1985",
    "session_date": "07/11/1985",
    "chief": "يوسف سعدالله الخوري",
    "members": "/نون//عبود//شاوول//فياض /"
  },
  "ruling_text": "*  اسباب  وشروط اقالة رئيس  واعضاء المجلس  البلدي.  *\nبما ان القرار المطعون فيه الصادر عن محافظ البقاع برقم 1421 تاريخ  9/11/66 يقضي باقالة المستدعي من رئاسة وعضوية مجلس  بلدية زحلة استنادا  الى المادة 85 من قانون البلديات  الصادر في 29/5/63  وبما ان المستدعي يدلي بان القرار المستدعى بشأنه متجاوز لحد السلطة لان  المادة 85 التي تجيز اقالة رئيس  البلدية تحصر ولا شك الاقالة في وظيفة  الرئاسة فقط ولا تتعداها الى عضوية المجلس  البلدي.  وبما انه يقتضي معرفة ما اذا كان يترتب  على تطبيق المادة 85 من قانون  البلديات  الاقالة ليس  فقط من الرئاسة او نيابة الرئاسة او تولي اعمال  السلطة التنفيذية بل ايضا من عضوية المجلس  البلدي تماما كما هو الحال  عند حصول الاقالة المنصوص  عنها في الفقرة الثالثة من المادة 84 تبعا  لصدور حكم بحق احد هؤلاء بجناية او بجنحة شائنة.  وبما ان القانون فرق بين الاقالة الحكمية من المجلس  البلدي المنصوص   عنها في المادة 84 فقرتها الثالثة وذلك اثر حكم مبرم بجناية او جنحة  شائنة لان هذه الاقالة هي نتيجة حتمية لكون المادة 15 فقرتها الثالثة  تجعل المحكومين من اجل جنايات  او جنح شائنة غير اهل لعضوية المجالس   البلدية, وبين الاقالة المنصوص  عنها في المادة 85 التي تطال الرئيس  او  نائبه او العضو الذي يتولى اعمال السلطة التنفيذية فقط اذا ارتكب   اهمالا فادحا او خطأ جسيما خلال القيام باختصاصاته الملازمة للمهام التي  يقوم بها سواء في الرئاسة او نيابة الرئاسة او تولي اعمال السلطة  التنفيذية لان الاهمال الفادح او الخطأ الجسيم لا يعني بالضرورة عدم  الاهلية لتولي العضوية في المجلس  البلدي.  وبما ان القرار المطعون فيه المسند الى المادة 85 والذي يقضي باقالة  المستدعي من رئاسة وعضوية المجلس  البلدي معا يكون, والحال هذه, متجاوزا  لحد السلطة ومستوجبا بالتالي الابطال.  وبما انه بعد الاطلاع على الملف  المحال الى هذا المجلس  من قبل ديوان  المحاسبة برقم 400/ص  تاريخ 20/9/68 تبين انه يحتوى على مجموعة من  التحقيقات  الادارية والتقارير والمحاضر وهو يفتقر الى اي قرار اداري او  قضائي نافذ صادر عن المرجع المختص  يمكن الطعن به ضمن اطار هذه  المراجعة.  وبما انه يستحيل على هذا المجلس  ان يحل محل المراجع الصالحة فهو يفقد  الصفة والصلاحية لاصدار القرارات  الادارية او القضائية التي من شأنها  اعلان براءة المستدعي او ادانته."
}