{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63531",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1985",
    "session_date": "31/01/1985",
    "chief": "كامل ريدان",
    "members": "/عون//غصن/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على مخالفة القانون  ومدى شموله عدم بيان واقعة معينة في الحكم  *\nحيث  ان طالبة النقض  تعيب\nعلى القرار الاستئنافي تحت  هذا السبب  الاول' مخالفة القانون' في الشطر\nالثاني من المادة الرابعة من قانون اصول المحاكمات  المدنية لعلة انها\nكانت  طلبت  في الاستحضار الاستئنافي ابلاغ النيابة الاستئنافية صورة\nعنه' فلم يشر القرار الى شيء من ذلك ولا الى ما اذا كان ممثل النيابة\nالعامة قد حضر ام لا.\nوحيث  ان ما تعيبه طالبة النقض  على القرار الاستئنافي ليس  عيبا حاصلا\nفي تشكيل الخصومة' بل عيبا مزعوما في مندرجات  القرار لانه لم يشر الى\nما اذا كانت  ابلغت  النيابة العامة والى ما اذا كان ممثل النيابة\nالعامة قد حضر ام لا.\nوحيث  ان الشطر الثاني من المادة الرابعة من قانون اصول المحاكمات\nالمدنية يوجب  ان تحل القرارات  العدلية جميع المسائل التي يطرحها\nالمتقاضون فاذا لم يشر القرار الاستئنافي الى واقعة ابلاغ النيابة\nالعامة صورة القرار الاستئنافي والى ما اذا حضر ممثل عنها ام لا' فلا\nيكون قد استنكف  من حل مسألة طرحها المتقاضون اذ ليس  هناك مسألة طرحت\nوكانت  تستوجب  الحل' وان مجرد عدم ادراج واقعة في القرار' لا يشكل\nبالتالي مخالفة للشطر الثاني من المادة الرابعة من قانون اصول المحاكمات\nالمدنية' مما يوجب  رد السبب  المدلى به من هذه الناحية.\n*  مفعول اغفال البت  ببعض  الحجج المدلى بها  *\nوحيث\nان المادة الرابعة من القانون العائد لاصول المحاكمات  المدنية توجب  ان\nتشمل القرارات  العدلية بيان الاسباب  وان تحل جميع المسائل التي يطرحها\nالمتقاضون ولا توجب  ان ترد القرارات  على جميع الحجج التي يتذرع بها\nالمتقاضون وان المسألة المطروحة في الدعوى هي قيد الابنتين القاصرتين\nانعام وهيام على خانة والدهما وقد استند القرار المطعون فيه الى الادلة\nالتالية' اخراج قيد المستأنف  عليه في سجل المقيمين لقرية كفرشوبا برقم\n135/ لاحصاء عام 1932 وتسجيله مع زوجته وستة من اولاده فيه' والى حكم\nالزوجية والنسب  الصادر عن المحكمة المختصة الى تحقيقات  الدرك واستجواب\nالابنتين' فاذا لم تتوقف  محكمة الاستئناف  عند البراهين والادلة\nالمدلى بها من طالبة النقض ' فان ذلك لا يشكل مسألة بقيت  بدون حل' ولا\nيشكل مخالفة للشطر الثاني من المادة الرابعة من قانون اصول المحاكمات\nالمدنية' فضلا عن ان تقدير الوقائع والادلة يعود امره الى سلطان قضاة\nالاساس  ويخرج عن رقابة محكمة النقض ."
}