{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63532",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1985",
    "session_date": "17/01/1985",
    "chief": "سميح فياض",
    "members": "/شحادة//سابا/"
  },
  "ruling_text": "*  مفعول عدم ايداع عدد من نسخ الدعوى  بقدر عدد الخصوم اذا كانت  مصلحة المطلوب  ابلاغهم واحدة ولهم وكيل واحد  *\nوحيث  ان عدم ايداع عدد من النسخ للتبليغ بقدر عدد الخصوم على فرض\nصحته لا يؤدي الى رد طلب  النقض  شكلا اذا تبين ان مصلحة المطلوب  ضدهم\nالنقض  في الدعوى متحدة لهم في الدعوى وكيل واحد\n*  السبب  التمييزي المبني على تشويه  الوقائع  *\nوبما ان تشويه الوقائع لا يشكل بحد ذاته سببا من اسباب  النقض\nالمحددة بصورة الحصر في المادة 61 تنظيم قضائي فلا يمكن الادلاء به الا\nباسناده الى سبب  معين من تلك الاسباب  الامر الذي لم يفعله الطاعن مما\nيجعله مردودا في الشكل\n*  النقض  بالتعليل كسبب  من اسباب  النقض  *\nوحيث  انه كي يسمع من طالب  النقض  الادلاء بمخالفة المادة 4 اصول\nمدنية لجهة التعليل يجب  ان تكون المحكمة فصلت  في الدعوى او في احد\nوجوهها دون تعليل وعليه فان فقدان التعليل هو الذي يشكل مخالفة المادة 4\nمدنية فيكون الادلاء بنقصان التعليل مردودا لذاته فضلا عن توفر التعليل\nالملائم كما يتضح من مضمون السببين\n*  القوة الثبوتية للحقوق العينية المسجلة  في السجل العقاري بعد مرور سنتين على تاريخ تصديق محضر التحديد والتحرير  *\nوحيث  ان الحقوق العينية المسجلة في السجل العقاري تكتسب  بمقتضى\nاحكام المادة 17 من القرار 188 قوة ثبوتية مطلقة بحيث  تعتبر تلك القيود\nدون سواها مصدرا للحق ولا يمكن ان تكون عرضة لا دعوى اذا كانت  قد انقضت\nسنتان على التاريخ الذي اصبح فيه نافذا قرار تصديق محضر التحديد\nوالتحرير\nوبما انه جاء في القرار المطعون فيه ان دعوى المستأنف  عليه طالب  النقض\nتستند الى صكي بيع من  المالكين المطلوب  ضده النقض  وزوجته زينب  خريس\nمورثة المطلوب  ضدهم النقض  الاخرين وان صكي البيع مؤرخان 1960/04/08 و\n1960/05/05 وقد انقضت  اكثر من سنتين بعد تثبيت  محضر التحديد والتحرير\nللعقار 1768 الخيام الحاصل في 1960/10/16 دون ان يجري قيد هذه الدعوى\nعلى صحيفة العقار العينية الا بتاريخ 1969/08/02 مما اقتضى ردها\nوحيث  انه بالاستناد الى تلك الوقائع التي اثبتها القرار لا يمكن القول\nبان القرار المطعون فيه قد خالف  المادة 17 من القرار 188 مما يقتضي معه\nرد السبب  الخامس  .\n*  في امكانية الادلاء بدعوى التعويض  عن  الغش  في اعمال المساحة لاول مرة تمييزا عندما تقتصر الدعوى الاصلية على  دعوى الاستحقاق  *\nوحيث  ان مستدعي النقض  قد اقتصر ادعاء على دعوى\nالاستحقاق ولم يدع حتى بوجه استطرادي بدعوى التعويض  عن الغش  بحيث\nيكون ما جاء في السبب  المدلى به بالاشارة الى الفقرة الاخيرة من المادة\n17 من القرار 188 المقامة بقانون 1968/05/04 جديدا فلا يستمع اليه امام\nهذه المحكمة"
}