{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63528",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1985",
    "session_date": "31/01/1985",
    "chief": "كامل ريدان",
    "members": "/عون//غصن/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بدعوى اعادة قيد اللبناني الذي شطب   خطأ من سجلات  النفوس .  *\nحيث  ان طالبة النقض  تعيب  على القرار\nالاستئنافي مخالفته المادتين 1 و2 من القانون الصادر في 1946/12/31\nالمتضمن بان كل شخص  من اصل لبناني يقيم خارج لبنان ولم يختر الجنسية\nاللبنانية' يمكنه اذا عاد نهائيا الى لبنان ان يطلب  اعتباره لبنانيا\nفيصدر بذلك مرسوم يتخذ في مجلس  الوزراء وذلك للقول بان المحاكم العدلية\nليست  صالحة للنظر بطلب  المدعية بصورة مطلقة.\nوحيث  للقول بعدم صلاحية المحاكم العدلية بصورة مطلقة وبمخالفة المادتين\n1 و2 من القانون الصادر في 1946/12/31 ويجب  ان يكون الطلب  صادرا من\nشخص  يدعي بانه من اصل لبناني ويقيم خارج لبنان وانه لم يختر الجنسية\nاللبنانية وانه عاد الى لبنان نهائيا وهو يرغب  في اعتباره لبنانيا.\nوحيث  ان ادعاء المدعية لا يتضمن شيئا مما هو مبين آنفا بل ادعاء بانها\nلبنانية ولم تفقد جنسيتها هذه رغم شطب  قيدها من السجلات  اللبنانية\nلعلة ان الشطب  حصل خطأ اذ جاء تبعا لشطب  قيد والديها نتيجة اكتسابها\nجنسية اجنبية بمرسوم ترخيص  وهي كانت  قاصرة وان المرسوم المذكور لا\nيتناولها.\nوحيث  انه لا مجال اذن لتطبيق احكام المادتين 1 و2 من القانون الصادر في\n1946/12/31 على دعوى المطلوب  النقض  ضدها وبالتالي فان محكمة الاستئناف\nلا تكون قد خالفت  احكام القانون المذكور بقولها ان المستأنف  عليها لا\nتزال لبنانية بالرغم من انها تحمل الجنسية السورية وان صلاحية اعطاء\nالجنسية لا تعود الى رئيس  الدولة الذي يعيد الجنسية بمرسوم في حال\nفقدانها بل ان الصلاحية تعود للمحاكم التي تقضي بهذا الاعلان.\n*  مفعول الترخيص  بفقد الجنسية اللبنانية لجهة شموله اولاد  الطالب  القاصرين  *\nوحيث  ان طالبة النقض  لم تعين النصوص  القانونية في\nقوانين الجنسية التي تدعي ان القرار الاستئنافي خالفها كما لم تعين\nالمبدأ القانوني على الاقل الذي يمكن ان تكون محكمة الاستئناف  قد\nخالفته\nوحيث  ان طالبة النقض  تشير ولو لماما الى ان قوانين الجنسية لا تفسر\nبشكل مناقض  لمبدأ قانوني معروف  هو الحاق القاصرين بجنسية والدهم.\nوحيث  اذا كان هذا هو المبدأ القانوني المزعوم مخالفته فان الاولاد\nالقاصرين بالاستناد الى نصوص  معينة كالمادة 6 من القرار 2825 تاريخ 30\nاب  سنة 1924 والمادة الرابعة من القرار رقم 15 تاريخ 1925/01/19 فانهم\nيتبعون الجنسية اللبنانية عند اكتساب  والدهم لها' اما عند فقدان هذه\nالجنسية بمرسوم بناء على طلب  الوالد او لاسباب  معينة تختص  به' فليس\nفي قوانين الجنسية اللبنانية ما يوجب  اتباع القاصرين بحكم والدهم' فضلا\nعن ان مرسوم الترخيص  بفقد الجنسية اللبنانية يرتدي الصفة الشخصية\nالمختصة ولا يتعدى الطالب  الى افراد عائلته.\nوحيث  ان محكمة الاستئناف  تكون قد احسنت  تطبيق القانون بقولها ان\nالمرسوم الذي اجاز لوالدي المدعية اكتساب  الجنسية السورية لا يشملها\nولا يمكن ان يشملها لان الدولة لا يمكن ان تتخلى عن رعايتها لحاملي\nجنسيتها الا متى طلبوا ذلك بانفسهم وكانوا اهلا لتحمل المسؤولية ونتائج\nهذا التغيير في التابعية.\n*  مفهوم السبب  التمييزي المبني على التناقض  في فقرات  الحكم  الواحد ومدى شموله التناقض  في الحيثيات  او مخالفة قاعدة قانونية.  *\nحيث  ان طالبة النقض  تعيب  كذلك على القرار الاستئنافي مخالفته الفقرة\nالخامسة من المادة 61 من المرسوم 7855 لجهة التناقض  في فقرات  الحكم\nالواحد وتشويه الوقائع.\nوحيث  يفهم ان طالبة النقض  لا تقصد بان القرار الاستئنافي خالف  المادة\n61 المذكورة بل ان القرار المذكور مشوب  بالعيب  الوارد ذكره في فقرة\nالخامسة من المادة 61 كسبب  مستقل للنقض ' وقد ادلت  بان هناك تناقض  في\nفقرات  الحكم الواحد وهو يتحصل من الحيثية التالية: وحيث  انه يستنتج\nمما تقدم ان الجهة المستأنف  عليها لا تزال لبنانية بالرغم من انها تحمل\nالجنسية السورية.\nوحيث  ان ما يشكل سببا للنقض  منصوص  عنه في الفقرة الخامسة من المادة\n61 من المرسوم 7855 هو التناقض  الحاصل في فقرات  الحكم الواحد بحيث\nانه يتعذر تنفيذ الحكم بسبب  التناقض  في فقراته الحكمية اما التناقض\nفي الحيثيات  دون ان يكون هناك تأثير لهذا التناقض  في فقرات  الحكم\nفانه لا يشكل سببا للنقض ' فضلا عن انه لا يوجد تناقض  حتى في الحيثية\nالمدلى بها اذ ان قانون الجنسية اللبناني لا يمنع اكتساب  جنسية اجنبية\nالى جانب  الجنسية اللبنانية.\nوحيث  انه لا يجوز الادلاء بمخالفة قاعدة قانونية تحت  باب  التناقض  في\nفقرات  الحكم الواحد ولو استطرادا وعلى سبيل القياس ' وذلك لان مخالفة\nالقاعدة القانونية بحال صحتها' تندرج تحت  باب  مخالفة القانون."
}