{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53272",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 45 /1985",
  "card_info": {
    "court": "شورى",
    "number": "45",
    "year": "1985",
    "session_date": "23/01/1985",
    "chief": "وليم نون",
    "members": "/فياض //ابو\r\nرجيلي/"
  },
  "ruling_text": "*  طبيعة  عقد التزام الرسوم البلدية  *\nوبما انه يقتضي معرفة ما اذا كان عقد تلزيم  رسوم الذبيحة من قبل المستدعى ضدها ضمن نطاقها البلدى هو عقد ادارى ام  لا.  وبما ان عقد التزام الرسوم البلدية هو عقد ادارى لان المتعاقد مع  الادارة يساهم مباشرة في تنفيذ مصلحة عامة وهي جباية الضرائب  والرسوم.  وبما ان الالتزام موضوع المراجعة الحاضرة هو من العقود الادارية التي  يدخل امر النظر فيها ضمن اختصاص  هذا المجلس .  وبما انه وخلافا لاقوال المستدعى ضدها لا تأثير لمكان استيفاء الرسم على  طبيعة الالتزام وذلك سواء اكان في المسلخ ملك البلدية الخاص  ام في  الملحمة ملك المكلفين حيث  لا مسلخ بلدى.\n*  نتائج  القوة القاهرة على تنفيذ عقد التزام الرسوم البلدية  *\nوبما ان المراجعة  ترتكز على القوة القاهرة وهي الحرب  وما سببته من نقص  في الذبائح  واستهلاك اللحوم.  وبما ان القوة القاهرة من شأنها ان تعفي من الموجبات  لا ان ترتب   مسؤولية على احد الفريقين ولا يعوض  بالتالي عن الربح الفائت  وتنحصر  المسألة في تحديد قيمة المبالغ الواجب  اعفاء المستدعي من تأديتها الى  المستدعي ضدها.  وبما ان مدة القوة القاهرة اى الحرب  وهي فترة غير منازع فيها هي ثلاثة  اشهر تبدأ منذ اول نيسان 1981 ويجب  ان يضاف  اليها المدة المعقولة  لعودة الحياة نسبيا الى سابق عهدها والتي تقدر بشهر واحد فتكون مدة  القوة القاهرة اربعة اشهر فقط ذلك لانه من المفروض  بالمستدعي ان يتحمل  قسطا من المخاطر المتوقعة نظرا للظروف  الامنية التي مرت  فيها البلاد  ومنطقة زحله.  وبما ان مبلغ ال/14000/ ل.ل. الذى قبضته البلدية المستدعى ضدها عن  التزام رسم الذبيحة هو بمثابة ارباح صافية كاملة عن طيلة عام 1981, كما  يتبين ذلك من تقرير الخبير بعد ان قام كاملا بالمهمة الموكولة اليه.  وبما ان المستدعي خسر من ارباحه التي كان من المتوقع ان يحققها ثلث   قيمتها (من 12 شهرا) وذلك بسبب  الحرب .  وبما انه يقتضي اعفاء المستدعي من تأدية رسم الذبيحة عن عام 1981 بنفس   النسبة اي الثلث  والزام المستدعى ضدها بان تعيد له ثلث  المبلغ الذي  قبضته منه اي 4 x 14000/12 = /4666,66/ ل.ل.\n*  مفعول  بند شرط حصول الملتزم مسبقا على حكم من القضاء  *\nوبما انه ينبغي تحميل  المستدعى ضدها كامل نفقات  المحاكمة لانها اشترطت  في عرضها التعويض   على المستدعي الحصول على حكم مسبق من القضاء"
}