{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63553",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1985",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1985",
    "session_date": "21/02/1985",
    "chief": "سميح فياض",
    "members": "/شحادة//سابا/"
  },
  "ruling_text": "*  اصول توقيع السند من امي  *\nحيث  ان القرار المطعون فيه رد على تذرع\nطالبها بالنقض  بما يدلي به من ضمن هذا السبب   بالقول ان الامور\nالشكلية المثارة غير الادلاء بعدم تلاوة السند على المستأنف  ' لا يترتب\nعليها في حال صحتها بطلان السند.\nوبما ان الشرط الجوهري الذي نصت  عليه المادة 13 المشار اليها هو\nبالنسبة الى موقع السند الامي' وضع بصمة اصبعه على السند المثبت\nلتصريحه اذ يعتبر ذلك بمثابة التوقيع ويقوم بديلا قانونيا عنه وهو ما\nيقر طالب  النقض  بحصوله اما سائر ما يدلي به الطاعن من مخالفات  للمادة\n13 من المرسوم رقم 76 فهي لا تؤدي في حال صحتها الى بطلان السند.\n*  مفعول عدم بيان النص  القانوني المدعى مخالفته لجهة قبول السبب   التمييزي المبنى على مخالفة القانون  *\nحيث  انه يتوجب  على طالب  النقض\nعند الادلاء بمخالفة القانون ان يبين بوضوح النص  او المبدأ القانوني\nالذي جرت  مخالفته وعليه يعتد وادلاء طالب  النقض  بان محكمة الاستئناف\nٌقد خالفت  المبادىء القانونية العامة وخالفت  النصوص  القانونية\nالالزامية كما خالفت  الاجتهاد المستمرٌ غير مقبول ولا يترتب  على هذه\nالمحكمة بحث  السبب  المدلى به الا بالنسبة الى ما يدلي به الطاعن صراحة\nمن مخالفة للمادتين 373 موجبات  و52 من القرار 188 .\n*  امكانية انعقاد البيع ولو لم يوقع العقد من الفريقين معا  *\nوحيث  ان\nالطاعن يدلي بانتفاء الصفة القانونية عن العقد كسند مثبت  للاتفاق\nالمعقود بين الفريقين كونه لم يوقع منهما معا.\nوبما ان المادة 373 موجبات  التي تنص  على ان صحة البيع كعمل قانوني\nتتوقف  على اتفاق الفريقين على ماهية العقد وعلى المبيع والشرائط العامة\nلصحة الموجبات  العقدية لم تشترط لانعقاده صحيحا تنظيم سند خطي'\nوبالتالي توقيع الفريقين المتعاقدين عليه مما يجعل بمخالفتها مردودا.\nوبما ان المادة 52 من القرار 188 تنظم كيفية انشاء العقود المعدة\nللتسجيل في السجل العقاري مما يجعل الادلاء بمخالفتها بالنسبة الى تنظيم\nالعقد موضوع الدعوى مردودا ايضا."
}