{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57591",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 93 /1985",
  "card_info": {
    "court": "شورى",
    "number": "93",
    "year": "1985",
    "session_date": "13/02/1985",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  اصول ربط النزاع في القضاء الضريبي  *\nوبما انه يتبين من اقوال الفريقين  ومن القرار المطعون فيه ان الشركة المستدعية تقدمت  بتاريخ 19/07/1967  الى كل من وزارة المالية ووزارة الاقتصاد الوطني بعريضة تطلب  فيها  اعفاءها جزئيا من ضريبة الدخل عملا باحكام القانون رقم 67/38 تاريخ  22/07/1967, وذلك لقاء النشاط الصناعي الجديد الذي قامت  به.  وبما ان العريضة المقدمة الى وزارتي المالية والاقتصاد بتاريخ  1967/07/19 تؤلف  ربطا للنزاع لان ربط النزاع لا يخضع لصيغة معينة فهذا  الطلب  المقدم الى المرجع الصالح والمبينة فيه مطالب  الشركة صاحبة  العلاقة بوضوح من شأنه ان يؤدي الى صدور قرار ضمني بالرفض  يربط بالتالي  النزاع.  وبما ان قاضي الضريبة, عندما تعرض  عليه مشكلة تتعلق بالقرار المسبق,  يطبق عليها ذات  المبادىء التي يطبقها القاضي الاداري, فيعتبر سكوت   المرجع المالي المختص  حيال طلب  يرمي الى تخفيض  الضريبة او الاعفاء  منها بمثابة رفض  ضمني يطعن فيه كما في القضايا الادارية.  وبما ان القرار الضمني بالرفض , يعتبر, في حال سكوت  الادارة, صادرا  بانقضاء شهرين على استلامها الطلب  اى بتاريخ 1967/09/20 حسبما نصت   عليه المادة 58 من المرسوم الاشتراعي 1959/119 الذى تقدم الاستدعاء في  ظل احكامه وقد كررت  مآلها المادة 68 من نظام مجلس  شورى الدولة الصادر  بتاريخ 1975/06/04.  وبما ان مهلة الطعن في قرار الرفض  الضمني هي شهران تبتدىء من تاريخ  صدوره على ما هو وارد في المادة 59 من المرسوم الاشتراعي 1959/119  والمادة 69 من نظام مجلس  شورى الدولة الصادر بتاريخ 1975/06/14\n*  مفعول صرامة القرار الضمني بالرفض  *\nوبما ان قاعدة القرار الضمني بالرفض   هي مطلقة وصارمة, فمهلة الشهرين التي يعتبر القرار صادرا بانقضائها لا  تقبل القطع او التحديد لاي سبب  كان وتطبق في الاحوال التي تفرض  على  السلطة المختصة, قبل البت  بالطلب , استشارة او تدخل مراجع اخرى, وتعتبر  حاصلة حتى في حال عدم اجراء الاستشارات  التي فرضها النص .  وبما ان المادة 58 من المرسوم الاشتراعي 1959/119 او المادة 68 من  القانون المنفذ بالمرسوم رقم 10434 تاريخ 14 حزيران سنة 1975 لا تحد من  صرامة القاعدة الا باستثنائين اثنين.  1- اذا كانت  السلطة الادارية من الهيئات  التقريرية التي لا تنعقد الا  في دورات  معينة فتمدد مهلة الشهرين عند الاقتضاء حتى اختتام اول دورة  بعد تقديم الطلب .  2- اذا كان البت  في موضوع الطلب  خاضعا لمهل قانونية تزيد في مجموعها  عن الشهرين فلا يعد سكوت  الادارة قرارا ضمنيا بالرفض  الا بعد انصرام  هذه المهل.  وبما ان الاستثناء الاول غريب  عن موضوع المراجعة الحاضرة لانه يتناول  الحالة التي تكون فيها السلطة الادارية التي يعود لها امر البت  من  الهيئات  التقريرية التي تتداول بصورة جماعية ولا تنعقد في دورات   معينة.  وبما ان الاستثناء الثاني يتعلق بالحالات  التي تخضع فيها الادارة قبل  اتخاذ قرارها, لمهل قانونية تزيد عن الشهرين.  وبما ان هذا الاستثناء لا يطبق على القضية الحاضرة لان القانون رقم  67/38 تاريخ 22 ايار سنة 1967 الذى نص  في مادته الثامنة على انه يمنع  الاعفاء من ضريبة الدخل بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح  وزارتي المالية والاقتصاد الوطني لم يحدد مهلا لوزارتي الاقتصاد  والمالية لتقديم الاقتراح واعطاء الموافقة ولا لمجلس  الوزراء لابداء  رأيه على غرار ما فعل مثلا المرسوم الاشتراعي رقم 1933/21 المتعلق  بالمحلات  المصنفة الذى حدد مهلا لاجراء التحقيق قبل البت  بطلب   الترخيص  وان المجلس  يعتبر ان مهلة الشهرين المتروكة للادارة لاتخاذ  قرارها هي المهلة القانونية عندما يخول التشريع سلطة معينة ابداء الرأى  والاقتراح دون ان يحدد لهذه السلطة مهلة لذلك.  وبما ان المراجعة التي تقدمت  بها الشركة المستدعية بتاريخ 1972/01/11  تكون واردة بعد انقضاء المدة المحددة للطعن في قرار الرفض  الضمني  الصادر بتاريخ 1967/09/20  وبما ان القرار المطعون فيه الصادر بتاريخ 1971/08/23 ليس  من شأنه ان  يفتح باب  المراجعة مجددا لانه ليس  سوى تأكيد لقرار الرفض  الضمني.  وبما ان مراجعة الشركة المستدعية تكون مستوجبة الرد في الشكل لتقديمها  بعد انقضاء المهلة.  وبما ان القواعد المتعلقة بمهل المراجعة القضائية تتعلق بالانتظام العام  وعلى القاضي ان يثيرها عفوا\n*  اصول منح الاعفاء من ضريبة الدخل  *\nوبما انه فضلا عما تقدم ان المادة  الثامنة من القانون رقم 67/38 تنص  على انه يمنح الاعفاء من ضريبة الدخل  بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزارتي المالية والاقتصاد  الوطني.  وبما انه يستفاد من احكام المادة 8 المذكورة اعلاه انه كي يتحقق الاعفاء  المطلوب  لا بد من صدور عمل قانوني معين هو مرسوم يتخذ في مجلس   الوزراء.  وبما انه في هذا المجال لا يمكن التوسع بالتفسير لان المادة 82 من  الدستور تنص  على انه لا يجوز تعديل ضريبة او الغاؤها الا بقانون فلا بد  من ان تتبع السبل المقررة حصريا في قانون 22 ايار سنة 1967 لالغاء  الضريبة المكرسة قانونا وهذه السبل هي استصدار مرسوم بذلك من رئيس   الدولة.  وبما ان موقع كل من وزارتي المال والاقتصاد كسلطات  يقتضي اخذ رايها, لا  تأثير له على الموضوع ما دام ان القانون لم يول الوزراء سلطة التصرف   بالاعفاء ام عدمه بل اناط الامر برئيس  الدولة الذي عليه ان يتبع شكلا  معينا للاعفاء فلا بد اذن ان يتحقق الرفض  من رئيس  الدولة حتى يمكن  التفكير بحيث  ما اذا كان الرفض  في محله القانوني ام لا.  وبما انه ينتج عن ذلك انه مهما كانت  تسمية ما صدر عن وزارة المالية  اقرار كان ام توصية ام رأيا او تمنيا ام اقتراحا, فان ليس  له القوة  التنفيذية وليس  بالتالي من شأنه الحاق الضرر.  وبما انه على سبيل الاستفاضة ان مثل هذا الطعن لن يؤول الى عمل قانوني  مقام مرسوم الاعفاء من الضريبة, هذا المرسوم  الذي لا بد منه لتحقق  الاعفاء بصراحة المادة 8 من قانون 1967/05/22. فقرار مجلس  شورى الدولة  لن يكون كافيا ابدا لتنفيذ الاعفاء ولان ابطال القرار المطعون فيه لن  يؤدي الى اية نتيجة قانونية وبالفعل:  آ- ان الاعفاء من الضريبة من صلاحية رئيس  الدولة باصدار مرسوم وليس  من  صلاحية وزارة المالية ام وزارة الاقتصاد الوطني.  ب - على فرض  ان القرار المطعون فيه ابطل, فهذا الابطال لن يؤدي الى  اصدار الاعفاء من الضريبة بصورة آلية وحتمية.  ج- ان ابطال القرار المطعون فيه معناه بالواقع, واحتراما لقوة القضية  المحكمة, الزام المرجع الذي صدر الرفض  عنه بان يصدر قرارا بالقبول الذي  لا قيمة قانونية ما دام ان الاعفاء يجب  ان يمنح بمرسوم"
}