{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 94 /1985",
  "card_info": {
    "court": "شورى",
    "number": "94",
    "year": "1985",
    "session_date": "13/02/1985",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  طبيعة المراجعات  المتعلقة بالضرائب  والرسوم ومفعولها.  *\nبما ان المراجعات  المتعلقة بالضرائب  والرسوم هي بطبيعتها من مراجعات   القضاء الشامل ولا يمكن تقديم تلك المراجعات  امام القضاء الا وفق  الاصول التي ترعى مراجعات  القضاء الشامل.  وبما ان المراجعة المتضمنة طلب  استرداد ضريبة دفعت  دون وجه حق على حد  زعم المستدعية تعتبر من مراجعة القضاء الشامل حكما.  وبما ان المراجعة الحاضرة تتعلق بالمطالبة باعادة مبلغ /1378/ دفع  بمثابة ضريبة املاك مبنية بالرغم من سقوط الضريبة بمرور الزمن.  وبما ان هذه المراجعة تخضع للاصول الموجزة وفق احكام المادة 90 وما  يليها من المرسوم الاشتراعي رقم 59/119 المطابقة للمادة 102 وما يليها  من القانون المنفذ بالمرسوم 1975/10434 لان قيمة الدعوى لا تزيد عن الفي  ليرة وهي بالتالي معفاة من تقديم مذكرة ربط نزاع وفق ما نصت  عليه  المادة 91 من المرسوم الاشتراعي 1959/119 المادة 103 الفقرة الاولى من  القانون المنفذ بالمرسوم 1975/10434 التي تنص  على انه يجوز للافراد ان  يقدموا دعواهم بدون قرار مسبق من السلطة الادارية ويعفى استدعاؤهم من  تعيين محام.\n*  شروط سقوط الضريبة بمرور الزمن.  *\nبما ان الشروع في  الملاحقات  الفردية والذي من شأنه ان يقطع مرور الزمن يجب  ان يحصل وفق  الكيفية التي يجري فيها تحصيل الضرائب .  بما ان المادة 11 من المرسوم الاشتراعي رقم 1959/147 المتعلق باصول  تحصيل الضرائب  والرسوم المماثلة لها نصت  فيما يتعلق بالملاحقات   الفردية على وجوب  توجيه انذار شخصي مع اشعار بالاستلام الى كل من  المكلفين المتخلفين عن تادية الضريبة المفروضة بموجب  جدول تكليف  اضافي  او امر ضم.  بما ان المستدعية تدلي بان الضريبة التي دفعتها قسرا ساقطة بمرور الزمن  لان اية ملاحقة لم تجر بحقها او على الاقل لم تتبلغ ولم يصل الى علمها  اي تدبير قاطع لمرور الزمن يمكن التذرع به من قبل دائرة مالية جبل  لبنان.  بما انه جاء في لائحة الدولة الجوابية الثانية الواردة الى مجلس  شورى  الدولة في 1972/02/22 ما حرفيته وباحالتها (رئاسة مالية جبل لبنان) رقم  44984 تاريخ 1971/12/30, الوارد في ذيل احالة محتسب  مالية بعبدا رقم  1651 تاريخ 30 منه, اعلمتنا بان المياه غمرت  في سنة 1975 مستودع  المالية المشترك بينها وبين الدوائر العقارية واتلفت  محتوياته بما فيها  الانذارات  وما يتصل بها من وثائق الامر الذي يحول دونها واثبات  اتخاذ  الاجراءات  المبحوث  عنها.  بما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي (Caractere  inquisitorial) وعلى القاضي عند تقديم المراجعة ان يطلب  من الفرقاء  تقديم بعض  الوثائق والمستندات  لا سيما الملف  الموجود بحوزة الادارة.  بما انه, كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه, عندما  تجيب  الادارة بان الملف  المطلوب  فقد او عندما ترسل ملفا ناقصا فان  مجلس  شورى الدولة يستخلص  النتيجة بان الوقائع المدلى بها والمستندات   المقدمة من المستدعي تؤلف  قرائن مهمة وثابتة.  بما ان الضرائب  المدفوعة والتي استحقت  في سني 1964و1965و1966 تكون  لعدم تمكن الادارة من اثبات  عكس  اقوال المستدعية ساقطة بمرور الزمن  على التوالي في 31 كانون الاول من كل من سني 1968و1969و1970.\n*  مفعول الطابع الاستقصائي لاصول المحاكمات  الادارية.  *\nوبما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي (Caractere  inquisitorial) وعلى القاضي عند تقديم المراجعة ان يطلب  من الفرقاء  تقديم بعض  الوثائق والمستندات  لا سيما الملف  الموجود بحوزة الادارة.  وبما انه, كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه, عندما  تجيب  الادارة بان الملف  المطلوب  فقد او عندما ترسل ملفا ناقصا فان  مجلس  شورى الدولة يستخلص  النتيجة بان الوقائع المدلى بها والمستندات   المقدمة من المستدعي تؤلف  قرائن مهمة وثابتة.  وبما ان الضرائب  المدفوعة والتي استحقت  في سني 1964و1965و1966 تكون  لعدم تمكن الادارة من اثبات  عكس  اقوال المستدعية ساقطة بمرور الزمن  على التوالي في 31 كانون الاول من كل من سني 1968و1969و1970.\n*  شروط صحة ايفاء الضريبة الساقطة بمرور الزمن.  *\nوبما انه  يتبين ان المستدعية اضطرت  لدفع الضرائب  الساقطة بمرور الزمن كي تستفيد  من الاعفاء من غرامات  التأخير المنصوص  عليها في المادة 18 من قانون  موازنة عام 1971.  وبما ان الدولة تطلب  بصورة استطرادية رد المراجعة لان المستدعية ادت   الضريبة طوعا على الرغم من ادعائها بانها ساقطة بمرور الزمن, ولو كان  الامر غير ذلك لكانت  تحفظت  قبل تأدية الضريبة او بعدها.  وبما ان المادة 10 من المرسوم رقم 2832 تاريخ 1959/12/14 تنص  على انه  لا يعتبر المكلف  الذي يدفع ضريبة سقطت  بمرور الزمن انه دفع مبلغا غير  مستحق ولا يحق له ان يسترد هذا المبلغ.  وبما ان النص  الوارد اعلاه انما يشير لا الى مجرد الفعل المادي الذي  ينقل المال من يد الى يد بل الى العمل القانوني المعبر عنه بالدفع الذي  هو وسيلة من وسائل الابراء وهذا العمل يفترض  عرضا حرا للمال بنية ابراء  الذمة وقبول المدفوع له هذا العرض .  وبما انه وبالاضافة الى ما ذكر ان نص  المادة 10 ليس  الا تكريسا لمبدأ  عام هو ان سقوط الحق بمرور الزمن يبقى في ذمة المدين موجبا طبيعيا لا  يمكن الدائن المطالبة به بل يبقى سببا قانونيا صحيحا للايفاء اذا ما عمد  المدين الى ايفاء دينه, وفي هذه الحالة لا يكون الايفاء دفعا لما يجب   فلا يمكن استرداد المدفوع على هذه الصورة.  وبما انه كي يطبق هذا المبدأ المكرس  في المادة 10 المذكورة لا بد ان  يكون المكلف  قد دفع طوعا مبالغ وهو يفترض  به ان يعلم, انها سقطت   بمرور الزمن, ولا يطبق هذا المبدأ على الدفع الذي يجريه المكلف  مع  التحفظ ولو تحت  ضغط ما يعود لمجلس  شورى الدولة تقدير تأثيره على  المدين اذ انه يجب  ان يستنتج الرضوخ بدفع الرسم من الظروف  المحيطة  بهذا الدفع, والتحفظ عند دفع الرسم اذا كان يؤلف  حيطة كافية لاظهار عدم  الرضوخ فانه ليس  وسيلة حتمية له.  وبما انه يتبين ان المستدعية دفعت  الضريبة قسرا في 1971/09/21 وذلك ضمن  المهلة التي تنتهي في 1971/09/30 كي تستفيد من الاعفاء من غرامات   التأخير المنصوص  عليها في المادة 18 من قانون الموازنة لعام 1971.  وقدمت  مراجعتها ضمن مهلة الشهرين.  وبما ان المجلس  يعتبر وفق الظروف  المبسوطة اعلاه ان المستدعية لم تدفع  طوعا المبالغ المكلفة به."
}