{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66210",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 96 /1985",
  "card_info": {
    "court": "شورى",
    "number": "96",
    "year": "1985",
    "session_date": "13/02/1985",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  القوة الثبوتية لقيود السجلات   الرسمية  *\nوبما ان قيود السجلات  الرسمية كما بينه هذا المجلس  في اكثر  من قرار سابق صادر عنه, لا تكفي وحدها لاثبات  صحتها دون اي مستند ترتكز  عليه, وينبغي على اصحاب  العلاقة الاحتفاظ بالاوراق والمستندات  اللازمة  لدحض  كل شك وتبرير كل قيد يثبت  ويؤكد ما جاء في الدفاتر المذكورة.  وبما ان الشركة المستأنف  ضدها لم تبرز اي مستند يبرر ويثبت  صحة قيودها  فيكون التكليف  المعترض  عليه لهذه الجهة واقعا في محله ويقتضي فسخ  القرار المستأنف  لهذه الجهة.\n*  شروط خضوع المبالغ التي يتقاضاها  في لبنان اشخاص  ليس  لهم فيه محل لمزاولة المهنة, عن اعمال خاضعة  للضريبة.  *\nوبما ان المادة 41 من المرسوم الاشتراعي رقم 1959/144 تنص   على ان المبالغ التي يتقاضاها في لبنان اشخاص  او شركات  او مؤسسات  ليس   لهم فيه محل لمزاولة المهنة عن اعمال خاضعة لهذه الضريبة وكذلك الارباح  والايرادات  والحاصلات  التي يجنونها في لبنان تكلف  وفقا لاحكام  المادتين التاليتين.  وبما ان البحث  منحصر في معرفة ما اذا كانت  المبالغ المشار اليها خاضعة  للضريبة بمقتضى احكام المادة 41 المذكورة ام لا.  وبما ان المبالغ موضوع البحث  وبقطع النظر عن مبدأ اقليمية الضريبة  (Territorialite de l'impot) ومحل اقامة الشخص  الذى يجنيها, تخضع بدون  شك للضريبة على الدخل بمقتضى احكام المادة الثانية المذكورة.  وبما انه يجب  معرفة ما اذا كانت  المبالغ موضوع البحث  تعتبر ايرادات   جنيت  في لبنان لقاء اعمال خاضعة للضريبة وفق نص  المادة 41 معطوفة على  المادتين 2 و3 المار ذكرها. ذلك انه لا بد كي تطبق المادة 41 يجب  ان  تكون تلك الايرادات  تخص  اشخاصا جنوها في لبنان سواء كانوا مقيمين فيه  او كانوا مقيمين خارج الاراضي اللبنانية.  وبما انه واضح من نص  المادتين 3 و41, المذكورتين ان المهم, كي يطبق  نصهما, ان تكون الايرادات  جنيت  في لبنان اى ان تكون هذه الايرادات   حصلت  نتيجة النشاطات  التي بذلت  في لبنان وتكللت  باستيفاء تلك  الايرادات , لا فرق في ذلك ان تكون الخدمات  التي من اجلها بذلت  تلك  النشاطات  ستؤدى في لبنان كلها او بعضها او القسم الرئيسي منها, او في  الخارج, بحيث  تكون تلك النشاطات  الحاصلة في لبنان الحدث  المنشىء  (Fait Generateur) للضريبة.  وبما ان لا يقاس  على موضوع هذه المراجعة الايفاءات  التي تحصل في لبنان  لقاء نشاطات  حصلت  في الخارج. ذلك بان هذه الايفاءات  لا تكون عندئذ  سوى تنفيذ للحدث  المنشىء للضريبة لم يحصل في لبنان ولا يتصل باى نشاط  لبناني فلا تكون الايفاءات  المنوه بها, بطبيعة الحال, خاضعة للضريبة  على الدخل في لبنان.  وبما ان المبالغ موضوع النزاع قد استوفيت  بنتيجة النشاطات  التي بذلتها  الشركة المستأنف  ضدها في لبنان بحساب  الشركات  في الخارج فتكون هذه  الشركات  جنت  تلك المبالغ في لبنان وتخضع بالتالي للضريبة على الدخل.  وبما ان الاخذ بوجهة نظر الشركة المستأنف  ضدها يؤدى الى القول ان  اللبنانيين المقيمين في لبنان الذين يبذلون نشاطات  في لبنان لقاء خدمات   يؤدي كلها في الخارج كشركات  الطيران او الشركات  البحرية او شركات   السياحة مثلا يمكنها الادلاء باعفاء الايرادات  الناجمة عن هذه النشاطات   من ضريبة الدخل اللبنانية الامر غير المسلم به بداهة\n*  اصول وغاية مسك السجلات   القانونية من قبل التاجر المكلف  *\nوبما ان المادة 30 من المرسوم  الاشتراعي رقم 1959/144 المتعلق بضريبة الدخل حددت  في فقرتيها الاولى  والثانية الحالات  التي تؤدي الى التكليف  المباشر وذلك اذا لم يقدم  المكلف  ضمن المدة المحددة التصريح القانوني واذا لم يمسك المكلف   السجلات  القانونية او اذا امتنع عن ابرازها او رفض  اطلاع الموظفين  المختصين على المستندات  اللازمة لاثبات  صحة التصريح وقيود السجلات   وقد نصت  الفقرة الثالثة من المادة 30 المذكورة على ما يلي: اما اذا  كانت  السجلات  نظامية ولكنها غير مستوفاة احد الشروط القانونية فتنزل  الغرامة الى 25 بالمئة ولا يتوجب  التكليف  المباشر.  وبما انه يقتضي على كل مكلف  ان يمسك السجلات  القانونية المفروضة عليه  وقد اوجبت  المادة 20 من قانون ضريبة الدخل على كل مكلف  من اصحاب   المهن التجارية والصناعية - والمستأنف  ضدها من عدادهم - ان يمسك السجل  اليومي المنصوص  عليه في قانون التجارة وان يدون فيه وارداته اليومية  المنصوص  عليها في المادة 18 السابقة.  وبما ان السجل اليومي المذكور والمنصوص  عليه في المادة 16 من قانون  التجارة المعدلة بالمرسوم رقم 9800 تاريخ 1968/05/04 هو ذلك السجل الذى  يبين يوما بعد يوم جميع الاعمال التي تعود بوجه من الوجوه الى المهنة  وكل قيد يبين طبيعة العملية والمبلغ.  وبما ان الدولة لا تزعم بالحقيقة ان لا وجود لدفتر اليومية لدى المستأنف   ضدها بل انها تقول ان القيد في هذا الدفتر غير منطبق على احكام المادة  16 من قانون التجارة فهو غير نظامي ولا يعتبر دفتر يومية.  وبما ان المادة 16 من قانون التجارة التي اوجبت  على التاجر او على كل  مكلف  من اصحاب  المهن التجارية والصناعية ان يقيد في دفتر اليومية يوما  فيوما جميع الواردات  والعمليات  التي تعود بوجه من الوجوه الى مشروعه  التجاري او مهنته لم تبين اصول معينة للقيد في دفتر اليومية.  وبما انه لا يمكن الالزام بقيد كل عمل مادي في دفتر اليومية بل ان ما  يقتضي قيده هو العمل الموصوف  بان فعلا بيع او شراء مقايضة او ابراء  الخ... ولا يتوجب  بمقتضى المادة 16 المذكورة قيد كل نفدة جزئية في دفتر  اليومية اذ يمكن استعمال طريقة اخرى لضبط النفدات  كدفتر الخرطوش   والالآت  المسجلة او اية طريقة حديثة اخرى وبعدئذ تسجيل نتيجة هذه  القيود في دفتر اليومية ويكون هذا القيد متوافقا واحكام المادة 16  الآنفة الذكر.  وبما انه يقتضي في هذا المجال عدم التوقف  عند اسلوب  معين لضبط القيود  التجارية ولا يعتبر هذا المجلس , كما بينه في اكثر من قرار سابق صادر  عنه, ان ما نصت  عليه المادة 16 من قانون التجارة يقف  حاجزا دون التطور  الاجتماعي والاقتصادي والفني الحديث  سواء كان ذلك في مجال علم مسك  الدفاتر ام في مجال الاصول الضريبية وهذا ما لحظته الادارة ايضا  بتعميمها رقم 221 تاريخ 1965/10/29 المتعلق بنظامية القيود في الدفاتر  التجارية.  وبما انه فضلا عما تقدم ان مسك السجلات  القانونية هو اقتناء السجلات   التي يفرضها القانون واستعمالها وفق الاصول المتبعة وعلى الوجه الذي  يؤدي الى الغاية المقصودة منها. وان مسك هذه السجلات  ليس  غاية لذاته  بل انه مجرد وسيلة للغاية المبتغاة.  وبما ان هذه الغاية هي ضبط قيود المكلف  واظهار وارداته ونفقاته بصورة  توصل الى الحقيقة وتمكن المراقبين من التوصل الى هذه الحقيقة وتسهل  عليهم مهمتهم بحيث  ينشأ عن السجلات  الممسوكة دليل للمكلف  وعليه في آن  واحد. فاذا كان المكلف  يستعمل السجلات  وفق العرف  المتبع والمتطور مع  الزمن ويحتفظ ايضا بالمستندات  التي تساعد على التحقق من صحة محتويات   هذه السجلات  فان المكلف  يعتبر انه قد طبق ما هو مفروض  عليه بشأنها  حتى ولو كان اغفل تدوين بعض  النفدات  التي يعتبرها حسب  وجهة نظره بانه  لا يجب  تدوينها فيها او اغفل هذا التدوين سهوا بدون قصد.  وبما انه على سبيل القياس , وفي مجال الحق الخاص , ان الاصول المدنية في  المواد 170 وما يليها منها وكذلك قانون التجارة البرية في المادة 20 منه  قد جعلا من محتويات  السجلات  التجارية المفروضة دليلا لمصلحة التاجر  التي يمسكها خلافا للمبدأ القائل بانه لا يمكن الانسان ان ينشىء سندا  لنفسه كما جعلت  من تلك المحتويات  ايضا دليلا على التاجر. ذلك بان قيود  السجلات  التجارية الالزامية الممسوكة وفق الاصول يمكن مقابلتها مع  القيود المماثلة لدى التجار الذين يتعامل معهم هذا التاجر والتثبت  هكذا  من صحة القيود. ولهذا تنص  الاصول المدنية على انه اذا تباينت  القيود  في دفاتر تاجرين ممسوكة حسب  الاصول فللقاضي ان يتأكد من صحتهما او ان  يأخذ باحداهما دون الاخرى حسب  مقتضى الحال.  وبما ان هذه الغاية من مسك الدفاتر النظامية تستفاد ايضا من احكام  المادة 30 من قانون ضريبة الدخل المار ذكرها والتي تنص  على انه اذا لم  يمسك المكلف  السجلات  القانونية او اذا امتنع عن ابرازها او رفض  اطلاع  الموظفين المختصين على المستندات  اللازمة لاثبات  صحة التصريح وقيود  السجلات  كلف  مباشرة... وهذا يعني انه حتى اذا مسك المكلف  السجلات   وفق الاحكام المفروضة ورفض  اطلاع الموظفين المختصين على المستندات   اللازمة لاثبات  صحة قيود هذه السجلات  كلف  عندئذ مباشرة لانه بذلك لا  يفسح في المجال للتحقق من وارداته ونفقاته بصورة اكيدة. وليس  ادل على  ذلك مما ورد في المادة 30 ذاتها انه اذا كانت  السجلات  نظامية ولكنها  غير مستوفاة احد الشروط القانونية لا يتوجب  التكليف  المباشر. لان  التكليف  المباشر في هذه الحالة لا يبقى له مبرر ما دام ان مسك السجلات   وفق النظام من شأنه ان يوصل الى الغاية المستهدفة وهي امكانية اظهار  الواردات  والنفقات  بصورة اكيدة. واذا كان يفرض  على المكلف  حينئذ  غرامة ما فذلك جزأ لمخالفة احد الشروط التي لا يحول اغفالها دون تلك  الغاية شأن ذلك شأن الغرامة المفروضة في المادة 29 من قانون رسم  الانتقال على دائن التركة عن عدم التصريح للدوائر المالية عن دينه حتى  ولو كانت  التركة غير خاضعة لرسم الانتقال.  وبما ان مسك السجلات  المفروضة لا يقتصر على القيد في تلك السجلات  فحسب   بل يشمل الاحتفاظ بما يرافق تلك السجلات  من مستندات  متصلة بها.  وبما ان الاخذ بوجهة نظر الادارة وهي ان مجرد اغفال بعض  القبوضات  الذي  يجب  ذكرها في السجلات  بحسب  وجهة نظرها يجعل من هذه السجلات  سجلات   غير قانونية ويفسح المجال لفرض  الغرامة يؤدي الى تعطيل الاحكام  المتعلقة بتعديل التصريح وبفرض  الضريبة الاضافية.  وبما انه من الراهن ان المستأنف  ضدها سجلت  المقبوضات  بصورة اجمالية  معتبرة تدوينها انه غير متوجب  تدوينها بصورة تفصيلية وقد اطلع  المراقبين الماليين عليها."
}