{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205657",
  "title": "تنظيم عمليات  العتالة في مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "110",
    "date": " 11/10/1973",
    "oj_number": "84",
    "oj_publish_date": "18/10/1973",
    "oj_page": "943-944"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنحصر عمليات  التداول (العتالة) بشركة ادارة واستثمار\r\nمرفأ بيروت  عملا بأحكام اتفاق 13 نيسان 1960 المصدق\r\nبقانون 31/5/1960 وملحقيه المصدقين بالمرسومين رقم 14316\r\nتاريخ 22/4/1970 ورقم 2711 تاريخ 25/1/1972"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن بصورة مؤقتة وفي مرحلة انتقالية والى ان تستكمل شركة\r\nادارة واستثمار مرفأ بيروت  كامل حاجاتها من التجهيزات\r\nوالمعدات  والاليات  اللازمة لها لتأمين اعمال التداول\r\nفي المرفأ بصورة كلية او جزئية ان تسمح للغير بتأمين\r\nجزء من هذه الاعمال وذلك:\r\nاولا- فيما يعود للعتالة الجارية مباشرة من قبل التاجر:\r\nتطبيق احكام القرار رقم 87/ , تاريخ 20/7/19733 المتعلق\r\nبتنظيم عمل الاليات  داخل حرم مرفأ بيروت .\r\nثانيا- فيما يعود للعتالة الجارية من قبل الملتزم لدى\r\nشركة المرفأ:\r\nتطبق الشروط التالية:\r\nأ- على الملتزم, مبدئيا, استعمال الاليات  المتوفرة\r\nلدى شركة المرفأ ودفع التعرفات  النظامية مقابل هذا\r\nالاستعمال.\r\nب - في حال عدم توفر الاليات  اللازمة لدى شركة المرفأ\r\nيمكن للملتزم ادخال آليات  خاصة مع التقيد بما يلي:\r\n1- تأمين اعمال التداول بواسطة آلياته ومعداته والاشخاص\r\nالذين يستخدمهم وعلى مسؤوليته الكاملة المدنية والجزائية.\r\n2- تحديد عدد الاليات  والمعدات  والتجهيزات  المسموح\r\nله باستعمالها واوصافها الكاملة على ان تكون نقالة\r\nوليست  ثابتة على الاطلاق.\r\n3- الالتزام بأحكام القرار رقم 87/و تاريخ 20/7/197 المتعلق\r\nبتنظيم عمل الاليات  داخل حرم مرفأ بيروت , على ان يسدد\r\nالرسم المذكور في هذا القرار عن كل سنة مالية او كسرها\r\nويعطى الترخيص  لسنة مالية فقط.\r\n4- ابراز بوليصة تأمين ضد الحوادث  المسببة من آلياته\r\nومعداته والاشخاص  الذي يستخدمهم في عمليات  التداول.\r\n5- عدم المطالبة بأي تعويض  مهما كان نوعه وسببه في حال\r\nانتهاء مدة التلزيم وايلاء العتالة لشخص  اخر في المرفأ.\r\n6- ان لا يؤدي الترخيص  باستعمال الاليات  والمعدات\r\nوالتجهيزات  الى المضاربة على نشاط كل من شركة ادارة\r\nواستثمار مرفأ بيروت  واهراءات  المرفأ التابعة للدولة\r\nولا سيما استعمال الاليات  والمعدات  المعدة لخياطة\r\nالاكياس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 11 تشرين الاول سنة 1973\nوزير الموارد المائية والكهربائية\nجوزف  طعمه سكاف"
}