{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244997",
  "title": "تحديد نطاق امتياز كهرباء زحله",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1190",
    "date": " 22/07/1973",
    "oj_number": "81",
    "oj_publish_date": "10/10/1974",
    "oj_page": "1363-1364"
  },
  "preamble": "بناء على الرأي الاستشاري لوزارة العدل (هيئة التشريع\nوالاستشارات ) رقم 73/73 تاريخ 10/3/1973 القاضي بامكانية\nتكريس  وتوضيح مفهوم القرى المجاورة المبينة في العبارة\nالواردة في المادة الاولى من دفتر شروط امتياز كهرباء\nزحلة باتفاق يعقد بين الادارة المعنية وصاحب  الامتياز\nولا حاجة لاستصدار مرسوم او قانون.\nبناء على كتاب  مدير عام مصلحة كهرباء لبنان رقم 1157 تاريخ\n6 حزيران سنة 1973 بالموافقة على تحديد نطاق زحلة باعتبار\nقرى نيحا الفوقا ونيحا التحتا وحزرتا وقاع الريم والنبي\nايلا وذلك بالاضافة الى القرى المذكورة في البنود الثلاثة\nمن تقرير اللجنة من قرى الامتياز.\nتم الاتفاق بين معالي وزير الموارد المائية والكهربائية\nالاستاذ جوزف  سكاف  وبين شارل نكد بوصفه رئيسا لمجلس\nادارة شركة كهرباء زحلة المساهمة المفوض  بالتوقيع من قبل\nالشركة بموجب  محضر لمجلس  الادارة المنعقد بتاريخ\n22/2/1972 المشار اليه اعلاه على ما يلي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا الاتفاق فور اقترانه بتصديق الجهات  المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد نطاق امتياز شركة كهرباء زحلة المساهمة (ش .م.ل.)\r\nبصورة نهائية جازمة مانعة بالقرى التالية حسب  نطاقها\r\nالبلدي بتاريخ توقيع هذا الاتفاق:\r\nزحلة- المعلقة- علي النهري- كسارة- سعد نايل- تعنايل- حوش\r\nالامراء- وادي العرايش - ابلح- الفرزل- حوش  حالا- رياقتعنايل- بر الياس\r\n- المرج--\r\n نيحا الفوقا- نيحا التحتاقاع الريم- حزرتا- النبي ايلا- تعلبايا-\r\nوالاسطبل -\r\n(الروضة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتنازل شركة كهرباء زحلة عن مطالبها بضم الدلهمية- تربل\r\n- كفرزبد- او اية قرية اخرى بصورة تامة ونهائية بعد توقيع\r\nهذا الاتفاق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتنازل شركة امتياز كهرباء زحلة عن حقها بامداد مشاغل\r\nسكة حديد رياق وقاعدتها الجوية بالطاقة الكهربائية وعن\r\nكل حق مرتبط بعدم الاستثمار هذا او ناشيء عنه ايا كان\r\nهذا الحق ومهما بلغ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد قيمة الانشاءات  التي قامت  بها الدولة داخل نطاق\r\nالامتياز المبينة في المادة الاولى, ولا سيما في قرى حزرتا\r\n- قاع الريم- نيحا- نبي ايلا- بواسطة لجنة تخمين تؤلف\r\nبقرار من وزير الموارد المائية والكهربائية تتمثل فيها\r\nالادارة ومصلحة كهرباء لبنان وشركة الامتياز تمهيدا للنظر\r\nفي كيفية تسديد قيمة هذه الانشاءات  من قبل الامتياز الى\r\nالدولة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا الاتفاق فور اقترانه بتصديق الجهات  المختصة."
        }
      ]
    }
  ],
  "signature": "الشياح في 22 تموز 1973\nوزير الموارد المائية والكهربائية\nالامضاء: جوزف  طعمه سكاف\nرئيس  مجلس  ادارة كهرباء زحلة\nشارل نكد"
}