{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174779",
  "title": "موازنة عام 1973",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "12",
    "date": " 02/03/1973",
    "oj_number": "21",
    "oj_publish_date": "12/03/1973",
    "oj_page": "167-176"
  },
  "preamble": "",
  "articles": [
    {
      "number": "27 يعمل بهذا القانون اعتبارا من اول اذار سنة 1973",
      "content": [
        {
          "type": "text",
          "data": "تحدد أرقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في أول كانون الثاني سنة 1973 وتنتهي في 31 كانون الاول سنة 1973 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 1،080،785،000"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للبرق والهاتف 78،093،900"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 29،650،000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 11،000،000"
        },
        {
          "type": "text",
          "data": "ــــــــــــــــ المجموع 1،199،528،900"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 و3 و4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة 1،080،785،000"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للبرق والهاتف 78،093،900"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 29،650،000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 11،000،000"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــ المجموع 1،199،528،900"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5 و6 و7 و8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات ."
        },
        {
          "type": "text",
          "data": "1- المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية الموظفين عملا بالقوانين والانظمة المرعية الاجراء من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة."
        },
        {
          "type": "text",
          "data": "2- نسبة 10% على الاكثر من الاعتماد المرصد في موازنة مجلس الخدمة المدنية للمفروشات والمطبوعات واللوازم المكتبية, الى موازنات مختلف الادارات العامة لتتولى اعمال الصيانة بنفسها, وذلك بناء على طلب مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الصحة العامة والمالية الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة الفقرة 1 البند 7 الفصل الاول, المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثالث , عند الاقتضاء, بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية. وتطبق بشأن هذه الاعتمادات أحكام الفقرة 1 من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة التربية الوطنية- المديرية العامة للتربيةان تعقد نفقات على اعتمادات مختلف بنود الموازنة (الباب التاسع- الفصل الثاني) لتأمين مساهمتها في المشاريع المشتركة التي تنفذها مع مديرية التعليم المهني والتقني, وفق أحكام المادة الثامنة من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/1964 وذلك بعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز اصدار سندات مالية على الخزينة لاجال طويلة او متوسطة او قصيرة وذلك ضمن شروط تحدد بمراسيم في مجلس الوزراء, تصدر بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يتعدى مجموع السندات المذكورة في المادة السابقة في اي وقت مبلغ 200 مليون ليرة لبنانية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة المالية حجم الاصدارات وشروطها ولها ان تكلف مصرف لبنان بادارة الدين العام لحساب الخرينة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية فيما خص الصفقات المتعلقة بتنفيذ اشغال او تقديم ادوات تجهيز وفضلا عن الحق المعطى في المادة التاسعة اعلاه, ان يختار بين طريقة الدفع النقدي وطريقة الدفع المؤجل, ويجاز لمصرف لبنان حسم السندات المصدرة تسديدا للصفقات المذكورة 180 يوما على الاكثر قبل استحقاقها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من أصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة. تقيد في حسابات الخزينة الخاصة المنصوص عليها في الفقرة السابقة قيمة القروض التي سبق قيدها ايراد موازنة بالنسبة للموازنات السابقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يخصص الوفر الذي قد يحصل نتيجة لتنفيذ الموازنة لتسديد الدين العام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة التعرفات والرسوم المصدقة بموجب المادة 15 من قانون موازنة عام 1972 رقم 5/72 تاريخ 1 شباط 1972 الا انه يمكن تعديل التعرفات والرسوم او الاعفاء منها بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية ان ينقل بقرار منه بناء لاقتراح وزير الاعلام, وبعد تأشير المراقب المركزي لعقد النفقات اعتمادات وزارة الاعلام الجزء الاول من البند 1 الى البند2 و 6 و8 في الفصل الاول, ومن البند 1 الى البندين 2 و8 في الفصل الثاني والعكس بالعكس ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يكتفي لتصفية وصرف نفقات وزارة الاعلام العائدة للدعاية والمرصدة في التنسيب 12- 1- 6- 1 (نبذة 6) ببيان تصفية يوقعه وزير ومدير عام الاعلام معا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة 2 من المادة 25 من قانون المحاسبة العمومية الصادر بالمرسوم رقم 14969 تاريخ 30/12/1963 وتستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ترد المبالغ التي استوفتها الخزينة خطأ او بدون وجه حق عن طريق تنزيلها من حساب ايرادات الموازنة التي قيدت اصلا فيها, اي بقيدها في الجهة المدينة من حساب الايرادات ولا يفتح اي اعتماد في الموازنة لهذه الغاية. يقيد في حقل المبالغ المحصلة من قطع حساب الموازنة الارصدة فقط لحسابات الايرادات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة الغاء الاعتمادات او ارصدة الاعتمادات المدورة غير المعقودة في الجزئين الاول والثاني, وفي الجزء الثالث اذا لم تكن او لم تعد مرتبطة ببرنامج زمني, معين, التي انقضى اكثر من خمس سنوات على ادراجها في الموازنة العامة والموازنات الملحقة, وذلك بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة السادسة عشرة من قانون موازنة 1971 على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "تقتطع مصلحة الخزينة في وزارة المالية من الواردات التي تحصلها لحساب المصلحة الوطنية للتعمير مبلغ عشرين مليون ليرة سنويا تقيد ايرادا لحساب الموازنة العامة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة العشرون من قانون موازنة عام 1972 على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- يخصص لمشروع انشاء مبنى لوزارة المالية 14 مليون ليرة بدلا من 9 ملايين ليرة. - يجاز للحكومة ان تعقد الصفقات العائدة لهذا المشروع قبل رصد الاعتمادات في الموازنة على ان ترصد اعتمادات الدفع اللازمة في موازنة السنة الجارية والسنين اللاحقة وفقا للحاجة الفعلية ولشروط العقد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تصحح القوانين الاتي بيانها وفقا للتفصيل التالي:"
        },
        {
          "type": "text",
          "data": "1- تستبدل عبارة \"واردات الجزء الثالث \" في كل من المادة الرابعة من القانون رقم 2/72 تاريخ 17/1/1972 والبند 3 من المادة الاولى من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3507 تاريخ 29/6/1972 بعبارة \"واردات استثنائية في الجزء الثاني\"."
        },
        {
          "type": "text",
          "data": "2- يلغى في المادة التاسعة عشرة من قانون الموازنة العامة لسنة 1972 الصادر برقم 5/72 تاريخ 1/2/1972 اعتماد الدفع المخصص لمياه الشرب كما يلغى هذا الاعتماد في الجزء الثالث من قسم نفقات الموازنة العامة (الباب الثامن عشر- الفصل 244- البند 1)"
        },
        {
          "type": "text",
          "data": "3- أ: تشطب عبارة \"مستند رقم ...\" من الجداول المرفقة بالقانون رقم 6/72 تاريخ 8/2/1972 حيثما وردت ."
        },
        {
          "type": "text",
          "data": "ب : يصحح نص المادة الثانية من القانون رقم 6/72 تاريخ 8/2/1972 على النحو التالي: \"خمس سنوات بدلا من \"اربع سنوات \" ستة ملايين ليرة لعام 1972 بدلا من: 1 مليون ليرة لعام 1971 5 ملايين ليرة لعام 1972 والباقي بدون تعديل\""
        },
        {
          "type": "text",
          "data": "4- تستبدل عبارة \"بسندات تصدرها الحكومة على الخزينة ومن مال الاحتياط\" في المادة الثالثة من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2249 تاريخ 25/11/1972 بعبارة \"بواردات استثنائية ناتجة عن قروض او عن موارد جديدة في الجزء الثاني من الموازنة العامة\"."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يفتح في الباب السادس عشر من موازنة عام 1972 فصل رابع يسمى \"البرق\" يصرف عليه رصيد الاعتمادات المفتوحة في موازنة عام 1971 على البنود 8 و21 و22 من الجزئين الاول والثاني والمدورة الى موازنة عام 1972 بموجب القرارين رقم 470 و479 تاريخ 26/2/1972"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من الرسم البلدي على المواد الملتهبة (قبل توزيعه على البلديات ) مبلغ 800000 ل.ل. يخصص لانارة القرى التي ليس فيها بلديات , ثمن طاقة بواسطة وزارة الموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثانية من القانون رقم 54/71 تاريخ 9/9/1971 المتعلق باجازة عقد الصفقات اللازمة لتحقيق خطة التسلح الخمسية على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تدفع قيمة هذه الصفقات لمدة خمس سنوات قابلة للتمديد على ان ترصد في الموازنات العامة اعتبارا من سنة 1971 اعتمادات الدفع اللازمة على الوجه التالي... (والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 134 من قانون المحاسبة العمومية والمادة 7 من المرسوم الاشتراعي رقم 125 تاريخ 12 حزيران سنة 1959 يجاز لوزارة الاشغال العامة والنقل استعمال الاعتمادات العائدة للطرق المحلية والداخلية للساحات العامة سواء اكانت املاك دولة او املاك بلدية, ولساحات وملاعب المؤسسات الدينية او التربوية وللطرق التي تؤدي الى اكثر من مسكن شرط ان يتنازل اصحاب الاملاك المقرر العمل فيها عن حقهم بتعويض الاستملاك."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون اعتبارا من اول اذار سنة 1973"
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 اذار سنة 1973\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير المالية بالوكالة\nالامضاء: صائب  سلام           الامضاء: صائب  سلام"
}