{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258144",
  "title": "تحديد شروط القبول ومباراة الدخول الى دار المعلمين والمعلمات المتوسطة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "170",
    "date": " 19/09/1973",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان رئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء\nبناء على المرسوم رقم 3190 تاريخ 12/05/1972\nبناء على المرسوم رقم 3087 تاريخ 11/04/1972 (تنظيم المركز) لا سيما المادتين 10 و18 منه\nبناء على المرسوم رقم 3439 تاريخ 21/06/1972 (تنظيم العاملين في الدور) لا سيما المادتين 11 و13منه\nبناء على المرسوم رقم 2294 تاريخ 03/12/1971 (نظام دار المعلمين والمعلمات المتوسطة)\nبناء على اقتراح رئيس مكتب الاعداد والتدريب\nبناء على قرار مجلس الاخصائيين في جلسته المنعقدة بتاريخ 18/09/1973\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "20  - يبلغ هذا القرار حيث تدعو الحاجة.\n\r\nتوقيع الدكوانة في 19/09/1973\n\r\nرئيس المركز التربوي للبحوث والانماء\n\r\nد. وديع حداد\n\r\nمصادقة وزير التربية الوطنية\r\nادمون رزق",
      "content": [
        {
          "type": "text",
          "data": "- يحدد رئيس المركز التربوي للبحوث والانماء, بعد موافقة وزير التربية الوطنية, بقرار يصدر خلال شهر حزيران العدد الاقصى للطلاب الجدد الذين يمكن قبولهم في السنوات الثلاث في دار المعلمين والمعلمات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- ان شروط القبول في دار المعلمين والمعلمات المتوسطة هي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون المرشح لبنانيا منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان يكون قد اتم الثامنة عشرة من عمره على الاقل ولم يتجاوز الرابعة والعشرين بتاريخ 31 كانون الاول خلال السنة التي تجرى فيها المباراة بالنسبة للسنة الاولى. اما بالنسبة للسنتين الثانية والثالثة فيعتمد مبدأ السن ذاته مع اضافة سنة واحدة على كل سنة منهجية لاحقة."
        },
        {
          "type": "text",
          "data": "3- ان يكون حائزا شهادة البكالوريا اللبنانية, القسم الثاني, او الشهادة التعليمية الاولى."
        },
        {
          "type": "text",
          "data": "4- ان يكون سليما من كل علة او عاهة تحول دون قيامه بأعباء وظيفته."
        },
        {
          "type": "text",
          "data": "5- أن يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت, او بجنحة شائنة وفقا للتعريف الوارد في الفقرة 5 من المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 ."
        },
        {
          "type": "text",
          "data": "6- ان ينجح في مباراة الدخول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- تجري مباراة الدخول الى دار المعلمين والمعلمات المتوسطة على مرحلتين يحدد موعدها بمذكرة تصدر عن رئيس المركز التربوي للبحوث والانماء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- يقدم المرشح الى السنة الاولى الراغب في الالتحاق بدار المعلمين والعلمات المتوسطة طلبا خطيا الى ادارة ضمن المهلة المحددة يبين فيه اقامته ويرفقه بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة اخراج قيد تثبت انه لبناني منذ اكثر من عشر سنوات."
        },
        {
          "type": "text",
          "data": "2- نسخة مصدقة عن الشهادة العلمية او التعليمية التي تخوله الاشتراك في المباراة, ومراكز عملها."
        },
        {
          "type": "text",
          "data": "3- نسخة عن السجل العدلي لا يعود تاريخها الى اكثر من شهر."
        },
        {
          "type": "text",
          "data": "4- نسخة عن الملف الاكاديمي الجامعي بالنسبة للسنتين الثانية والثالثة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- تتناول المرحلة الاولى من مباراة الدخول الى السنة الاولى مسابقات خطية حسب الجدول التالي:"
        },
        {
          "type": "text",
          "data": "المدة الفرع المادة بالساعة المعدل العلوم ترجمة واسئلة المندمجة حول النص 3 2 كيمياء 2/11 2 فيزياء 2/11 2 طبيعيات 3 3 الرياضيات ترجمة واسئلة حول النص 3 2 النص 2/11 2 رياضيات 3 5"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- يعتبر ناجحا في المرحلة الاولى من مباراة الدخول الى السنة الاولى المرشح الذي ينال المعدل الوسطي المطلوب من مجموع العلامات على ان لا ينال صفرا في اية مسابقة من المسابقات المذكورة في المادة الخامسة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- تتناول المرحلة الاولى من مباراة الدخول الى السنتين الثانية والثالثة دراسة الملف الاكاديمي الجامعي لكل مرشح ويعتبر ناجحا في هذه المرحلة من مباراة الدخول الى السنة الاولى كل من اتم المقررات التي تعادل سنة جامعية واحدة على والى السنة الثانية كل من اتم المقررات التي تعادل سنتين جامعتين على الاقل. اما المقررات المقبولة التي تدخل في هذه المعادلة فتحدد بمذكرة تصدر كل سنة عن رئيس المركز عند الاعلان عن مباراة الدخول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- يصدر عن رئيس اللجنة الفاحصة لائحة باسماء المرشحين الناجحين في مباريات المرحلة الاولى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- يحق فقط للمرشح الناجح في المرحلة الاولى من المباراة ان يتقدم الى امتحانات المرحلة الثانية, على ان يضم الى مستنداته: - شهادة صحية من اللجنة الطبية الرسمية تثبت انه سليم من كل علة او عاهة, لا يعود تاريخها الى اكثر من ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "- تتناول امتحانات المرحلة الثانية من المباراة: - روائز نفسية ومهنية. - مقابلة شخصية لاختبار الاهلية للتعليم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "- يعتبر ناجحا في هذه المرحلة من المباراة المرشح الذي ينال المعدل المطلوب للنجاح في كل موضوع على حدة من الموضوعين المذكورين في المادة التاسعة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "- تصدر عن رئيس اللجنة الفاحصة لائحة بالمرشحين الناجحين بصورة نهائية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "- فور اعلان النتائج النهائية لمباراة الدخول يحدد رئيس المركز التربوي للبحوث والانماء بمذكرة اسماء المقبولين الناجحين ومهلة لتسجيلهم في دار المعلمين والمعلمات المتوسطة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "- يقدم المرشح المقبول عند التسجيل تعهدا رسميا منظما لدى الكاتب العدل يوقعه المرشح وولي امره, يتعهد فيه هو وولي امره متكافلين متضامنين بدفع خمسماية ليرة لبنانية عن كل سنة دراسية وباعادة فيمة المنح التي يكون قد تقاضاها طيلة مدة الدراسة وذلك اذا ترك الدار او رفض القيام بالتعليم في المركز الذي تعينه له الوزارة او طرد من الدار او من الوظيفة او نقل الى اي سلك اخر قبل انتهاء مدة عشر سنوات من تاريخ التعيين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "- يعفى من تنفيذ هذا التعهد الطالب الذي لا يتم تعيينه خلال ستة اشهر من تاريخ تخرجه شرط ان ينذر وزارة التربية الوطنية والفنون الجميلة بكتاب مضمون قبل انتهاء هذه المدة بشهر واحد على الاقل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "- كل مرشح يتخلف عن التسجيل ضمن المهلة المحددة يفقد حقه في الالتحاق بالدار."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "- عند انتهاء التسجيل يصدر رئيس المركز التربوي للبحوث والانماء, قرارا يتضمن اسماء المقبولين نهائيا والمستفيدين من المنحة الشهرية حسب تسلسل درجات نجاحهم في مباراة الدخول وذلك في ضوء العدد المحدد في القرار المنصوص عنه في المادة الاولى من هذا النظام."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "- تطبق في مباراة الدخول بالنسبة للجنة الفاحصة ولجان الامتحانات والتصحيح واعمال المراقبة وسائر الاعمال التنظيمية المتعلقة بها احكام المواد 9 وما يليها من نظام التقييم (القرار رقم 3/73 تاريخ 26/01/1973)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "- يعفى من تقديم اخراج القيد والشهادة الصحية والسجل العدلي المرشحون من المدرسين الرسميين الذين يمارسون وظيفتهم بالفعل, شرط تقديم افادة تبين بالتفصيل وضعهم الوظيفي وشرط موافقة ادارتهم على ترشيحهم وعدم تجاوزهم سن الخامسة والثلاثين بتاريخ 31 كانون الاول, من السنة التي تجرى فيها المباراة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "- يبلغ هذا القرار حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "توقيع الدكوانة في 19/09/1973"
        },
        {
          "type": "text",
          "data": "رئيس المركز التربوي للبحوث والانماء"
        },
        {
          "type": "text",
          "data": "د. وديع حداد"
        },
        {
          "type": "text",
          "data": "مصادقة وزير التربية الوطنية"
        },
        {
          "type": "text",
          "data": "ادمون رزق"
        }
      ]
    }
  ],
  "signature": ""
}