{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171470",
  "title": "تنظيم عمل السيارات  العمومية في مطار بيروت  الدولي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "24",
    "date": " 03/02/1973",
    "oj_number": "18",
    "oj_publish_date": "01/03/1973",
    "oj_page": "137-140"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "شروط عمل السيارات العمومية في مطار بيروت الدولي:"
        },
        {
          "type": "text",
          "data": "يسمح لكل سيارة عمومية بالعمل على خط الدور في مطار بيروت الدولي شرط ان يتقدم من رئاسة مطار بيروت الدولي بطلب خطي في هذا الشأن مرفق بالمستندات الثبوتية التالية, وان يستوفي الشروط المبينة ادناه:"
        },
        {
          "type": "text",
          "data": "أ- فيما خص مالك السيارة:"
        },
        {
          "type": "text",
          "data": "- تذكرة هويته ومكان اقامته"
        },
        {
          "type": "text",
          "data": "- سجله العدلي على ان لا يعود لاكثر من شهر واحد, يثبت  فيه انه غير محكوم بجناية او محاولة جناية من اي نوع كانت او"
        },
        {
          "type": "text",
          "data": "بجنحة شائنة او محاولة جنحة شائنة."
        },
        {
          "type": "text",
          "data": "- صورة عن رخصة سير السيارة"
        },
        {
          "type": "text",
          "data": "- كفالة مالية بقيمة مائتي ليرة لبنانية باسم المديرية العامة للطيران المدني."
        },
        {
          "type": "text",
          "data": "ب - فيما خص السائق:"
        },
        {
          "type": "text",
          "data": "- ان يكون لبنانيا ويثبت ذلك بصورة عن تذكرة هويته او بصورة"
        },
        {
          "type": "text",
          "data": "عن اخراج قيده."
        },
        {
          "type": "text",
          "data": "- ان يفيد عن مكان اقامته."
        },
        {
          "type": "text",
          "data": "- ان يكون غير محكوم بجناية او محاولتها او جنحة شائنة او"
        },
        {
          "type": "text",
          "data": "محاولتها ويثبت ذلك بابراز نسخة عن سجله العدلي لا يعود"
        },
        {
          "type": "text",
          "data": "لاكثر من شهر واحد."
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا على اجازة سوق عمومية ويبرز صورة عنها."
        },
        {
          "type": "text",
          "data": "- ان يكون صاحب جسم سليم وخال من الامراض  السارية والمعدية ويثبت ذلك بابراز شهادة صحية من هيئة طبية رسمية. ان يكون ملما بالاضافة الى اللغة العربية باحدى اللغتين الفرنسية او الانكليزية."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب القرار 151 ت 15/9/73"
        },
        {
          "type": "text",
          "data": "- على ان تتثبت من ذلك لجنة تؤلف بقرار من المدير العام"
        },
        {
          "type": "text",
          "data": "للطيران المدني بناء لاقتراح رئيس مطار بيروت الدولي"
        },
        {
          "type": "text",
          "data": "ج- فيما خص السيارة:"
        },
        {
          "type": "text",
          "data": "1- ان تكون بحالة جيدة من حيث المظهر والناحية الميكانيكية"
        },
        {
          "type": "text",
          "data": "على ان تتثبت من ذلك اللجنة المشار اليها في الفقرة ب اعلاه. الغي البند 2 بموجب القرار 151 واعيد ترقيم هذه الفقرة."
        },
        {
          "type": "text",
          "data": "2- ان ترقم بالرقم الذي تحدده رئاسة المطار وان يوضع فوق"
        },
        {
          "type": "text",
          "data": "مقدمة سطح السيارة عبارة \"تكسي مطار\" وذلك باللغتين العربية والانكليزية."
        },
        {
          "type": "text",
          "data": "3- ان يوضع في داخلها وبشكل بارز على ظهر مقعدها الامامي"
        },
        {
          "type": "text",
          "data": "تعرفة النقل الرسمية ورقم تسجيلها واسم مالكها واسم سائقها وذلك بشكل موحد تحدده رئاسة مطار بيروت الدولي"
        },
        {
          "type": "text",
          "data": "4- ان توضع علبة بشكل ظاهر داخل السيارة يكتب عليها عبارة"
        },
        {
          "type": "text",
          "data": "\"شكاوى\" بالعربية واحدى اللغتين الفرنسية او الانكليزية وتتضمن بصورة دائمة اوراقا خاصة بالاعتراضات والشكاوى"
        },
        {
          "type": "text",
          "data": "تنظمها رئاسة مطار بيروت الدولي وتزود السائقين بها."
        },
        {
          "type": "text",
          "data": "5- ان تدهن باللون الموحد والشارات والعلامات الخاصة التي"
        },
        {
          "type": "text",
          "data": "تفرضها رئاسة مطار بيروت الدولي."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 151 / 1973)",
      "content": [
        {
          "type": "text",
          "data": "تقدم الطلبات الى رئاسة مطار بيروت الدولي خلال شهرين من"
        },
        {
          "type": "text",
          "data": "تاريخ صدور هذا القرار لدرسها وعلى رئيس مطار بيروت الدولي"
        },
        {
          "type": "text",
          "data": "ان يبت بها ضمن مهلة لا تتجاوز الشهر الواحد من تاريخ"
        },
        {
          "type": "text",
          "data": "تقديمها اما طلبات التجديد فتقدم قبل انتهاء السنة بمدة شهرين. تحال جميع الطلبات الى المدير العام للطيران المدني مع نتيجة الدرس والملاحظات لاخذ موافقته النهائية عليها."
        },
        {
          "type": "text",
          "data": "تؤخذ بعين الاعتبار المخالفات السابقة للمالك والسائق."
        },
        {
          "type": "text",
          "data": "ويعود للمدير العام للطيران المدني بناء لاقتراح رئيس مطار بيروت الدولي عدم الموافقة على طلبات تجديد العمل في الدور للسائقين الذين تكررت مخالفاتهم في السابق وكذلك للسيارات التي تبين ان مالكها يعهد بقيادتها الى سائقين تتكرر مخالفتهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد المدير العام للطيران المدني بناء لاقتراح رئيس مطار بيروت الدولي اماكن وقوف السيارات العمومية العاملة في المطار حسب مقتضيات العمل وضمن نطاق المواقف المخصصة لهذه لغاية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على السائق ان يكون دائما في مظهر لائق ان في ملبسه او في هندامه او في حسن قيافته وان يرتدي فوق البسته العادية برنسا من اللون الذي تحدده رئاسة مطار بيروت الدولي."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 151 / 1973)",
      "content": [
        {
          "type": "text",
          "data": "يمسك لدى رئاسة مطار بيروت الدولي سجل خاص بالسيارات المرخص لها العمل في مطار بيروت الدولي تسجل فيه كل ما يطرأ على السيارة من تغيرات واوضاع ومخالفات."
        },
        {
          "type": "text",
          "data": "كما يمسك ملف خاص لكل سائق تحفظ به الشكاوى التي قد تقدم بشأنه وكل ما يتعلق بعمله في موقف المطار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقع تحت طائلة العقوبات, المخالفات التالية:"
        },
        {
          "type": "text",
          "data": "الفئة الاولى."
        },
        {
          "type": "text",
          "data": "1- عدم التقيد باللباس المفروض"
        },
        {
          "type": "text",
          "data": "2- عدم نظافة وترتيبي  السائق والسيارة او الظهور بمظهر غير"
        },
        {
          "type": "text",
          "data": "لائق."
        },
        {
          "type": "text",
          "data": "3- التجمع امام منافذ قاعة وصول القادمين من السفر وفي"
        },
        {
          "type": "text",
          "data": "باحات المطار العامة."
        },
        {
          "type": "text",
          "data": "4- محاولة نقل الركاب بصورة مخالفة لتسلسل دورهم في العمل."
        },
        {
          "type": "text",
          "data": "5- عدم التقيد بتوجيهات  العناصر المكلفة تأمين السير وتسيير"
        },
        {
          "type": "text",
          "data": "الدور."
        },
        {
          "type": "text",
          "data": "الفئة الثانية:"
        },
        {
          "type": "text",
          "data": "1- نقل او محاولة نقل الركاب  الى غير المكان الذي يقصدونه."
        },
        {
          "type": "text",
          "data": "2- اساءة معاملة الركاب"
        },
        {
          "type": "text",
          "data": "3- مخالفة تعرفة النقل الرسمية."
        },
        {
          "type": "text",
          "data": "4- التخلي عن الركاب  اثناء نقلهم سواء بانزالهم في الطريق"
        },
        {
          "type": "text",
          "data": "او بنقلهم الى سيارة اخرى دون عذر شرعي."
        },
        {
          "type": "text",
          "data": "5- التلفظ بالكلام البذىء وانواع السباب والشتائم."
        },
        {
          "type": "text",
          "data": "6- التشاجر على مرأى من المسافرين والمواطنين."
        },
        {
          "type": "text",
          "data": "7- سائر المخالفات التي تسيء الى السياح والسياحة في لبنان والتي يعود تقديرها لرئيس  مطار بيروت  الدولي."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة:"
        },
        {
          "type": "text",
          "data": "1- التحرش بالركاب ."
        },
        {
          "type": "text",
          "data": "2- ممارسة العمل في حالة السكر الظاهر او تعاطي  المخدرات ."
        },
        {
          "type": "text",
          "data": "3- تعاطي اعمال التهريب على اختلاف انواعه."
        },
        {
          "type": "text",
          "data": "4- نقل او حيازة الاسلحة على اختلاف انواعها حتى ولو كان"
        },
        {
          "type": "text",
          "data": "مرخصا بحملها."
        },
        {
          "type": "text",
          "data": "5- التمرد على رجال السلطة."
        },
        {
          "type": "text",
          "data": "6- اساءة الامانة باخفاء الامتعة والاشياء المتروكة سهوا في"
        },
        {
          "type": "text",
          "data": "السيارة."
        },
        {
          "type": "text",
          "data": "7- سائر المخالفات الجسيمة المغايرة للانظمة العامة والخاصة"
        },
        {
          "type": "text",
          "data": "والتي يعود تقديرها لرئيس مطار بيروت الدولي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "العقوبات"
        },
        {
          "type": "text",
          "data": "أ- تعاقب مخالفات الفئة الاولى الواردة في المادة السادسة من هذا القرار وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- يمنع السائق من العمل في موقف المطار لمدة اسبوع عند ارتكابه احدى مخالفات - الفئة الاولى."
        },
        {
          "type": "text",
          "data": "2- يمنع السائق من العمل في موقف المطار لمدة شهر اذا بلغت مخالفاته الثلاث - خلال السنة الواحدة."
        },
        {
          "type": "text",
          "data": "3- يمنع السائق من العمل في موقف المطار لمدة سنة اذا بلغت مخالفاته الخمس - خلال السنة الواحدة."
        },
        {
          "type": "text",
          "data": "ب - تعاقب مخالفات الفئة الثانية الواردة في المادة السادسة من هذا القرار وفقا لما يلي."
        },
        {
          "type": "text",
          "data": "1- يمنع السائق والسيارة من العمل في موقف  المطار لمدة شهر عند ارتكابه احدى مخالفات الفئة الثانية."
        },
        {
          "type": "text",
          "data": "2- يمنع السائق من العمل في موقف المطار لمدة ثلاثة اشهر عند ارتكابه المخالفة الثانية كما تمنع السيارة من العمل لمدة شهر في هذه الحالة."
        },
        {
          "type": "text",
          "data": "3- يمنع السائق من العمل في موقف  المطار لمدة سنة عند ارتكابه المخالفة الثالثة كما تمنع السيارة من العمل لمدة ثلاثة اشهر في هذه الحالة."
        },
        {
          "type": "text",
          "data": "ج- تعاقب مخالفات الفئة الثالثة الواردة في المادة السادسة من هذا القرار بمنع السائق نهائيا من العمل في موقف  المطار كما تمنع السيارة من العمل لمدة شهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يفرض رئيس مطار بيروت الدولي العقوبات التي لا تتجاوز الشهر الواحد اما باقي العقوبات فيفرضها المدير العام للطيران المدني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بعمل أية سيارة في موقف المطار الا اذا كانت تتوفر فيها جميع الشروط المحددة في الفقرة \"ج\" من المادة الاولى كما تسحب رخصة عمل السيارة في اي وقت كان اذا تبين انها لا تستوفي جميع الشروط المشار اليها اعلاه, وذلك لحين استدراك النقص الملحوظ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقتطع من الكفالة المالية المنوه عنها في المادة الاولى مباشرة ودون سابق انذار المبالغ التي يتقاضاها السائق زيادة عن تعرفة النقل الرسمية, وتعاد الى اصحاب العلاقة بعد التثبت من المخالفة. يجب ان تنزل قيمة الكفالة بأي حال من الاحوال عن مبلغ المائتي ليرة لبنانية وعلى صاحب العلاقة ان يقوم بتغطية المبالغ المتقتطعة منها خلال مدة اسبوع من تاريخ الاقتطاع والا تسحب منه رخصة عمل السيارة في موقف المطار حتى استكمال القيمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يعمل بالفقرة \"ج- 2\" من المادة الاولى الا بعد مرور سنة على صدور هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان أحكام هذا القرار هي احكام خاصة وهي لا تحول بالتالي دون تطبيق سائر الاحكام والقوانين العامة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المدير العام للطيران المدني المكلف بمراقبة تنفيذ احكام هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 3 شباط سنة 1973\nوزير الاشغال العامة والنقل\nالامضاء: صبري حماده"
}