{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206892",
  "title": "منح درجتين استثنائيتين وتعويضات  لبعض  الموظفين الفنيين في\r\nالمديرية العامة للطيران المدني وتعديل سلم رتب  ورواتب\r\nالرتبتين الثانية والثالثة من الفئة الرابعة الفنية في\r\nالمديرية العامة المذكورة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "26",
    "date": " 29/11/1973",
    "oj_number": "98",
    "oj_publish_date": "06/12/1973",
    "oj_page": "1186-1187"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الخامسة منه التي يعمل بها فور نشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاستثناءات الواردة في المادة الثالثة من هذا القانون ومع احتفاظهم بحقهم في القدم المؤهل للتدرج, يعطي كل من الموظفين الفنيين في المديرية العامة للطيران المدني, المحددة وظائفهم في المادة الثانية ادناه والموجودين في الخدمة الفعلية بتاريخ العمل بهذا القانون, درجتين استثنائيتين لا تدخلان في حساب قمة الراتب وذلك على اساس سلم الرتب والرواتب الواردة في الجدول رقم (3) الملحق بالمرسوم رقم 1620 تاريخ 26/7/1971"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- تحدد الوظائف المشار اليها في المادة الاولى اعلاه بما\nيلي:\n1- معاون فني, فني, فني ممتاز.\nب - وظائف  الفئتين الثانية والثالثة الفنية المحددة في الجدول رقم (3) الملحق بالمرسوم رقم 1610 تاريخ 26/7/1971.\nج- مدير عام الطيران المدني.\n2- للاستفادة من احكام المادة الاولى من هذا القانون يشترط\nالموظفين الذين دخلوا الوظيفة على اساس حيازتهم الشهادات\nالمبينة ادناه ان يكونوا في الخدمة الفعلية بتاريخ العمل بهذا القانون وان يمضي على وجودهم في ادارة الطيران المدني\nخمس سنوات على الاقل:\n- شهادة هندسة.\n- اجازات او شهادات جامعية.\n- شهادات تخصص او امتياز فني.\n- بكالوريا فنية.\nوذلك في اختصاصات الهندسة المدنية, الالكترونيك, الاتصالات\nالكهرباء الميكانيك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من احكام المادة الاولى من هذا القانون الموظفون الفنيون في الوظائف - التالية:"
        },
        {
          "type": "text",
          "data": "أ- مدرب , مساح, رسام, مساعد فني زراعي, رئيس قسم الزراعة."
        },
        {
          "type": "text",
          "data": "ب - عامل اختصاصي, معلم اختصاصي, رئيس مصنع."
        },
        {
          "type": "text",
          "data": "ج- سائق اطفائي, اطفائيو عريف اطفائي, معاون رئيس اطفائي, رئيس اطفائي."
        },
        {
          "type": "text",
          "data": "د- مراقب صحي- ممرضة, رئيسة ممرضات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 -(الغيت هذه الفقرة بالقانون رقم 19/81 تاريخ 6/8/81 - ج.ر."
        },
        {
          "type": "text",
          "data": "عدد 33)."
        },
        {
          "type": "text",
          "data": "2- لا يدخل التعويض موضوع الفقرة (1) اعلاه من هذه المادة,"
        },
        {
          "type": "text",
          "data": "وكذلك التعويض عن ساعات العمل الليلي وتعويضات المدرسين"
        },
        {
          "type": "text",
          "data": "في دائرة التدريب الفني ومركز سلامة الطيران في حساب  الحد الاعلى لتعويضات الموظفين المنصوص عنه في مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 2732 الصادر بتاريخ 3 شباط سنة 1972"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 19 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "يستعاض عن عبارة \"المديرية العامة للنقل\" الواردة في الفقرتين (4) و(5) من المادة 9 من القانون رقم 1/70 الصادر بتاريخ 19 كانون الثاني 1970 بعبارة \"المديرية العامة للطيران المدني\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- يجوز التعيين بوظائف : معاون فني: فني - فني ممتاز, في"
        },
        {
          "type": "text",
          "data": "كل من المصالح التابعة للمديرية العامة للطيران المدني,"
        },
        {
          "type": "text",
          "data": "ضمن العدد الاجمالي الملحوظ لها في الفئة الرابعة وذلك في"
        },
        {
          "type": "text",
          "data": "الرتبة الثالثة من هذه الفئة, شرط الا يتجاوز عدد الموظفين"
        },
        {
          "type": "text",
          "data": "في مختلف رتب الفئة الرابعة في كل مصلحة العدد الاجمالي"
        },
        {
          "type": "text",
          "data": "الملحوظ لوظائف  هذه الفئة في الجدول رقم (أ) الملحق"
        },
        {
          "type": "text",
          "data": "بالمرسوم رقم 1610 تاريخ 26/7/1971"
        },
        {
          "type": "text",
          "data": "2- يجوز بصورة استثنائية, ان يتجاوز عدد الموظفين الفنيين في"
        },
        {
          "type": "text",
          "data": "وظائف الفئتين الثالثة والرابعة في كل مصلحة من المصالح"
        },
        {
          "type": "text",
          "data": "التابعة للمديرية العامة للطيران المدني, والموجودين في الخدمة الفعلية بتاريخ نفاذ هذا القانون, عدد الوظائف الملحوظة في الرتبة التي ينتمون اليها في نفس الفئة شرط الا"
        },
        {
          "type": "text",
          "data": "يتجاوز مجموع عدد الموظفين الاجمالي في مختلف رتب الفئة"
        },
        {
          "type": "text",
          "data": "نفسها في كل مصلحة العدد الاجمالي الملحوظ لوظائف هذه الفئة في الجدول رقم (1) الملحق بالمرسوم رقم 1610 الصادر بتاريخ 26/7/1971"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول رقم 3 الملحق بالمرسوم رقم 1610 تاريخ 26 تموز 1971 المتعلق بتنظيم المديرية العامة للطيران المدني فيما يعود لوظائف الفئة الرابعة الفنية (الرتبتين الثانية والثالثة) وفقا للجدول الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يصنف موظفو الفئة الرابعة الفنية (الرتبتين الثانية والثالثة), المستفيدون من أحكام المادة الاولى من هذا القانون في الدرجة التي يوازي راتبها راتبهم وفقا للجدول الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون اعتبارا من اول كانون الثاني 1973 باستثناء المادة الخامسة منه التي يعمل بها فور نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الثاني سنة 1973\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء       وزير الاشغال العامة والنقل\nالامضاء: تقي الدين الصلح      الامضاء: فؤاد غصن\nوزير المالية\nالامضاء: تقي الدين الصلح"
}