{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258168",
  "title": "نظام شؤون الطلاب في دور المعلمين والمعلمات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "261",
    "date": " 24/11/1973",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان رئيس مجلس الاخصائيين - رئيس المركز التربوي للبحوث والانماء\nبناء على المرسوم رقم 3190 تاريخ 12/05/1972\nبناء على المرسوم رقم 3087 تاريخ 11/04/1972 (تنظيم المركز) لا سيما المادتين 10 و18 منه\nبناء على المرسوم رقم 3439 تاريخ 21/06/1972 (تنظيم شؤون العاملين في الدور لا سيما المادة 13 منه)\nبناء على اقتراح رئيس مكتب الاعداد والتدريب\nبناء على قرار مجلس الاخصائيين في جلسته المنعقدة بتاريخ 21/11/1973\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "21 \r\n\tينقل الطالب من دار الى دار اخرى بناء على طلبه اذا اثبت بافادة رسمية ان ولي امره نقل بحكم الوظيفة العامة الى المكان المطلوب النقل اليه",
      "content": [
        {
          "type": "text",
          "data": "اقر نظام شؤون الطلاب, المرفق بهذا القرار, العائد لجميع دور المعلمين والمعلمات, والذي يعتبر جزءا متمما له."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار, والنظام المرفق به, حيث تدعو الحاجة, ويعمل بهما فور تصديقهما وفقا للاصول.\nتوقيع\nالدكوانة في 24 تشرين الثاني 1973\nرئيس المركز التربوي للبحوث والانماء\nرئيس مجلس الاخصائيين\nمع المصادقة على نظام شؤون الطلاب\nالمرفق بهذا القرار (تحت الرقم 14636/11).\nبيروت في 28 تشرين الثاني 1973\nوزير التربية الوطنية"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "- ان التحاق الطالب بالدار يلزمه التقيد بالانظمة والقوانين التي من شأنها تسهيل مهمته في تحصيله العلمي والتربوي ومساعدته في تنمية شخصيته."
        }
      ]
    },
    {
      "number": "21 \r\n\tينقل الطالب من دار الى دار اخرى بناء على طلبه اذا اثبت بافادة رسمية ان ولي امره نقل بحكم الوظيفة العامة الى المكان المطلوب النقل اليه",
      "content": [
        {
          "type": "text",
          "data": "- يتوجب على الطالب:\n1- ان يساهم بنشاطات الدار ويستفيد من التسهيلات التربوية المؤمنة له, لكي ينمي شخصيته, تربويا ومهنيا وعلميا واجتماعيا.\n2- ان يلتزم بالمبادىء والانظمة والمقاييس المطبقة في الدار,\n3- ان يتقيد بتعليمات الادارة وافراد الهيئة التعليمية.\n4- ان يكون لائقا في هندامه وعلاقته بالاخرين.\n5- ان يحافظ على نظافة صفه وادوات التدريس فيه.\n6- ان يحافظ على مبنى الدار وجميع محتوياته.\n7- ان يقوم بجميع واجباته المدرسية المطلوبة منه.\n8- ان يتفرغ للدراسة تفرغا الزاميا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- يحظر على الطالب:\n1- القيام باي عمل مخالف للانظمة والتدابير.\n2- الظهور باي مظهر لا يليق بشرف الدار.\n3- القيام باي عمل مناف للاخلاق والاداب العامة.\n4- الاشتغال بالامور السياسية وحمل شارات حزبية ومنظمات سياسية.\n5- الاشتراك في التظاهرات وتوقيع العرائض.\n6- الاشتراك في الاضرابات او التحريض عليها.\n7- معاطاة اليانصيب والعاب الحظ على اختلاف انواعها.\n8- التدخين في غير الاماكن التي يسمح بها مكتب الطلاب.\n9- نقل السلاح والادوات الحادة.\n10- ادخال اي كتاب او نشرة او آلة موسيقية او جهاز راديو الى الدار, الا بموافقة مكتب شؤون الطلاب.\n11- الدخول الى قاعات التدريس والمختبرات العلمية والمشغل والمكتبة خارج الاوقات المحددة, الا باذن مسبق من مكتب شؤون الطلاب.\n12- ترك الدار خلال الدوام, الا باذن من مكتب شؤون الطلاب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- الدوام:\n1- يمنع الطالب المتأخر اكثر من عشر دقائق عن بدء الدرس من دخول الصف في ذلك الدرس, اذا تكرر تأخره اكثر من مرتين.\n2- كل تغيب عن الدرس بدون عذر مقبول يعرض حكما الطالب المتغيب لحسم المنحة عن التغيب, على ان تحسب كل سبع ساعات بمثابة تغيب يوم كامل.\n3- كل تغيب عن حضور مادة من مواد الدراسة المنهجية اكثر من ثلاث مرات, بدون عذر مقبول, يعرض الطالب لاحدى عقوبات الدرجة الاولى, المنصوص عنها في هذا النظام.\n4- كل امتناع عن الدروس, بسبب الاضراب, يعرض الطالب حكما لحسم المنحة عن ايام الاضراب مضاعفة.\n5- ينال الطالب صفرا عن كل اختيار يتغيب عنه بدون عذر مقبول, يرجع تقديره لمدير الدار. كما ينال صفرا عن كل امتحان يتغيب عنه بدون عذر مقبول, يرجع تقديره للجنة الفاحصة. وفي حال قبول العذر المقدم يسمح للطالب باجراء امتحان في المادة او المواد التي تغيب عنها. ولا يقبل التقرير الطبي الا اذا كان صادرا عن طبيب الدار.\n6- يفصل نهائيا عن الدار كل طالب ينقطع عن الدروس بدون عذر مقبول مدة سبعة ايام متواصلة.\n7- يقصى عن الامتحان النهائي في اخر السنة كل طالب صدرت بحقه عقوبة فصل عن مجلس الارشاد والتأديب تتجاوز الاسبوعين, او تغيب عن الدروس اكثر من 25% من مجموع الحصص, مهما كانت الاسباب.\n8- يعود لمكتب شؤون الطلاب تقدير ظروف التأخير, كما يعود لمدير الدار تقدير ظروف التغيب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- في حال اهمال الطالب لواجباته المنصوص عنها في المادة الثانية, او قيامه باحد الاعمال المحظرة بموجب المادة الرابعة من هذا النظام, تفرض عليه احدى العقوبات التالية, من دون التقيد بتدرجها:\nالدرجة الاولى: التنبيه الخطي, التأنيب, الانذار بالفصل, الفصل لمدة اسبوع على الاكثر.\nالدرجة الثانية: الفصل لمدة شهر على الاكثر.\nالدرجة الثالثة: الفصل النهائي والحكم بعدم اهلية الطالب للتعليم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- تحسم منحة الاعاشة حكما عن مدة الفصل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- تراعى في فرض العقوبات المبادىء التالية:\n1- تفرض حكما عقوبة التأنيب بعد تنبيهين خطيين.\n2- تفرض حكما عقوبة الانذار بالفصل بعد بأنيبين على الاكثر.\n3- تفرض عقوبة الفصل, على ان لا يتعدى مدة الاسبوع على الاكثر, بعد انذار واحد.\n4- يحال الطالب حكما على مجلس الارشاد والتأديب بعد فصله اكثر من مرتين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- تسجل العقوبات, مهما كان نوعها, في ملف الطالب, وتبلغ نسخة عنها الى ولي امره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- يوقع عقوبات الدرجة الاولى مدير الدار, مباشرة او بناء على اقتراح احد الاساتذة او مكتب شؤون الطلاب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- يوقع عقوبات الدرجة الثانية والثالثة مجلس الارشاد والتأديب.\nولا تصبح عقوبات الدرجة الثالثة نافذة لا بقرار من رئيس المركز, بناء على اقتراح رئيس مكتب الاعداد والتدريب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "- يتألف مكتب شؤون الطلاب في كل دار من:\n- استاذي تعليم ثانوي او اكثر.\n- احد الكتبة مساعدا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب شؤون الطلاب:\n- الارشاد والتوجيه\n- الرقابة\n- تنسيق نشاطات شؤون الطلاب"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في هذا النطاق يتولى المكتب:\n1- تصريف اعمال الادارة اثناء غياب المدير على ان تنحصر المسؤولية باحد الاساتذة الذين يتالف منهم المكتب بناء على تفويض من المدير\n2- ارشاد الطلاب ومساعدتهم في حل مشاكلهم الاكاديمية والذاتية\n3- تنظيم ملف شخصي لكل طالب يتضمن المعلومات الذاتية والاكاديمية والعقوبات والنشاطات والمكافات تضم نسخة عن هذا الملف الى طلب التعيين في وزارة التربية الوطنية عند تخرج الطالب من الدار\n4- الاشراف على اعمال التفقد وضبط الدوام وانتظام الطلاب وسلوكهم ومراقبة تنظيم السجلات الخاصة بالطلاب ولا سيما التقارير الطبية وسجل السوك\n5- التأشير على الافادات التي تعطي للطلاب بالاستناد الى ملفهم الشخصي\n6- اجراء التحقيقات الاولية في مخالفات الطلاب ورفع تقرير بها مع اقتراح التدبير المناسب الى مدير الدار\n7- الاشراف على نشاطات الطلاب المختلفة والسهر على تنفيذ الروزنامة الموضوعه لها بموافقة المدير ورفع تقرير شهري الى مدير الدار عن مدى تنفيذها\n8- الاشراف على انتخابات لجان النشاطات الطلابية (الندوات الثقافية)\n9- ما يطلب منه من اعمال اخرى"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يمكن في كل دار تنظيم نواد علمية وثقافية وفنية ورياضية للطلاب وذلك على اساس نظام خاص لكل منها يصدر عن مدير الدار بعد موافقة رئيس مكتب الاعداد والتدريب"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن في كل دار تنظيم ندوة ثقافية للطلاب بطريقة تمثيلية وذلك بقرار يصدر عن رئيس المركز"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتالف مجلس الارشاد والتأديب في كل دار من المدير رئيسا وثلاثة اساتذة داخلين في الملاك ومن المنسق التربوي اعضاء دائمين ومن ثلاثة احتياطيين ينتخبهم مجلس الاساتذة ويقوم احد الاساتذة المسؤولين في مكتب شؤون الطلاب بمهمة مقرر ليس له حق التصويت"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الارشاد والتأديب:\n1- معالجة الحالات السلوكية والتربوية الخاصة التي تظهر عند الطالب ويتعذر على استاذ الصف معالجتها بنفسه فيحيلها بواسطة مكتب شؤون الطلاب على المجلس بعد موافقة المدير\n2- اتخاذ القرارات التأديبية ضمن حدود العقوبات المقررة في هذا النظام\n3- متابعة النظر في اهلية الطلاب للتعليم في اطار الانظمة والقوانين المعمول بها واتخاذ التوصيات المناسبة في هذا الشان ورفعها الى مدير الدار لاجراء اللازم بشانها"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينعقد مجلس الارشاد والتأديب بدعوة من المدير او بناء على طلب معلل من احد افراد الهيئة التعليمية او هيئة الادارة بعد موافقة المدير في ضوء التحقيقات التي يجريها مقرر الجلسة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا تكون جلسات هذا المجلس قانونية الا اذا حضرها الرئيس وثلاثة اعضاء على الاقل\n- تتخذ القرارات بالاكثرية واذا تعادلت الاصوات يكون صوت الرئيس مرجحا\n- تبقى المناقشات سرية في السجل الخاص بمحاضر مجلس الارشاد والتأديب ويوقع القرارات الرئيس وجميع الاعضاء الحاضرين\n- يتم استجواب الطالب بمعزل عن مقدم الشكوى واذا كان الاستاذ الشاكي عضوا في المجلس حل اقدم الاساتذة رتبة من الاعضاء الثلاثة الاحتياطيين في المجلس"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يبقى الطالب في الدار التي قبل فيها طيلة مدة دراسته"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينقل الطالب من دار الى دار اخرى بناء على طلبه اذا اثبت بافادة رسمية ان ولي امره نقل بحكم الوظيفة العامة الى المكان المطلوب النقل اليه"
        }
      ]
    }
  ],
  "signature": ""
}