{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205730",
  "title": "السماح باستيراد البطاطا للبذار لعام 1973-1974",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "278",
    "date": " 13/10/1973",
    "oj_number": "86",
    "oj_publish_date": "25/10/1973",
    "oj_page": "964-968"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسمح وزارة الزراعة باستيراد البطاطا المعدة للبذار\r\nلموسم 1973-1974 من البلدان التالية:\r\n- المملكة المتحدة بما فيها ايرلندا   - الدانمارك\r\n  الشمالية\r\n- جمهورية ايرلنده الجنوبية           - بولونيا\r\n- هولندا                             - المانيا الشرقية\r\n- فرنسا                              - المانيا الغربية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح بادخال الانواع التالية:\r\n1- ارن بنرArran Banna          14- كيرنKerne\r\n2- بنتجيBintje                 15- كلودياClaudia\r\n3- سبوتناSpunta                16- بريموراPrinura\r\n4- الفاAlpha                   17- هوملداHumalda\r\n5- سرتيماSirtema               18- مولتاMulta\r\n6- كلوستارClauster             19- ديزيريةDesiree\r\n7- جايرلاJaerla                20- بييرفيوزنيكPiervisnek\r\n8- اولستردالUlster Dale        21- جيوانت Giwont\r\n9- ريزىResy                    22- اولسترامبلمUlster\r\nEmblem\r\n10- مونيتورMonitor             23- دوناتاDonata\r\n11- اوستاراOstara              24- اولسترتورش Ulster\r\nTorch\r\n12- كنينبكKenebec              25- ارنبنربريكوزArran\r\nBanner Pricosa\r\n13- ابتوديت Up to date         26- اردوزاRadoza"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبالاضافة الى الانواع المذكورة اعلاه يسمح باستيراد كميات\r\nمحدودة من انواع اخرى معدة للتجارب , من البلدان المذكورة\r\nفي هذا القرار او من خارجها, ضمن الشروط التالية:\r\n1- ان تؤخذ موافقة مصلحة الثروة الزراعية مسبقا.\r\n2- ان لا تزيد الكمية عن خمسة اطنان من كل نوع لكل مستورد.\r\n3- ان تزرع باشراف  مصلحة الثروة الزراعية ومراقبتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدود قياس  بذار البطاطا المستوردة بالاحجام التالية:\r\nالحجم الاول    32-45 ملم\r\nالحجم الثاني   45-60 ملم\r\nالحجم الثالث   32-60 ملم\r\nاو ما يعادلهما بالانش ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستورد البطاطا للبذار ضمن اكياس  من الخيش  موحدة\r\nالقياسات , جديدة غير مستعملة, حسب  الشروط التالية:\r\n1- يجب  ان لا تزيد نسبة الاتربة في الاكياس  عن واحد\r\nبالمائة من الوزن الصافي, وان تكون درنات  البطاطا\r\nمكتملة النمو وتحتوي على كافة مميزات  النوع.\r\n2- يجب  ان يكون الدرنات  كاملة وغير مشوهة بفعل الحشرات\r\nاو الالات  وان لا يزيد طول الفروخ عليها عن 20 ملليمترا.\r\n3- يجب  ان تكون البذار من انتاج عام 1973.\r\n4- يجب  ان تكون الاكياس  نظيفة جديدة وغير مستعملة\r\nومختومة ومرصرصة من قبل دائرة المراقبة الرسمية في بلد\r\nالمنشأ.\r\nيجب  ان يذكر بوضوح على هذه الاكياس  الماركة, فئة\r\nالبذار, الحجم, الوزن الصافي, المنشأ وسنة الانتاج.\r\n5- يجب  ان يحتوي كل كيس  على سمة (Etiquette) تحمل المعلومات\r\nالمذكورة في الفقرة السابقة.\r\n6- يجب  ان لا يزيد الوزن الصافي للكيس  الواحد عن\r\nخمسين كيلوغراما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى كل من يرغب  في استيراد بطاطا للبذار ان يتقدم\r\nمن وزارة الزراعة- دائرة الاقتصاد الزراعي- بطلب  يحدد\r\nفيه الكميات  والانواع التي يريد استيرادها, وفقا لمضمون\r\nالمادة الثانية من هذا القرار.\r\n2- يرفق كل طلب  استيراد بنسخة عن اعتماد مصرفي غير قابل\r\nالرد يثبت  شراء الكميات  المطلوبة.\r\n3- يرفق ايضا كل طلب  استيراد بكفالة مصرفية, محررة\r\nباسم وزارة الزراعة, وبقيمة مئة ليرة لبنانية عن كل طن\r\nمنوي استيراده, وتكون هذه الكفالة صالحة لمدة ستة اشهر,\r\nوتعاد للمستورد فور قيامه بكافة تعهداته\r\nلا تطبق احكام هذه الفقرة والفقرة السابقة على كميات\r\nبذار البطاطا المستوردة للتجارب .\r\n4- يجب  على طالب  الاستيراد ان يوقع تعهده, حسب\r\nالانموذج الموضوع من قبل دائرة الاقتصاد الزراعي- يتعهد\r\nبموجبه بتنفيذ الموجبات  المترتبة عليه.\r\n5- تقبل طلبات  الاستيراد والمستندات  الثبوتية المرفقة\r\nبها ابتداء من تاريخ صدور هذا القرار وحتى نهاية 15 تشرين\r\nالثاني سنة 1973.\r\n6- تصادر الكفالة المصرفية, كليا او جزئيا, لصالح\r\nالخزينة اللبنانية, في حال امتناع صاحب  الاجازة عن\r\nاستيراد كامل او بعض  كمية بطاطا البذار المثبت  شراؤها\r\nالى لبنان, وفي حال نكوله بأي بند من بنود التعهد المقدم\r\nالى وزارة الزراعة.\r\n7- يجب  ان يتم وصول كامل كميات  البطاطا للبذار الى\r\nمرفأ بيروت  في الفترة الواقعة بين 10 كانون الاول 1973\r\nوالخامس  عشر من شباط سنة 1974\r\nعلى كل من يرغب  في استيراد بطاطا للبذار ان يشتري كمية\r\nمن بذار البطاطا المنتج محليا تحدد نسبتها في نهاية مهلة\r\nتقديم طلبات  الاستيراد في ضوء مجموع كميات  البذار\r\nالمثبت  شراؤها من الخارج ومجموع كميات  البذار المنتجة\r\nمحليا. تحدد المصلحة المختصة هذه النسبة خلال مهلة خمسة\r\nايام من تاريخ انتهاء مهلة الطلبات . ولا يعطى اجازة\r\nالاستيراد المطلوبة الا بعد تقديمه الاوراق الثبوتية\r\nلشراء البذار المحلي مرفقة بتعهد خطي ببيعه البذار المحلي\r\nهذا بسعر التلزيم. لا تطبق احكام هذه الفقرة على الكميات\r\nالمستوردة للتجارب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يسمح باستيراد البذار الا من الفئتين المنتخب .\r\nاو Elite      والنخب  الممتازStock of Foundation\r\nclasse A"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان ترفق كل ارسالية من بطاطا البذار بالشهادات\r\nالتالية:\r\nاولا- شهادة الانتاج الاساسية المعطاة من الدائرة المختصة\r\nفي بلد المنشأ.\r\nثانيا- الشهادة الصحية الزراعية الاساسية ولا تقبل نسخة\r\nعنها على ان يذكر في هذه الشهادة ان الارسالية خالية من\r\nالحشرات  والامراض  الممنوع ادخالها الى لبنان بموجب\r\nقانون الحجر الصحي الزراعي بصورة عامة, ومن الحشرات\r\nوالامراض  التالية بصورة خاصة:\r\nآ- رفض  كل ارسالية لا تكون خالية كليا اي:\r\nAbsolutely free or completement indemnes\r\nمن الحشرات  والامراض  التالية:\r\n1- 1. Black Wart:         Synchrytrium endobioticum\r\nويجب  في هذه الحالة ان تتضمن الشهادة الصحية الزراعية\r\nالنص  التالي:\r\nThe seed potatoes must come from districts lying at\r\nleast 10 (ten) kilometers from those infected by the\r\nfungus Synchytrium endobio ticum (Schilb) Percival. The\r\nseed potatoes must come from a field in the soil of\r\nwhich no Synchytrium enbobioticum (Schild) Percival\r\nfungus focus whatsoever have been recorded.\r\n2-2. Jajanese Beetle       : Popilia Japonica\r\n3-3. Colorado Beetle       : Leptinotarsa decemlineata\r\n4-4. Potato root eelworn   : Hetorodera rostochiensis\r\n5-5. Potato root nematode  : Ditylenchus destructor\r\n6-6. Ring rot              : Corynobacterium Sepeodonium\r\nب - ترفض  كل ارسالية لا تكون خالية عمليا اي:\r\nSubstantially or pratiquement indermnes\r\n1-1. Potato moth           : Gnorimoschema operculella\r\n2-2. fusarium rot          : Fusarium colani\r\n3-3. Gangren               : Phoma foveata\r\n4-4. Late blight           : Phytophtora infestans\r\n5-5. Early blight          : Alternaria solani\r\nج- ترفض  كل ارسالية تزيد فيها نسبة الاصابة بالامراض\r\nالتالية عن 5 خمسة بالمئة من عدد الدرنات .\r\n1-1. Skin spot             : Cospora pustulans\r\n2-2. Powdery scab          : Spongospora subterranea\r\n3-3. Skin spot Black Skurf : Rhizectoria solani\r\n20% Dutch Scale or equivalent\r\nNot more than 5 percent of the tubers (by number) shall\r\ninfected with skin spot or powdery scab or black scurf\r\nto an excent greater than 5 percent of the surface area.\r\nThe remaining 95 percent of the tubers (by number) may\r\nbe infected with skin spot, powdery scab or black skurt\r\nbut only to an extent less than 5 percent of the surface\r\narea.\r\nد- ترفض  كل ارسالية تزيد فيها نسبة المرض  التالي عن\r\n10% عشرة بالمئة من عدد الدرنات  على ان لا تتجاوز الاصابة\r\n5% خمسة بالمئة من مساحة الدرنة الاحدة.\r\n- Common scab: Streptomyces scabies\r\nNot more than 10 percent of the tubers (by number) shall\r\nbe infected with common scab to an extent greater than\r\n10 percent of the surface area. The remaining 90 percent\r\nof the tubers (by number) may be infected with common\r\nscab but only to an extent less than 10 percent of\r\nthe surface area.\r\nثالثا- يجب  ارفاق كل ارسالية بطاطا بالشهادات  التالية:\r\n- شهادة اساسية تثبت  فئة البذار المستورد.\r\n- شهادة منشأ من البلد الاصلي للبضاعة.\r\n- شهادة تخصص .\r\n- شهادة تثبت  ان الارسالية ناتجة عن حقول خالية عمليا.\r\nمن مرض  الفرتسيليوم على انواعه Pratiquement indemne\r\n(Verticillium Sp.)\r\nرابعا- يجب  ان تحرر جميع الشهادات  والمستندات  باحدى\r\nاللغتين الفرنسية والانكليزية كما يجب  ابراز جميع المستندات\r\nوالشهادات  مع طلب  المعايدة المقدم الى لجنة المراقبة\r\nالمنصوص  عنها في المادة الثالثة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستورد بطاطا البذار الى البنان بواسطة مرفأ بيروت  او\r\nطرابلس  او المطار الدولي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتوضع اكياس  البطاطا في مستودعات  البواخر المهواة\r\nكهربائيا بعد ان يصار الى تنظيف  هذه المستودعات\r\nوجعلها صالحة للخزن طيلة المدة اللازمة للشحن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترصف  (تستف ) الاكياس  في الباخرة في الشكل الذي يسمح\r\nبه علو غرف  التخزين لمستودعات  الباخرة ولكن ضمن الشروط\r\nالتالية:\r\nآ- علو كل ستفة خمسة امتار كحد اقصى\r\nب - يفصل بين الستفة والاخرى التي تعلوها بسقالة خشبية\r\nاو معدنية تسمح بتحمل ثقل وضغط الستفة الاعلى دون ان\r\nتضغط او تلمس  الستفة الادنى منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتوجب  على كل مستورد ان يعلم دائرة وقاية النبات في وزارة الزراعة- عن\r\nموعد وصول-\r\n الباخرة الشاحنة قبل\r\nيومين على الاقل من تاريخ موعد وصولها الى المرفأ وعن\r\nكل تغيير يطرأ على هذا الموعد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاين كميات  البطاطا المستوردة من قبل وزارة الزراعة\r\nبواسطة لجنة يعين اعضاؤها في قرار لاحق وتدعى \"لجنة\r\nمراقبة استيراد البطاطا للبذار\" ويحق لهذه اللجنة رفض\r\nكل ارسالية لا تتوفر فيها الشروط المبينة في هذا القرار.\r\nلا يسمح بالمباشرة بانزال البطاطا من البواخر قبل موافقة\r\nاللجنة الخاصة.\r\nلا يحق للمستورد ان يطالب  بأي تعويض  من جراء هذا\r\nالرفض , واذا اتضح للجنة ان هناك قسما من البطاطا اصابه\r\nالهريان يفرز حالا بعد ان تنظم محضرا خاصا تبين فيه\r\nنسبة الهريان واسبابه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nخزن البطاطا في لبنان:\r\nعلى كل مستورد ان يؤمن مستودعات  كافية لخزن البطاطا\r\nالمستوردة تتوفر فيها الشروط التالية:\r\n1- ان تحتوي على نوافذ كافية لتأمين التهوئة اللازمة.\r\n2- ان تكون مساحتها كافية بشكل تؤمن فيه التهوئة بين\r\nالاكياس .\r\n3- ان تكون ابواب  المستودعات  ونوافذها محكمة السد\r\nلتتمكن اللجنة والدوائر المختصة من تبخير البطاطا المستوردة\r\nعند الاقتضاء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يحق للمستورد ان ينقل كميات  البطاطا المستوردة من\r\nمستودع الى مستودع اخر في المدينة او في خارجها الا بعلم\r\nلجنة المراقبة المنصوص  عنها في المادة الثالثة عشرة\r\nمن هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتسهيلا لعمليات  اثبات  الزرع على كل مستورد ان يسلم\r\nلدائرة الاقتصاد الزراعي في وزارة الزراعة بيانا بأسماء\r\nالمزارعين الذين وزعت  عليهم كمية البطاطا مع ايضاح\r\nالبيع والتسليم حسب  الجداول الموضوعة من قبل الوزارة\r\nوذلك خلال ثلاثة اشهر ابتداء من تاريخ ادخال البضاعة\r\nالى لبنان.\r\nواذا بقي لديه كمية بدون بيع بعد مضي الثلاثة اشهر من\r\nتاريخ انتهاء مهلة الاستيراد فعليه ان يعلم دائرة\r\nالاقتصاد الزراعي بذلك ذاكرا الكمية الباقية لديه ومكان\r\nوجودها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 تشرين الاول 1973\nوزير الزراعة\nصبري حماده"
}