{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258164",
  "title": "نظام التقييم التربوي في دور المعلمين والمعلمات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 26/01/1973",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30 \r\n\tتلغى جميع الاحكام التي تتعارض او تخالف هذا النظام خاصة احكام القرارين 894 تاريخ 29 ايلول 1969 و970 تاريخ 22/09/1970",
      "content": [
        {
          "type": "text",
          "data": "اقر نظام التقييم المرفق بهذا القرار والعائد لدور المعلمين والمعلمات الابتدائية والمتوسطة وللتربية الرياضية"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار والنظام المرفق به حيث تدعو الحاجة\nالدكوانة في 26 كانون الثاني 1973\nرئيس المركز التربوي للبحوث والانماء\nرئيس مجلس الاخصائيين\nمع المصادقة على نظام التقييم المرفق بهذا القرار\nبيروت في 3 شباط 1973\nوزير التربية الوطنية بالوكالة"
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة الاولى بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التاليك تطبق احكام هذا التعديل والملاحق التابعة له في دور المعلمين والمعلمات الابتدائية (حملة البكالوريا اللبنانية - القسم الثاني) في اختصاصات: اللغات والروضة والعام وعلى طلاب السنة الاولى في فرعي الفنون والتربية الرياضية"
        }
      ]
    },
    {
      "number": "30 \r\n\tتلغى جميع الاحكام التي تتعارض او تخالف هذا النظام خاصة احكام القرارين 894 تاريخ 29 ايلول 1969 و970 تاريخ 22/09/1970",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 2 بموجب القرار رقم 6 تاريخ 28/02/1977 والقرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: يخضع الطلاب الذين يشملهم هذا التعديل - لتقييم تربوي مستمر بواسطة اختبارات تتم خلال السنة - ولامتحان نهائي (خطي, عملي, امام استاذ او لجنة) كما هو مبين بالتفصيل امام كل مادة في الملاحق المرفقة من 1 الى 6"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 3 بموجب القرار رقم 6 تاريخ 28/02/1977 والقرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: يحدد استاذ المادة بموافقة مدير الدار اوقات الاختبارات ويتولى تقييمها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 4 بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: - يفهم بالتقييم المستمر: كل نشاط يجري في الصف او المختبر او المشغل او في مواد الفنون او التطبيقات التربوية او الرياضية ولا تخضع مادته لامتحان نهائي - يفهم بالامتحان الخطي النهائي: كل مسابقة خطية تجري في امتحان نهاية السنة - يفهم بالامتحان العملي النهائي: كل تنفيذ عمل يقوم به الطالب في امتحان اخر السنة استنادا الى اسئلة خطية - يفهم بالامتحان النهائي امام استاذ او لجنة: كل عمل يقوم به الطالب في امتحان اخر السنة امام استاذ او لجنة خاصة وفقا للتعليمات التي تعطى بهذا الخصوص"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 5 بموجب القرار رقم 6 تاريخ 28/02/1977 ثم اوقف العمل بها بموجب القرار رقم 12 تاريخ 23/05/1978"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 6 بموجب القرار رقم 6 تاريخ 28/02/1977 ثم بموجب القرار رقم 12 تاريخ 23/05/1978 اعيد هذا النص على الوجه التالي: في المواد الخاضعة لتقييم مستمر يعطى الطالب علامة معدلة واحدة ونهائية لكل مادة تحسب مع مجموع علامات الامتحان النهائي لسائر المواد"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 7 بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: يعطى الطالب علامة واحدة واحدة لكل مادة في نهاية السنة تحسب وفقا لتفاصيل الملحق رقم 7"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أوقف العمل بنص المادة 8 بموجب القرار رقم 12 تاريخ 23/05/1978"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرئس اللجنة الفاحصة لامتحانات دور المعلمين والمعلمات رئيس المركز التريوي او من ينتدبه لهذه الغاية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس المركز التربوي اعضاء اللجنة الفاحصة ومقررها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "رئيس اللجنة الفاحصة مسؤول عن تحضير الاسئلة وسريتها وعن تطبيق القوانين والانظمة المتعلقة بامتحانات الدور"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 12 بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: تشكل في كل دار معلمين ومعلمات لجنة امتحانات فرعية برئاسة مدير الدار وعضوية الاساتذة فيها. مهمة هذه اللجنة تنفيذ الاعمال الادارية المتعلقة بالامتحانات والقيام باعمال التصحيح واستخراج علامة الامتحان النهائي"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 13 بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: يجري تصحيح المسابقة الواحدة في كل مواد الامتحان النهائي من قبل مصححين اثنين يضع كل منهما العلامة على عشرين وعلى جدول خاص"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يكلف رئيس لجنة الامتحانات الفرعية مدققا او اكثر للفصل في العلامات التي بيلغ الفرق فيها اكثر من علامتين على عشرين بين المصحح الاول والمصحح الثاني. مهمة المدقق اعادة النظر في العلامتين والبت بالعلامة النهائية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تكتب العلامة النهائية على المسابقة بالاحرف والارقام من قبل المدقق وكل تصحيح لها يجب ان يعلله المرجع الذي اجراه ويوقعه صريحا"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحق لمدير الدار ان يقصي فورا كل مرشح اخل بالنظام او غش او حاول الغش او خالف التعليمات بناء على تقرير المراقب الذي يضبط المخالفة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة الفرعية للامتحانات وباكثرية الحاضرين في جميع شؤون المرشحين وبالنسبة الى سائر المخالفات التي تحصل اثناء الامتحان تعتبر قرارات اللجنة الفرعية بعد مصادقة رئيس اللجنة الفاحصة عليها نهائية ولا يحق لاي سلطة اخرى ان تعدلها اوتلغيها يوقع رئيس واعضاء لجنة الامتحانات الفرعية على محاضر الاجتماعات وسجل العلامات"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "علد نص المادة 18 بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التالي: تحدد مواعيد الامتحان النهائي ومدة كل مسابقة فيه وكل ما يتعلق بالقضايا التنظيمية المرتبطة به بمذكرة تصدر عن رئيس المركز التربوي"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يستخرج المعدل السنوي النهائي وفقا للجداول الملحقة بهذا النظام"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 20 بموجب القرار رقم 15 تاريخ 24/06/1977 والقرار رقم 12 تاريخ 23/05/1978 على الوجه التالي:\nأ- يعتبر الطالب قد انهى بنجاح السنة المنهجية المنتسب اليها اذا بلغ معدله السنوي المعدل الوسطي او اكثر في العلامة النهائية لكل مادة على حدة\nب- يمكن للطالب الذي نال المعدل الوسطي العام المطلوب وتدنت علامته النهائية في ثلاث مواد على الاكثر عن المعدل الوسطي ان يتقدم لامتحان اكمال في خلال شهر ايلول في هذه المواد اما اذا تدنت علامته النهائية في اكثر من ثلاث مواد فيعتبر راسبا في سنته المنهجية\nج- يحق لمن لم ينل المعدل الوسطي المطلوب في مادة واحدة على الاكثر من مواد الاكمال الثلاث اعادة الانتساب الى الدر التي يرغب (دون حضور الزامي) للتقدم من امتحان هذه المادة في اخر السنة اللاحقة\nد- كما يمكن الطالب الراسب في مادة من مواد الامتحانات العملية في التربية الرياضية ان يترفع الى السنة المنهجية التالية على ان يقدم في نهايتها امتحانا في هذه المادة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 21 بموجب القرار رقم 7 تاريخ 27/02/1975"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يقصي عن الامتحان النهائي في اخر السنة كل طالب:\n- قد تغيب عن الدروس اكثر من 25% من مجموع الحصص مهما كانت الاسباب\n- او قد صدرت بحقه عقوبة تحول دون ترفيعه"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينال التلميذ صفرا عن كل اختبار يتغيب عنه من دون عذر مقبول يرجع تقديره لمدير الدار.\nكما ينال صفرا عن كل امتحان يتغيب عنه من دون عذر مقبول يرجع تقديره للجنة الفاحصة وفي حال قبول العذر المقدم يسمح للطالب باجراء امتحان في المادة او المواد التي تغيب عنها"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 24 بموجب القرار رقم 12 تاريخ 23/05/1978 على الوجه التالي:\nتمنح شهادة البكالوريا التعليمية لحملة البكالوريا اللبنانية - القسم الثاني ضمن الاختصاص المطلوب لكل طالب يكون قد انهى بنجاح السنة المنهجية وفق الملاحق المرفقة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يراعى في ترتيب الناجحين في الشهادات النهائية المعدل الوسطي المستخرج بالطريقة التالية:\nالمعدل\nالسنة الاولى 1\nالسنة الثانية 2\nالسنة الثالثة 3\nوفي حال تعادل علامات طالبين او اكثر تعطى الافضلية للمتفوق في مجموع علامات السنة الثالثة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجنة الفاحصة ان تقرر بالنسبة الى امتحان اخر السنة فقط مبدا الاستلحاق وقيمته على ان لا يتعدى في مطلق الحالات 5% من المعدل الوسطي المطلوب ولا يستفيد من الاستلحاق الطالب الذي اتخذت بحقه عقوبة تتعدى التنبيه والتأنيب"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يمنح الطالب في ضوء ترتيب المعدلات المبينة في المادة 25 من هذا النظام احد الامتيازات التالية:\nممتاز : اذا نال المعدل 18 الى 20\nجيد جدا: اذا نال المعدل 16 حتى دون 18\nجيد : اذا نال المعدل 14 حتى دون 16\nحسن : اذا نال المعدل 12 حتى دون 14\nوسط : اذا نال المعدل 10 حتى دون 12"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تمنح الشهادات النهائية من قبل وزير التربية الوطنية ويوقعها رئيس المركز بموجب تفويض دائم من الوزير"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يفقد الراسب في سنة من سنوات الدراسة حقه في الاستفادة من منح الاعاشة في السنة التي يعيدها كما انه لا يحق له ان يقضي اكثر من سنتين في الصف الواحد"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام التي تتعارض او تخالف هذا النظام خاصة احكام القرارين 894 تاريخ 29 ايلول 1969 و970 تاريخ 22/09/1970"
        }
      ]
    }
  ],
  "signature": ""
}