{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206896",
  "title": "تنظيم انتاج بذار البطاطا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "338",
    "date": " 16/11/1973",
    "oj_number": "98",
    "oj_publish_date": "06/12/1973",
    "oj_page": "1218-1219"
  },
  "preamble": "ان وزير الزراعة بالوكالة\nبناء على المرسوم رقم 6396 تاريخ 8 تشرين الثاني 1973\nبناء على المرسوم رقم 8371 تاريخ 30 كانون الاول سنة\n1961 المتعلق بتنظيم وزارة الزراعة لا سيما المادة\nالعاشرة منه.\nوبناء على اقتراح مصلحة الثروة الزراعية المتضمن وجوب\nتشجيع انتاج بذار البطاطا ومراقبة هذا الانتاج.\nوبعد موافقة مدير عام وزارة الزراعة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يسمح بانتاج بذار البطاطا قصد بيعه للزرع لا تحت\r\nاشراف  قسم مراقبة البذار في وزارة الزراعة, وضمن الشروط\r\nالمحددة بموجب  هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقسم بذار البطاطا الخاضع انتاجه لمراقبة وزارة الزراعة\r\nالى فئتين اساسيتين:\r\n1- فئة أ\r\n2- فئة ب"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتمد للحصول على البذار المؤصل لفئتي -آ- و -ب - المذكورتين\r\nفي المادة السابقة البذار المنتخب  المستورد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى من يرغب  في انتاج بذار البطاطا لحسابه ان يتقدم\r\nبطلب  خطي الى قسم مراقبة البذار في وزارة الزراعة قبل\r\n15 كانون الثاني من كل سنة يضمنه المعلومات  التالية:\r\n1- نوع البذار المقرر تكثيره, كميته ومنشأه ورقم شهادة\r\nالتثبيت .\r\n2- مساحة الارض  المعدة لتكثير هذا البذار ومواقعها.\r\nيقدم هذا الطلب  وفقا للانموذج الخاص  الموضوع لهذه\r\nالغاية من قبل قسم مراقبة البذار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يتم زرع البذار بالنسبة للموسم الباكوري قبل نهاية\r\nشهر شباط, غير انه يمكن تمديد مهلة الزرع لغاية الخامس\r\nعشر من شهر اذار في حال استعمال درنات  مفرخة على ان\r\nلا يتجاوز طول الفرخ 2 سم.\r\nاما بالنسبة للموسم المتأخر يحق للمكثر ان يزرع في الوقت\r\nالذي يراه مناسبا شرط ابلاغ قسم مراقبة البذار عن موعد\r\nالزرع قبل عشرة ايام على الاقل من حلول هذا الموعد, وعلى\r\nالمزارع ان يمكن ممثلي وزارة الزراعة في قسم مراقبة\r\nالبذار اجراء الرقابة الفنية اللازمة في مختلف  مراحل\r\nالانتاج والحفظ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري قسم مراقبة البذار مراقبة الزرع والنمو والتوضيب\r\nوالحفظ وفقا للاصول وضمن الشروط التي ستحدد بقرار يصدره\r\nمدير عام وزارة الزراعة بناء لاقتراح المصلحة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nبالاضافة الى الشروط الفنية الواجب  توفرها في البذار\r\nالمنتج يتوجب  على المكثر التقيد بالشروط الخاصة التالية:\r\n1- تعقيم البذار قبل تعبئته بالاكياس  بواسطة مادة مقبولة\r\nتحدد بموجب  لائحة توضع مسبقا في مطلع كل عام من قبل\r\nدائرة وقاية النبات .\r\n2- استعمال لتعبئة البذار اكياس  جديدة ذات  وزن موحد\r\nمحدد بخمسين كيلو للكيس  الواحد (وزن صافي).\r\n3- ان يتراوح قطر الدرنات  ما بين 3- 5% ملم.\r\n4- ان يتضمن كل كيس  سمتين الاولى موضوعة في الداخل والثانية\r\nخارجية معلقة برباط في وسط الفتحة على ان تحمل كل منهما\r\nالمعلوات  التالية:\r\nأ- اسم وعنوان المنتج.\r\nب - اسم النوع.\r\nج- فئة البذار المثبت  (أ- او- ب ).\r\nد- سنة الانتاج.\r\nه- حجم الدرنات .\r\nو- الوزن الصافي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nبعد انتهاء اعمال المراقبة لمختلف  مراحل الانتاج والحفظ\r\nيعطي قسم مراقبة البذار للمكثر شهادة التثبيت\r\n(Certification) لكمية البذار المنتج والذي تتوافر فيه\r\nالشروط الفنية الخاصة والتي تحددها الادارة بقرارات\r\nلاحقة ولا يحق للمكثر بيع محصوله كبذار مصنف  الا بعد\r\nحصوله على هذه الشهادة. غير انه يحق لقسم مراقبة البذار\r\nرفض  تصنيف  المحصول في اي مرحلة من مراحل الانتاج اذا\r\nما تبين له عدم توفر الحالة الصحية المفروضة او عدم\r\nتقيد المكثر الحالة الصحية المفروضة او عدم تقيد المكثر\r\nبالشروط او التعليمات  الفنية المتعلقة بهذا الشأن.\r\nولا يحق للمكثر في مثل هذه الحالة مطالبة الادارة بأي عطل\r\nاو ضرر بحيث  تبقى عملية انتاج البذار هذه على مسؤوليته\r\nالشخصية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد مدة صلاحية شهادة التثبيت  المشار اليها في المادة\r\nالسابقة بشهر واحد فقط من تاريخ اعطائها, ويمكن تمديد مفعول\r\nهذه الشهادة مرة بعد مرة ولمدة شهر فقط بناء لطلب  صاحب\r\nالعلاقة وذلك بعد التأكد من صحة البذار بنتيجة اجراء\r\nالكشف  والتحاليل المخبرية اللازمة من قبل قسم مراقبة\r\nالبذار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 تشرين الثاني سنة 1973\nوزير الزراعة بالوكالة\nفهمي شاهين"
}