{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166987",
  "title": "اعادة تنظيم استيراد المواشي من تركيا الى لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "398",
    "date": " 20/12/1973",
    "oj_number": "104",
    "oj_publish_date": "27/12/1973",
    "oj_page": "1425-1426"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة ويعمل به فور\r\nتعليقه على لوحة الاعلانات  في مبنى وزارة الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام القرار رقم 304/1 تاريخ 22/8/1970 والقرار\r\nرقم 469/1 تاريخ 24/12/1970 والقرار رقم 299/1 تاريخ\r\n25/10/1973"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع استيراد المواشي من تركيا الى لبنان (خاصة البقر\r\nوالجاموس ) بصورة موقتة ولاشعار اخر الى تصريح مسبق\r\nتعطيه مصلحة الثروة الحيوانية في وزارة الزراعة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان تكون الحيوانات  المستوردة المشار اليها في المادة\r\nالثانية صادرة عن مناطق خالية من مرضي الطاعون البقري\r\nوالحمى القلاعية وملقحة ضد هذين المرضين قبل شحنها بخمسة\r\nعشر يوما على الاقل, وان تكون مرفقة بشهادة صحية بيطرية\r\nرسمية تثبت  ذلك صراحة, بالاضافة الى الشروط الصحية\r\nالبيطرية المعمول بها دوليا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يتم شحن الحيوانات  بحرا او برا مباشرة دون\r\nانزالها من وسائل النقل خلال فترة الشحن, على ان تنقل\r\nلدى وصولها الى الاراضي اللبنانية الى المزارب  المخصصة\r\nلها بالاتفاق مع طبيب  بيطري المنطقة من اجل مراقبتها\r\nمدة اسبوع والتأكد من سلامتها قبل بيعها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- اللحوم المستوردة الى لبنان يجب  ان تكون مرفقة بشهادة\r\nصحية رسمية تثبت  انها ناتجة عن حيوانات  وجدت  سليمة\r\nعند ذبحها.\r\n2- ان الجلود والمصارين يجب  ان تكون ناشفة ومملحة وناتجة\r\nعن حيوانات  سليمة ومن مناطق خالية من مرضي الطاعون\r\nالبقري والحمى القلاعية بموجب  شهادة صحية رسمية مرفقة.\r\n3- اما الصوف  والقرون والحوافر والعظام يجب  ان تكون\r\nناشفة وجافة ومرفقة بشهادة صحية رسمية تثبت  انها ناتجة\r\nعن حيوانات  سليمة ذبحت  قبل مدة لا تقل عن ثلاثة اسابيع\r\nمن تاريخ شحنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلاصحاب  الرخص  المعطاة لهم من مصلحة الثروة الحيوانية\r\nقبل صدور هذا القرار الحق بادخال المواشي المحددة في الرخصة\r\nعن طريق الحدود البرية والبحرية شرط ان يتقيدوا بكل ما\r\nجاء في هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة ويعمل به فور\r\nتعليقه على لوحة الاعلانات  في مبنى وزارة الزراعة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20/12/1973\nوزير الزراعة\nصبري حماده"
}