{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167642",
  "title": "تحديد حقوق الارتفاق لتأمين سلامة الملاحة الجوية فيما يعود لمطار بيروت  الدولي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4807",
    "date": " 23/01/1973",
    "oj_number": "12",
    "oj_publish_date": "08/02/1973",
    "oj_page": "83-84"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد حقوق الارتفاق لتأمين سلامة الملاحة الجوية فيما يعود لمطار بيروت الدولي وفقا للخرائط المرفقة بهذا المرسوم  ولا يسمح باقامة عقبات من ابنية او منشآت او اغراس او خلافها يزيد ارتفاعها عن الارتفاعات المحددة في هذه الخرائط."
        },
        {
          "type": "text",
          "data": "(*)- ان الخرائط المذكورة مودعة لدى وزارة الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تزال العقبات او اقسامها من ابنية او منشآت او اغراس او خلافها التي يزيد ارتفاعها عن الارتفاع المحدد في هذه الخرائط.(1)."
        },
        {
          "type": "text",
          "data": "(1)- ان الخرائط المذكورة مودعة لدى وزارة الاشغال العامة والنقل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام المادة الثانية اعلاه:"
        },
        {
          "type": "text",
          "data": "1- اقسام العقبات القائمة حاليا من ابنية او منشآت او اغراس او خلافها المحددة على الخريطة المرفقة رقم 1 مقياس 10000/1 بالارقام من واحد الى خمسة عشر ضمنا وبالارقام 41, 46,"
        },
        {
          "type": "text",
          "data": "47, 48 والتي يزيد ارتفاعها عن مستوى الارتفاقات المحددة في"
        },
        {
          "type": "text",
          "data": "المادة الاولى اعلاه."
        },
        {
          "type": "text",
          "data": "2- اقسام العقبات القائمة حاليا من ابنية او منشآت او اغراس او خلافها التي لا يزيد ارتفاعها خمسة امتار عن مستوى الارتفاقات المحددة في المادة الاولى اعلاه, والمحددة على الخريطة المرفقة رقم 1 مقياس 10000/1 بالارقام ستة عشر الى احد وعشرين ضمنا وبالارقام من اربعة وعشرين الى سبعة وثلاثين ضمنا وبالرقم اربعين."
        },
        {
          "type": "text",
          "data": "3- اقسام العقبات القائمة حاليا من ابنية او منشآت او اغراس او خلافها المحددة على الخريطة المرفقة رقم 1 مقياس 10000/1 بالارقام 43, 44, 45 والتي يزيد ارتفاعها عن مستوى الارتفاقات المحددة في المادة الاولى اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع اقامة ابنية او منشآت في المناطق المحددة على الخريطة المرفقة رقم 1 مقياس 10000/1 بالارقام J (لون اخضر) K لون بنفسجي L لون ازرق m (لون بني) وذلك لمدة سنة اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على دوائر التنظيم المدني وبلديتي بيروت وطرابلس ان تعلم المديرية العامة للطيران المدني بكل ترخيص يعطى يفوق علوه 45 مترا عن مستوى الارض الطبيعية كي تتمكن هذه المديرية العامة من فرض الاشارات الضوئية عند الاقتضاء ووفقا للانظمة الدولية وعلى نفقة صاحب البناء ولا يحول هذا الاعلام دون الترخيص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعوض على مالكي العقارات الوارد ذكرها في اللائحة (1) المرفقة بهذا المرسوم عن الاضرار الناتجة من جراء تطبيقه وفقا لاحكام القانون 70/66 تاريخ 6 كانون الاول 1966"
        },
        {
          "type": "text",
          "data": "(1)- ان اللائحة المذكورة مودعة لدى وزارة الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 113/ ل.ر تاريخ 23/5/1940 وكذلك جميع النصوص السابقة المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 كانون الثاني سنة 1973\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير الاشغال العامة والنقل\nالامضاء: صائب  سلام             الامضاء: صبري حماده"
}