{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170595",
  "title": "احداث  ملاك مؤقت  في المديرية العامة لرئاسة مجلس  الوزراء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4849",
    "date": " 06/02/1973",
    "oj_number": "16",
    "oj_publish_date": "22/02/1973",
    "oj_page": "111-113"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدث  في المديرية العام لرئاسة مجلس  الوزراء ملاك موقت\r\nلمدة خمس  سنوات , للمعاونة على تنظيم محفوظات  المديرية\r\nالعامة المذكورة والامانة العامة لمجلس  الوزراء ووضع\r\nالفهارس  والادلة بالمستندات  العائدة لكل منهما.\r\nتحدد وظائف  الملاك المذكور وسلسلة درجاتها ورواتبها وفاقا للجدولين رقم\r\n1 و2-\r\n الملحقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع تعيين الموظفين في الملاك المحدث  بموجب  المادة\r\nالاولى من هذا المرسوم لمباراة او امتحان يجريهما مجلس\r\nالخدمة المدنية ويجب  ان تتوفر في المرشح الشروط التالية:\r\n1- شروط التعيين العامة\r\nأ- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\nب - ان يكون قد اتم العشرين من عمره ولم يتجاوز الرابعة\r\nوالستين.\r\nج- ان يكون سليما من الامراض  والعاهات  التي تحول دون\r\nقيامه باعباء وظيفته.\r\nوعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا\r\nلذلك.\r\nد- ان يكون متمتعا بحقوقه المدينة وغير محكوم عليه بجناية\r\nاو محاولة جناية من اي نوع كانت , او بجنحة شائنة\r\nاو محاولة جنحة شائنة وفقا لاحكام المادة 4 (فقرة ه)\r\nمن المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959\r\nه- ان يكون غير معزول او مصروف  من وظيفة او خدمة في احدى\r\nالادارات  العامة او المؤسسات  العامة او البلديات  بقرار\r\nمن احد مجالس  التأديب . وأن لا يكون قد أحيل على التقاعد\r\nاو أنهيت  خدمته عملا بأحكام المادة الثانية من القانون\r\nرقم 49/65 الصادر بتاريخ 6/9/1965 وأحكام المواد 2 الى 8\r\nوالفقرة الاولى من المادة 12 من القانون رقم 54/65 الصادر\r\nبتاريخ 2/10/1965\r\n2- شروط التعيين الخاصة:\r\nتحدد شروط التعيين الخاصة لكل وظيفة من وظائف  الملاك\r\nالموقت  المحدث  بهذا المرسوم وفقا للجدول رقم 3 الملحق\r\nبهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يتم التعيين في وظائف  الملاك الموقت  المحدث  بموجب  هذا\r\nالمرسوم في الدرجة الاخيرة من سلسلة درجات  الوظيفة المعنية\r\nوتطبق على الموظفين المعينين في هذا الملاك أحكام المادة\r\n32 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\r\n2- مع مراعاة احكام هذا المرسوم تطبق على موظفي الملاك\r\nالموقت  المنوه عنه أحكام المرسوم الاشتراعي رقم 112 تاريخ\r\n12 حزيران 1959 التي ترعى شؤون الموظفين الموقتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن ايفاد موظفي الملاك الموقت  المحدث  بهذا المرسوم\r\nللتدرب  في الخارج على شؤون المحفوظات  واعمال التصوير\r\nوالترميم وذلك فقا لنظام التخصص  في الخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 شباط سنة 1973\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           رئيس  مجلس  الوزراء\nالامضاء: صائب  سلام           الامضاء: صائب  سلام\nوزير المالية\nالامضاء: فؤاد نفاع"
}