{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172362",
  "title": "تعديل نظام الامتحانات  الرسمية لشهادات  البكالوريا الفنية\r\nوالتكميلية المهنية والكفاءة المهنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4924",
    "date": " 22/02/1973",
    "oj_number": "19",
    "oj_publish_date": "05/03/1973",
    "oj_page": "143-145"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الثالثة عشرة من المرسوم رقم 14630 تاريخ\r\n9/6/1970 وتصبح كما يلي: تحدد بقرارات  تصدر عن المدير\r\nالعام للتعليم المهني والتقني لكل فرع اختصاص  في كل\r\nشهادة عدد ومواد المسابقات  الخطية والشفهية والعملية\r\nوالاختيارية منها ومعدلاتها في الامتحانات  الرسمية كما\r\nيحدد بذات  الطريقة الوقت  المقدر لكل مسابقة خطية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة السادسة عشرة من المرسوم رقم 14630 تاريخ\r\n9/6/1970 والمادة الاولى من المرسوم رقم 1291 تاريخ 15\r\nحزيران 1971 بحيث  تصبح كما يلي:\r\nاولا- تجري الامتحانات  الرسمية لشهادات  البكالوريا الفنية\r\nفي مختلف  فروعها على مرحلة واحدة وتشمل هذه المرحلة\r\nالمسابقات  الخطية والشفهية والامتحانات  العملية.\r\nثانيا- يعتبر ناجحا في امتحانات  الشهادة والاختصاص\r\nالمعين. المرشح الذي ينال معدلا عاما لا يقل عن 11 على\r\nعشرين ويحق للجنة الفاحصة اعطاء علامات  استلحاق للمرشحين\r\nآخذة بعين الاعتبار مواد الاختصاص  واوضاع الطلاب  الدراسية\r\nوظروف  الامتحان.\r\nثالثا- يعتبر راسبا في امتحانات  الشهادة كل مرشح لم ينل\r\nمعدل 10 على عشرين في امتحان المسابقة الاساسية او الاعمال\r\nالتطبيقية المتعلقة باختصاصه. يحق له فقط اعادة هذا\r\nالامتحان في الدورة الثانية في حال حيازته المعدل العام\r\nالمطلوب . تحدد المسابقة الاساسية او امتحان الاعمال\r\nالتطبيقية المتعلق بكل اختصاص  بقرار من المدير العام\r\nللتعليم المهني والتقني. تطبق هذه الفقرة ابتداء من العام\r\nالدراسي 1973- 1974"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل الفقرة الثانية من المادة الثالثة عشرة من المرسوم\r\nرقم 14706 تاريخ 15/6/1970 وتصبح كما يلي:\r\nتحدد بقرار يصدر عن المدير العام للتعليم المهني والتقني\r\nلكل فرع اختصاص  في كل شهادة عدد ومواد المسابقات  الخطية\r\nوالامتحانات  الشفهية والعملية والاختيارية منها ومعدلاتها\r\nفي الامتحانات  الرسمية, كما يحدد بذات  الطريقة الوقت\r\nالمقدر لكل مسابقة خطية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل المادة السابعة عشرة من المرسوم رقم 14706 تاريخ\r\n15/6/1970 والمادة الثانية من المرسوم رقم 1291 تاريخ\r\n15/6/1971 بحيث  يصبح نصها كما يلي:\r\nاولا- تجري الامتحانات  الرسمية على مرحلة واحدة لكل من\r\nشهادات  التكميلية والكفاءة المهنية في مختلف  فروعها\r\nوتشمل هذه المرحلة المسابقات  الخطية والشفهية والامتحانات\r\nالعملية.\r\nثانيا- يعتبر ناجحا في امتحانات  الشهادة والاختصاص\r\nالمعين, المرشح الذي ينال معدلا عاما لا يقل عن 11 على\r\nعشرين ويحق للجنة الفاحصة اعطاء علامات  استلحاق للمرشحين\r\nآخذة بعين الاعتبار مواد الاختصاص  واوضاع الطلاب  الدراسية\r\nوظروف  الامتحان.\r\nثالثا- يعتبر راسبا في امتحانات  الشهادة كل مرشح لم ينل معدل 10 على\r\nعشرين في-\r\n امتحان المسابقة الاساسية او الاعمال التطبيقية المتعلقة باختصاصه. يحق\r\nله فقط-\r\n اعادة هذا الامتحان في الدروة الثانية في حال حيازته المعدل المطلوب .\r\nتحدد-\r\n المسابقة الاساسية او امتحان الاعمال التطبيقية المتعلق بكل اختصاص\r\nبقرار من-\r\n المدير العام للتعليم المهني والتقني. تطبق هذه الفقرة ابتداء من العام\r\nالدراسي-\r\n 1973- 1974"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 شباط سنة 1973\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء               وزير التربية الوطنية\nالامضاء: صائب  سلام             والفنون الجميلة بالوكالة\nالامضاء: البير مخيبر"
}