{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184333",
  "title": "اجازة بحري اختصاصي (الشروط المطلوبة)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "54",
    "date": " 03/04/1973",
    "oj_number": "33",
    "oj_publish_date": "23/04/1973",
    "oj_page": "472-473"
  },
  "preamble": "ان وزير الاشغال العامة والنقل\nبناء على المرسوم رقم 3424 تاريخ 27/2/52\nبناء على قانون التجارة البحرية سيما المادة 133 منه\nبناء على قانون رقم 11/66 تاريخ 14/2/1966 سيما المادة 21\nبناء على اقتراح رئيس  مصلحة النقل البري والبحري\nوبعد موافقة مدير عام النقل\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيبلغ هذا القرار الى من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتفرض  في طالب  اجازة بحري اختصاصي بالاضافة الى الشروط\r\nالعامة المفروضة في القرار المتعلق بتحديد معادلات\r\nالاجازات  والشهادات  للملاحة البحرية, الشروط التالية:\r\n1- ان يكون ملما الماما تاما باحدى اللغتين الفرنسية او\r\nالانكليزية.\r\n2- ان يكون حائزا على شهادة بكالوريا فنية جزء اول\r\nBT 1 M M  صادرة عن مدرسة بحرية لبنانية.\r\n3- ان يكون قد ابحر فعليا مدة لا تقل عن ستة اشهر يعطى\r\nخلالها تصريحا موقتا \"بحري اختصاصي متدرب \"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن اعطاء حامل اجازة بحري صادرة عن احدى الدول او احدى\r\nالمدارس  البحرية المعترف  بها من المديرية العامة للنقل,\r\nوسارية المفعول اجازة لبنانية بالمعادلة شرط:\r\n1- ان يستوفي حاملها المتطلبات  والشروط العامة المنصوص\r\nعنها في القرار المتعلق بتحديد معادلات  الاجازات\r\nوالشهادات  للملاحة البحرية, وتلك المنصوص  عنها في البندين\r\n1 و2 من المادة الاولى اعلاه.\r\n2- ان يجتاز حاملها بنجاح امتحانا خطيا في قوانين وانظمة\r\nواصول الملاحة البحرية اللبنانية امام لجنة فاحصة تؤلف\r\nبقرار من مدير عام النقل بناء لاقتراح رئيس  مصلحة النقل\r\nالبحري.\r\n3- تحدد علامة النجاح بسبعين في المئة على الاقل في كل مادة\r\nمن المواد المحددة له.\r\n4- تكون للاجازة اللبنانية الممنوحة بالمعادلة وفقا لما\r\nورد اعلاه نفس  الميزات  والاحكام الخاصة للاجازة اللبنانية\r\nالاصيلة.\r\n5- عند منح حامل اجازة بحري اختصاصي اجنبية اجازة لبنانية\r\nبالمعادلة يمكن ان تدون عليها الكفاءات  المدونة على اجازته\r\nالاجنبية وذلك شرط التقيد بالقوانين والانظمة النافذة\r\nفي لبنان والعائدة لهذه الكفاءات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  الى اجازة بحري اختصاصي احدى الكفاءتين.\r\nأ- مساعد ضباط ميكانيكي\r\nAssistant officier Mecanicien\r\nاذا تدرب  خلال ستة اشهر على المحركات  وفقا للمادة\r\nالاولى فقرة 3 من هذا الملحق.\r\nب - مساعد ضابط قيادة\r\nAssistant officier Pent\r\nاذا كان قد اتم تدريبه خلال ستة اشهر على القيادة.\r\nيمكن تدوين الكفاءتين على اجازة اذا اتم الطالب  التدريب\r\nالمطلوب  لكل كفاءة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتجدد مبدئيا في الحالات  العادية اجازة بحري اختصاصي لمدة\r\nسنتين.\r\nأ- ان يقدم حامل الاجازة طلب  التجديد ملصقة عليه الطوابع\r\nالقانونية.\r\nب - ان يقدم ايصالا لا يثبت  دفع الرسوم المتوجبة.\r\nج- ان يقدم تقريرا طبيا صادرا عن طبيب  اختصاصي معترف\r\nبه من المديرية العامة للنقل يثبت  اهليته الصحية وفقا\r\nللقوانين والانظمة النافذة\r\nد- ان يثبت  ممارسته الفعلية لمميزات  كل كفاءة مدة ستة\r\nاشهر خلال السنتين الماضيتين والا سقطت  الكفاءة من الاجازة\r\nولا تعاد الا بعد النجاح بفحص  نظري بالمواد التي تعينها\r\nاللجنة الخاصة بالامتحانات  والمذكورة في القرار المتعلق\r\nبتحديد معادلات  الاجازات  والشهادات  للملاحة البحرية.\r\nه- يسمح لحامل الاجازة باجراء معاملة التجديد قبل انتهاء\r\nمفعول اجازته بشهرين وتجدد الاجازة من تاريخ انتهاء\r\nمفعولها ولمدة سنتين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبلغ هذا القرار الى من يلزم."
        }
      ]
    }
  ],
  "signature": "3 نيسان 1973\nوزير الاشغال العامة والنقل\nصبري حماده"
}