{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245071",
  "title": "وضع مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 5650 تاريخ 23 حزيران 1973 الرامي الى انشاء كابل بحري بين لبنان وقبرص وشراء خطوط في كابلي قبرص- اليونان واليونان - فرنسا موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "6303",
    "date": " 25/10/1973",
    "oj_number": "90",
    "oj_publish_date": "08/11/1973",
    "oj_page": "1013-1019"
  },
  "preamble": "ان رئيس الجمهورية بناء على الدستور ولا سيما المادة 58 منه وبما ان الحكومة احالت على مجلس النواب بموجب المرسوم رقم 5650 تاريخ 23/6/73 مشروع قانون معجل يرمي الى انشاء كابل بحري بين لبنان وقبرص وشراء خطوط في كابلي قبرص اليونان واليونان- فرنسا. وبما انه انقضى اربعين يوما على طرح مشروع القانون المعجل المطروح على مجلس النواب دون ان يبته. بناء على اقتراح وزير البريد والبرق والهاتف وبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 26/9/1973, يرسم ما يأتي:",
  "articles": [
    {
      "number": "8 \r\n\tمادة 8:\r\n\tيعمل بهذا القانون فور نشره.\"",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\nاجيز للحكومة 1973 بين:\nحكومة الجمهورية اللبنانية\nوحكومة المملكة اليونانية\nوحكومة الجمهورية القبرصية\nالمتعلق بانشاء كابل بحري بين بيروت (لبنان) ولارنكا (قبرص ) سعة 480 خطا هاتفيا وبشراء 156 خطا في كابل قبرص اليونان و72 خطا في- كابل اليونان - فرنسا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 5650 تاريخ 23/6/1973 الرامي الى انشاء كابل بحري بين لبنان وقبرص وشراء خطوط كابلي قبرص - اليونان واليونان - فرنسا, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nيجاز للحكومة:\nان تعقد قروضا او ان تصدر سندات خزينة لا تتجاوز قيمتها ثلث قيمة ما يعود على لبنان من مشروع المقدرة تكاليفه, ما عدا الفوائد, بسبعة عشر مليون ليرة لبنانية موزعة كما يلي:\n......................................................ليرة لبنانية\n- كابل بيروت - لارنكا.............................5000000\n- ثمن 156 خطا في كابل قبرص اليونان.....6000000\n- ثمن 72 خطا في كابل اليونان مرسيليا...6000000\n..........................................................ــــــــ\n..................................................... 17000000\n- فوائد وغير ملحوظ.............................04000000\n.........................................................ــــــــ\n.................................................... 21000000"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\nيجاز للحكومة ان تعقد نفقات حصتها في المشروع ضمن حد اقصى قدره واحد وعشرون مليون ليرة لبنانية قبل توافر الاعتمادات الكاملة لها في الموازنة وان تدفع الثمن بالتقسيط. يحدد برنامج اعتمادات الدفع بقرار من وزيري المالية والبريد والبرق والهاتف وتدرج الاعتمادات اللازمة في موازنة المديرية العامة للبرق والهاتف الملحقة سنة فسنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\nفي حال توجب دفع مبالغ من المال عند توقيع العقد لانشاء كابل بيروت - لارنكا يجاز لوزير البريد والبرق والهاتف تسديد ما يصيب لبنان من هذه المبالغ باحدى الطريقتين التاليتين:\n1- باستعمال ثمن الخطوط التي تباع في الكوابل البحرية التي يملكها لبنان على ان يقيد المبلغ اللازم كاعتماد اضافي في موازنة المديرية العامة للبرق والهاتف بقرار من وزير المالية كما يلي:\nأ) في البند الخامس \"ايرادات متنوعة\" الجزء الاول الاستثمار\" من قسم الواردات.\nب) في البند 22 \"انشاءات فقرة 11\" انشاء كابل بيروت لارنكا\" الفصل الاول \"نفقات- الاستثمار\" الجزء الثالث \"نفقات التجهيز والانشاء الطويلة المدى\" من قسم النفقات.\nويعتبر هذا الاعتماد من اصل الاعتماد الاجمالي المخصص للمشروع.\n2- بدفع القيمة بموجب سلفة من خزينة الهاتف تسدد خلال مدة اقصاها سنتين من اعتمادات الدفع العائدة للمشروع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\nيجاز للحكومة ان تكفل قيمة الحصة التي تعود على لبنان من ثمن كابل بيروت - لارنكا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\nتكلف شركة تنمية الاتصالات في لبنان ش.م.ل. فيما يتعلق بلبنان فقط, ادارة تنفيذ اعمال الكابل البحري بين لبنان وقبرص. تتحمل المديرية العامة للبرق والهاتف المبالغ التي تنفقها الشركة المذكورة لتنفيذ مهمتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\nتغطى اعتمادات هذا المشروع بواردات استثنائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\nيعمل بهذا القانون فور نشره.\""
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الاول سنة 1973\nالامضاء: سليمان فرنجيه\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تقي الدين الصلح\nوزير المالية\nالامضاء: تقي الدين الصلح\nوزير البريد والبرق والهاتف\nالامضاء: طوني فرنجيه"
}