{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206895",
  "title": "الشروط الفنية العائدة لانتاج بذار البطاطا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "678",
    "date": " 16/11/1973",
    "oj_number": "98",
    "oj_publish_date": "06/12/1973",
    "oj_page": "1219-1222"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفيما يتعلق بالحقول المخصصة لتكثير البذار:\r\nيجب  ان تتوفر بهذه الحقول الشروط التالية:\r\n1- ان تكون قريبة من الطرقات  العامة وسهل العبور اليها\r\nبواسطة السيارة, وان لا تقل مساحة القطعة الواحدة عن\r\nخمسين دونما.\r\n2- ان لا تكون مزروعة بطاطا منذ سنتين على الاقل.\r\n3- ان تكون بعيدة مسافة مئة متر على الاقل عن مزروعات\r\nاخرى كالبطاطا المعدة للاستهلاك والبندورة والفول وجميع\r\nالزراعات  الخضرية المختلفة المزروعة تحت  الاغطية\r\nوبساتين الدراق.\r\nغير انه في حال تعذر توفير المسافة المحددة اعلاه تقبل\r\nالحقول المزروعة شرط ان لا تقل المسافة عن خمسين مترا\r\nويصنف  انتاجها حكما من فئة (ب ) اذا ما توفرت  الشروط الصحية\r\nالمطلوبة لهذه الفئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما يتعلق بالزرع:\r\nيجب  ان تتم عملية الزرع تحت  اشراف  وبحضور من ينتدبه\r\nقسم مراقبة البذار من الفنيين لهذا الغرض  وذلك ضمن\r\nالشروط التالية:\r\n1- موافقة رئيس  قسم مراقبة البذار او من ينتدبه على\r\nالبذار المعد للزرع لجهة توفر الشروط الصحية لمفروضة\r\nبالبذار.\r\n2- وجوب  زرع القطعة الواحدة ببذار من نوع واحد ومصدر\r\nواحد, ولا يسمح بزرع بذار من عدة مصادر في قطعة واحدة الا\r\nبموافقة قسم مراقبة البذار بعد تحديد مكان كل مجموعة في\r\nهذه القعطة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلجهة المراقبة وكيفية اجرائها:\r\nتتم هذه المراقبة وفقا للمراحل التالية:\r\n1- مرحلة النمو: يتم خلالها التأكد من توفر الشروط\r\nالمحددة في المادة (الثانية) كما تراقب  عملية ازالة\r\nالاعشاب  الضارة. ويجري خلال هذه المرحلة مراقبة الحالة\r\nالصحية للمزروعات  وتسجيل الملاحظات  بشأنها على بطاقات\r\nخاصة وذلك في ضوء الحدود المسموح بها للامراض  والمحددة في المادة\r\nالرابعة-\r\n اللاحقة.\r\nيقوم قسم مراقبة البذار بتبليغ المكثر ملاحظاته بشأن\r\nحالة مزروعاته والاجراءات  الواجب  اتخاذها لمنع تفشي\r\nالامراض  التي قد تحول دون تصنيف  انتاجه للبذار.\r\nويحق لقسم مراقبة البذار التوقف  عن متابعة المراقبة في\r\nاي وقت  كان اذا ما تأكد له ظهور امراض  بنسبة تفوق\r\nلمعدل المسموح به وعدم جدوى المكافحة فيما بعد, وفي\r\nهذه الحالة على هذا القسم ابلاغ المكثر خطيا قراره بهذا\r\nالشأن, والاسباب  التي دعت  لذلك.\r\n2- مرحلة النضج: يحدد قسم مراقبة البذار في هذه المرحلة\r\nالمواعيد والمهل بوقف  الري وتلف  الاوراق وجني المحصول,\r\nوعلى المكثر تنفيذ هذه العمليات  ضمن المهل المحددة له\r\nتحت  طائلة رفض  تصنيف  محصوله.\r\n3- مرحلة جني المحصول وتعريبه وتوضيبه: بعد القبول الموقت\r\nلانتاج المكثر بنتيجة المراقبة في الحقل والمختبر يتم\r\nجني المحصول وتعريبه وتوضيبه تحت  اشراف  وبحضور موظفي قسم\r\nمراقبة البذار, وعلى المكثر ان يتقيد بما يلي:\r\nآ- نقل المحصول فورا بعد قلعه الى مركز التعريب  والتوضيب\r\nبعد الاستحصال على الترخيص  الخاص  بالنقل الذي يجب  ان\r\nيرافق الارسالية.\r\nب - اجراء التعريب  والتوضيب  اما في هكتار او مستودع خاص\r\nواما في البراد المخصص  لحفظ المحصول.\r\n'\r\nج- انهاء عملية التعريب  والتوضيب  لانتاج كل قطعة ضمن\r\nالمهلة التي تحدد له.\r\nد- اجراء عملية التعريب  بواسطة الطاولات  الآلية.\r\nه- عدم نقل الانتاج من الحقل او من مراكز التعريب  والتوضيب\r\nالى اماكن الحفظ الا بعد ترصيص  الاكياس  من قبل قسم\r\nمراقبة البذار, على ان يتم نقل هذا الانتاج فور انتهاء\r\nعملية الترصيص  الصالحة.\r\n4- مرحلة الحفظ:\r\nآ- فيما يتعلق بالشروط الواجب  توفرها في غرف  التبريد,\r\nيجب  ان تكون هذه الغرف  مجهزة بأجهزة تهوئة تسمح باستبدال\r\nالهواء الداخلي في الغرف  بهواء في الخارج وبأجهزة لتسجيل\r\nالحرارة والرطوبة في داخل الغرف  بصورة مستمرة طيلة مدة\r\nحفظ البذار.\r\nوعلى قسم مراقبة البذار التثبت  من وجود هذه الاجهزة قبل\r\nالترخيص  باعتماد البراد من قبل المكثر لحفظ انتاجه.\r\nب - فيما يتعلق بكيفية حفظ البذار, يقتضي التقيد بما يلي:\r\n- عند ادخال البذار الى غرف  التبريد يجب  تخفيض  الحرارة\r\nتدريجيا وخلال مدة خمسة عشر يوما من 15 الى 4 درجات\r\nمئوية.\r\n- الاستمرار بعد هذه المرحلة على حرارة تتراوح بين 3،5 - 4\r\nدرجات  مئوية طيلة مدة الحفظ.\r\n- اجراء تهوئة الغرف  من وقت  لاخر بناء لطلب  مراقبي قسم\r\nمراقبة البذار.\r\n- تستيف  الاكياس  داخل الغرف  لغاية علو ما يعادل عشرة\r\nاكياس  كحد اقصى, وعلى ان يجري التستيف  بشكل يسمح بابقاء\r\nجهة واحدة على الاقل من الشوال معرضة للهواء.\r\nعلى قسم مراقبة البذار تبليغ المكثر جميع التعليمات\r\nالمتعلقة بعمليات  المراقبة بصورة خطية.\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلجهة تحديد الامراض  والاصابات  الناتجة من الافات\r\nوالعيوب  المسموح بها:\r\n       1- نتيجة المراقبة في الحقل:\r\nنوع الاصابة:                      رقم المعامل"
        },
        {
          "type": "text",
          "data": "انواع غريبة Other varieties             10\r\nالتفاف  الاوراقLeaf roll virus          10\r\nفيروس  الموازييكSever mosaic            6\r\nفيروس  راتلRattle Virus                 1\r\nالقشرة السوداءRhisoctonia               1\r\nامراض  الفرتيسيليومVerticilium wilt     2\r\nامراض  الفوزاريومFusarium               2\r\nالساق السوداءBlack leg                  1\r\nويتم تحديد مدة هذه الاصابات  بضرب  نسبة الاصابة في الحقل\r\nبرقم المعامل الخاص  بنوع الاصابة ويرفض  البذار اذا ما تجاوز\r\nمجموع ارقام الاصابات  المذكورة اسماؤها اعلاه الحد الاعلى\r\nالمبين ادناه:\r\nفئة البذار        المراقبة      المراقبة       المراقبة\r\n                  الاولى        الثانية        الثالثة\nآ                   8              6              4\r\nب                   12             10             8\r\n      2- نتيجة المراقبة اثناء التوضيب  والتبريد:\r\nنوع الاصابة                           رقم المعامل\nالعفن الرطب Soft Rot                        10\r\nالعفن الناشف Dry Rot                        3\r\nتبقع القشرةSkin Spot\r\nالتبقع الحلقي الفلينيCorky-ringspot         1\r\nلفحة الشمس Spraing - Dry Sunscald\r\nاصابات  الحرارةWarmth injuries\r\nفراشة البطاطاtuber Moth\r\nالقشرة السوداء Black Scurf\r\nالدرنات  الرخوةSoft tubers\r\nالجرب  العادي                  05Common Scab\r\nالجرب  المسحوقيPowdery Scab\r\nاصابات  آليةMechanical injuries\r\nويتم تحديد شدة هذه الاصابات  بضرب  نسبة الاصابة الملاحظة\r\nبنتيجة المراقبة عند التوضيب  او في البراد برقم المعامل\r\nالموازي لنوع الاصابة ويرفض  البذار اذا ما تجاوز مجموع\r\nارقام الاصابات  المذكورة اسماؤها اعلاه الخمسة كحد اعلى.\r\nاما بالنسبة لمرض  التفاف  الاوراق وفيروس  الموازييك\r\nيرفض  البذار عندما تتجاوز اصابته النسب  المئوية المحددة\r\nفي الجدول التالي:\r\n           مرض  التفاف  الاوراق      مرض  الموازييك\r\nMosaic X/S                Leaf roll/Y\nفئة البذار: أ      2%                     10%\r\nفئة البذار: ب      5%                     20%"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 تشرين الثاني سنة 1973\nمدير عام وزارة الزراعة بالوكالة\nالدكتور مصطفى زيدان"
}