{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258092",
  "title": "استيفاء الضرائب والرسوم عن المبالغ المحررة بالعملات الاجنبية وبحسابات مصرف لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "883",
    "date": " 28/03/1973",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 يوضع هذا القرار موضع التنفيذ اعتبارا من 29 اذار 1973\n\r\nبيروت في 28 اذار 1973\n\r\nوزير المالية\r\nالامضاء: فؤاد نفاع",
      "content": [
        {
          "type": "text",
          "data": "ان الضرائب والرسوم التي تستوفيها الدولة وسائر مصالح القطاع العام عن المبالغ المحررة بالعملات الاجنبية تحسب على اساس اسعار القطع التي تحدد وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- يعتمد السعر المتوسطي الشهري سعر للقطع يطبق لغاية هذه المادة خلال الشهر الذي يليه."
        },
        {
          "type": "text",
          "data": "2- يحسب السعر المتوسطي لهذه الغاية على اساس متوسط الاسعار الفعلية في سوق بيروت التي تكون قد تحققت خلال الفترة المتراوحة ما بين الخامس والعشرين من كل شهر والخامس والعشرين من الشهر الذي يليه. ويدور للقرش هذا السعر الوسطي ."
        },
        {
          "type": "text",
          "data": "3- يعتمد سعر الاقفال لنهار 28 اذار 1973 سعرا للقطع يطبق اعتبار من 29 اذار 1973 وخلال شهر نيسان المقبل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبلغ مصرف لبنان اسعار القطع هذه دوريا الى المديرية العامة للجمارك بغية استيفاء الضرائب والرسوم والى وزارة المالية بغية استيفاء الضرائب والرسوم التي تتوجب لسائر مصالح القطاع العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحول العملات الاجنبية التي تستحق للدولة الى ليرات لبنانية على اساس اسعار الاقفال الوسطية في يوما قيدها في الحسابات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسوى حسابات مصرف لبنان بتاريخ 31 ايار 1972  وبتاريخ اخر كل من الاشهر التالية حتى شهر كانون الثاني 1973 ضمنا على اساس 38 دولارا اميركيا للاونس تروى من الذهب الخالص واسعار الاقفال الوسطية للعملات الاجنبية بتاريخ اخر يوم عمل من كل من الاشهر المذكورة وتسوى حسابات مصرف لبنان بتاريخ 28 شباط 1973 وبتاريخ اخر كل من الاشهر التالية على اساس 42.2222 دولار اميركي للاونس تروى من الذهب الخالص واسعار الاقفال الوسطية للعملات الاجنبية بتاريخ اخر يوم علم من كل شهر ان بيانات الوضع الموجزة التي تنشر مرة كل 15 يوما وفقا للمادة 117 من قانون النقد والتسليف توضع اعتبارا من وضع هذا القرار موضع التنفيذ على اساس 42.2222 دولا اميركي للاونس تروى من الذهب الخالص واسعار الاقفال الوسطية للعملات الاجنبية بتواريخ البيانات المعنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقيد في الحساب الخاص المنصوص عنه في المادة 115 من قانون النقد والتسليف الفروقات الناتجة من تطبيق الفقرتين الاولى والثانية من المادة السابقة ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يوضع هذا القرار موضع التنفيذ اعتبارا من 29 اذار 1973"
        },
        {
          "type": "text",
          "data": "بيروت في 28 اذار 1973"
        },
        {
          "type": "text",
          "data": "وزير المالية"
        },
        {
          "type": "text",
          "data": "الامضاء: فؤاد نفاع"
        }
      ]
    }
  ],
  "signature": ""
}