{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72220",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 115 /2001",
  "card_info": {
    "court": "شورى",
    "number": "115",
    "year": "2001",
    "session_date": "14/11/2001",
    "chief": "اسكندر فياض",
    "members": "/فريفر//سرحال/"
  },
  "ruling_text": "تقبل الدعوى الادارية الرامية الى الطعن بنتيجة انتخابات بلدية تكريت وذلك لورودها ضمن المهلة القانونية وهي خمسة عشر يوما المحدّدة في المادة 20 من قانون البلديات. وتسري المهلة من اليوم التالي ليوم اعلان النتيجة وهذه المهلة هي مختصرة وخاصة. ويتمّ احتساب اليوم الخامس عشر من ضمنها. والمراجعة قدمت قبل انتهاء المهلة بيومين.\nولا يتمّ ابطال الانتخابات البلدية في بلدية تكريت قضاء عكار نظرا لعدم ثبوت المخالفات المنسوبة في العملية الانتخابية. ويتمّ الابطال جزئيا لجهة مرشح واحد واعلان فوز مرشح آخر مكانه. وان عبء الاثبات يقع على عاتق من يدعي وجود تلك المخالفات. وقد تبيّن بأن استضافة رؤوساء اقلام في منزل مرشح ليلة عملية الاقتراع لم يؤثّر على حسين سير العملية الانتخابية ولم يثبت وجود ضغط معنوي لأن لا شكوى ولا اعتراض في هذا الامر. ولم يثبت تحيّز القوى الأمنية او منع دخول مندوبين الى غرفة الاقتراع اثناء الفرز. فلم يدوّن اي اعتراض او مخالفة في المحضر عملا بأحكام المادتين 54 و59 من قانون انتخاب اعضاء المجلس النيابي المطبّق على الانتخابات البلدية.\nوان عدم استعمال الناخب للمعزل لا يشكّل مخالفة قانونية او عيبا مبطلا، ولا يشكل مخالفة للمادة 14 من القانون رقم 665/97 تستوجب الابطال.\nولم يثبت اقتراع ناخب مسافر لعدم وجود توقيعه امام اسمه على لائحة الشطب، الاّ انه تم الاقتراع عن شخص متوفي ويجب حسم صوته وتصحيح النتيجة. ولم يثبت حصول الاقتراع المزدوج من قبل سيدة متزوجة، فقد اقترعت في تكريت ولم يثبت اقتراعها في طرابلس. ولم يدخل شخص الى قلم الاقتراع دون ترخيص. فلا مخالفات حاسمة من شأنها التأثير على عملية الانتخاب. ولم يفرز الاصوات عنصر امني.\nولا تقبل البيّنة الشخصية اثبات المخالفات المدعى بها. كما لا خطأ قانونيا في الاقتراع ولم يثبت عدم تزويد المندوبين نسخا عن محضر الانتخاب او  منع المندوبين من مراقبة عملية الفرز. والفرز قانوني وفقا لاحكام المادة 15 من القانون رقم 665 تاريخ 29/12/1997. فلا تشويه لعملية الانتخاب. ولم يثبت تحيّز المختار والامتناع عن تسليم بطاقات انتخابية لبعض الاشخاص، كما لا تعارض بين نتيجة الفرز ومحضر الانتخاب. ولم يحصل الغاء اصوات 31 ناخبا بل ثمانية اصوات فقط. وقد مارست لجنة القيد مهامها بشكل صحيح."
}