{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68006",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 117 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "117",
    "year": "2001",
    "session_date": "08/11/2001",
    "chief": "مارون عواد",
    "members": "/عيد//جدايل/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة اعتبار  القرار الابتدائي المستأنف قرار رجائي في حين ان ذلك القرار هو قرار  نزاعي في معرض تنفيذ عقد فتح اعتماد مصرفي  *\nحيث ان المميز يدلي بان\nالقرار الاستئنافي المطعون فيه قد خالف احكام المادة 593/أ م م عندما\nاعتبر ان القرار الابتدائي المستأنف قرار رجائي في حين ان ذلك القرار هو\nقرار نزاعي\nوحيث انه يتبين من الملف المضموم ان الغرفة الابتدائية الاولى في البقاع\nقد اتخذت بتاريخ 5/10/2000 قرارا برد طلب وقف التنفيذ في المعاملة\nالتنفيذية رقم 334/ زحلة ثم اتبعته بتاريخ 2/11/2000 بقرار آخر قضى\nبالرجوع عن القرار الاول وتقرير وقف التنفيذ في المعاملة المذكورة وان\nمصرف فرنسبنك ( المنفذ المعترض عليه) قد استأنف القرار المذكور امام\nالمحكمة الاستئنافية في البقاع التي ردت الاستئناف شكلا لعدم تقديمه\nوفقا للاصول القانونية المنصوص عنها في المادة 601/أ م م بالنسبة\nللاعتراض على القرار الرجائي\nوحيث ان القرار الابتدائي المستأنف قد صدر بنتيجة اعتراض على تنفيذ\nثلاثة عقود فتح اعتماد بالحساب الجاري مع سندين لامر مستحقين وقد اعترف\nالمعترضان خطيا بتوجب المبالغ موضوع التنفيذ ومقدارها 47318188 ل ل\nو108738 د أ وان هذه المبالغ موثقة بتأمين عقاري لمصلحة المصرف المعترض\nعليه المميز مقدم من الجهة المميز عليها\nوحيث ان القرار الابتدائي المستأنف قد صدر بعد ابلاغ الاعتراض من المصرف\nالمميز وبعد ان قدم هذا الاخير لائحة جوابية اولى طلب فيها رد الاعتراض\nشكلا واساسا وبعد ان قدم المعترضون بتاريخ 11/10/2000 طلبا جديدا بوقف\nالتنفيذ مرفقا بصورة عن دعوى مقامة امام الغرفة الابتدائية الثانية في\nالبقاع فقررت الغرفة الصادر عنها القرار المستأنف ابلاغ الطلب الجديد من\nالمميز المعترض عليه الذي قدم لائحة جوابية ثانية طلب فيها رد طلب وقف\nالتنفيذ المقدم في 11/10/2000 لعدم صحة دعوى قانونية\nوحيث ان القرار الابتدائي المستأنف لا يعتبر كما ورد في القرار المطعون\nفيه قرارا رجائيا لان القرار الرجائي وفقا للمادة 594/أ م م هو القرار\nالذي يصدر بدون اية خصومة في المسائل التي يوجب القانون اخضاعها لرقابة\nالقضاء بالنظر لتطبيقها او لصفة المستدعي\nوحيث ان صدور القرار الابتدائي المستأنف في غرفة المذاكرة لا يجعله\nقرارا رجائيا ولا يغير من طبيعته الاساسية كقرار نزاعي\nوحيث سندا لما تقدم فلا مجال لتطبيق احكام القرار الرجائي على القرار\nالابتدائي المستأنف الصادر في دعوى اعتراضية وفي معرض منازعة بين\nالفريقين لا تزال عالقة ولا مجال بالتالي لتطبيق احكام المادة 601/أ م م\nوما يليها المتعلقة باستئناف القرارات الرجائية المنصوص عنها في المادة\n594/أ م م\nوحيث ان المادة 593/ ا م م قد نصت على انه في الحالات التي تستدعي اتخاذ\nتدبير مؤقت او احتياطي دون دعوة الخصم وسماعه تطبق الاحكام المتعلقة\nبالاوامر على العرائض\nوحيث ان تطبيق الاحكام المتعلقة بالاوامر على العرائض مستبعد في الحالة\nالراهنة طالما ان التدبير الذي اتخذته المحكمة الابتدائية بوقف التنفيذ\nقد حصل بعد ابلاغ الاعتراض من الخصم ودعوته لتقديم جوابه عليه وبعد\nالاطلاع على هذا الجواب من قبل المحكمة التي يفترض ان تكون قد اتخذت ما\nورد فيه بعين الاعتبار\nوحيث على ضوء من تقدم فانه لا يمكن القول بان المحكمة الابتدائية قد\nاتخذت القرار المطعون فيه دون دعوة الخصومة وفي غرفة المذاكرة بصورة غير\nوجاهية كما ورد في القرار المطعون فيه لان دعوة الخصم وسماعه لا تعني\nبالضرورة قبوله شخصيا في المحاكمة وسماعه وجاهيا ولكن يكتفي بابلاغه\nالاوراق ودعوته للجواب خلال مهلة معينة علما بان الحضور الشخصي او\nبواسطة وبكل لم يعد يشكل معيارا للتفريق بين الاحكام الوجاهية وبالاحكام\nالغيابية لان كثيرا من الاحكام تصدر بدون حضور الخصم ولكنها تعتبر\nبالرغم من ذلك وجاهيتها وهي الاحكام التي تكون قابلة للاستئناف او التي\nيكون التبليغ فيها قد حصل لشخص المدعى عليه او قدم هذا الاخير لائحة\nبدفاعه (المادة 468/ أ م م)\nوحيث ان القرار الاستئنافي المطعون فيه يكون سندا لما تقدم قد اساء\nتفسير وتطبيق المادتين 601 و593 من قانون اصول المحاكمات المدنية الامر\nالذي يوجب نقضه\nوحيث ان الدعوى جاهزة للحكم وترى المحكمة عملا بالمادة 734/أژم م الفصل\nمباشرة في موضوعها المتعلق بوقف التنفيذ\nوحيث ان الاستئناف وارد قبل بدء المهلة القانونية وهو مستوف كافة شروطه\nالشكلية فهو بالتالي مقبول في الشكل\nوحيث انه يتبين من الحلف المضموم ان المعترضين الاول والثاني قد وافقا\nعلى قيمة المبالغ المترتبة بذمتهما ووقعا اقرارا بذلك لم ينكرا صدوره\nعنهما\nوحيث ان المبالغ المطالب بها واردة في كشف الحساب المرفق بالاستحضار\nالاستئنافي\nوحيث فضلا عن ذلك فان المعترضين قد وقعا على عقود فخ الاعتماد في الحساب\nالجاري وتعهدا في المادة السابعة في كل من العقود المذكورة بتسديد رصيد\nالحساب مع الفوائد كما اقرا في المادة التاسعة منها بصحة قيود المصرف\nواعتمادها فيما بينهما وبين هذا الاخير\nوحيث ان السندين لامر بقيمة ثلاثين الف دولار مشمولان بكتابي الاقرار\nالموقع من المعترضين وقد استحقا الاول بتاريخ 15/1/2000 والثاني بتاريخ\n15/1/2001\nوحيث ان المبالغ المطالب بها بموجب كشفي الحساب والسندين لامر المشار\nاليها آنفا مبالغ محددة المقدار ومستحقة الاداء وبالتالي قابلة للتنفيذ\nكسندات دين عملا بالمادة 847/ أ م م\nوحيث ان الاعتراض على سندات الدين لا يوقف التنفيذ حكما بل يبقى للمحكمة\nان توقف هذا التنفيذ او ان تعلقه على كفالة اذا رأت ان الاعتراض يرتكز\nعلى اسباب جبرية\nوحيث ان المحكمة بعد الاطلاع على اوراق هذه الدعوى وبالنظر لملاءة\nالمصرف المنقذ واستنادا الى ما ورد اعلاه ترى ان الاسباب المدلى بها من\nقبل الجهة المميز عليها غير جدية وليس من شأنها ان تبرر وقف التنفيذ\nفيقتضي فسخ الحكم الابتدائي المستأنف الصادر في 2/11/2000 والحكم مجددا\nبرد طلب وقف التنفيذ في المعاملة التنفيذية رقم 334/زحلة/2000 وبمتابعة\nالتنفيذ من النقطة التي وصل اليها وباعادة الملف التنفيذي الى الدائرة\nالمختصة"
}