{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 118 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "118",
    "year": "2001",
    "session_date": "18/11/2001",
    "chief": "مارون عواد",
    "members": "/عيد//جدايل/"
  },
  "ruling_text": "*  السبب التمييزي على مخالفة القانون فيما خص تضامن الدائنين  بدين تجاري  *\nحيث ان محكمة الاستئناف قد تثبتت استنادا الى اوراق الملف\nوخاصة الى الايصال المبرز من قبل المميز عليه سايد حربيه والذي لم ينكر\nاحد من الفرقاء صحته والى اقوال الفريقين الابتدائية والاستئنافية ان\nهذا الاخير قد باع من المميز جورج توما بضاعة بقيمة /4100/ د أ وانه\nسلمها الى المميز عليه الثاني بناء لطلب المميز\nوحيث ان العملية هي تجارية باعتبار ان البضاعة وهي كناية عن عشرين فرن\nغاز جرى استجرارها لاهداف تجارية اي من اجل بيعها بربح\nوحيث بموجب المادة 24/م ع فقرتها الثانية يكون التقاضي في الموجبات\nالمعقودة بين التجار في شؤون تجارية اذا لم يحصل العكس من عقد انشاء\nالموجب او من القانون كما ان المادة 256/ تجارة تنص على ان المديونين\nمعا بموجب تجاري يعدون متضامنين في هذا الموجب\nوحيث انه عندما يكون عدة مديونين ملزمين بدين تجاري واحد (كما هي الحال\nفي الدعوى الحاضرة) فان كلا منهم في علاقته بالدائن يكون مديونا بمجموع\nهذا الدين ويمكن للدائن حينذاك ان يطالب ايا من المدينين المتضامنين\nبكامل المبلغ ولا يمكن للمدين المطالب ان يدلى بوجهه بعدم توجب كامل\nالدين بذمته او ان يطلب قسمة هذا الدين بينه وبين المدين الآخر\nوحيث ان القرار الاستئنافي الذي استنتج وجود علاقة تجارية بين كل من\nالمميز والمميز عليهما وان الدين موضوع الدعوى الحاضرة مترتب بذمة\nالمميز والمميز عليه الثاني بالتضامن بينهما يكون بالتالي واقعا في\nموقعه القانوني وغير مخالف للمادتين 24/م ع و256/ت مما يوجب رد السببين\nالاول والثاني\n*  السبب التمييزي المبني على مخالفة القانون لجهة  مفاعيل التضامن بين المديونين  *\nحيث ان المميز يدلي بان القرار\nالاستئنافي يستوجب النقض لمخالفته احكام الفقرة 3 من المادة 37/م ع\nوحيث ان المميز عليه لطف الله شبل قد اعترف بلائحته الابتدائية بتوجب\nالدين بذمته ولكنه طلب منحه الوقت اللازم لكي يقوم بالدفع على اقساط\nنظرا لوضعه المادي المتعسر\nوحيث ان المادة 37 المشار اليها قد نصت على انه اذا وجد التضامن بين\nالمديونين امكن كلا منهم ان يبرىء ذمة الآخرين جميعا بان يلتزم وحده\nبدلا من الآخرين\nوحيث ان المقصود بالفقرة المذكورة ليس مجرد اعتراف المدين المتضامن\nيتوجب الدين بذمته بل الالتزام الفعلي بالدين المؤدي الى ايفاء حق\nالدائن بموجب متضامن والا انعدمت الفائدة التي من اجلها وضع نظام\nالتضامن السلبي وهي تمكين الدائن بدين متضامن من ان يستوفي دينه في\nاستحقاقه بدون اي تأخير وبدون اية مماطلة من المدين الذي يرتئيه من بين\nالمدينين له المتضامنين بدون ان يكون مضطرا لقسمة هذا الدين بين عدة\nمدينين متضامنين بمعنى ان يكفل المدينون المتضامنون بعضهم بعضا تجاهه\nبموجب كفالة متضامنة غير قابلة للتجزئة\nوحيث ان تصريح المميز عليه الثاني بانه يعترف بالدين وبانه معسر ماديا\nويطلب مهلة للايفاء لا يشكل الحالة التي لحظتها الفقرة الثالثة من\nالمادة 37/م ع وليس من شانه بالتالي ان يبرىء ذمة المميز خاصة وان\nالدائن المميز الاول يكتف بهذا التصريح\nوحيث ان القرار الاستئنافي الذي لزم المميز والمميز عليه الثاني بدفع\nكامل المبلغ موضوع الدعوى بالتضامن فيما بينهما لا يكون بالتالي قد خالف\nالمادة المذكورة مما يوجب رد ما جاء في السبب الثاني\nوحيث بعد رد محكمة الاسباب التمييزية يكون طلب النقض مستوجبا للرد برمته\nويقتضي ابرام القرار الاستئنافي المطعون فيه"
}