{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68699",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 119 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "119",
    "year": "2001",
    "session_date": "15/11/2001",
    "chief": "مارون عواد",
    "members": "/عيد//جدايل/"
  },
  "ruling_text": "*  اصول احتساب مهلة  الاستئناف  *\nحيث ان الجهة المميزة تعيب على القرار المطعون فيه مخالفة\nاحكام المادة 655/أ م م عندما رد الاستئناف شكلا لوروده خارج المهلة\nالقانونية\nوحيث ان المحكمة الاستئنافية قد تثبتت ان الجهة المميزة قد ابلغت الحكم\nالابتدائي في 28/10/1998 وهو امر اتفق عليه الفريقان\nوحيث عملا بالمادة 643 من قانون اصول المحاكمات المدنية معطوفة على\nالمادة 418 من نفس القانون تكون مهلة الاستئناف البالغة ثلاثين يوما قد\nبدأت اعتبارا من اليوم التالي للتبليغ اي في 29/10/1998 وانتهت في\n27/11/1998\nوحيث ان الاستحضار الاستئنافي قد قدم في 27/11/1998 اي في آخر يوم من\nالمهلة القانونية ولكن الايصالات المثبتة لدفع الرسم والتأمين قد اودعت\nالقلم في 28/11/1998 وان كانت قد دفعت في 27/11/1998 كما يتبين من\nمشروعات المساعد القضائي على الصفحة الاولى من الاستحضار الاستئنافي\nوحيث ان المادتين 643 و655 أ.م.م توجبان ايداع الاستئناف في قلم المحكمة\nضمن مهلة الثلاثين يوما كما توجبان ايداع التأمين المنصوص عنه في قانون\nالرسوم القضائية.\nوحيث ان ايداع الاستحضار الاستئنافي لوحده في قلم المحكمة لا يكفي بل لا\nبد من تسليم القلم ايضا الايصالات المثبتة لدفع الرسوم والتأمين مهما\nكانت الوسيلة التي جرى بموجبها الدفع\nوحيث ان القرار المطعون فيه الذي رد الاستئناف شكلا لعدم ايداع\nالايصالات المثبتة لدفع الرسم والتأمين ضمن المهلة القانونية للاستئناف\nيكون قد احسن تطبيق القانون ولم يخالف ايا من المواد المشار اليها في\nهذا السبب مما يوجب رده\n*  السبب التمييزي المبني  على فقدان الاساس القانوني لجهة تسليم ايصالات الرسوم القضائية خارج  مهلة الاستئناف  *\nحيث ان الجهة المميزة تعيب على القرا رالمطعون فيه\nفقدان الاساس القانوني عندما رد الاستئناف شكلا\nوحيث ان القرار الاستئنافي قد بين بوضوح العناصر الواقعية التي استندت\nاليها المحكمة توصلا للنتيجة التي اعتمدتها وخاصة تدوين المساعد القضائي\nعلى الصفحة الاولى من الاستحضار الاستئنافي الذي يدل ان تسليم الايصالات\nاليه قد تم في 28/11/1998 اي خارج المهلة القانونية للاستئناف بالاقامة\nالى العناصر الواقعية التي جرى تفصيلها في الرد على السبب الاول\nوحيث ان السبب الثاني من اسباب النقض يكون بالتالي مردودا"
}