{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68700",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 121 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "121",
    "year": "2001",
    "session_date": "29/11/2001",
    "chief": "مارون عواد",
    "members": "/عيد//جدايل/"
  },
  "ruling_text": "*  السبب التمييزي  المبني على مخالفة القانون لجهة شروط استئناف الاحكام المعجلة التنفيذ  الفاصلة في احدى نقاط النزاع او احدى جهاته اذا تعلق بتحديد مقدار الرسم  النسبي  *\nوعن السبب الاول الذي مآله ان القرار الاستئنافي المميز برده\nالاستئناف ضد الحكم الصادر عن الغرفة الابتدائية الاولى في جبل لبنان\nالقاضي بتكليف الجهة المميزة بتحديد قيمة النزاع بغية استيفاء الرسم\nالنسبي المتوجب والا يصار الى تحديد هذه القيمة بواسطة اهل الخبرة يكون\nقد ارتكب مخالفة في تطبيق وتفسير احكام المادة 615 فقرتها الخامسة من\nقانون اصول المحاكمات المدنية التي تجيز استئناف الاحكام التي تفصل في\nاحدى نقاط النزاع او احدى جهاته عندما يكون معجل التنفيذ علما بان طالبي\nالنقض يدلون بان المحكمة الابتدائية قد فصلت بهذه النقطة بصورة قضائية\nونهائية ولم يعد من الجائز التصدي مجددا لها\nوحيث انه بموجب الفقرة (5) من المادة 615/ا م م تكون القرارات التي تصدر\nاثناء المحاكمة قابلة للاستئناف قبل الحكم الذي تنتهي به المحاكمة اذا\nكانت هذه الاحكام قد فصلت في احدى نقاط النزاع او احدى جهاته عندما يكون\nمعجل التنفيذ قبل الفصل بالنقاط الاخرى\nوحيث ان الحكم الابتدائي المستأنف بتقريره ان الدعوى خاضعة للرسم النسبي\nوان حساب هذا الرسم يجري على اساس القيمة الرائجة للعقار المدعى به\nبتاريخ تقديم الدعوى وتكليف الجهة المدعية بتحديد قيمة النزاع بغية\nاستيفاء الرسم النسبي المتوجب والا يصار الى تحديد هذه القيمة بواسطة\nاهل الخبرة لا يكون قد فصل بنقطة من نقاط النزاع العالق بين الفريقين\nحول ملكية العقار المذكور او احدى جهاته بالمعنى المقصود بالفقرة\nالخامسة من المادة 615/أ م م\nوحيث ان القرار الاستئنافي الذي رد الاستئناف شكلا سندا للفقرة (5) من\nالمادة 615/ا م م يكون بالاستناد الى ما تقدم قد احسن تفسير وتطبيق\nالمادة المذكورة مما يوجب رد السبب الاول\n*  السبب التمييزي  المبني على مخالفة القانون فيما خص القرار الاستئنافي القاضي بتحديد  مقدار الغرامة  *\nوعن السبب الثاني ومآله ان القرار الاستئنافي المميز\nبتقريره تغريم كل من المستأنفين مبلغ مئة الف ل ل سندا للمادتين 10\nو11/ا م م يكون قد ارتكب مخالفة فاضحة في تطبيق وتفسير احكام المادتين\nالمذكورتين\nوحيث ان محكمة الاستئناف قد رأت في الطعن الذي اقترن بالقرار المطعون\nفيه تعسفا في استعمال حق المداعاة وقررت تغريم كل من المستأنفين مئة الف\nليرة لبنانية سندا للمادتين 10 و11/أ.م.م.\nوحيث بعد ان بينت محكمة الاستئناف ما ادلى به الفريقان من وقائع واسباب\nدفع ودفوع وما يترتب عليها من نتائج قانونية اصبح بامكانها القول ان\nطالبي النقض قد تعسفوا في استعمال حق الادعاء\nوحيث ان محكمة الاستئناف لم تتجاوز الحدود المرسومة بالمادة 11/أ م م مع\nتعديلاتها عند الحكم بمقدار الغرامة"
}