{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64648",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "2001",
    "session_date": "23/01/2001",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  صحة البيع العقاري بموجب وكالة  *\nثانيا= في الاساس:\n1= وعن السببين الاول والثاني\nحيث ان الجهة المميزة تدلي انه سبق لها وطلب بداية واستئنافا اخراج\nالمميز محمد النقوزي من المحاكمة لعدم الصفة باعتبار ان العلاقة في\nالدعوى الحاضرة منحصرة بالمميز مصطفى الدندشلي ويقتضي بالتالي اخراج\nالمميز النقوزي من المحاكمة وان بالمميز مصطفى الدندشلي ويقتضي بالتالي\nاخراج المميز النقوزي من المحاكمة وان القرار الاستئنافي الذي رفض ذلك\nيكون قد خالف المواد 9 أ م م و799 و224 م ع.\nوحيث انه يتبين من الوقائع التي تتثبت منها محكمة الاساس ومن  صورة\nالوكالة المنظمة لدى الكاتب العدل في صيدا (غندور) برقم 544/380 تاريخ\n1983/01/25 ومن عقد البيع الجاري بين المميز الدندشلي والمميز عليه\nميلاد الشعار وان المميز محمد النقوزي مالك العقار 436 عبرا قد وكل\nالمميز عليه الدندشلي ببيع وفراغ وتسجيل كامل العقار المذكور لمن يشاء\nوحتى لاقرب المقربين اليه بالثمن الذي يراه مناسبا وبقبض هذا الثمن وان\nهذا الاخير قد باع من المميز عليه ميلاد الشعار بموجب الوكالة المذكورة\nالشقة الواقعة في الطابق السفلي شمالي من العقار المذكور ووقع على العقد\nالمذكور بصفته وكيلا.\nوحيث ان المميز الدندشلي يكون قد باع الشقة موضوع النزاع من المميز عليه\nالشعار بموجب الوكالة المشار اليه الامر ينفي امكانية التذرع بانه وكيل\nظاهر كما انه يكون قد تصرف ضمن حدود السلطة المعطاة له بموجب هذه\nالوكالة وبالتالي فان الاعمال التي قام بها يجري مفعولها فيما ينفع\nالموكل او يضره كما لو كان الموكل نفسه قد اجراها عملا بالمادتين 804\nو805 م ع.\nوحيث ان قرار المحكمة الاستئنافية الذي رد طلب اخراج المميز محمد\nالنقوزي من المحاكمة يكون بالتالي واقعا في موقعه القانوني وغير مخالف\nللمواد المشار اليها اعلاه.\nوحيث ان الجهة المميزة تطلب من جهة ثانية نقض القرار المطعون فيه\nلمخالفة احكام المادتين 283 و284 م ع. دون ان تبين بوضوح ماهية هذه\nالمخالفة ومداها وكيل خالف القرار الاستئنافي المادتين المشار اليهما\nمما يؤدي الى رد ما جاء في السببين الاول والثاني لهذه الناحية للابهام\nوعدم الوضوح.\nوحيث فضلا عن ذلك فان عقد البيع تاريخ 1984/09/04 الموقع من المميز\nمصطفى الدندشلي بالوكالة وبين المشتري ميلاد الشعار يولي هذا الاخير حقا\nشخصيا تجاه الجهة المميزة يخوله مطالبتها بتسجيله في السجل العقاري لقاء\nدفع رصيد الثمن كما يوليه الحق في ان يتنازل عنه لمن يشاء طالما ان لا\nنص في عقد البيع على وجوب الحصول على موافقة مسبقة من المميزين او من\nاحدهما.\n*  مفعول عدم دفع جزء من الثمن على صحة عقد البيع  ومدى امكانية طلب فسخ العقد  *\n2= وعن السبب الثالث\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي الخطأ في تفسير البند\nالخامس من العقد المؤرخ في 1984/09/04 والجاري بين المميز مصطفى\nالدندشلي والممير عليه ميلاد الشعار.\nوحيث ان محكمة الاساس قد تحققت من ان المميز عليه ميلاد الشعار كان قد\nدفع مبلغ 95 الف لزل. من ثمن الشقة المبيعة البالغ مئة الف ل ل.\nوحيث ان البند الخامس من عقد البيع المشار اليه ينص على انه في حال تمنع\nاو تأخر الفريق الثاني (ميلاد الشعار) كليا عن تسديد المبالغ المتوجبة\nبذمته لامر الفريق الاول (الدندشلي) من ثمن الشقة المشتراة موضوع هذا\nالعقد في الموعد المحدد يعتبر هذا العقد مفسوخا على مسؤولية الفريق\nالثاني دون حاجة الى اخطار او انذار او اية مراجعة قضائية.\nوحيث ان محكمة الموضوع قد اعتبرت من جهة اولى ان المميز عليه ميلاد\nالشعار قد تمنع عن تسديد مبلغ خمسة الاف ل ل. من اصل الثمن البالغ مئة\nالف ل ل. وان هذا التأخير لا يوجب فسخ العقد وبالتالي اعتبرت ان هذا\nالنقص في التنفيذ ليس من الاهمية لدرجة تؤدي الى الغاء العقد وهما بذلك\nتكون قد استعملت حقها المطلق في التقدير  الذي منحتها اياه المادة 241 م\nع. فقرتها الثانية والذي يقع تحت رقابة محكمة التمييز كما لا يقع تحت\nرقابة محكمة التمييز تفسيرها للبند الخامس من عقد الشراء المشار اليه.\nحيث ان المحكمة الاستئنافية قررت ايضا عدم الغاء عقد البيع لان الجهة\nالمميزة لم تعلن رغبتها بذلك اذ لم توجه للمميز عليه ميلاد الشعار\nانذارا يدفع المبلغ المذكور وبذلك تكون قد احسنت تطبيق القانون وخاصة\nالفقرة الثالثة من المادة 241 م ع. المشار اليها اعلاه."
}