{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55826",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 136 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "136",
    "year": "2001",
    "session_date": "06/11/2001",
    "chief": "مهيب\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  في مدى صلاحية قاضي الامور المستعجلة النظر بدعوى اخلاء  المأجور بعد ان صار نقضه واعادة الحال الى ما كانت عليه  *\nبما ان\nالاستدعاء يتلخص في ان المستدعى بوجهه كان قد تقدم من لدن قاضي العجلة\nبدعوى لاخلاء المستدعي من الشقة التي يشغلها مع والدته عن طريق الايجار\nالآيل اليهما من جده لامه وانه صدر حكم ابتدائي باخلاء المذكورين تصدق\nاستئنافا الا ان محكمة التمييز قضت بموجب قرارها المطلوب تفسيره وفي\nالمرحلة ما بعد النقض بقبول الاستئناف اساسا والحكم مجددا بعد فسخ\nالقرار الابتدائي برد الدعوى لعدم الاختصاص وباعادة الكفالة الى المميز\nالمستأنف وبرد الطلبات الزائدة والمخالفة وقد اوردت محكمة التمييز في\nمتن قرارها انه تبعا لرد دعوى الاخلاء لعدم اختصاص قضاء العجلة يستعيد\nالمميز حيازة الشقة موضوع النزاع\nوبما ان المستدعي الذي اودع قرار محكمة التمييز دائرة التنفيذ لتنفيذ\nالقرار لجهة استعادة الشقة التي اخلي منها بعدما نفذ المستدعى بوجهه\nالقرار الاستئنافي القاضي بالاخلاء فانه يدلي بان رئيس دائرة التنفيذ\nاصدر بتاريخ 26/1/2001 قرارا في معرض المشكلة التي ساقها المستدعى بوجهه\nضده قض برد طلب التنفيذ بحجة انه لو اراد القرار التمييزي الزام المنفذ\nعليه المميز ضده باعادة تسليم الشقة الى المميز لكان قض بذلك صراحة في\nفقرته الحكمية\nوبما انه كان على مستدعي التصحيح استئناف قرار رئيس دائرة التنفيذ بدلا\nمن ان يتقدم بطلب التفسير هذا لان القرار المطلوب تفسيره واضح لا لبس\nفيه او غموض وهو متمم لذاته\nبما ان التنفيذ المعجل هو فسحة معطاة لمن كسب حكم ما في تنفيذه قبل\nالانتهاء من سلوك طرق الطعن العادية بخصومة وقبل انبرامه وان نفذ من كسب\nالحكم هذا الحكم قبل الانتهاء من طرق المراجعة بشأنه فانه يفعل ذلك على\nمسؤوليته ويتحمل النتائج منها موجب الرد او التعويض او الاثنين معا في\nبعض الحالات\nوبما انه عندما تقضي محكمة التمييز بنقض القرار الاستئنافي وفي المرحلة\nالاستئنافية بفسخ الحكم الابتدائي القاضي بالاخلاء وبرد الدعوى لعدم\nجواز تقرير الاخلاء من قبل القضاء المستعجل فانها وبحكم القانون تعيد\nالحالة الى ما كانت عليه قبل تنفيذ الاخلاء ويستعيد من اخلي حيازة\nالمأجور الذي اخلي منه\nوبما ان محكمة التمييز اوضحت في متن قرارها ان من اخلي من المأجور\nيستعيد حيازته فلم يكن لزوما عليها تكرار مسالة استعادة الحيازة في\nالفقرة الحكمية بغياب الادلاء بتعذر الاعادة لسبب ما اذ ان استعادة\nالحيازة لا يتعارض مع النتيجة التي خلصت اليها وهي مشمولة بحكم القانون\nبرد دعوى الاخلاء وتنفيذ قرار محكمة التمييز القاضي برد دعوى الاخلاء\nيجري بحكم القانون ما لم يكن هناك عائق ما يثار امام رئيس دائرة التنفيذ\nكبيع الشقة المطلوب استعادتها من الغير مثلا وقبل مباشرة التنفيذ\nوبما ان طلب التفسير يغدو نافلا ويرد وتهمل الطلبات الزائدة ام المخالفة\nلا سيما طلب اتلاف الصورة الصالحة للتنفيذ."
}