{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68702",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 137 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "137",
    "year": "2001",
    "session_date": "06/11/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول البند التحكيمي على صلاحية قاضي الامور المستعجلة  *\nففي السبب التمييزي الثالث مخالفة احكام التحكيم الملحوظة بالمواد 764\nوما يليها اصول محاكمات مدنية\nبما انه تحت هذا العنوان يأخذ المميز على القرار المطعون فيه تجاهله\nقواعد التحكيم المطلق على الرغم من وجود بند تحكيمي يتعلق بالتحكيم\nالمطلق مدرج في عقد الوعد بالبيع\nوبما ان محكمة الاستئناف باعتبارها ان بند التحكيم لا يمكن ان تفل يد\nالقضاء المستعجل الذي يظل مختصا بشكل مبدئي لاتخاذ كل تدبير معجل لان\nاختصاصه هذا يتصل بالنظام العام لا تكون قد خالفت القانون ويرد بالتالي\nالسبب التمييزي الثالث فيما ان المميز لم يدل بوجود بند تحكيمي يولي\nالحكم اختصاص القضاء المستعجل\n*  السبب التمييزي المبني على مخالفة القانون لجهة النظر في  مدى صلاحية قاضي الامور المستعجلة عند وجود دعوى امام محكمة الاساس  *\nبما ان المميز يدلي بان ثمة اتفاقا بين الطرفين تضمن حقوقا والتزامات\nمتبادلة لا يجوز الرجوع عنها بارادة منفردة وان الاتفاق كفل وعدا ببيع\nالشقة واية مسألة تثار حول مضمون الاتفاق لا سيما الرجوع عنه وتاليا عن\nمفاعيله واثارة النتائج القانونية المترتبة عليه تثير نزاعا جديا\nوبالتالي تصديا للاساس على اعتبار ان الرجوع يضع حدا للعلاقة التعاقدية\nالقائمة بين الطرفين وان المحكمة الصالحة للفصل بمثل هذا النزاع هي\nمحكمة الموضوع حسب منطوق المادة 579 اصول مدنية وان محكمة الاستئناف\nبتقريرها خلاف ذلك تكون قد خالفت المادة المذكورة واخطأت في تطبيقها\nوتفسيرها بحيث يقتضي رد الدعوى برمتها لعدم الاختصاص عملا بالمادة 708\nبفقرتيها الاولى والثانية اصول مدنية\nوبما انه يقتضي التنويه بادىء بدء انه وجود اتفاقية بين طرفين وكذلك\nوجود دعوى بينهما امام قاضي الموضوع بموضوع تنفيذ الاتفاقية ام الغائها\nلا يحولان دون الطلب من القضاء المستعجل باتخاذ تدبير ما كون قضاء\nالعجلة مخولا حتى في حالة وجود نزاع جدي يطال الاساس ان يأخذ بما يبدو\nمن الحقين المتنازعين اكثر جدية واجدر بالحماية ولو مؤقتا\nوبما ان محكمة الاستئناف التي اعتبرت ان الوعد بالبيع معلق على شرط\nاسترداد كامل العقار وفقا لاحكام المادة /63/ من نظام الشركة الاساسي\nالتي لم تتحقق شروطها مما يجعل ما ورد في العقد دون موضوع لا تكون قد\nخالفت المادة 579 اصول مدنية كونها تنفرد في تفسير العقود ولئن حسب\nظاهرها سيما ان المميز لم يطعن بمسألة تعليق نشوء العقد على شرط استرداد\nكامل العقار الذي توافق المميز عليها على عدم تحققه وهو الذي لم يدل\nوبكل الاحوال بفقدان القرار للاساس القانوني\nوبما ان محكمة الاستئناف بحفظ اختصاص على هدى ما تقدم لجهة اتخاذ\nالتدبير المطلوب الآيل الى اخلاء المميز من الشقة التي يشغلها على ضوء\nاحكام المرسوم 2537 تاريخ 22/7/1992 لا تكون قد خالفت الفقرتين الاولى\nوالثانية من المادة 708 اصول محاكمات مدنية مما يجعل السببين التمييزيين\nالاول والثاني مردودين بدورهما"
}