{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68701",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 138 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "138",
    "year": "2001",
    "session_date": "13/11/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني  على مخالفة القانون فيما خص قبول الاستئناف شكلا على الرغم من عدم وجود  اسباب استئنافية  *\nفي السبب التمييزي الاول مخالفة القانون المادة 655\nاصول مدنية\nبما انه بموجب هذا السبب الاول يأخذ المميز على القرار الاستئنافي قبوله\nالاستئناف شكلا على الرغم من عدم وجود اسباب استئنافية ورغما من ان\nالقرار الابتدائي صادر عن قاض  يشغل ايضا منصب محام عام لدى النيابة\nالعامة الاستئنافية الامر الذي يعني ان ما قضى به قد حصل على موافقة\nالنيابة العامة في الوقت ذاته بحيث لا يجوز للنيابة العامة ان تستأنف\nحكما صدر بموافقتها ودون ابداء اي رأي مخالف لمطالب المدعي طيلة فترة\nالمحاكمة الابتدائية\nبما ان السببين آنفي الذكر فضلا عن انهما جديدين يدلى بهما للمرة الاولى\nفي المرحلة التمييزية فهما مردودان ايضا كون النيابة العامة الاستئنافية\nلم تحضر في المرحلة الابتدائية فلا يمكن اعتبارها موافقة على ما جاء في\nالحكم الابتدائي ولان الاستئناف من جهة اخرى حوى اسبابا استئنافية وفي\nطلب فسخ الحكم الابتدائي بحجة انه لم يستند لادلة قاطعة وتحقيقات وافية\nتؤيد صحة الادعاء الامر الذي يحتم رد السبب التمييزي الاول بشقيه\n*  السبب التمييزي المبني  على فقدان الاساس القانوني فيما خص تحديد سن المدعي  *\nبما انه تحت هذا\nالعنوان يأخذ المميز على القرار المطعون فيه استناده الى اسباب واقعية\nغير كافية لارساء الحل القانوني المقرر فيه عندما اعتبر انه من غير\nالمنطقي ان يكون قد حرص والده على اعطاء الجنسية اللبنانية لشقيقتيه\nوانه لم يحرص على تسجيل المميز وشقيقه عند ولادتهما وتركهما هذه المدة\nالطويلة دون تسجيل\nوبما ان الدعوى تهدف الى تصحيح تاريخ ولادة المميز بجعلها حاصلة في\nالعام 1944 بدلا من العام 1938 وبتصحيح مكان ولادته بجعله في كوبا بدلا\nمن كفرحزير\nوبما ان القاضي المنفرد في اميون استجاب لمطلب المميز بقراره الصادر\nبتاريخ 23/6/1999 الا ان محكمة الاستئناف بقرارها المطعون فيه فسخت\nالحكم الابتدائي قاضية برد الدعوى\nوبما ان محكمة الاستئناف في معرض فسخها الحكم الابتدائي والحكم برد\nالدعوى لم ترتكز فقط على الاستنتاج الذي المح اليه المميز والمذكور\nاعلاه بل ايضا الى الحكم القضائي الصادر بعد اجراءات تحقيق واثبات\nوتدقيق والى ان الصورة الشعاعية المبرزة ليست كفيلة بتحديد عمر المميز\nفتكون المحكمة قد اعملت الحق المعطى لها لتقدير الوقائع ولم تفقد قرارها\nالاساس القانوني الامر الذي يتوجب رد السبب الثاني ايضا\n*  السبب التمييزي المبني  على تشويه مضمون المستندات فيما خص مضمون افادة مأمور النفوس  *\nوعن\nالسبب الثالث تشويه مضمون المستندات\nبما ان المميز يدلي بان محكمة الاستئناف شوهت مشروحات مأمور النفوس اذ\nان المميز قد سجل في سجلات النفوس بعد شقيقه علما ان المميز هو اكبر سنا\nمن شقيقه\nوبما ان محكمة الاساس تنفرد في تقدير الوقائع ولم تورد في حكمها ما\nيناقض افادة مأمور النفوس وهي قد ارتكزت على حكم قضائي قضى بتسجيل\nالمميز في سجلات النفوس فلن تكون بذلك قد شوهت مضمون افادة مأمور النفوس\nالامر الذي يحتم رد السبب الثالث بدوره"
}