{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68637",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "2001",
    "session_date": "12/04/2001",
    "chief": "محمد سعيد عدره",
    "members": "/كرم//اسكندر/"
  },
  "ruling_text": "*  في امكانية تمييز القرارات الصادرة  بالقضايا التي لا تزيد قيمة المدعى به عن ستة ملايين ليرة  *\nحيث ان\nالمميز عليه يطلب رد التمييز شكلا لعدم قابلية القرار المطعون فيه\nللتمييز\nوحيث ان المادة 704 أ.م.م نصت على انه تقبل الطعن بطريق النقض القرارات\nالصادرة عن محاكم الاستئناف والتي تنتهي بها الخصومة ما لم يرد نص مخالف\nوحيث لا يتبين انه ورد اي نص مخالف للمادة المشار اليها يستثنى القرار\nالصادر عن محكمة الاستئناف والقاضي باعطاء نسخة ثانية صالحة للتنفيذ عن\nالقرارات الصادرة عنها بسبب فقدان الصورة الاولى الصالحة للتنفيذ سندا\nلاحكام الفقرة الثانية من المادة 56 أ.م.م\nوحيث يقضي تبعا لذلك رد ما ادلى به المميز عليه لهذه الجهة\nوحيث ان المميز عليه يطلب رد التمييز شكلا لكون قيمة العقار المنازع\nعليه اصلا تقل قيمته عن ستة ملايين ليرة لبنانية\nوحيث انه سندا للمادة 709 أ.م.م فانه يعتد عليه بتاريخ تقديم التمييز\nوان احكام هذه المادة تسرى على الدعاوى العالقة ويعمل فيها فور نشر هذا\nالقانون\nوحيث ان المميز عليه نفسه اقر في لائحته الجوابية ان قيمة العقار\nالمالية والذي يتناوله القرار المطلوب اعطاء صورة تنفيذية ثابتة عنه\nتتجاوز قيمته حاليا الثلاثماية مليون ليرة لبنانية\nوحيث وفقا للمادة المذكورة فانه يعتد بقيمة الحق موضوع المنازعة بتاريخ\nتقديم استدعاء التمييز وليس بقيمة الحق الموضوع النزاع وفقا لما تحدد\nسابقا وذلك لمعرفة ما اذا كان القرار المطعون فيه يقبل التمييز ام لا\nوحيث يتبين ان قيمة النزاع تفوق مبلغ الستة ملايين ليرة لبنانية\nوبالتالي يمكن الطعن تمييزا بالقرار الاستئنافي الصادر بشأنه\nوحيث يقتضي رد ما ادلى المميز عليه لهذه الجهة ايضا\nوحيث خلافا لما يدلي به المميز فان الجهة المميزة بنيت اسبابها\nالتمييزية وورد استدعاؤها التمييزي ضمن المهلة القانونية وموقعا من محام\nبالاستئناف ومستوفيا شروطه الشكلية الباقية المنصوص عليها في المادة 718\nأ.م.م والتي لا تفرض تحت طائلة البطلان ابراز اصل الوكالة\nوحيث يقتضي تبعا لذلك قبول الاستدعاء التمييزي شكلا ورد كافة ما ادلى به\nالمميز عليه لهذه الجهة\n*  السبب التمييزي المبني على مخالفة  القانون والخطأ في تفسيره فيما خص اسقاط المعاملة التنفيذية وشطب  اشارتها عن الصحيفة العقارية  *\nحيث ان الجهة المميزة تطلب نقض القرار\nالمطعون فيه عملا بالمادة 708 فقرتها الاولى لمخالفة المادة 565 أ.م.م\nلانه لا يجوز تسليم صورة تنفيذية للخصم ذاته الا في حال ضياع الصورة\nالاولى ولان الصورة الاولى التي استخدمها المميز عليه قد لاقت غايتها\nحيث انه قام بتنفيذ الحكم الاستئنافي بواسطة دائرة التنفيذ في تبنيه ولم\nيعد هناك من ضياع للصورة الاولى التي يفسح المجال للمميز عليه للحصول\nعلى صورة ثانية في حين ان الصورة الاولى قد لاقت مبتغاها وجرى تنفيذها\nوقد رقنت المعاملة التنفيذية بعد مدة طويلة تفوق العشر سنوات بقرار من\nرئيس التنفيذ\nوحيث من الثابت وغير المنازع فيه ان الصورة التنفيذية الاولى التي اعطيت\nللمميز عليه قد اودعت لدى دائرة تنفيذ تبين تنفيذها بموجب المعاملة\nالتنفيذية رقم 3/1988 وانه بتاريخ 22/5/2000 صدر قرار عن رئيس دائرة\nالتنفيذ في تنبيه اسقط بموجبه المعاملة التنفيذية وشطب اشارتها عن صحيفة\nالعقار المعروف بحاكورة البيدر لمنطقة دير انطار العقارية وان ملف\nالمعاملة التنفيذية المشار اليها مفقود\nوحيث تبين ان الصورة التنفيذية الاولى الصالحة للتنفيذ للقرار المطلوب\nتنفيذه قد فقدت لسبب فقدان ملف المعاملة التنفيذية التي صدر قرار\nباسقاطها\nوحيث ان واقعية فقدان الصورة التنفيذية الاولى اصبحت ثابتة ولا فرق في\nان يكون هذه الصورة الاصلية قد فقدت من قبل حائزها الشرعي او لدى الغير\nوقبل ان يتم نقل ملكية العقار موضوع القرار المطلوب تنفيذه على اسم\nالمنفذ المميز عليه وذلك بغض النظر عما اذا كان حقه بالتنفيذ ما زال\nقائما ام لا\nوحيث ان ما توصل اليه القرار المميز من التثبت من شروط المادة 565 أ.م.م\nلجهة ضياع الصورة الاولى التنفيذية يكون منطبقا على الواقع والقانون\nويقتضي رد ما ادلت به الجهة المميزة لهذه الناحية\nوحيث ان الجهة المميزة تطلب نقض القرار المميز لمخالفته القانون والخطأ\nفي تفسيره لانه وفقا لاحكام المادة 565 أ.م.م فان امر النظر في\nالمنازعات المثارة من الخصوم يعود للمحكمة المقدم اليها طلب اعطاء\nالصورة التنفيذية الثانية واذا تبين لها ان هناك اسبابا تحول دون ذلك ان\nلا تقرر اعطاء صورة تنفيذية ثانية ولو كان الضياع متوفرا لان على\nالمحكمة اثناء النظر في طلب اعطاء صورة تنفيذية ثانية ان تثبت مما اذا\nكان الحكم موضوع الصورة ما زال قائما ام سقط بالتقادم وهذا الامر ينطبق\nعلى ما ورد في الفقرة الثانية من المادة 565 أ.م.م\nوحيث انه من العودة الى نص الفقرة الثانية من المادة 565 أ.م.م تبين انه\nورد فيه: \"لا يجوز تسليم صورة تنفيذية ثانية للخصم ذاته الا في حال ضياع\nالصورة الاولى وتبت المحكمة التي اصدرت الحكم بوجه السرعة في الطلب وفي\nالمنازعات المتعلقة به بعد دعوة الخصوم\nوحيث ان المقصود هنا بالمنازعة المتعلقة بالطلب هو التحقق من ضياع\nالصورة الاولى ومما يثيره الفرقاء حول واقعة هذا الضياع او الفقدان\nللصورة التنفيذية الاولى والتي لم تتحقق الغاية من الاستحصال عليها اما\nالبحث بسائر نقاط النزاع والمتعلقة في موضوعه وخاصة لجهة سقوط الحق\nبالتنفيذ او انقضائه فان بحثه يخرج عن صلاحية المحكمة وللفرقاء ان\nيتبينوا هذا الامر عند حصول التنفيذ\nيراجع بهذا المعنى:\nالدكتور فتحي ادلي - التنفيذ الجبري في القانون اللبناني صفحة 133 بند\n66\nالدكتور ادوار عيد - موسوعة اصول المحاكمات المدنية ج 20 التنفيذ 2 ص\n283\nوحيث سبقا لذلك فان القرار المميز لم يخالف القانون ولم يخطىء في تفسير\nالمادة 565 أ.م.م. وتقضي رد ما ادلت به الجهة المميز عليها لهذه الناحية\nايضا\nوحيث ان الجهة المميزة تطلب نقض القرار المميز لان التعليل الذي اعتمده\nجاء خاطئا ولا يمكن باية صورة تجزئة فقرتي المادة 565 أ.م.م بل بالعكس\nينبغي تفسيرها وتطبيقهما معا ويجب تبعا لذلك على المحكمة ووفقا لما نصت\nعليه الفقرة الاولى من المادة 565 أ.م.م التحقق من ان الحكم جائز تنفيذه\nعند اعطاء الصورة التنفيذية الثانية\nوحيث ان الرد على السببين التمييزيين الآنفين يتضمن الرد على ما ادلى به\nتحت هذا السبب مع الاضافة بان التعليل الذي اعتمد في القرار المميز جاء\nمتلائما مع النتيجة التي توصل اليها وخاصة ان الفقرة الاولى من المادة\n567 أ.م.م نصت على صلاحية رئيس القلم على اعطاء الصورة التنفيذية الاولى\nفي حين ان الفقرة الثانية من المادة المشار اليها تعالج فقط حالة ضياع\nالصورة التنفيذية الاولى وكيفية اعطاء صورة تنفيذية ثانية بدلا عنها\nوحيث يقتضي تبعا لذلك رد كافة الاسباب التمييزية المدلى بها من قبل\nالجهة المميزة لعدم صحتها وقانونيتها او ابرام القرار المميز ورد\nاللائحة بتاريخ 12/4/2001 لورودها خارج المهلة القانونية ولعدم تأثير ما\nورد فيها على النزاع تقرر المحكمة بالاجماع وفقا لتقرير الرئيس المقرر\nقبول المراجعة التمييزية شكلا وردها اساسا وابرام القرار المميز وتضمين\nالجهة المميزة الرسوم والمصاريف كافة ومصادرة التأمين التمييزي المستوفي\nورد سائر الاسباب والمطالب الزائدة والمخالفة"
}