{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69242",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "2001",
    "session_date": "20/02/2001",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  مفعول اعلان افلاس  المدين على الدعوى الجزائية والمعاملة التنفيذية  *\nعلى السبب الوحيد\nالمدلى به مخالفة المادتين 501 , 503 تجارة\nحيث تنص المادة 503 تجارة على ان الحكم باعلان الافلاس يستلزم ايقاف\nالدائنين العاديين او الحائزين لامتياز عام عن المداعاة التي تنحصر بعد\nصدور هذا الحكم في وكلاء التفليسة من غير تفريق بين الديون التجارية\nوالديون المدنية\nوحيث ان محكمة الاستئناف قد انتهت في القرار المطعون فيه وهي تنظر في\nمعاملة تنفيذية تتناول حكما جزائيا قضى بالزام المميز المفلس بدفع\nتعويضات شخصية الى القول ان مبدأ التخلي المنصوص عليه في المادة 503\nتجارة لا يحول دون متابعة الدعاوى الجزائية المقامة قبل الافلاس من\nالمدعي الشخصي بوجه المفلس بها اذا كان صدر حكم ابتدائي بت النزاع قبل\nصدور حكم الافلاس ثم الى الحكم بتصديق القرار الصادر عن رئيس دائرة\nالتنفيذ القاضي بتقسيط الدين المترتب على المفلس وفقا لجدول زمني مقرر\nمع الزامه بدفع الاقساط بتاريخ استحقاقها\nوحيث ان اعلان الافلاس يؤدي الى وقف السير باعمال التنفيذ كافة بوجه\nالمدين المفلس هذا على الاقل فيما يتعلق بالدائنين العاديين والمميز\nواحد منهم فلا يعد في المبدأ المقرر بالنسبة لمتابعة الدعوى الجزائية من\nقبل المتضرر يستتبع حتما النتيجة التي توصلت اليها المحكمة والمتعلقة\nبالتنفيذ ذلك ان المبدأ المذكور يتعلق بالملاحقة التي يختص القضاء\nالجزائي للبت فيها دون غيره وهي لا تخضع مدنيا لاختصاص محكمة الافلاس\nاما النتيجة فتندرج في اطار قاعدة المساواة التي هي اساس نظام التصفية\nالجماعية منطوق القرار المطعون فيه بربطه بين الرهنين واختياره الثاني\nبقيمة حتمية للاول قد خالف المادة 503 تجارة فيقتضي نقضه في شقه الثاني\nفي الدعوى في المرحلة الاستئنافية\nحيث ان الدعوى جاهزة بتفليسة دينه في الشق الذي جرى على اساسه النقض\nوحيث انه بالنظر لسبب النقض المبين اعلاه يقتضي قبول استئناف المميز\nجزئيا وفسخ القرار الصادر عن رئيس دائرة التنفيذ دونما حاجة لدعوى وكيل\nالتفليسة والحكم مجددا وفقا لما هو مطلوب عند عرض هذا التمييز بما يرد\nطلب التنفيذ مع حفظ حق المميز عليه للقرار في الطابق"
}