{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56552",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "2001",
    "session_date": "23/01/2001",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط  قبول طلب المعونة القضائية لاعفاء المدعى عليه من دفع الرسم النسبي  للتمييز الطارىء  *\nوحيث ان المميز عليه لم يدفع الرسم النسبي عن تمييزه\nالطارىء مشيرا الى قرار المعونة القضائية الصادر عن محكمة استئناف لبنان\nالشمالي تاريخ 1996/09/02 والمرفقة صورة عنه في لائحته الجوابية الاولى\nوحيث ان المحكمة بقرارها الصادر في 2000/01/21 قد اعتبرت ان قرار منح\nالمستدعي المعونة القضائية في المرحلة الاستئنافية لا يخوله حق تقديم\nتمييز اصلي او طارىء وكلفته بدفع الرسم النسبي عن تمييزه الطارىء بمهلة\n15 يوما تحت طائلة فصل الدعوى بحالتها الحاضرة\nوحيث ان المميز عليه لم يدفع الرسم النسبي المشار اليه ولكنه تقدم ضمن\nالمهلة المشار اليها انفا بطلب معونة قضائية جديد لعدم تمكنه من دفع\nالرسوم القضائية المتوجبة على تمييزه الطارىء وقد ارفق بطلبه من مصلحة\nالواردات في وزارة المالية وافادة من مختار بلدة سبعل\nوحيث ان المميزة بلائحتها الواردة في 2000/05/08 قد طلبت رد منح المعونة\nالقضائية للمميز عليه لعدم ثبوت عسره واستطرادا رده سندا للمادة 430 أم\nم . فقرة 2\nوحيث انه بموجب المادة 430 أم م برد طلب المعونة القضائية اذا بدا واضحا\nان ادعاء طالب المعونة او دفاعه غير مقبول او غير مسند الى اساس كما ان\nطلب المعونة المقدم الى محكمة التمييز يجوز رده اذا كان استدعاء النقض\nخاليا من ذكر اي سبب جدي للنقض\nوحيث ان المحكمة, على ضوء احكام الفقرة الثانية من المادة 430 أم م\nالمشار اليها اعلاه, وبعد الاطلاع على القرار المطعون فيه, وعلى ما ادلى\nبه المميز عليه في تمييزه الطارىء ترى ان الاسباب التي يستند اليها لا\nتبرر منحه المعونة القضائية لتقديم التمييز الطارىء\nوحيث ان المحكمة سندا لما تقدم تؤكد على قرارها الصادر بتاريخ\n2000/01/21 القاضي بتكليف المميز عليه بدفع الرسم النسبي عن تمييزه\nالطارىء بمهلة خمسة عشر يوما من تاريخ ابلاغه هذا القرار تحت طائلة فصل\nالدعوى بحالتها"
}