{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68689",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 146 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "146",
    "year": "2001",
    "session_date": "29/11/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اصول الاعتراض على منح  القرار التحكيمي الصيغة التنفيذية ومدى تطبيق احكام القانون الجديد اذا  كانت الدفوع تتعلق بالنظام العام  *\nعلى السببين الثاني (مخالفة المادة\n537 أ م م) والثالث (مخالفة المادة 1029 أ م م)معطوفا على الرابع فقدان\nالاساس القانوني\nحيث ان الجهة المستدعية كانت قد تقدمت باستئناف طعنت فيه عن طريق\nالبطلان بقرار تحكيمي صدر في 20/9/1982 وبقرار صادر عن رئيس المحكمة في\n28/2/1983 منحه الصيغة التنفيذية فردت محكمة الاستئناف الطعن الموجه ضد\nالقرار التحكيمي شكلا بحجة ان المادة 1029 أ م م تفرض تطبيق القانون\nالقديم الذي يحصر البت في طلب ابطال القرار التحكيمي في القاضي الذي منح\nالصيغة التنفيذية كما ردت تبعا لذلك الطعن الذي تناول القرار الصادر عن\nالقاضي بمنح الصيغة التنفيذية لعدم الفائدة كما قالت\nوحيث تأخذ الجهة المميزة على القرار المطلوب نقضه انه خالف في ذلك\nالمادة 1029 أ م م لان الطعن الذي قدمه امامها جرى في ظل القانون الجديد\nالواجب التطبيق وحده فضلا عن ان بعض ما اثارته يتعلق بالنظام العام مما\nيجعله فاقدا الاساس القانوني وانه عندما رد الطعن الموجه ضد القرار الذي\nمنح الصيغة التنفيذية جاء غير معلل اذ لم يفهم منه ما اذا رد الطلب شكلا\nاو اساسا\nوحيث ان القرارات التحكيمية الصادرة في ظل القانون القديم كما هي الحال\nفيما يتعلق بالقرار موضوع هذا النزاع اذا كانت بقيت خاضعة لهذا القانون\nبالذات كما يستفاد من صراحة المادة 1029 أ م م جديدة وذلك خلافا لما\nتدعيه الجهة المميزة الا ان المسائل المتعلقة بالنظام العام يمكن ان\nتثار امام محكمة الاستئناف لان المادة 837 أ م م قديمة لم تكن تمنع من\nاستئناف القرار التحكيمي عندما يخالف قاعدة الزامية تتعلق بالانتظام\nالعام فكان على محكمة الاستئناف طالما ان هذه المسائل قد اثيرت امامها\nفي نطاق طلب ابطال ان تميز بين الاسباب المتعلقة بالنظام العام لتقبل\nالاستئناف المقدم بشأنها شكلا وتلك التي لا تمس به لتردها شكلا اذ هي\nتتعلق بمخالفة عقد التحكيم وهي تدخل في اختصاص القاضي الذي اصدر قرار\nمنح الصيغة التنفيذية وطالما انها لم تفعل يكون قرارها قد جاء لهذه\nالجهة باطلا\nوفضلا عن ذلك حيث ان رد الاستئناف والطعن الموجه ضد القرار التحكيمي لا\nيبرر بحد ذاته رد الطعن بقرار الصيغة التنفيذية ولم تبين محكمة\nالاستئناف الاساس القانوني الذي استندت اليه في ذلك وعلى وجه اخص اذا\nكان الطعن قد رد شكلا او في الاساس فيكون قرارها باطلا لهذه الجهة ايضا\n*  اسباب بطلان القرار  التحكيمي  *\nفيما يتعلق ببطلان القرار التحكيمي\nحيث ان اسباب بطلان هذا القرار المستندة الى مخالفة النظام العام وهي\nالاسباب المنصوص عليها في المادة 840 أ م م قديمة المبنية على فقدان\nالعقد التحكيمي وما يرتبط به من نتائج يمكن ان يدلى بها امام محكمة\nالاستئناف لان اخضاع التحكيم الحكم المطلق الذي يمنع من الاستئناف في\nالمبدأ يبقي هذا الطعن ممكنا من هذه الحالة\nوحيث ان المستأنفين يتذرعون اولا بمخالفة القواعد المتعلقة بحق الدفاع\nعلى اعتبار ان الفريق الآخر قد قدم مذكرة لم تبلغ من طالبي الابطال الا\nانه لم يتبين من الرجوع الى القرار ان هيئة المحكمة قد اعتمدت هذه\nالعبارة مع الاشارة الى ان الموضوع كان تخمين بدل الايجار من لجنة مؤلفة\nمن خبراء وان اية مسألة قانونية لم تكن مطروحة ولا اي واقع مستجد وان كل\nما قامت به اللجنة هي الكشف على المأجور المطلوب استرداده ووصفه وتخمينه\nوفقا للاسعار الدائمة ولم تبين الجهة المستأنفة مدى الضرر الذي لحقها من\nذلك علما بان المطلوب الابطال ضدها قد اكدت ان المذكرة لم تتضمن اكثر من\nثمانية اسطر وان الجهة الطاعنة قد تبلغتها فيكون السبب الاول مردودا\nوحيث ان السبب المسند الى فقدان التعليل مردود لعدم صحته لان القرار جاء\nمعللا اذ وصف المأجور بدفعه وانطلق تحديد التعويض من الاسعار الدائمة\nوهو اشار الى العقود المتعلقة ببعض العقارات المجاورة\nوحيث ان السبب الثالث يستند الى عدم تضمن القرار حلا لجميع المسائل وهي\nمسألة تتعلق بالعقد التحكيمي لا يختص للنظر فيها القاضي الذي اصدر\nالقرار دون غيره سندا للمادة 840 أ م م قديم مع الاشارة الى انه مردود\nبداهة لانه يستند الى مخالفة المحكم الذي وافق على القرار بمجمله معترضا\nفقط على انه كان مفروضت تجاوز العقد التحكيمي وحرفيته والحكم باضرار\nاخرى غير ملحوظة ولا مطلوبة\nوحيث ان اسباب الطعن في القرار يكون مردود\nوحيث ان المستأنفين يطلبون اسقاط التحكيم بعدم تنفيذه وهذا المطلب مردود\nلعدم اختصاص هذه المحكمة بصفتها قاضي البطلان"
}