{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "2001",
    "session_date": "26/01/2001",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة اصول تبليغ  الحكم الاجنبي المعطى الصيغة التنفيذية  *\nفي الاساس:\nفي السبب المتعلق بمخالفة احكام المادة 1014 محاكمات مدنية.\nورد في القرار المطعون فيه ان المباشر المكلف بتبليغ الحكم الاجنبي الى\nالمعترض المميز - لم يجده على عنوانه الاخير بتاريخ 1995/06/09 فشطب هذا\nالتاريخ واجرى تبليغه وفقا لاحكام القانون المطبق لدى المحكمة التي\nاصدرت الحكم المشار اليه ودون المباشر على وثيقة التبليغ التاريخ الذي\nجرى فيه تبليغ المميز حسب الاصول وهو تاريخ 1995/06/16\nوحيث ان محكمة الاستئناف تكون قد اجابت على المسألة المتعلقة بتاريخ\nالحكم الاجنبي والمثارة من قبل المميز وتكون قد اوضحت ما سبق لها وطلبت\nايضاحه بموجب القرار الصادر عنها بتاريخ 1997/05/19 مستندة على ما ورد\nفي وثيقة التبليغ.\nوتبين ان القرار المطعون فيه قد اوضح بانه ورد على وثيقة تبليغ الحكم\nالاجنبي ان مهلة الاستئناف هي شهر واحد وان الخطأ الذي يثيره المميز حول\nهذه المهلة يعود الى افادة صادرة عن رئيس قلم المحكمة الابتدائية والتي\nاعطيت بتاريخ 1995/11/07 بعد انقضاء مهلة الاستئناف ولم يصحح القرار\nالمميز هذا الخطا كما يزعم المميز بل اعتبرت محكمة الاستئناف بان لا\nتأثير لهذا الخطأ على صحة التبليغ.\nوقد وضع المباشر محضرا رسميا اثبت فيه اتباعه الاصول الواجبة عند عدم\nالعثور على الشخص المطلوب ابلاغه موجها اليه رسالة وكتابا مضمونا ذاكرا\nارسالهما بتاريخ وضع محضر البحث غير المجدي على عنوان المميز متقديا\nبالاصول المتبعة لدى المحكمة التي يبلغ قرارها.\nوحيث ان انكار المميز حصول التبليغ المتعلق بالرسالة وبالكتاب المضمون\nجاء مناقضا لمستند رسمي ولذلك لم تأخذ به محكمة الاستئناف وقد جاء\nقرارها منطبقا على القانون لهذه الجهة ايضا.\nوقد  تحققت محكمة الاستئناف من ان المميز مثل في المحاكمة التي اقترنت\nبالحكم المشار اليه ولم يقدم جوابا على الدعوى الموجهة ضده وان ادعاء\nتزوير ما ورد في الحكم الاجنبي من انه حضر المحاكمة ولم يتقدم بجواب\nيعود الى 1998/01/19 اي الى تاريخ لاحق لتاريخ صدور القرار المطعون فيه.\nوحيث انه ليس بالتالي من مجال في هذه المحاكمة التمييزية وبعد ثبوت\nتقديم دعوى التزوير بتاريخ لاحق لصدور القرار المطعون فيه من عبء\nالنتيجة المترتبة على الادعاء بالتزوير ولا مجال ايضا لبحث ما جاء في\nدفاع المميز من انه لم يتبلغ القرار الصادر عن رئيس هذه المحكمة\nوالمتعلق باستكمال اوراق الملف بالنسبة الى الادعاء بالتزوير.\nوطالما ان المميز مثل في المحاكمة التي اقترنت بالحكم المطلوب اعطاؤه\nالصيغة التنفيذية فيكون قول المميز بوجوب ابلاغه الحكم المشار اليه خلال\nستة اشهر من تاريخ صدوره كما هو الحال بالنسبة الى الاحكام الغيابية\nالتي تسقط لعدم ابلاغها خلال المهلة المشار اليها هو قول في غير محله\nايضا ويستوجب الرد.\nوحيث ان المميز صخر المحاكمة التي اقترن بالحكم الاجنبي فلم يعد له\nبالتالي من مجال للقول بعدم ابلاغه الدعوى بعد ان تسنى له المطالبة بذلك\nامام المحكمة التي تثبت مثوله امامها.\n*  اعطاء الصيغة التنفيذية للحكم الاجنبي  *\nفي السبب المتعلق\nبمخالفة احكام المادة 1017 محاكمات مدنية.\nحيث انه اذا كانت المادة 1014 فقرة ج معطوفة على المادة 1017 فقرة ج من\nاصول المحاكمات المدنية توجب على الفريق الذي يطلب اعطاء الصيغة\nالتنفيذية لحكم اجنبي ابراز نسخة مصدقة عن  الاستحضار الموجه الى الفريق\nالذي تخلف عن حضور المحاكمة وعن وثيقة تبليغه اوراق الدعوى اذا كان\nالحكم صادرا بالصورة الغيابية فانه لا مجال لتطبيق هذه الاحكام على\nالقضية الحاضرة طالما ان الحكم الذي اعطي الصيغة التنفيذية لم يصدر بوجه\nالمميز بالصورة الغيابية.\nوحيث ان استحصال المميز ضدها على صورة طبق الاصل صالحة للتنفيذ عن الحكم\nالاجنبي يفيد تمتع هذا الحكم بالقوة التنفيذية وان اشارة المميز مجددا\nعدم ابلاغه الحكم لنفي تمتعه بالقوة التنفيذية قد صار الرد عليه في\nالسبب الاول ويكون هذا السبب الثاني مستوجبا الرد ويقتضي بالتالي رد\nالاسباب التمييزية برمتها."
}