{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50830",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2001",
    "session_date": "20/02/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مخالفة القانون بعدم تنحي القاضي المستشار في محكمة  الاستئناف الذي كان قد اشترك في اصدار الحكم الابتدائي  *\nحيث ان المميز\nيدلي تحت هذا السبب بان مستشار محكمة الاستئناف السيد انطوان الشدياق هو\nالذي كان قد اصدر القرار الابتدائي المستأنف الامر الذي يشكل مخالفة\nللقانون م 120 و59 وذلك سندا لاحكام المادة 708 ب 1-أ م م\nوحيث يتبين من محضري المحاكمة وصورة القرار المطعون فيه صحة ما ورد في\nالسبب التمييزي الاول لناحية اصدار القرار المستأنف والاشتراك في تنظيم\nالقرار الاستئنافي موضوع الطعن من قبل ذات القاضي\nوحيث يتبين ان الاستئناف قد تناول قرارا اصدره القاضي الناظر في قضايا\nالتنفيذ الذي اشترك في تشكيل محكمة الاستئناف الناظرة في استئناف القرار\nالصادر عنه والتي اصدرت القرار موضوع الطعن\nوحيث ان المادة 121 أ م م قد نصت على انه يجب على القاضي ان يعرض تنحيه\nفي مثل هذه الحال والا اعتبر اشتراكه في تشكيل الهيئة مخالفا للاصول\nالامر الذي يؤدي الى اعتبار تشكيل هيئة المحكمة بحد ذاته غير قانوني\nويكون بالتالي القرار الصادر عنها عديم الوجود\nوحيث يكون القرار موضوع الطعن مستوجبا النقض استنادا الى ما تقدم\n*  اصول تنفيذ السندات الرسمية  *\nوحيث ان الدعوى جاهزة\nللحكم في مرحلتها الاستئنافية\nوحيث يتبين ان المميز قد طلب في استدعائه التمييزي فسخ القرار\nالاستئنافي المطعون فيه والحكم مجددا بمتابعة التنفيذ على ضوء احكام\nالمادة 835 أ م م\nوحيث ان المادة 835 قد وردت في الفصل الثاني من كتاب التنفيذ تحت عنوان\n\"قواعد عامة في التنفيذ\" وقد تناولت ماهية السند التنفيذي وعددت انواعه\nومنها السند موضوع التنفيذ الحالي الى جانب انواع اخرى كالاحكام\nوالقرارات القضائية والاوامر القضائية وقرارات المحكمين القابلية\nللتنفيذ ومن ثم وبموجب المواد اللاحقة عمدت تبيان الاجراءات التي تطبق\nبوجه عام على تنفيذ سائر السندات المذكورة في المادة 835 في حين ان\nالمادة 847 أ م م قد وردت في الفصل الثالث تحت عنوان \"تنفيذ الاسناد\nوالتهدات الخطية\" التي حصرتها بالسندات الرسمية والعادية دون غيرها من\nالسندات والاسناد الواردة في المادة 835 وعمدت تعريف السند الرسمي\nالقابل للتنفيذ\nوحيث يكون النص بالاستناد الى ما تقدم واجب التطبيق هو النص الخاص الذي\nيرعى السند الرسمي او العادي دون غيره من السندات اي نص المادة 847 وذلك\nفيما يتعلق بالاجراءات المنصوص عليها في المواد اللاحقة كتقديم طلب\nالتنفيذ والتبليغ والاعتراض مع امكانية اللجوء الى القواعد الاجرائية\nالمنصوص عليها في الفصل الثاني في كل ما لم يجر النص عليه في الفصل\nالثالث المذكور وفقا للمبادىء التي ترعى كلا من القواعد العامة والقواعد\nالخاصة في قوانين الاصول\nوحيث يكون طلب المميز بمتابعة التنفيذ سندا لاحكام المادة 835 أ م م\nمستوجبا الرد ويكون القرار المستأنف مستوجبا الفسخ لقوله خلاف ذلك"
}