{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64646",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2001",
    "session_date": "26/01/2001",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول الطعن بعقد الصلح الذي يتناول حقوقا عقارية  *\nحيث انه بموجب المادة 1035 موجبات وعقود عرف الصلح بانه عقد يحسم به\nالفريقان النزاع بالتساهل المتبادل.\nوحيث ان الصلح يعبر عن الرغبة في انهاء النزاع بصرف النظر عن النتيجة\nالتي آلت اليها هذه التسوية وبصرف النظر عن الوضع القانوني لاي من\nالفرقاء المتنازعين.\nوحيث ان المادة 1035 موجبات وعقود المشار اليها يجب ان تفسر على ضؤ\nاحكام المادة 1048 من ذات القانون التي تنص على انه لا يجوز الطعن في\nالمصالحة لسبب غلط قانوني او بسبب الغبن ولا مجال بالتالي للبحث في مدى\nالافادة التي جناها كل من الفريقين نتيجة لهذه المصالحة.\nوحيث ان اقرار المميز ينصيب ارثي للمميز عليهما في العقار موضوع الدعوى\nلا يتعارض مع اسس المصالحة ولا يوجد في هذا الاقرار ثمة مخالفة لقاعدة\nقانونية الزامية تبرر ابطال المصالحة.\nوحيث ان الوصف الذي اعطته محكمة الموضوع للعقد المشار اليه لا يخالف\nالاحكام القانونية.\nوحيث ان المصالحة التي تتعلق باموال عقارية قد عقدت خطيا وهي موضوع\nمطالبة قضائية من اجل تسجيل الحق الغير الذي تناوله ولا مجال بالتالي\nللقول بمخالفة احكام المادة 1041 موجبات وعقود او سائر المواد التي يشير\nاليها المميز وان المصالحة تجوز عن مصلحة مالية وان كانت حقوقا ارثبة\n(مادة 1040 موجبات وعقود).\nوحيث ان محكمة الاستئناف بما لها من حق تقدير مطلق للتثبت من صحة\nالوقائع قد ردت جميع الاسباب التي ادلى بها المميز والرامية الى ابطال\nالعقد المشار اليها او اعتبرتها غير ثابتة وان ردها لهذه الاسباب يشمل\nبالتالي ما جاء في اقوال ومطالب المميز بالنسبة الى الاكراه الذي يدعي\nانه تعرض له.\nوحيث ان اكتفاء محكمة الموضوع بالوقائع الواردة في الملف وعدم التوسع\nبالتحقيق انما يعود الى سلطانها في التقدير لهذه الوقائع.\nوحيث ان القرار المطعون فيه جاء تعليله كافيا وقد جاء هذا القرار متركزا\nالى اساس قانوني اعطى لمحكمة التمييز المجال لممارسة رقابتها القانونية\nلا سيما وان محكمة الاستئناف استندت الى صراحة بنود العقد المنظم من\nالفريقين والذي اوضح ماهية الحقوق موضوع النزاع ومن هو مستحقها.\nوحيث انه بعد ان ردت محكمة الاستئناف طلب المميز الرامي الى ابطال العقد\nتكون قد ردت ضمنا مطالب المميز الرامية الى عدم اجابة طلب المميز عليهما\nوالمتعلقة تسجيل الحقوق العينية موضوع النزاع وحصر مطالبهم بالتعويض."
}