{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50837",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "2001",
    "session_date": "29/06/2001",
    "chief": "/منير حنين/",
    "members": "/فرحات//المعلم//شمس\r\nالدين//معماري//ابو علوان//عدره//مقلد//الرياشي/"
  },
  "ruling_text": "*  شروط قبول دعوى مسؤولية  الدولة عن اعمال القضاة العدليين بسبب الخطأ الجسيم الناجم عن عدم تدقيق  محكمة التمييز في مضمون القرار الاستئنافي الذي قضى برد دعوى اسقاط  المستأجر من حق التمديد القانوني  *\nوحيث يتبين من الاوراق ان المحكوم\nلها تمييزا كانت اقامت دعوى اسقاط المدعي من حقه بالتمديد بالنسبة\nللماجور الذي يشغله بملكها في العقار 1193 دكرمان صيدا وقد اصدر القاضي\nالمفرد في صيدا قرارا قضى بالاسقاط من حق التمديد واذ رفعت القضية امام\nمحكمة الاستئناف قضت بفسخ الحكم الابتدائي وردت دعوى الاسقاط من حق\nالتمديد فطعنت المدعية امام محكمة التمييز بالحكم الاستئنافي فصدر عن\nمحكمة التمييز الحكم المشكو بسببه والذي قضى بنقض الحكم الاستئنافي وفصل\nالدعوى وصدق الحكم الابتدائي في الاساس مسقطا المستأجر من حقه في تمديد\nاجارته موضوع الدعوى\nوحيث من مراجعة لوائح الطرفين يتبين ان الدعوى استندت اساسا للاسقاط من\nحق التمديد استنادا الى الفقرة ب من القانون رقم 160/92 التي تنص على\nاسقاط المستاجر من حقه بالتمديد اذا اساء استعمال الماجور بان احدث فيه\nتخريبا غير ناشيء عن الاستعمال العادي او استعمله على وجه مضر يتنافى\nوشروط العقد دون موافقة المؤجر الخطية وقد اعتبرت المدعية ان المستاجر\nالمدعى عليه استعمال الماجور على وجه مضر يتنافى وشروط العقد دون موافقة\nالمؤجر الخطية وذلك بسبب الروائح الكريهة التي تنبعث من الادوية\nالزراعية التي يقوم ببيعها في المأجور مما اثار شكوى الجيران المقيمين\nفي البناء والواقع فيه الماجور\nوحيث ان محكمة الاستئناف التي ردت دعوى الاسقاط من حق التمديد عللت\nقرارها كالاتي:\nوحيث ان القرار المستأنف استند الى تقرير المراقب الصحي العبد حسين مروة\nللقضاء بان المستأنف استعمال المأجور على شكل مضر وان المستأنف ابرز\nامام هذا المرجع الاستئنافي افادت من الجيران تدحض ما جاء في تقرير\nالمراقب الصحي واذ ان وزارة الزراعة قد رخصت للمستأنف بمزاولة مهنة\nاستيراد الادوية الزراعية ونظرا للفترة الزمنية الطويلة التي مارس فيها\nالمستأنف هذه الاعمال فيصبح التقرير المذكور اعلاه مشكوكا في صحته ولا\nيمكن الركون اليه كثيرا لانه وفي اسوأ الفروض واذا كانت هذه الاعمال\nتشكل بعض الضرر فانها لا تعدو كونها مخالفة ادارية يمكن تسويتها امام\nالمراجع الادراي المختصة لانها وفي مطلق الاحوال لا يمكن ان تؤدي الى\nالاسقاط من حق التمديد القانوني وبذلك يكون ما ادلت به المستأنف عليها\nمردودا لعدم صحته وقانونيته علما ان الضرر في حال ثبوته لا يؤدي الى\nالاسقاط من حق التمديد على النحو الملحوظ في المادة العاشرة من القانون\nرقم 160/92\nوحيث ان محكمة التمييز قضت بنقض القرار الاسئنافي اعتمدت التعليل\nالتالي:\nوحيث وان كان يعود لمحكمة الاستئناف مصدرة القرار المميز وهي محكمة اساس\n- حق تقدير حصول او عدم حصول ضرر في الدعوى الحاضرة الا انه بعد ان اقرت\nهذه المحكمة بوجود الضرر المشكو منه وبعد ان استثبتت حصول الضرر المذكور\nفان اسقاط المستأجر من حقه بالتمديد اصبح امرا محتوما\nوحيث انه من الرجوع الى الحيثيات التي اعتمدها القرار الاستئنافي لا\nيتبين ان محكمة الاستئناف قد اقرت بوجود الضرر كما انها لم تستثبت حصوله\nبخلاف ما قالت به محكمة التمييز بل انحصر بحثها في نطاق الافتراض اي\nافتراض حصول الضرر وتكون محكمة التمييز قد نسبت الى محكمة الاستئناف ما\nلم تقر به ولم تستثبته في مضمون الحكم الاستئنافي باعتمادها اسبابا لم\nيتضمنها.\nوحيث انه من جهة ثانية عندما قضت محكمة التمييز بفصل الدعوى مباشرة بعد\nالنقض اعتبرت ان الاسباب التي من اجلها صار نقض القرار الاستئنافي تؤدي\nالى رد الاستئناف في حين ان الاسباب التي من اجلها صار نقض القرار جاءت\nنتيجة عدم التدقيق في مضمونه والاخذ بامور لم يتضمنها الامر الذي يشكل\nالخطا الجسيم المنصوص عنه في المادة 741 م م\nوحيث انه وفقا لاحكام المادة 755 محاكمات مدنية وبعد قول هذه الهيئة\nبتوفر الخطأ الجسيم يقتضي ابطال الحكم المشكو بسببه كما يقتضي عملا\nبالمادة 756 محاكمات مدنية ايضا احالة الدعوى الى غرفة اخرى من غرف\nمحكمة التمييز لاستئناف الاجراءات القانونية\nوحيث انه طالما ثبت في الملف ان الحكم المشكو بسببه لم ينفذ ولم يخل\nالمستأجر المأجور موضوع الدعوى ولا يكون بالتالي قد لحق به اي ضرر من\nجراء الحكم المذكور مما يقضي برد مطالبة المتعلقة بالعطل والضرر\nوحيث انه طالما لم يلحق بالمدعي اي ضرر فان الهيئة لا ترى ضرورة لادخال\nهيئة المحكمة مصدرة القرار المشكو بسببه"
}