{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50806",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "2001",
    "session_date": "20/02/2001",
    "chief": "مهيب معماري",
    "members": "مولوي//عيد/"
  },
  "ruling_text": "*  مصير الطعن تمييزا بالقرار الاستئنافي الصادر طعنا  بقرار رئيس دائرة التنفيذ والمتعلق بتحديد بدل اتعاب المحامي  *\nفي\nقابلية القرار للطعن فيه تمييزا\nحيث تنص المادة 69 من قانون تنظيم المحاماة على ما يأتي:\nتفصلمحكمة الاستئناف الناظرة بقضايا الاتعاب الاعتراضات الواردة على\nتنفيذ الاتفاق الخطي وذلك وفقا للاصول الموجزة وقرارها مبرم لا يقبل اي\nطريق من طرق الطعن\nوحيث ان القرارات غير القابلة للطعن بمقتضى هذه المادة هي تلك الصادرة\nعن محكمة الاستئناف التي تنظر بدعوى الاتعاب على اعتباره المرجع الطبيعي\nالصالح اما اذا بتت في القضية متخذة لنفسها صفة اخرى واعتبرت نفسها\nمرجعا استئنافيا يبت بالقرارات الصادرة عن رئيس دائرة التنفيذ الذي قدر\nوضع سند الاتعاب في التنفيذ وانتهت في قرارها الى رد اعتراض تنظر فيه\nكمحكمة موضوع وفقا لمنطوق المادة 69 لانه لم يوجه اليها بواسطة رئيس\nدائرة التنفيذ في الوقت الذي كان من المفروض فيه ان تنظر الى الاعتراض\nذاته لا الى قرار القاضي الذي لم يوجه الطعن اليه فتكون بذلك قد خرجت\nبشكل واضح عن نطاق الاختصاص الذي انيط بها بمقتضى المادة 69 ??? ويكون\nقرارها قابلا للطعن وفقا للمادة 704 م.م\n*  مخالفة القانون بالاعتراض على الاتفاق المتعلق  بتحديد بدل اتعاب المحامي  *\nفي مخالفة المادتين 859 م.م و 69 محاماة\nحيث ان المادة 69 محاماة قد حصرت في محكمة الاستئناف امر النظر في\nالاعتراضات الواردة على تنفيذها والاتفاقات المتعلقة بها وهي تنظر فيها\nكمحكمة موضوع لتبت بالاعتراض ذاته لا في قرار رئيس دائرة التنفيذ وفقا\nلما صار بيانه اعلاه فيكون القرار المطعون فيه بفرضه تقديم هذا الاعتراض\nبواسطة رئيس دائرة التنفيذ قد خالف المادتين 69 محاماة و851 معطوفة على\n847 م.م. فيقتضي نقض القرار برمته\nوحيث انه لا يعود لمحكمة التمييز بعد ان نظرت في هذه المراجعة\nبصفتهاژالمرجع الاخير للبت يالقرارات الصادرة عن دوائر التنفيذ ان تتطرق\nالى موضوع هذا النزاع فيقتضي بعد ابطال القرار احالة الاعتراض الى مرجعه\nكموجب الاختصاص الحصري"
}