{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68805",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "2001",
    "session_date": "31/01/2001",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مدى امكانية الطعن بالحكم التمييزي المبرم ومفعول  دعوى التزوير على المحاكمة امام محكمة التمييز  *\nعن الاسباب التمييزية\nالاول والثاني والسادس\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي المطعون فيه بانه خالف\nالمادة 146 أ م م. بعدم قضائه بان الادعاء بتزوير القرار التمييزي تاريخ\n1992/04/30 يفقد قوته في الاثبات والتنفيذ وهذا النص لا يتحمل اي\nاستثناء وخالف القرار المذكور المادة 182 أ م م. لجهة عدم تقرير استئخار\nالبت بالدعوى الحاضرة حتى الفصل بادعاء التزوير بصورة نهائية ومبرمة لان\nالدعوى الحالية يتوقف مصيرها على النتيجة النهائية التي ستعطى للحكم\nالابتدائي الصادر بتاريخ 1984/12/07 وهذه النتيجة ما زالت بمفعول\nالادعاء بالتزوير كما خالف المطعون فيه المادة 303 أ م م عندما اعتبرت\nالاحكام الجزائية بشأن استعمال المزور تتمتع بقوة القضية المحكمة\nبالنسبة الى الادعاء بالتزوير وذلك بالنظر لاختلاف الموضوع على اعتبار\nان الحكم الجزائي لم يبحث نقطة التزوير وهو يختلف عن موضوع استعمال\nالمزور.\nفمن ناحية اولى:\nحيث ان المادة 146 أ م م. نصت في فقرتها الثانية ان الادعاء بتزوير\nالسند الرسمي يوقف قوته في الاثبات والتنفيذ.\nوحيث ان محكمة الاستئناف اعتبرت ان القرار التمييزي 1992/04/30 هو حكم\nحقيقي صادر عن هيئة مختصة قانونا في نزاع معروض عليها اصولا وقد اصبح\nنهائيا ومبرما ونافذا لجهة التصديق على القرار الاستئنافي الذي قضى\nبالغاء عقد البيع الواقع على العقار رقم 1888 رأس بيروت والزام الجهة\nالمميزة المستأنفين المشترين بقيمة البند الجزائي وان دعوى مسؤولية\nالدولة عن اعمال القضاة العدليين ودعوى طلب اعادة المحاكمة قد ردتا\nالامر الذي لم يحد من انبرام قرار محكمة التمييز ومن قوة نفاذه.\nوحيث ان محكمة الاستئناف وجدت ان المستندات التي ارتكز اليها القرار\nالتمييزي 1992/04/30 قد ابرزت منذ بدء الدعوى الابتدائية بشأن الغاء عقد\nالبيع وكانت هذه المستندات موضع مناقشة بين الاطراف وقد قضت المحكمة\nالجزائية بكف التعقبات بالنسبة لاستعمال المزور فضلا عن ان رئيس دائرة\nالتنفيذ في بيروت قرر رفع الحجز الاحتياطي رقم 81/85 بتاريخ 1994/02/19\nوشطب اشارته عن صحيفة العقار رقم 1888 رأس بيروت مستندا الى ما جاء في\nالقرار التمييزي 1992/04/30\nوحيث ان ما ذهبت اليه محكمة الاستئناف بقولها ان اعمال المادة 146 أ م م\nفي الدعوى الحاضرة مردود هو في محله القانوني لان القرارات الصادرة عن\nمحكمة التمييز لا تقبل الاعتراض ولا اعادة المحاكمة ولا اعتراض الغير\n(المادة 732 أ م م) وانه لا يجوز الادعاء بالتزوير الفرعي امام محكمة\nالتمييز الا بالنسبة لسند عادي او رسمي مقدم امام محكمة التمييز للمرة\nالاولى وليس بالنسبة للمستندات والاوراق التي جرى مناقشتها في المراحل\nالابتدائية والاستئنافية (المادة 733 أ م م) فيكون ما ادلت به الجهة\nالمميزة لهذه الجهة مستوجب الرد لان الادعاء بتزوير القرار التمييزي\n1992/04/30 بالشكل المعروض فيه لا يوقف تنفيذه.\nومن ناحية ثانية:\nحيث ان القرار التمييزي\n1992/04/30 قد اصبح نهائيا ومبرما ولم يعد قابلا لاي طعن بعد ان ردت\nادعاءات الجهة المميزة المستأنفين وبدعوى مسؤولية الدولة عن اعمال\nالقضاة وبدعوى طلب اعادة المحاكمة وبالحكم الجزائي ولم يعد بالتالي من\nمجال لاعمال احكام المادة 182 أ م م. لاستئخار البت بالدعوى الحاضرة حتى\nالفصل بادعاء التزوير بسبب عدم جواز الادعاء بالتزوير ضد القرار المييزي\n1992/04/30 كما جرى بحثه سابقا.\nومن ناحية ثالثة:\nحيث ان المادة 30 أ م م. نصت على ان الاحكام تغير النهائية حجة فيما\nفصلت فيه من الحقوق ولا يجوز قبول دليل ينقض هذه الحجية ولكن لا تكون\nلتلك الاحكام هذه الحجية الا في نزاع قام بين الخصوم انفسهم دون ان\nتتغير صفاتهم وتتناول الموضوع والسبب نفسهما ويكون للمحكمة ان تثير هذه\nالحجية من تلقاء نفسها.\nوحيث ان محكمة الاستئناف تحققت من خلال الاوراق ان الجهة المميزة\n(المدعين المشترين) تقدمت بشكوى مباشرة بوجه الجهة المميز عليها (المدعى\nعليه البائع) وصدر الحكم الجزائي 1993/03/09 يقضي بكف التعقبات بحق\nالمدعى عليه تصدق بموجب قرار محكمة الاستئناف الجزاء بتاريخ 1994/03/30\nقد نفى وجود سند قرار استعمل في اشعارات البريد الرسمية العائدة\nللانذارات الموجهة الى المشترين علما بان الجهة المميزة المستأنفين لم\nتتثبت سواء في مرحلة النزاع المدني ام في مرحلة النزاع الجزائي قيام\nالتزوير في المستندات المبرزة في الخلاف القائم فضلا عن ذلك ان الحكم\nالجزائي الذي تصدق استئنافا اصبح حجة في ما فصل من وقائع يقيد بها\nالقاضي المدني.\nوحيث ان محكمة الاستئناف ايدت ما جاء في القرار التمييزي 1992/04/30 من\nان ادعاء المستأنفين باطل لمخالفته الاصول القانونية لا سيما المواد 181\nأ م م. وما يليها المتعلقة بدعوى التزوير الفرعية - وخلصت تبعا لذلك الى\nالقول في الدعوى الحاضرة بانه لا يمكن البحث مجددا بامر تزوير المستندات\nوستعمالها بعد مناقشتها امام القضاء الجزائي وايدت ايضا الوجهة الذي\nاعتمدها القاضي المنفرد بهذا الصدد فتكون قد احسنت تطبيق القانون من هذه\nالناحية.\nوحيث ان القرار التمييزي 1992/04/30 يتمتع بحجية القضية المحكوم بها ولا\nيمكن من خلال الادعاء بالتزوير اعادة بحث ما قرره وفصله القرار التمييزي\nالمذكور بشكل نهائي ومبرم ولا يجوز قبول دليل ينقض هذه الحجية (المادة\n303 أ م م)\nوحيث في مطلق الاحوال لا يمكن لهذه المحكمة اعادة النظر بالوقائع التي\nاعتمدتها محكمة الاستئناف وتوصلت من خلالها الى القرار الذي اصدرته اذ\nيعود امر تقدير هذه الوقائع وما استثبته من ادلة وحجج لسلطان محكمة\nالموضوع ولا يقع تحت رقابة محكمة التمييز وان ما تدلي به الجهة المميزة\nمستوجب الرد لعدم قانونيته.\n*  مدى اختصاص محكمة الاستئناف للنظر بكافة الدفوع  والمطالب المدلى بها امام المحكمة الابتدائية  *\nحيث ان الجهة المميزة\nتعيب على القرار الاستئنافي انه خالف المادتين 365 و366 أ م م لانه بحث\nبأمور غير مطلوبة وخارجة تماما عن موضوع النزاع كما خالف المادة 660\nوالبند الخامس من المادة 708 من القانون عينه كما انها تعيب على القرار\nالاستئنافي المذكور انه شوه مضمون المستندات المبرزة او المتذرع بها\nبذكره وقائع خلافا لما وردت فيها ومناقضة للمعنى الصريح والواضح\nلنصوصها.\nحيث من المسلم به قانونا ان الاستنئاف ينشر القضية برمتها امام محكمة\nالاستئناف (المادة 660 أ م م فقرتها الثالثة) ويتعين عليها ان تنظر في\nالاستئناف على اساس ما يقدم اليها من ادلة ودفوع اواوجه دفاع.\nولما كان قد قدم امام محكمة الدرجة الاولى ويستتبع ذلك ان محكمة\nالاستئناف تنظر في النزاع من جديد على غرار المحكمة الابتدائية.\nوحيث تبين ان الجهة المميزة بحثت في استحضارها في اشعارات البريد\nالعائدة للانذارات كما استندت في لائحتها الجوابية المقدمة بتاريخ\n1993/05/12 الى الشكوى الجزائية وطلبت استئخار الدعوى الحاضرة حتى\nانتهاء النزاع العالق بين الفريقين.\nوحيث ان محكمة الاستئناف بعد ان بينت الطلبات والاسباب والدفوع واسباب\nالدفع المدلى بها من قبل الجهة المميزة المستأنفين وما يترتب عليها من\nنتائج قانونية تكون قد مارست حقها المطلق في التقدير الذي منحته اياها\nالمادة 370/أ م م\nوحيث ان تطرق القرار الاستئنافي الى البحث في الشكوى الجزائية في موضوع\nاستعمال المزور \"كان نتيجة مناقشة من قبل الخصوم في مراحل المحاكمة\nالابتدائية والمحاكمة الاستئنافية فلا يكون القرار الاستئنافي قد تعرض\nلامور  غير مطلوبة او بحث باكثر من المطلوب او شوه المستندات المبرزة\nوبالتالي لا تكون محكمة الاستئناف قد خالفت المواد 365 و366 و660 والبند\n5 من المادة 708 أ م م."
}