{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56874",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2001",
    "session_date": "02/01/2001",
    "chief": "شبيب\r\nمقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى  الايجارات وامكانية تحديد موضوع النزاع ومطالب الفرقاء بالاستناد الى  استحضار الدعوى ولوائح الفريقين  *\nحيث ان المميزة كانت قد تقدمت بداية\nبالدعوى الحاضرة المرتكزة الى ان المميز عليه يشغل في ملكها شقة دون\nمسوغ فاجاب هذا الاخير بان اشغاله يستند الى عقد ايجار فاجرت محكمة\nالدرجة الاولى التحقيقات التي انتهت بنتيجتها الى القول بقيام الاجارة\nواستمرارها بفعل التمديد وصدقت محكمة الدرجة الثانية الحكم بعد ان ردت\nالاسباب المدلى بها امامها\nوحيث انه خلافا لقول المميزة فان موضوع النزاع لا يتحدد بالاستحضار\nالابتدائي وحده بل انه يتحدد عملا باحكام المادة 365 من قانون اصول\nالمحاكمات المدنية بمطالب الخصوم الواردة في الاستحضار واللوائح, كما\nانه يمكن تعديله بطلبات طارئة تتوافر فيها الشروط المبنية في المادة 30\nمن القانون عينه, ولا مجال بالتالي للاخذ بما تشير الجهة المميزة من\nاجتهادات صادرة في ظل قانون اصول المحاكمات المدنية السابق\nوحيث لا حاجة للقول انه يمقتضى هذا النص يكون من شأن ما يتقدم به سائر\nالخصوم في الدعوى دفاعا فيها او مقابلة او تدخلا ان يشكل مع الاستحضار\nموضوع النزاع بحيث لا يبقى هذا الموضوع مرتبطا بالاستحضار وحده\nوحيث انطلاقا مما تقدم يكون من شأن ما ادلى به المدعى عليه المميز عليه\nمن انه يستند الى قيام عقد ايجار في اشغاله للشقة موضوع الدعوى ان يجعل\nمن الدعوى احدى دعاوي الايجارات الخاضعة للقانون رقم 160/92 الذي لا\nيجيز في المادة 21 منه الطعن في القرار الاستئنافي الصادر فيها الا\nبطريق الاعتراض ولا يجيز بالتالي الطعن تمييزا الا عند توافر الشرطين\nالمنصوص عنهما في المادة المشار اليها وهما التعارض بين حكم محكمة\nالدرجة الاولى ومرجعها الاستئنافي من جهة ووقوع هذا التعارض من جهة اخرى\nعلى مسألة الاسقاط من حق التمديد\nوحيث ان القول من جهة بانضواء الدعوى الحاضرة في عداد دعاوي الايجارات\nالخاضعة للقانون الاستثنائي وافتقادها من جهة مقابلة الى الشرطين\nالخاصين المنصوص عليهما في المادة 21 من القانون الاستثنائي المذكور رقم\n160/92 الممدد يجعل استدعاء النقض المقدم في القضية الحاضرة مستوجب الرد\nلعدم قابلية القرار المطعون فيه للطعن بطريق النقض"
}