{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2001",
    "session_date": "27/02/2001",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  تشويه الوقائع والمستندات المتعلقة باثبات ملكية  العقار  *\nحيث ان المميز يعيب على القرار الاستئنافي المطعون فيه انه\nخالف احكام الفقرة 7 من المادة 708 أ م م لان محكمة الاستئناف استنتجت\nان العقارين المبيعين يدخلان ضمن ملكية المستأنف عليه مسلم عقيل وزني\nوهما ليس كذلك مما شوهت مضمون صورة المستند بذكره وقائع خلافا لما وردت\nعليه وعرضت قرارها للنقض\nوحيث ان البند 7 من المادة 708 أ م م نص على ان تشويه مضمون المستندات\nيكون بذكر وقائع خلافا لما وردت عليه فيها او بمناقضة المعنى الواضح\nوالصريح لنصوصها\nوحيث يتبين من عقد البيع الجاري بين الفريقين بتاريخ 6/9/1986 ان الفريق\nالاول مسلم عقيل وزني باع من الفريق الثاني قاسم محمد حجيج قطعتي ارض\nغير ممسوحتين في مزرعة مشرف:\nالاولى: قطعة الارض المسماة \"الجعدفة\" مع العريض الشمالي والعريض\nالجنوبي التابعين لها يحدها:\nجنوبا: مجرى ماء وطريق\nشمالا: مجرى ماء وتوفيق عبود\nغربا: ورثة علي حكيم وعبد اللطيف وزنه\nشرقا: علي وحسين شحاده حكيم والبالغة مساحتها حوالي خمسماية الف متر\nمربع\nوالثانية: قطعة الارض المسماة \"جزر وادي الماء\" مع العريض الشمالي\nالتابع يحدها:\nشرقا: مجرى ماء شتوي\nشمالا: الحاج محمد علي حجيج وسامي وزنه\nجنوبا: ورثة محمد عباس أسعد\nغربا: ورثة علي حكيم وعبدالله رملاوي- والبالغة مساحتها خمسماية الف متر\nمربع تقريبا ولا بناء عليها\nوحيث بالرجوع الى القرار الاستئنافي المطعون فيه تبين ان محكمة\nالاستئناف اعتبرت ان العقارين المبيعين يدخلان ضمن ملكية مسلم عقيل وزني\nالمميز المستأنف عليه الا انها لم تبين كيف ان مضمون عقد البيع ينطبق\nعلى مضمون المستندات المبرزة من قاسم محمد حجيج المميز عليه المستأنف\nوهي: عقار المقاسمة الجاري في 11/9/1974 وسندي الطابو رقم 158 و159\nالمؤرخين في 11/7/1923 فتكون محكمة الاستئناف شوهت الوقائع وافقدت\nقرارها الاساس القانوني مما يستوجب نقض القرار الاستئنافي سندا للبندين\n6 و7 من المادة 708 أ م م\nوحيث بعد نقض القرار الاستئنافي فان محكمة التمييز تفصل في موضوع القضية\nمن جديد في الواقع والقانون (المادة 734 أ م م) وترى دعوة الفريقين\nللمناقشة في موضوع النزاع"
}