{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50824",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2001",
    "session_date": "13/02/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي  لتشويه الوقائع وفقدان الاساس القانوني لافتراض عدم تقدم المستأجر بدعوى  الزام المالكين بترميم المأجور  *\nحيث ان القرار الاستئنافي المطعون فيه\nاورد في الصفحة التاسعة منه انه \"بالعودة الى تقرير الخبير حكمت الحاج\nالمكلف من قبل المحكمة تبين ووفقا لما صرحته الشاهدة المقيمة في نفس\nالبناء ان المستأجرة المستأنف عليها تركت منزلها نهائيا منذ اصابته في\nالمرة الاولى في حرب التحرير وعند اصابته في المرة الثانية لم تكن\nالمستأجرة في المنزل وان هذه الاخيرة كانت تتردد الى المنزل من وقت الى\nآخر ولم تكن تقيم فيه\"\nوحيث ان محكمة الاستئناف تأكدت من وجود الضرر الا انها لم تبحث في\nماهيته وحجمه لاسناد الحل القانوني المقرر فيه بدليل ما اوردت في آخر\nالصفحة التاسعة من القرار المذكور:\n\"حيث وان كان الخبير قد اورد في تقريره تضرر المأجور الا انه سواء\nاعتبرت هذه الاضرار طفيفة غير فادحة وسواء اعتبرت هامة وبالغة كان يتوجب\nعلى المستأجرة في الحالة الاولى العودة الى مأجورها واشغاله الامر غير\nالمتحقق وفي الحالة الثانية التقدم بدعوى لالزام المالكين بترميم\nمأجورها عند تقاعسهم عن ذلك الامر غير المتوافر ايضا\"\nوحيث انه بالاضافة الى ما سبق لقد ثبت من اوراق الدعوى ان المدعى عليها\nالمستأجرة كانت قد قدمت بتاريخ 2/6/1992 دعوى مقابلة طلبت فيها \"الزام\nالجهة المدعى عليها مقابلة بتصليح الاضرار اللاحقة بالمأجور تحت طائلة\nغرامة اكراهية ...\" كما قدمت بتاريخ 23/3/1995 استئنافا تبعيا طلبت\nبموجبه فسخ الحكم المستأنف لجهة رد الدعوى المقابلة المقدمة من المستأنف\nعليها والزام الجهة المالكة بترميم الاضرار اللاحقة بالمأجور لتمكين\nالمستأجرة من الانتفاع بالمأجور وفقا للغاية المعد لها\"\nوحيث ان المميزة - المدعية مقابلة - تكون قد استحضرت الجهة المالكة امام\nالقضاء للحكم لها بترميم مأجورها خلافا لما جاء في القرار المميز فتكون\nمحكمة الاستئناف قد شوهت هذه الواقعة وافقدت قرارها الاساس القانوني\nخاصة لعدم ايرادها الوقائع المادية بشكل واف لجهة وصف ماهية وحجم\nالاضرار اللاحقة بالمأجور مما يوجب نقض القرار عملا بالفقرتين الرابعة\nوالسادسة من المادة 708 اصول مدنية\nوحيث ان هذه المحكمة ترى - بعد النقض - البحث في موضوع القضية والفصل في\nالنقاط الجاهزة للحكم بها\n*  شروط الزام المؤجر بتصليح  المأجور المتضرر بسبب الاحداث  *\nوحيث ان المميزة - المستأنفة تبعيا -\nادلت في المرحلة الاستئنافية بانها تهدف في دعواها المقابلة الى \"الزام\nالمالك بتصليح الاضرار اللاحقة بالمأجور بسبب الاحداث وذلك سندا لاحكام\nالمرسوم الاشتراعي 7/77\"\nوحيث ان المميز عليهم - المستأنف عليهم تبعيا كانوا قد اجابوا في الصفحة\nالخامسة من لائحتهم المقدمة بتاريخ 16/5/1995 بما حرفيته:\n- ان اصلاح الضرر المذكور هو خاضع لاحكام الباب الاول من المرسوم رقم\n7/77 عملا بالمادة 26 من القانون 160/92 وليس المادة 547 م ع\"\nوحيث انه وللسبب الذي صار بالاستناد اليه نقض القرار الاستئنافي فان\nالمستأجرة كانت قد تقدمت بدعوى مقابلة موضوعها الزام المالك باصلاح\nالاضرار اللاحقة بالمأجور بسبب الاحداث\nوحيث انه وقبل البحث في القانون والمواد الواجب تطبيقها يقتضي البحث\nاولا في ما اذا كان تضرر او تعيب المأجور قد حرم المميزة من الانتفاع به\nاو ببعضه حتى اصبح غير صالح للاستعمال المعد له\nوحيث انه ورد في تقرير الخبير حكمت الحاج المشار اليه آنفا ان الاضرار\nاللاحقة بالشقة قد حصلت اثناء الاحداث التي عصفت بالمنطقة الشرقية من\nبيروت وما سمي بحرب التحرير وانه بنتيجة معاينة الشقة واحصاء الاضرار\nاللاحقة بها فانه يقدر كلفة اصلاحها بحوالي اربعة الاف دولار اميركي\nيتضمن الدهان وتركيب بعض الزجاج واصلاح جزئي لبعض الابواب الخشبية\nوحيث ان الجهة المالكة - المميز عليها تدلي بان الضرر الفعلي اللاحق\nبالمأجور يتمثل بالفجوة في احدى الغرف مما لا يحول دون الاستفادة من\nالمأجور في حين ورد في تقرير الخبير انه يوجد ايضا في غرفة النوم\nالغربية واجهة نخرج منها الى شرفة الشقة وقد اصيبت اصابات مباشرة حيث تم\nاغلاقها بلوح من خشب\" وان المستأجرة المميزة تدلي بان الاضرار المتمثلة\nبالطرش والدهان وتغيير الزجاج هي ممكنة التصليح من قبلها الا ان الاضرار\nالاساسية التي تتناول الجدران والاقسام الخارجية من واجهات ومنجور فانها\nغير ممكنة التأهيل والترميم الا من قبل المالك بعد الاستحصال على\nالتراخيص الضرورية لهذه الغاية\nوحيث ان المحكمة ترى في ضوء ما سبق ان الدعوى غير جاهزة للحكم ويقتضي\nتكليف الفريقين بيان قيمة الاصلاحات اللازمة المتعلقة بالجدران\nوبالاقسام الخارجية وتحديد بدلات الايجار في ضوء قانون 160/92 والزيادات\nالتي طرأت عليها تمهيدا للفصل في الدعوى المقابلة المقدمة بتاريخ\n2/6/1992 وفيما بعد الفصل في الدعوى الاصلية لجهة الترك وامكانية تطبيق\nشروط الفقرة (و) من المادة العاشرة من قانون 160/92 المذكور"
}