{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50828",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "2001",
    "session_date": "27/02/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اخلاء العقار المشغول بدون مسوغ شرعي  *\nبما ان الدعوى ترمي\nالى اخلاء المستأنف عليهما من القسم الذي يشغلانه والمملوك من\nالمستأنفين بحجة انهما يحتلان الشقة السكنية بالغصب ولا يسعهما البقاء\nفيها\nوبما ان المستأنف عليهما لم يتمكنا في كلا مراحل المحاكمة من ابراز اي\nسند ايجار خطي يثبت الاجارة كما انهما عجزا عن ابراز اي ايصال بدفع بدل\nالايجار ولا حتى افادة تبين ان المالكين السابقين ام الحاليين قبضوا\nمنهما قيمة الشيك الذي يدعيان بانه دفع كبدل ايجار\nوبما ان ابراز فاتورة كهرباء مدفوعة ليس من شأنه الدلالة على وجود اجارة\nصحيحة قائمة وكذلك ابراز صورة نقل اشتراك بشبكة الكهرباء\nوبما انه ولئن كان دخول المستأنف عليهما الى الشقة موضوع النزاع لم يحصل\nبالعنف والقوة كونه جرى تبعا لدخول والدة المستأنف عليها الشقة عن طريق\nالتراضي مع المالكين الذين تربطهم بالاولى علاقة قرابة وذلك تفاديا\nلاعمال القصف التي كانت تطال بعض المناطق في مدينة بيروت الا انه يبقى\nللمالكين الحق في ان يضعوا حدا لتسامحهم مع الشاغلين متى شاؤوا سيما ان\nاعمال القصف قو توقفت ويستحيل بقاء الشاغلين في الشقة احتلالا وغصبا\nيختص القضاء المستعجل بوضع حد له وذلك بغض النظر عن طيلة المدة التي\nمكسوا فيها في الشقة لان التسامح مهما طال لا يولد حقا\nوبما ان لا قيمة قانونية لافادة الشهود بغياب بدء بينة خطية يمكن\nاستخراجها من استجواب الطرفين الذي اصر كل منهما على موقفه فيه ولانكار\nالمستمع اليهما على سبيل المعلومات وجود اية اجارة\nوبما ان بدء الاشغال المتذرع به لا يرقى الى ذلك الحد الذي اتى على ذكره\nالقانون والذي يقتضي ان ترافقه ظروف ترجح وجود اجارة الامر غير المتوافر\nفي القضية كما صار بيانه في قرار النقض\nوبما ان بقاء المستأنف عليهما في الشقة يكون دون مسوغ شرعي وينزل منزلة\nالاحتلال ويد المحتل ترفع\nوبما ان الحكم الابتدائي برده دعوى الاخلاء يكون قد اساء تطبيق القانون\nويفسخ بالتالي ويحكم مجددا باخلاء المدعى عليهما من الشقة موضوع النزاع\nالقائمة في القسم رقم 22 من العقار 1187 رأس بيروت الطابق الخامس الشقة\nرقم 9 وذلك فورا تحت طائلة غرامة اكراهية قدرها مئة وخمسون الف ليرة\nلبنانية عن كل يوم تأخير بعد انذار المستأنف عليهما اجرائيا\nوبما انه بعد الوجهة المقررة ترد كل الاسباب والمطالب الزائدة ام\nالمخالفة بما في ذلك وجود دعوى اساس لم تفصل بعد كون وجودها لا يمنع من\nاتخاذ التدبير المطلوب"
}