{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56657",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "2001",
    "session_date": "19/06/2001",
    "chief": "محمد سعيد عدره",
    "members": "/عدره//اسكندر/"
  },
  "ruling_text": "*  الخطأ في تفسير وتطبيق القانون  المتعلق بتوسيع حق المرور لاحد المنازل  *\nحيث ان المميز يطلب نقض القرار\nالمطعون فيه للخطأ في تفسير وتطبيق المادة 74 من قانون الملكية العقارية\nلانه لم يرد اطلاقا في المادة المذكورة انه لا يحق لمن ينتفع بحق مرور\nان يطلب توسيع هذا الحق الا في حال كان يستعمل عقاره لاغراض زراعية او\nصناعية اذ انه يحق دائما للمنتفع من حق المرور ان يطلب تعديله وفقا\nلتطورات حاجاته وشرط فقط ان يكون ذلك لقاء تعويض مناسب مع الضرر الذي\nيلحق بالعقار المتصل بالارتفاق وهذا ما كرسه بشكل اكيد وثابت القانون\nوالاجتهاد اللذين اجازا توسيع حق المرور لكي يصبح صالحا لمرور السيارات\nوحيث يتبين ان الغاية من توسيع حق المرور على عقار الجهة المميز عليها\nليس لغايات زراعية او صناعية\nوحيث ان المادة 74 من قانون الملكية العقارية قد ميزت بين العقار المسعر\nللسكن والعقار المسعر للاستثمار الصناعي والزراعي فاعتبرت ان الاول يعد\nمنحبسا عن الطريق العام اذا كان محاطا من كل جانب ولا منفذ له الى\nالطريق العام اما لاثاني فقد اقرت له ذلك حتى ولو كان له منفذ ولكن غير\nكاف لاستثماره زراعيا او صناعيا فلو كان لاحد المنازل ممر غير كاف\nللوصول الى الطريق العام عن طريق السيارة فلا يجوز لصاحبه ان يطلب ممرا\nآخر او ان يطلب توسيعه لهذه الغاية اما اذا كان توسيع الممر المطلوب\nلاستغلال العقار زراعيا او صناعيا فيجوز عندئذ طلب توسيع الممر غير\nالكافي وهذا ما يتضح من النص الصريح للفقرة الثانية من المادة 74 من\nقانون الملكية العقارية\nوحيث انه لا يجوز التوسع في تفسير المادة المذكورة لانه لا اجتهاد عندما\nيكون النص واضحا وخاصة ان تقرير حق ارتفاق بالمرور على العقار المجاور\nاو توسيع الممر المطلوب لاستغلال العقار زراعيا او صناعيا فيجوز عندئذ\nطلب توسيع الممر غير الكافي وهذا ما يتضح من النص الصريح للفقرة الثانية\nمن المادة 74 من قانون الملكية العقارية\nوحيث انه لا يجوز التوسع من تفسير المادة المذكورة لانه لا اجتهاد عندما\nيكون النص واضحا وخاصة ان تقرير حق ارتفاق بالمرور على العقار المجاور\nاو توسيع ممر الرجل الى ممر للسيارات المدون عليه من شأنه ان يشكل عبئا\nعلى هذا العقار\nوحيث انه وان فرضت قوانين التنظيم المدني او قوانين للبناء او واقع\nالحال وجود طريق سيارة للوصول الى البيت المعد للسكن فان هذا الامر ليس\nمن شأنه ان يؤثر على تطبيق المادة 74 من قانون الملكية اذ انه لو اراد\nالمشترع غير ذلك لسعى الى تعديلها بشكل يجيز للمالك المجاور تأمين طريق\nسيارة لمسكنه اذا كان الممر الذي يصله بالطريق العام على عقار جاره غير\nكاف\nوحيث يتبين تبعا لذلك ان القرار المطعون فيه قد احسن تطبيق القانون ولم\nيخطىء في تفسير وتطبيق المادة 74 من قانون الملكية العقارية مما يوجب رد\nالمراجعة التمييزية اساسا"
}