{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50838",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "2001",
    "session_date": "28/06/2001",
    "chief": "محمد سعيد عدره",
    "members": "/كرم//اسكندر/"
  },
  "ruling_text": "*  اصول الطعن بالقرار الرجائي  *\nحيث يتبين ان المميز\nتقدم بتاريخ 10/3/2001 باستدعاء امام الغرفة الابتدائية في لبنان\nالجنوبي الناظرة في القضايا العقارية طلب بموجبه اعلان سقوط حق السطحية\nاستنادا الى القرار رقم 6/2001 الصادر عن امين السجل العقاري في الجنوب\nالذي افترض سقوط الحق العيني المسجل على صحيفة العقار رقم 44 منطقة وادي\nجزين وفقا للقيد حق سطحي على شجرة زيتون مبينة على خريطة التحرير\nوالتحديد تحت حرف b وتعدو ملكيتها الى ورثة لطيفة جرجس فارس حرفوش 2400\nلان هذا الحق لم يعد موجودالان شجرة الزيتون لم تعد موجودة ولانه لم يعد\nيوجد على العقار لا شجرة قديمه ولا شجرة حديثه\nوحيث يتبين ان الغرفة الابتدائية في لبنان الجنوبي اصدرت قرارا بتاريخ\n15/3/2001 برد الاستدعاء المقدم من المميز لانه قدم بشكل رجائي وليس\nبشكل نزاعي باستحضار او بعريضة مشتركة سندا لاحكام المادة 442 أ م م\nبوجه اصحاب حق السطحية\nوحيث يتبين ان المستأنف استأنف القرار المشار اليه مباشرة امام محكمة\nالاستئناف في لبنان الجنوبي ودون التقيد بالاصول المفروضة للطعن\nبالقرارات الرجائية\nوحيث ان المادة 603 أ م م نصت على انه يجوز للمستدعي الذي تقدم بطلب\nرجائي ورفض طلبه ان يطعن في قرار الرفض اذا كان القرار صادرا عن رئيس\nالغرفة الابتدائية يقدم الطعن بطريق الاعتراض امام هذه الغرفة خلال\nثمانية ايام من تاريخ التبليغ واذا كان القرار صادرا عن القاضي المنفرد\nاو عن الغرفة الابتدائية يقدم الطعن بطريق الاستئناف امام محكمة\nالاستئناف في خلال ثمانية ايام من تاريخ التبليغ\nوتكون هذه المهلة ثلاثين يوما بالنسبة الى الدولة والمؤسسات العامة ذات\nالصفة الادارية\nيقدم الاستئناف بواسطة قلم القاضي او المحكمة الصادر عن اي منهما القرار\nويمكن للقاضي او المحكمة بعد الاطلاع عليه الرجوع عن القرار او تعديله\nوالا فيحال ملف القضية الى محكمة الاستئناف ويبلغ قلم القاضي او المحكمة\nصاحب العلاقة امر اعادة النظر او الاحالة بدون ابطاء\nتفصل محكمة الاستئناف في الطعن وفق الاصول المتبعه في المسائل الرجائية\nلدى محكمة الدرجة الاولى\nوحيث ان القرار الاستئنافي المطعون فيه يكون قد صدر خلافا لاحكام\nالقانون لان محكمة الاستئناف التي اصدرته تكون قد وضعت يدها على الدعوى\nفي مرحلتها الاستئنافية خلافا للاصول المنصوص عنها في المادة 603 أ م م\nالمشار اليها آنفا لان هذا الاستئناف لم يقدم بواسطة قلم المحكمة مصدرة\nهذا القرار لتطلع عليه المحكمة او تعدله قبل احالته الى محكمة الاستئناف\nمن قبل المستأنف\nوحيث ان مثل هذا الامر يثار عفوا لمخالفته القواعد الشكلية المنصوص عنها\nفي قانون اصول المحاكمات المدنية المتعلقة باصول الطعن في الاحكام\nوالقرارات\nوحيث يقتضي تبعا لذلك نقض القرار المطعون فيه لمخالفته القانون\nوحيث بعد نقض القرار الاستئنافي لمخالفة القانون للسبب المذكور اعلاه لم\nيعد من توجب لبحث السبب التمييزي المدلى به من قبل الجهة المميزة\nوحيث ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية ويقتضي فصلها مباشرة\nسندا لاحكام المادة 734 أ م م وتبعا لذلك الحكم برد الاستئناف شكلا"
}