{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56667",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "2001",
    "session_date": "16/02/2001",
    "chief": "روبر فرحات",
    "members": "/عواد//خليل/"
  },
  "ruling_text": "*  مفعول الاعتراض على تنفيذ السند العادي  *\nحيث\nانه يتبين من الملف المضموم ان المميز ينفذ ضد المميز عليه السند التالي\nفقط عشرة مليون ريال عربي سعودي 000 , 000 ,10\n\"انا الموقع ادناه سعيد ابراهيم بقسماطي - أفيد انني استلمت من اخي\nالمدعو سميح ابراهيم بقسماطي وعلى دفعات متفاوتة المبلغ المرقوم اعلاه\nوقدره عشرة مليون ريال عربي سعودي لا غير\"\nهذا وبحال طلبه المبلغ فانه يعاد اليه حسب الاتفاق معه على دفعتين وفي\nموعد اقصاه سنتين اي بمعدل خمسة مليون ريال كل سنة والله خير وكيل\"\nالمقرر بما فيه\n(دون اي توقيع)\nارجو الموافقة على النص لعمله لك (تأشيرة سعيد)\nوحيث ان السند موضوع التنفيذ والمبينة مندرجاته اعلاه وان كان يحتوي على\nذكر مبلغ معين من المال الا ان محرره لم يذيله بتوقيعه مباشرة بعد تحديد\nمقدار المبلغ المتوجب وكيفية تسديد هذا المبلغ بل قام بادراج العبارة\nالموجهة لشقيقه المميز وهي:\nسميح ارجو الموافقة على النص لعمله لك\"واتبع هذه العبارة بالتأشيرة\nالخاصة\"\nوحيث ان التدقيق في السند يظهر انه كان مشروطا او موقوفا على الحصول على\nموافقة المميز على مضمونه وعلى الشكل الذي صيغ به هذا المضمون\nوحيث ان السند موضوع التنفيذ لا يعتبر بالتالي سند دين طالما انه كان\nمشروطا بالحصول على موافقة المعترض عليه والمميز على مضمونه:\nوحيث ما دام ان السند موضوع التنفيذ ليس بسند دين فان الاعتراض عليه\nيوقف التنفيذ حكما عملا باحكام المادة 852/ا م م الى ان تصدر محكمة\nالدرجة الاولى حكما يقضي برده\nوحيث ان المحكمة الاستئنافية عندما قررت وقف التنفيذ حكما في المعاملة\nالتنفيذية رقم 470/99 حلبا تكون بالتالي قد احسنت تطبيق القانون ولم\nتخالف المادة 852/ا م م المشار اليها\nوحيث ان القرار القاضي بان الاعتراض على التنفيذ يوقف هذا التنفيذ حكما\nعملا بالمادة 852/ا م م لم ينف الرابطة القانونية القائمة بين الفريقين\nكما لم ينف صدور السند موضوع التنفيذ عن المميز عليه وبالتالي لم يخالف\nالمادة الاولى من قانون الموجبات والعقود والمادة 150 من قانون اصول\nالمحاكمات المدنية مما يوجب رد السبب الاول:\nوحيث ان القرار المطعون فيه لم يشوه مضمون السند موضوع التنفيذ كما لم\nيشوه ما ورد في استجواب المميز عليه امام المحكمة الابتدائية ولكنه اعطى\nلهذا الاستجواب مدلوله القانوني الصحيح معتبرا ان ما ورد فيه لا يغير\nمضمون السند وطبيعته باعتبار ان قابلية السند للتنفيذ يجب ان تستخلص من\nمندرجات السند نفسه وليس من التحقيقات التي تجريها المحكمة الناظرة في\nالاعتراض على التنفيذ\nوحيث ان السببين الثاني والثالث يكونان على ضوء ما تقدم مستوجبين الرد\n*  فقدان تعليل القرار الاستئنافي القاضي بوقف تنفيذ  السند  *\nوحيث ان القرار الاستئنافي المطعون فيه قد تضمن التعليلات\nالكافية التي تبرر النتيجة التي توصل اليها بالاضافة الى ان تصديق الحكم\nالمستأنف من قبل محكمة الاستئناف برمته يفيد تبني هذه المحكمة للتعليلات\nالواردة في الحكم الابتدائي المذكور\nوحيث ان المحكمة الاستئنافية ملزمة بالرد على الاسباب المثارة ولكنها\nغير ملزمة بالرد على جميع الحجج التي يدلي بها الفريقان بل على الضروري\nمنها لاسناد الحل الذي اعتمدته والنتيجة التي توصلت اليها وهذا ما يتضح\nبصورة جلية من القرار الاستئنافي المطعون فيه مما يوجب رد السبب الرابع"
}