{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56702",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "2001",
    "session_date": "13/03/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  الخطأ في تطبيق القانون وتفسيره لجهة قبول اختصاص قاضي الامور المستعجلة  لازالة التعدي عن الملكية المشتركة في العقار  *\nعلى السبب الوحيد المدلى\nبه في اطار التمييز الاصلي وهو مخالفة احكام الفقرة المادة 2 من المادة\n579 أ.م.م المتعلقة باختصاص القضاء المستعجل والخطأ في تفسيرها\nحيث يعرض المميز الاصلي تحت هذا السبب ان انزال المصعد الى الطابق\nالسفلي يخالف نظام الملكية وخرائط الافراز ويمس حقوق المالكين فكان على\nالقضاء المستعجل ان يحفظ اختصاصه ويضع حدا لتعد ارتدى شكلا واضحا لمفهوم\nالفقرة 2 من المادة 579 أ.م.م\nوحيث ان المميز لا ينكر على المميز عليه استحصاله في سبيل ذلك عن رخصة\nاعطيت له بعد موافقة ثلاثة ارباع المالكين فيما لا ينكر عليه عدم تعرضه\nفي عمله هذا للقسم المشترك اما مخالفة نظام الملكية المشتركة الذي يقر\nفي الاجماع وفقا لما يدعيه فلا تبدو واضحة طالما ان العمل المشكو منه لا\nبد يرتديژوفقا لظاهرژالحال طابعا تصرفيا ولا يمكن التذرع بها ما لم تكن\nقد انتهت امام قضاة الموضوع لانها تشكل سببا مبنيا على مزيج من الوقائع\nوالقانون لا يسمع للمرة الاولى امام المحكمة العليا وبات على المميز ان\nيثبت انه تذرع بهذا السبب طالما ان القرار المطعون فيه لم يتعرض له ولم\nيغفل\nفيكون ما انتهت اليه محكمة الاستئناف من عدم تداخل عناصر التعدي الواضح\nالساطع الذي يبرر تدخل القضاء المستعجل بالاستناد الى الفقرة 2 من\nالمادة 579 أ.م.م المتذرع بها مختلفة ولا يكون القرار المطعون فيه برده\nالطلب لعدم اختصاص القضاء المستعجل قد اخطأ في تفسير او تطبيق الفقرة\nالمذكورة فيرد ما ورد تحت هذا السبب\n*  فقدان الاساس القانوني وفقدان تعليل القرار الاستئنافي الذي اعتمد تقرير  الخبير المتعلق بقسمة غرفة الشوفاج  *\nوعلى السبب الوحيد المدلى به في\nاطار التمييز التبعي وهو فقدان الاساس القانوني (المادة 708 أ.م.م فقرة\n6)\nحيث ان المميز يأخذ على محكمة الاستئناف انها اعتمدت تقرير الخبير دون\nتعليل مع ان ما جاء فيه حول اقدام المميز تبعيا على انشاء جدار داخلي\nلقسمة غرفة الشوفاج الى جزئين كان محل انتقاد من قبله وهو مخالف الواقع\nالثابت\nوحيث انه يعود لمحكمة الاستئناف ان تأخذ بتقرير خبير لم يدع ببطلانه\nفتكون قد ثبتت التعليل الوارد فيه دونما حاجة لايراده تفصيلا سيما وانه\nيتعلق بواقع لا بتقدير يكون للتأكد منه قوة ثبوتية لا يمكن هدمها في بعض\nالحالات الا عن طريق الادعاء بالتزويرژمبدئيا وان هذا الواقع ثابت\nبالافادة الصادرة عن بلدية بيروت التي تبين وجود المخالفات المرتكبة في\nغرفة الشوفاج والمشكو منها فلا تكون المحكمة اذ اعتمدت تقرير الخبير ولم\nتجد كشفا حسيا او تعين خبيرا آخر قد افقدت قرارها اساسه القانوني انما\nاهملت حقها في التقدير فيرد السبب المدلى به"
}