{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67989",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2001",
    "session_date": "15/03/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني\r\nالعم//الشويري/"
  },
  "ruling_text": "*  اصول قبول التمييز للقرارات الصادرة عن مجلس العمل  التحكيمي في الدعاوى غير المحددة القيمة  *\nوحيث ان رئيس هذه الغرفة -\nبهيئتها السابقة كلف الفرقاء مناقشة قابلية او عدم قابلية هذه الدعوى\nللطعن بها تمييزا على ضوء احكام المادة 709 اصول مدنية\nوحيث انه بمقتضى المادة 709 المذكورة \"لا يجوز الطعن بطريق النقض في\nالقرارات الصادرة بالقضايا التي لا تزيد قيمة المدعى به عن ستة ملايين\nليرة لبنانية\"وينظر في تقدير قيمة النزاع الى قيمة الطلب الاصلي ومجموع\nالطلبات المتلازمة الواردة في الاستحضار واللوائح\nوحيث ان المميز - المدعي اصلا - طلب لدى مجلس العمل التحكيمي بالزام\nالشركة المدعى عليها بدفع مبلغ خمسة ملايين وتسعماية واربعة وثلاثين الف\nليرة لبنانية كما طلب ادخال الصندوق الوطني للضمان الاجتماعي وبتسجيل\nاجره الشهري البالغ 345 الف ل ل والزام المدعى عليها بتسديد الاشتراكات\nالمفروضة قانونا عليها للصندوق المذكور\nوحيث ان طلب ادخال الصندوق الوطني للضمان الاجتماعي والزام المدعى عليها\nبتصحيح القيود لدى الشخص الثالث والزامها بتسديد الاشتراكات هو طلب غير\nمحدد القيمة فتكون قيمة المدعى به بالتالي غير قابلة التقدير تماما\nبداية وتمييزا ويكون الطعن التمييزي مقبولا شكلا في جميع اسبابه\n*  السبب التمييزي المبني على فقدان الاساس القانوني لجهة رد  دعوى الصرف التعسفي شكلا ومفعول تبليغ الانذار بالصرف من المستخدم على  قبول الدعوى  *\nحيث ان المميز يدلي بوجوب نقض القرار المطعون فيه لانه\nقضى برد طلب التعويض التعسفي شكلا لانقضاء المهلة القانونية لتقديمه\nاستنادا الى ابلاغ الانذار بالصرف للمميز من المميز عليها دون ان يصار\nالى ابراز هذا المستند\nوحيث ان الجهة المميز عليها تدلي بانها صرفت المميز من العمل لديها\nبتاريخ 9/7/1994 وان تاريخ الدعوى هو 29/10/1994 وابرزت في المرحلة\nالتمييزية صورة عن الانذار المبلغ موضوع المناقشة\nوحيث ان الجهة المميز عليها المدعى عليها كانت قد نوهت عن صورة الانذار\nالمبرز مع لائحتها الجوابية الاولى وقد لاحظ المدعي المميز في لائحته\nالجوابية الاولى عدم ابراز المستند المذكور وقد اصدر مجلس العمل\nالتحكيمي قرارا اعداديا بتاريخ 13/5/1996 كلف فيه المدعى عليها ابراز\nصورة الانذار المبلغ من المدعي وذلك ضمن مهلة اسبوعين من تاريخ التبليغ\nتحت طائلة فصل الدعوى بحالتها الراهنة\nوحيث ان المدعى عليها لم تنفذ ما طلب منها ولم تحضر جلسات المحاكمة التي\nتلت صدور القرار الاعدادي المذكور ولم يطرأ على المحاكمة بعد تاريخ\n13/5/1996 اي واقعة جديدة او غير معلومة لكي يكتشف مجلس العمل التحكيمي\nامورا حتمت عليه تعديل القرار الاعدادي او الرجوع عنه وهو بكل حال لم\nيأت على ذكر القرار الاعدادي في حيثياته ولم يرجع عنه\nوحيث ان مجلس العمل التحكيمي رد دعوى التعويض عن الصرف التعسفي لورودها\nخارج المهلة القانونية بعد ان اكد استلام المدعي الانذار بتاريخ\n9/7/1994 وذلك دون التحقق من الواقعة المذكورة\nوحيث يكون بالتالي القرار المطعون فيه فاقدا الاساس القانوني حيث جاءت\nاسبابه الواقعية لجهة رد دعوى الصرف التعسفي شكلا غير كافية وغير واضحة\nلاسناد الحل القانوني المقرر فيه مما يعرضه للنقض لهذه الجهة عملا\nبالفقرة 6 من قانون الاصول المدنية\nوحيث ان المحكمة ترى بعد النقض وعملا بالمادة 723 اصول مدنية الرجوع الى\nالحالة التي كان عليها الخصوم قبل صدور القرار المنقوض فيما يتعلق\nبالنقطة التي تناولها النقض\nوحيث ان الجهة المميز عليها ابرزت المستند موضوع النقاش في المرحلة\nالتمييزية وقد تبلغه المميز بواسطة وكيلته القانونية بتاريخ 5/3/1999\nفيقتضي تكليف هذا الاخير اتخاذ موقف منه\nوحيث ان الجهة المميز عليها ادلت في الصفحة السادسة من مذكرتها تاريخ\n18/08/1997 والتي تعتبرها لائحة ان علاقة العمل بين الفريقين بقيت قائمة\nعلى ما هي طيلة مدة الانذار القانونية استمرت الالتزامات والموجبات\nالملقاة على عاتق المميز عليها طيلة فترة الانذار وقد قامت بتسديدها\nوانها سمحت خلال الفترة المذكورة للمميز اسوة بسائر رفاقه الاجراء\nبالتغيب مدة ساعة للبحث عن عمل جديد\nوحيث ان المميز المدعي يدلي من جهة بانه قام بعمله كالمعتاد لدى الشركة\nالمدعلى عليها خلال اشهر تموز, آب وايلول بعد ان عدلت هذه الاخيرة عن\nالانذار وتراجعت عنه من تلقاء نفسها\nوحيث انه يقتضي تكليف كل من الفريقين اثبات اقواله بكافة وسائل الاثبات\nالقانونية"
}