{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50826",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2001",
    "session_date": "20/02/2001",
    "chief": "/مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اثبات صفة المدعي لقبول الاستدعاء التمييزي  في دعوى الايجارات  *\nبما انه تحت هذا العنوان يدلي المميزان بان\nالمستأجر السيد رزق الله رزق لم يدع للمحاكمة ولم يحكم عليه وحقه مكرس\nبسند ايجار وبالايصالات وان الحكم اخلى غير المستأجر وهذا مخالف للمادة\nاصول محاكمات مدنية (كذا) التي تحمي حق الدفاع لكل صاحب مصلحة فيكون\nالحكم قد خالف ايضا قواعد المادة /9/ اصول محاكمات مدنية\nوبما ان المميزين لم يبينا المادة القانونية التي يستندان اليها ولا\nالمادة التي تفسح المجال لطلب النقض فضلا عن ان لا صفة لهما للادلاء بان\nالمستأجر لم يدع للمحاكمة لان الصفة تعود لهذا الاخير تحديدا ويهمل\nالسبب التمييزي الاول\n*  السبب التمييزي المبني على تشويه الوقائع  والمستندات المؤدية الى اعتبار الدعوى دعوى ايجارات  *\nبما انه بموجب هذا\nالعنوان يدلي المميزان بان المميز ضدها ركزت دعواها على ان الاولين\nمعتديان على المأجور وان الحكم شوه الوقائع واعتبرهما مستأجرين الامر\nالذي يحول دون امكانية تمييز الحكم\nوبما ان هذا الدفاع محله امام محكمة الموضوع فيما خص التشويه المزعوم\nوليس امام رئيس دائرة التنفيذ الذي يقتصر دوره على تنفيذ الحكم وفقا\nلمضمونه فضلا عن انه حتى في حال اعتبار ان الحكم يتعلق باشغال العقار\nوليس باجارة فان تقديم طعن به بواسطة التمييز ليس من شأنه بحسب المادة\n/723/ اصول مدنية المعدلة بالقانون ثم 144/99 ايقاف التنفيذ لمدة تجاوز\nالشهر الواحد من تاريخ انقضاء مهلة اسبوع على تبليغه من الجهة المميز\nضدها في حال تضمن طلبا لوقف التنفيذ\nوبما ان المميزين اثبتا انهما تقدما بطلب نقض امام محكمة التمييز تضمن\nطلب وقف تنفيذه\nوبما ان المميز ضدها لم تثبت بان مهلة الشهر قد انقضت من تاريخ تبلغها\nالاستدعاء فيكون وقف التنفيذ في المعاملة التنفيذية واجبا لان لمحكمة\nالتمييز وحدها الحق في القول ما اذا كانت الدعوى المعروضة امامها هي\nدعوى ايجارات ام دعوى اشغال قابلة للنقض\nوبما ان محكمة الاستئناف بذهابها غير هذا المذهب تكون قد عرضت قرارها\nللنقض"
}