{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56669",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2001",
    "session_date": "27/02/2001",
    "chief": "روبر فرحات",
    "members": "/عواد//خليل/"
  },
  "ruling_text": "*  شروط قبول الطعن بالقرارات التمييزية  *\nبتاريخ 5/5/1977\nاشترى السيدان سمير ميشال معربس وصالح الدخيل العقار رقم 1888 رأس بيروت\nمن السيد يوسف الدوسري تقدم المدعيان المميزان معربس والدخيل بدعوى امام\nمحكمة الدرجة الاولى في بيروت بوجه المدعى عليه المميز عليه الدوسري\nيطلبان بموجبها الزامه بالتسجيل وتقدم المدعى عليه الدوسري بدوره بدعوى\nضدهما يطلب فيها فسخ العقد واستطرادا الغاءه كما تقدم الاستاذ مسعود رنو\nبدعوى ضد المدعيين معربس والدخيل طالبا الغاء العقد وضمت جميع الدعاوى\nللفصل بهم معا\nبتاريخ 10/2/1984 صدر الحكم الابتدائي وقضى بالغاء عقد البيع وبتاريخ\n17/11/1989 صدقت محكمة الاستئناف الحكم الابتدائي وبتاريخ 30/4/1992\nقررت محكمة التمييز بعد قرار النقض تصديق الحكم الابتدائي\nتقدم المدعيان المميزان بطعن ضد القرار التمييزي 30/4/1992 امام الهيئة\nالعامة لمحكمة التمييز فرد الطعن كما قدم المدعيان المميزان طلب اعادة\nالمحاكمة فرد الطلب\nتقدم المدعيان المميزان بدعوى تزوير امام محكمة الدرجة الاولى في بيروت\nفي 29/6/1994 يطلبان\nاعتبار القرار التمييزي 30/4/1992 منعدما اصلا لاستناده الى مستندات\nمزورة\nاعتبار القرار التمييزي المذكور منعدما اصلا لانه تضمن تحريفا للوقائع\nوالمستندات المبرزة والثابتة في الملف\nاعلان ثبوت حق المدعيين بملكية العقار رقم 1888 رأس بيروت بالاستناد الى\nعقد الشراء تاريخ 5/5/1977 والى قرار النقض تاريخ 23/4/1991\nوصدر الحكم الابتدائي بتاريخ 16/5/1996 وقضى بعدم قبول الدعوى بسبب حجية\nالقضية المحكوم بها التي يتمتع بها القرار التمييزي النهائي تاريخ\n30/4/1992 وتضمين الجهة المدعية الرسوم والمصاريف والاتعاب ومبلغ عشرة\nملايين ليرة لبنانية عطل وضرر للمدعى عليهما وغرامة قدرها اربعمئة الف\nليرة لبنانية ورد باقي المطالب والاسباب الزائدة او المخالفة استأنف\nالمدعيان المميز ان الحكم الابتدائي وصدر القرار الاستئنافي بتاريخ\n9/6/1997 وقضى \"بقبول الاستئناف شكلا ورده اساسا وتصديق الحكم المستأنف\"\nوبتاريخ 19/8/1997 تقدم المستأنفان باستدعاء تمييزي طعنا بالقرار\nالاستئنافي موضوع المراجعة التمييزية\nعن الاسباب التمييزية الاول والثاني والثالث والرابع\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي المطعون فيه انه اخطأ\nفي تطبيق المادة 732 أ م م المتعلقة بطرق الطعن كما اخطأ في تطبيق\nالمادة 303 أ م م المتعلقة بقوة القضية المحكمة وخالف المادة 146 أ م م\nبعدم قبوله ادعاء التزوير ضد القرار التمييزي 30/4/1992 في حين ان هذا\nالقرار يعتبر سندا رسميا وان ادعاء التزوير جائز ضد جميع الاسناد\nالرسمية دون اي استثناء وكذلك فان القرار الاستئنافي خالف المادة 368 أ\nم م لانه شوه مضمون اللوائح المقدمة والوقائع الواردة فيها بذكره ان\nالجهة المستأنفة طعنت بالقرار التمييزي 30/4/1992 امام الهيئة العامة\nلمحكمة التمييز في حين ان الجهة المستأنفة تقدمت بالطعن لدى الهيئة\nالعامة لمحكمة التمييز بدعوى المسؤولية الناجمة عن اعمال القضاة\nالعدليين كما ان القرار المذكور خالف المادة 388 أ م م لانه اسند حكمه\nالى وقائع خارجة عن نطاق المحاكمة وخالف ايضا القرار المذكور المواد 132\nو154 و254 أ م م لعدم اثباته الواقعة التي يدعيها ولا يجوز اثبات عكس ما\nورد في اللوائح الا بالبينة الخطية\nفمن ناحية اولى:\nحيث ان المادة 732 أ م م تنص:\n\"مع مراعاة احكام المادة فقرة 3 أ م م والاحكام المتعلقة بمراعاة الدولة\nبشأن المسؤولية الناجمة عن اعمال القضاة العدليين لا يجوز الطعن في\nالقرارات الصادرة عن محكمة النقض باي طريق من طرق الطعن وان المادة 737\nأ م م المتعلقة بشأن ادعاء تزوير اي سند عادي او رسمي مقدم الى محكمة\nالتمييز تنص في الفقرة 3 منها:\nالقرار الصادر في دعوى التزوير يكون قابلا للطعن بطريق اعادة المحاكمة\nواعتراض الغير\"\nوحيث تبين ان الجهة المميزة بعد صدور القرار التمييزي 30/4/1992 تقدمت\nبطلب اعادة المحاكمة على القرار التمييزي المذكور وتقرر رده كما تقدمت\nالجهة المميزة امام الهيئة العامة الحاكمة بدعوى مخاصمة الدولة بشأن\nالمسؤولية الناجمة عن اعمال القضاة العدليين فردت الدعوى فيكون القرار\nالتمييزي 30/4/1992 قد اصبح نهائيا ومبرما ولا يجوز الطعن به باي طريق\nمن طرق المراجعة فتكون محكمة الاستئناف قد احسنت تطبيق احكام المادة 732\nأ م م ويكون ما ادلت به الجهة المميزة مردودا لهذه الجهة\nومن ناحية ثانية:\nحيث ان المادة 146 أ م م نصت في فقرتها الثانية ان الادعاء بتزوير السند\nالرسمي يوقف قوته في الاثبات والتنفيذ\nوحيث ان محكمة الاستئناف تحققت من ان القرار التمييزي 30/4/1992 هو قرار\nقضائي حقيقي صدر عن هيئة حاكمة مختصة قانونا في نزاع معروض عليها اصولا\nولا يجوز الطعن به الا بطرق الطعن القانونية قد اصبح هذا القرار قطعيا\nومبرما ونافذا وهو يتمتع بحجية القضية المحكوم بها وبالقوة التنفيذية\nوتوصلت محكمة الاستئناف الى القول بان هذا القرار الصادر عن محكمة\nالتمييز ليس منعدم الوجود حتى ولو ادلت الجهة المستأنفة - حسب رأيها -\nان هذا القرار استند الى مستندات مزورة واثبت وقائع غير صحيحة ووقائع\nغير معترف بها فان الطعن به عن طريق الادعاء بالتزوير وتحريف الوقائع\nوالمستندات لا يحد من انبرامه ومن قوة نفاذه فتكون ما ذهبت اليه محكمة\nالاستئناف من هذه الناحية في محله القانوني اذ انه لا يجوز الادعاء\nبالتزوير الا بالنسبة لسند عادي او رسمي مقدم امام محكمة التمييز للمرة\nالاولى وليس بالنسبة للمستندات والاوراق التي جرت مناقشتها في المراحل\nالابتدائية او الاستئنافية (يراجع مضمون القرار التمييزي 30/4/1992\nالمبرز مع الاستحضار الابتدائي) فتكون ما ادلت به الجهة المميزة مردودا\nلعدم قانونيته\nومن ناحية ثالثة\nحيث ان المادة 303ڈ أ م م نصت على ان الاحكام النهائية محقة فيما فصلت\nفيه من الحقوق ولا يجوز قبول دليل ينقض هذه الحجية ولكن لا تكون لتلك\nالاحكام هذه الحجية الا في نزاع قام بين الخصوم انفسهم دون ان تتغير\nصفاتهم وتناول الموضوع والسبب نفسهما\nوحيث ان محكمة الاستئناف استثبتت من ان شروط المادة 303 أ م م متوفرة في\nالدعوى الراهنة لا سيما لجهة ذاتية الخصوم وصفاتهم وذاتية الموضوع\nوالسبب وتوصلت بالنتيجة الى ان القرار التمييزي 30/4/1992 يكون والحالة\nهذه اكتسب قوة القضية المقضية وان الطعن به مردودا فتكون محكمة\nالاستئناف قد احسنت تطبيق القانون وان ما تدلي به الجهة المميزة مستوجبا\nالرد\n*  التعويض عن  اساءة استعمال حق الادعاء  *\nحيث ان الجهة المميزة تعيب على القرار\nالاستئنافي انه فاقد الاساس القانوني ومخالف للمادتين 368 و132 أ م م\nعندما قضى بتصديق الحكم الابتدائي لجهة التعويض والغرامة المحكوم بها\nبحجة ان الطعن الحاضر قد اخر تنفيذ الحكم والحق ضررا بالجهة المميز\nعليها\nوحيث ان محكمة الاستئناف تحققت من جميع طرق المراجعات العديدة التي لجأت\nاليها الجهة المستأنفة المميزة والتي ردت جميعها قبل اقامة الدعوى\nالحاضرة واستثبتت محكمة الاستئناف من تعسف الجهة المستأنفة المميزة\nباستعمال حقها في التقاضي لانها اقدمت على الطعن بقرار تمييزي نهائي\nوقطعي ولا يقبل اي طريق من طرق المراجعة مما ادى الى التأخر في تنفيذ\nالحكم الصادر لمصلحة الجهة المستأنف عليها مع ابقاء اشارات الدعاوى على\nصحيفة العقار رقم 1888 رأس بيروت (يراجع الافادة العقارية المبرزة مع\nاللائحة الجوابية المقدمة من الجهة المميز عليها بتاريخ 7/10/1997) والى\nالحاق الضرر بالجهة المستأنف عليها المميز عليها وتوصلت محكمة الاستئناف\nالى قناعة تامة بوجوب التعويض عن الضرر الناتج عن سوء استعمال الحق\nوالحكم على الجهة المميزة بالعطل والضرر سندا للمادتين 10 و11 أ م وصدقت\nالحكم الابتدائي لجهة مبلغي التعويض عن العطل والضرر والغرامة المقضي\nبهما\nوحيث في مطلق الاحوال ان تقرير العطل والضرر يعود لسلطان محكمة الموضوع\nولا يخضع لرقابة محكمة التمييز كما ان الغرامة المحكوم بها لم تتجاوز\nالحد الاعلى المنصوص عنه قانونا\nوحيث بعد النتيجة التي توصلت اليها محكمة لم يعد من موجب لبحث سائر\nالاسباب والمطالب الزائدة او المخالفة\nوحيث يتحصل مما تقدم بعد رد كافة الاسباب التمييزية ابرام القرار\nالاستئنافي المطعون فيه برمته ورد باقي الاسباب والمطالب لعدم الفائدة\nوعدم الحكم بالعطل والضرر عن هذه المحاكمة لانتفاء ما يبرر"
}