{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56704",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "2001",
    "session_date": "15/03/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  شروط قبول الطعن  تمييزا بالقرارات التمهيدية الصادرة عن مجلس العمل التحكيمي غير المقترن  بالتنفيذ المعجل قبل صدور الحكم النهائي  *\nسندا لاحكام المواد 704\nفقرتها الثانية و615 بندها الخامس و570 من قانون اصول المحاكمات المدنية\nو80 من قانون العمل\nحيث ان القرارات الصادرة قبل القرار المنهي للخصومة والتي تفصل في احدى\nنقاط النزاع او احدى جهاته لا تقبل الطعن على حدة الا عندما تكون معجلة\nالتنفيذ وفقا لمنطوقها او بقوة القانون او عندما ينص القانون على تعجيل\nتنفيذها\nحيث ان القرارات التي تصدر عن مجالس العمل التحكيمية قبل القرار المنهي\nللخصومة والتي تفصل في احدى نقاط النزاع او احدى جهاته لا تعتبر معجلة\nالتنفيذ بطبيعتها وان كانت اجراءات المحاكمة امام المجالس المذكورة\nترتدي طابع الاستعجال لان هذا الطابع لا يؤدي الى تطبيق الاصول المرعية\nلدى قضاء الامور المستعجلة امامها وبالتالي الى اضفاء صفة التنفيذ\nالمعجل على القرارات الصادرة عنها\nوحيث ان القرار المطعون فيه القاضي برد دفع المميزة بانتفاء اختصاص مجلس\nالعمل التحكيمي في لبنان الشمالي المكاني لنظر الدعوى المقامة امامه قبل\nالفصل في نقاط الدعوى او جهاتها الاخرى لم يقترن بالتنفيذ المعجل ولا\nيعتبر معجل التنفيذ بقوة القانون ولم ينص القانون على تعجيل تنفيذه\nفيكون والحال ما تقدم غير قابل للتمييز على حدة ويكون استدعاء التمييز\nغير مقبول لهذه العلة\n*  مفهوم التعسف في  استعمال حق الادعاء والتعويض عنه  *\nسندا لاحكام المادتين 628 و11 من\nقانون اصول المحاكمات المدنية\nحيث ان مبادرة المميزة الى تقديم الطعن الراهن بواسطة محام وكيل رغم عدم\nقابلية القرار المطعون فيه للتمييز واستقرار اجتهاد هذه المحكمة على هذا\nالنحو مع ما تؤدي اليه من ارهاق للمحكمة وتأخير في فصل النزاع فضلا عن\nالنفقات تنطوي على تعسف في استعمال طرق الطعن\nوحيث ان المحكمة تقرر في ضوء ما تقدم وبما لها من حق التقدير الحكم على\nالمميزة بغرامة مقدارها مليون ليرة لبنانية"
}