{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68501",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "2001",
    "session_date": "29/11/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني لجهة الاسقاط  من حق التمديد القانوني من دون التحقق من صحة ما يتوجب على المستأجر  دفعه اثر صدور قانون ايجار جديد  *\nحيث ان الجهة المميزة تدلي بان القرار\nالمطعون فيه استند الى واقعة غير صحيحة وغير دقيقة وهي \"توقف مورثها عن\nدفع بدلات الايجار بتاريخ 30/9/1983 بسبب الخلاف مع المستأنف عن بدل\nالايجار\" ليحدد المبلغ المتوجب على اساس حسابي بحت دون الاخذ بعين\nالاعتبار ما يمكن ان يكون مورث الجهة المميزة قد دفعه بحيث اعتبر ان\nارسال الحوالة منقوصة من المبلغ الذي اعتبرته المحكمة متوجبا عليه سببا\nلاسقاط الجهة المميزة من التمديد القانوني دون الاعتداد بما يتوجب فعلا\nعلى مورث الجهة المميزة\nوحيث ان المميز عليه بالذات ادلى خلال استجوابه امام محكمة الاستئناف ان\nالمرحوم زكي حاول دفع مبلغ /420/ ل ل فرفضت واصريت على /600/ ل ل وعليه\nواذاء عدم قبولي بالتخفيض بدأ المرحوم زكي يرسل البدلات بالبريد المضمون\nوانا ارفض القبض لانه ناقص عن المتوجب والى الآن انا لا اقبض اي بدل\nوالمستأجرين ما عادوا ارسلوا بدلات يمكن بسبب هذه المسألة\nوحيث ان الجهة المستأنف عليها المميزة ادلت استئنافا بانه \"على اثر صدور\nقانون 20/82 اصبح الايجار السنوي المترتب على المرحوم زكي الجمل /5040/\nخمسة آلاف واربعين ليرة لبنانية بمعدل /420/ ليرة شهريا\" وانه اثر\nاستلام المرحوم البطاقة المكشوفة بتاريخ 27/9/1984 ارسل هذا الاخير\nجوابا ضمنه حوالة بريدية بمبلغ /2880/ الفين وثمانماية وثمانين ليرة\nلبنانية واعتبار ان هذا المبلغ هو المستحق بذمته كايجارة وليس المبلغ\nالمحدد في البطاقة المكشوفة وعلى ان اساس الايجار الشهري 420 ليرة\nلبنانية وحيث ان المميز عليه بالذات اشار الى كتاب موجه اليه مع الحوالة\nالبريدية في استحضار دعواه\nوحيث ان قانون 20/82 المشار اليه آنفا صدر بتاريخ 3 آب 1982 واصبح نافذا\nمن تاريخ نشره في الجريدة الرسمية اي في 9/9/1982\nوحيث ان محكمة الاستئناف تكون قد استجابت لطلب الاسقاط من حق التمديد\nدون ان تتحقق من صحة ما يتوجب على الجهة المميز عليها دفعه اثر صدور\nالقانون رقم 20/82 ودون اجراء محاسبة جديدة على اساس بدل الايجار الذي\nحددته\nوحيث انه كان بامكان محكمة الاستنئاف التحقق من قيمة الرصيد المتوجب\nدفعه خاصة وان المدعي المميز عليه اقر بعدم قبوله التخفيض (كما ذكر\nآنفا) الوارد في القانون رقم 20/82\nوحيث ان المميز عليه ادلى خلال استجوابه ان المرحوم زكي كان يرسل\nالبدلات بالبريد المضمون وهو يرفض القبض فيكون الخلاف واقعا على مشروعية\nتخفيض بدل الايجار الشهري او السنوي الذي يؤدي اولا يؤدي الى الاسقاط من\nحق التمديد لعدم دفع قيمة الانذار ويكون القرار المطعون فيه فاقدا\nالاساس القانوني حيث جاءت اسبابه الواقعية المشار اليها آنفا غير كافية\nوغير واضحة لاسناد الحل القانوني المقرر فيه لجهة الاسقاط من حق التمديد\nمما يعرضه للنقض ومما يفضي الى اعادة البحث في موضوع القضية لهذه الجهة\n*  السبب التمييزي المبني على مخالفة القانون  *\nحيث ان المميز\nتمييزا طارئا ادلى تحت هذا السبب مخالفة القرار المطعون فيه لقواعد\nالاثبات التي لحظها قانون اصول المحاكمات المدنية والفقه والاجتهاد ونص\nالمادة 181 وما يليها من اصول المحاكمات المدنية\nوحيث ان المادة 78 اصول مدنية توجب على الطاعن الذي يدلي بمخالفة\nالقانون ان يبين النص الواقعة عليه المخالفة ووجه المخالفة\nوحيث ان المواد 180 وما يليها من قانون الاصول المدنية تتعلق بدعاوى\nالتزوير وان احدا من الفرقاء لم يدع التزوير في هذه الدعوى لكي يصار الى\nمخالفة احكام المواد المذكورة\nحيث ان المميز تمييزا طارئا لم يبين النصوص او القواعد القانونية\nالواقعة عليها المخالفة فيكون السبب هذا مستوجبا الرد برمته\nحيث ان المميز تمييزا طارئا ادلى بتشويه القرار المطعون فيه للوقائع\nوالمستندات اذ انه جاء في عقد الايجار الموقع من المستاجر والمؤجر ان\nالبدل الشهري هو /800/ ل ل كما جاء على نفس العقد انه تم دفع ثلاث اشهر\nسلفا مجموعها /2400/ ل ل بحيث يكون البدل الشهري /800/ ل ل\nوحيث ان القرار المطعون فيه قضى بما يلي:\nوحيث انه قد تأكد للمحكمة من ظاهر اصل عقد الايجار وما شاب العقد من شطب\nوحشو وتحريف في تعيين البدل\nوحيث انه يضاف الى ذلك فانه لو صح ادعاء المستأنف بان المبلغ هو 9600 ل\nل في الاصل فقد كان ذكر المبلغ وقيمة البدل 9600 ل ل من غير تشطيب او حك\nاو تحريف\nوحيث ان ما يدعيه المستأنف بانه قبض مبلغ 2400 عن ثلاثة اشهر فان ما ذكر\nعلى العقد الذي لم يسجل في الدوائر الرسمية والذي لم تبرز الجهة\nالمستأنف عليها نسخة عنه لم يقترن باي توقيع لاحد فريقي العقد ولا يمكن\nالاخذ به\nوحيث انه سندا لما تقدم ان محكمة الاستئناف قامت بتقدير المستندات\nالمذكورة وان ما يدلي به المميز تمييزا طارئا لا يشكل التشويه في\nالمستندات الذي لحظته الفقرة السابقة من المادة 708 اصول مدنية فيكون\nهذا السبب مستوجبا الرد ومعه التمييز الطارىء برمته"
}