{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50807",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "2001",
    "session_date": "22/03/2001",
    "chief": "غسان ابو علوان",
    "members": "/مولوي//شويري/"
  },
  "ruling_text": "*  تشويه الوقائع والمستندات المتعلقة  بصحة المحاسبة التي اجراها المصرف  *\nحيث ان الجهة المميزة ادلت بعدة\nاسباب للنقض معا تحت هذا العنوان: التشويه فقدان الاساس القانوني\nومخالفة القانون\nوحيث يقتضي حصر البحث بسبب واحد من الاسباب التي تجيز الطعن كما هو وارد\nفي العنوان اعلاه\nوحيث يتبين ان السبب الاول المقصود اي التشويه قد استتبع السببين\nاللاحقين ويقتضي حصر البحث به\nوحيث يتبين ان محكمة الاستئناف اوردت ما يلي حول ما تدلي به الجهة\nالمستأنفة\n\"ان مجمل ما تدلي به الجهة المستأنفة يدور حول ان المحاسبة التي استند\nاليها المصرف هي غير صحيحة وان الحساب الصحيح حسب ما تدلي به المستأنفة\nيؤدي حسب رأيها الى اعتبارها دائنة بعد شرائها مبلغ مليون دولار اميركي\nوانها اشترت منه مبلغ مئتي الف دولار اميركي وان هذا المبلغ لا يزال\nمترتبا على المصرف مع فوائده\"\nوحيث ان ما ورد اعلاه يتعارض مع ما ادلت به المستأنفة التي لم ترتكز الى\nالمبالغ المذكورة وحدها لتصل للقول بأنها دائنة بل ان هذه المبالغ قد\nاتت بعد تحديد ما سبقها من عمليات قطع وتصفية عمليات القطع التي ادلت\nبها الجهة المستأنفة\nوحيث تكون المحكمة قد شوهت مضمون اقوال الجهة المستأنفة فيما يتعلق\nبالمستندات التي تجعل منها بحسب رأيها دائنة وليست مدينة وذلك بذكر\nوقائع خلافا لما وردت فيها\nوحيث ان المميز عليه يرد بان \"القرار المطعون فيه قد اكد من جهة بانه\nمجمل ما تدلي به الجهة المستأنفة يدور حول ان المحاسبة التي استند اليها\nالمصرف هي غير صحيحة وذلك يشمل كل ما ادلت به هذه الجهة لناحية عدم صحة\nالمحاسبة ولناحية شرائها دولارات لقاء كشفها بالعملة اللبنانية ومن ثم\nشرائها بهذه الدولارات فرنكات واسترليني بحيث ان تصفية هذه العمليات\nتحقق لها ارباحا طائلة ومن جهة ثانية اكد القرار الاستئنافي ما يتعلق\nبشراء مبلغ المليون دولار المزعوم ومبلغ المائتي الف دولار والذي يجعل\nايضا حساب الجهة المميزة دائنا ودائما حسب زعمها\" -لائحة المميز عليه\nالجوابية الاولى ص 12 -\nوحيث يتبين بان ما تدلي به الجهة المميز عليها لا يتوافق مع وضوح ما ورد\nفي الحيثية التي شكلت بها الطعن بالتشويه بحيث لا تأتلف قراءتها مع\nالتأويل المعطى من قبل هذه الجهة\nوحيث لا يرد ايضا بان التشويه لم يؤثر اطلاقا على النتيجة التي توصل\nاليها القرار المميز اذ ان ايراد وقائع معينة في صلب القرار واعتمادها\nمن قبل المحكمة التي اصدرته يعني انها ادخلت هذه الوقائع في الاعتبار\nعند اتخاذها القرار المذكور\nوحيث يكون القرار المطعون فيه مستوجبا النقض سندا لاحكام الفقرة السابقة\nمن المادة 708 أ م م\n*  شروط قبول طلب الحجز الاحتياطي على  اموال المدين  *\nحيث انه سندا للمادة 734 أ م م للمحكمة ان تفصل مباشرة\nفي موضوع القضية اذا كانت جاهزة للحكم\nوحيث ترى المحكمة بان الدعوى جاهزة للحكم\nحيث ان النزاع يدور حول ما اذا كانت المميزة مدينة للميز عليه الذي قام\nبالقاء الحجز الاحتياطي على اموالها وبالتالي حول قانونية هذا الحجز\nوذلك كله استنادا لظاهر الحال وفقا لاحكام المادة 868 أ م م\nوحيث يتبين انه اقتضى الاستعانة بالخبرة اكثر من مدة والاستجواب قبل\nاصدار القرارين الابتدائي والاستئنافي مما يدل وبحد ذاته على ان المسألة\nالحسابية المطروحة ليست مسألة بسيطة وواضحة وانما معقدة وبحاجة الى\nالمزيد من البحث والتدقيق للتوصل الى نتيجة حتى فيما يتعلق بظاهر الحال\nالمعتمد هنا وفقا لاحكام المادة 868 أ م م\nوحيث ان عرض القضية امام محكمة الاساس واقترانها بحكم بدائي صدق\nاستئنافا ابرز في المرحلة التمييزية واصبح في عداد اوراق هذا الملف\nقبولا بعد نقض القرار والانتقال الى المرحلة الاستئنافية وهو يشكل على\nالاقل قرينة على جدية النزاع وذلك قبل انبرامه\nوحيث ان كافة ما تقدم من شأنه ان يجعل القضية برمتها غير مكتملة الشروط\nالمنصوص عنها في المادة 866 أ م  من اجل القاء الحجز الاحتياطي نظرا\nلعدم توفر الادلة التي ترجح وجود الدين ولو من حيث الظاهر"
}