{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68001",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2001",
    "session_date": "29/03/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان  الاساس القانوني وتشويه الوقائع فيما خص قرار مجلس العمل التحكيمي بصرف  الاجير من الخدمة ومدى رقابة محكمة التمييز على قراره هذا  *\nحيث ان\nالمدعي المميز عليه - ادلى بداية بان خدمته لدى منشآت النفط في طرابلس\nقد انتهت بتاريخ 30/6/1991 حيث بلغ السن القانونية اي ال 65 عاما فقبض\nتعويضات خدمته السابقة ووقع على ابراء بتاريخ 8/7/1991 الا انه تعاقد مع\nالقيمين على المنشآت ابتداء من 1/7/1991 حتى 31/12/1992 وطبقت على هذا\nالعقد الشروط والاحكام التي كانت ترعى علاقته بالمنشآت قبل بلوغه السن\nالقانونية\nوحيث ان القرار المطعون فيه اورد في الصفحة السابقة منه انه تبين ان\nالمدعي طلب صرفه من الخدمة بناء على طلب المدعى عليها بموجب القرار 17/2\nسنة 1977 بدليل انه لو اراد ان يستقيل فعلا لما عاد والتحق بالعمل مجددا\nلدى المدعى عليها واستمرت فترة عمله حوالي تسع سنوات\nوحيث ان مجلس العمل التحكيمي عندما اعتبر قراره المطعون فيه ان المدعي\nصرف من الخدمة بموجب القرار رقم 17/2 وانه عاد والتحق بعمله لمدة تسع\nسنوات تقريبا يكون قد استند الى وقائع مغلوطة ومشوهة خلافا لما هي ثابتة\nفي الاستحضار والاوراق والمستندات\nوحيث ان تشويه الوقائع واستناد مجلس العمل التحكيمي الى هذه الوقائع\nالمشوهة للوصول الى النتيجة التي اقرها لجهة صرف \"المدعي من الخدمة\"\nواستفادته من احكام نظام منافع الخدمة يجعل قراره مفتقرا الى الاساس\nالقانوني مما يفقد المحكمة العليا امكانية ممارسة حقها بالرقابة عليه\nومما يوجب نقضه سندا للفقرة 6 من المادة 708 اصول مدنية ومما يوجب ايضا\nاعادة البحث في موضوع القضية\nوحيث ان المدعي ادلى بداية انه بلغ سن انتهاء الخدمة اي ال 65 عاما\nبتاريخ 30/6/1991 وقبض تعويضات خدمته السابقة ووقع على ابراء بتاريخ\n8/7/1991 الا انه استمر في العمل لدى المنشآت حتى تاريخ 30/12/1992 بنفس\nالشروط والاحكام التي كانت ترعى علاقته بالمنشآت قبل انتهاء سن خدمته\nواستفاد من جميع احكام الانظمة الداخلية للاجراء بما فيها نظام منافع\nنهاية الخدمة لعام 1954 والعقد الجماعي 1988 - 1989 وطلب ضم خدماته\nالسابقة الى خدماته اللاحقة واحتساب التعويض النهائي على اساس الاجر\nالاخير الذي تقاضاه في المنشآت وذلك وفقا لنظام نهاية الخدمة لعام 1954\nوحيث ان المدعي - المميز عليه - لم يطلب صرفه من الخدمة بموجب القرار\nرقم 17/2 1977 بل على العكس يتبين من سند المخالصة والابراء الموقع منه\nبتاريخ 9/7/1991 ان خدماته انهت بموجب انتهاء خدماته بتاريخ 31/6/1991\n(اي لبلوغه السن القانونية)\nوحيث ان حالة انتهاء الخدمات لبلوغ السن القانونية ترعاها المادة 55 من\nقانون العمل وان المشترع اصدر القانون رقم 5/87 تاريخ 2/5/1987 الذي عدل\nبموجبه احكام المادة 55 من قانون العمل وجعل انتهاء خضوع الاجير\nاختياريا الى قانون العمل بالنسبة لتعويض صرفه عند بلوغه الستين مكتملة\nوالزاميا عند بلوغه الرابعة والستين اذا كان من فئة الاجراء غير\nالمنتسبين لفرع نهاية الخدمة في الضمان الاجتماعي ما لم يكن النظام\nالداخلي للمؤسسة التي يعمل فيها او عقد العمل الجماعي ينصان على خلاف\nذلك\nوحيث ان احدا من الفرقاء لم يأت على ذكر المادة 55 المذكورة آنفا فيقتضي\nعملا بالمادة 373 فقرة 3 من قانون الاصول المدنية تكليف الفريقين تقديم\nملاحظاتهما بشأنها وبيان ما تضمنه النظام الداخلي او العقد الجماعي لجهة\nالانهاء الحكمي للعمل او عدمه لبلوغ سن ال 65 من العمر\nوحيث انه يقتضي ايضا تكليف الفريقين مناقشة مضمون ما ورد في الفقرة 8 من\nالمادة 2 من نظام منافع نهاية الخدمة تاريخ 1954"
}