{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64650",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2001",
    "session_date": "10/01/2001",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة  شروط قطع مهلة ترك المأجور للحؤول دون اسقاط المستأجر من حق التمديد  *\nحيث ادلى طالب النقض تحت السبب الاول بان محكمة الاستئناف خالفت القانون\nلا سيما الفقرة -و- من المادة 10 عندما اعتبرت ان تردد زوجة المستأجر\nكافيا لقطع مهلة الترك وتحت السبب الثاني عندما لم تأخذ بالاعتبار ان\nالمستأجر بالذات ترك المأجور ولم يتردد اليه اطلاقا.\nحيث من العودة الى الاستحضار الابتدائي يتبين ان المدعي طالب النقض قدم\nدعواه في 1993/10/04 واستند في طلبه الاسقاط  وان حق التمديد على ان\nالمستأجر كان ترك المأجور اكثر من سنة قبل تاريخ اقامة الدعوى واستند في\nذلك الى ما ورد في تقرير الخبير الجميل المقدم قبل تاريخ تقديم الدعوى\nالى قاضي الامور المستعجلة ولم يغير المدعي بعد ذلك في سنده للدعوى بحيث\nان البحث يقتضي حصره في ما اذا كان المستأجر قبل اقامة الدعوى قد ترك\nالمأجور مما يؤدي الى تطبيق الفقرة -و- من المادة 10 من القانون رقم\n160/92\nوحيث تبين من تقير الخبير الكعكي ان زوجة المستأجر قد عادت الى لبنان في\n1993/02/26 وخرجت منه في 1993/04/07 اي بعد حوالي شهر واحد وعشرة ايام\nثم عادت في 1993/11/15 وخرجت في 1993/12/04 اي بعد حوالي عشرين يوما.\nوحيث ان محكمة الاستئناف اعتبرت ان التردد الى المأجور والمكوث فيه هذه\nالمدة اي حوالي ستين يوما من شأنه ان يقطع مهلة السنة.\nوحيث انه اذا كان التردد الى المأجور لا يقطع مهلة الترك بشكل عام فان\nالفقرة -و- من المادة 10 موضوع البحث تسقط من حق التمديد من يترك مأجور\nسنة دون انقطاع وبالتالي فان قطع المهلة بفترة اقامة تعبترها المحكمة\nمعقولة يحول دون اسقاط المستأجر من حق التمديد وهي تعتبر ان الاقامة\nلمدة شهرين في السنة من شأنه قطعها.\nوحيث ان هذه المحكمة ترى ان محكمة الاستئناف عندما قررت ان الاقامة في\nالمأجور لمدة شهرين وعلى فترتين لا تكون قد خالفت القانون اذ ان المهلة\nانقطعت ويبقى تقدير هذا الانقطاع متروكا للمرجع الذي يعرض عليه النزاع\nوتكون محكمة الاستئناف قد احسنت هذا التقدير مما يجعل السبب الاول\nمردودا.\nوحيث ان طالب النقض ادلى في السبب الثاني بان قطع المهلة من قبل الزوجة\nلا يستفيد من الزوج الذي بقي خارج لبنان ولم يعد اليه مطلقا لسنوات.\nوحيث ان القانون لم يفرق بين ان يشغل الزوج او الاولاد او الزوجة\nالمأجور طالما بقيت رابطة الزوجية ووحدة العائلة متوفرة لان المستأجر\nالمتزوج يكون متعاقدا لمصلحته ومصلحة عائلته ومنها زوجته وتحديدا من\nيستفيد منهم من حق التمديد بمن فيهم الزوجة طالما بقي عقد الزواج قائما\nويكون بالتالي قطع المهلة عن طريق اقامة الزوجة في المأجور مما لا يخالف\nالاحكام القانونية.\n*  السبب التمييزي المبني على تشويه مضمون المستندات  بذكر وقائع مخالفة لجهة اثبات اقامة زوجة المستأجر في المأجور عند  حضورها  *\nوعن السبب الثالث: تحت هذا السبب يدلي طالب النقض بان محكمة\nالاستئناف شوهت المستندات بذكر وقائع خلافا لما وردت عليه فيها لجهة\nاثبات ان الزوجة المستأجر كانت تقيم في المأجور عندما كانت تحضر الى\nلبنان وكما تبين من اقوال الشهود.\nوحيث ان تقدير اقوال الشهود يعود لمحكمة الاساس طالما انه لم يتبين من\nهذه الاقوال الجزم او بامكانية الجزم من ان الزوجة كانت تقيم خارج\nالمأجور اذ ان عدم مشاهدتها من قبل شاهد او اكثر لا يعني انها لا تقيم\nبل يعني ان المشاهدة لم تتم فضلا عن ان محكمة الاستئناف بنت موقفها على\nان طالب النقض لم يثبت ان بقاء الزوجة في لبنان كان خارج المأجور."
}