{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68697",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 408 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "408",
    "year": "2001",
    "session_date": "10/04/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني  على مخالفة القانون لجهة عدم جوازالقاء الحجز تحت يد قلم المحكمة على  الكفالة والاوراق المالية المحررة لحاملها او القابلة للتظهير  *\nبما ان\nالمميزة استدعت بداية امام رئيس دائرة تنفيذ زحلة تأمينا لدينها المحدد\nبعشرين الفا واربع مئة وستة وثلاثين دولار اميركي وسبعة وعشرين سنت\nالقاء الحجز تحت يد الشخص الثالث رئيس قلم المحكمة الابتدائية في البقاع\nغرفة القضايا الافلاسية على اصل الشيك والكفالة المودعين الصندوق\nالحديدي لدى القلم آنف الذكر بناء على قرار محكمة الافلاس في البقاع\nالتمهيدي\nوبما ان رئيس دائرة تتنفيذ البقاع رد طلب الحجز لان المطلوب الحجز ضده\nلا يملك المال المطلوب حجزه\nوبما ان محكمة الاستئناف صدقت قرار رئيس دائرة التنفيذ بحجة انه لم\nيخالف المادة 881 اصول محاكمات مدنية لان المال موضوع الكفالة والشيك هو\nمال المصرف وليس المحجوز عليه وان الحجز لدى ثالث يكون عند وجود مال\nمودع من المطلوب الحجز ضده لدى الشخص الثالث\nوبما ان الكفالة والشيك هما موضوع طلب الحجز لدى ثالث\nعن السببين التمييزين الاولين مخالفة المادة 881 اصول محاكمات مدنية\nوالا الخطأ في تطبيقها او في تفسيرها ومخالفة المادتين /885/ و/873/\nاصول مدنية\nبما انه تحت هذين العنوانين تدلي المميزة بان الفقه والاجتهاد يعتبران\nجائزا القاء الحجز تحت يد شخص ثالث كقلم المحكمة على الكفالة والاوراق\nالمالية المحررة لحاملها او القابلة للتظهير وتلك التي يودعها المدين\nلدى شخص ثالث لضمان حق الدائن وان القرار الاستئنافي بذهابه غير هذا\nالمنحى يكون قد خالف المادة /881/ اصول مدنية وانه بموجب المادة /885/\nاصول ان احكام المادتين /783/ و/874/ تطبقان على الحجز لدى ثالث في\nالمرحلة الاحتياطية وان المادة /873/ التي اجازت رفع الحجز لقاء كفالة\nلا تسقط الحجز الذي ينتقل الى قيمة الكفالة بحيث يحق للدائن التنفيذ\nمباشرة عليها دون حاجة لاستصدار حكم ضد الكفيل وان القرار الاستئنافي\nباعتباره ان الحجز غير جائز على الكفالة والشيك لان قيمتهما مملوكة من\nالمصرف يكون قد خالف المادتين /885/ فقرتها الاخيرة و /873/ اصول مدنية\nوبما انه يتبين من التدقيق في صورة الكفالة المبرزة انها صادرة عن\nالمصرف لصالح المحكمة الابتدائية في البقاع بامر من المطلوب الحجز عليه\nولحسابه لتأمين مبلغ للدعوى العالقة بين طالب الحجز والمطلوب الحجز ضده\nوان المصرف يكفل هذا الاخير بالتكافل والتضامن\nوبما ان الكفالة المحكي عنها هي لصالح المحكمة التي لم تطلب من المصرف\nصرف قيمتها وهي مخصومة لغاية دفع مبلغ عند الاقتضاء في الدعوى العالقة\nبين طالب الحجز والمطلوب الحجز ضده\nوبما ان الكفالة بالصيغة الواردة فيها لا تشير حتى اليقين بوجود دين\nلصالح المطلوب الحجز ضده في ذمة المصرف الامر الذي يحتم القاء الحجز لدى\nثالث على الكفالة\nوبما انه بالنسبة الى الشيك المطلوب حجزه فهو شيك صادر عن مصرف لصالح\nالمحكمة ولم ينهض في الملف دليل على ان المؤونة عائدة ملكيتها للمطلوب\nالحجز ضده مما يحول دون القاء الحجز لدى ثالث على الشيك وذلك بصرف النظر\nعن احكام السرية المصرفية\nوبما انه لا توجد اية مخالفة للمادة /881/ اصول مدنية ولا للمادتين\n/885/ و/873/ اللتين لا تنطبقان على النزاع الحالي كون الكفالة لم تقدم\nلرفع حجز بل للدلالة فقط على عدم انهيار وضع المطلوب الحجز ضده المالي\nوالاقتصادي\nوبما ان السببين التمييزيين الاولين يكونان مردودين\n*  السبب التمييزي المبني  على مخالفة القانون وفقدان الاساس القانوني لجهة مخالفة قواعد الحجز لدى  ثالث  *\nفي السببين التمييزين الثالث والرابع مخالفة المواد /25/ و/1069/\nموجبات وعقود و347 تجارة برية وفقدان القرار المطعون فيه للاساس\nالقانوني\nبما ان المميزة تدلي بان المصرف مصدر الكفالة وساحب الشيك هو بمثابة\nكفيل متضامن تجاهها وذلك سواء بالنظر الى طبيعة عمل الفريقين التجارية\nام بالنظر لكون عمليات الضمان والتكفل التي هي تجارية بالنسبة الى\nالمصرف وبالنظر الى طبيعة الشيك كاداة وفاء وان للدائن حق ملاحقة الكفيل\nالمتضامن مباشرة دون ان يكون لهذا الاخير احالة الدائن على المكفول\nلمطالبته اولا وذلك عملا باحكام التضامن السلبي\nوبما ان المميزة لا تنفد على المصرف بل على المطلوب الحجز ضده الذي لم\nيثبت انه يملك المال المطلوب الحجز عليه فينهمل كل اقوال المميزة لها\nتهمل اقوالها بان قرار محكمة الاستئناف فاقد الاساس القانوني بافراغه\nقرار محكمة افلاس البقاع من مضمونه وذلك ان محكمة الاستئناف لا يسعها\nباي حال مخالفة قواعد الحجز لدى ثالث البديهية وهي ان يكون المال\nالمطلوب حجزه لدى ثالث عائدا للمطلوب الحجز عليه\nوبما ان السببين التمييزيين الثالث والرابع يمسيان مردودتين هما ايضا"
}