{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "2001",
    "session_date": "27/03/2001",
    "chief": "روبير فرحات",
    "members": "/عيد//عواد/"
  },
  "ruling_text": "*  امكانية  اعتماد الاثبات الحر فيما خص عمل السمسار الذي يتوسط في صفقة بيع العقار  *\nقام مورث المميزين الذي كان يعمل في السمسرة كما جاء في استدعاء\nالتمييز بعمل تجاري بتوسطه في صفقة بيع العقار المشار اليه في باب\nالوقائع\nوحيث وان كان العمل القانوني المراد اثباته مختلطا بالنية الى فريقي\nالنزاع يحق للمميز عليهم اللذين لا يعتبر تصرفيهم عملا تجاريا ان\nيعتمدوا الاثبات الحر بالنسبة الى المميزين لان مورثهم قام بعمل تجاري\nوحيث ان الاثبات بالبينة الشخصية وبالقرائن جائز في ادعاء المميز عليهم\nبوجه المميزين - فيكون القرار المطعون فيه قد احسن تطبيق وتفسير القانون\nلجهة طرق الاثبات ويكون هذا السبب الثالث مردودا\n*  السبب  التمييزي المبني على فقدان الاساس القانوني لجهة تبيان السبب المبرر  لدفع العمولة  *\nحيث ان محكمة الاستئناف استخلصت من الوقائع - استجواب\nالمستأنف عليهم وشهادات الشهود - والتي يعود تقديرها الى سلطانها المطلق\nفي تقدير الوقائع ان المستأنف عليهم بذلوا جهودا متساوية مع مورث\nالمستأنفين من اجل اتمام الصفقة فقام المستأنف عليهم لمعرفة بعضهم\nللبائع واحدهم للشاري بجمع هذا الاخير مع البائع وقام هؤلاء مع فاروق\nالضناوي مورث المميزين بالمفاوضة لاتمام عملية البيع\nوحيث ان القرار المطعون فيه اثبت قيام الشاري بدفع قيمة الشيك الى\nالبائع محمد الحبال الذي جيره الى فاروق ضناوي وذلك بموافقة المميز\nعليهم نظرا للثقة التي كانت قائمة بين الفريقين وقد اعتمدت محكمة\nالموضوع افادة الشاري معين ???? بان \"الوسيط الاصلي بالنسبة اليه هو\nمحمد ياسين الذي يعرف شريكه في الشركة وانه لم يعط الشيك بالعمولة باسم\nكل شخص بمفرده لانهم كانوا مجموعة واحدة وهو طلبوا منه ذلك\"\nوحيث تكون محكمة الاستئناف قد بينت سبب دفع العمولة الى فاروق ضناوي\nواستخلصت من ذلك قناعتها والتي يعود لها تقديرها الامر الذي لا يخضع\nلرقابة محكمة التمييز\nوحيث يكون السبب الرابع مستوجبا الرد طالما ان القرار المطعون فيه هو\nمسند الى اساس قانوني\n*  السبب  التمييزي المبني على تناقض فقرات الحكم لجهة تصحيح الخطأ في التمثيل  القانوني فيما خص حسم الممثل الشرعي والوكيل القانوني للقاصر  *\nتثبتت\nمحكمة الاستئناف بان المحامي اسامه العرب بوكالة مسجلة لدى الكاتب العدل\nقد مثل خالد ضناوي في المحاكمة وذلك بصفته الشخصية وبصفته ايضا وصيا على\nشقيقاته القاصرات ايمان وحنان ومنال بموجب حكم شرعي ومثل ايضا بوكالته\nعن سائر المستأنفين ومنهم شقيقته ريما التي كانت قد بلغت سن الرشد\nواعتبرت بالتالي محكمة الاستئناف ان التمثيل في المحاكمة كان صحيحا وان\nالخطأ الوارد في الحكم الابتدائي بالنسبة الى اسم الممثل الشرعي والوكيل\nالقانوني للقاصرات وريما الضناوي يعود تصحيحه الى المحكمة الناظرة\nبالنزاع\nوحيث انه خلافا لاقوال المميزين لا يوجد خطأ في التمثيل طالما اثبتت\nمحكمة الاستئناف صحة هذا التمثيل والخطأ هو خطأ مادي لهذه الجهة وقد جرى\nتصحيحه\nوحيث ان الحيثيات هي ركيزة ما قضت به المحكمة في الفقرة الحكمية وهما\nيؤلفان وحدة متكاملة وعدم ذكر التصحيح المشار اليه في الفقرة الحكمية لا\nينفي حصوله\nوحيث يكون السبب الخامس مستوجبا الرد\n*  السبب  التمييزي المبني على مخالفة القانون لجهة عدم الادلاء بالدفوع في بدء  المحاكمة الابتدائية  *\nحيث ان محكمة الاستئناف تثبتت من ان افادات\nالشهود جاءت متطابقة لجهة استحقاق المستأنف عليهم - لبدل السمسرة في ذمة\nمورث الجهة المستأنفة - المميزون - وقد استند الحكم الابتدائي الى هذه\nالافادات وان المستأنفين طعنوا بهذا الحكم ناسبين الى الشهود عداوة مع\nمورثهم دون اسناد ادعائهم الى مستند او واقعة جدية وقد ادلو بدفوع\nاجرائية لابطال المحاكمة الابتدائية\nوقد اعتبرت محكمة الاستئناف ان عدم الادلاء بهذه الدفوع في وقت مبكر في\nالمرحلة الابتدائية كان بقصد المماطلة واطالة امد المحاكمة\nوحيث ان محكمة الاستئناف لم تمنع على الجهة المستأنفة المميزون الادلاء\nبهذه الدفوع في المرحلة الاستئنافية انما استخلصت من موقف المستأنفين\nاتجاها لاطالة امد المحاكمة بما يعود لها من حق في التقدير المطلق على\nما جاء في المادة 61 محاكمات مدنية\nوحيث بالاضافة الى ما تقدم ذكرت محكمة الاستئناف ان الاتجاه الى اطالة\nامد المحاكمة يظهر ايضا في طلب وقف السير بالدعوى ريثما يفصل بالادعاء\nعلى احد الشهود دون اسناد هذا الادعاء الى اسباب جدية وان طلب الاستئخار\nورد عندما شارفت المحاكمة على نهايتها\nوحيث طالما ان هذا الاخير جاء بصورة اضافية بعد ان استخلصت محكمة\nالموضوع من الوقائع المشار اليها اعلاه نية المميزين بالمماطلة بلا\nتاثير بالتالي على ما تحققت منه المحكمة لهذه الجهة من ان الادعاء بحق\nالشاهد جاء متأخرا بسبب سماع افادة هذا الاخير في آخر جلسات المحاكمة\nوحيث يكون السبب التمييزي السادس مستوجبا الرد ايضا لعدم مخالفة القانون\nاو تفسيره ولا سيما احكام المادة 61 محاكمات مدنية\nوحيث لم تثبت الاساءة في استعمال حق المداعاة في هذه المحاكمة ويقتضي\nبالتالي رد طلب بدل العطل والضرر عن المحاكمة التمييزية"
}