{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "2001",
    "session_date": "03/04/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني لاعتماد  محكمة الاستئناف في قرارها على تصريح المالك السابق للعقار بوجود مالك  حالي  *\nحيث ان المميز يدلي بفقدان الاساس القانوني للقرار المطعون فيه\nذلك ان المالك السابق كان قد باع منه العقار الذي يقع ضمنه المسكن\nالمشغول من قبل المميز عليها والمطلوب اخلاؤها واصبح بالتالي المالك له\nولم يعد للمالك السابق اي حق بالتصرف به كما ان المميز عليها لم تبرز صك\nايجار بل اعطت الاقرار المؤرخ في 10/10/1974 الذي يقول فيه\nاعترف بانني اشغل في ملك السيد جان سمعان سيف... بناء قديما.... وانني\nعلى استعداد لاخلاء هذا البيت عند الطلب وفي حال رفضي للاخلاء يعتبر\nاشغالي بدون مسوغ شرعي\nوحيث يدلي المميز بان ملكية العقار المذكور قد انتقلت اليه بتاريخ\n21/10/1966 كما هو مبين في صورة سند التمليك المبرزة في حين ان التعهد\nاعلاه قد نظم بتاريخ لاحق وورد فيه اقرار المميز ضدها بملكية المميز\nللعقار بدليل توجيه التعهد له بهذه الصفة\nوحيث انه قد ورد في القرار المميز ما يلي:\nحيث ان المستأنفة اي المميز عليها ابرزت في المرحلة الاستئنافية دعوة\nموجهة اليها من رئيس لجنة الاستملاك لحضور جلسة 20/01/1975 بصفتها\nمستأجرة في العقار 705 عشقوت بناء لتصريح السيد سمعان سيف كما ابرزت\nصورة عن قرار الاستملاك بتاريخ .... والذي ورد فيه ان المستأجرة لم تثبت\nاشغالها للمأجور بتاريخ سابق للمرسوم وان المستأجرة تشغل غرفة مصاب قسما\nفيها بالتخطيط\nوحيث تبين مما تقدم ان المحكمة قد اعتمدت تصريح السيد سمعان سيف المالك\nالسابق للعقار امام لجنة الاستملاك دون ان توضح سبب اخذها بتصريح المالك\nالسابق مع وجود المالك الحالي الذي نظم التعهد بالاخلاء له دون سواه كما\nسبق ذكره فتكون بذلك قد افقدت قرارها الاساس القانوني سندا لاحكام\nالفقرة السادسة من المادة 708 أ.م.م ويكون القرار المميز مستوجبا النقض\n*  مفعول استمرار التعدي على الملكية العقارية عن طريق الاشغال مع  وجود تعهد بالاخلاء  *\nحيث ان الدعوى بحالتها الراهنة وبعد نقض القرار هي\nجاهزة للحكم\nوحيث ان النزاع يدور حول الاخذ بالاقرار والتعهد المعطى من قبل المميز\nعليها وذلك على الرغم في الدعوة الموجهة الى هذه الاخيرة من قبل لجنة\nالاستملاك لحضور جلسة بصفتها مستأجرة بناء لتصريح المالك السابق للعقار\nوبتاريخ لاحق للتعهد\nوحيث يتبين ان ملكية العقار حيث المسكن المشغول من المميز عليها قد\nانتقلت الى المميز بتاريخ 21/10/1966 في حين ان التعهد بالاخلاء قد نظم\nبتاريخ 10/10/1974 في وقت كانت فيه ملكية العقار قد انتقلت الى المميز\nوقد اعترفت المميز عليها بذلك بدليل قولها في متنه بانها تشغل في ملك\nالسيد جان سمعان سيف..\"\nوحيث تاسيسا على ما تقدم لا يمكن للمميز عليها ووفقا لظاهر المستندات ان\nتتذرع بالدعوة الصادرة عن لجنة الاستملاك للعودة عن التعهد بالاخلاء\nسندا للاعتراف من قبل المالك السابق بانها مستأجرة طالما ان هذا التعهد\nقد وجه الى المالك الحالي والتنازل عنه او ما يفيد ذلك يجب ان يصدر عنه\nوذلك بغض النظر عن مفاعيل الدعوة الموجهة في لجنة الاستملاك المتذرع بها\nوتأثيرها على النزاع الحاضر\nوحيث يكون استمرار المميز عليها في اشغال المسكن المطلوب اخلاؤه وعلى\nضوء التعهد المعطى منها والذي لم تثبت عدم صحته او بطلانه اصولا هو من\nنوع التعدي الواضح الذي يبرر تدخل القضاء المستعجل ويكون القرار\nالابتدائي الصادر عن قاضي الامور المستعجلة مستوجبا التصديق ولم يعد من\nحاجة لبحث سائر النقاط الزائدة او المخالفة"
}