{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "2001",
    "session_date": "19/04/2001",
    "chief": "روبير فرحات",
    "members": "/عواد//عيد/"
  },
  "ruling_text": "*  مدى جواز الطعن بالقرار المعجل التنفيذ تمييزا  *\nحيث ان\nطلب النقض وارد ضمن المهلة القانونية وهو مستوف كافة شروطه الشكلية\nالالزامية\nوحيث ان المميز عليه يدلي بان القرار المميز لا يقبل الطعن عن طريق\nالتمييز\nوحيث ان القرار المطلوب نقضه هو قرار مؤقت صادر عن المحكمة الاستئنافية\nبموجب الحق الذي اعطتها اياه المادة 589/ ا م م وهذا القرار هو معجل\nالتنفيذ بطبيعته وبحسب مندرجاته ويجوز بالتالي عملا بالمادة 704/ ا م م\nمعطوفة على المادة 615 بند 6 من نفس القانون الطعن به تمييزا قبل الحكم\nالذي تنتهي به المحاكمة\nوحيث ان القرار المميز يكون بالتالي قابلا للطعن عن طريق التمييز\nوحيث انه على ضوء ما تقدم يكون طلب النقض مقبولا في الشكل\n*  السبب التمييزي المبني على مخالفة القانون لجهة  اعتبار سند التأمين صالحا للتنفيذ ومفعول الاعتراض عليه  *\nحيث انه ثابت\nان المميز عليه الاستاذ اغوب جو خادريان ينفذ في المعاملة التنفيذية رقم\n844/99 كسروان شهادة قيد تأمين على العقار رقم 2857/غزير بقيمة ستماية\nالف دولار اميركي يستحق في 20/9/1998\nوحيث ان المنفذ ضده (المميز) قد اعترض على هذا التنفيذ امام الغرفة\nالابتدائية في المتن التي قررت بتاريخ 26/4/2003 رد طلب وقف التنفيذ\nفاستأنف المنفذ ضده قرارها امام الغرفة العاشرة لدى محكمة استئناف جبل\nلبنان التي حزفت القرار الابتدائي القاضي برد طلب وقف التنفيذ بموجب\nقرارها المطعون فيه\nوحيث ان قرار المحكمة الاستئنافية الذي حذف القرار الابتدائي القاضي برد\nطلب وقف التنفيذ هو من القرارات المؤقتة التي اعطت المادة 589/ا م م\nالقاضي الناظر بالدعوى حق اتخاذها بناء لطلب احد الخصوم من اجل حفظ\nالحقوق ومنع الضرر\nوحيث ان المحكمة الاستئنافية قد اعتبرت انه على ضوء ظاهر الاوراق\nوالمستندات المبرزة لم يثبت تسديد المميز المستأنف للمبلغ موضوع التنفيذ\nالامر الذي يستتبع تصديق القرار المستأنف القاضي برد طلب وقف التنفيذ\nوحيث ان المحكمة الاستئنافية قد اتخذت قرارها القاضي بتصديق القرار\nالابتدائي القاضي برد طلب وقف التنفيذ بموجب سلطانها المطلق المعطى لها\nبموجب المادة 589/أم م المشار اليها آنفا والذي لا يقع تحت رقابة محكمة\nالتمييز\nوحيث ان القرار الاستئنافي المطعون فيه قد بين الاسباب الواقعية التي\nاستندت اليها المحكمة للتوصل الى النتيجة التي اعتمدتها والتي استنتجتها\nمن الاطلاع على اوراق الدعوى ومراجعة كافة المستندات المبرزة خاصة من\nثبوت عدم تسديد المنفذ عليه للمبالغ موضوع التنفيذ بالرغم من تكليفه\nبذلك من قبل المحكمة الاستئنافية وبذلك لا يكون القرار الاستئنافي فاقدا\nالاساس القانوني كما انه معلل تعليلا كافيا ولو بصورة مقتضية مما يوجب\nرد السبب الاول\nوحيث ان القرار الاستئنافي لم يخالف اي نص قانوني عندما اعتبر ان سند\nالتأمين يقبل التنفيذ باعتباره سند دين وان الاعتراض عليه لا يوقف\nالتنفيذ حكما عملا بالمادة 852/أ م م المعدلة وان المحكمة لم تر سببا\nيبرر وقف التنفيذ مما يوجب رد السبب الثاني\n*  مفعول اغفال الطلب الرامي الى تحليف اليمين القانونية  *\nوحيث ان المميز يأخذ على القرار الاستئنافي في السبب الرابع اغفال\nالبت بطلبه الرامي الى تحليف اليمين القانونية للسيد نصري شبطو\nوحيث ان الطلب الرامي الى تحليف اليمين القانونية لا يدخل ضمن المطالب\nالتي تشكل موضوع الدعوى والتي يؤدي اغفال البت بها الى نقض القرار\nالاستئنافي عملا بالمادة 708 البند الرابع او المادة 366 من نفس القانون\nبل يدخل ضمن وسائل الاثبات والتحقيق التي يعود لمحكمة الموضوع امر\nاللجوء اليها وتقدير قوتها الثبوتية بسلطتها المطلقة كما ان طلبه الرامي\nالى الزام المميز عليه باعادة السندات في حال قبضه اياها يخرج ايضا عن\nنطاق التمييز الحاضر الذي ينصب على القرار الاستئنافي القاضي برد طلب\nوقف التنفيذ\nوحيث ان السبب الرابع لما تقدم مستوجبا للرد"
}