{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55849",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "2001",
    "session_date": "24/04/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة قواعد الاختصاص النوعي  لجهة صلاحية القاضي المنفرد المدني النظر بدعوى النفوس  *\nبما ان المميز\nعليه استدعى بداية قيده على خانة والديه اللبنانيين المسجلين في سجل\nالمقيمين في بلدة عين عنوب قضاء عاليه رقم 177 وان القاضي المنفرد في\nعاليه رد دعواه بحجة انها دعوى  جنسية تدخل في صلاحية الغرفة وليست هي\nدعوى ونفوس\nوبما ان المميز استأنف الحكم البدائي مدليا بانه لبناني الاصل ومولود\nبتاريخ 6/1/1936 من ابوين لبنانيين مسجلين في سجل المقيمين في بلدة عين\nعنوب الواقعة في قضاء عاليه وله شقيقان مسجلان ايضا وهو متزوج من قريبته\nاللبنانية مهيبة فريد ابو شقرا وله منها ولدان قاصران وان والده بداعي\nالعمل اكتسب الجنسية السورية بموجب مرسوم من رئيس الدولة صادر بتاريخ\n27/2/1936 وان والده اهمل قيده في خانة نفوسه اللبنانية ولم يدر ان\nاكتساب الجنسية السورية سيؤدي الى شطب قيده اللبناني مع انه لم يتنازل\nعن جنسيته اللبنانية وانها اعتبر نفسه يحمل جنسيته ولكن الذي حصل ان قيد\nوالده فؤاد شطب اداريا من السجلات اللبنانية دون ان يتقدم باي طلب من\nالحكومة اللبنانية او من اي مرجع آخر رسمي يتضمن تنازله او قبوله\nبالتخلي عن جنسيته اللبنانية الاصلية\nوبما ان محكمة الاستئناف فسخت الحكم الابتدائي معتبرة ان الدعوى هي دعوى\nقيد مكتوم اي دعوى نفوس لان المستأنف ولد من ابوين لبنانيين وقبل صدور\nالقرار الاداري القاضي بشطب قيد والده في السجلات اللبنانية وان قرار\nالشطب ليس له مفعول رجعي وان اغفال والد المستأنف بقيده بين العام 1939\nو1959 ليس من شأنه الغاء التابعية اللبنانية التي اكتسبها المستأنف حكما\nمذ ولادته\nعن السبب التمييزي الاول مخالفة قواعد الاختصاص النوعي\nبما ان الدعوى الحاضرة لا ترمي الى اعلان حق المميز عليه في الجنسية\nاللبنانية انما قيده على خانة والده\nوبما ان المميز عليه ولد من والد لبناني التابعية ومسجل اصولا في سجلات\nالنفوس ولم يكن بعد قد رخص له باكتساب جنسية اجنبية فلا يكون هناك نزاع\nجدي حول جنسية المميز عليه اللبنانية وتعتبر الدعوى دعوى نفوس وليس دعوى\nجنسية ويكون القاضي المنفرد الناظر في دعاوى النفوس مختصا للبت فيها\nويهمل بالتالي السبب التمييزي الاول\n*  السبب التمييزي المبني على التناقض  في الفقرة الحكمية لجهة استحالة تنفيذ القرار الاستئنافي القاضي بتسجيل  الولد على خانة والده المميز عليه قبل تسجيل زواجه  *\nعن السبب التمييزي\nالثاني التناقض في الفقرة الحكمية للقرار الواحد بحيث يستحيل تنفيذه\nوالفقرة 3 من المادة 708 اصول محاكمات مدنية\nبما انه تحت هذا العنوان تدلي المميزة بان الفقرة الحكمية للقرار\nالمطعون فيه قضت بقيد المستأنف سمير فؤاد ابو شقرا وولديه القاصرين نبيل\nوسوزان في سجل المقيمين في عين عنوب من دون القضاء بقيد زواجه من السيدة\nمهيبة فريد ابو شقرا على خانته وانه يستحيل تسجيل الولدين على خانة\nالمميز ما لم يتم تسجيل زواج المذكور في البدء وبما ان القرار\nالاستئنافي القاضي بتسجيل المميز عليه على خانة والديه يمكن تنفيذه بدون\nاي عائق وللمميز عليه ان يسجل زواجه فيما بعد فلا يكون من استحالة\nلتنفيذ القرار الاستئنافي ويهمل السبب التمييزي الثاني"
}