{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56654",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "2001",
    "session_date": "21/06/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا في  دعاوى الايجار  *\nحيث ان الجهة المميزة قدمت استدعاءها التمييزي قبل ان\nتتبلغ القرار الاستئنافي وجاء استدعاؤها موقعا من محام وكيل ومرفقا\nبصورة طبق الاصل عن القرار المطعون فيه وبايصالات مالية تفيد دفع الرسوم\nالقانونية وتسجيل التأمين التمييزي فهو مقبول شكلا من هذه النواحي\nوحيث انه يقتضي معرفة ما اذا كان القرار الاستئنافي يقبل الطعن عن طريق\nالتمييز ام لا بعد ان عرضت الجهة المميزة قبول التمييز شكلا لوجود تعارض\nبين الحكم الابتدائي والقرار الاستئنافي\nحيث ان موضوع النزاع تمحور في الاساس حول التثبت من مدى شرعية اشغال\nالمدعى عليها - المميز عليها - للمسكن موضوع النزاع وان المميز عليها\nطلبت بداية واستئنافا رد الدعوى الشرعية اشغالها للمسكن ذلك الاشغال\nالمبني على عقود ايجار قانونية وصحيحة في حين ان الجهة المدعية -\nالمميزة - طلبت الزام المدعى عليها باخلاء المأجور لان عقدي الايجار\nالمبرزين هما غير صحيحين وغير قانونيتين\nوحيث ان هذه الدعوى هي حسب اجتهاد هذه المحكمة المستمر من فئة دعاوى\nالايجارات غير القابلة للتمييز اخلاء ما عدا الحالة الوحيدة الحصرية وهي\nدعوى الاسقاط من حق التمديد (المادة 21 من قانون 160/92 المحدد)\nوحيث ان الجهة المميزة بالذات عرضت ان التمييز مقبول شكلا لوجود تعارض\nبين الحكم الابتدائي والقرار الاستئنافي\nوحيث ان الحكم الاستئنافي في دعاوى الايجارات لا يقبل من طرق المراجعة\nالعادية والاستثنائية سوى الاعتراض كما نصت الفقرة الثالثة من المادة 21\nمن القانون رقم 160/92 على ان \"الحكم الاستئنافي يقبل التمييز اذا كان\nثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط\"\nوكانت المادة العاشرة من القانون المذكور قد حددت حالات الاسقاط من حق\nالتمديد في فقراتها أ الى ج على سبيل الحصر\nوحيث ان نص المادة 21 المذكور جاء صريحا جازما بعدم قبول التمييز الا\nبشرط مزدوج هو وجود تعارض بين الحكمين الاستئنافي والابتدائي من جهة\nاولى ولجهة الاسقاط من حق التمديد من جهة ثانية\nوحيث ان الشرط المزدوج الصريح المذكور غير متوافر في الدعوى الحالية مما\nيفضي الى رد التمييز شكلا لان القرار المطعون فيه غير قابل للطعن به عن\nطريق التمييز\nوحيث انه بعد القول بعدم قابلية القرار المطعون فيه للطعن به تمييزا لا\nيعود من حاجة او مبرر للبحث في السبب التمييزي ويقتضي مصادرة التأمين\nوابرام القرار المطعون فيه ورد الطلبات الزائدة او المخالفة بما فيها\nطلب العطل والضرر لعدم توافر شروط الحكم به"
}