{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "2001",
    "session_date": "30/04/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى جواز تصحيح قيود الاحوال  الشخصية والقانون المطبق عليه  *\nبما ان الدولة تعيب على القرار\nالاستئنافي مخالفته المادة 21 من المرسوم رقم 1837 تاريخ 15/1/1972\nالمتعلق بالاحصاء وهي تقصد واقعا المرسوم 8837 الصادر في 15/1/1932\nوكذلك مخالفة قانون 7/12/1951 المتعلق بقيد وثائق الاحوال الشخصية وذلك\nبحجة ان المادة 21 موضوعة من اجل عمليات الاحصاء التي اجريت في العام\n1932 ولا يتعدى محلها تلك الفترة وان القانون تاريخ 7/12/1951 لم يرد\nفيه اي نص يجيز تصحيح السن\nوبما ان المادة 21 من المرسوم 8837 تجيز للمحاكم بصورة مطلقة لانها نص\nعام تصحيح القيود المدرجة في سجلات النفوس ما خلا الاحوال القابلة\nللتغيير كالصفة والمذهب ومحل الاقامة ولم تأت حصرا لتصحيح قيود الاحصاء\nالحاصل في العام 1932\nوبما ان قانون 7/2/1951 لم يرفض مبدأ تصحيح القيود غير القابلة للتغيير\nولم يكن بحاجة الى تكرار المبدأ طالما ان احكام المرسوم 8837 لا تزال\nمعمولا بها بدليل انه اشار في مواد 40 حتى 42 الى الاصول الواجب اتباعها\nعند تصحيح القيود القابلة للتغيير بموجب معاملة ادارية فجاءت هذه مكملة\nلاحكام المرسوم 8838 المتعلق بهذه الامور\nوبما ان القرار الاستئنافي بقبوله مبدأ جواز تصحيح تاريخ الولادة لا\nيكون قد خالف المادة 21 من المرسوم 8837 تاريخ 15/1/1932 ولا قانون\n5/2/51 ويغدو السبب التمييزي الاول مردودا\n*  القوة الثبوتية للسند الرسمي  *\nبما\nان الدولة تعيب على القرار الاستئنافي مخالفته المادة 159 اصول مدنية\nبحجة ان السند الرسمي لا يسري مفعوله الثبوتي فيما يختص بتصريحات\nالمتعاقدين الا عليهم وعلى خلفائهم في الحقوق وان المميز ضده تسجل على\nانه من مواليد 12/6/1946 بالاستناد الى وثيقة ولادة منظمة من والده\nوبموجب قرار الحاكم المنفرد في العام 1956 وان الوثيقة المذكورة تعتبر\nسندا رسميا فيما يختص بخلفاء المتعاقدين بالنسبة لتصريحاتهم\nوبما ان المادة 159 آنفة الذكر تتعلق بالعقد المنظم فيها شكل سند رسمي\nوهي تنص على انه لا يسري مفعوله الثبوتي فيما يختص بتصريحات المتعاقدين\nالا عليهم وعلى خلفائهم في الحقوق وانه سندا للمادة 147 موجبات وعقود لا\nيعبر العقد الا عن الاتفاق الحامل بين فريقين فلا علاقة به بتصريح صادر\nعن شخص منفرد بشأن واقعة ولادة ودون ان يكون هناك فرقاء متعاقدون وان\nالقوة الثبوتية والتنفيذية للسند الرسمي تقتصر سندا للمادة 156 على ثبوت\nالافعال التي تحققها المأمور الرسمي بذاته ولكن من وظيفته التحقق منها\nوان مضمون تصريح صاحب العلاقة ليست له سوى قوة ثبوتية عادية تبقى قائمة\nحتى ثبوت العكس والمختار الذي يوقع على وثيقة الولادة يقوم سندا للمادة\n11 من قانون 5/12/1951 بالتصديق على صحة توقيع صاحب العلاقة\nوبما ان القرار الاستئنافي الذي قبل اثبات عكس مضمون وثيقة الولادة لا\nيكون قد خالف القانون لا في المادة 159 اصول مدنية ولا في المادة 156\nمنه فيكون السبب التمييزي الثاني مردودا ايضا\n*  مفعول التذرع بسبب جديد امام محكمة  التمييز  *\nبما ان المميزة تنعي على القرار الاستئنافي مخالفة المادة 551\nاصول مدنية بقواعد اعتراض الغير فتدلي بانه لا يجوز ابطال مفعول قرار\nقضائي بتدوين تاريخ ولادة تحت شعار التصحيح بقرار قضائي آخر غير طريق\nاعتراض الغير ومن قبل شخص لم يكن خصما او ممثلا في الدعوى وضمن مهلة\nالعشر سنوات الامر غير المتوافر في القضية\nوبما ان هذا السبب القانوني لم يثار امام محكمة الاستئناف ولم يدل به\nامامها حتى تتمكن من بحث نوعية القرارات الصادرة وطرق الطعن بها فيمكن\nاعتبار ان السبب هذا هو سبب جديد يثار لاول مرة امام محكمة النقض وحتى\nفي حال اعتبار ان الطرق الطعن هي من النظام العام يبقى ان لصاحب العلاقة\nاذا تبينت ظروف جديدة لم تكن معلومة ان يتقدم بدعوى لاجراء التصحيح هذا\nولئن يكن قيده قد تم بموجب حكم قضائي كون الحكم الاول لا يعدو كونه سوى\nقرار رجائي ويهمل السبب التمييزي الثالث\n*  السبب التمييزي المبني على فقدان  الاساس القانوني ومفهوم تعليل الحكم القاضي بتصحيح تاريخ الولادة  *\nبما\nان الدولة تحت هذا السبب تدلي بمخالفة القرار المطعون فيه للمادة 4 اصول\nمحاكمات وفقدان الاساس القانوني لعلة ان القرار المذكور اعتبر ان اثبات\nالخطأ في وثيقة الولادة المنظمة بعد تاريخ الولادة بسنوات عديدة جائز في\nحين انه لا يسمح بالدليل المعاكس اثبات الخطأ في الوثيقة اذا كانت منظمة\nمباشرة بعد تاريخ الولادة وعلى ذلك دون بيان للاسباب\nوبل انه خلافا لما تدلي به المميزة فان القرار المميز تطرق لهذه المسألة\nواعتبر ان طالب التصحيح لم يجر قيده بتاريخ واقعة الولادة المطلوب\nتصحيحها انما بتاريخ لاحق مما يجعل الوثائق الاساسية غير صادرة في\nحرفيتها وبالتالي غير عفوية\nوبما ان تقدير الادلة متروك لسلطان قضاة الاساس ويخرج عن اطار رقابة\nمحكمة النقض اما التعليل الوارد فهو كاف لتبرير النتيجة التي توصلت\nاليها المحكمة وتكون قد تقيدت باحكام المادة 4 اصول مدنية ولم تخالفها\nولم تفقد قرارها الاساس القانوني ويرد السبب المدلى به هو ايضا"
}