{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69244",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "2001",
    "session_date": "03/06/2001",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني  لدى تجديد الموجب واثباته بعد استبدال شخص المتعاقد  *\nحيث ان المميز\nيدلي بفقدان الاساس القانوني للقرار المطعون فيه اذ جاءت اسبابه\nالواقعية غير كافية لاسناد الحل القانوني المقرر فيه لمخالفته المادتين\n323 و324 موجبات وعقود اذ ان التجديد في الموجب لا يستنتج استنتاجا خاصة\nوان كتاب 27/10/89 لا يفيد كونه تعاقدا جديدا الغى مفاعيل اتفاق\n12/12/88 (4/3/89)\nوحيث ان القرار المطعون فيه اسهب في اولى حيثياته وبناآته على بيان\nالوقائع المثبتة بالمستندات وباقوال الفريقين اذ اورد في الصفحة 4 منه\n3- ان السيد الشوفاني اقدم بعدها وبصفته ممثلا لمجموعة المساهمين الجدد\nعلى توقيع اتفاق مع مستخدمي بنك طراد \"كريدي ليونه\" واتحاد نقابات\nوموظفي المصارف في لبنان له تاريخين 12/12/88 و4/3/89\n4- ان المصرف المدعى عليه لم يكن في اية مرحلة من مراحل المفاوضات\nوتوقيع الاتفاق المذكور فريقا فيه\nوحيث ان القرار المطعون فيه اورد في ما بعد:\n6- انه عملا باحكام الاتفاق المنوه عنه عملا بالمدعي السيد وارديني الى\nتقديم استقالته من الخدمة بتاريخ 5/6/89 الا ان المدعى عليه لم يقبلها\nالا بتاريخ 27/10/89 بموجب كتاب يحمل التاريخ المذكور وقد ذكر فيه ان\nالاستقالة معلقة حتى تاريخ 31/10/89 ولا تنتج مفاعيلها الا بشرط تسليمه\nجميع المستندات يتضمن علما بحقه بمبلغ مجموعه /26846,45/ دولار اميركي\nوقد فصل تحته ماهية واسباب ونتائج ذلك المبلغ والجدير بالملاحظة ان\nالمدعي في اسفل الكتاب بالذات وفوق توقيعه كتب بالحرف lux approuve\nوتاريخ 8/11/69\nوحيث ان القرار المطعون فيه اضاف ما حرفيته\nوحيث ان مضمون هذا الكتاب المؤرخ في 27/10/89 وطريقة توجيهه الى السيد\nانطوان وارديني ومفردات مضمونه تشكل دون شك بنودا لرضى فعلي من قبل\nالمدعى عليه لقي موافقة ومصادقة من المدعي بدليل تعريب تلك الجملة \"قرىء\nومصادق عليه\"\nوحيث ان هذا الواقع القانوني الراهن يفيد صراحة حصول واقعة قانونية\nجديدة على اتفاق 12/12/88 و4/3/89 وهي حصول تعاقد جديد ومباشر بين\nالمدعى عليه والمدعي وهو بالتالي منتج لمفاعيله القانونية تجاهها\nوحيث ان مجرد التبديل الحاصل بشخص المتعاقد اي المصرف المدعى عليه الذي\nلم يكن فريقا في عقد 12/12/88 يشكل العنصر الجديد في الموجب ويوفر الشرط\nالمطلوب والمنصوص عليه في المادة 323 موجبات وعقود مما ينفي فقدان\nالاساس القانوني للقرار المطعون فيه وينفي اي مخالفة لاحكام تجديد\nالموجب كما يؤكد على صفة المدعى عليه على هذه الدعوى وصحة الادعاء عليه\n*  السبب التمييزي المبني على مخالفة القانون والخطأ  في تطبيقه وتفسيره ومدى علاقته بمخالفة النص التعاقدي  *\nحيث ان المميز\nيدلي بمخالفة القرار المطعون فيه احكام اتفاق 12/12/88 الموقع بتاريخ\n4/3/89 وتشويهها ولا سيما الفقرات الثانية والثالثة والسادسة منه\nوتطبيقها تطبيقا خاطئا ومخالفة احكام المادة 221 موجبات وعقود\nحيث انه من جهة اولى ان القانون الذي تشكل مخالفته او يشكل الخطأ في\nتفسيره او تطبيقه سببا للنقض وفقا للبند الاول من المادة 708 اصول مدنية\nهو النص القانوني دون سواه وليس النص التعاقدي وان كان عقدا جماعيا مما\nيوجب رد السبب لهذه الجهة\nوحيث انه من جهة ثانية ان مجلس العمل التحكيمي لم يناقش وفقا لما يدلي\nبه المميز اتفاق 12/12/88 مما يجعل ادلاء المميز بان المجلس شوه الاتفاق\nالمذكور مستوجبا للرد\nوحيث انه من جهة اخيرة ان مجلس العمل التحكيمي لم يخالف نص المادة 221\nموجبات وعقود اذ ان العقد المنشأ بين المميز والمميز عليه بموجب كتاب\n27/10/89 الموافق عليه من قبل المميز بتاريخ 8/11/89 الزم الفريقين\nبالتساوي وانتج مفاعيله القانونية مما يفضي الى رد السبب الثاني لعدم\nالصحة ولعدم القانونية\n*  السبب التمييزي المبني على مخالفة القانون  المتعلق بالاتفاق بين رب العمل والعامل المخالف للنظام العام للعمال  *\nحيث ان المميز يدلي بمخالفة القرار المطعون فيه احكام المادة 59 من\nقانون العمل التي تنص ان كل اتفاق يعقد بين رب العمل والاجير او كل\nاتفاق وارد في نظام عام للعمال يراد به اعطاء هؤلاء شروطا اكثر فائدة\nلهم فيستفيدون منها\nوحيث انه كما سبق بيانه آنفا ان الاتفاق الوحيد الثابت بين فريقي النزاع\nهو العرض الفعلي الوارد في المميز عليه بتاريخ 27/10/89 والمقرون\nبموافقة المميز بتاريخ 8/11/89\nوحيث ان مجلس العمل التحكيمي اورد في الصفحة 6 منه ما حرفيته\nوحيث انه تحت ضوء الوقائع المبينة اعلاه او مقدار التعويضات الاستئنافية\nالتي استفاد منها المدعي والتي فاقت في مقدارها اضعاف التعويضات\nالقانونية التي كانت قد تستحق له في حال صرفه من العمل حتى بشكل تعسفي\nوحيث انه وفقا لما تقدم فقد تكونت لدى المجلس القناعة الكاملة ان العقد\nالمبرم بين المدعي والمدعى عليه بتاريخ 8/11/89 وبعد قبول استقالته من\nخدمة المدعى عليه هو ملزم للفريقين ولا يشوبه اي عيب قانوني\nوحيث يقتضي رد هذا السبب لثبوت التزام مجلس العمل التحكيمي بمضمون عقد\n27/10/89 و8/11/89 واحترام مضمونه وفقا لاحكام المادة 59 من قانون العمل\nمع ما تضمنه من تعويضات استثنائية استفاد منها المميز\n*  السبب التمييزي المبني على مخالفة القانون والخطأ  في تطبيقه لجهة احتساب تعويض نهاية الخدمة للاجير المصروف من الخدمة  تطبيقا لعقد العمل الجماعي  *\nحيث ان المميز يدلي بمخالفة القرار المطعون\nفيه للقانون وبخاصة المرسوم رقم 23/90 تاريخ 9/1/90 والمادة 57 من قانون\nالعمل والمادة 38 من عقد العمل الجماعي وتطبيقها تطبيقا خاطئا\nوحيث ان المميز طالب لدى مجلس العمل التحكيمي الزام المصرف المدعى عليه\nبدفع تعويضات نهاية الخدمة وكذلك التعويضات المستحقة له بموجب اتفاق\n12/12/88 محسوبة على اساس اجره الاخير مضافا اليه الزيادة القانونية\nالمقررة بالمرسوم رقم 23 تاريخ 9/1/90 على ان تحسم منها المبالغ التي\nسبق للمدعي ان قبضها\nوحيث ان التعويضات المنصوص عنها في المادة 57 عمل تتعلق بتعويضات نهاية\nالخدمة واشهر الانذار دون ان تتعداها الى التعويضات الاتفاقية التي\nيدفعها رب العمل للاجير نتيجة انهاء عقد العمل مما يفضي الى رد جزء من\nهذا السبب المتعلق بالتعويضات المستحقة بموجب الاتفاق والمشار اليها\nآنفا في هذا القرار ويقتضي ابرام القرار المطعون فيه لهذه الجهة\nوحيث ان المدعي المميز غير منتسب الى الصندوق الوطني للضمان الاجتماعي\nفيحق له استيفاء تعويض نهاية خدمته من صاحب عمله\nوحيث ان احكام التشريع الاجتماعي ومنها المادة 57/عمل والمرسوم 23/90\nلها الصفة الآمرة ولا يجوز مخالفتها ولو قبل الاجير بها تحت طائلة\nالبطلان لتعلقها بالانتظام العام\nوحيث ان القرار المطعون فيه لم يبحث في تعويضات نهاية الخدمة المستحقة\nللمدعي بل نظر فقط بالتعويضات الاضافية المنصوص عنها في الاتفاقات\nالواردة والمبرزة في الملف بدليل ما ورد في الصفحة 6 منه:\nوحيث انه تحت ضوء الوقائع المبينة اعلاه او مقدار التعويضات الاستثنائية\nالتي استفاد منها المدعي والتي فاقت في مقدارها اضعاف التعويضات\nالقانونية التي كانت قد تستحق له في حال صرفه من العمل حتى بشكل تعسفي\nوحيث انه وفقا لما تقدم ان العقد المبرم بين المدعي والمدعى عليه بتاريخ\n8/11/89 هو ملزم للفريقين\nوحيث ان المدعي ادلى بداية بانه قبض مبلغ قدره /8016.85/ ل ل ثمانية\nملايين وستة عشر الفا وماية وخمس وثمانين ليرة لبنانية كتعويض لنهاية\nخدمته لدى المصرف المدعى عليه وذلك اضافة الى التعويضات الاستثنائية\nالواردة في عقد 8/11/89 والبالغة /58291/ د أ (ثمانية وخمسين الفا\nومئتين وواحدا وتسعين دولارا اميركيا) وطالب المدعي باضافة زيادة غلاء\nالمعيشة المنصوص عنها في المرسوم 23/90 على الاجر الذي كان يتقاضاه خلال\nالاشهر الاخيرة من خدمته لدى المصرف وطالب باحتساب تعويض نهاية خدمته\nمجددا على ضوء احكام المرسوم 23/90 المذكور (يراجع اللائحة المبرزة\nبتاريخ 5/5/92 والصفحات 33 وما يليها من اللائحة المذكورة)\nوحيث ان مجلس العمل التحكيمي برده مطالب المدعي عن التعويضات كافة\nوباغفاله البت صراحة بالطلب المتعلق بتعويض نهاية الخدمة وبعدم تمييزه\nبين التعويضات الاضافية التعاقدية وتعويض نهاية الخدمة المتعلق بالنظام\nالعام يكون قد خالف القانون واخطأ في تطبيقه خاصة لجهة المادة 57 من\nقانون العمل ويكون قد عرض حكمه للنقض جزئيا فقط لجهة اعادة احتساب تعويض\nنهاية الخدمة\nوحيث انه يقتضي بعض النقض وسندا للمادة 734 محاكمات مدنية فصل الدعوى\nالحالية مباشرة في مرحلتها امام مجلس العمل التحكيمي\nوحيث ان المميز المدعي ادلى بانه بقي في الخدمة الفعلية لدى المصرف\nالمميز عليه لغاية 31/10/89 اي انه كان لا يزال على العمل بتاريخ مفعول\nالمرسوم رقم 23/90 اي بتاريخ 30/6/89 وانه لا بد من ان يستفيد من احكامه\nوحيث ان المميز المدعي يدلي بانه قبض من المصرف مبلغ /8016185/ ليرة\nلبنانية وان تعويض نهاية خدمته بعد استفادته من احكام المرسوم رقم 23/90\nيبلغ /11897787/ ليرة لبنانية ويكون متوجبا له بذمة المميز عليه مبلغ\n3871602 ليرة لبنانية\nوحيث ان المصرف المميز عليه لم يناقش بتاتا هذا المطلب فترى المحكمة\nاجابة طلب المميز لهذه الجهة والزام المصرف المميز عليه بدفع المبلغ\nالمشار اليه آنفا مع الفائدة القانونية اعتبارا من تاريخ الانذار المؤرخ\nفي 31/7/90\nوحيث انه يقتضي رد طلب المميز الزام المميز عليه بدفع فرق التعويض\nالمستحق بالدولار الاميركي على اساس /250/ ل ل كسعر للدولار الواحد عملا\nبالبند ثانيا من اتفاق 12/12/988 اذ انه سبت ابرام قرار مجلس العمل\nالتحكيمي لجهة الزام المصرف المميز عليه فقط بالعقد المؤرخ في 8/11/89\nالمتعلق بالتعويضات الاستثنائية والاضافية دون تعلقه بتعويضات نهاية\nالخدمة\nوحيث انه يقتضي قبول التمييز جزئيا وابرام القرار المطعون فيه ما عدا\nلجهة الزام المصرف المميز عليه بدفع مبلغ اضافي لتعويض نهاية الخدمة\nقدره /3871602/ ل ل مع الفائدة القانونية اعتبارا من تاريخ 31/7/90 ورد\nسائر المطالب الزائدة او المخالفة بما فيها طلب العطل والضرر لعدم توافر\nشروط تطبيقه"
}