{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68004",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "2001",
    "session_date": "30/04/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  شروط بدء مهلة الاستئناف للحكم  الابتدائي  *\nعن السبب التمييزي الاول مخالفة المادتين 642/643/ اصول\nمحاكمات مدنية\nبما انه تحت هذا العنوان يدلي المميزون بان محضر ضبط المحاكمة لم يشر\nالى اي تاريخ استحصلت المميز ضدها على الصورة طبق الاصل عن الحكم\nالبدائي الذي استأنفته وان استلام صورة مصدقة عن الحكم من القلم يعتبر\nتبلغا له\nوبما ان مجرد الاستحصال على صورة طبق الاصل عن حكم ما ليس من شأنه اطلاق\nمهلة الطعن بالحكم لان مهلة الطعن لا تبدأژالا من تاريخ تبلغ المبلغ\nاليه حسب منطوق المادة /616/ اصول مدنية.\n*  السبب التمييزي المبني على فقدان الاساس  القانوني لعدم قيام المحكمة بتعليل قرارها  *\nعن السبب التمييزي الثاني\nمخالفة قواعد الاختصاص النوعي والخطأ في تطبيق المادة 579 اصول مدنية\nبما ان الدعوى ترمي الى اخلاء المميز عليها من ملك المميزين بسبب ان\nاجارتها الموسمية قد انتهت\nوبما ان المميز عليها لم تتمكن من ابراز اي عقد ايجار سنوي لاثباث ان\nاجارتها للمسكن هي سنوية اذ ان كل سندات الايجار المبرزة من كلا الطرفين\nهي موسمية\nوبما ان المميز عليها لم تتمكن من ابراز اي ايصال يشير الى ان البدل\nالمدفوع يعود لايجار سنوي\nوبما ان المميز عليها ازاء عقود الايجار الموسمية المبرزة لم تتمكن من\nاظهار معالم النزاع الجدي الذي تتذرع به\nوبما ان مفهوم النزاع الجدي ولئن كان لا يدخل ضمن الاوصاف القانونية\nالعامة القابلة لتحديد ايجابي شامل ودقيق يمكن المحكمة العليا النفاذ من\nخلاله لاجراء رقابتها على الوصف الذي يعطيه قاضي الموضوع للوقائع الا\nانه يبقى على محكمة الاستئناف حتى لا تعطل هذا الدور الرقابي ان تعين في\nقرارها العناصر الواقعية التي تستند اليها لارساء الحل الذي توصلت اليه\nبهذا الخصوص فاذا كانت هذه العناصر ناقصة او غير كافية او غير منتجة\nتعرض القرار للنقض\nوبما ان محكمة الاستئناف لم تبين مكمن النزاع الجدي في الدعوى وماهيته\nوعناصره مكتفية ببعض العموميات وبعض الاستنتاجات لواقعات يمكن بالاستناد\nاليها ترتيب نتائج من حيث الظاهر غير تلك التي اعتمدتها ولم تغلب ظاهر\nالحق على ظاهر الواقع المتذرع به فتكون بذلك قد خالفت احكام المادة\n/579/ اصول محاكمات مدنية وينقض قرارها لهذا السبب دونما حاجة للبحث في\nسائر الاسباب المثارة كونه فاقد الاساس القانوني\nوبما ان الدعوى باتت جاهزة للحكم في المرحلة الاستئنافية ويتعين بعد\nقبول الاستئناف شكلا لعدم الطعن بهذه النقطة الحكم برد الاستئناف وتصديق\nالحكم الابتدائي لعدم تمكن المستأنفة من ضحد مضمون سندات الايجار\nالموسمية المبرزة بدليل مقبول الامر الذي يحتم اعتبار حسب ظاهر الحال ان\nالايجارة موسمية وانه بعد انقضاء اجلها يصبح الاشغال دون مسوغ شرعي يختص\nالقضاء المستعجل بوضع حد له"
}