{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "2001",
    "session_date": "30/01/2001",
    "chief": "مهيب معماري",
    "members": "مولوي//عيد/"
  },
  "ruling_text": "*  امكانية استبعاد سند الايجار دون ابطاله في حال عدم توقيعه  من المستأجر  *\nحيث يعيب المميز على محكمة الاستئناف انها تجاوزت حدود\nاختصاص هذا القضاء عندما امرت باجراء تحقيق حول صحة سند الايجار الذي\nيسند المميز اشغاله عليه والذي كان المؤجر قد انكر توقيعه عليه لتستبعده\nفي النتيجة وتقضي عليه بالاخلاء\nوحيث ان يد القضاء المستعجل لا ترتفع حتما كل ما تذرع احد فريقي الدعوى\nبسند خطي صادر عن خصمه يعترف فيه له بحقه ان يصدر له اذا طعن بصحة السند\nعن طريق انكار الخط ان يتحقق من مدى جدية هذا الطعن ليقضي بصحته او\nبطلانه انما ليأخذ به او يصرف النظر عنه اذا ثبت له شبهة قوية تعزز هذا\nالانكار ليقضي بالدعوى الاستناد الى المعطيات الاخرى التي يوفرها له\nالظاهر\nوحيث يتبين من الرجوع الى القرار المطعون فيه ان محكمة الاستئناف قد\nاستبعدت سند الايجار المنسوب توقيعه الى المميز عليها بعد ان تأكدت ان\nالمستأجرة هي امرأة امية تجهل الكتابة وبواسطة الخبرة انه لا يمكن ان\nتكون قد وقعت بمساعدو غريب لان توقيعها المزعوم قد ورد بصورة عفوية\nوطبيعية مما ينبىء عن وروده بيد شخص واحد وان الطابع الذي هو موجود على\nالسند انما هو يعود لاصدار يعود لتاريخ لاحق فلا تكون قد تجاوزت نطاق\nاختصاصها اذ انها لم تقض بعدم صحته انما اكتفت باستبعاده تطبيقاژللمادة\n150 أ.م.م التي تعتبر ان السند العادي صادرا عمن وقعه ما لم ينكر صراحة\nتوقيعه فيرد ما ورد تحت السبب الاول\n*  اصول اثبات حق الايجار ومدى جدية المستأجر بالاستناد الى  ايصالات الماء والكهرباء وحق المحكمة في تقدير الادلة  *\nذلك ان القرار\nلم يبن على اسباب واقعية خاصة اذ هو تجاهل المستندات المبرزة خصوصا\nاشتراك الكهرباء كما انه لم يأخذ بعين الاعتبار الاخطاء التي ارتكبها\nالخبير\nحيث ان الاخذ بنتيجة تقدير لم يطعن بصحته احد يدخل ضمن سلطات تقدير قاضي\nالموضوع مع الاشارة الى ان التعليل الوارد في القرار جاء كافيا لارساء\nما توصلت اليه المحكمة من وجوب استبعاد سند الايجار اما بالنسبة للعناصر\nالواقعية الاخرى التي تطرق اليها القرار بعد هذا الاستبعاد فقد جاءت\nموافقة لارساء الحل النهائي الذي توصل اليه اذ اكدت المحكمة ان المميز\nلم يبرز اي ايصال بدفع البدلات وذلك على الرغم من امتداد اشغاله على\nسنوات وان العبرة تبقى لما هو صادر عن الحائز حق اعتراف صريح او ضمني\nبحق الشاغل في حين ان اشتراكژالكهرباء والمياه لا علاقة له به فتكون قد\nاسندت قرار الاخلاء على معطيات واقعية كافية تبرر برد هذا الطلب"
}