{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64647",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "2001",
    "session_date": "17/01/2001",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  امكانية الادلاء بسبب جديد في الاستئناف ومفعول عدم  تبليغ مذكرة الخصم من الفريق الآخر  *\nعن السبب الاول: تحت هذا السبب\nتدلي طالبة النقض بان الحكم المطعون فيه خالف المواد 662 و499 و7 و372\nاصول مدنية عندما قبل السبب الجديد في الاستئناف وعندما لم يتم تبليغ\nمذكرة خصم من طالبة النقض.\nحيث ان المدعي المالك بعد ان كان تذرع بداية بعدم دفع البدلات للمطالبة\nبالاسقاط من حق التمديد عاد واضاف في الاستئناف سببا جديدا يتمثل في عدم\nابداء الجامعة رغبتها في العودة الى المأجور عملا بالمادة 22 من المرسوم\nالاشتراعي رقم 7/77\nوحيث ان النتيجة التي توخاها المدعي بداية واستئنافا هو عينها: الاسقاط\nمن الحق التمديد وقد تذرع استئنافا بسبب جديد تحقيقا لهذه النتيجة وهو\nعدم ارسال الاعلام المنصوص عنه في المرسوم الاشتراعي رقم 7/77 وقد قبلت\nمحكمة الاستئناف هذا السبب الجديد.\nوحيث ان المادة 662 محاكمات مدنية اجازت للفرقاء الادلاء باسباب جديدة\nفي الاستئناف اذا كانت ترمي للنتيجة عينها التي رمت اليها مطالب بداية\nويكون قبول محكمة الاستئناف لهذا السبب واقعا في موقعه ومنطبقا على\nالمادة 662 المنوه بها اعلاه.\nوحيث بعد التعديل الذي ادخل على المادة 499 محاكمات مدنية والذي لم يعد\nفرض ابلاغ المذكرات الى الفرقاء بل ترك تبلغها على مسؤوليتهم (يراجع\nالقانون رقم 529/96 الذي عدل المادة 499 المذكورة) وبالتالي فان عدم\nابلاغ طالبة التمييز لمذكرة خصمها المؤرخة بعد ذلك ومقدمة في 1997/12/04\nلا يكون فيه اية مخالفة للقانون ويكون هذا السبب مردودا.\n*  السبب التمييزي المبني على مخالفة القانون لجهة  اعتبار دفع بدلات الايجارات بمثابة تنازل من قبل المالك عن حقه بطلب فسخ  العقد بسبب احتلال المأجور  *\nحيث تدلي طالبة النقض تحت هذه الاسباب\nبمخالفة المطعون فيه للقانون وذلك لعدم اخذه بان قبض البدلات من قبل\nالمالك يغنين عن ارسال الاعلام ولان المأجور موضوع الدعوى متضرر ولا\nحاجة لارسال الاعلام ولان المحكمة مصدرة القرار المطعون فيه شوهت\nالمستندات.\nوحيث من مراجعة اقوال الطرفين والمستندات المبرزة منهما والاسباب المدلى\nبها بداية واستئنافا ومن مضمون تقرير الخبير يعقوب كرم يتبين ان المأجور\nموضوع الدعوى كانت تشغله طالبة النقض الى ان احتله المهجرون سنة 1976\nوانه الاضرار التي اصابته لا سيما في بنيته التحتية لم يكن سببا تهدمه\nاو تخربه بسبب الاصابات الناتجة عن الاعمال الحربية بل بسبب ما تركه\nالمهجرون من بصمات على تجهيزاته وعلى كامل بنيته التحتية ولا يعتبر\nبالتالي من الابنية المقصودة باحكام المرسوم الاشتراعي رقم 7/77 وعلى\nفرض ان الضرر الموصوف اعلاه كان بسبب المهجرين الذين هجرتهم الاحداث فان\nسبب حرمان الجامعة اللبنانية من استعماله لم تكن الاضرار المذكورة بل\nبسبب احتلاله من قبل المهجرين بمعنى ان الاحتلال هو الذي سبب الاضرار\nلاحقا ولكونه بسبب الاحتلال ويكون المأجور موضوع الدعوى مما تطبق عليه\nالاحكام المتعلق بالابنية غير المتضررة وما ذهبت اليه محكمة الاستئناف\nواقع في موقعه القانوني.\nوحيث بالنتيجة يكون المأجور مما يخضع لاحكام المادة 22 من المرسوم\nالاشتراعي رقم 7/77\nوحيث ان المادة 22 المذكورة فرضت على المستأجر الذي حرم من اشغال مأجوره\nفي الابنية غير المتضررة ان يعلم المالك ضمن مهلة ستة اشهر من تاريخ\nالعمل بالمرسوم الاشتراعي المذكور برغبته في استمرار عقد الايجار.\nوحيث من الثابت ان الجامعة اللبنانية لم ترسل ضمن فترة الستة اشهر\nالمذكورة والمنتهية قبل نهاية سنة 1977 الاعلام المنصوص عنه في المادة\n22 المذكورة وتكون اجارتها قد فسخت لان المادة الاولى من المرسوم\nالاشتراعي رقم 7/77 ابقت على عقد الايجار المعقودة بين المالك والمستأجر\nبالرغم من حرمان المستأجر من الانتفاع بها ضمن احكام المرسوم الاشتراعي\nالمذكور.\nوحيث ان طالبة النقض تدلي بان دفعها للبدلات يعتبر اجراء محل الاعلام\nالمذكور كما انها ارسلت اعلاما لاحقا.\nوحيث من جهة اولى فان من حرم من اشغال مأجوره بسبب الاحداث الحاصلة قبل\nالمرسوم الاشتراعي رقم 7/77 عليه التقيد بالمهلة المحددة في المادة 22\nمنه اما ما فتح من تمهل لاحقا بمقتضى قوانين الايجارات الاستثنائية\nفانها تتعلق بمن حرم من اشغال مأجوره بسبب الاحداث الحاصلة بعد المرسوم\nالاشتراعي رقم 7/77 ولا تستفيد منها طالبة النقض التي حرمت من اشغال\nالمأجور سنة 1976 ويكون الاعلام المرسل من قبل طالبة النقض على فرض\nحصوله واردا خارج المهلة المذكورة.\nوحيث على فرض ان ارسال البدلات يغني عن الاعلام فان هذا الارسال يجب ان\nيكون متعلقا بالفترة السابقة للاحتلال وان يتم دفع البدلات ضمن مهلة\nالستة اشهر الوارد ذكرها في المادة 22 اي الفترة عينها المحددة لارسال\nالاعلام.\nوحيث يتبين من الكتاب المرسل من المحامي يوسف طانيوس وكيل الجامعة\nاللبنانية - للمالك والمؤرخ في 1986/06/25 والمبرز مع الاستحضار\nالابتدائي انه بموجب القرار رقم 1479 تاريخ 1979/06/30 دفعت عن الفترة\nما بين 1976/08/12 لغاية 1978/06/30 (وهي الفترة التي يفترض ان الاحتلال\nبدأ خلالها) اي ان الدفع الذي تم في 1979/06/30 هو خارج مهلة الستة اشهر\nالمحددة في المادة 22 من المرسوم الاشتراعي رقم 7/77 ولا يمكن احلال\nعملية الدفع هذه محل ارسال الاعلام.\nوحيث لا ينسب للمالك نتيجة قبضه للبدلات تلك او للبدلات المستحقة عن\nالسنوات اللاحقة قبوله باجارة جديدة او  تنازلا عن حقه بطلب فسخ العقد\nذلك انه لا يمكن استنتاج التنازل فضلا عن انه يتبين من صور عقود الايجار\nوالحوالات المبرزة امام هذه المحكمة مع لائحة الجامعة اللبنانية\nالجوابية ان المالك كان يوقع بتحفظ يضاف اليه انه طالما لم يتم تسليم\nالمالك المأجور او لم يصدر حكم باسقاط اجارة المستأجرة او لم يصدر عنها\nما يفيد التنازل عن الاجارة فان حق المالك بالبدلات كلها او بجزء منها\nوفق ما حدده المرسوم الاشتراعي رقم 7/77 يبقى قائما بالرغم من الاحتلال."
}