{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84291",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 5 /2001",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "5",
    "year": "2001",
    "session_date": "09/01/2001",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان عدم ابلاغ المتهم مضبطة الاتهام وقائمة شهود الحق العام (مادة 268 من الاصول الجزائية تاريخ 18/9/48) هي اجراءات سابقة لوضع المحكمة يدها على الدعوى (مادة 113 من التنظيم القضائي رقم 7855/1961)، وان مخالفة هذه الاجراءات لا يمكن التذرع بها تمييزا الا اذا ادلي بها امام محكمة الجنايات واتخذت هذه الاخيرة موقفا منها.\nان عدم تلاوة قائمة شهود الحق العام لا تعتبر مخالفة للمادة 293 اصول جزائية اذا قررت المحكمة جلب شاهد الحق العام الى جلسة لاحقة بحضور المتهم، مما اتاح له تحضير دفاعه، ولا مخالفة بالتالي لحق الدفاع.\nان عدم تلاوة افادة الشاهد علنا لا يعتبر مخالفة لمبدأ شفاهية المحاكمة طالما ان تلاوة قرار الاتهام يضع جميع الاوراق قيد المناقشة العلنية الشفهية، وطالما ان المتهم لم يطلب تلاوة الافادة علنا.\nان السرقة بواسطة مفتاح مسروق تعتبر جناية (المادة 639 عقوبات) لان المفتاح المسروق ينزل منزلة المفتاح المصنع والذي استعمل من غير ذي صفة شرعية لاستعماله. ويرد السبب التمييزي لعدم وجود خطأ في تطبيق القانون.\nان تحديد مفهوم الليل (مادة 640 عقوبات) يؤلف واقعة مادية وبالتالي فان تقدير تحقق هذه الواقعة وتقدير الادلة يعودان الى محكمة الأساس دون رقابة تمييزية، وليس في القانون ما يحدد فترة الليل. وان استعمال المصابيح في عملية السرقة هو دليل على حصول السرقة ليلا، اضف الى اقرار احد المتهمين بحدوث السرقة ليلا. ويرد السبب التمييزي لعدم الذهول عن تطبيق القانون.\nان قيام المتهم بمراقبة المكان ونقل المسروق و مرافقة السارق الى مكان لتخبئة المسروق هو من قبيل الاشتراك الجرمي (مادة 212 و213 من قانون العقوبات رقم 340 تاريخ 1/3/43) لا التدخل (مادة 219 عقوبات)، كون فعل المتهم قد ساهم مباشرة في تنفيذ السرقة. ويرد السبب التمييزي لعدم وجود خطأ في تطبيق القانون.\nان المهلة المحددة للاستجواب التمهيدي (مادة 274 و285 أ.م.ج.) هي من المهل الادارية غير المنصوص عنها تحت طائلة الابطال، واذا لم تراع هذه المهلة، لا تؤدي هذه المخالفة الى الابطال. ويرد السبب التمييزي لعدم مخالفة القانون.\nان دعوة الشهود او عدمها اثناء المحاكمة وغير المقدمة اسماؤهم في بدء المحاكمة وفقا لاجراءات المادتين 293 و294 أ.م.ج. تعود لسلطان رئيس محكمة الجنايات الاستنسابية دون تبرير طبقا للمادة 277 اصول جزائية، ولا يشكل اغفال الطلب مساسا بحق الدفاع. ويرد السبب التمييزي لعدم مخالفة القانون.\nان عدم تطبيق المادة 676 عقوبات لجهة تخفيض العقوبة لتفاهة قيمة المسروق ليس من شأنه التأثير على نتيجة الحكم الذي ادغم العقوبات وقضى بالعقوبة الاشد وهي الاشغال الشاقة لمدة 15 سنة. ويرد السبب التمييزي لعدم مخالفة القانون.\nان عدم الرد على طلب اعتبار الافعال متحققة بتاريخ كان فيه المتهم قاصرا لا يؤثر على نتيجة الحكم الذي قضى بعد الادغام بالعقوبة القصوى عن الجرم الذي ارتكبه المتهم وهو كان راشدا. ويرد السبب التمييزي لعدم مخالفة القانون."
}