{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68638",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "2001",
    "session_date": "30/04/2001",
    "chief": "غسان ابو علوان",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني  على تشويه المستندات عندما تقوم محكمة الاستئناف بتحديد مدى توفر النزاع  الجدي او عدمه  *\nبما انه تحت هذا السبب يدلي المميز ان محكمة الاستناف\nشوهت مضمون المستندات وادخلت وقائع خلافا لما ورد فيها توصلا الى\nاستنتاجات ادت الى رد الدعوى\nوبما ان المميز يدعي ان الدعوى تحصر في انه يملك القسم /40/ من البناء\nالمشاد على العقار /1363/ الامراء وان محكمة الاستئناف تطرقت الى صحة\nالملكية وان ذلك يشوه مضمون عقد البيع الرسمي\nوبما ان محكمة الاستئناف لم تشوه مضمون عقد شراء المميز للقسم /40/ بل\nاعتبرت ان المستندات التي ابرزها المميز عليه لدحض المستند الذي ابرزه\nالمميز من شأنها ان تولد شكا حول حق المستأنف عليه في طلب الاخلاء\nالمنازع فيه جديا الامر الذي يؤدي الى رد السبب التمييزي الاول\n*  مفعول حدوث تغيير في حالة  الموكل على صحة تصرف الوكيل ومدى حق التقدير العائد للمحكمة في الموضوع  *\nبما انه تحت هذا السبب يدلي المميز بان محكمة الاستئناف اخطأت في\nتفسير اعمال البيع اي تمت بالوكالة وانها استندت الى احكام المادة /808/\nفقرة /6/ موجبات وعقود وان الوكالة منظمة من الاب شقيق المميز لمصلحة\nابنه حسين وهي بتاريخ 9/4/1992 ومسجلة لدى الكاتب العدل ووافق هذا\nالاخير على البيوعات التي حصلت بتاريخ 11/1/1993 وان الفقرة /6/ من\nالمادة 808 تنص على انتهاء الوكالة بحدوث تغيير في حالة الموكل يفضي الى\nفقدانه الاهلية الشرعية لاستعمال حقوق وانه لم يصدر قرار بالحجر او\nالافلاس على الموكل فلم يكن بوسع محكمة الاستئناف اعتبار ان التنازل تم\nمن قبل وكيل سقطت وكالته\nوبما ان المحكمة الاستئنافية تحققت بما يعود لها من سلطة لاستثبات\nالوقائع وتقدير البينة ان التنازل في الملكية في العقار موضوع الدعوى قد\nتم من قبل وكيل سقطت وكالته بدخول موكله في غيبوبة تامة فلا يلزمها\nانتظار قرار بحجر الموكل كي تتخذ الموقف الذي انتهجته وفقا لظاهر الحال\nالذي تأكدت منه فلا تكون بذلك قد خالفت الاحكام القانونية ويرد السبب\nالتمييزي الثاني بدوره"
}