{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68802",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "2001",
    "session_date": "29/05/2001",
    "chief": "روبير فرحات",
    "members": "/عواد//جدايل/"
  },
  "ruling_text": "*  مفعول خروج القرار التحكيمي عن  حدود المهمة الموكلة الى الهيئة التحكيمية  *\nوبما ان محكمة الاستئناف\nتحققت من ان الجهة التي طلب الابطال بوجهها قد طلبت من الهيئة التحكيمية\nتنفيذ البند التحكيمي المدرج في العقد الموقع من المميز والمميز عليهم,\nكما طلبت سماع المميز عليه منصور الذي دعته لجنة المحكمين واستمعت اليه\nواعتبرته فريقا في المحاكمة\nوبما ان محكمة الاستئناف اكدت ان المهمة التي كلفت بها لجنة المحكمين\nمحددة بالقرار الصادر عن المحكمة الابتدائية وهي انهاء النزاع القائم\nبين فرقاء العقد بالاستناد الى ما جاء في بنوده\nوبما ان منصور بيطار هو احد فرقاء العقد المشار اليه فيكون لذلك مشمولا\nبالقرار التحكيمي كغيره من المتعاقدين\nوبما ان الهيئة التحكيمية التي اعتبرت منصور بيطار مشمولا بقرار التحكيم\nلم تخرج بما فعلت عن نطاق مهمتها مما يحول دون ابطال هذا القرار كليا,\nومما يجعل الابطال الجزئي الذي قضت به محكمة الاستئناف والذي تناول\nالغرامة الاكراهية التي قضى بها القرار التحكيمي واقعا في محله القانوني\nوبما ان السبب الاول يكون بالتالي واجب الرد\n*  السبب التمييزي المبني على مخالفة  القانون فيما خص خطأ القرار الاستئنافي باعتبار القرار التحكيمي مراعيا  حق الدفاع لمالك العقار المميز المقيم خارج لبنان  *\nوبما ان محكمة\nالاستئناف التي تبينت ان زوجة المميز اكدت عند ابلاغه طلب التحكيم\nتواريه عن الانظار ومجهولية مقامه عادت فاعتبرت المميز مبلغا ثم عمدت\nحرصا منها على حضوره والاطلاع على التحقيق الذي تجريه مباشرة وبواسطة\nاحد اعضائها الى اعادة ابلاغه بواسطة النشر في صحيفة محلية\nوبما ان تصريح زوجة المميز بتواري زوجها عن الانظار ينفي الحاجة لاجراء\nتحقيق من اجل التثبت من مجهولية مقامه\nوبما ان تخلف المميز عن الحضور امام هيئة التحكيم حتى بعد حصول النشر قد\nحال دون اطلاعه على مجريات المحاكمة التي تمت قبل اجراء النشر وبعده مما\nيجعله مسؤولا عن الوضع الذي يشكو منه\nوبما ان الهيئة التحكيمية قد اعتبرت عملا بالقاعدة التي تجيز للمحكم\nالمطلق تبليغ المتداعين بالطريقة التي من شأنها تأمين حق الدفاع ان\nتسليم التبليغ الى زوجة المميز ومن ثم اجراء النشر, كفيل بتأمين الغاية\nالمرجوة من التبليغ\nوبما ان محكمة الاستئناف التي اكدت ان التبليغ الحاصل على الوجه المبين\nاعلاه قد امن للمميز حق الدفاع تكون بما خلصت اليه قد مارست بشكل سليم\nسلطتها بالرقابة على القرار التحكيمي ولم تخالف الاحكام القانونية\nالمتعلقة بابطال القرارات التحكيمية\nوبما ان السبب التمييزي الثاني يكون بالتالي واجب الرد\n*  امكانية اعتبار عدم الاخذ بالقرعة  من قبل المحكمين لتوزيع الحصص المتساوية بين الشركاء انتهاكا للنظام  العام  *\nوبما ان عدم اعتماد القرعة من قبل المحكمين لتوزيع الحصص\nالمتساوية بين الشركاء هو تدبير يتعلق بمصالح خاصة, ولا يعتبر عدم\nاعتماده بالتالي انتهاكا للنظام العام كما يدعي المميز ويعود للمحكم\nالمطلق ان يعتمد الطريقة التي تؤمن المساواة بين الشركاء المتقاسمين وقد\nاخذ هذا الامر بعين الاعتبار في القرار التحكيمي"
}