{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66261",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "2001",
    "session_date": "31/05/2001",
    "chief": "روبير فرحات",
    "members": "/عواد//جدايل/"
  },
  "ruling_text": "*  في مفعول عدم ذكر قرار ضم الملف على ضبط المحاكمة العائد الى الملف  *\nوبما انه تبين من محضر المحاكمة الاستئنافية في الملف رقم 411/95 ان\nمحكمة الاستئناف الناظرة فيها قررت ضمها الى المحاكمة الاستئنافية في\nالملف رقم 4155/95 وان قرار الضم رقم /422/ قد نفذ بتاريخ 24/4/1996\nعلما بانه صدر بسبب تعلق الدعويين المقرر ضمهما بالحكم عينه وبنفس\nالفرقاء\nوبما انه بعد انفاذ الضم تبين ان السيد عاطف داغر قد قدم في الملف\n415/95 وبصفته مستأنفا في الملف 411/95 لائحة بتاريخ 12/6/1996 مما يؤكد\nانفاذ قرار الضم وعلمه بحصول هذا الاجراء ومما يؤكد ايضا ان المستأنف\nعليهما السيدين داغر وضاهر اللذين تابعا معا جلسات المحاكمة الاستئنافية\nبعد انفاذ الضم كانا عالمين بالضم المنوه عنه وخاصة انهما حضرا لاحقا\nجلسة 26/6/1996 ثم تمثل احدهما السيد داغر في جلسة 16/10/1996 فيما تقرر\nمحاكمة السيد ضاهر وجاهيا ثم تبلغا القرار التمهيدي الصادر بتاريخ\n30/10/1996 وتمثلا بوكيليهما في جلسة 27/11/1996 وعاد السيد داغر فتمثل\nفي جلسة ختام المحاكمة بتاريخ 16/12/1996 فيما حوكم السيد ضاهر وجاهيا\nوبما انه تسنى بالتالي للمميزين المذكورين تقديم الملاحظات بشأن ضم\nالملف المشار اليه لو ارادا ذلك\nوبما ان القول بعدم ذكر قرار ضم الملف رقم 411/95 على ضبط المحاكمة\nالعائد الى الملف رقم 415/95 هو في غير محله طالما جرى تدوين هذا القرار\nفي الملف رقم 411/95 الذي ضم الى الملف الاول\nوبما ان ما ادلى به المميزان بالنسبة الى الاسباب المشار اليها وفيها\nتجاوز النزاع وعدم تنفيذ قرار الضم وعدم تبليغه او مخالفة مبدأ الوجاهية\nيكون في غير محله ويستوجب الرد\n*  في مفعول عدم مراعاة حق الدفاع للمميز بعد تبلغه جواب المميز ضده  واستئنافه المقابل  *\nوبما ان القرار التمهيدي الصادر بتاريخ 30/10/1996\nعن محكمة الاستئناف والقاضي بوضع الوكالة المبرزة من الاستاذ ابو صعب\nوكيل السيد الحلبي موضع المناقشة وبتكليف وكيل السيد داغر ببيان اثر\nالافادة العقارية تاريخ 13/10/1993 على حل النزاع هو قرار قد ابلغ من\nالسيد داغر بتاريخ 2/11/1996 ومن السيد ضاهر بتاريخ 5/11/1996 كل بواسطة\nوكيله ثم تخلف السيد ضاهر عن جلسة 16/12/1996 التي حوكم فيها وجاهيا ولم\nتقدم بعد ذلك طلبات ولا ادلة جديدة\nوبما انه في ما يتعلق بمسألة الادعاء بتزوير الافادة العقارية تبين ان\nمحكمة الاستئناف قد اعتبرت انه لم تعد هنالك فائدة للبحث في مسألة ادعاء\nالتزوير لعدم تأثيرها على النتيجة التي توصلت اليها المحكمة فجاء موقفها\nفي محله بهذا الصدد طالما انها لم تسند قرارها المطعون فيه الى تلك\nالافادة\nوبما ان تذرع السيد ضاهر بعدم مراعاة حق الدفاع هو تذرع واجب الرد لان\nتبلغ المذكرات يقع على عاتق الخصوم ولان السيد ضاهر قد تبلغ بتاريخ\n22/1/1996 جواب المميز ضده واستئنافه المقابل بحيث كان بامكانه الرد\nعليه\nوبما ان القول بالانتقاص من حقوق الدفاع او تشويه محضر المحاكمة يكون\nبالتالي في غير محله مما يوجب رد ما ادلي به في هذه الاسباب\n*  السبب التمييزي المبني على تشويه مضمون المستندات الرسمية التي تثبت  نكول البائع عن شطب اشارة الاستملاك  *\nوبما ان محكمة الاستئناف تبينت ان\nالفريقين المتنازعين نظما بتاريخ 11/8/1993 اتفاقية باع بموجبها السيد\nبديع الحلبي من السيدين احمد ضاهر وعاطف داغر العقار رقم /3791/\nالمصيطبة وانهما توافقا بعد على تمديد مهلة التنفيذ لحين ابراز افادة\nعقارية جديدة تثبت خلو صحيفة العقار موضوع عقد البيع من اي اشارة\nاستملاك او تخطيط او حقوق للغير\nوبما ان محكمة الموضوع التي اعتبرت ان تمديد مهلة التنفيذ يعتبر تعديلا\nللبند الرابع من العقد واستخلصت من عدم تحديد مهلة جديدة عدم جواز نسبة\nتأخير الى البائع في الاستحصال على ما يثبت ترقين اشارة الاستملاك وهو\nالذي استحصل على الافادة المطلوبة في مهلة معقولة, تكون بما فعلت قد\nفسرت العقد بما لها من سلطان في تقدير الوقائع وتفسير العقود\nوبما ان الادلاء بنكول البائع عن شطب اشارة الاستملاك وحصوله على تمديد\nالمهلة المشار اليها عن طريق الغش يعتبر مناقشة في الوقائع ويخرج تقديره\nعن مراقبة محكمة التمييز للقرار المطعون فيه\nوبما ان محكمة الاستئناف استنتجت من تقديرها للوقائع ان البائع السيد\nالحلبي لم يخالف بنود العقد وردت طلب فسخه وان صحيفة العقار المبيع\nاصبحت خالية من اي عبء وان طلب الزام البائع بالبند الجزائي اضحى مردودا\nبعد القول بعدم ترتيب اي مسؤولية عليه\nوبما ان محكمة الاستئناف لم تشوه المستندات وجاءت الاسباب التي اعتمدتها\nفي قرارها كافية وواضحة وقد اتاحت لمحكمة التمييز ممارسة رقابتها\nالقانونية ويكون ما ادلى به السيدان داغر وضاهر بالنسبة للاسباب المشار\nاليها اعلاه مستوجبا الرد\n*  في اصول دفع الرسم عن طلب تنفيذ البند الجزائي  *\nوبما ان بديع الحلبي\nطلب في المحاكمة الابتدائية الزام الجهة التي يختصم بدفع البند الجزائي\nلنكولها عن تنفيذ اتفاق 16/1/1993 القائم بين المتنازعين ولم يدفع الرسم\nالمتوجب عن هذا الطلب فردته المحكمة الابتدائية لهذا السبب\nوبما انه في المحاكمة الاستئنافية دفع بديع الحلبي الرسم عن طلبه المشار\nاليه الا انه ادلى بان الرسم يدفع بعد صدور الحكم فردت محكمة الاستئناف\nهذا الطلب بحجة عدم دفع الرسم\nوبما ان القرار المطعون فيه قد خالف احكام الفقرة /7/ من المادة /708/\nأ.م.م ويستوجب بالتالي النقض جزئيا لهذه الجهة\nوبما ان للمحكمة ان تفصل مباشرة في موضوع البند الجزائي عملا باحكام\nالمادة /734/ أ.م.م\nوبما انه وبالنظر لصدور الحكم بانفاذ العقد لم يعد هنالك مجال للحكم\nبالاصل وبالغرامة معا مما يجعل الطلب الوارد من السيد بديع الحلبي\nوالهادف الى الزام الجهة المخاصمة بالبند الجزائي, طلبا مستوجب الرد"
}