{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64692",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "2001",
    "session_date": "28/03/2001",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  في اصول تكليف الخبير باجراء  تحقيق بموجب قرار تمهيدي  *\nحيث ان طالبي النقض يطعنون في القرار\nالتمهيدي الصادر عن محكمة الاستئناف بتاريخ 3/12/1998 والقاضي بتعيين\nخبير الانقاذ مهمة تتلخص ببيان وضع المأجور وما اذا كان قد اصيب باضرار\nوفي وصفها وقد ادلى المميزون بان القرار التمهيدي واجب النقض لان\nالمحكمة كلفت الخبير بمهمة خلافا لاحكام المادة 330 محاكمات مدنية اذ ان\nهذا التعيين يجب ان يتعلق بمعاينة الشيء الموجود وليس بمعاينة الشيء\nالموجود في ما يتعلق بوقائع حصلت قبل سنوات من المعاينة كما خالف القرار\nالمادتين 132 و311 محاكمات مدنية\nوحيث انه عملا بالمادتين 313 و342 محاكمات مدنية للمحكمة ان تلجأ ان\nيعين خبير للقيام بتحقيق فني وفق ما تكلفه به\nوحيث ان تعيين الخبير بموجب القرار التمهيدي المطعون فيه لاجراء التحقيق\nالذي كلفته به المحكمة ليس فيه اية مخالفة للاصول المتعلقة بالاستعانة\nبالخبرة كما حددها قانون اصول المحاكمات المدنية\nوحيث يكون ما قامت به محكمة الاستئناف لهذه الجهة منطبقا على القانون\nويقتضي رد ما تدلي به الجهة مقدمة الطعن في ما تعلق بالقرار التمهيدي\n*  في اسقاط المستأجر من حق  التمديد القانوني بسبب تركه للمأجور واهماله في اجراء التصليحات بالنسبة  للاضرار اللاحقة جراء الاعمال الحربية  *\nفي ما يتعلق بالقرار النهائي:\nحيث ان مضمون الاسباب التمييزية يتلخص في العيب على الحكم الاستئنافي\nبانه شوه مضمون تقرير الخبير وبانه يفقد الاساس القانوني وبانه خالف\nالفقرة \"و\" من المادة العاشرة من القانون رقم 160/92 والمادة 24 منه\nوكذلك مخالفة المادة 10 من المرسوم الاشتراعي رقم 7/77\nوحيث ان البت في طلب النقض يستدعي البحث في الاسباب التمييزية مجتمعة\nوحيث ان التشويه المنسوب الى محكمة الاستئناف لجهة مضمون تقرير الخبير\nالمتعلق بالبدء باعمال الترميم يبقى دون تاثير على الحل الذي تقرر\nللنزاع ولم يؤد ذلك الى تغيير في الاعتبارات القانونية التي اعتمدتها\nمحكمة الاستئناف توصلا للحل الذي اخذت به\nوحيث من الثابت من تقارير الخبراء لا سيما الخبير كرم ان المأجور موضوع\nالدعوى اصيب اصابات بالغة ادت الى فجوات في بعض غرفه كما اندلع فيه حريق\nاتى على جزء منه كل ذلك بسبب الاحداث التي مرت على البلاد\nوحيث يكون بالتالي هذا المأجور يدخل في عداد الابنية المتضررة\nوحيث عملا بالمادة 3 من المرسوم الاشتراعي التي احالت عليها قوانين\nالايجارات بالنسبة للاحداث اللاحقة فإنه يتوجب على المالك انه يقوم\nبأعمال الترميم في الاقسام المشتركة وفي كل وحدة مؤجرة\nوحيث من البديهي القول انه اذا لم يعد المستأجر الى مأجوره المتضرر\nطالما لم يقم المالك باجراء الاصلاحات واعلامه بانتهائها فانه لا يمكن\nان يؤخذ المستأجر على استمرار عدم اشغال الماجور المتضرر ولا يمكن\nللمالك ان يداعي لاسقاطه من حق التمديد استنادا الى الترك المنصوص عنه\nفي الفقرة \"و\" من المادة 10 من القانون رقم 160/92\nوحيث طالما ان وضع المأجور موضوع الدعوى ينطبق على ما ذكرنا منه انه\nتضرر ومن ان المالك عليه القيم بالاصلاحات وان الترك لا ينسب الى\nالمستأجر طالما لم تتم الاصلاحات فانه ما ذهبت اليه محكمة الاستئناف\nبردها للدعوى الرامية الى الاسقاط من حق التمديد بسبب الترك يكون واقعا\nموقعه القانوني\nوحيث لا يرد على ذلك ان المستأجر لم يعمد الى الادعاء بوجه المالك\nللترخيص له باجراء الاصلاحات بنفسه مما يؤدي الى اعتباره متخليا عن\nمأجوره ذلك ان المرسوم الاشتراعي رقم 7/77 لا سيما المادة 10 منه التي\nاتاحت للمستاجر اجراءات تسمح له باجراء التصليحات بنفسه لم ترتب عليه اي\nجزاء اذا لم يستفد من هذه الاجراءات ولا يمكن بالتالي اعتباره متخليا عن\nاجارته لهذا السبب\nوحيث بالاضافة الى ذلك فانه ثابت ايضا ان المستأجرين هما اللذان قاما\nباجراء الاصلاحيات بالنسبة للاضرار اللاحقة بالمأجور من جراء الاعمال\nالحربية التي سبقت الهدوء الامني خلال سنة 1992\nوحيث اذا قام المستأجر باجراء الاصلاحات وان تباطأ في اجرائها وتأخرت من\nجراء ذلك عودته ان المأجور فانه لا يمكن اسقاطه من حق التمديد بسبب هذا\nالتباطوء او التأخر في العودة الى المأجور لان عملية الترمم والتصليحات\nهي اصلا على عاتق المالك وكان عليه القيام بها ثم محاسبة المستأجر عن\nتأخره في العودة الى المأجور اذا اعلمه بانتهاء الاعمال واستمر رغم ذلك\nتاركا لهذا المأجور\nوحيث لا يكون الحكم المطعون فيه مفتقرا الى السند القانوني ولم يخالف نص\nالمادة 10 من القانون 160/92 ولا المادة 10 من المرسوم الاشتراعي رقم\n7/77 ويكون الحكم النهائي واقعا موقعه القانوني مما يؤدي الى رد طلب\nالتمييز في الاساس"
}