{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56634",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "2001",
    "session_date": "22/02/2001",
    "chief": "سعيد عدره",
    "members": "/كرم//اسكندر/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي الصادر في  الدعوى العقارية المتعلقة بحق المرور للخطأ في تطبيق القانون وتفسيره  وللتناقض بين الحكمين الصادرين في الدرجة الاخيرة  *\n??? المطعون لمخالفة\nالقانون والخطأ في تطبيقه وتفسيره سندا للبند الاول من المادة 708 أ م م\nولمخالفة محكمة الاستئناف احكام المادة 601 أ م م لقبولها استئناف الامر\nعلى عريضة المقدم من الجهة المميز بوجهها بواسطة القاضي المنفرد علما من\nان نص المادة المذكورة يجيز للمتضرر من صدور القرار الرجائي ان يعترض\nعليه في خلال ثمانية ايام من تاريخ تبلغه هذا القرار او اجراء من\nاجراءات تنفيذه امام القاضي او المحكمة الصادر عن اي منهما وذلك\nباستدعاء يبين فيه اسباب الاعتراض ويبلغ الى المستفيد من القرار مع\nدعوته للحضور امام القاضي او المحكمة\nوحيث يتبين ان محكمة الاستئناف بعدما كلفت الفرقاء مناقشة ما اذا كان\nالقرار المستأنف يشكل كما ذكر فيه امرا على عريضه او قرارا نزاعيا مع ما\nيترتب على ذلك من نتائج ومفاعيل اعتبرت ان القرار المستأنف هو قرار\nنزاعي لان قبل ان يصدره القاضي المنفرد في دير القمر الواضع يده على\nدعوى الاساس التي موضوعها تثبيت الممر للعقار رقم 366 الفوارة على\nالعقارين 365 و347 الفوارة قرر ابلاغ استحضار دعوى الاساس مع مرفقاته\nوطلب الامر على عريضة من الجهة المميز عليها وكلفها ابداء جوابها على\nطلب الامر على عريضة خلال اسبوع. وان الجهة المميز عليها قدمت لائحة\nجوابية اولى على طلب الامر على عريضة مع ستة مستندات ثم قدم المميزون\nلائحة ملاحظات طلبوا في ختامها الامر بفتح الطريق وتمكين المميزين من\nالوصول الى عقارهم بسيارتهم واعادة الحال الى ما كانت عليه سابقا ريثما\nيبت بدعوى الاساس\nوحيث يتبين ان القرار البدائي المسمى امرا على عريضه صدر عن قاضي الاساس\nبمعرض دعوى مقامة امامه وقد ابلغ هذا الطلب من الفرقاء وبعد وضعه موضع\nمناشقة وبعد سماع الخصم في الدعوى بشأن هذا الطلب فيكون القرار الصادر\nبنتيجته قد صدر بمواجهة الخصم وان صدر في غرفة المذاكرة وبالتالي يكون\nله صفة القرار النزاعي وليس صفة القرار الرجائي الصادر بناء على امر على\nعريضة في غفلة عن الخصم وبدون ابلاغه وتكليفه للجواب عليه\nوحيث ان محكمة الاستئناف بوصفها للقرار المطعون فيه بانه قرار نزاعي\nتكون قد احسنت تطبيق القانون وبالتالي لم تخالف البند الاول من المادة\n708 أ م م ولاحكام المادة 601 أ م م وبالتالي احسنت تطبيق المادة 370 أ\nم م التي تنص انه على القاضي ان يعطي الوصف القانوني الصحيح للوقائع\nوالاعمال المتنازع فيها دون التقيد بالوصف المعطى من الخصوم وله ان يثير\nمن تلقاء نفسه الاسباب القانونية الصرفة ايا كان الاساس القانوني الذي\nتذرع به الخصم وخاصة ان محكمة الاستئناف عندما اسندت قرارها الى اسباب\nقانونية اثارتها من تلقاء ذاتها طبقت الفقرة الثانية من احكام المادة\n373 أ م م اذ كلفت الفرقاء مناقشة ما اذا كان القرار المستأنف لديها\nيشكل امرا على عريضة كما ذكر فيه ام قرارا نزاعيا\nوحيث يقتضي رد ما ادلت به الجهة المميزة لهذه الناحية\nوحيث ان الجهة المميزة تطلب نقض القرار المطعون فيه لمخالفة محكمة\nالاستئناف نص المادة 655 أ م م التي نصت على ان تقديم الاستئناف يكون\nبموجب استحضار يودع قلم المحكمة المقدم اليها وتراعى فيه القواعد\nالمقررة للاستحضار امام محكمة الدرجة الاولى وان محكمة الاستئناف\nالمدنية قد خالفت القانون لجهة قبولها شكلا الاستئناف الذي تم تقديمه\nبواسطة القاضي المنفرد المدني في دير القمر ولم يقدم مباشرة اليها\nوحيث ان المعول عليه ورود الاستئناف وقيده في قلم محكمة الاستئناف ضمن\nالمهلة القانونية ويكون قد دفعت رسومه الاستئنافية وان تقديمه بواسطة\nالقاضي المنفرد ليس من شأنه ان يجعل هذا الاستئناف مردودا شكلا طالما\nانه ورد الى محكمة الاستئناف المختصة ضمن المهلة القانونية وسجل في\nقلمها وكان مستوفيا كافة الشروط الشكلية القانونية الامر الذي تثبتت منه\nمحكمة الاستئناف والذي لم تنكره الجهة المميزة\nوحيث يقتضي تبعا لذلك رد ما ادلت به لهذه الجهة ايضا\nوحيث ان الجهة المميزة طلبت نقض القرار المطعون فيه لان محكمة الاستئناف\nقد اعتبرت ان القرار الصادر عن القاضي المنفرد المدني هو قرار قضائي او\nنزاعي وليس بقرار رجائي الا انها وقعت في التناقض لجهة تحديدها مهل\nتقديم الطعن بالقرار المذكور والذي حددته بثمانية ايام وتكون خالفت نص\nالمادة 643 أ م م لان القرار القضائي والنزاعي قابل للطعن امام محكمة\nالاستئناف في مهلة ثلاثين يوما\nوحيث خلافا لما تدعي به الجهة المميزة فان محكمة الاستئناف اعتبرت ان\nالقرار المستأنف هو من القرارات النزاعية المؤقتة التي تقبل الاستئناف\nعلى حده سندا للمادة 615 أ م م فقرتها السادسة\nوحيث ان مهلة استئناف القرارات المؤقتة الصادرة عن محكمة الاساس هي\nثمانية ايام وفقا لاحكام المادة 643 أ م م\nوحيث ان محكمة الاستئناف عندما اعتبرت ان القرار المطعون فيه هو من\nالتدابير المؤقتة وان مهلة استئنافه هو ثمانية ايام وهو يقبل الاستئناف\nعلى حده تكون احسنت تطبيق القانون ولم تخالف احكام المادة 643 أ م م ولم\nتقع في التناقض ويقتضي رد اقوال المميزين لهذه الجهة ايضا\nوحيث ان الجهة المميزة طلبت نقض القرار المطعون فيه بسبب التناقض بين\nالقرار الصادر عن القاضي المنفرد والقرار الصادر عن محكمة الاستئناف\nسندا لاحكام المادة 708 أ م م الفقرة الثانية\nوحيث انه خلافا لما تدلي به المميزة فان شروط التناقض المنصوص عنه في\nالفقرة الثانية من المادة 708 أ م م تكون متوفرة عندما يكون هذا التناقض\nواقعا بين حكمين صادرين بالدرجة الاخيرة في ذات الدعوى عن محكمتين\nمختلفتين او عن محكمة واحدة الامر الغير متوفر في هذه القضية اذ ان\nالقرار المطعون فيه صدر عن محكمة الاستئناف طعنا بالقرار الصادر عن\nالقاضي البدائي كمرجع استئنافي والذي خلص الى فسخه وابطاله\nوحيث يقتضي تبعا لذلك رد كافة ما ادلت به الجهة المميزة من اسباب\nتمييزية لعدم صحتها وقانونيتها وابرام القرار المميز"
}