{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 831 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "831",
    "year": "2001",
    "session_date": "13/03/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مصير الطعن تمييزا بالقرار الاستئنافي القاضي برد طلب وقف تنفيذ اخلاء  المأجور  *\nحيث ان المميز يدلي تحت هذا السبب بوجود براءة بينة خطية\nاغفلتها المحكمة مصدرة القرار الامر الذي يشكل مخالفة للمادة 257\nأ.م.م.ب 2 و3 و4 ومخالفة للبند الاول في المادة 708 أ.م.م\nوحيث ان القرار المميز يتعلق بطلب وقف تنفيذ وهو من القرارات المؤقتة\nالتي لا تأثير لها على اساس النزاع والتي تخضع لاحكام المادة 577 أ.م.م\nالتي تحدد حصرا الشروط الواجب توفرها من اجل اجابة الطلب دون التطرق\nتفصيلا الى الاسباب المدلى بها والمتعلقة باساس النزاع ومنها الادلاء\nبوجود براءة بينة خطية المتذرع به ويكون السبب الاول مستوجبا الرد\n*  فقدان تعليل القرار القاضي برد طلب وقف تنفيذ القرار المعجل التنفيذ  والمتعلق باخلاء المأجور  *\nحيث ان المميز يدلي تحت هذا السبب بمخالفته\nالمادة 537 أ.م.م لا سيما البنود: 9 و10 و12 والفقرة ما قبل الاخيرة\nمنها لان التعليل هو امر مفروض في كل قرار قضائي وكذلك تبيان خلاصة\nالطلبات والاسباب والدفوع والدفاع\nوحيث ان القرار المميز هو من القرارات الموقتة التي لا تتعرض لاساس\nالنزاع فلا يستلزم بصفته هذه توفر ما ورد في الفقرات المدلى بها اعلاه\nمن ايراد للخلاصات المذكورة فيها والتي يتوجب توفرها في القرار النهائي\nالذي يحسم موضوع النزاع\nوحيث لجهة التعليل فان وقف تنفيذ قرار معجل التنفيذ حد ذاته يخضع لشروط\nمعينة نصت عليها المادة 577 أ.م.م يجب ان تتوافر وان تتحقق من وجودها\nمحكمة الاستئناف اما رد طلب وقف التنفيذ فهو لا يخضع لاي شروط لان\nالتنفيذ المعجل هو صيغة ملازمة لبعض القرارات ومنها تلك الصادرة عن\nالقضاء المستعجل بحيث يكون رد طلب وقف التنفيذ هو بمثابة تأكيد هذه\nالصفة وهذا التأكيد لا يحتاج الى تعليل ما دام ينحصر في هذه المسألة\nويكون السبب الثاني مستوجبا الرد وكذلك السببين الثالث والرابع المسندين\nالى فقدان الاساس والتشويه اذ لا محل استنادا الى ما ورد في الرد على\nالسبب الثاني"
}