{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56650",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 89 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "89",
    "year": "2001",
    "session_date": "28/06/2001",
    "chief": "معماري",
    "members": "/عيد//مولوي/"
  },
  "ruling_text": "*  تحديد دائرة التنفيذ المختصة لتنفيذ الحكم البدائي الصادر عن  المحكمة البدائية المارونية  *\nبما انه تحت هذين العنوانين يأخذ المميز\nعلى القرار الاستئنافي مخالفته القانون عندما قرر ان مقر المحكمة\nالابتدائية الصادر عنها القرار موضوع التنفيذ هو في كسروان في حين ان ما\nيجب اعتماده عند تحديد المركز هو المركز القانوني وليس المركز الاقليمي\nالمؤقت وان القرار باعتباره ان مركز المحكمة البدائية المارونية الموحدة\nهي في ذوق مصبح بقي مفتقرا الى نص قانوني مكتوب وهو فاقد بالتالي للاساس\nالقانوني كون القانون 77 الوارد في قانون اصول المحاكمات للكنائس\nالشرقية الكاثوليكية ينص على ان الحبر الروماني الروماني هو الذي يصدر\nالاحكام اما بذاته واما بواسطة المحاكم التي يؤلفها واما بواسطة قضاة\nيفوض اليهم ذلك\nوبما ان الطوائف الكاثوليكية التي كانت قد اعتمدت قانون المحاكمات\nللكنيسة الشرقية الصادر بارادة رسولية في 6/1/1950 والذي ورد فيه\nالقانون /77/ المومأ اليه اعلاه طبقت بعد ذلك احكام وقواعد المحاكمات\nالواردة في مجموعة قوانين الكنائس الشرقية التي صدرت باعلان من الحبر\nالاعظم الروماني بتاريخ 18/10/1990 والمعمول به حاليا فتكون المادة 77\nقد الغيت وهي بكل حال لا تنطبق على النزاع الحالي كونها تتعلق بمحاكم\nالكرسي الرسولي الاصلية وليس المحكمة الشاملة صلاحيتها عدة ابرشيات في\nكنيسة مستقلة كما هي الحال بالنسبة الى المحكمة المارونية الموحدة\nوبما انه بموجب القانون 1067 شرقي جديد يمكن البطريرك انشاء محكمة\nبدائية لعدة ابرشيات من كنيسة مستقلة بموافقة الابرشييين المعنيين اذا\nكان ذلك في ابرشيات ضمن حدود رقعة الكنيسة البطريركية\nوبما ان انشاء المحكمة المارونية الموحدة صحيح ويعود للبطريرك بموافقة\nالابرشيين المعنيين تحديد مركز المحكمة\nوبما ان قرار النفقة المعجلة الجاري تنفيذه صادر عن المحكمة البدائية\nالمارونية الموحدة في ذوق مصبح حسبما يتبين من مستهل القرار ومن خاتمته\nفتكون دائرة تنفيذ كسروان صالحة لتنفيذه ويرد البيان الاول والثامن لعدم\nوجود مخالفة للقانون ولعدم فقدان القرار الاساس القانوني\n*  السبب التمييزي المبني على تشويه محكمة الاستئناف للحكم  الابتدائي المتعلق بالنفقة  *\nبما ان المميز يدلي تحت هذا العنوان بان\nالقرار المميز قد شوه الحكم الابتدائي عندما اعتبر ان الحكم البدائي\nاجاب على الدفاع المبني على وجود قرارين بتعديل النفقة في حين انه لم\nيتطرق الى هذه المسألة\nوبما ان ما يجب مخاصمته في المرحلة التمييزية هو القرار الاستئنافي وليس\nالحكم الابتدائي ومحكمة الاستئناف تطرقت الى مسألة وجود قراري نفقة\nواجابت على هذه المسألة فتكون باسوأ الحالات قد صدقت الحكم البدائي من\nحيث النتيجة التي خلص اليها علما ان هذا الاخير قد تصدى ضمنا الى مسألة\nوجود قرارين تعديلين لقرار النفقة اذ انه لم يشر الى سبب واحد ادلى به\nالمميز بل الى عدة اسباب اعتبر ان لا علاقة لها بالاجراءات فردها جميعا\nفلا يكون من تشويه للحكم الابتدائي ويهمل هذا السبب بدوره\n*  مخالفة القانون بعدم تلخيص طلبات فرقاء النزاع  *\nبما ان\nالمميز يدلي بان الحكم الابتدائي خالف المادة 537 محاكمات مدنية ببنديها\n/9/ و/10/ لعدم تضمنه خلاصة ما قدمه المميز من طلبات واسباب لها ومن\nاسباب دفاع ودفوع اذ انه لم يشر الى الحكمين الروحيين اللذين عدلا\nالقرار الجاري تنفيذه\nوبما ان محكمة الاستئناف اشارت الى كافة الاسباب المدلى بها ومن جملتها\nوجود قراري نفقة فلا تكون ثمة مخالفة للبندين /9/ و/10/ من المادة 537\nمحاكمات مدنية كما ان القرار الابتدائي قد اعتبر ان طلب وقف التنفيذ\nبشكله المساق وبما تبين عليه من اسباب لا يشير اية اشكالات متعلقة\nباجراءات التنفيذ فيكون قد اجاب على مسألة وجود الحكمين التعدليين ضمنا\nوبما انه اذا اجاب الحكم على سبب مدلى به فلا يعدو ملزما بتلخيصه في باب\nالوقائع طالما ان الرد ينطوي حتما على تلخيص للطلب وسببه فيهمل بالتالي\nالسبب التمييزي الثالث بشقيه\n*  مخالفة القانون والخطأ في تطبيقه وتفسيره في تنفيذ القرار  التعديلي والتفسيري للنفقة  *\nبما انه بموجب هذين السببين يدلي المميز\nبان التمسك بقرارين روحيين تعديلين للقرار الجاري تنفيذه انها يعتبر\nمشكلة تنفيذية لا تمس موضوع السند التنفيذي كونها مبنية على اسس موضوعية\nليس الا\nوبما ان الادلاء بوجود قرارين تعديليين لقرار النفقة المعجلة الجاري\nتنفيذه ولئن كان مبنيا على اسس  موضوعية لا تمس موضوع السند التنفيذي\nويمكن اثارته امام رئيس دائرة التنفيذ الا ان هذا السبب غير منتج كون\nالقرارين التعديليين لم يطالا مفعول القرار الجاري تنفيذه بالنسبة الى\nالفترة السابقة لصدورهما فبطل القرار بالنفقة المعجلة الاول ساري\nالمفعول حتى تاريخ 10/10/1993 وبعد هذا التاريخ تزاد النفقة مبلغ فئة\nالف ليرة لبنانية شهريا وتجمد المبالغ المستحقة وغير المدفوعة من تاريخ\n1/4/1996 لغاية 10/10/1996 من وضع القرار التفسيري دائرة لقسط فيما بعد\nفلا يكون الحق الجاري بقرار 1/4/1996 قد انتفى ويكون تنفيذه واجبا الى\nجانب القرار التعديلي والقرار التفسيري هذا مع الاشارة الى ان محكمة\nالاستئناف ترفض تنفيذ القرار التفسيري بقرارها المطعون فيه تمييزا\n*  مخالفة القانون بعدم الاخذ بالاسقاط من الحقوق  الناتجة عن عقد الزواج  *\nضما انه تحت هذا العنوان يأخذ المميز على\nالقرار الاستئنافي تقريره ان المنفذة ليست ملزمة بتنفيذ الشق من القرار\nالروحي الذي تناولها بدون طلب من المنفذ عليه ذلك انها لا تستطيع الزام\nهذا الاخير بدفع لها نفقة شهرية في ظل تقاعسها عن تأمين المأكل والمشرب\nداخل المنزل الزوجي\nوبما ان القرار التعديلي للنفقة الصادر بتاريخ 20/12/1991 لم يضع اي\nموجب على الزوجة فتهمل المميز لهذه الجهة علما ان الدفع بكل الاحوال يجب\nان يسبق كل موجب آخر في حال التسليم بوجوده"
}