{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56633",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "2001",
    "session_date": "15/02/2001",
    "chief": "غسان\r\nابو علوان",
    "members": "/حدثي//ناصيف/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في اعطاء الوصف القانوني لعقد  التوزيع الحصري  *\nبما ان محكمة الاستئناف استثبتت من ان نص الاتفاق\nالجاري بين الفريقين يتناول عقد توزيع حصري\nبما ان المحكمة اعتبرت ان الالتزام بحصر الوكالة يقابله التزام بشراء\nكمية معينة من البضاعة وان ثمة التزامين بسيطين كل منهما سبب الاخر\nوبالتالي فان التزام الوكيل بشراء كمية معينة لا يعتبر شرطا يتوقف عليه\nوجود العقد\nوبما ان محكمة الاستئناف لم تخالف القانون بوصفها العقد بانه عقد وكالة\nحصرية يحفظ صلاحية المحاكم اللبنانية ولا سيما المادة الخامسة معطوفة\nعلى المادة الاولى من المرسوم الاشتراعي رقم 34/67 كما انها لم تخالف\nاحكام المادة 81 موجبات وعقود عند نفيها لوجود الشرط في العقد وتبقى\nالتعليلات الاضافية الواردة في حيثيات القرار الاستئنافي بمثابة تعليلات\nمستفيضة\n*  مخالفة القانون بفسخ عقد التمثيل التجاري  دون سبب مشروع وذلك بعدم تحديده عقد التوزيع الحصري للمدافىء الخشبية  *\nبما ان محكمة الاستئناف لم تقلب عبء الاثبات ولم تخالف احكام المادة 132\nاصول مدنية عندما قالت بان عبء اثبات السبب المشروع يقع على عاتق الموكل\nبالنظر لتمديد العقد لان مسؤوليته مفترضة سيما وان المحكمة عززت قولها\nبواقعتين\nالاولى: ان المميزة اقرت بعدم وجود فوارق جوهرية عندما اعلمت المدعي\nبتوقفها عن انتاج مدافىء على الحطب من فصيلة \"روهان\" و \"ماتينيون\"\nواقامت محلها مدافىء جديدة تعمل ايضا على الحطب ودعته الى استيرادها دون\nان تنبهه الى ان التعامل السابق اصبح ساقطا\nوالثانية: تتمثل بموقف المميزة اللاحق عند مطالبتها بالتعويض بتشبثها\nبعدم وجود عقد خطي بالوكالة الحصرية بعد ان اقدمت على فسخه دون تذكير\nالمدعى عليه بان العقد قد انتهى مفعوله بالتوقف عن الانتاج\nبما ان الجهة المميزة اعتبرت ان ثمة عدم تجديد للعقد وليس فسخا له وفقا\nلما ذهبت اليه محكمة الاستئناف فخالفت احكام المادة 4 من المرسوم\nالاشتراعي رقم 34/67\nبما ان قول محكمة الاستئناف بان العقد تجدد ضمنا سنة فسنة وان ايا من\nالفريقين لم يضع حدا له مع مراعاة مهلة ثلاثة اشهر للاعلام المسبق وان\nالجهة المميزة تعاقدت مع الغير دون انذار مسبق يبرر ما قالت به محكمة\nالاستئناف من ان ثمة فسخا للعقد دونما مخالفة لاحكام المادة 4 من\nالمرسوم الاشتراعي رقم 34/67\nبما ان استدعاء النقض يكون مستوجبا الرد في الاساس"
}