{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61028",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2001",
    "session_date": "30/03/2001",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//شمس الدين//ابو\r\nعلوان//معماري//عدره//مقلد//الرياشي/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة  القرار المطعون فيه لصيغة جوهرية متعلقة بالانتظام العام فيما خص عدم  قبول اعتراض الغير المقدم من محامي سقطت وكالة  *\nحيث ان السبب الوحيد\nالمدلى به من المعترضة يرتكز على مخالفة القرار المطعون فيه لصيغة\nجوهرية متعلقة بالانتظام العام في عدم قبوله اعتراض الغير المقدم منها\nبحجة سقوط وكالة المحامي الذي قدمه\nوحيث انه خلافا لقول المعترض عليها فان السبب المبني على انتفاء سلطة\nاحد الاشخاص الحاضرين في المحاكمة كممثل لشخص معنوي يشكل عملا بالنص\nالصريح للمادة 60 من قانون اصول المحاكمات المدنية عيبا موضوعيا يؤدي\nالى بطلان الاجراء القضائي وهو ينطوي بالتالي على مخالفة لصيغة جوهرية\nمتعلقة بالنظام العام اذ يؤدي الى حرمان الشخص المعنوي من المثول في\nالمحاكمة ادعاء ودفاعا وهو الحق المرتكز الى قاعدة جوهرية مكرسة بنص\nالمادة 7 من القانون عينه الذي يؤكد حق الادعاء وحق الدفاع لكل شخص\nطبيعي او معنوي لبناني او اجنبي\nوحيث ان رد اعتراض الغير المقدم من المؤسسة المعترضة الحالية بحجة\nانتفاء سلطة ممثلها في المحاكمة يؤدي والحالة هذه في حال عدم صحة سببه\nالى جعل اجراءات المحاكمة الجارية على هذا النحو باطلة برمتها وصولا الى\nالقرار المنتهية به\nوحيث انه فضلا عما تدلي به المعترضة لجهة الغاء احكام المجلة بالنسبة\nلسقوط الوكالة في مثل القضية المبحوث فيها فانها تدلي كذلك بانها استندت\nفي اعتراض الغير المقدم منها الى المحكمة الشرعية السنية العليا والذي\nانتهى بالقرار المطعون فيه الى وكالة جديدة اجرتها للمحامي الشيخ ناصر\nالصالح - مقدم اعتراض الغير - وقد نظمها له المفوضان بالاتحاد بالتوقيع\nعن المؤسسة وهما الدكتور عبد الحفيظ مصطفى البربير ومروان يوسف العريس\nوان المحكمة الشرعية لم تتنبه الى هذا الامر\nوحيث يتبين فعلا من الوكالة المضمومة الى الاعتراض الحاضر انها نظمت من\nقبل المفوضين بالاتحاد بالتوقيع عن المؤسسة لعدد من المحامين من بينهم\nالمحامي ناصر الصالح وذلك بتاريخ 6/5/1999 وهو تاريخ سابق لتقديم اعتراض\nالغير الحاصل في 11/5/1999\nوحيث ان المعترض عليها لم تنازع في امر الوكالة المنوه بها\nوحيث تبين مما تقدم ان القرار المطعون فيه قد قضى برد اعتراض الغير\nالمقدم من المؤسسة شكلا بحجة عدم صحة وكالة ممثلها على الرغم من افتقار\nما قضى به الى الركيزة القانونية فتكون اجراءات المحاكمة الحاصلة على\nهذا النحو منطوية على مخالفة جوهرية تقضي الى بطلانها وبالتالي الى\nبطلان القرار الصادر بنتيجتها"
}