{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2001",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2001",
    "session_date": "30/01/2001",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني  على مخالفة القانون والخطأ في تطبيقه او تفسيره لجهة عدم حضور النيابة  العامة جلسة ختام المحاكمة  *\nثانيا: في الاساس\nعن الفرع الاول لسبب التمييزي مخالفة للقانون او الخطأ في تطبيقه او\nتفسيره المادة 79 فقرة اولى معطوفة على المواد 8 و475 وما يليها و463\nاصول مدنية وما يليها المتعلقة بحضور الخصوم\nبما انه تحت هذا العنوان تأخذ المميزة على القرار النهائي عدم بيان حضور\nالنيابة العامة الجلسة التي ختمت فيها المحاكمة وان عدم حضور النيابة\nالعامة يشكل مخالفة لاحكام المواد آنفة الذكر ولصيغة جوهرية تتصل\nبالانتظام العام\nوبما ان النيابة العامة ابلغت اصولا موعد الجلسة التي ختمت فيها\nالمحاكمة الاستئنافية انها ابلغت صورة عن القرار التمهيدي فتكون حقوق\nالدفاع قد تأمنت واذا لم تحضر الجلسة الختامية فتكون هي المسؤولة عن عدم\nالحضور ولا داعي لذكر في القرار انها محاكمة كالوجاهي بما ان لا ضرورة\nللمناداة تكرارا عليها بعد انقضاء الساعة القانونية طالما ان النيابة\nالعامة لم تعكر انعقاد الجلسة في موعدها فيها ان الدولة حضرت بواسطة\nوكيلها جلسة المحاكمة الختامية ويهمل الفرع الاول من السبب التمييزي\nالمثار.\n*  السبب التمييزي المبني  على مخالفة القانون لجهة عدم تثبت المختار من صحة محوى وثيقة الولادة  قبل التصديق على التوقيع  *\nعن الفرع الثاني مخالفة احكام المواد 143 وما\nيليها اصول مدنية المتعلقة بالسند الرسمي والمادة /11/ من قانون قيد\nوثائق الاحوال الشخصية\nبما انه بموجب هذا السبب تدلي المميزة بان والد المميز عليهم نظم وثائق\nولادتهم بغية قيدهم على خانته وقد تمت المصادقة على توقيفه من قبل\nالمختار وان تصريحات الوالد الواردة في السند الرسمي تكون حجة عليهم وهي\nتعتبر صحيحة ما لم يثبت العكس وانه لا يسوغ لمحكمة الاستئناف الا اعتماد\nهذه الوثائق التي استند اليها القاضي البدائي واما ردها\nوبما ان اكتفاء المختار بالمصادقة على صحة توقيع المستدعي ليس من شأنه\nان يجعل من الطلب المطلوب تصديق التوقيع الوارد فيه سندا رسميا ثابتا\nحتى ادعاء التزوير طالما ان المختار لم ثبت من صحة ما ورد في المستند بل\nاكتفى بالتصديق على توقيع المستدعي فلا تكون ثمة مخالفة لاحكام المواد\n/11/ و/12/ و/13/ وقانون 1951/12/07 بالنسبة الى توقيع المختار على\nوثيقة الولادة ولا تكون من مخالفة للمادة /147/ و/143/ اصول محاكمات\nمدنية ويهمل الفرع الثاني من السبب التمييزي المستأنف.\n*  السبب التمييزي المبني  على مخالفة القانون فيما خص مبدأ قوة الاثبات لوثائق الولادة  *\nفي الفرع\nالثالث مخالفة احكام المواد /131/ و/132/ و/133/ اصول مدنية ومخالفة\nمبدا قوة الاثبات\nبما ان المميزة تأخذ على القرار الاستئنافي في هذا الفرع مخالفة احكام\nالمواد /131/ و/132/ و133/ ومخالفة قوة الاثبات باستبدالها الاثبات\nوتكليف المميز بوجههم بتقديم مستندات جديدة بعدما ثبت لها عدم قانونية\nالمستندات المبرزة في حين ان عبء الاثبات يقع على عاتق المدعي وعليه ان\nيتقدم بجميع وسائل الاثبات في وقت واحد\nوبما ان محكمة الاستئناف بتكليفها المستأنف عليهم ابراز وثائق ولادة غير\nتلك التي ابرزوها بداية لا تكون قد عكست عبء الاثبات الذي ظل على عاتق\nالمستأنف عليهم بل كل ما فعلته هو تصحيح الاصول الواجب اتباعها لقيد\nالمستأنف عليهم على خانة والدهم بعدما توافرت لها القناعة بان طلبهم محق\nفلا تكون من مخالفة للمواد القانونية المدرجة اعلاه فيهمل الفرع\nالتمييزي الثالث ويرد التمييز برمته."
}