{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184657",
  "title": "بخصوص  الاذن لفتح مدرسة خصوصية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1007",
    "date": " 31/08/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "360-361"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية بتاريخ 8 تشرين الاول 1919 و23 تشرين الثاني 1920\nوبناء على اقتراح السكرتير العام وبعد اخذ رأي مستشار المعارف العمومية\nقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nالسكرتير العام لدى القوميسارية العليا وحاكم لبنان الكبير \r\nومندوبا القوميسارية العليا لدى حكومتي دمشق وحلب وحاكم \r\nأراضي العلويين ومستشارو السناجق والبلديات المستقلة \r\nالإداريون ورئيس المعارف العمومية لدى القوميسارية العليا \r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار.\r\nتوقيع\r\nعاليه في 31 آب 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nإن الإذن الواجب الحصول عليه لفتح مدرسة خصوصية \r\nبموجب قانون 22 شوال 1333 لا يمنحه مؤقتا سوى \r\nحضرة القومسير العالي وهذا الإذن لا يعطى إلا طبقا \r\nللطريقة المحددة فيما يلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل من يطلب إذنا من هذا النوع يجب أن يقدم لحكومة الدولة \r\nحيث تفتح المدرسة:\r\nأولا: استدعاء فيه الايضاحات المطلوبة في المادة الثانية من \r\nقانون سنة 1333 وعلاوة على ذلك علما باسم المدرسة \r\nوعما إذا كانت المدرسة خارجية أو داخلية.\r\nثانيا: كل الأوراق التي بحسب القانون نفسه يجب أن تضم \r\nإلى الاستدعاء كذلك رسم محلات المدرسة وشهادات حسن \r\nسلوك المدير المسؤول وكل من المعلمين ونسخة من قوانين \r\nالجمعية التي ستوضع المدرسة تحت رعايتها أو مجلس إدارة \r\nالمدرسة إذا كان تحت جمعية أو مجلس إدارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nويرسل مندوب القوميسارية العليا الاستدعاء و«ملف \r\nالأوراق» إلى القومسير العالي مع رأي الحكومة ورأيه \r\nالخاص بعد أن يتأكد من مطابقة نسخ الشهادات والقوانين \r\nلأصولها أو مطابقتها لنسخ فيها ما يضمن صحة تلك \r\nالمطابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل تغيير يطرأ على نظام المدرسة أو على التصريحات \r\nالمنصوص عنها في المادة الثانية من الفقرة الأولى إلى \r\nالسادسة عن قانون 22 شوال 1333 يجب أن يصادق عليه \r\nعلى الطريقة السابقة.\r\nإلا أن تصريحا بسيطا هو كاف إذا كانت التغييرات الطارئة \r\nليس فيها ما يغير ميزة المدرسة أو ماهية التعليم فيها أو \r\nدرجته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المعاهد العلمية الخصوصية التي فتحت منذ شهر حزيران \r\n1915 والتي لم تطلب الإذن الذي يوجبه قانون 22 شوال \r\n1333 تعطى فرصة ستة أشهر حتى تتمكن من تتميم ما \r\nتوجبه عليها المادتان الأولى والرابعة أعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلم يحدث شيء في أحكام المادة الثالثة عشرة من قانون \r\n1333 بشأن المدارس التي حصلت على إذن قانوني \r\nوتأخرت عن فتح أبوابها أو أبطلت مدة سنتين متواليتين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل مدرسة فتحت بغير إذن قانوني تقفل ما لم تخضع لأحكام \r\nالمادة الخامسة وكل خلاف للمادة الرابعة قد يسبب مع \r\nالجزاء المنصوص عنه قفل المدرسة مؤقتا قفلها نهائيا بعد \r\nانذارها انذارا لم يأت بنتيجة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالسكرتير العام لدى القوميسارية العليا وحاكم لبنان الكبير \r\nومندوبا القوميسارية العليا لدى حكومتي دمشق وحلب وحاكم \r\nأراضي العلويين ومستشارو السناجق والبلديات المستقلة \r\nالإداريون ورئيس المعارف العمومية لدى القوميسارية العليا \r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار.\r\nتوقيع\r\nعاليه في 31 آب 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}