{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184712",
  "title": "انشاء دائرة في سوريا ولبنان لارسال اموال مصرح بقيمتها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1038",
    "date": " 26/09/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "392-394"
  },
  "preamble": "ان الجنرال غورو القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 8 تشرين الاول 1912 و23 تشرين الثاني سنة 1920\nوبناء على القرار عدد 844 بتاريخ 9 ايار 1921 الذي حددت به الرسوم البريدية والبرقية في سوريا ولبنان\nوبناء على اقتراح السكرتير العام وبعد اخذ رأي مدير المالية والجمارك والبوسطات والتلغرافات\nقرر ما يأتي:",
  "articles": [
    {
      "number": "14  على السكرتير العام ومدير المالية والجمارك والبوسطات والتلغرافات تنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع بيروت في 26 أيلول 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "تبدأ دائرة البريد من يوم أول تشرين الأول 1921 بنقل الأوراق النقدية والحلى وغيرها من الأشياء الثمينة داخل رسائل أو علب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أما القيم التي يمكن ضمانها في البريد بواسطة التصريح عنها مقدما فهي:"
        },
        {
          "type": "text",
          "data": "أولا ـ ضمن الرسائل: كل الأوراق الدالة على قيمة ما مثل الأسهم وسندات الريع والسندات والتحاويل والسفاتج والكمبيالات للأمر والأوراق النقدية والبونات وكوبونات الفائدة أو حصص الربح التي تدفع لحاملها الخ."
        },
        {
          "type": "text",
          "data": "ثانيا ـ ضمن العلب: الحلي وغيرها من الأشياء الثمينة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "حددت قيمة ضمان (سيكورتاه) هذه القيم المذكورة في المادة السابقة بمائة ليرة سورية ولا يمكن قبول التصريح عنها لغاية هذه القيمة لكل رسالة أو علبة مضمونة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إن كل تعريف مكذوب فيه يتعلق بزيادة القيمة على قيمة هذه الأشياء الحقيقية يعاقب عليه بالسجن من شهر لسنة وبجزاء نقدي من ليرة إلى 25 ليرة سورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إن تعريف الأموال الموجودة ضمن الرسائل أو العلب يكتب مقدما على العنوان كتابة واضحة بلا شطب ولا حواش حتى ولو كان مصدقا عليها وتكتب قيمة الأشياء المعرف عن قيمتها بالأحرف وبالليرات والقروش السورية بدون ذكر نوع تلك الأشياء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب تقديم الرسائل المحتوية على قيم معرف عنها ضمن غلاف مختوم بالشمع الرفيع من اللون عينه مع علامة طبع بارزة أو مجوفة ويجب أن تكون الأختام منفرجة بشكل أن تمسك بها كل ثنايا الغلاف. ويجب أن تكون علامة كل الأختام بشكل واحد حاوية على علامة خاصة من المرسل. وكل رسالة يجب أن تكون مستوفية كل الشروط حتى لا يتمكن من الوصول إلى ما تحتوي عليه دون تعطيل الغلاف أو الأختام. ويجب أن تكون طوابع البريد متفرقة عن بعضها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب تقديم العلب المحتوية على قيم مصرح عنها مقفلة وذات صلابة كافية وأن تكون مصنوعة من الخشب والمعدن ولا يجوز أن يتجاوز حجمها 30 سنتمترا طولا وعشرة سنتمترات عرضا وعلوا وأن تكون حواجز تلك العلب الخشبية ذات سمك لا يقل عن 8 مليمترات. ويجب أن تربط العلب بخيوط من قنب متين بشكل صليب غير معقودة وأن تختم تلك الخيوط على جوانبها الأربعة بأختام من الشمع مستوفية للشروط الموضحة في المادة السابعة أما أطراف الخيوط فيجب أن توضع تحت ختم أو ختمين من تلك الأختام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تكون المصلحة مسؤولة لغاية القيمة المصرح بها وبدون أن تتجاوز معظم تلك القيمة عن القيم المعرف عنها المدرجة ضمن الرسائل أو العلب ما عدا الأحوال التي تحدث عن قوة قاهرة. ولا تكون المصلحة مسؤولة عن دفع أي تعويض كان في حالة الضياع أو التلف التي تكون ناجمة عن كسر العلب التى لا تكون مستوفية للشروط المقررة في المادة السابعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يكتسب المرسل إليه مبدئيا الحق بالتعويض عما فقد أو سرق وإنما إذا لم يطالب به في أثناء شهر بعد فقد أحد الأشياء المرسلة فالتعويض يدفع للشخص الذي يثبت أنه سلم ذلك الشيء المفقود أو المسروق. لا تقبل الطلبات إلا في مدة سنة ابتداء من اليوم الذي سلمت فيه تلك القيم المعرف عنها إلى البريد. ولا يجوز النظر فيها بدون إبراز الوصل الذي أودع بموجبه ذلك الشيء المفقود أو المسروق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لما تسدد المصلحة قيمة الأموال المصرح بها والتي لم تصل للمرسل إليهم تكون قد حلت محل صاحبها في كل حقوقه. وعلى هذا أن يوضح للمصلحة حين الدفع نوع هذه الأموال وكل ما من شأنه أن يسهل عليها الوصول إلى حقوقها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تبطل مسؤولية المصلحة عن ارساليات الأموال المعرف عنها التي يكون أصحابها قد أعطوا بها وصلا. أما ما يختص بالارساليات التي تبقى في البوسطة أو تحفظ لديها تحت طلب المرسلة إليهم فالمصلحة تتنصل من المسؤولية حينما تسلم ما لديها لشخص يكون قد اثبت شخصيته وفقا للقواعد المعمول بها في دائرة البريد والذي يطابق اسمه ولقبه للموضح في العنوان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان المكاتب التي تفتح لتبادل ارساليات القيم المعرف عنها هي في لبنان الكبير: عاليه وبعلبك وبعبدا والبترون وبرمانا وبكفيا وبيروت وجونية وحمانا واللاذقية وصيدا وصور وطرابلس الشام وزحلة. وفي حكومة دمشق: دمشق ودرعا وحماه وحمص واذرع والمسميه والزبداني. وفي حكومة حلب: حلب والاسكندرونة وانطاكية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان ارساليات القيم المعرف عنها تخضع للرسوم الآتية:"
        },
        {
          "type": "text",
          "data": "(1) الرسالات:"
        },
        {
          "type": "text",
          "data": "من 1 إلى عشرين غراما قرشان سوريان من 20 إلى خمسين غراما 3 غروش سورية من 50 إلى مائة غرام 4 غروش سورية."
        },
        {
          "type": "text",
          "data": "عن كل مائة غرام أو كسورها الزائدة إلى وزن معظمه كيلو ونصف كيلو 2 قرش سوري. وعلى المرسلين أن يدفعوا علاوة على ذلك رسما ثابتا يؤخذ للضمان (سيكورتاه) قدره قرشان سوريان ورسم ضمان محسوبا بواقع خمسة غروش سورية عن كل خمس وعشرين ليرة سورية."
        },
        {
          "type": "text",
          "data": "(2) العلب: لحد مائة غرام 4 قروش سورية ما زاد عن مائة غرام أو كسور المائة غرام قرشان سوريان وعلاوة على ذلك يستوفى رسم السيكورتاه والضمان التي تستوفى عن الرسائل من الطبقة عينها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام ومدير المالية والجمارك والبوسطات والتلغرافات تنفيذ هذا القرار كل في ما يخصه."
        },
        {
          "type": "text",
          "data": "توقيع بيروت في 26 أيلول 1921"
        },
        {
          "type": "text",
          "data": "الإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}