{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184692",
  "title": "بشأن المطالبة بتعويض  المنهوبات",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1045",
    "date": " 03/10/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "452-454"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية بتاريخ 8 تشرين الاول 1919 و23 تشرين الثاني 1920\nوبناء على ما اقترحه السكرتير العام وبعد اخذ رأي اللجنة المركزية لتقدير المضار الناجمة عن اعمال النهب واخذ رأي مدير المالية\nقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nعلى السكرتير العام ومندوبي القومسير العالي لدى حكومتي \r\nحلب ودمشق وحاكم لبنان الكبير وحاكم منطقة العلويين \r\nوالمستشار الإداري لسنجق الاسكندرونة ورئيس قسم القضايا \r\nتنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع\r\nعالية في 3 تشرين الأول 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "الباب الأول\r\nأحكام مؤقتة\r\nمادة 1:\r\nيستمر في تحقيق الطلبات المتعلقة بالتعويضات الناجمة عن \r\nأعمال السلب سواء كانت اللجنة المركزية أبدت رأيها فيها أو \r\nلم تزل تلك الطلبات تحت بحثها وذلك طبقا للقرارات عدد \r\n194 بتاريخ 26 نيسان 1920 وعدد 251 بتاريخ 26 \r\nحزيران 1920 وعدد 587 بتاريخ 20 كانون الأول 1920 \r\nوللأمر عدد 507 بتاريخ 21 كانون الأول 1920 إلى أن \r\nيصفى نهائيا الحساب الخاص في ميزانية التعويضات المحلية \r\nالذي يدبره قسم القضايا في القوميسارية العليا.\r\nوبناء على ذلك تخصص المبالغ المقيدة لهذا الحساب لدفع ما \r\nيتقرر دفعه لأرباب المطالب المعينة في الجملة الأولى \r\nالسابقة وذلك وفقا لشروط القرارات السالفة الذكر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبعد تصفية الحساب الخاص نهائيا تعاد الأوراق المختصة \r\nبتعويضات السلب الموجودة في قلم القضايا لحكومات \r\nالمنطقة التي جرت فيها أعمال السلب مع إيضاح الطلبات \r\nالتي دفع عنها شيء من النقود والطلبات التي لم يدفع عنها \r\nشيء لسبب عدم كفاية الحساب الخاص للقيام بذلك.\r\nأما المبالغ التكميلية التي تكون لاحقة للدفعات التي تمت في \r\nالمطالب الأولى وكذلك الدفعات المختصة بالطلبات الثانية \r\nفتكون خاضعة لأحكام الباب الثاني المذكور أدناه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الباب الثاني\r\nتقسيم التعويضات المستقلة بين الدوائر\r\nعن أعمال السلب\r\nمادة 3:\r\nألغيت القرارات الآتية ما خلا الأحكام المؤقتة الموضحة في \r\nالباب الأول:\r\nقرار عدد 194 بتاريخ 26 نيسان 1920\r\nقرار عدد 251 بتاريخ 26 حزيران 1920\r\nقرار عدد 587 بتاريخ 20 كانون الأول 1920\r\nالامر عدد 507 بتاريخ 21 كانون الأول 1920"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد قانون خاص في كل حكومة بعد أن يصادق عليه \r\nالقومسير العالي:\r\nأولا ـ الشروط التي تحقق فيها المضار الناجمة عن النهب \r\nوتحقيق الطلبات واعطاء التعويضات التي تؤخذ من بواقي \r\nالمبالغ المخصوصة في كل حكومة وبقدر ما تسمح به تلك \r\nالمبالغ.\r\nثانيا ـ أما الجزاءات النقدية التي يمكن فرضها لأعمال \r\nالنهب الإجمالية فيأمر بها مندوبو الحكومات بموجب \r\nالتفويض الدائم المعطى لهم من لدن القومسير العالي والقائد \r\nالعام لجيش الشرق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nإن الجزاءات النقدية التي تستوفى وفقا للمادة الرابعة في كل \r\nحكومة تضاف مبدئيا للحساب الخاص في تلك الحكومة وإنما \r\nإذا كان مرتكبو أعمال النهب لا يسكنون في المنطقة التي \r\nجرت فيها تلك الأعمال فيمكن للقومسير العالي بعد أخذ رأي \r\nحكومتي المنطقتين ورأي المندوبين عنه لديهما أن يأمر بأن \r\nتضاف قيمة الجزاء النقدي التي استوفيت في إحدى \r\nالمنطقتين من مرتكبي أعمال النهب للحساب الخاص \r\nبالحكومة التابع إليها أولئك المنكوبين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى السكرتير العام ومندوبي القومسير العالي لدى حكومتي \r\nحلب ودمشق وحاكم لبنان الكبير وحاكم منطقة العلويين \r\nوالمستشار الإداري لسنجق الاسكندرونة ورئيس قسم القضايا \r\nتنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع\r\nعالية في 3 تشرين الأول 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}