{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184662",
  "title": "الغاء المحكمة العسكرية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1047",
    "date": " 04/10/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "445-446"
  },
  "preamble": "ان الجنرال غورو المندوب السامي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الصادرين في 8 تشرين الاول 1919 و23 ت2 سنة 1920\nوبناء على اقتراح السكرتير العام وبعد اخذ رأي رئيس الدوائر العدلية\nقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nعلى السكرتير العام للقوميسارية العليا وحاكم لبنان الكبير \r\nوحاكم منطقة العلويين المستقلة ومندوب القومسير العالي لدى \r\nحكومة حلب والمستشار الإداري لسنجق الاسكندرونة تنفيذ \r\nهذا القرار كل منهم في ما يخصه.\r\nتوقيع\r\nعاليه في 4 تشرين الأول 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "الغي القرار عدد 950 الصادر في 9 تموز 1921 واستعيض عنه بالاحكام الآتية:\r\nمادة 1:\r\nان تاريخ كف القضاة العسكريين عن تأدية وظائفهم المحدد \r\nبيوم 15 تموز 1921 بموجب القرار عدد 950 مدد إلى 25 \r\nتموز من السنة عينها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل المخالفات التي كانت تحال للحكم فيها إلى المحاكم \r\nالعسكرية والتي كان ينص عنها ويعاقب عليها سواء لقرارات \r\nصادرة من لدن القومسير العالي أو من حاكم لبنان الكبير أو \r\nحاكمي منطقة العلويين المستقلة وسنجق الاسكندرونة تحال \r\nمن الآن وصاعدا إلى المحاكم العادية للحكم فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلما يكون مرتكب المخالفة أجنبيا من رعايا الدول ذات \r\nالامتيازات القنصلية فلا يمكن احالته إلا لمحكمة البادية لتحكم \r\nفيها وهي مشكلة بهيئة محكمة عقوبات ويلزم حضور \r\nترجمان القنصلية التابع لها ذلك الأجنبي حين التحقيق والحكم \r\nفي الدعوى وذلك وفقا للأحكام الجاري العمل بها الآن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nوالمحاكم التي تحال إليها تلك الدعاوى تسير فيها حسب \r\nالأصول العادية وإنما إذا صدر حكم بالجزاء النقدي فقط فلا \r\nيوقف تنفيذ الحكم الصادر بواسطة رفع معارضة أو استئناف \r\nأو تمييز ما لم تودع قيمة ذلك الجزاء النقدي في قلم الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nانه ما خلا القرارات المذكورة في المادة الثانية من هذا \r\nالقرار تلغى كل القرارات التي تنص عن مخالفات كان من \r\nصلاحية المحكمة العسكرية الحكم فيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى السكرتير العام للقوميسارية العليا وحاكم لبنان الكبير \r\nوحاكم منطقة العلويين المستقلة ومندوب القومسير العالي لدى \r\nحكومة حلب والمستشار الإداري لسنجق الاسكندرونة تنفيذ \r\nهذا القرار كل منهم في ما يخصه.\r\nتوقيع\r\nعاليه في 4 تشرين الأول 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}