{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184714",
  "title": "اعادة تنظيم البوسطة والتلغراف  في حكومات  سوريا ولبنان\r\nتنظيما مؤقتا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1062",
    "date": " 11/10/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "441-444"
  },
  "preamble": "ان الجنرال غورو القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 8 تشرين الاول 1919 و23 تشرين الثاني 1920\nوبناء على القرار عدد 824 الصادر في 21 آذار 1921\nوبناء على بيان مدير المالية وعلى اقتراح السكرتير العام للقوميسارية العليا\nقرر ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nعلى السكرتير العام تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 11 تشرين الأول 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشتمل دائرة البوستة والتلغراف في حكومات سوريا ولبنان \r\nعلى مفتشية عامة للإدارات في الحكومات المستقلة.\r\nويدير المفتشية العامة مدير أو مفتش من النطاق الفرنساوي \r\nيتخذ لنفسه لقب مفتش عام ويعاونه موظفون فرنساويون \r\nيكلفون تمثيله لدى المديرين المحليين بصفة مستشارين \r\nللبوسطة والتلغراف.\r\nوتشتمل على دائرة إدارية تؤلف من معاون مفتش يعين من \r\nالنطاق الفرنساوي ويكلف مراقبة البوسطة والتلغراف ومن \r\nمعاون مفتش من النطاق السوري واللبناني ومن محررين \r\nودائرة اجراء تشكل من مستشارين لدى المديرين المحليين \r\nومن مراقبين وكتاب ومأمورين ميكانيكيين ورؤساء عمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع المفتش العام لسلطة مدير المالية لدى القوميسارية \r\nالعليا. وهو يقوم بالمراقبة الدائمة على كل دوائر البوسطة \r\nوالتلغراف سواء كان رأسا أو بواسطة مستشارين يمثلونه \r\nلدى المديرين. وعليه إرسال التعليمات الصادرة من مدير \r\nالمالية وتنفيذها. وهو يعدل أو يلغي الأعمال والأوامر \r\nالمخالفة للقانون أو المقرونة بالغش. ويؤدي حسابا لمدير \r\nالمالية عن سير الدائرة سيرا عاما ويعرض عليه كل \r\nالاقتراحات التي تؤول لتعديل النظام الجاري العمل به الآن.\r\nوعليه أن يسهر على تطبيق القوانين والقرارات والتعليمات \r\nعن البوستة والتلغراف ومقررات اتحاد البوستة العام. وأن \r\nيقترح على مدير المالية فرض العقوبات على المستخدمين \r\nالذين يكونون قد ارتكبوا خطأ إداريا ضد النظام وذلك بعد أن \r\nيكون قد حصل على رأي المدير المحلي. وأن يتصرف \r\nبالمسائل الحقوقية ويدرس أو يهيء الاتفاقات أو العقود التي \r\nيتفق عليها مع البوستات الأجنبية بالنيابة عن كل الحكومات \r\nأو الحكومات بأجمعها.\r\nويصرح المفتش العام بكل التعديلات التي تطرأ على الوسائل \r\nالتي تسير بموجبها معاملات البوستة والتلغراف ويبدي \r\nالمفتش العام رأيه أيضا في نفع الصلات البرقية الجديدة \r\nوبالتغييرات الواجب إدخالها على الأدوات.\r\nويدخل أيضا في اختصاصات المفتشية العامة طلب اللوازم \r\nودرس تعريفات البوستة والتلغراف الداخلية التي يصدرها \r\nالمديرون بعد موافقة القومسير العالي والتعريفات الخارجية \r\nالتي يصدرها القومسير العالي وإبلاغ مكتب البوستة في برن \r\nكل التعديلات التي تطرأ على التعريفات الدولية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيدير معاون المفتش الفرنساوي دائرة المراقبة والحسابات \r\nويجب أن يكون هذا حائزا على الأقل لدرجة مدير من \r\nالدرجة الثالثة.\r\nوتكلف هذه الدائرة:\r\n1 ـ مراقبة المعاملات الحسابية للإدارات المحلية.\r\n2 ـ تسوية حسابات التلغرافات وطرود البوستة مع المكاتب \r\nالأجنبية.\r\n3 ـ جمع الدوائر المخصصة للنقود.\r\n4 ـ دائرة المهملات.\r\n5 ـ دائرة الاحصاء وبوجه عام كل مسائل الحسابات \r\nوتسوية وفحص هذه المسائل. وتتبع دائرة المراقبة \r\nوالحسابات مكتب الحوالات البريدية التي تتبادل بين فرنسا \r\nوالبلاد الأجنبية.\r\nوعلى رئيس دائرة المراقبة والحسابات أن يتعامل رأسا مع \r\nالمديرين المحليين بشأن كل المسائل الحسابية والاحصاء التي \r\nتتعلق به. وإنما يجب عرض كل المراسلات التي تتضمن \r\nتعليمات على المفتش العام لتوقيعها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع معاون المفتش السوري أو اللبناني مباشرة لسلطة \r\nالمفتش العام دون سواه وهو مكلف فحص دوائر الحسابات \r\nوالخزينة لدى المديرين وفحص المكاتب. وقبل أن يجري هذا \r\nالفحص يتفق في ذلك مع مستشار المكان الذي يريد اجراء \r\nالفحص فيه. وعلى المستشار أن يدله على أقسام الدائرة التي \r\nتستوجب اهتمامه أكثر من سواها.\r\nأما دورات معاون المفتش فيرتبها المفتش العام بحيث يجري \r\nفحص المكاتب الهامة مرة في السنة على الأقل. وما عدا \r\nتفتيشات معاون المفتش الدورية فيمكن للمفتش العام أن يعهد \r\nإليه بمهمة خصوصية.\r\nلما يرى أحد المديرين المحليين لزوم إجراء تفتيش خاص أو \r\nتحقيق في أحد المكاتب فعليه مفاوضة المفتش العام في هذا \r\nالأمر وهو يضع لهذا الغرض معاون المفتش تحت أوامره.\r\nوبعد كل تفتيش يحرر معاون المفتش تقريرا يضمنه ما رآه \r\nمن الأمور المغايرة للقانون ويوضح فيه حين اللزوم ما \r\nيرتأيه من الاصلاحات.\r\nيحرر التقرير على نسختين ويرسله المفتش إلى المدير بعد \r\nأن يتحقق المدير المحلي صحته. ويتلقى هذا الأخير حجج \r\nالمأمور الذي جرى التفتيش عنده ويشفعها بملاحظاته \r\nالشخصية. وترسل النسختان بعد ذلك للمفتش العام ليقرر ما \r\nيراه ويتخذ بشأنها الوسائل اللازمة وتحفظ نسخة من التقرير \r\nفي خزانة محفوظات المفتشية العامة وترسل الأخرى إلى \r\nالمدير لتحفظ في ملف المستخدم.\r\nويؤخذ رأي معاون المفتش من النطاق السوري أو اللبناني \r\nعن العلامات التي تعطى لكل المأمورين السوريين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمثل المفتش العام لدى كل مدير مأمور أو موظف فرنساوي \r\nيطلق عليه لقب مستشار. ويراقب هذا المأمور بالنيابة عن \r\nالمفتش العام كل الدوائر ومن بينها دوائر الإدارة. ويطلع \r\nعلى كل الأوامر والتعليمات التي يرسلها المدير لمرؤوسيه \r\nوعلى المراسلات التي تتبادل مع إدارة البوستات في \r\nالحكومات الأخرى الخاضعة للانتداب.\r\nوهو يخضع لسلطة مندوب القومسير العالي لدى الحكومات \r\nفيما يتعلق بالنظام العام. ويجب أن يكون على صلة دائمة \r\nمعه وأن يعرض عليه بادئ ذي بدء كل المسائل التي منها \r\nنفع للمصلحة العمومية أو للسياسية. ولذلك يرسل له كل \r\nالأوراق والمستندات ومراسلات الدائرة. ويأخذ رأي مندوب \r\nالقومسير العالي قبل أن يعرض على المفتش العام تنقلات \r\nالمستخدمين. ويبلغ المدير التعليمات الواردة من المفتش العام \r\nويلاحظ تنفيذها ويعدل الأعمال والأوامر التي يظهر مخالفتها \r\nللقوانين أو التي يتضح فيها الغش بشرط أن يطلع المفتش \r\nالعام على ذلك ويبلغ المأمور الذي ارتكب تلك المخالفات أو \r\nالغش. وهو الوسيط الإجباري بين المفتش العام والمدير \r\nويتعين عليه تبليغ كل مقترحات هذا المدير.\r\nويقوم بأعمال مراقب النفقات المخصصة لميزانية الإدارة.\r\nويسهر على تطبيق القواعد الحسابية ويتتبع خصوصا سير \r\nمعاملات الخزينة. ويمسك مع الإدارة الحساب الجاري مع \r\nالخزينة. وتعرض عليه المستندات الحسابية التي يجب \r\nإرسالها إلى المفتش العام قبل أن ترسل لفحصها والتعليم \r\nعليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين القومسير العالي مديري البوستة والتلغراف بعد أن \r\nيعرض الحاكم اسما ينتخبه من قائمة فيها ثلاثة اسماء يعينهم \r\nالمفتش العام.\r\nويتولى هؤلاء المديرون إدارة كل دوائر الحكومة ويقتبلون \r\nوإذا دعت الضرورة يطلبون تعليمات كتابية من المفتش العام \r\nأو من مندوبه. ويكلفون إصدار الأمر لمستخدميهم بتنفيذها \r\nتحت مسؤوليتهم ويسهرون على تطبيق الأنظمة وعلى صحة \r\nدفاتر الحسابات والخزينة. ويأمرون بدفع النفقات التي \r\nيصرح بها المفتش العام المكلف مراقبة النفقات المقررة فإذا \r\nحدث خلاف في الرأي مع المفتش العام فيصرح لهم بعرض \r\nهذا الخلاف على مدير المالية بواسطة المفتش العام.\r\nويبحث المديرون عن مرشحية الطلاب في المسابقات \r\nالمختلفة ويأمرون بالتعيينات بعد موافقة رأي المفتش العام \r\nفيما يختص بالمأمورين ورأي مستشار البوستة لدى الحكومة \r\nفيما يختص بالمأمورين الثانويين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجوز أن يوضع المراقبون والكتاب الفرنساويون تحت أمر \r\nالمستشارين لدى الحكومات ويمكن تكليفهم القيام بمهمات لدى \r\nالمديرين المحليين وقيامهم فيما خلا ذلك بوظيفة مأمور دفع \r\nعن القوميسارية العليا.\r\nويستلمون التعليمات أو يطلبونها بواسطة المستشار الذي \r\nيتبعونه أيضا من وجهة النظام والذي يعطيهم العلامات لأول \r\nمرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيكلف المأمورون الميكانيكيون إدارة وملاحظة الأدوات \r\nالكهربائية ويسهرون على حسن صيانتها ويقومون بأنفسهم \r\nبالأعمال التي تختص ببضاعتهم تحت سلطة المدير في \r\nالحكومة. ويمكن تكليفهم إعطاء دروس لانتقاء مأمورين \r\nفنيين للطابق المحلي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيشترك رؤساء العمال بالمباني وأعمال إعادة الخطوط \r\nويوضعون بنوع عام تحت أوامر المدير المحلي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nألغيت كل الأحكام المخالفة لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى السكرتير العام تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 11 تشرين الأول 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}