{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184713",
  "title": "اعادة تنظيم الجمارك في حكومات  سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1063",
    "date": " 11/10/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "424-427"
  },
  "preamble": "ان الجنرال غورو القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 8 تشرين الاول 1919 و23 تشرين الثاني سنة 1920\nوبناء على القرار عدد 824 بتاريخ 21 آذار 1921 الذي حدد به نظام دوائر القوميسارية العليا وعلى القرار عدد 469 الصادر في 6 تشرين الثاني 1920 الذي اعيد به تنظيم دائرة الجمارك في سوريا ولبنان وعلى القرار عدد 652 الصادر في 20 كانون الثاني 1921 الذي حدد به قانون المستخدمين المحليين لجمارك سوريا ولبنان\nوبناء على بيان مدير المالية ورأي مدير المراقبة الجمركية\nوبناء على اقتراح السكرتير العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nعلى السكرتير العام للقوميسارية العليا تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 11 تشرين الأول 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشتمل دائرة الجمارك في المناطق السورية واللبنانية \r\nالخاضعة للانتداب الفرنساوي على مفتشية عامة وإدارات \r\nللحكومات مستقلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتؤلف المفتشية العامة للجمارك من مأمورين فرنساويين \r\nللجمارك ملحقين بسوريا ولبنان أو إذا لم يوجد هؤلاء فمن \r\nمأمورين أوروبيين من موظفي المستعمرات.\r\nويديرها مأمور من النطاق العالي الفرنساوي بدرجة مفتش \r\nأول أو مدير ويقوم هذا المأمور بوظيفة مفتش عام ويعاونه \r\nفي أعماله مفتشون يكلفون تمثيل المفتشية لدى المديرين \r\nالمحليين. وتشتمل على دائرة مقيمة مؤلفة من الكشافين \r\nوالمراقبين المقيمين في مكاتبهم وهؤلاء يكلفون ملاحظة \r\nومراقبة المعاملات التي يجريها المستخدمون السوريون \r\nواللبنانيون. ومن دائرة متحركة تعمل بالاتفاق مع المأمورين \r\nالمحليين في دائرة المراقبة والتعقيب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخضع المفتش العام لسلطة مدير المالية. وعليه أن يقوم \r\nبالمراقبة الدائمة على مجموع دوائر الجمارك سواء كان \r\nبنفسه أو بواسطة مندوبيه.\r\nوعليه ايصال وتنفيذ التعليمات الصادرة من مدير المالية \r\nومراقبة تطبيق كل القوانين والأنظمة والقرارات والتعليمات \r\nالجمركية.\r\nوهو يعدل أو يلغي الأعمال والأوامر غير القانونية أو \r\nالمغايرة للحق والصواب. وعليه أن يؤدي لمدير المالية \r\nحسابا عن سير الدائرة سيرا عاما ويعرض عليه كل \r\nالاقتراحات المفيدة لتعديل الأنظمة الجاري العمل بها.\r\nوهو يجمع الحسابات والمسائل الحقوقية واحصائيات إدارات \r\nالحكومة ويكون لديه لهذه الغاية قسم خاص مؤلف من \r\nمأمورين سوريين أو لبنانيين يعرفون اللغتين العربية \r\nوالفرنساوية.\r\nويقوم بنفسه وبواسطة مندوبيه لدى المديرين بمراقبة النفقات \r\nالجاري صرفها. وتخول له قرارات خصوصية صادرة من \r\nلدن القومسير العالي سلطة اجراء تسوية في المسائل \r\nالحقوقية وسلطة تأديبية فيما يختص بالمستخدمين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمثل المفتش العام لدى كل إدارة من إدارات الحكومة مفتش \r\nفرنساوي أو مأمور يقوم مقام مفتش يتخذ لنفسه لقب مفتش \r\nمنتدب. ويوضع تحت سلطة مندوب القومسير العالي في \r\nالحكومة بكل ما يختص بالنظام العام ويكون على صلة دائمة"
        },
        {
          "type": "text",
          "data": "معه ويعرض عليه مقدما كل المسائل التي لها صفة متعلقة \r\nبالمصلحة العامة أو بالسياسة وتوصلا إلى هذا الغرض \r\nيرسل له جميع الأعمال والمستندات والمراسلات في دائرته. \r\nوقبل ان يعرض على المفتش العام بدلات المستخدمين يأخذ \r\nرأي مندوب القومسير العالي في ذلك. ويراقب المفتش \r\nالمنتدب كل الدوائر بما فيها دوائر الإدارة ويحيط علما بكل \r\nالأوامر والتعليمات التي يبلغها المدير لمرؤوسيه \r\nوبالمراسلات المتبادلة مع الإدارات الأخرى والدوائر \r\nالخارجية. ويطلع المدير على التعليمات الواردة من المفتش \r\nالعام. ويسهر على تنفيذها. ويصلح ضمن الحدود التي يعينها \r\nالمفتش العام كل الأعمال أو الأوامر التي ظهر أنها غير \r\nقانونية أو مغايرة للصواب بإبلاغ ذلك للمأمور التي ارتكبها. \r\nوهو الواسطة الاضطرارية بين المفتش العام والمدير وعليه \r\nأن يبلغ جميع اقتراحاتهما وملاحظاتهما.\r\nويقوم بمراقبة صرف النفقات ويسهر على تطبيق القواعد \r\nالحسابية وعلى الأخص معاملات الصندوق ومراقبة المفتش \r\nالمنتدب تمتد إلى كل طبقات المأمورين الفرنساويين \r\nوالسوريين واللبنانيين.\r\nويطلع المفتش العام في بيانات يرسلها له كل مدة على سير \r\nدائرة الإدارة العمومي.\r\nويمكن أن يفوض المفتش العام ممثليه لدى المديرين تفويضا \r\nكليا أو جزئيا في ما يتعلق بالتسوية أو اجراء النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين في المفتشية العامة مفتش قسم من السوريين أو \r\nاللبنانيين.\r\nويكون هذا المفتش تحت سلطة المفتش العام مباشرة دون \r\nسواه وهو يكلف أن يحقق مباغتة كل المعاملات التي تجري \r\nفي الأقسام والمكاتب في إدارات الحكومة المختلفة لا سيما \r\nمراقبة أوراق المانفستو ودوائر المحاسبة والصندوق وتمتد \r\nمراقبته على مستخدمي الدائرة العاملين السوريين واللبنانيين \r\nفي المراكز التي لا يوجد فيها مراقب فرنساوي. وعليه قبل \r\nأن يجري ذلك أن يتفق مع مندوب المفتش العام الذي يدله \r\nعلى الدوائر التي تستدعي على الخصوص تفتيشه.\r\nينظم المفتش العام دورات مفتش القسم بشكل أن كل الدوائر \r\nيجري تفتيشها مرة في السنة على الأقل وفضلا عن هذا \r\nالتفتيش يمكن أن يكلف مفتش القسم القيام بمهمات خاصة من \r\nلدن المفتش العام.\r\nإذا رأى أحد المديرين المحليين ضرورة اجراء تفتيش خاص \r\nأو تحقيق في مكتب ما أو قسم من الأقسام فعليه أن يعرض \r\nهذا الأمر على المفتش العام الذي يضع تحت أمره لهذا \r\nالغرض الخاص مفتش القسم.\r\nيحرر مفتش القسم بعد كل تحقيق بيانا يوضع فيه المغايرات \r\nالقانونية التي يكون قد حققها والتعديلات التي اجراها \r\nوالاصلاحات التي يرى أن لا بد من اقتراحها على المفتش \r\nالعام.\r\nويعمل من بيانه نسختان ترسل احداهما رأسا للمفتش العام \r\nوترسل الأخرى للمدير المحلي الذي يرسلها للمفتش العام \r\nمشفوعة بملاحظاته.\r\nيعطى مفتش القسم افادة عن جميع المأمورين المقيمين في \r\nالمكاتب من السوريين واللبنانيين ما خلا المديرين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعاون المفتش العام والمفتشين المنتدبين كشافون أو مراقبون \r\nفرنساويون يعهد إليهم بملاحظة سير المراقبة على كل \r\nمعاملات المأمورين المحليين ومن بين هؤلاء رؤساء \r\nالمكاتب والأقسام. ويوضع هؤلاء المفتشون المنتدبون تحت \r\nأوامر المفتش المنتدب مباشرة الذي يؤدون حسابا بكل ما \r\nتقوم من الاعوجاج في أثناء مراقبتهم. وعليهم أن يرسلوا \r\nمراسلات رؤساء المكاتب والأقسام مكتوبة باللغتين العربية \r\nوالافرنسية ومشفوعة بملاحظاتهم. ويستعملون في البلاد التي \r\nليس فيها مفتش لدى الدائرة المحلية السلطة التي يخولها هذا \r\nالمفتش ما خلا حق اجراء التسويات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتؤلف الدائرة العاملة في المفتشية العامة من ضباط وصف \r\nضباط ومتقدمين وبحارة. ويفتش مأمور الدائرة العاملة \r\nالفرنساوية الدائرة العاملة المحلية ويشتركون إذا دعت الحالة \r\nلمنع كل غش والضباط هم رؤساء الدائرتين العاملتين وهم \r\nيوزعون ويراقبون تحت أوامر المفتش المنتدب كيفية القيام"
        },
        {
          "type": "text",
          "data": "بدائرة الملاحظة سواء كانت فرنساوية أو أهلية. ويقومون \r\nفي دائرة اختصاصهم بدورات ليلية ونهارية ويقدمون بيانا \r\nشهريا بأعمالهم. ويقترحون كلما يرونه من الوسائل الكافلة \r\nبتحسين النظام العملي. ويراسلون المفتش المنتدب مباشرة.\r\nويعاون الضباط صف ضباط وبحارة ومتقدمون فرنساويون \r\nالذين عليهم أن يعاونوا في أمر الملاحظة العامة. فإذا لم \r\nيوجد ضباط فيتبع هؤلاء المأمورون الكشاف أو المراقب \r\nالفرنساوي الذي يكون في محل إقامتهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعين القومسير العالي مديري الجمارك في سوريا ولبنان بناء"
        },
        {
          "type": "text",
          "data": "على تقديم حاكم الدولة مرشحا ينتخب من قائمة بثلاثة اسماء \r\nيضعها مفتش الجمارك العام.\r\nوعلى هؤلاء إدارة كل دوائر الحكومة. ويتلقون أو يطلبون \r\nحين الحاجة تعليمات كتابية من المفتش العام أو مندوبه \r\nويكلفون الأمر بتنفيذها بواسطة مستخدميهم وتحت \r\nمسؤوليتهم. ويسهرون بأنفسهم على تطبيق الأنظمة وعلى \r\nانتظام سجلات الحسابات والصندوق وقواعد تسليم الرسوم \r\nوعليهم تصفية البيانات (المانيفستو) المدد القانونية ويلاحقون \r\nبيع البضائع الموجودة في المستودعات في المهل الممنوحة \r\nويأمرون بدفع النفقات التي يصرح بها المفتش العام المكلف \r\nمراقبة النفقات الضرورية.\r\nفإذا حصل خلاف أو تباين في الآراء مع المفتش العام أو \r\nمندوبه فيصرح لهم برفع الخلاف بواسطة مندوب المفتش \r\nالعام لمدير المالية.\r\nويعين المديرون المرشحين للوظائف المنحلة بعد موافقة رأي \r\nالمفتش العام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيدير رؤساء المكاتب والأقسام تحت مسؤوليتهم ووفقا \r\nلتعليمات مديرهم المكتب أو القسم الموضوع تحت أمرهم. \r\nوهم يوزعون أعمال الكشافين والمثمنين. ويلاحظون بأنفسهم \r\nمعاملات الكشف والتثمين وتطبيق التعريفة وتصفية أوراق \r\n(المانيفستو) واحتساب الرسوم ويتحققون موافقة معاملات \r\nالتصفية والحسابات والصندوق. فإذا كان معهم مندوب \r\nللمفتش العام فعليهم العمل بموجب أحكام المادة المذكورة \r\nأعلاه ويجب عليهم تلقي وسماع أقوال المدنيين ورفع \r\nالمنازعات التي يحتمل حصولها بين الجمرك والمعرفين عن \r\nالبضاعة والتي لا يمكنهم البت فيها للمندوب الافرنسي. وهم \r\nمسؤولون عن لوازم وأوراق مكاتبهم أو أقسامهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nألغيت كل الأحكام المغايرة لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى السكرتير العام للقوميسارية العليا تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 11 تشرين الأول 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}