{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184711",
  "title": "بشأن العبور في مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص:",
    "number": "1066",
    "date": " 26/09/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "381-382"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 8 تشرين الاول 1919 الذي عين به القومسير العالي\nوبناء على مرسومه بتاريخ 23 تشرين الثاني 1920 الذي جددت به سلطة القومسير العالي\nوبناء على القرار عدد 928 الصادر في 28 حزيران 1921 الذي شكلت بموجبه لجنة تكليف:\n(1) بتعيين الارصفة والاماكن في مرفأ بيروت التي تخصص لحاجات الجيش والبحرية\n(2) وتوزيع هذه الارصفة والاماكن بين الدوائر ذات الشأن\nوبناء على محضر اعمال تلك اللجنة وعلى اقتراح السكرتير العام وبعد اخذ رأي مدير الاشغال العمومية ومدير المالية\nامر بما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nعلى السكرتير العام لدى القوميسارية العليا تنفيذ هذا الأمر.\r\nتوقيع\r\nعاليه في 26 أيلول 1921\r\nالقومسير العالي للجمهورية الفرنساوية\r\nفي سوريا ولبنان\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيظل العبور في مرفأ بيروت باقيا على الدوام تحت امرة \r\nالسلطتين العسكرية والبحرية دون سواهما طالما لا يطرق \r\nعلى الأحوال الحاضرة تعديل ما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضع القاعدة العسكرية تحت أمر شركة المرفأ الرصيف \r\nالكبير حتى الحد الشرقي من القطعة عدد 11. وتصدر \r\nالأوامر بالتصريح للأهالي بالمرور عليه بكل حرية.\r\nوتعطى القاعدة العسكرية مهلة معظم مدتها شهران لتجربة \r\nأحوال سير هذا النظام بعد إنجاز الحصر المشار إليه. فإذا \r\nأتت هذه التجربة بنتائج حسنة يتفق قومندان القاعدة مع شركة \r\nالمرفأ على إعادة كامل الرصيف الكبير حتى رأس البوغاز \r\nتحت تصرفها بنفس الشروط المحددة أعلاه بشأن حرية \r\nالمرور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nوتشرع دائرة لوازم الجيش بعد أن تعطى قطعة أرض قدرها \r\nألف متر مربع من سطح البوغاز في اخلاء:\r\n(أ) أرض القطعة 5 التي يشغلها المسقف ذو الأروقة \r\nالأربعة.\r\n(ب) المخزن الذي كان يدعى سابقا «مخزن البنك العثماني» \r\n(القطعة 15).\r\n(ج) أرض القطعة 11 التي يشغلها مخزن المشروبات \r\nالروحية وهذا الاخلاء يتم في مدة شهر. تقبل شركة المرفأ \r\nبالاتفاق مع وكيل الأمين للجيش بتحديد قيمة الإيجار بواقع \r\nالمتر المربع عن قطعة الأرض التي تشغلها أمانة الجيش في \r\nالبوغاز بدلا من القطع التي أعيدت بثمن تعينه لجنة التحكيم \r\nفي الجيش التي تعقد تحت رئاسة القومندان انطوان لأجل \r\nتحديد قيمة إيجار الأراضي في المرفأ وقيمة هذه الإيجارات \r\nتعتبر عن سنة 1921."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعيد القاعدة العسكرية لشركة المرفأ القطعة عدد 6 وعشرة \r\nأمتار عرضا من القطعة عدد 12."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعاد المثلث من الأرض الواقع بين الخطوط الحديدية \r\nلاستخدامه في المصلحة العمومية هذا إذا تمكن الجيش من \r\nاستعادة الأراضي المقام عليها الآن مخزن الفحم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضع قومندان القاعدة البحرية بيانا بالنفقات التي تكون قد \r\nتسببت عن نقل ورشة صنع الحديد وورش البحرية ويبلغ \r\nفيما بعد ما تكون السلطة العليا البحرية قد قررته بهذا الشأن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقدم البحرية خارطة بالمباني التي تطلب إقامتها في المكان \r\nالذي كان مشادا فيه مخزن التموين الذي اصلحته على نفقتها \r\nبمبلغ قدره تسعة وثلاثون ألف فرنك (أرض مساحتها ألف \r\nمتر مربع قبالة المحطة). أما تقييد النفقات التي تكون قد \r\nتسببت عن إعادة هذه المباني في ميزانية الجمارك فيكون \r\nموضوعا للتنافس مع شركة المرفأ بواسطة القوميسارية العليا \r\nوالقرار الذي يتخذ في هذا الصدد يكون نتيجة لتلك \r\nالمفاوضات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يوجد ما يوجب تقسيم الأراضي بين الدوائر المختصة \r\nتقسيما جديدا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى السكرتير العام لدى القوميسارية العليا تنفيذ هذا الأمر.\r\nتوقيع\r\nعاليه في 26 أيلول 1921\r\nالقومسير العالي للجمهورية الفرنساوية\r\nفي سوريا ولبنان\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}