{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184715",
  "title": "الاذن باعادة دفع رسوم الواردات  التي استوفيت  على البضائع\r\nالتي اعيد تصديرها الى فلسطين والى غيرها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1079",
    "date": " 22/10/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "438-439"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي 8 تشرين الاول 1919 و23 تشرين الثاني 1920 وعلى القرار عدد 1063 بتاريخ 11 تشرين الاول 1921 الذي اعيد به تتنظيم جمارك حكومات سوريا ولبنان تنظيما موقتا\nوبناء على الاتفاق الجمركي السوري الفلسطيني المعقود في 25 آب 1921 الذي نظمت به العلائق الجمركية بين سوريا وفلسطين\nوبناء على تقرير مدير المالية واقتراح السكرتير العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nعلى السكرتير العام ومدير المالية تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 22 تشرين الأول 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان رسوم الواردات التي استوفيت في سوريا على المواد \r\nوالمصنوعات التي من البلاد الأجنبية والتي ينقصها بعض \r\nالأعمال الإضافية لانجازها أو لتغيير شكلها في الأراضي \r\nالسورية تعاد ثانية حين إعادة تصدير تلك البضائع إلى \r\nفلسطين وإلى الولايات المنشقة عن السلطنة العثمانية \r\nوأراضي هذه الدولة وغيرها من البلاد الأجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nوتعم إعادة دفع رسوم الوارد بشأن البضائع المشحونة \r\nلفلسطين على كل المحاصيل الأجنبية سواء غير شكلها أو \r\nظلت بحالتها الأصلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nانه بصفة استثنائية ولمدة أربعة أشهر تبتدئ من يوم نشر هذا \r\nالقرار تنتفع من أحكام المادة الثانية البضائع التي يعاد \r\nإصدارها إلى البلاد المتاخمة لسوريا وإلى كل البلاد \r\nالأجنبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يكتسب الحق باستعادة رسوم الواردات على البضائع التي \r\nأعيد تصديرها إلا بعد اتمام المعاملات الآتية:\r\nأولا ـ يعمل عن الأشياء المصدرة بيان بخروجها يوضح به \r\nبالضبط عددها ووزنها ونوع وجنس وصنف تلك الأشياء.\r\nثانيا ـ تقدم هذه الأشياء المراد تصديرها مع البيانات \r\nالمتعلقة بها إلى مكتب الصادر في الجمرك الذي بعد أن \r\nيتحقق ماهيتها يقيد في دفتر خاص اسماء الذين تعاد إليهم \r\nالرسوم مع كمية البضائع الصادرة وقيمتها وقيمة ما سيعاد \r\nمن الرسوم المدفوعة عنها.\r\nثالثا ـ لا يمكن الحصول على رسوم الواردات إلا بعد تقديم \r\nشهادة صادرة من الجمارك المرسلة إليها البضائع يثبت منها \r\nبأن البضائع التي أعيد تصديرها قد استوفى عنها رسم \r\nالواردات إلى البلاد الصادرة إليها. ويجب أن يوضح في تلك \r\nالشهادة كل البيانات اللازمة لتعريف جمرك الصادرات \r\nالسوري بماهية البضائع المراد إصدارها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان عدم مطابقة البيانات المذكورة في الشهادة على \r\nالايضاحات المبينة في بيان البضاعة وفي سجل الصادر \r\nيبطل العمل بتلك الشهادة ويحرم الذين اصدروا البضاعة من \r\nحق استرجاع الرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تطبق إعادة الرسوم إلا على البضائع الواردة من البلاد \r\nالأجنبية أو المصنوعة في سوريا بمواد أولية أجنبية يعرف \r\nالجمرك تماما أنها واردة من البلاد الأجنبية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان القيمة التي تجعل أساسا لتقدير قيمة ما يعاد من الرسوم \r\nهي تلك التي يعرف بها الجمرك حين اصدار البضاعة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحور قيمة المحاصيل المعاد اصدارها طبقا لما كانت عليه \r\nحالة تلك المحاصيل قبل إضافة أجرة عملها إليها أو أجرة \r\nتغيير شكلها أي الحالة التي كانت عليها المحاصيل حينما \r\nوردت.\r\nأما المنسوجات المصنوعة في سوريا من خيوط قطنية أجنبية \r\nفالقيمة الأساسية هي قيمة تلك الخيوط التي صنعت منها \r\nالمنسوجات المذكورة مقدرة بحسب سعر البضائع الرسمي \r\nيوم تقديرها بعد حسم عشر قيمتها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى السكرتير العام ومدير المالية تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 22 تشرين الأول 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}