{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184716",
  "title": "تنظيم تسجيل السفن في مرافىء سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1090",
    "date": " 29/10/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "428-431"
  },
  "preamble": "ان الجنرال غورو القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الفرنساوية بتاريخ 8 تشرين الاول 1919 و23 تشرين الثاني 1920\nوبعد اخذ رأي الكونتر اميرال قائد الفرقة البحرية في سوريا ورأي مدير الاشغال العمومية ومدير المالية والمستشارين العدلي والتشريعي\nوبناء على اقتراح السكرتير العام لدى القاميسارية العليا\nقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nعلى السكرتير العام والكونتر اميرال قائد الفرقة البحرية في \r\nسوريا تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 29 تشرين الأول 1921\r\nالقومسير العالي للجمهورية الفرنساوية\r\nفي سوريا ولبنان\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفتح في كل من مرافئ صور وصيدا وبيروت وطرابلس \r\nوارواد واللاذقية والاسكندرونة سجل مؤقت للقيد. وتكون كل \r\nصفحة من هذا السجل مرقمة بعدد ومعلما عليها. ويكون عدد \r\nالصفحة هو عدد قيد السفينة التي تخصص لها وحدها تلك \r\nالصفحة.\r\nكل السفن السورية واللبنانية أي كل السفن التي يكون \r\nمرساها أحد الموانئ السورية أو اللبنانية والتي يكون أكثر \r\nمن نصف ثمنها ملكا للرعايا السوريين أو اللبنانيين أو \r\nالفرنساويين يجب أن تسجل في ذلك السجل بأقرب ما يمكن \r\nمن الوقت.\r\nتكون صور مرفأ يسجل فيه كل السفن التابعة للموانئ الواقعة \r\nبين رأس الناقورة ونهر الليطاني.\r\nوصيدا للسفن التابعة للموانئ الواقعة بين نهر الليطاني ونهر \r\nالاولي.\r\nوبيروت للسفن التابعة للموانئ الواقعة بين نهر الاولي \r\nورأس بمبارا.\r\nوطرابلس للسفن التابعة للموانئ الواقعة بين رأس بمبارا \r\nوالنهر الكبير.\r\nوارواد للسفن التابعة للموانئ الواقعة بين النهر الكبير ونهر \r\nمرقيه.\r\nواللاذقية للسفن التابعة للموانئ الواقعة بين نهر مرقيه ورأس \r\nعيسى بك.\r\nوالاسكندرونة للسفن التابعة للموانئ الواقعة بين رأس عيسى \r\nبك والحدود الشمالية للبلاد الخاضعة للانتداب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب أن تقيد المعلومات التالية في سجلات القيد وهي:\r\nأولا ـ اسم السفينة (وإذا كان عدد من السفن يسمى الاسم \r\nنفسه فيجب أن يضاف إليه عدد متسلسل نظير: لطيفة عدد 1 \r\nولطيفة عدد 2 ولطيفة عدد 3).\r\nثانيا ـ المكان الذي انشئت فيه السفينة وتاريخ انشائها.\r\nثالثا ـ نوع السفينة (إذا كانت مركبا شراعيا أو باخرة الخ).\r\nرابعا ـ مقاس السفينة (طولها وعرضها وعمقها).\r\nخامسا ـ محمولها (القائم) ومحمولها الصافي.\r\nسادسا ـ اسم ومحل إقامة وجنسية مالكها أو ملاكها.\r\nسابعا ـ التغيرات (كتغيير الموانئ والملاك الخ).\r\nثامنا ـ أسباب شطبها (كغرقها وتدميرها وبيعها في البلاد \r\nالأجنبية الخ).\r\nتاسعا ـ ذكر الاذن المؤقت المعطى لها للابحار ناشرة العلم \r\nالفرنساوي.\r\nعلى أصحاب السفن أن يبلغوا السلطة المكلفة امساك سجل \r\nالقيد كل ما لديهم من الايضاحات المفيدة بشأن المعلومات \r\nالمذكورة أعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالعلامات ـ يجب على السفن السورية واللبنانية أن يكون \r\nفيها العلامات الآتية:\r\nأولا ـ اسم السفينة وبعده اسم المرفأ المسجلة فيه وذلك في \r\nمؤخرتها بأحرف فرنساوية وعربية مرقومة بخطوط مملؤة \r\nثخانتها سنتيمتران وعلوها عشرة سنتمترات على الأقل \r\nللأحرف الفرنساوية.\r\nويجب أن ترقم هذه العلامات نفسها على مؤخرة القوارب"
        },
        {
          "type": "text",
          "data": "التابعة للسفينة.\r\nثانيا ـ الأحرف الأولية من المرفأ الذي سجلت فيه السفينة \r\nوعدد التسجيل مرقومة على جانبي مقدمتها بأحرف عربية \r\nوفرنساوية ثخانة الأخيرة منهما بخطوط مملؤة أربعة \r\nسنتيمترات وعلوها عشرون سنتمترا على الأقل (ولا فائدة \r\nمن تجاوز الأربعين سنتمترا).\r\nثالثا ـ أما بشأن المراكب الشراعية فيجب رقم العلامات \r\nالمذكورة في الفقرة الثانية أعلاه بالمقاسات عينها على الجزء \r\nالعالي من مؤخرة الشراع الكبير.\r\nرابعا ـ ولا يطلب بشأن السفن المعدة للسياحة والنزهة إلا \r\nرقم اسم السفينة والميناء الذي تسافر وتعود إليه فقط.\r\nخامسا ـ يمكن تنزيل المقاسات المذكورة أعلاه إلى نصفها \r\nإذا كان محمول السفينة طنين أو أقل منهما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nانه ما عدا الأوراق التي تحملها السفينة والتي ورد ذكرها في \r\nالمادة الثالثة من القرار عدد 917 يجب التنبيه إلى أنه وفقا \r\nللنظامات السابقة يجب أن يكون في السفن السورية واللبنانية \r\nالمستندات الآتي بيانها وأن تبرز لدى كل طلب رسمي من \r\nالسلطات الملكية والعسكرية الفرنساوية أو السورية واللبنانية \r\nلكي تتمكن تلك السفن من الابحار بملء الحرية ويجب أن \r\nتكتب المستندات المشار إليها فيما بعد باللغتين الفرنساوية \r\nوالعربية:\r\nأولا ـ بيانات الجمرك (المانيفستو) أو عن المراكب \r\nالشراعية التي يقل محمولها عن أربعة أطنان قوائم شحنها \r\nمعلما عليها من جمرك آخر مرفأ مرت به.\r\nثانيا ـ وصولات رسوم المناثر والموانئ التي يعطيها آخر \r\nمرفأ مرت به السفينة.\r\nثالثا ـ البيان الصحي (الباطنطه).\r\nرابعا ـ الكوشان (الذي يقوم مؤقتا مقام دفتر البحارة) الذي \r\nيجب أن يقيد على ظهره اسماء كل البحارة والمسافرين \r\nباللغتين الفرنساوية والعربية.\r\nخامسا ـ وما عدا ذلك يجب أن يكون لدى بحري من بحارة \r\nالسفينة التذكرة (النفوس) السنوية المثبتة لشخصيته ملصقا \r\nعلى ظهرها الرسم الشمسي للبحري مصادقا عليه بختم \r\nإحدى رئاسات المرافئ.\r\n(حاشية) لا يطرأ تعديل ما على المعاملات التي تجري عليها \r\nحتى الآن جزيرة ارواد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى ربابنة السفن معرفة المخالفات التي ترتكب ضد أحكام \r\nهذا القرار وكذلك رؤساء القواعد البحرية للفرقة البحرية \r\nالسورية وربابنة سفن الجمارك وضباط ورؤساء الموانئ \r\nومأمورو الجمارك وكل مأمور حكومة له صفة لتحرير ورقة \r\nضبط وكل ضباط البوليس القضائي ومأموري الدرك \r\nالعسكريين.\r\nوترسل أوراق الضبط للمستشار الإداري في المنطقة التابع \r\nلها المرفأ الذي سجلت فيه السفينة فيرسلها هذا الموظف \r\nبدوره إلى المحاكم المحلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالعقوبات\r\nأولا ـ يعاقب بجزاء نقدي يتراوح بين ليرتين سوريتين \r\nوخمس وعشرين ليرة سورية كل مالك لسفينة لم يسجل \r\nالبيانات المأمور بها في المادة الثالثة في محال التسجيل \r\nوبالطريقة المنصوص عنها في تلك المادة.\r\nثانيا ـ يعاقب بجزاء نقدي من ليرة إلى خمس ليرات سورية \r\nكل مالك لسفينة لا يكون قد أدى الايضاحات المطلوبة \r\nوالمبينة في الفقرة الأخيرة من المادة الثانية لمأموري المرفأ \r\nالذي سجلت فيه تلك السفينة."
        },
        {
          "type": "text",
          "data": "يخصص محصول الجزاءات النقدية المتوقعة عن مخالفات \r\nالموضحة أعلاه للميزانية العامة.\r\nويخصص خمس قيمة تلك الجزاءات الصافي للمأمور الذي \r\nحرر أوراق الضبط على أن لا يتجاوز ليرتين سوريتين عن \r\nمجموع ما صدر من الأحكام في حكم واحد إلا إذا اثبت \r\nالمخالفة أحد قواد السفن الفرنساوية فعندئذ لا تدفع أية مكافأة \r\nكانت.\r\nتؤدى الجزاءات النقدية لصندوق رئاسة المرفأ الذي ترسو \r\nفيه السفينة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nألغيت كل الأحكام السابقة المخالفة لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى السكرتير العام والكونتر اميرال قائد الفرقة البحرية في \r\nسوريا تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 29 تشرين الأول 1921\r\nالقومسير العالي للجمهورية الفرنساوية\r\nفي سوريا ولبنان\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}