{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8404",
  "title": "بشأن املاك وحقوق ومصالح رعايا دول المانيا والنمسا وهنغارياوبلغاريا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1125",
    "date": " 01/12/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "514-516"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\n\t \n\r\n\tمادة 7:\n\r\n\tعلى السكرتير العام للقوميسارية العليا وحاكم لبنان الكبير\r\n\tومندوبي القومسير العالي في حلب ودمشق وحاكم منطقة\n\r\n\tالعلويين والمستشار القضائي لدى القوميسارية العليا تنفيذ هذا\r\n\tالقرار كل في ما يخصه.\r\n\tتوقيع\r\n\tبيروت في أول كانون الأول 1921.\r\n\tالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: ابتداء من اليوم كل بيع وفراغ أملاك وحقوق ومصالح كانت قبل يوم 11 تشرين الثاني 1918 ملكا في سوريا ولبنان شخصيا أو بواسطة شخص وسيط لرعايا المانيا والنمسا وهنغاريا وبلغاريا أو لشركات يشرفون عليها يمكن أن يتم وإنما بموافقة القومسير العالي للجمهورية موافقة صريحة سابقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nكل بيع وانتقال لا يتم وفقا للأحكام المنصوص عنها في\nالمادة الأولى يعتبر باطلا على الاطلاق وتحكم المحاكم\nالقانونية المختصة ببطلان ذلك البيع والانتقال بناء على طلب\nكل من يهمه ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\nلا يمنح الاذن المنصوص عنه في المادة الأولى:\nأولا ـ إذا كان المشترون أنفسهم من رعايا دول المانيا\nوالنمسا وهنغاريا وبلغاريا أو شركات يتولون الاشراف عليها\nأو أشخاصا آخرين وسطاء أولئك الرعايا أو الشركات.\nثانيا ـ إذا قدمت للجنة التعويضات طلبات بنقل الأملاك\nوالحقوق والمصالح المذكورة تطبيقا للمادة 250 من عهدة\nفرسايل والمادة 211 من عهدة سان جرمين والمادة 194\nمن عهدة تريانون أو المادة 124 من عهدة نايلي.\nثالثا ـ إذا اتخذ بشأن هذه الأملاك والحقوق والمصالح في\nالعقود الدولية أحكام خصوصية تعين لها بموجبها حالة\nخاصة كما تقرر بشأن السكك الحديدية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\nتقدم طلبات البيع والانتقال لمندوب القومسير العالي لدى\nالحكومة الموجودة تلك الأملاك والحقوق والمصالح في\nمنطقتها. ويجب أن يوضح فيها كل المعلومات اللازمة بشأن\nحقوق البائع وشخص المبيع منه وشروط البيع. وتحال إلى\nالقومسير العالي ممهورة بختم المستشار القضائي مع رأي\nالمندوب عن كل الظروف التي من شأنها أن تحمل على\nالظن بأن البيع والانتقال المراد اجراؤهما يقعان تحت أحكام\nالفقرة الأولى من المادة الثالثة وقبول الطلب أو رفضه يبلغان\nللطالب بواسطة مندوب القومسير العالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\nبعد وضع معاهدة الصلح موضع الاجراء تحدد في أحكام\nجديدة:\nأولا ـ المدد التي تعطى للملاك المذكورين للانتفاع أيضا\nمن الحق الذي يخولهم إياه هذا القرار ببيع وفراغ ما لهم من\nالأملاك والحقوق والمصالح تحت اشراف القومسير العالي\nوباذنه.\nثانيا ـ الأحكام المتضمنة الوسائل التي تتخذ بعد أن تنتهي\nالمدد بشأن تصفية الأملاك والحقوق والمصالح التي يقدم\nعنها طلب للحصول على إذن فرفضها القومسير العالي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\nتلغى كل الأحكام التي تكون مخالفة لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\nعلى السكرتير العام للقوميسارية العليا وحاكم لبنان الكبير\nومندوبي القومسير العالي في حلب ودمشق وحاكم منطقة\nالعلويين والمستشار القضائي لدى القوميسارية العليا تنفيذ هذا\nالقرار كل في ما يخصه.\nتوقيع\nبيروت في أول كانون الأول 1921.\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}