{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185172",
  "title": "معدلا القرار رقم 940 الصادر بتاريخ 6 تموز 1921 بشأن تقسيم\r\nحاصل الجزاء النقدي والبضائع المستوردة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1171",
    "date": " 24/12/1921",
    "oj_number": "34",
    "oj_publish_date": "31/12/1922",
    "oj_page": "538-539"
  },
  "preamble": "ان القومسير العالي بالوكالة للجمهورية الافرنسية في سوريا ولبنان\nبناء على المرسومين الصادرين في 8 تشرين الاول 1919 و23 تشرين الثاني 1921\nبناء على القرار عدد 369 الصادر 6 تشرين الثاني 1921 بشأن تجديد نظام دائرة جمارك سوريا ولبنان\nبناء على القرارين عدد 844 بتاريخ 10 ايار 1921 وعدد 944 بتاريخ 7 تموز 1921 بشأن ترتيب المجازات عن مخالفات القوانين الجمركية\nوبناء على القرار عدد 940 الصادر في 6 تموز 1921 بشأن تسوية المشاكل المتعلقة بالجمرك وتقسيم حاصل الجزاء النقدي والبضائع المصادرة\nوبناء على القرار رقم 1063 الصادر بتاريخ 11 تشرين الاول 1921 بشأن تنظيم جمارك سوريا ولبنان تنظيما جديدا موقتا\nوبعد اخذ رأي مفتش جمارك سوريا ولبنان العام\nوبناء على تقرير مدير مالية القوميسارية العليا\nوبناء على اقتراح السكرتير العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nتطبق أحكام هذا القرار على كل القضايا التي تحدث ابتداء \r\nمن غرة تشرين الثاني 1921.\r\nتوقيع\r\nبيروت في 24 كانون الأول 1921\r\nوكيل القومسير العالي\r\nالإمضاء: روبيردي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت المادة العاشرة من القرار عدد 940 الصادر بتاريخ 6 \r\nتموز 1921 كما يأتي:"
        },
        {
          "type": "text",
          "data": "«لايحق إلا للرؤساء الآتي ذكرهم الاشتراك بمقاسمة الـ10 \r\nبالمائة من محاصيل البضائع التي ضبطها المأمورون \r\nالموجودون رأسا تحت أمرتهم.\r\nأولا ـ من الموظفين الافرنسيين ـ الكشافون والمراقبون \r\nوباقي المأمورين المقيمين في المكاتب والقائمين فعلا بوظيفة \r\nرئيس مراقبة وكذلك الملازم والعريف وباقي المأمورين \r\nالافرنسيين مدة استلامهم زمام رئاسة المركز حين تغيب \r\nضباطهم وآمرهم من الضباط الثانويين.\r\nثانيا ـ من الموظفين في جمارك سوريا ـ رؤساء الأقسام \r\nفي بيروت ورؤساء الأقلام في المحلات الأخرى.\r\nلا يمنح المأمورون الآنف ذكرهم نصيب الرئيس من القسمة \r\nإلا إذا اشتركوا فعلا اما بادارة أو مراقبة المعاملة الغير \r\nالقانونية واما بتعقبهم الجنحة.\r\nإذا تم الضبط عن يد موظفين اسمى رتبة تضاف حصتهم إلى \r\nالأموال المشتركة والموظف الذي يحق له الاشتراك \r\nبالمقاسمة بصفة رئيس وبصفة ضابط يتناول ما يعود إليه من \r\nكلتا الوجهتين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق أحكام هذا القرار على كل القضايا التي تحدث ابتداء \r\nمن غرة تشرين الثاني 1921.\r\nتوقيع\r\nبيروت في 24 كانون الأول 1921\r\nوكيل القومسير العالي\r\nالإمضاء: روبيردي كه"
        }
      ]
    }
  ],
  "signature": ""
}