{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186344",
  "title": "يختص  بانشاء جندرمة لاراضي العلويين المستقلة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "365",
    "date": " 01/01/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "15-17"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 مادة 10:\r\nالسكرتير العام ورئيس أركان الحرب وقائد الجندرمة في \r\nالجيش وحاكم أراضي العلويين المستقلة مكلفون كل ضمن \r\nصلاحيته بتنفيذ هذا القرار.\r\nالقومسير العالي للجمهورية الفرنساوية\r\nفي سوريا وكيليكيا\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأنشئت جندرمة لأراضي العلويين المستقلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتؤلف جندرمة أراضي العلويين المستقلة من طابور يتولى \r\nقيادته قائد الطابور (قومندان) ويقسم هذا الطابور إلى بلوكين \r\nيتولى قيادة كل منهما ضابط برتبة كابتين.\r\nويقسم كل من هذين البلوكين إلى عدد من المفرزات (بحسب \r\nالأقسام الإدارية).\r\nإن مراكز وكيفية تشكيل وعدد رجال البلوكات والفصائل \r\nوالنقط مبينة بهذا القرار (بالجداول الملحقة به) ولا يمكن أن \r\nيطرأ عليها تعديل في ما بعد إلا بقرار يصدره حاكم أراضي \r\nالعلويين المستقلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإن نظامات الجيش المؤقتة والقوانين المرعية في البلاد \r\nوتعليمات خصوصية تحدد بها تفاصيل مصالح القيادة \r\nوالإدارة المختلفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى قيادة الجندرمة في تلك الأراضي ضباطها الذين \r\nيسألون عن انتظام سير مصالحها وعن طاعة جنودها وإدارة \r\nشؤونهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتبع جندرمة أراضي العلويين المستقلة حاكم هذه الأراضي. \r\nوهي تتبع ما خلا ذلك:\r\nأولا ـ قائد الجندرمة في الجيش في ما يتعلق بتنظيمها العام \r\nوكيفية استخدامها وتعليمها.\r\nثانيا ـ القوميسارية العليا (التفتيش الإداري) في ما يتعلق \r\nبالشؤون المالية والإدارية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنتخب أفراد الجندرمة من عساكر الفرق أو الضابطة الذين \r\nيكونون قد أمضوا سنتين على الأقل في هذه الفرق. \r\nوأحرزوا كل الضمانات المطلوبة وفي حالة الاضطراب \r\nيجوز تحوير مدة الخدمة العسكرية الابتدائية المقررة.\r\nويفضل الأفراد العارفون باللغة الفرنساوية على سواهم.\r\nويجب تتميم الشروط الآتية:\r\nأولا ـ أن يكون عمر الطالب بين الحادية والعشرين \r\nوالخامسة والثلاثين.\r\nثانيا ـ ألا يكون قد توقع عليه في فرقته عقابات صارمة.\r\nثالثا ـ أن يكون حائزا لكل الضمانات الأدبية ولم يحكم عليه \r\nأثناء حياته المدنية.\r\nرابعا ـ أن يكون حائزا للقوة البدنية اللازمة وأن يكون طول \r\nقامته مترا و64 سنتيمترا على الأقل.\r\nخامسا ـ أن يعرف قراءة وكتابة اللغة العربية على قدر \r\nالإمكان.\r\nلا يعين فرد من أفراد الجندرمة في الناحية التي أصله منها \r\nولا في ناحية مجاورة لها.\r\nتفرز أفراد الجندرمة في كل بلوك. ويمتحن المرشحون أمام \r\nلجنة تؤلف لهذه الغاية في مركز كل بلوك من:\r\nضابط نائب عن حاكم أراضي العلويين المستقلة قائد بلوك \r\nالجندرمة.\r\nطبيب عسكري (إذا كان بالإمكان).\r\nتفحص اللجنة المشار إليها المرشحين من وجهة استعدادهم \r\nالعسكري وتعليمهم الابتدائي والعمومي.\r\nيرسل رأي اللجنة مع أوراق (دوسيه) المرشح إلى الضابط \r\nالمستشار الفني لدى الحاكم.\r\nتجري كل التعيينات والتبديلات والإلغاءات وتنزيل الدرجات \r\nوالعزل والتأديبات بمعرفة حاكم أراضي العلويين المستقلة \r\nدون سواه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nإن اختصاصات جندرمة أراضي العلويين المستقلة محدودة \r\nبنظام دائرة الجندرمة المؤقت.\r\nإن إنشاء الضابطة الذي من شأنه إنقاص عدد الجندرمة يجب \r\nأن يطلق دائرتها من كل المهمات التي تقتضي لها قوة كبيرة \r\nكحراسة الأقوات والذخيرة ومصلحة البريد أو السعاة ونقليات \r\nالمسجونين الهامة وتحصيل الضرائب إلخ وبوجه عام من \r\nكل قوة مسلحة أو مهمة لا يمكن طلبها من أية نقطة عسكرية \r\nما لم تنقص قوتها إلى أقل من نصفها. ولا يجوز على \r\nالأخص أخذ أفراد من جملة نقط عسكرية لتألف منها تلك \r\nالقوة الكبيرة بل يجب أخذ هذه القوة من رجال الضابط دون \r\nسواهم السلطتان الملكية والعسكرية لا تستطيعان الادعاء بأي \r\nحال من الأحوال بأن لهما وحدهما الحق في السيطرة على \r\nالجندرمة، أو التدخل في تفاصيل مصلحتها الداخلية بل يجب \r\nعليهما مراعاة أحكام الفصل الحادي عشر من نظام مصلحة \r\nالجندرمة المؤقت بكل دقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن الإدارة المنصوص عنها في النظام المؤقت الصادر في \r\n20 آذار 1920 تطبق على جندرمة أراضي العلويين \r\nالمستقلة ومع ذلك فسيكون مجلس إدارة واحد في اللاذقية \r\nللبلوكين يضم إليه اختصاصات مجلسي الآلاي والبلوك \r\nالمنصوص عنهما في النظام.\r\nتظل ميزانية بلوك اللاذقية القديمة معمولا بها حتى ابتداء \r\nالسنة المالية القادمة وذلك للتمكن من نقل موجودات الميزانية \r\nالقديمة إلى الموجودات الجديدة المرفقة بالجدول الملحق بهذا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيدرس التعليم العسكري والفني في مدرسة الجندرمة \r\nالموجودة في اللاذقية.\r\nأفراد الجندرمة المقبولون حديثا يجب أن يتلقوا الدروس مدة \r\nأربعة أشهر قبل أن يرسلوا إلى النقطة العسكرية ويظلون في \r\nمركز البلوك المكلف بتعليمهم التعليم الأولي إلى أن تبدأ \r\nالدروس التي استدعوا لأجلها.\r\nصغار الضباط كلهم بلا استثناء يجب أن يتلقوا الدروس في \r\nمدرسة اللاذقية وكذلك المرشحون لرئاسة النقط."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالسكرتير العام ورئيس أركان الحرب وقائد الجندرمة في \r\nالجيش وحاكم أراضي العلويين المستقلة مكلفون كل ضمن \r\nصلاحيته بتنفيذ هذا القرار.\r\nالقومسير العالي للجمهورية الفرنساوية\r\nفي سوريا وكيليكيا\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}