{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186343",
  "title": "بشأن جوازات  السفر",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "376",
    "date": " 01/01/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 مادة 10:\r\nإن السكرتير العام لدى القوميسارية العليا وحاكم لبنان الكبير \r\nورئيس البعثة الإفرنسية بدمشق ومندوب القومسير العالي \r\nبحلب والمستشار الإداري لسنجق إسكندرونة وحاكم أراضي \r\nالعلويين مكلفون كل ضمن صلاحيته بتنفيذ هذا القرار.\r\nالقومسير العالي للجمهورية الإفرنسية\r\nفي سوريا وكيليكيا\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من أول ت1 سنة 1920 لا يجوز لأي كان من أهالي \r\nالأراضي الموجودة تحت الانتداب الإفرنسي (سوريا ولبنان) \r\nأن يخرج من حدود هذه الأراضي أو أن يدخل إليها ما لم \r\nيكن قادما من بلاد أجنبية دون أن يكون معه جواز سفر \r\nمأخوذ من سجل أصلي على الصورة اللاحقة بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعطى هذا الجواز باسم الجمهورية الإفرنسية صاحبة \r\nالانتداب في سوريا ولبنان وبالنيابة عن قومسير الجمهورية \r\nالعالي من حاكم لبنان الكبير للأشخاص القاطنين في لبنان \r\nالكبير ومن رئيس البعثة الإفرنسية بدمشق للأشخاص \r\nالتابعين لحكومة دمشق ومن مندوب القومسير العالي في \r\nحلب للأشخاص المقيمين ضمن الأراضي العسكرية الشمالية \r\nوالتابعين لحكومة حلب ما عدا سنجق إسكندرونة ومن \r\nالمستشار الإداري لسنجق إسكندرونة للأشخاص المقيمين فيه \r\nومن حاكم أراضي العلويين للأشخاص القاطنين فيه.\r\nوستوضع لذلك سلسلة نمر جديدة اعتبارا من وضع هذا \r\nالقرار موضع الإجراء وتكون النمرة متبوعة بالحرفين GL \r\nفي الجوازات الصادرة من لبنان الكبير وDA في الجوازات \r\nالصادرة من حكومة دمشق وAP لجوازات حكومة حلب و\r\nAX لجوازات سنجق إسكندرونة وAL لجوازات أراضي \r\nالعلويين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب على طالب الإجازة أن يقدم لمكتب الجوازات طلبا \r\nيصرح فيه عن:\r\nاسمه وشهرته.\r\nأصله «سوري أم لبناني».\r\nمحل وتاريخ مولده.\r\nمحل إقامته العادية.\r\nالبلد الذي يقصده وسبب سفره ومدته التقريبية.\r\nويضاف إلى الطلب:\r\nأولا ـ قيمة رسوم الجواز.\r\nثانيا ـ صورتان من رسمه الشمسي ما عدا الأحوال المبينة \r\nفي الأحكام الواردة لاحقا وبعد ذلك وفيما عدا الأحكام \r\nالمذكورة يأخذ مكتب الجوازات أشكال الطالب ويحقق عن \r\nالمعلومات المقدمة منه ويبدي رأيه فيما يقتضي عمله.\r\nأما النساء المسلمات فيقبل منهن بناء على طلبهن صورتان \r\nمن طبعة سبابة اليد اليسرى بدلا من صورتي الرسم الشمسي \r\nوأنواع أشكال الوجه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nوعند إنجاز الجواز والتوقيع عليه من السلطة المفوضة \r\nبموجب المادة الثانية يوقع عليه أيضا من الطالب قبل أن \r\nيسلم له وستوضح في الجواز مدة استعماله ولا يجوز أن \r\nتتعدى السنة الواحدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nإن رسوم الجوازات المرعية الإجراء حاليا تبقى واجبة الأداء \r\nفي سوريا ولبنان ويصرح في الجواز أن هذه الرسوم قد \r\nاستوفيت.\r\nوإذا رفض إعطاء الجواز تعاد للطالب الرسوم التي دفعها \r\nمسبقا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل شخص لا يحمل الجواز القانوني يمكن منعه من دخول \r\nالبلاد الموضوعة تحت الانتداب الإفرنسي أو الخروج منها \r\nوعلى كل يؤخر إلى انتهاء التحقيقات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلم يطرأ تغيير ما فيما يخص الجوازات أو التصديقات عليها \r\nالتي تطلب حين وصول أو سفر الإفرنسين «وطنيين كانوا أو \r\nرعية أو حماية» أو الأجانب لكون تصديق السلطة الإفرنسية \r\nتاليا لكل تصديق سواه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن الأحكام السابقة لا تمس الشروط التي قد تتطلبها السلطة \r\nفي البلاد المقصود السفر إليها أو منها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nجميع القرارات والتعليمات السابقة بشأن الجوازات قد ألغيت."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nإن السكرتير العام لدى القوميسارية العليا وحاكم لبنان الكبير \r\nورئيس البعثة الإفرنسية بدمشق ومندوب القومسير العالي \r\nبحلب والمستشار الإداري لسنجق إسكندرونة وحاكم أراضي \r\nالعلويين مكلفون كل ضمن صلاحيته بتنفيذ هذا القرار.\r\nالقومسير العالي للجمهورية الإفرنسية\r\nفي سوريا وكيليكيا\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}