{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184717",
  "title": "تعداد المواشي والعرب  الرحل في لبنان القديم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "493",
    "date": " 14/02/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "168-170"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nان السكرتير العام ومدير المالية والمتصرفين\r\nوالمستشارين الاداريين في الوية جبل لبنان ولبنان\r\nالشمالي والبقاع ولبنان الجنوبي مكلفون كل في ما\r\nاختص به بتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nسيجرى في خلال 15 شباط و15 اذار سنة 921 احصاء\r\nالعرب الرحل وتعداد جميع المواشي من جمال وخيل\r\nوبغال وذكور البقر واناثها وحمير وخنازير وغنم\r\nومعز في سائر اراضي جبل لبنان القديم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجري سوى تعداد الجمال والخيل والبغال وذكور\r\nالبقر واناثها والحمير التي ادركت السن الذي\r\nتصبح فيه صالحة للشغل\r\nكما انه لا يجري سوى تعداد الخنازير والغنم والمعز\r\nالتي في اول شهر اذار سنة 921 تدخل في السنة\r\nالثانية منذ ولادتها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجري الاحصاء والتعداد في كل قرية بواسطة الشيوخ\r\nوالمختارين الذين يوضحون افاداتهم بهذا الشأن على\r\nالتذاكر التي يقطعونها من دفاتر ذات ارومة وعدد\r\nترسل اليهم ويسلمون لكل بدوي او صاحب ماشية تذكرة\r\nمقطوعة من الدفاتر المحررة يبين فيها نوع وعدد\r\nالمواشي المعدودة\r\nوالايضاحات المعطاة بهذا الشأن من اصحاب المواشي\r\nيجب التصديق على صحتها من الشيوخ والمختارين على\r\nمسئوليتهم ويصادق عليها المدراء ايضا وتحفظ\r\nارومات الدفاتر عند الشيوخ والمختارين اما\r\nالافادات فترسل بواسطة المدراء مرفوعة بلوائح\r\nحاوية خلاصتها الى القائمقامين الذين يقدمونها\r\nالى متصرف جبل لبنان بواسطة المتصرفين الذين هم\r\nتابعون لهم\r\nوتسلم التذاكر الى العرب واصحاب المواشي الذين\r\nيجب عليهم ابرازها لدى كل طلب لا سيما حينما\r\nينتقل العرب الرحل او تنقل المواشي من مديرية\r\nالى اخرى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بخصوص ماشية تخضه شخصيا يجب ان تكون ممضاة ايضا\r\nمن القائمقام"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل بدوي يوجد بدون تذكرة متنقلا في خلال اجراء\r\nالاحصاء من مديرية الى مديرية اخرى سواء كانت\r\nهذه المديرية داخلة ضمن اراضي جبل لبنان القديم\r\nاو ضمن الولاية القديمة يغرم ذلك البدوي بجزاء\r\nنقدي يتراوح بين ليرا وخمسين ليرة سورية وبالحبس\r\nمن اسبوع الى شهر ويجوز اجراء هاتين المجازاتين\r\nمعا او الاكتفاء باحداهما"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المجازاة المنصوص عليها في المادة الخامسة المار\r\nذكرها تجرى احكامها ايضا بحق كل صاحب ماشية ينتقل\r\nبها من مديرية الى اخرى ضمن خراج لبنان القديم\r\nاو من هذا الخراج الى خراج الولاية القديمة في\r\nخلال مدة اجراء الاحصاء اذا لم يكن صاحب تلك\r\nالماشية حاملا تذكرة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل افادة كاذبة او غير مطابقة الواقع تقضي على\r\nصاحبها وعلى الشيخ والمختار اللذين يكونان\r\nصادقا عليها بالعقوبة من ليرة الى خمسين ليرة\r\nسورية جزاء نقديا او بالحبس من اسبوع الى شهر\r\nمع جواز اجتماع نوعي الجزاء المذكورين او الاكتفاء\r\nباحدهما وهذا علاوة على وجوب دفع ضعف الرسم بصفة\r\nغرامة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان السكرتير العام ومدير المالية والمتصرفين\r\nوالمستشارين الاداريين في الوية جبل لبنان ولبنان\r\nالشمالي والبقاع ولبنان الجنوبي مكلفون كل في ما\r\nاختص به بتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": ""
}