{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186319",
  "title": "تنظيم طريقة ضم الايرادات  الجمركية الى حسابات  امين\r\nالصندوق العام لدى القوميسارية العليا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "615",
    "date": " 10/01/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "23-25"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 مادة 11:\r\nأمين الصندوق العام لدى القوميسارية العليا ومدير المراقبة \r\nالجمركية مكلفان كل بما يعنيه بتنفيذ هذا القرار.\r\nبيروت في 10 كانون الثاني 1921\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوفقا لأحكام المادة العاشرة من القرار 469 الصادر في 6 \r\nتشرين الثاني 1920 بشأن جمع قيودات الجمارك الشهرية \r\nوإرسالها إلى دائرة المراقبة الجمركية في بيروت يجب على \r\nرؤساء الجمرك أن يدفعوا ابتداء من أول كانون الثاني \r\n1921 ما فاض من إيراداتهم على مصاريفهم إلى أمين \r\nالصندوق العام لدى القوميسارية على الطريقة المشروحة \r\nأدناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيدفع رؤساء الجمارك المختلفة في سوريا ولبنان ما فاض من \r\nإيرادات الجمارك على نفقاتها المسموح بصرفها قانونا إما \r\nإلى صناديق محاسبي دوائر بريد الجيش الذين في بيروت \r\nوالإسكندرونة ودمشق وحلب وإما إلى الأمناء المحاسبين \r\nالمتجولين في الأماكن الخالية من الدوائر المذكورة على أن \r\nيقدم الرؤساء الذين يريدون الدفع طلبا محررا على نموذج \r\nمطبوع يعطيهم إياه المحاسبون فيه كل التعليمات اللازمة \r\nلكتابة حوالات الخزينة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبعد اطلاع المحاسبين المذكورين على هذا الطلب وتحققهم \r\nالمبلغ المقصود دفعه يعطون للدافع:\r\n(1) حوالة خزينة محررة باسم أمين الصندوق العام في \r\nسوريا ولبنان الموجود في بيروت.\r\n(2) بيانا لتسليم الحوالة حسب الأصول.\r\nعلى رؤساء الجمارك أن يرسلوا حالا بعد الاستلام تلك \r\nالحوالات إلى مدير الجمارك في بيروت طي غلاف مسوكر \r\nبالبوسطة بلا أجرة وأن يحفظوا مؤقتا في دوائرهم البيان \r\nالمذكور ويضموا في آخر كل شهر ذلك البيان إلى الأوراق \r\nالمثبتة للمصاريف والملحقة بقائمة الحسابات الشهرية. أما \r\nمدير الجمارك في بيروت فيجمع هذه الحوالات ضمن قائمة \r\nعمومية ويدفعها كدارهم إلى أمين الصندوق العام لدى \r\nالقوميسارية العليا فيعطيه أمين الصندوق بمقابلها وصلا \r\nنهائيا بمبلغ يساوي قيمة مجموع الحوالات المذكورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفي اليوم الأخير من كل شهر أو على الأكثر في أول يوم من \r\nالشهر التالي يجب على رؤساء الجمارك أن يدفعوا المبلغ \r\nالنقدي المتبقي في صندوقهم بتمامه حسب قيودات دفاترهم \r\nفي آخر الشهر المنصرم وأن يلحقوا بقائمة حساباتهم لذلك \r\nالشهر حوالة الخزينة التي تعطى لهم عن المبلغ المدفوع \r\nحتى يكون دائما مجموع قيمة الأوراق المثبتة للمصاريف \r\nعن ذلك الشهر «ومنها حوالة الخزينة» معادلا لقيمة \r\nالإيرادات الداخلة على جماركهم في الشهر نفسه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nإما في الأماكن التي ليس فيها دوائر بريد الجيش فيجب على \r\nدوائر الجمرك أن تدفع فضلة الشهر المنصرم حالا عند \r\nوصول المحاسب المتجول إلى تلك الأماكن. ولكن هذه \r\nالفضلة في أي زمن كان تاريخ دفعها فلا يمكن ضمها إلى \r\nحاصل إيرادات الشهر الجاري ولا إدخالها مع هذه الإيرادات \r\nفي حوالة إجمالية. فعلى هذا يستلزم دفع الفضلة الباقية في \r\nآخر الشهر إعطاء حوالة خزينة مخصوصة تضاف مهما \r\nكان تاريخ إصدارها إلى الأوراق الأخرى المثبتة لمصاريف \r\nالشهر السابق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيقوم مدير الجمارك في بيروت بجمع القيودات الحسابية \r\nوالأوراق المثبتة لمصاريف جميع دوائر الجمارك وذلك \r\nتحت مراقبة مدير المراقبة الجمركية الذي يرسل رأسا إلى \r\nأمين الصندوق العام قبل الخامس والعشرين من كل شهر \r\nنسختين من البيان العمومي عن إيرادات جمارك سوريا \r\nولبنان ومصاريفها التي وقعت في الشهر السابق. ثم إن هذا \r\nالبيان الذي لا يحتوي إلا على الإيرادات والمصاريف \r\nالموجودة في الميزانية دون الإيرادات والمصاريف العائدة \r\nللخزينة أو المبالغ المحصلة لحساب الغير يجب أن يوضح \r\nفيه مع نوع الإيرادات أو المصاريف ومع مادة الميزانية \r\nالمتعلقة بهما مبلغ المقبوضات الإجمالي من جهة ومن جهة \r\nأخرى مبلغ النفقات المصروفة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nإلى أن ينشأ ديوان محاسبات محلي يتمكن من فحص \r\nالأوراق المثبتة للإيرادات والمصاريف في دوائر المالية فكل \r\nأوراق المحاسبات في إدارة الجمارك بعد أن يوقع عليها \r\nرئيس المحاسبة ومدير الجمارك في بيروت وبعد أن يعلم \r\nعليها مدير المراقبة الجمركية يجب أن ترتب بدقة وتخلد في \r\nإدارة الجمارك ليتمكن من إبرازها عند أول طلب من الإدارة \r\nالعليا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nوفيما عدا الإيرادات الموجودة في الميزانية والمدفوعة \r\nبتمامها لأمين الصندوق العام لدى القومسارية العليا إما نقدا \r\nوإما بموجب بيان المصاريف الإجمالي فعلى مدير الجمارك \r\nفي بيروت أن يجمع إيرادات الخزينة المتحصلة للغير لا \r\nسيما مجموع ما يتحصل من الرسم الإضافي ثلاث بالمائة \r\nالعائد للديون العمومية العثمانية وما يتحصل من ثمن أوراق \r\nالبول الحجازي وأن يدفع تلك المبالغ لأصحابها.\r\nوبهذا الصفة هو مكلف تحت مسؤوليته بأن يرسل مشاهرة \r\nإلى هذه الدوائر بواسطة مدير المراقبة الجمركية حالا بعد \r\nانتهاء من وضع بيان الحسابات العمومية مبلغ مجموع \r\nالإيرادات المحصلة لحسابهم مدة الشهر المنصرم وأن يأخذ \r\nبذلك وصلا قانونيا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nإن مدير الجمارك هو أيضا وحده المحاسب المسؤول لدى \r\nالإدارة العليا عن المبالغ المدفوعة في دوائر الجمارك بصفة \r\nودائع أو رسوم محصلة لحساب الغير. فعلى هذا يظل \r\nرؤساء الدوائر كما في الماضي يدونون في قيوداتهم هذه \r\nالودائع والإيرادات المحصلة لحساب الديون العمومية \r\nالعثمانية ولسكة الحجاز فيرسلونها جملة مع إيراداتهم الأخرى \r\nإلى مدير الجمارك في بيروت بموجب حوالات خزينة دون \r\nأن يهتموا بتوزيعها في المستقبل بين أصحابها المختلفين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nحتى يتمكن مدير الجمارك في بيروت من ضبط حركة \r\nالداخل والخارج من الودائع من دون عناء يفتح له في \r\nقيودات أمين الصندوق العام لدى القوميسارية العليا حساب \r\nخصوصي تحت عنوان «مدير الجمارك حساب الجاري» \r\nوعلى هذا المدير أن يدفع في كل وقت يراه مناسبا ما فاض \r\nعنده من المبالغ المتأتية من المعاملات الخارجة عن الميزانية \r\nأي (الودائع أو الرسم المحصلة لحساب الغير) المذكورة آنفا \r\nأو أن يسحب المبالغ الواجب تسديدها لأصحابها وما يدفع \r\nللخزينة وما يسحب منها يكون بإبراز دفتر خصوصي يعطيه \r\nإياه أمين الصندوق ويكون هذا الدفتر معلما عليه من مدير \r\nالمراقبة الجمركية قبل إجراء أدنى معاملة مالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nأمين الصندوق العام لدى القوميسارية العليا ومدير المراقبة \r\nالجمركية مكلفان كل بما يعنيه بتنفيذ هذا القرار.\r\nبيروت في 10 كانون الثاني 1921\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه"
        }
      ]
    }
  ],
  "signature": ""
}