{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186273",
  "title": "قانون مستخدمي الجمارك في سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "652",
    "date": " 20/01/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "26-29"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 مادة 10:\r\nعلى المستشار المالي لدى القوميسارية العليا تنفيذ هذا \r\nالقرار.\r\nبيروت في 20 كانون الثاني 1921\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كله",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيؤلف المستخدمون المحليون لجمارك سوريا ولبنان من:\r\n(أ) كبار الموظفين في الإدارة والمراقبة.\r\n(ب) إدارة الأقلام أو التحصيل.\r\n(ج) إدارة الحراسة أو «البريكاد».\r\n(د) المستخدمين المساعدين.\r\n(أ) كبار الموظفين في الإدارة والمراقبة. يندمج في هذه الفئة \r\nالمدير ورئيس القسم ورئيس المحاسبة ورئيس قلم الإدارة \r\nرئيس الكشف وكبار الكتاب.\r\n(ب) إدارة الأقلام أو التحصيل. يندمج في هذه الفئة المثمنون \r\nوالمحققون والمفتشون وكتاب الحسابات وكبار أمناء \r\nالصندوق والكتاب والممركون وصغار إمناء الصندوق \r\nوالمستكتبون والخدمة والحجاب.\r\n(ج) إدارة الحراسة. يندمج في هذه الفئة رؤساء الحراس \r\nورؤساء النوتية والحراس وخفر السواحل والحراس الخيالة \r\nوالنوتية والنساء الكشافات.\r\n(د) المستخدمون المساعدون. يندمج في هذه الفئة \r\nالمستخدمون المعينون بصفة مؤقتة الذين لم يستوفوا شروط \r\nالسن المقررة لقبولهم قانونا ضمن هيئة مستخدمي الجمارك. \r\nوهم يصفون من الحسم الشهري للتقاعد الذي لا حق لهم به \r\nويتناولون رواتبهم بحسب الوظائف التي يقومون بها ويمكن \r\nفصلهم بلا تعويض على شرط أن ينذروا قبل فصلهم بلا \r\nتعويض على شرط أن ينذروا قبل فصلهم بشهر واحد.\r\nيكون توزيع كل المستخدمين في درجات مناصبهم ضمن \r\nحدود الاعتمادات المقيدة في الميزانية.\r\nتدفع كل رواتب مستخدمي الجمارك مع الضم الناجم عن \r\nتغيير أسعار العملة طبقا لما نص عنه القرار عدد 1205 \r\nالمؤرخ في 17 نيسان 1920 ويضاف إلى تلك الرواتب من \r\nأول كانون الثاني 1921 تعويض غلاء المعيشة ما عدا \r\nرواتب مستخدمي بيروت التي ضم إليها نصف ذلك \r\nالتعويض وظل النصف الآخر بصفة تعويض استثنائي عن \r\nغلاء المعيشة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين كبار الموظفين في الإدارة والمراقبة بموجب قرار \r\nيصدره القومسير العالي بناء على اقتراح المستشار المالي.\r\nأما بقية المستخدمين فيعينون بموجب أمر يصدره مدير \r\nالتفتيش الجمركي في سوريا ولبنان بناء على اقتراح مدير \r\nجمارك بيروت.\r\nإن مستخدمي الجمارك بلا استثناء يعطي رؤساء دائرتهم \r\nبيانات فردية عن كيفية أشغالهم وسلوكهم وعن النتائج التي \r\nحصلت من أعمالهم وعن جدارتهم في القيام بوظائفهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينتخب المديرون من رؤساء الأقلام أو الأقسام من الدرجة \r\nالأولى أو من الدرجة الثانية الذين يكونون قد قضوا في هذه \r\nالدرجة سنتين على الأقل.\r\nينتخب رؤساء الأقلام والأقسام من المثمنين وكبار المحققين \r\nأو الكتبة المحاسبين من الأربع درجات الأولى والمقيدين في \r\nجدول الترقي لتلك الوظائف.\r\nأما الوظائف الأولية للكتبة والممركين وأمناء الصندوق فلا \r\nيتقلدها سوى المترشحين الذين لا تزيد أعمارهم عن ثلاثين \r\nسنة بعد أن يكونوا قد فازوا في امتحان القبول الذي ستعلن \r\nشروطه في ما بعد.\r\nوتعطى وظائف الحراس وخفر السواحل والنوتية بلا امتحان \r\nعلى شرط أن يعرف طلابها الذين لا يحوزان تزيد أعمارهم \r\nعن الثلاثين سنة القراءة والكتابة وأن يكونوا أقوياء البنية \r\nوأن يقدموا ضمانات أكيدة عن حسن سلوكهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإن الترقي من فئة إلى الفئة التي تليها يتم بالانتخاب فقط \r\nوذلك بعد أن يكون اسم المترقي قد أدرج في جدول الترقي. \r\nولا تخول الأقدمية الحق للترقي من وظيفة إلى أعلى منها.\r\nأما الترقي من درجة إلى درجة أي الترفيع إلى راتب أعلى \r\nفي نفس فئة من الفئات فيكون تارة بحسب الأقدمية وطورا \r\nبالانتخاب.\r\nلا يمكن ترقية أي مستخدم كان إلى وظيفة أو إلى درجة \r\nأعلى إلا بعد أن يكون قد قضى على الأقل ثمانية عشر شهرا \r\nفي راتبه الأخير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nإنه في آخر كل سنة وفي بحر شهر كانون الأول تضع لجنة \r\nتنعقد في بيروت مشكلة من رئيس التفتيش الجمركي بصفة \r\nرئيس ومن مدير الجمارك ورؤساء الأقلام والدوائر جدولا \r\nلترقية مستخدمي المكاتب وفرق الحراسة عن السنة التي \r\nتليها وذلك بعد الاطلاع على العلامات الفردية عن كل \r\nمستخدم.\r\nتدرج اللجنة في ذلك الجدول بعد فحص أوراق كل من \r\nالمستخدمين أسماء الذين مضت عليهم سنة على الأقل في \r\nراتبهم الأخير مرتبة على حروف الهجاء وأسماء الذين يمكن \r\nترقيتهم أثناء السنة التالية في الوظائف والدرجات.\r\nإن المستخدمين المندرجة أسماؤهم في جدول الترقيات والذين \r\nلم يتمكن من ترقيتهم في بحر السنة لعدم وجود مراكز خالية \r\nيعاد درج أسمائهم إذا لم يفقدوا الاستحقاق للترقية في جدول \r\nالترقيات للسنة التي تليها ويصبح لهم الحق بالتقدم قبل الذين \r\nأدرجت أسماؤهم جديدا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإن العقوبات التأديبية هي الآتية:\r\n(1) عقوبات الدرجة الأولى:\r\nالتوبيخ مع إدراجه في ملف أوراق المستخدم حسم راتب \r\nعشرة أيام على الأكثر.\r\nالشطب من الجدول الترقي.\r\n(2) عقوبات الدرجة الثانية:\r\nالنقل التأديبي.\r\nتنزيل الدرجة.\r\nتنزيل الفئة.\r\nالفصل.\r\nالعزل.\r\nيقضي القومسير العالي بالعقوبات المختصة بكبار الموظفين \r\nفي الإدارة والمراقبة بناء على اقتراح المستشار المالي وذلك \r\nبعد اطلاعه على كل أوراق التحقيق الذي يكون قد أجري \r\nوعلى المدافعة التي قدمها الموظف المتهم وعلى اللوائح \r\nالمتقدمة من مدير المراقبة الجمركية.\r\nأما المستخدمون الآخرون في الأقلام وفرق الحراسة الذين \r\nيعينهم مدير المراقبة الجمركية فالعقوبات يقضي بها المدير \r\nالمشار إليه بناء على اقتراح مدير الجمارك وذلك بعد \r\nإجراءات ذات ضمان كالإجراءات المذكورة أعلاه بشأن كبار \r\nالموظفين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمنح لكل مستخدم سنويا إذا سمحت بذلك أشغال الإدارة \r\nإجازة خمسة عشر يوما براتب كامل لأشغال شخصية. فإذا \r\nلم ينتفع المستخدم بتلك الإجازة السنوية مدة ثلاث سنين يمكن \r\nمنحه إجازة شهر بالشروط عينها.\r\nأما في حالة المرض التي يقررها طبيب الجمرك في بيروت \r\nوفي الجهات الأخرى أحد الأطباء المقبولين لدى المصلحة \r\nفيمكن منح المستخدمين إجازات براتب كامل لا يمكن أن \r\nتتجاوز الثلاثة أشهر ويمكن تمديد هذه الإجازات لثلاثة أشهر \r\nأخرى بنصف راتب بعد تقديم الشهادات الطبية. فإذا إنقضت \r\nمدة الستة أشهر ولم يعد المستخدم إلى العمل يحال إلى \r\nالاستيداع بلا راتب إلى أن تسمح له حالته الصحية العود إلى \r\nمزاولة أعماله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nأما يحسم من الرواتب للتقاعد وما يتعلق بمعاشات التقاعد \r\nفمستخدمو الجمارك يخضعون في هذا الشأن للقوانين عينها \r\nالتي يخضع لها الموظفون الآخرون المحليون في سوريا \r\nولبنان. إلا أن متوظفي الجمارك من الدرجات العليا \r\nومتوظفي الأقلام نظرا لوظائفهم الشاقة يمكنهم أن يطلبوا \r\nإحالتهم إلى التقاعد حينما يبلغون الستين من عمرهم ويكون \r\nقد قضوا حينئذ ثلاثين سنة في الخدمة الفعلية. ولا يجوز في \r\nأية حالة كانت إبقاء الموظف الذي يبلغ سن الستين في \r\nوظيفته. فإذا لم يكن قد قضى وهو في هذا السن مدة الثلاثين \r\nسنة القانونية في الخدمة فيخصص له راتب تقاعد بنسبة مدة \r\nالخدمة التي يكون قد قضاها بشرط أن لا تقل هذه المدة عن \r\nعشرين سنة.\r\nويمكن إحالة المتوظفين إلى التقاعد إذا كانوا قد قضوا ثلاثين \r\nسنة في الخدمة ولو أنهم لم يبلغوا السن القانوني وذلك في \r\nحالة إلغاء الوظيفة أو في حالة عدم مقدرتهم الصحية أو \r\nالأدبية على تأدية الأعمال.\r\nأما مستخدمو الجمارك في الخدمة العاملة فينزل عدد سني \r\nالخدمة التي تخولهم الحق بالحصول على راتب التقاعد إلى \r\nخمس وعشرين سنة وحدسن الستين إلى خمسة وخمسين \r\nسنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتطبق كل أحكام هذا القرار ابتداء من أول كانون الثاني \r\n1921 على كل المستخدمين الموجودين الآن في الخدمة في \r\nأقلام الجمارك بسوريا ولبنان وهي تشمل أيضا مستخدمي \r\nدمشق وحلب.\r\nيسري هذا القرار على المستخدمين الفرنساويين الذين يمكن \r\nانتخابهم في ما بعد من هذه البلاد أو من الخارج لادماجهم \r\nفي سلك موظفي الجمارك السورية المحليين ولا يسري على \r\nموظفي إدارة الجمارك الفرنساوية الذين يخضعون لنفس \r\nالقوانين الجارية على زملائهم في فرنسا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى المستشار المالي لدى القوميسارية العليا تنفيذ هذا \r\nالقرار.\r\nبيروت في 20 كانون الثاني 1921\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كله"
        }
      ]
    }
  ],
  "signature": ""
}