{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186291",
  "title": "تسديد الديون المؤجلة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "655",
    "date": " 21/01/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "16-19"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 مادة 17:\r\nإن سكرتير القوميسارية العليا العام والمستشار المالي ورئيس \r\nالتفتيش الإداري وحاكم لبنان الكبير وحاكم منطقة العلويين \r\nالإداري ومندوب القومسير العالي في حلب (فيما يختص \r\nبسنجق إسكندرونة) مكلفون كل ضمن صلاحيته بتنفيذ هذا \r\nالقرار.\r\nبيروت في 21 كانون الثاني 1921\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغيت وستظل ملغاة الأحكام المذكورة في القرار عدد 42 \r\nالذي أصدره الحاكم الإداري العام لأراضي العدو المحتلة في \r\nالمنطقة الغربية بتاريخ 26 تشرين الثاني 1918 وأحكام \r\nالقرار عدد 607 المكرر الذي أصدره المندوب السامي \r\nللجمهورية الفرنساوية في سوريا ولبنان بتاريخ 31 كانون \r\nالأول 1920"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل دين ـ سواء كان بسندات أو سفاتج (بوالص) تجارية أو \r\nأمانات من أي نوع كانت ـ سبق عقده تاريخ 26 تشرين \r\nالثاني 1918 ومنصوص فيه أن يدفع عملة أجنبية أو نقودا \r\nبأمر الدولة التي وضعتها موضع التداول لإبراء الذمة ضمن \r\nأراضيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل دين ـ سواء كان بسندات أو (بوالص) تجارية أو أمانات \r\nمن أي نوع كانت ـ سبق عقده تاريخ 26 تشرين الثاني \r\n1918 ونص فيه الدفع ليرات تركية يحول إلى عملة سورية \r\nبقيمة دولار ونصف حسب سعر القطع يوم نشر هذا القرار \r\nأي بمعدل 112 غرشا سوريا ونصف الغرش مقابل كل ليرة \r\nتركية بدون أدنى فرق بين الليرة التركية ورقا أو ذهبا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالديون سواء كانت سندات أو سفاتج (بوالص) تجارية أو \r\nأمانات من أي نوع كانت تعتبر مستحقة الدفع من تاريخ نشر \r\nهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحمل أصل الدين مع النفقات والفوائد في الديون التي \r\nتستوجب ذلك إذا كانت لم تدفع بتاريخ هذا القرار ويفهم \r\nبالفوائد:\r\nللمدة السابقة تاريخ 26 تشرين الثاني سنة 1918 تلك الفوائد \r\nالتي نص عنها في السند. وإذا لم يكن منصوصا عنها في \r\nالسند فيرجع في تعيينها إلى القانون العثماني المرعي \r\nالإجراء.\r\nوللمدة التابعة هذا التاريخ الأخير يفهم بها الفائدة المرتبة في \r\nالقرار عدد 42 المذكور آنفا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي بيروت يحق لكل مديون أن يسدد كل دينه في مدة \r\nعشرين يوما من تاريخ نشر هذا القرار دون أن يحق للدائن \r\nالامتناع عن القبض. ويضاف إلى هذه المدة لسائر نواحي \r\nالمنطقة مهلات المسافات التي قررها القانون المرعي لإذاعة \r\nالشرائع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nإذا لم يسدد المديون دينه في المهلة المعينة في المادة السابقة \r\nيعتبر قابلا بطريقة الدفع الآتية:\r\nيجب أن يدفع ربع مجموع الدين المستحق طبقا لمقررات \r\nالمادة السادسة الفقرة الأولى المذكورة أعلاه في مدة لا \r\nتتجاوز أول آذار سنة 1921\r\nويجب أن يدفع الربع الثاني مع فائدة رصيد الدين القانونية \r\nمن التاريخ المذكور وذلك مدة لا تتجاوز أول أيار 1921\r\nويجب أن يدفع الربع الثالث بالشروط السابقة نفسها في مدة \r\nلا تتجاوز أول تموز 1921\r\nويجب أن يدفع الربع الأخير في مدة لا تتجاوز أو أيلول \r\n1921"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى أنه لكل مديون أن يسبق ويدفع المستوجب عليه كله أو \r\nبعضه في تاريخ كل استحقاق بدون أن يكون للدائن حق \r\nالتمنع عن القبض. وفي ما خلا تواريخ هذه الاستحقاقات \r\nفالدائن له الخيار بالقبض مسبقا أو عدمه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nإن عدم دفع القسط المستحق في التاريخ المعين في هذا \r\nالقرار يمكن الدائن من المطالبة بكل الدين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nإن مجرد استحقاق الدين هو إخطار للمديون دون أن يكلف \r\nالدائن أن يسحب بروتستو."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nإن النظام الواجب تطبيقه على دفع الأمانات أو السندات \r\nالمختلفة أو الديون التي هي موضوع هذا القرار هو النظام \r\nالمرعي الإجراء في المحل المشترط فيه أو الذي جرى عليه \r\nالاتفاق بين المتعاقدين للدفع وعند عدم الشرط والاتفاق ففي \r\nمحل سكن المديون الحقيقي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمتى كان الدين الخاضع لقانون الموراتوريوم مبينا في سفتجة \r\n(بوليصة) تجارية تضاعف المهلات التي يجب على حامل \r\nهذه السفتجات أن يقيم في خلالها دعواه على الكفلاء \r\nوالساحبين والمظهرين إلخ وتبتدئ هذه المهلات من تاريخ \r\nاستحقاق القسط الواجب دفعه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nإن المحاكم إذا طلب منها إعلان إفلاس مسند إلى عدم دفع \r\nديون تكون كلها سابقة احتلال الحلفاء أعني 15 تشرين \r\nالثاني 1918 يمكنها أن تؤجل إعلان الإفلاس وأن تعطي \r\nالمديون السليم النية ـ بشرط أن يقدم أدلة كافية راهنة \r\nلتسويغ عمله ـ مهلة للدفع لا يمكن في كل الأحوال أن \r\nتتجاوز الشهر ابتداء من يوم الاستحقاق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nوفي كل الأحوال لا يجيز استيفاء الديون الخاضعة لنظام \r\nالموراتوريوم ـ فيما لو كانت الأموال المنقولة غير كافية ـ \r\nأن يباع جبرا قسم بيت السكن اللازم للفرح ولا الأراضي \r\nالمزروعة ولا الحيوانات ولا بذار الزرع ولا أدوات الحراثة \r\nالراجعة إليه إن كان واضعا يده على الأرض التي يملكها \r\nوهو يشغلها فعلا. وفي تلك الحالة تحكم المحاكم الاعتيادية \r\nفي تعيين قسم المداخيل السنوية الممكن تخصيصه كل سنة \r\nلاستهلاك الدين.\r\nوهذا التخمين يجب أن يتم بنوع أن يبقى للمديون مدخول \r\nكاف لتأمين معيشته ومعيشة عائلته في الأحوال الاعتيادية. \r\nوإلى أن توفى الديون يحظر على المديون تحت طائلة \r\nخسران منافع الترتيبات السابقة أن يبيع الأملاك الثابتة \r\nالمتروكة له ملكا أو أن يهبها بدون بدل أو أن يتخلى عنها \r\nبأي نوع كان.\r\nعلى أن للمحاكم أن ترخص بتأجير هذه الأملاك الثابتة فيما \r\nلو غاب المديون أو أصحاب الحقوق أو ماتوا أو كانوا \r\nعاجزين شرعا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nأما البيوع بالوفاء التي عقدت بين 23 تشرين الأول 1914 \r\nو16 تشرين الثاني 1918 فبائعو الأملاك الثابتة أو ورثاؤهم \r\nمهما كانت شروط صك البيع يبقى لهم الحق باسترداد \r\nأملاكهم الثابتة من يد المشتري. وقيمة المبلغ الذي قبضه \r\nالبائع تعتبر دينا خاضعا في أحكامه لأحكام هذا القرار. وإن \r\nكان بدل استرداد المبيع المحرر في الصك يفوق ثمن البيع \r\nالحقيقي فلا صلاحية للمحاكم في أي حال كان أن تعتبر \r\nالفرق"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nإن أحكام هذا القرار لا مفعول لها إلا ضمن أراضي المنطقة \r\nالمعروفة سابقا بالمنطقة الغربية. وهي لا تغير شيئا من \r\nالأحكام القانونية التي تطبق على الديون المعقودة بعد 26 \r\nتشرين الثاني 1918 ولا من النظامات التي قررت سابقا \r\nللمناطق الخارجة عن المنطقة الغربية القديمة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nإن سكرتير القوميسارية العليا العام والمستشار المالي ورئيس \r\nالتفتيش الإداري وحاكم لبنان الكبير وحاكم منطقة العلويين \r\nالإداري ومندوب القومسير العالي في حلب (فيما يختص \r\nبسنجق إسكندرونة) مكلفون كل ضمن صلاحيته بتنفيذ هذا \r\nالقرار.\r\nبيروت في 21 كانون الثاني 1921\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه"
        }
      ]
    }
  ],
  "signature": ""
}