{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186293",
  "title": "تنظيم ضم المعاملات  المالية لدائرة البوسطة والتلغراف  الى\r\nدفاتر حسابات  امين الصندوق العام لدى القوميسارية العليا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "675",
    "date": " 02/02/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "59-60"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 مادة 7:\r\nعلى السكرتير العام والمستشار المالي ومستشار البوسطة \r\nوالتلغراف وأمين الصندوق العام لدى القوميسارية العليا تنفيذ \r\nهذا القرار.\r\nبيروت في 2 شباط 1921\r\nبالوكالة\r\nالإمضاء: روبير دي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجمع العمليات المالية لدائرة البوسطة والتلغراف في سوريا \r\nولبنان ابتداء من أول كانون الثاني 1921 في دفاتر حسابات \r\nأمين الصندوق العام لدى القوميسارية العليا وذلك طبقا \r\nللقواعد الموضحة أدناه:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن محاسب دائرة البوسطة والتلغراف المكلف بجمع حسابات \r\nدول سوريا ولبنان يضع شهريا:\r\n(أ) قائمة يبين فيها بحسب بنود الميزانية مجموع الإيرادات \r\nالتي تحصلت في الدول المختلفة. وتحرر تلك القائمة على \r\nثلاث صور تسلم إلى المستشار المالي للقوميسارية العليا \r\nالذي بعد أن يعلم عليها يأمر بوضع ورقة دفع لحساب \r\nإيرادات الميزانية العامة. ويقبض أمين الصندوق العام القيمة \r\nالمسطرة في ذلك الأمر ويعطي بها وصلا.\r\n(ب) يوضع للنفقات قائمة شبيهة بقائمة الإيرادات تحرر \r\nبحسب بنود الميزانية يمضي عليها محاسب البوسطة \r\nوالتلغراف بعد أن يعلم عليها مستشار هذه المصلحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإلى أن ينشأ ديوان محلي للحسابات صالح لفحص الأوراق \r\nالحسابية المثبتة لإيرادات ونفقات الدوائر المالية يرتب \r\nمحاسب البوسطة والتلغراف ويحفظ باعتناء كل الأوراق \r\nالحسابية لتلك الدائرة بشكل يمكنه من تقديمها لدى أول طلب \r\nيوجه إليه من الإدارة العليا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإن النقود التي يرسلها المديرون إلى الإدارة المركزي والتي \r\nترسلها هذه الإدارة إلى المديرين في الحكومات المختلفة يتم \r\nإرسالها بموجب حوالات على الخزينة تؤخذ من شعبات بريد \r\nالجيش أو من مأموري الدفع المتجولين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nما خلا عمليات الميزانية التي يجمعها أمين الصندوق العام \r\nلدى القوميسارية العليا يظل رئيس محاسبة إدارة بيروت \r\nمكلفا بجمع إيرادات الخزينة المتحصلة للغير ودفعها إلى \r\nذويها ومنها الأمانات المالية ورسوم إرسال البرقيات وعليه \r\nأن يرسل إلى الدوائر ذات الشأن تحت مسؤوليته بواسطة \r\nمستشار البوسطة والتلغراف مجموع قيمة الإيرادات التي \r\nحصلها لحساب تلك الدوائر وأن يطلب منها إعطاء الوصل \r\nالقانوني بها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلأجل سهولة معاملات الخزينة يفتح في دفاتر حسابات أمين \r\nالصندوق العام حساب عنوانه: دائرة البوسطة والتلغراف: \r\nحسابها الجاري. ويعطى المحاسب سجلا خاصا تذكر فيه كل \r\nالدفعات والمبالغ المسحوبة. وتجري الدفعات على أنموذجات \r\nمخصصة لها ويعطي أمين الصندوق العام وصولات بها. أما \r\nالمبالغ المسحوبة فتحرر على قائمة يعلم عليها مستشار \r\nالبوسطة والتلغراف ويعطي بها المحاسب وصلا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى السكرتير العام والمستشار المالي ومستشار البوسطة \r\nوالتلغراف وأمين الصندوق العام لدى القوميسارية العليا تنفيذ \r\nهذا القرار.\r\nبيروت في 2 شباط 1921\r\nبالوكالة\r\nالإمضاء: روبير دي كه"
        }
      ]
    }
  ],
  "signature": ""
}