{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184684",
  "title": "نظام تسيير الدراجات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "720",
    "date": " 09/07/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "249-251"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nعلى السكرتير العام للبنان الكبير ومديري المالية\r\nوالعدلية والداخلية ورؤساء الشرطة والبوليس ان\r\nينفذوا كل في ما اختص به احكام هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالتصريح - كل دراجة تسير في اراضي لبنان الكبير\r\nيجب ان يقدم عنها تصريح الى رئيس محاسبة اللواء\r\nاو المدينة المستقلة اداريا التي يكون فيها\r\nمنزل صاحب الدراجة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nوصل التصريح - يعطى وصل لكل دراجة يقدم عنها تصريح\r\nويجب تجديد هذا الوصل في كل عام. وكل سائق دراجة\r\nملزم بان يحمله ويقدمه لكل مندوب يسأله عنه من\r\nقبل السلطة والا عد مرتكبا مخالفة\r\nوتسليم الوصل المذكور من قبل موظفي المالية في\r\nاللواء او المدينة المستقلة اداريا يستوجب في كل\r\nعام دفع رسم قدره 100 قرش سوري ايا كان طراز\r\nالدراجة التي يدفع الرسم عنها. على ان هذا الرسم\r\nلا يدفع الا مرة واحدة في السنة وان تبدل مالكوها\r\nومجموع الذي يحصل منه يقسم مناصفة بين خزينة الدولة\r\nوالبلديات التي تسير الدراجات في مناطقها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب ان تقدم التصريحات كل عام في خلال شهر كانون\r\nالثاني اما الدرجات الجديدة التي تشترى في خلال\r\nثلاثين يوما تبتدىء من يوم شرائها ويدفع مشتريها\r\nرسما عن المدة التي تبتدىء من اول يوم من شهر\r\nوتنتهي في آخر يوم من السنة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا امتنع صاحب الدراجة عن التصريح او كان تصريحه\r\nناقصا او غير صحيح فان الرسم المطلوب من قبل\r\nالسلطة الادارية يؤخذ مضاعفا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب ان يكون على كل دراجة صفيحة يكتب عليها - ما\r\nعدا رقمها وحرف الفئة التابعة لها واسم المعمل\r\nالذي صنعت فيه رقم التسجيل المعطى لها واسم المعمل\r\nالمالية عند تقديم التصريح الاول عنها. ويجب\r\nان يكون مع هذا الرقم الحرف الدال على اللواء\r\nاو المدينة المستقلة اداريا كما يلي:\r\nN للواء لبنان الشمالي\r\nS للواء لبنان الجنوبي\r\nT لطرابلس\r\nB لبيروت\r\nE للبقاع\r\nL لجبل لبنان\r\nودائرة المالية في كل لواء او مدينة مستقلة اداريا\r\nهي التي تعطي الصفيحة عند تقديم التصريح الاول\r\nمن الدراجة. وتبقى الصفيحة معمولا بها ما دامت\r\nالدراجة صالحة للخدمة. اما ثمنها فهو خمسون قرشا\r\nسوريا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب ان يوضع في كل دراجة منبه يسمع صوته من جهة\r\nتبعد خمسين مترا على الاقل وان يستعمل هذا المنبه\r\nمرارا حسب مقتضى الحال\r\nويجب ان تكون نبرات صوته متشابهة لا تنافر فيها\r\nعلى الاطلاق"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب ان يوضع مصباح منار في كل عجلة منذ الغروب"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل دراجة ان تسير دائما من الجهة اليمنى\r\nوان تجعل سيرها كسير رجل ماش حين تصل الى الاماكن\r\nالجامعة والى ملتقى طرق او منعطف غير مكشوف او\r\nممر سكة حديدية وبالاجمال كل مكان لا تكون الطريق\r\nفيه حرة على مسافة تزيد عن 50 مترا. ويجب ايضا\r\nعليها في المدن والاماكن الجامعة ان تحافظ على\r\nالانظمة المختصة بالتسيير التي يمكن ان يضعها\r\nولاة الامور المحليون"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعاقب من يخالف احكام هذا القرار بدفع جزاء\r\nنقدي من نصف ليرة سورية الى ليرتين اما الجزاء\r\nالنقدي الذي يحكم به على القصر فيدفعه اباؤهم\r\nاو اوصياؤهم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل مندوب من البوليس القضائي او الاداري او\r\nالبلدي يحق له ان يضبط المخالفات وكل محضر يضعه\r\nفي هذا الشأن يعتمد عليه ويعمل به ما لم يقم برهان\r\nينقضه ويجب ان تحال المحاضر الى السلطة العدلية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى السكرتير العام للبنان الكبير ومديري المالية\r\nوالعدلية والداخلية ورؤساء الشرطة والبوليس ان\r\nينفذوا كل في ما اختص به احكام هذا القرار"
        }
      ]
    }
  ],
  "signature": ""
}