{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184656",
  "title": "تعيين درجات  الموظفين واحوال ترقيتهم ومجازاتهم وكافة\r\nمعاملاتهم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "779",
    "date": " 31/08/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "44-64"
  },
  "preamble": "",
  "articles": [
    {
      "number": "57 \r\nمادة 57:\r\nعلى السكرتير العام تنفيذ هذا القرار الذي يلغي\r\nجميع الاحكام السابقة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان درجات الموظفين والمستخدمين والعمال في ادارة\r\nلبنان الكبير تقسم على الترتيب الآتي:\r\n(1) المفتشون\r\n(2) رؤساء الاقلام ووكلاء رؤسائها والمحررون\r\nالاولون والمحررون\r\n(3) رئيس المترجمين والمترجمون الاولون\r\nوالمترجمون ومعاونو المترجمين\r\n(4) الكتاب الاولون والكتاب\r\n(5) المختزلون - المستكتبون الاولون (ستينو\r\nداكتيلوغراف) ومعاونوهم والمستكتبون الاولون\r\n(داكتيلوغراف) ومعاونوهم\r\n(6) المنصبون لحراسة المكاتب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل درجة من الدرجات المذكورة آنفا تقسم الى\r\nالاقسام المبينة فيما بعد والمذكورة رواتبها\r\nامامها\r\n(1) المفتشون\r\n(1) للدوائر الادارية مفتش واحد له ثلاث درجات\r\nودرجة استثنائية اما الرواتب المخصصة لهذه\r\nالدرجات فهي\r\nليرة سورية 65 للدرجة الاستثنائية\r\nليرة سورية 60 للدرجة الاولى\r\nليرة سورية 55 للدرجة الثانية\r\nليرة سورية 50 للدرجة الثالثة\r\nاما رئيس رئيس المترجمين ورئيس دوائر البوليس\r\nفيضارعان من حيث الرتبة والدرجة والراتب الموظف\r\nالموكل بتفتيش الدوائر الادارية\r\n(2) معاونو مفتش الدوائر الادارية وهم ثلاثة\r\nليرة سورية 46 للدرجة الاولى\r\nليرة سورية 42 للدرجة الثانية\r\nليرة سورية 38 للدرجة الثالثة\r\n(ب) رؤساء الاقلام ووكلاء رؤسائها والمحررون\r\nالاولون والمحررون\r\n(1) رؤساء الاقلام:\r\nليرة سورية 46 للدرجة الاولى\r\nليرة سورية 42 للدرجة الثانية\r\nليرة سورية 38 للدرجة الثالثة\r\nاما المترجم الاول فيضارع رؤساء الاقلام من\r\nحيث الرتبة والدرجات\r\n(2) وكلاء رؤساء الاقلام والمترجمون\r\nليرة سورية 35 للدرجة الاولى\r\nليرة سورية 32 للدرجة الثانية\r\nليرة سورية 39 للدرجة الثالثة\r\n(3) المحررون الاولون ولهم درجة واحدة راتبها\r\n28 ليرة سورية\r\n(4) المحررون الاولون ولهم درجة واحدة راتبها\r\n28 ليرة سورية\r\n(4) المحررون ومعاونو المترجمين\r\nليرة سورية 26 للدرجة الاولى\r\nليرة سورية 23 للدرجة الثانية\r\nليرة سورية 20 للدرجة الثالثة\r\n(ت) الكتاب\r\n(1) الكتاب الاولون ولهم درجة واحدة راتبها\r\n23 ليرة سورية\r\n(2) الكتاب\r\nليرة سورية 20 للدرجة الاولى\r\nليرة سورية 18 للدرجة الثانية\r\nليرة سورية 16 للدرجة الثالثة\r\n(ث) المختزلون المستكتبون الاولون ومعاونوهم\r\n(1) المختزلون المستكتبون الاولون\r\nليرة سورية 32 للدرجة الاولى\r\nليرة سورية 29 للدرجة الثانية\r\nليرة سورية 26 للدرجة الثالثة\r\n(2) معاونو المختزلين المستكتبين\r\nليرة سورية 23 للدرجة الاولى\r\nليرة سورية 20 للدرجة الثانية\r\nليرة سورية 18 للدرجة الثالثة\r\n(3) المستكتبون الاولون\r\nليرة سورية 23 للدرجة الاولى\r\nليرة سورية 20 للدرجة الثانية\r\nليرة سورية 18 للدرجة الثالثة\r\n(4) معاونو المستكتبين\r\nليرة سورية 16 للدرجة الاولى\r\nليرة سورية 14 للدرجة الثانية\r\nليرة سورية 12 للدرجة الثالثة\r\nاما عدد وظائف رؤساء الاقلام ووكلاء رؤسائها\r\nوالمحررين الاولين والمحررين والمترجمين وسائر\r\nالموظفين والمستخدمين والعمال على اختلاف\r\nالدرجات فيعينه الحاكم لكل ادارة او دائرة\r\nبمقتضى قرار خاص\r\n(ج) حراس المكاتب\r\nليرة سورية 16 للدرجة الاستثنائية\r\nليرة سورية 14 للدرجة الاولى\r\nليرة سورية 12 للدرجة الثانية\r\nليرة سورية 10 للدرجة الثالثة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لموظف او مستخدم او عامل على الاطلاق ان\r\nيقبض اي راتب كان ما لم يكن قائما بمهام وظيفته\r\nاو غائبا عنها غيابا قانونيا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبدأ بقبض الراتب:\r\n(1) للموظفين والمستخدمين والعمال الذين يعينون\r\nمن خارج لبنان الكبير منذ يوم سفرهم لاستلام\r\nمهام وظائفهم\r\n(ب) وللموظفين والمستخدمين والعمال الذين يعينون\r\nوهم في لبنان الكبير بقصد استخدامهم فيه - منذ\r\nاليوم الذي يستلمون فيه مهام وظائفهم\r\n(2) ان الموظف او المستخدم او العامل الذي يرقى\r\nالى رتبة او وظيفة جديدة يحق له ان يقبض راتب\r\nالرتبة الى رتبة او ظيفة جديدة يحق له ان يقبض\r\nراتب الرتبة او الوظيفة المذكورة منذ التاريخ\r\nالمعين في القرار الامر الاداري الصادر بترقيته"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبطل الحق في قبض الراتب\r\n(1) للموظفين والمستخدمين والعمال المستقلين\r\nالحاضرين في مراكز وظائفهم - بعد ان يبلغهم\r\nخبر قبول الاستقالة بيوم واحد او منذ اليوم\r\nالذي تعينه السلطة التي تقبل الاستقالة موعدا\r\nلمحو اسمهم من جدول الموظفين\r\n(ب) للموظفين والمستخدمين والعمال المعزولين\r\nبقرار تأديبي بعد ان يبلغهم قرار عزلهم بيوم\r\nواحد على ان ابلاغهم هذا القرار يجب ان يتم\r\nبلا ابطاء اما الموظفون والمستخدمون والعمال\r\nالذين يعزلون لتركهم الوظائف من تلقاء انفسهم\r\nفيقطع عنهم راتبهم منذ اليوم الذي تركوا فيه\r\nوظائفهم\r\n(ت) للموظفين والمستخدمين والعمال القائمين\r\nبوظائفهم والذين صرفوا لسبب آخر منذ اليوم\r\nالثاني لتركهم وظائفهم مع ابقاء الحق لهم في\r\nقبض التعويض المنصوص عليه فيما يلي\r\nويجب ان يبلغ هؤلاء امر الاستغناء بلا ابطاء\r\nوان يكفوا عن القيام بوظائفهم منذ اليوم الثاني\r\nلابلاغهم الخبر هذا اذا لم يعين تاريخ آخر في\r\nالقرار الصادر في هذا الشأن\r\nاما الذين يستغنى عنهم في خلال اجازة ما فيزول\r\nحقهم في قبض راتبهم عند انتهاء الاجازة الممنوحة\r\nلهم ولا تجوز اطالتها او تجديدها في حال من\r\nالاحوال وكل موظف او مستخدم عامل يستغنى عنه\r\nلغير سبب تأديبي ولا يكون ممن يحق لهم مرتب\r\nاستيداع (معزولية) او تقاعد بمقتضى النظام\r\nالنافذ - يحق له ان يأخذ تعويضا يوازي اصل\r\nراتب شهر عن كل سنة خدمة بحيث ان لا يتجاوز\r\nمجموع التعويض رواتب خمسة اشهر على الاكثر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتمحى من جدول العاملين اسماء الموظفين والمستخدمين\r\nوالعمال للاسباب الاتية\r\n(1) بلوغهم اقصى سن التوظيف وحذف اسمائهم يكون\r\nمنذ اليوم الذي بلغوا فيه هذا الحد ما لم تقض\r\nالمصلحة بابقائهم موقتا في سلك العاملين على انه\r\nيجب ان لا تتجاوز مدة ابقائهم فيه سنة واحدة. وفي\r\nكل حال يصدر الحكم قرارا في هذا الشأن\r\n(2) صدر قرار بصرفهم من الوظيفة فتحذف اسماؤهم\r\nمنذ اليوم المعين في القرار\r\nاما الذين يصرفون من وظائفهم في خلال اجازة ممنوحة\r\nلهم مع دفع راتبهم فيعتبرون موقتا كالموظفين\r\nالعاملين فلا تحذف اسماؤهم من الجدول الا في\r\nاليوم التالي لانتهاء مدة اجازتهم على انه لا\r\nيجوز ان تمدد او تجدد هذه الاجازة بوجه من الوجوه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الموظف او المستخدم او العامل الذي يقوم موقتا\r\nباعمال تختص برتبة او وظيفة اعلى من رتبته او\r\nوظيفته يحق له ان يأخذ راتب رتبته او وظيفته. غير\r\nانه يمكن اعطاؤه مرتبا خاصا يعين بمقتضى قرار من\r\nالحاكم ويحق له ايضا ان يتناول المبالغ الاضافية\r\nالمختصة بصاحب الوظيفة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الموظفين والمستخدمين والعمال المتوفين يحق\r\nلورثتهم او غيرهم من ذوي الحق ان يتناولوا\r\nرواتبهم المستحقة حتى آخر يوم الوفاة بعد ان\r\nيحسم منها ما تقضي القوانين بحسمه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n(1) كل موظف يغيب عن مركزه ليحضر بصفة عضو\r\nمجلس أو لجنة تحقيق او ليؤدي شهادة امام\r\nمجلس تحقيق او محكمة مدنية او بحرية او لجنة\r\nتحقيق - يحق له ان يستمر على تناول راتبه\r\n(2) كذلك يستمر على تناول راتبه كل موظف او\r\nمستخدم او عامل دعي ليمثل امام مجلس او\r\nلجنة تحقيق او اوقف موقتا عن القيام بوظيفته\r\nمن اجل تدبير تأديبية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المبالغ التي تضاف الى الراتب\r\nمادة 10:\r\nالتعويض من غلاء المعيشة - ان التعويض من غلاء\r\nالمعيشة هو مرتب يضاف الى الراتب يراد به النظر\r\nبعين الاعتبار الى ما يتحمله الموظفون الان من\r\nزيادة النفقة لاجل المعيشة وهذا التعويض تعين\r\nقيمته كل ثلاثة اشهر بعد استطلاع رأي لجنة\r\nاستشارية على ان يكون عشر الراتب اساسا\r\nلتقديره"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعويض المسكن - يعطى لكل موظف او مستخدم او عامل\r\nتابع لادارة مركزها في بيروت تعويضا سنويا من\r\nالسكنى يساوى عشر راتبه او اجره الاصلي وذلك ما\r\nعدا الراتب او الاجر المقرر لوظيفته"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعويضات الوظائف\r\n(1) ان علاوات الوظائف هي مخصصات تضاف الى\r\nالرواتب للموظفين او العمال هي مخصصات تضاف\r\nالى الرواتب للموظفين او العمال الذين يكلفون\r\nموقتا القيام بوظائف ادارية فوق ما يقومون به\r\nمن الواجبات الدائمة العادية المختصة برتبتهم\r\nاو وظيفتهم وهي مكافأة لهم على الخدمات التي\r\nيؤدونها علاوة على واجبات وظائفهم\r\n(2) ان هذه العلاوات لا تعطي الا بمدة القيام\r\nبالوظائف الخامسة وهي تعطى للموظفين الذين\r\nيقومون فعلا بتلك الوظائف سواء كان بالاضافة\r\nاو بالنيابة اما قدر تعويضات الوظائف فيعينه\r\nالحاكم في قرار بناء على اقتراح السكرتير\r\nالعام"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nجمع التعويضات لزوجين موظفين - اذا كان رجل\r\nوامرأته في سلك الموظفين او المستخدمين او\r\nالعمال وكانا غير منفصلين بل مقيمين في محلة\r\nواحدة وهما ممن يستحقون التعويض من غلاء المعيشة\r\nوالسكنى - فلا يعطى لاقلهما راتبا الا خمسين\r\nفي المائة من التعويض الذي يحق له واذا تساوى\r\nراتباهما فلا يدفع الى المرأة حينئذ الا خمسين\r\nفي المئة ايضا من تعويضها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nكل غياب مرخص فيه يسمى اذنا اذا كانت مدته لا\r\nتتجاوز خمسة عشر يوما"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n(1) ان الحاكم هو الذي يمنح الاذن لرؤساء\r\nالادارات والدوائر اما سائر الموظفين\r\nوالمستخدمين والعمال فيمنحهم اياه السكرتير\r\nالعام\r\n(2) لا يعطى الاذن مع دفع الراتب لاكثر من\r\nخمسة عشر يوما. وكل اذن تتجاوز مدته سبعة ايام\r\nلا يتناول صاحبه الا نصف راتب عن مدة الاذن\r\nكلها اما اذا تجاوزت مدة الاذن خمسة عشر يوما\r\nفانه يصبح اجازة وتطبق عليه احكام الاجازات\r\n(3) اذا كان مجموع مدات الاذن الممنوحة في خلال\r\nعام (من اول كانون الثاني الى 31 كانون الاول)\r\nيتجاوز خمسة عشر يوما فان صاحبها لا يتناول\r\nراتبا الا عن خمسة عشر يوما وما زاد عنها\r\nمن مدة غيابه يكون بلا راتب على الاطلاق. على انه\r\nاذا كان جزء من مدة الاذن المتجاوزة خمسة عشر\r\nيوما داخلا في السنة التالية حق لصاحبه ان يتناول\r\nراتبا كاملا او نصفه ولكن مدة هذا الجزء تدخل\r\nحينئذ في حساب الاذن الذي يحق له ان يطلبه في\r\nخلال السنة الجديدة\r\n(4) يجب ان يذكر اذن الغياب خصيصا في دفتر\r\nالراتب"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\n(1) تبتدىء مدة الاذن يوم ينقطع فيه صاحبه عن\r\nالخدمة وتنتهي في اليوم الذي يستأنفها فيه\r\n(2) ان التمتع بالاذن يجب ان يبتدىء بلا ابطاء\r\nما لم يقرر مانحة تأخير ذلك\r\n(3) كل موظف او مستخدم او عامل يحصل على اذن\r\nيجب عليه ان يقدم بنفسه ورقة الترخيص للسلطة\r\nالادارية في خلال الاربع والعشرين ساعة ويجب\r\nان يذكر كل اذن بلا ابطاء في جدول الرواتب"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nكل غياب مرخص فيه يسمى اجازة متى زادت مدته عن\r\nخمسة عشر يوما والحاكم هو الذي يمنح الاجازات"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتقسم الاجازات الى ثلاثة انواع:\r\n(1) الاجازات التي تعطى لاشغال شخصية\r\n(2) الاجازات الادارية\r\n(3) اجازات المرض والنقه"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالاجازات التي تعطى لاشغال شخصية\r\n(1) ان الاجازة التي تعطى للقيام باشغال خاصة\r\nهي ترخيص في الغياب للموظفين او المستخدمين او\r\nالعمال بقصد تمكينهم من صيانة مصالحهم الشخصية\r\nاو مصالح عائلاتهم\r\n(2) ان الموظفين والمستخدمين والعمال لا يمكنهم\r\nفي حال من الاحوال ان يستمروا متمتعين بمثل هذه\r\nالاجازة اكثر من ثلاثة اشهر عن كل خمس سنوات\r\nلخدمتهم. ولا يجوز ان تزيد مدة كل اجازة في كل\r\nقرار عن شهر واحد\r\n(3) ان الاجازات التي تمنح لاشغال شخصية لا يحق\r\nلاصحابها ان يتناولوا الا نصف راتب بلا اضافات\r\nعن اول شهر من مدة اجازتهم في كل خمس سنوات\r\nاما المدة التي تزيد عن الشهر المذكور فلا يدفع\r\nعنها اقل راتب او مبلغ اضافي\r\n(4) لا يجوز على الاطلاق ان تحول الاجازات\r\nالممنوحة لاشغال شخصية الى اجازات مرضية او نقهية"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالاجازات الادارية\r\nان الاجازة الادارية هي ترخيص في الغياب يمنح\r\nللموظفين والمستخدمين والعمال الفرنساويين\r\nواللبنانيين الذين يقبضون رواتبهم من ميزانية\r\nلبنان الكبير ويكونون قد صرفوا في الخدمة مدة\r\nعام واحد على الاقل. اما المراد من هذه الاجازة\r\nفهو تمكين الموظف من الاستراحة مدة في كل سنة\r\nويحق لصاحبها ان يتناول راتبه كاملا مع ما\r\nيلحقه من المخصصات الاضافية. اما مدة هذه\r\nالاجازة فهي شهر واحد في العام.\r\nولا يجوز مطلقا تمديد الاجازات الادارية. على\r\nانه يجوز تراكمها من سنة الى اخرى بشرط ان لا\r\nتزيد مدة الاجازة التي تعطى دفعة واحدة في خلال\r\nسنة واحدة عن ثلاثة اشهر"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\n(1) ان الموظفين والمستخدمين والعمال الذين\r\nيثبت عجزهم عن حسن القيام بالخدمة بسبب صحي\r\nيجوز منحهم اجازة مرض او نقه\r\n(2) ان مثل هذه الاجازات تمنح بناء على اقتراح\r\nلجنة طبية يعين الحاكم اعضاءها بمقتضى قرار\r\nويمكن تأليف عدة لجان طبية اذا اقتضت الحال\r\nلضمان حسن سير الخدمة\r\nواذا كان الموظف او المستخدم او العامل مقيما\r\nفي ناحية غير التي تجتمع فيها لجنة طبية فان\r\nاقرب لجنة الى محلته تقترح على الادارة المحلية\r\nبعد اطلاعها على اوراقه والشهادات الطبية - ان\r\nيمنح اجازة تعين هي مدتها او ان يحضر لديها او\r\nترفض طلبه للاجازة\r\n(3) ان اجازة المرص او النقه لا يجوز ان تكون\r\nفي كل دور اكثر من ثلاثة اشهر ولا يزيد مجموعها\r\nعن ستة اشهر\r\n(4) انها تخول صاحبها الحق في قبض راتبه كاملا\r\nعن الثلاثة الاشهر الاولى وفي قبض نصفه عن\r\nالثلاثة الاشهر الباقية\r\nاذا التمس موظف او مستخدم او عامل على وجه\r\nاستثنائي تمديدا جديدا لاجازته بعد غياب الستة\r\nالاشهر الاولى فان اوراقه تعرض على مجلس\r\nصحي خاص رأي السلطتين الادارية والطبية. فيوضح\r\nهذا المجلس حينئذ هل في وسع الطالب ان يستأنف\r\nعمله او لا بعد نهاية الستة الاشهر التي يكون\r\nقد صرفها وهو في حالة مرض او نقه\r\nولكي يتمكن المجلس الصحي من وضع تقريره يحق له\r\nان يدعو الطالب للمثول امامه او ان يضعه تحت\r\nالمراقبة في احد المستشفيات او غير ذلك مما\r\nيراه موافقا\r\nاما اذا تقرر ان المرض عضال غير قابل الشفاء\r\nفيحال الطالب الى التقاعد اذا كان له حق فيه\r\nوالا فيصرف من وظيفته. واذا ظهر ان المرض قابل\r\nللشفاء احيل الطالب حكما الى الاستيداع\r\n(المعزولية) بلا راتب وبقي تحت اشراف مجلس\r\nصحي لفحصه من حين الى آخر\r\n(5) لا يجوز الغاء اجازة مرض او نقه الا بعد\r\nاستشارة السلطة الطبية التي منحت تلك الاجازة\r\nيمقتضى قرارها وبعد ابراز شهادة طبية تثبت ان\r\nالمريض او الناقه اصبح في حالة تمكنه من\r\nاستئناف العمل"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان الموظف او المستخدم او العامل الذي يختار\r\nالعودة الى وظيفته قبل انتهاء مدة اجازته يسترجع\r\nحقه في قبض راتبه كاملا منذ اليوم الذي يعود\r\nفيه\r\nعلى ان الحاكم غير مقيد بما يمنح من الاجازات\r\nعلى اختلاف انواعها وله ان يطلب رجوع اصحابها\r\nالى وظائفهم قبل انتهائها اذا قضت ضرورة الخدمة\r\nبعودتهم وعلى ذلك يلغى حكما ما بقي من مدة\r\nالاجازة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل موظف او مستخدم لا يعود الى وظيفته بعد\r\nانتهاء اجازته او اذنه يحرم مجموع راتبه\r\nابتداء من اليوم الذي انتهت فيه مدة اجازته\r\nاو اذنه ويبقى مستهدفا للعقوبات التأديبية\r\nمن جراء غيابه. هذا اذا لم يكن تأخره ناشئا\r\nعن قوة قاهرة ثابتة قانونا.\r\nواذا لم يقم برهانا مقنعا مبررا لغيابه في\r\nخلال ثلاثين يوما بعد انتهاء مدة اجازته\r\nاو اذنه اعتبر مستقيلا وحذف اسمه من جدول\r\nالموظفين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "احوال مختلفة\r\nمادة 24:\r\nالخارجون عن هيأة الموظفين - ان الموظفين\r\nوالمستخدمين والعمال في لبنان الكبير يمكن\r\nوضععهم خارجا عن هيأة الموظفين لاستخدامهم\r\nفي ادارة فرنساوية او اجنبية مدة لا تزيد عن\r\nخمس سنوات. وفي مثل هذه الحال يبقون متمتعين\r\nبحقهم في الترقية ومعاش التقاعد بشرط ان\r\nيستمروا على دفع ما يترتب عليهم من الاقساط\r\nالى صندوق التقاعد"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالاستيداع (المعزولية)\r\n(1) ان الموظفين والمستخدمين والعمال الذين\r\nلا يحق لهم ان يطلبوا اجازة من الاجازات\r\nالمنصوص عليها في هذا القرار وهم مع ذلك محتاجون\r\nالى الغياب مدة طويلة عن وظائفهم - يحالون الى\r\nالاستيداع\r\n(2) لا يحق للمحالين الى الاستيداع ان يتقاضوا\r\nاقل راتب ولا يحسب وقت الاستيداع في جملة المدة\r\nاللازمة للترقية وانما يدخل في مدة معاش التقاعد\r\nبشرط ان يدفع المجال الى الاستيداع الاقساط\r\nالقانونية\r\n(3) تكون الاحالة الى الاستيداع اما بناء على\r\nطلب الموظف واما بناء على مقتضى المصلحة كما\r\nنص عليه في هذا القرار والحاكم هو الذي يقرر\r\nمدة الاستيداع التي لا يجوز ان تزيد عن سنتين\r\nولا ان يتجاوز مجموعها خمس سنوات\r\n(4) ان الموظف والمستخدم والعامل الذي تنقضي\r\nمدة استيداعه ويطلب الرجوع الى الخدمة يعين\r\nعند خلو وظيفة له"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالتوقيف لاجل المحاكمة\r\n(1) ان الموظفين المستخدمين والعمال الذين\r\nيوقفون لاجل المحاكمة وهم قائمون بوظائفهم\r\nيتناولون عن مدة توقيفهم نصف راتبهم بلا\r\nاضافات حتى اليوم الذي يصدر فيه حكم القضاء\r\nنهائيا في شانهم وهذه القاعدة نفسها تطبق\r\nعلى الموظفين والعمال الذين يطلق سراحهم\r\nبكفالة\r\n(2) واذا برئت ساحتهم او صدر قرار بمنع\r\nمحاكمتهم فيعاد اليهم باقي راتبهم وما يتبعه\r\nمن الاضافات عن كل مدة توقيفهم اما اذا حكم\r\nعليهم فلا يعاد اليهم شيء\r\n(3) اذا صدر عليهم حكم وكان هذا الحكم لا\r\nيؤدي الى فقد الرتبة او الوظيفة فيكتفي\r\nبحرمانهم الراتب عن كل مدة سجنهم\r\n(4) اما اذا كان الحكم قاضيا بخسارتهم الرتبة\r\nاو الوظيفة فلا يحق لهم ان يتناولوا اقل راتب\r\nمنذ اليوم الذي اصبح فيه الحكم مبرما\r\nعلى ان الموظفين والمستخدمين والعمال الذين\r\nيكونون غائبين بالاجازة او بالاستيداع\r\n(وقت محاكمتهم) فلا يحق لهم ان يتقاضوا اقل\r\nراتب عن مدة سجنهم ولا ان يطالبوا براتب ما\r\nعند تبرئتهم"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "محسومات مختلفة\r\nمادة 27:\r\nما يحسم للخزينة - ان الموظفين والمستخدمين\r\nوالعمال الذين سيخضعون لنظام محلي بمعاش\r\nالتقاعد او بصندوق احتياطي للاسعاف يحسم من\r\nرواتبهم الرسوم المقررة لهما بمقتضى قوانينهما\r\nالاساسية"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان الموظفين والمستخدمين والعمال الذين يقبلون\r\nلاجل المعالجة في المستشفيات العسكرية الفرنساوية\r\nاو في المعاهد الصحية الملكية التابعة للادارة\r\nيعاملون طبقا لاحكام المادة الواحدة والعشرين\r\nفيعين مبلغ يومي من اصل راتبهم للانفاق عليهم\r\nمدة معالجتهم. وهذا المبلغ يحدده الحاكم بمقتضى\r\nقرار"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nما يحسم لايفاء ديون للخزينة\r\n(1) ان الموظفين والمستخدمين والعمال المدينين\r\nللخزينة يحسم من رواتبهم مبالغ لايفاء ديونهم\r\nوهذه الديون تذكر على قدر المستطاع في حواش\r\nمن دفاتر رواتب المدينين\r\n(2) اذا اعترض المدينون على صحة الدين المنسوب\r\nاليهم او على مقداره فللحاكم ان يقرر الحسم\r\nاو يوافق عليه\r\n(3) يكون الحسم من رواتب المدينين شهريا ويجب\r\nعلى كل من يتولى امر رواتب هيأة من الموظفين\r\nاو من يعاونه ان ينظم سجلا يودعه حسابا خاصا\r\nلمحسومات كل مدين مع بيان الحوالات او اوامر\r\nالدفع التي يمقتضاها جرى الحسم"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ما يحسم لمصلحة الافراد\r\nمادة 30:\r\nما يحسم لدفع ثمن الغذاء - يحق للحاكم بعد\r\nالتحقيق وبمقتضى قرار قضائي ان يأمر بحسم\r\nمبلغ من رواتب الموظفين او المستخدمين او\r\nالعمال لايفاء ثمن الغذاء وهذا الحسم لا\r\nعلاقة له بما يجب حسمه لاي سبب آخر وهو\r\nيستنزل من اصل قيمة حوالات الرواتب او اوامر\r\nالدفع\r\nواذا توفي الشخص المسعف حق لورثته ان يتقاضوا\r\nالمبالغ التي لم تحسم من راتب الموظف او\r\nالمستخدم او العامل حتى بعد وفاة الشخص المذكور"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nما يحسم لايفاء ديون بناء على اعتراض او حجز\r\n(1) ان قرارات الحجز او المعارضة المتعلقة\r\nبرواتب الموظفين والمستخدمين والعمال يجب ان\r\nتسلم الى الدفتر دار\r\n(2) ان ما يجب حسمه لايفاء دين بناء على اعتراض\r\nقضائي او قرار حجز يحسمه الموكل بالدفع اقساطا\r\nمن اصل حوالات الرواتب او اوامر الدفع"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\n(1) ان ما يحسم من الرواتب سواء كان لحساب الخزينة\r\nاو بناء على اعتراض او قرار حجز لا يجوز ان يزيد\r\nعن:\r\nا - خمس الاف فرنك الاول وكل مبلغ يقل عن الف\r\nفرنك\r\nب - ربع الخمسة الاف فرنك التي تلي\r\nث - ثلث المبلغ الذي يزيد عن ستة الالف فرنك فما\r\nفوق وذلك الى ان يستهلك الدين كله\r\n(2) ان المحسومات المعينة في هذه المادة لا علاقة\r\nلها بما يجب على الموظف دفعه لاجل الغذاء او\r\nالمعالجة في المستشفيات\r\n(3) للمدين الحق اذا شاء ان يدفع اكثر مما تقرر\r\nللاسراع في ايفاء دينه"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "قواعد تختص بحقوق الدفع\r\nمادة 33:\r\nان الراتب الشهري وما يتبعه من المبالغ الاضافية\r\nيحسب على معدل جزء من اثني عشر من مجموع الراتب\r\nالسنوي. والراتب اليومي يحسب على معدل جزء من\r\nثلاثين من الراتب الشهري. ويكون الدفع في آخر\r\nيوم من الشهر او في اليوم الذي قبله اذا كان اخر\r\nالشهر يوم عطلة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالقاعدة الاساسية هي ان يقبض الموظفون والمستخدمون\r\nوالعمال رواتبهم مشاهرة عند الاستحقاق غير ان من\r\nينقل في خلال الشهر الى مركز اخر يحق له ان يتقاضى\r\nدفع راتبه والمبالغ الاضافية المستحقة له حتى يوم سفره\r\nاما الدفع مقدما فهو ممنوع قطعيا"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اختيار الموظفين\r\nمادة 35:\r\nلا يجوز تعيين احد في وظيفة محرر او مترجم او\r\nكاتب من الوظائف المنصوص عليها في المادتين\r\nالاولى والثانية ما لم يكن لبنانيا او فرنساويا\r\nبالغا من العمر ثماني عشرة سنة كاملة وما لم\r\nيكن من المفلحين في الامتحان الذي سيوضع\r\nبروغرامه فيما بعد لكل نوع من انواع الوظائف\r\nالمذكورة"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان معاوني مفتش الدوائر الادارية يختارون من\r\nبين رؤساء الاقلام ووكلائهم العاملين الذين\r\nنجحوا في امتحان خاص يؤهلهم للقيام بتلك\r\nالوظائف"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nان المرشح لوظيفة محرر او مترجم يجب ان يكون\r\nحائزا لشهادة البكالوريا او لشهادة عالية او\r\nشهادة معترف بها من الحاكم وناطقة بكونه اتم\r\nدروسه الثانوية"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "ان المرشحين الذين ينجحون في الامتحان يعينون\r\nواحدا بعد الاخر طبقا لترتيب درجاتهم في\r\nالامتحان كلما خلت وظيفة في هيأة الموظفين\r\nالذين امتحنوا لاجلها"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيجب على كل مرشح يريد الدخول في سلك الموظفين\r\nان يبرز شهادة ميلاد وشهادة من اللجنة الطبية\r\nتنطق بحسن حالته الصحية ثم شهادة بحسن سلوكه\r\nواخلاقه مع خلاصه قضائية تدل على ماضيه\r\nاما شهادة حسن السلوك والاخلاق فيعطها\r\nالمتصرفون والحكام الاداريون للمرشح بناء على\r\nما هو مشهور عنه وعلى شهادة اثنين معروفين\r\nمن اهل الاستقامة واما في بيروت فيعطيها\r\nالكومسير المركزي"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان الموظفين الذين يرقون الى وظائف معاوني\r\nمفتش الدوائر الادارية يبقون ستة اشهر تحت\r\nالتمرين لا يتقاضون في اثنائها الا الرواتب\r\nالتي كانت لهم في وظائفهم القديمة واذا ظهر\r\nبعد هذا التمرين انهم غير اكفاء لوظائف\r\nالتفتيش اعيدوا الى الوظائف التي كانوا فيها"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nاما الذي تثبت كفاءته بعد مدة التمرين فيعين\r\nاصيلا في وظيفة معاون مفتش ويعطى الراتب الذي\r\nيأتي مباشرة فوق راتبه"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان المرشحين الذين يعينون في وظائف محررين او\r\nمترجمين او كتاب او مختزلين مستكتبين او مستكتبين\r\nيجب ان يقضوا عاما واحدا تحت التمرين وبعد انتهاء\r\nهذه المدة يقترح رؤساء دوائرهم تعيينهم اصائل او\r\nتجديد تمرينهم عاما آخرا حتى اذا انتهى يعينون\r\nاصائل او يصرفون\r\nاما وقت التمرين فيدخل في المدة اللازمة للترقية\r\nوالتقاعد وكل موظف تحت التمرين يتناول الراتب\r\nالمخصص لادنى درجة بين درجات الهيأة التي يتمرن\r\nفيها"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nان كل محرر او مترجم او كاتب او مختزل مستكتب او\r\nمستكتب يجوز صرفه كل آن في اثناء مدة التمرين بعد\r\nالثلاثة الاشهر الاولى اذا لم يكن عمله باعثا على\r\nالرضى والارتياح"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nعلى ان يجوز بطريقة موقتة لمدة سنتين اعتبارا\r\nمن تاريخ هذا القرار ان يعين في الوظائف\r\nالخالية موظفون لا تتوفر فيهم الشروط المقررة\r\nفي المادتين السادسة والثلاثين والسابعة\r\nوالثلاثين غير انه يجب ان يكون هؤلاء المرشحين\r\nحاصلين على معارف خاصة تمكنهم من حسن القيام\r\nبالوظائف التي تناط بهم ومع ذلك يجوز صرفهم في\r\nكل حين من السنة الاولى للخدمة اذا لم يظهروا\r\nما يوجب الرضى"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "الترقية\r\nمادة 45:\r\nان ترقية المفتشين ورؤساء الاقلام والمترجمين\r\nالاولين تكون بمجرد الاختيار وترقية وكلاء رؤساء\r\nالاقلام والمترجمين والمختزلين المستكتبين\r\nالاولين تكون على معدل اثنين بالاختيار وواحد\r\nبالاقدمية وترقية المحررين ومعاوني المترجمين\r\nوالكتاب الاولين والكتاب ومعاوني المختزلين\r\nالمستكتبين ومعاوني المستكتبين تتم على معدل\r\nنصفهم بالاختيار والنصف الاخر بالاقدمية"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nكيفية الترقية:\r\n(1) لاجل الترقية الى رتبة وكيل رئيس قلم يجري\r\nامتحان بين الكتاب الاولين والمحررين الذين هم\r\nمن الدرجات الاولى والثانية والثالثة\r\n(2) لاجل الترقية الى رتبة مترجم يجري امتحان\r\nبين معاوني المرتجمين الذين هم من الدرجات\r\nالاولى والثانية والثالثة\r\nوهذه الامتحانات تجرى كلما مست الحاجة الى\r\nتعيين موظفين في المراكز المذكورة\r\nوالمرشحون يرقون الى ادنى درجة من درجات وكلاء\r\nرؤساء الاقلام او مترجمين حسب عدد المراكز\r\nالخالية وحسب الدرجة المعينة لهم في جدول\r\nالترقية المنصوص عليه في المادة الثامنة\r\nوالاربعين التالية"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلا يمكن الموظف او المستخدم من اية رتبة كان\r\nان يرتقي الى غير الدرجة التي تأتي مباشرة فوق\r\nرتبته الا في حالة اجراء الامتحان المنصوص\r\nعليه في المادة السابقة. ولا تمكن الترقية على\r\nالاطلاق الا اذا وجدت وظيفة خالية في الدرجة\r\nالتي يطلب ترقية الموظف او المستخدم اليهما\r\nاو في درجة اعلى منها\r\nاما مدة الخدمة اللازمة للترقية في كل درجة\r\nفاقلها سنتان كاملتان"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nفي خلال شهر كانون الاول من كل عام تقدم لجنة\r\nترتيب الدرجات جدول ترقية الموظفين والمستخدمين\r\nبعد ان تنظر في ما يقدم لتأييد حقهم في طلب\r\nالترقية وما يرسله رؤساؤهم من المذكرات في هذا\r\nالشأن وما كان من نتائج الامتحان المنصوص عليه\r\nفي المادة 46 ثم تعرض الجدول المذكور على\r\nالحاكم للموافقة عليه وتبلغه الى الذين يهمهم\r\nامره\r\nاما لجنة ترتيب الدرجات فتؤلف كما يلي\r\nالسكرتير العام          رئيس\r\nرئيس قلم الموظفين       مقرر\r\nمدير الداخلية\r\nمدير المالية            اعضاء\r\nرئيس الدائرة الذي\r\nيهمه الامر"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان العقوبات التأديبية التي يمكن توقيعها هي:\r\n(1) التعنيف وذكره في الدوسيه\r\n(2) قطع الراتب عن مدة لا تتجاوز خمسة عشر\r\nيوما\r\n(3) التوقيف عن القيام بالوظيفة مع قطع الراتب\r\nعن مدة لا تتجاوز ثلاثة اشهر\r\n(4) انزال الرتبة\r\n(5) العزل"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان رئيس الدائرة هو الذي يعنف الموظف والحاكم هو\r\nالذي يأمر بقطع الراتب وبالتوقيف عن القيام\r\nبالوظيفة بناء على اقتراح من السكرتير العام. وهو\r\nايضا يحكم بانزال الرتبة والعزل بناء على قرار\r\nمن مجلس التأديب يقدم على السكرتير العام ويبنى\r\nعلى تقرير رئي سالدائرة. وذلك بعد ان يسمع الاقوال\r\nالمكتوبة او الشفهية التي يبديها الموظف او\r\nالمستخدم المتهم دفاعا عن نفسه"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيؤلف مجلس التأديب من:\r\nرئيس دائرة الحاكم             رئيس\r\nرئيس قسم الموظفين             مقرر\r\nمدير العدلية\r\nمدير الداخلية\r\nمدير دائرة المتهم             اعضاء\r\nموظف او مستخدم من رتبة\r\nالمتهم ولكنه اقدم عهدا فيها"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "احكام عامة\r\nمادة 52:\r\nيصدر الحاكم قرارات بالتعيينات والترقيات والصرف\r\nمن الوظائف بعد استطلاع رأي مدير المالية وموافقة\r\nالسكرتير العام على الوجوه الاتية:\r\n(1) يكون التعيين بناء على طلب رؤساء الدوائر\r\nوطبقا لترتيب درجات المرشحين\r\n(2) تكون الترقية طبقا للجدول السنوي الذي يوضع\r\nلها\r\n(3) يكون الصرف من الوظائف بناء على اقتراح رؤساء\r\nالدوائر عند الغاء الوظيفة وعلى رأي اللجنة\r\nالطبية اذا كان لعلة صحية تحول دون القيام بالخدمة\r\nويكون تثبيت الموظف اصيلا بمقتضى قرار من الحاكم\r\nوبناء على اقتراح رئيس الدائرة المختصة بعد\r\nموافقة السكرتير العام"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nكل ترقية يعمل بها من اول كانون الثاني او من اول\r\nتموز. وكل تعيين او تثبيت في وظيفة او ارتقاء\r\nيجب ان يصدر به قرار في خلال الشهر الذي يبتدىء\r\nفيه واذا خلت وظيفة فان الموظف او المستخدم\r\nالمعين في جدول الترقية للقيام بما يمكنه بناء\r\nعلى قرار من الحاكم ان يقوم موقتا بمهامها من\r\nغير ان يتناول زيادة راتب او تعويضا على الاطلاق\r\nحتى تاريخ المعين في الفقرة الاولى من هذه\r\nالمادة لاجل الترقية"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nان رؤساء الدوائر يكتبون مذكرات كل ستة اشهر عن\r\nموظفيهم واوراقهم تحفظ عند رئيس قلم الموظفين"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان ترتيب درجات الموظفين والمستخدمين طبقا لما\r\nجاء في هذا القرار تقوم به لجنة ترتيب الدرجات\r\nالمتقدمة الذكر في المادة 48 ونتائج هذا\r\nالترتيب سواء كان من حيث اقدمية الرتبة او\r\nتقاضي زيادة الراتب - يعمل بمقتضاها منذ اول\r\nكانون الثاني سنة 1921 للموظفين المستخدمين\r\nوالعمال التابعين في هذا الوقت لاحدى ادارات\r\nلبنان الكبير. اما الموظفون والمستخدمون والعمال\r\nالذين يعينون بعد تاريخ هذا القرار فيعاملون\r\nبمقتضى النتائج المذكورة منذ يوم استلامهم\r\nمهام وظائفهم"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلا يدخل اقل تعديل على تنظيم دوائر الاشغال\r\nالعمومية (النافعة) والبوليس والتفتيش الزراعي\r\nولا على درجاتها. وسيصدر قرار بتعيين نظام\r\nمراقبة الدوائر المالية وتحديد درجاتها"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nعلى السكرتير العام تنفيذ هذا القرار الذي يلغي\r\nجميع الاحكام السابقة"
        }
      ]
    }
  ],
  "signature": ""
}