{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186352",
  "title": "تحديد اعلى تعريفة للتجريم في مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "795",
    "date": " 31/03/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "139-140"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الصادرين في 8 تشرين الاول 1919 و23 تشرين الثاني 1920\nوبناء على القرار عدد 618 بتاريخ 10 كانون الثاني 1921\nوبناء على محضر مداولة اللجنة المجتمعة يوم 24 اذار 1921 لدرس التعديلات المراد ادخالها على التعريفة القصوى المحددة بموجب القرار عدد 618\nوبناء على اقتراح رئيس التفتيش الاداري ورئيس الدوائر الاقتصادية لدى القوميسارية العليا\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nعلى السكرتير العام لدى القوميسارية العليا وحاكم لبنان \r\nالكبير تنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع\r\nبيروت في 31 آذار 1921\r\nبالوكالة\r\nالإمضاء: روبير دي كله",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nإن أعلى تعريفة لتجريم البضائع في ميناء بيروت المحددة \r\nبموجب القرار عدد 618 الصادر في 10 كانون الثاني \r\n1921 على أساس العلن المشحون أي استنادا إلى الوزن أو \r\nالمقياس المكعب حسبما تكون البضاعة قد استوفي عنها \r\nالناولون بالوزن أو بالمقياس المكعب عدلت كما يلي:\r\nقرش سوري\r\nالحبوب والقمح والشعير والذرة والبطاطا والسكر والدقيق \r\nوالبن والأرز والفلفل والبهار وبنوع عام كل مواد الغذاء \r\nبالأكياس عن كل طن 150\r\nالخشب والألواح والكريشات إلخ عن كل طين 120\r\nالكلس والترابة الإفرنجية والقرميد والآجر عن كل طن 160\r\nالأصواف العادية وبآلات المانيفاتوره والحديد وصناديق \r\nالأثاث إلخ عن كل طن 200\r\nالسيارات الكبيرة عن كل سيارة 25 ليرة سورية\r\nالسيارات الصغير عن كل سيارة 20 ليرة سورية\r\nسيارات للنقل عن كل سيارة 30 ليرة سورية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذه التعريفة من تاريخ أول نيسان 1921 ويعاد \r\nالبحث فيها في أول تموز 1921"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى السكرتير العام لدى القوميسارية العليا وحاكم لبنان \r\nالكبير تنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع\r\nبيروت في 31 آذار 1921\r\nبالوكالة\r\nالإمضاء: روبير دي كله"
        }
      ]
    }
  ],
  "signature": ""
}