{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186270",
  "title": "الرسوم الصحية التي تطبق في موانىء سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "848",
    "date": " 13/05/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "177-179"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 مادة 13:\r\nإن السكرتير العام للقوميسارية العليا والطبيب المفتش \r\nمستشار الهيجيان والإسعاف العمومي ودوائر الحجر الصحي \r\nمكلفان كل منهما في ما يخصه تنفيذ هذا القرار.\r\nبيروت في 13 أيار 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nإن الرسوم الصحية التي تطبق في موانئ سوريا ولبنان \r\nتستوفي ابتداء من أول حزيران 1921 حسب التعريفة \r\nالتالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرسم المعاينة لدى دخول السفينة إلى الميناء.\r\nيستحق رسم المعاينة على كل سفينة مهما كانت جنسيتها أو \r\nالبلاد الآتية منها حين وصولها إلى ميناء من موانئ حكومات \r\nسوريا ويقدر هذا الرسم بمحمولها وفقا للقواعد الآتية:\r\nعن الخمسماية الطن الأولى قرش سوري وربع قرش عن \r\nكل طن.\r\nعن الخمسماية الطن التي تليها أي من 501 إلى ألف طن 7 \r\nغروش سورية عن كل طن.\r\nعن كل طن زيادة على ألف طن من محمول السفينة 5 \r\nغروش سورية عن كل طن.\r\nيستوفى رسم المعاينة في موانئ سوريا ولبنان مرة واحدة \r\nفقط أثناء كل سفر سواء كان ذلك حين وصول السفينة أو \r\nحين عودتها. ويحدد في جواز الصحة (باتنته) خط السفر أي \r\nالجهة التي أبحرت منها السفينة والميناء الذي تقصده."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nرسوم على دفاتر جوازات الصحة (الباتنته):\r\nحدد الرسم على دفتر جواز الصحة (الباتنته) بعشرين قرشا \r\nسوريا على السواء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحددت رسوم الشهادات المطلوبة لإصدار بعض البضائع \r\nبمئة قرش سوري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nرسوم الحجر الصحي:\r\nالفقرة الأولى ـ إن رسوم الحجر الصحي على الأشخاص \r\nوبحارة السفن والركاب سواء قضوا مدة الحجر الصحي في \r\nالسفينة أو في محجر صحي حددت عن كل شخص وعن كل \r\nيوم بثمانية عشر قرش سوري.\r\nسيصدر فيما بعد قرار تحدد به رسوم دفع ثمن الطعام \r\nللأشخاص الذين يقضون مدة الحجر الصحي برا.\r\nالفقرة الثانية ـ إن نفقات وجود السفن في الموانئ حددت \r\nحسب الدرجات الآتية:\r\nعن كل سفينة يتراوح محمولها بين طن ومئة طن 75 قرشا \r\nسوريا كل يوم.\r\nعن كل سفينة يتراوح محمولها بين 101 و200 طن 50 \r\nقرشا سوريا كل يوم.\r\nعن كل سفينة يتراوح محمولها بين 201 و400 طن 75 \r\nقرشا سوريا كل يوم.\r\nعن كل سفينة يزيد محمولها عن 400 طن 100 قرش \r\nسوري كل يوم.\r\nالفقرة الثالثة ـ تقدر رسوم تطهير السفن بحسب أسعار صنع \r\nالمطهرات والمواد المختلفة المستعملة عن كل تطهير.\r\nويضاف إلى كل حساب زيادة عشرة في المئة كنفقات \r\nعمومية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nرسوم على الحجاج.\r\nإن الرسوم على الحجاج أو المهاجرين تكون على حساب \r\nمجهزي السفن وتستوفى قبل صدور الإذن بالنزول إلى البر. \r\nوقد فرض هذا الرسم عن مجموع الوسائل المطبقة بشأن \r\nالحجر الصحي.\r\nوقد حددت عن كل حاج:\r\nإذا كان الحج نظيفا 75 قرشا سوريا\r\nإذا كان الحج غير نظيف 125 قرشا سوريا\r\nإذا حدث أثناء مدة المراقبة إصابة أو إصابات هامة بمرض \r\nخبيث أو وبائي اقتضى لأجلها إبقاء قسم من الحجاج في \r\nالمحجر الصحي لمدة حجر جديدة فتستوفى الرسوم التي \r\nتطبق في حالة عدم نظافة الحج ثانية على ذلك القسم من \r\nالحجاج الباقي تحت المراقبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالرسوم على البضائع الواجب تطهيرها.\r\nالفقرة الأولى ـ الأصواف والأقطان وغيرها من البضائع \r\nالمحزومة الواجب تطهيرها يفرض عليها رسم قدره 12 \r\nقرشا سوريا عن كل مئة أقة.\r\nالفقرة الثانية ـ طرود الخرق القديمة والخرق العادية \r\nيستوفى عن كل طرف منها 35 قرشا سوريا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالرسوم على الجلود الصادرة والواردة.\r\nأ) جلود أو قطع جلود الحيوانات الكبيرة إذا كانت ناشفة عن \r\nكل مئة أقة 25 قرشا سوريا.\r\nب) جلود الحيوانات الكبيرة الطرية أو المملحة عن كل مئة \r\nأقة 12 قرشا سوريا.\r\nج) جلود الحيوانات الصغيرة الحجم الناشفة أو الطرية أو \r\nالمملحة عن كل مئة أقة 50 قرشا سوريا.\r\nتستوفى رسوم الحجر الصحي عن جلود الحيوانات الكبيرة \r\nبحسب الوزن الذي يقيده مأمورو الجمارك على بيانات \r\nالصادر والوارد وتستوفى تلك الرسوم عن جلود الحيوانات \r\nالصغيرة وفقا للعدد الذي يقيده مأمورو الجمارك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nرسوم التطهير من الجرذان يستوفى عن كل تطهير:\r\nأولا ـ رسم معين يتغير بحسب مشحون السفينة ويحدد كما \r\nيلي:\r\nعن سفينة مشحونها من طن إلى 500 طن 12 ليرة سورية\r\nعن سفينة مشحونها من 501 إلى ألف طن 25 ليرة سورية\r\nعن سفينة مشحونها أكثر ألف طن 30\r\nثانيا ـ رسم يقدر بحسب النفقات التي يستلزمها صنع \r\nالمطهرات والوقود عند كل تطهير. ويضاف إلى الحساب \r\nعشرون في المئة لاستهلاك اللوازم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nرسوم لوضع مصايد للفئران.\r\nيستوفى عن كل مصيدة كل يوم رسم قدره خمسة قروش \r\nسورية.\r\nفإذا فقدت إحدى المصايد فتدفع قيمتها لدائرة الحجر الصحي \r\nوقدرها خمسة وعشرون قرشا سوريا وتبدل هذه الدائرة فورا \r\nالمصيدة المفقودة بخلافها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nرسوم عن الحراس الصحيين والحراس العتالين ـ خمسون \r\nقرشا سوريا في اليوم عن كل حارس."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعفى السفن الحربية من كل رسم صحي ما خلا الرسوم \r\nالمنصوص عنها في المادتين 9 و11 فإذا طلبت من دوائر \r\nالحجر الصحي إجراء التطهير في السفينة فعليها أن تدفع \r\nرسوم التطهير المنصوص عنها في الفقرة الثالثة من المادة \r\nالخامسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nإن السكرتير العام للقوميسارية العليا والطبيب المفتش \r\nمستشار الهيجيان والإسعاف العمومي ودوائر الحجر الصحي \r\nمكلفان كل منهما في ما يخصه تنفيذ هذا القرار.\r\nبيروت في 13 أيار 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}