{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165668",
  "title": "تنظيم حماية العلامات  الفارقة للصناعة والتجارة في سوريا\r\nولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "865",
    "date": " 27/05/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "200-205"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24 مادة 24:\r\nإن السكرتير العام ورئيس الدوائر الاقتصادية والمستشار \r\nالقضائي والمستشار المالي للقوميسارية العليا في دمشق \r\nوحلب وحاكم أراضي العلويين المستقلة والمستشار الإداري \r\nلسنجق الإسكندرونة مكلفون كل في ما يخصه تنفيذ هذا \r\nالقرار.\r\nبيروت في 27 أيار 1921\r\nالقومسير العالي\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر علامة فارقة في الصناعة أو التجارة الأسماء والألقاب \r\nوالأختام والمسات (الدمغة) والرموز والأحرف البسيطة \r\nوالأولية واللفائف والكتابة حول الرسوم أو غير ذلك من \r\nالعلامات الفارقة أي كل رمز أو سمة من شأنها إيضاح \r\nالمكان أو المصنع الصادرة منه الأدوات والمصنوعات \r\nوأسماء وألقاب المصانع وأربابها والذين يتاجرون بهذه \r\nالمصنوعات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن استعمال واتخاذ علامات الصناعة أو التجارة هو \r\nاختياري. وإنما إذا دعت الضرورة يمكن أن يصبح إجباريا \r\nلبعض مصنوعات على أثر أوامر من الحكومة. ويجب أن \r\nيفهم جليا بأن الرموز التي تتخذ كعلامة لا يجب أن تكون \r\nرموزا مهيجة أو مخالفة للآداب العمومية أو الأخلاق \r\nالحسنة. فلا يمكن إذا اتخاذ مثل هذه الرموز كعلامات \r\nللصناعة والتجارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يستطيع أحد أن يدعي ملكية علامة فارقة دون غيره \r\nوبالتالي لا يستطيع أن يقيم الدعوى على مقلدي تلك العلامة \r\nما لم يكن قد أودع نموذجين من هذه العلامة في مكتب حماية \r\nالملكية الصناعية والفنية وفي قلم كتاب محكمة الاستئناف. \r\nإن المكتب التجاري في بيروت التابع للقوميسارية العليا يقوم \r\nبأعمال مكتب حماية الملكية الصناعية والفنية في سوريا \r\nولبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإن العلامة المسجلة رسميا طبقا لنصوص المادة الثالثة \r\nالمذكورة أعلاه ليس لها مفعولا إلا لمدة خمس عشر سنة \r\nوإنما يمكن تجديد حق التفرد بملكية العلامة بأن تسجل مجددا \r\nالمسطرتان أو النموذج من العلامة كل خمس عشرة سنة. \r\nويمكن لمالك العلامة أن يتنازل عن حق ملكيتها لأشخاص \r\nآخرين بموافقة القومسير العالي وبعد أخذ رأي رئيس الدوائر \r\nالاقتصادية لدى القوميسارية العليا وكذلك عند وفاة المالك \r\nفيعود حق الملكية لورثته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتسوفى كإيرادات متنوعة في الميزانية العمومية لسوريا \r\nولبنان رسم يتراوح بين خمس وعشر ليرات سورية لعمل \r\nالشهادة التي تسلم للمالك لإثبات تسجيل مساطر العلامة.\r\nوقيمة هذا الرسم تحدد كما يلي:\r\nأولا ـ عن تسجيل علامة ذات رمز واحد. يستوفى كأعظم \r\nرسم عشر ليرات سورية.\r\nثانيا ـ عن تسجيل علامة ذات رموز عديدة.\r\n(أ) يطلب طالب التسجيل شهادة وحيدة عن كل الرموز \r\nالمسجلة.\r\nأول مسطرة: الرسم الذي يستوفى عنها عشر ليرات سورية.\r\nثاني مسطرة: الرسم الذي يستوفى عنها ثماني ليرات سورة.\r\nثالث مسطرة: الرسم الذي يستوفى عنها خمس ليرات \r\nسورية.\r\nعن المسطرة التالية: الرسم الذي يستوفى عنها خمس ليرات \r\nسورية.\r\n(ب) يطلب طالب التسجيل شهادة خصوصية لكل من \r\nالمساطر المسجلة.\r\nويستوفى عشر ليرات سورية كأعظم رسم عن كل مسطرة \r\nمسجلة.\r\nتدفع هذه المبالغ في صندوق أمين الصندوق العام لدى \r\nالقوميسارية العليا في بيروت أو في صناديق مأموري \r\nالمحاسبة لدى الحكومات المحلية بناء على إبراز أمر إيراد \r\nمحرر من قبل مكتب حماية الملكية الصناعية والفنية ومعلما \r\nعليه من إدارة المالية في القوميسارية العليا. ولا تعطى \r\nشهادة التسجيل إلا بعد الاطلاع على الوصل الذي يستخرجه \r\nمأمور المحاسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nللأجانب الذين يتعاطون في سوريا ولبنان الصناعة والتجارة \r\nالحق أيضا بأن يتخذوا لمصنوعاتهم أو لأصناف تجارتهم \r\nعلامة بشرط أن يخضعوا لنصوص هذا النظام. وفي هذه \r\nالحالة يتمتعون بمنافع وضمانات النظام المذكور. وينظر في \r\nالدعاوى التي تقام بشأن العلامات الفارقة وفقا للقوانين \r\nوالعادات المألوفة بهذا الصدد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى كل شخص يرغب في تسجيل علامته كما نصت عنه \r\nالمادة الثالثة يجب أن يقدم عنها مسطرتين إذا كانت هذه \r\nالعلامة توضع بواسطة ختم أو سمة (دمغة) طابعة. فإذا \r\nكانت العلامة متركبة من شي مختلف فيجب تسجيل رسمين \r\nمطابقين كل المطابقة للأصل ومرفوقين بكل الإيضاحات \r\nوالأوصاف المقيدة كما هو موضح أعلاه في مكتب حماية \r\nالملكية الصناعية والفنية. ويجب أن يكون في المسطرتين أو \r\nالرسمين توقيع أو ختم طالب التسجيل.\r\nولطالب التسجيل أن ينيب عنه وكيلا مفوضا ذا صفة قانونية \r\nبموجب توكيل حسب الأصول. ويذكر هذا التوكيل في عقد \r\nالتسجيل. وعلى الوكيل المشار إليه أن يوقع بإمضائه أو \r\nختمه على المساطر أو الرسوم المطلوب تسجيلها وفقا لما \r\nذكر أعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن المساطر أو الرسوم الأصلية للعلامة يصير إلصاقها في \r\nصفحة من سجل مخصص لها تحت مسؤولية مدير مكتب \r\nحماية الملكية الصناعية والفنية.\r\nيدون أيضا في ذلك السجل:\r\nأولا ـ تاريخ الإيداع.\r\nثانيا ـ اسم صاحب العلامة.\r\nثالثا ـ مهنة ومحل سكن صاحب العلامة.\r\nرابعا ـ الدلالة على نوع المصنوعات والأصناف \r\nالمخصصة لها العلامة.\r\nخامسا ـ العد المتسلسل.\r\nسادسا ـ اسم ولقب ومهنة ومحل سكن الوكيل أو المفوض \r\nإذا أناب صاحب العلامة عنه أحدا وكذلك تاريخ ومكان \r\nإعطاء وتقييد التوكيل الذي يؤهل ذلك الوكيل أو المفوض \r\nأهلية قانونية.\r\nويجب التوقيع أيضا على هذه الإيضاحات وختمها من قبل \r\nصاحب العلامة أو وكيله.\r\nوتقيد المسطرة الثانية المحفوظة في قلم كتاب محكمة \r\nالاستئناف ويوقع عليها وفقا لهذه القواعد عينها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعندما تتم القواعد المذكورة في المواد السابقة يعطي مدير \r\nمكتب حماية الملكية الصناعية والفنية شهادة التسجيل \r\nالمؤقتة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nبعد عشرين يوما من تاريخ إعطاء الشهادة المؤقتة ترسل \r\nالشهادة النهائية للتسجيل بعد أن تحرر ويوقع عليها مدير \r\nمكتب حماية الملكية الصناعية والفنية إلى رئيس كتاب \r\nمحكمة الاستئناف. فيعلم هذا عليها ويعيدها إلى مكتب حماية \r\nالملكية الصناعية والفنية الذي يسلمها لصاحبها أو لوكيله بعد \r\nأن يستلم منه الشهادة المؤقتة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nإن الدعاوى الحقوقية لشأن العلامات الفارقة ترفع أمام محاكم \r\nالبداية فتفصل هذه فيها كأنها دعاوى جزئية (صلحية) \r\nويستثنى منها الدعاوى المعينة صلاحية رؤيتها في قوانين \r\nالامتيازات الأجنبية.\r\nوتحكم هذه المحاكم أيضا في الدعاوي الجزائية (التأديبية) \r\nالمختصة بتلك العلامات.\r\nفإذا كان المتهم في أثناء الدعوى المقامة جزائيا أتى بمسائل \r\nتتعلق بملكية العلامة فغرفة المحكمة الجزائية التي أقيمت \r\nأمامها الدعوى الأصلية تحكم أيضا في هذا الطلب \r\nالاستثنائي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمكن لصاحب العلامة أن يطلب من المحكمة وضع بيان \r\nلجنس ونوع وكمية المصنوعات والمواد التي يدعي بأنها \r\nوسمت (دمغت) إضرارا بمصلحته وخلافا لأحكام هذا النظام \r\nويمكنه أيضا إذا دعت الحالة طلب حجز تلك المصنوعات \r\nوالمواد بموجب أمر تصدره المحكمة.\r\nوهذا الأمر يصدر بناء على طلب المستدعي وعلى إبرازه \r\nشهادة الإيداع التي تثبت أن علامته قد سجلت. فتعين \r\nالمحكمة إذا دعت الحالة خبيرا ليعاون مأموري العدلية \r\nالمنتدبين لذلك.\r\nإذا طلب حجز هذه المصنوعات يمكن للمحكمة قبل أن \r\nتصدر أمرا بالحجز أن تطلب من صاحب العلامة تأمينا إذا \r\nرأت ضرورة لذلك.\r\nيبلغ من في حوزته تلك المصنوعات والمواد التي صار \r\nوضعها وإلقاء الحجز عليها نسخة من أمر المحكمة ومن \r\nالسند المؤذن بدفع التأمين إذا طلب هذا التأمين. وإذا وقع \r\nخلل المعاملات المذكورة أعلاه أي إذا لم تبلغ تلك النسخة \r\nفالمعاملات التي تمت تعتبر لاغية ولا يعمل بها ويغرم \r\nالموظف المسبب بالعطل والضرر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nإذا لم يرفع المستدعي دعواه في خلال خمسة عشر يوما \r\nيضاف إليها يوم عن كل ست ساعات مسافة بين الجهة \r\nالموجودة فيها الأشياء التي صار جردها وحجزها وبين محل \r\nسكن المدعى عليه فوصف وحجز هذه الأشياء يعد لاغيا ولا \r\nيعمل به دون أن يمس ذلك بدعوى العطل والضرر التي \r\nستقام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجازى بغرامة يتراوح مقدارها بين خمس ومئة ليرة سورية \r\nأو بالسجن من شهر إلى ستة أشهر أو بالعقوبتين معا حسب \r\nدرجة وأهمية الجنحة:\r\n(1) الذين يقلدون علامة سجل نموذجها أو نسختها الأصلية \r\nطبقا لهذا النظام أو الذين يستعملون علامة مقلدة.\r\n(2) الذين يضعون بطريقة التزوير على مصنوعاتهم \r\nوأصناف تجارتهم علامة شخص الغير.\r\n(3) الذين يبيعون عن معرفة أو يعرضون للبيع نوعا أو \r\nجملة أنواع من المصنوعات والأصناف المرسومة بعلامة \r\nمقلدة أو بعلامة وسمت بطريقة التزوير."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجازى بغرامة من خمس إلى ستين ليرة سورية أو بالحبس \r\nمن أسبوع إلى شهرين أو بهاتين العقوبتين معا:\r\n(1) الذين يغيرون بطريقة الاحتيال علامة أو الذين \r\nيستعملون علامة مغيرة احتيالا.\r\n(2) الذين يضعون العلامات الصالحة لنوع من المصنوعات \r\nأو الأصناف وهم ينوون جليا غش المشتري في نوع الشيء \r\nالمصنوع.\r\n(3) الذين يبيعون أو يعرضون للبيع عن معرفة المصنوعات \r\nالموسومة بتلك العلامات."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجازى بغرامة من ليرتين إلى عشرين ليرة سورية أو \r\nبالسجن من 24 ساعة إلى أسبوع أو بهاتين العقوبتين معا \r\nالذين لم يضعوا على مصنوعاتهم أو أصنافهم التي يجب \r\nوضع العلامة عليها إجباريا كما نصت عنه المادة الثانية \r\nوكذلك الذين يبيعون أو يعرضون للبيع المصنوعات لا يوجد \r\nعليها تلك العلامة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nإذا أقيمت دعوى على شخص لعدة جنح ورد ذكرها في هذا \r\nالنظام فلا يحكم عليه إلا بالعقوبة المفروضة على أكبر جنحة \r\nمنها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nفإذا تكرر ارتكابه لتلك الجنح فتضاعف العقوبات في أقصى \r\nدرجاتها ويعتبر من ذوي السوابق كل شخص حكم عليه \r\nبإحدى الجنح من الجنح المذكورة أعلاه ثم ارتكب إحداها في \r\nأثناء خمس سنين تبتدئ من تاريخ أول حكم صدر عليه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيمكن للمحكمة أن تأمر بضبط المصنوعات والأصناف التي \r\nيثبت أن علامتها مخالفة لأحكام المادتين الرابعة عشرة \r\nوالخامسة عشرة وكذلك الأدوات والآلات التي استخدمت \r\nلصنع العلامة حتى إذا لم يحكم على المتهم. ويمكن للمحكمة \r\nأن تأمر بتسليم صاحب العلامة الحقيقية الأصناف الموسومة \r\nبعلامة مقلدة تخص الغير والتي صار ضبطها مع العلامة \r\nالمقلدة.\r\nويمكن إسقاط قيمة هذه الأصناف عند اللزوم من قيمة العطل \r\nوالضرر.\r\nوتتلف في كل الأحوال العلامة التي تثبت مخالفتها لأحكام \r\nالمادتين 14 و15"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nإن الذين يبيعون أو يعرضون للبيع عن معرفة مصنوعات لا \r\nيوجد فيها العلامة اللازمة لهذه الأنواع يجازون بالعقوبة \r\nالمنصوص عنها في المادة الرابعة عشرة دون أن يمنع ذلك \r\nوضع العلامات التي يحتم وضعها إجباريا على تلك \r\nالأصناف. فإذا تكرر ذلك في مدة خمس سنوات ابتداء من \r\nتاريخ صدور الحكم بسبب جنحة من هذا النوع فيكن \r\nللمحكمة أن تأمر بضبط المصنوعات والأصناف.\r\nويجازى بالعقوبات عينها الذين يضعون على المصنوعات \r\nاسم مكان غير المكان الوارد منه حقيقة تلك المصنوعات."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجازى حسب درجة وجسامة الجنحة بغرامة من خمس \r\nليرات إلى مئة ليرة وبالسجن من شهر إلى ستة أشهر أو \r\nبهاتين العقوبتين معا الذين يضعون على المصنوعات اسم \r\nمكان في سوريا ولبنان غير اسم المكان الحقيقي الواردة منه \r\nتلك المصنوعات وكذلك الذين يبيعون أو يعرضون للبيع عن \r\nمعرفة المصنوعات التي هي من هذا النوع."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nإن الدعاوى المتكونة من الأفعال المنصوص عنها في المادة \r\nالحادية والعشرين يحكم فيها طبقا لأحكام هذا النظام المتعلقة \r\nبالأمور القانونية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nإذا أفرغت في الجمرك المصنوعات التي يوجد فيها علامة \r\nمقلدة واسم أي بلاد كانت فلا يمنع دخولها وإنما عدم منعها \r\nعن الدخول لا يغير شيئا بشأن إقامة الدعوى من قبل \r\nأصحاب المعامل الذين قلدت علامة مصنوعاتهم هذا إذا \r\nقلدت تلك المصنوعات في البلاد الأجنبية.\r\nوالمصنوعات التي لا يعرف صاحبها تبقى محفوظة في \r\nالجمرك سنة.\r\nفإذا انقضت السنة ولم يكن في الإمكان حفظ تلك \r\nالمصنوعات سنة أخرى فتباع بالمزاد قبل أن تفسد وتعطل \r\nقبل ذلك العلامات المقلدة الموجودة عليها.\r\nأما ثمن المبيع من تلك الأصناف بعد إسقاط رسم الاستيداع \r\nفيبقى في الجمرك لنهاية السنة الثانية ليسلم إلى صاحبة بناء \r\nعلى طلبه فإذا لم يطلبه حتى ذلك التاريخ يدفع لصندوق \r\nالإدارة لفائدتها. أما المصنوعات التي حجزت في الجمارك \r\nولم يتمكن من تعطيل علامتها والتي لم يطالب صاحبها بها \r\nفي أثناء سنة كاملة فيجري إتلافها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nإن السكرتير العام ورئيس الدوائر الاقتصادية والمستشار \r\nالقضائي والمستشار المالي للقوميسارية العليا في دمشق \r\nوحلب وحاكم أراضي العلويين المستقلة والمستشار الإداري \r\nلسنجق الإسكندرونة مكلفون كل في ما يخصه تنفيذ هذا \r\nالقرار.\r\nبيروت في 27 أيار 1921\r\nالقومسير العالي\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}