{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186350",
  "title": "تنظيم وكالة القوميسارية في باريس  تنظيما جديدا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "885",
    "date": " 05/06/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "333-334"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 مادة 8:\r\nالسكرتير العام ومندوب القوميسارية العليا في باريس مكلفان \r\nكل ما يعنيه تنفيذ هذا القرار.\r\nبيروت في 5 حزيران 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتكلف وكالة القوميسارية العليا للجمهورية الفرنساوية في \r\nسوريا ولبنان في باريس بما يأتي:\r\nأولا ـ بأن تجمع بالاتفاق مع المصلحة الوطنية للتجارة \r\nالخارجية ومصالح التجارة في الشرق الأدنى كل \r\nالاستخبارات المتعلقة بالزراعة والتجارة والصناعة والسياحة \r\nوالأشغال العمومية وشروط الاشتغال في سوريا ولبنان وإن \r\nتمكن العموم من الاطلاع عليها.\r\nثانيا ـ أن تطلع أهل الصناعة والتجارة والمزارعين في \r\nسوريا ولبنان على الأماكن التي يمكنهم أن يصرفوا فيها في \r\nأوروبا المحصولات السورية واللبنانية وأن تجمع في فرنسا \r\nوفي غيرها من البلدان كل الاستعلامات التي من شأنها أن \r\nتساعد على توسيع الاقتصاديات في الأراضي الواقعة تحت \r\nالانتداب الفرنساوي.\r\nثالثا ـ أن تعرف بواسطة الغرف التجارية وشركات \r\nالصناعة والشركات العلمية إلخ وبواسطة الصحافة عن \r\nالمرافق الاقتصادية والسياسية في سوريا ولبنان.\r\nرابعا ـ أن تنظم اشتراك سوريا ولبنان في المعارض \r\nوالأسواق والسباقات التي تقام في فرنسا أو في غيرها.\r\nخامسا ـ أن تسهل سفر المستخدمين الذاهبين إلى وظائفهم \r\nفي القوميسارية العليا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتعلق الوكالة مباشرة بالسكرتارية العامة للقوميسارية العليا \r\nوتراسل الدوائر بواسطة هذه السكرتارية العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإن مندوب القوميسارية العليا في باريس يتعين بموجب قرار \r\nمن القومسير العالي ويمكنه ضمن حدود الاعتماد الذي يفتح \r\nله أن يعين:\r\nأولا ـ معاونين بصفة مساعدين مؤقتين يجب أن يوافق \r\nالقومسير العالي على تعيينهم مسبقا وأن يمكن فصل هؤلاء \r\nالموظفين في أي وقت كان وأن ينتهي تعيينهم من تلقاء نفسه \r\nبعد انتهاء سنة من خدمتهم وذلك إذ لم يجدد ذلك التعيين \r\nبصفة خصوصية.\r\nثانيا ـ مستخدمين ومستكتبين وخدام مكاتب يعينهم بصفة \r\nمساعدين تدفع لهم رواتبهم مياومة أو مشاهرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز للمندوب أن يتخابر مباشرة في ما يتعلق باختصاصيات \r\nالوكالة مع الدوائر الفرنساوية وغرف التجارة ومستشاري \r\nالتجارة الخارجية وقناصل فرنسا في الخارج والشركات \r\nالصناعية والمعاهد العلمية إلخ ويمكنه أن يبدأ ويتابع في \r\nفرنسا كما في المستعمرات والبلاد الأجنبية (ما عدا الشرق \r\nالأدنى) كل ما يشاء من التحقيقات عن المسائل الداخلة في \r\nاختصاصيات الوكالة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحتى تتمكن الوكالة من القيام بمصاريفها الخاصة \r\nوالمصاريف الإدارية المكلفة بها خصيصا من قبل \r\nالقوميسارية العليا يتقاضى المندوب سلفات يقدم عنها حسابا \r\nكل شهر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nألغي من قرار أول كانون الأول 1919 ما هو مخالف لهذا \r\nالقرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nأنشئت وكالة في مرسيليا لدى غرفة التجارة وهي متعلقة \r\nبوكالة باريس التي تعطيها كل التعليمات اللازمة.\r\nإن مندوب مرسيليا يعينه القومسير العالي بناء على اقتراح \r\nالسكرتير العام ومندوب القوميسارية العليا في باريس ويعين \r\nبالشروط ذاتها التي يعين بها معاونو مندوب باريس كما جاء \r\nفي المادة الثالثة في الفقرة الأولى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالسكرتير العام ومندوب القوميسارية العليا في باريس مكلفان \r\nكل ما يعنيه تنفيذ هذا القرار.\r\nبيروت في 5 حزيران 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}