{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184686",
  "title": "انشاء دائرة للسفن التجارية والموانىء البحرية والصيد\r\nالساحلي تلحق بدائرة الاشغال العمومية لدى القوميسارية\r\nالعليا للجمهورية الفرنساوية في سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "949",
    "date": " 09/07/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "313-314"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان وقائد جيش الشرق العام\nبناء على المرسوم الصادر في 8 تشرين الاول 1919 الذي عين به القومسير العالي\nوبناء على المرسوم الصادر في 8 تشرين الثاني 1920 الذي حددت به سلطة القومسير العالي في سوريا ولبنان\nوبناء على القرار عدد 824 الذي حدد به نظام الدوائر في القوميسارية العليا للجمهورية الفرنساوية في سوريا ولبنان\nوبناء على اقتراح السكرتير العام للقوميسارية العليا\nقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nعلى السكرتير العام ومدير الأشغال العمومية لدى \r\nالقوميسارية العليا تنفيذ هذا القرار.\r\nتوقيع\r\nعاليه في 9 تموز 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت دائرة للسفن التجارية وللموانئ البحرية والصيد \r\nالساحلي تقوم بأعمالها تحت إدارة مدير الأشغال العمومية \r\nلدى القوميسارية العليا للجمهورية الفرنساوية في سوريا \r\nولبنان. ويدخل في اختصاصات تلك الدائرة كل ما يتعلق \r\nبتنظيم ومراقبة الملاحة واستثمار موانئ السواحل في سوريا \r\nولبنان والصيد الساحلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعاون مدير الأشغال العمومية في اجراء الاختصاصات التي \r\nعهد بها إليه بموجب المادة الأولى مأمور يطلق عليه اسم \r\nرئيس دائرة السفن التجارية والموانئ البحرية والصيد \r\nالساحلي ويكون تحت امرته رؤساء الموانئ والمراكز الذين \r\nستحدد مناطق سلطتهم بأمر يصدر فيما بعد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيدخل في اختصاصات دائرة السفن التجارية والموانئ \r\nوالصيد الساحلي:\r\nأولا ـ اعداد القوانين البحرية المتعلقة باستعمال الراية \r\nوتسجيل الصفن والأحكام بشأن محمول السفن والأمن \r\nوبوليس الملاحة على السواحل وفي الموانئ على أنه من \r\nالمفهوم بأن هذا البوليس الذي هو بحري محض لا علاقة له \r\nبالبوليس العمومي الذي يجب أن يبقى بأجمعه في قبضة \r\nالدولة الموجود الميناء في منطقتها.\r\nثانيا ـ اعداد الأنظمة لتطبيق تلك القوانين.\r\nثالثا ـ تنفيذ الأحكام التي تقضي بها القرارات والأنظمة \r\nالجاري العمل بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيدخل أيضا في اختصاصات دائرة السفن التجارية والموانئ \r\nوالصيد الساحلي مراقبة استثمار الموانئ.\r\nولهذه الدائرة أيضا أن تراقب المعاملات التي يجريها \r\nأصحاب الامتيازات بموجب الحقوق التي تخولهم إياها \r\nامتيازاتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nولها أن تدون في محاضر كل ما تراه من المخالفات للأنظمة \r\nالتي يعهد إليها بتنفيذها وأن تلاحق معاقبتها أمام المحاكم \r\nذات الصلاحية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nألغيت كل الأحكام المخالفة لهذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى السكرتير العام ومدير الأشغال العمومية لدى \r\nالقوميسارية العليا تنفيذ هذا القرار.\r\nتوقيع\r\nعاليه في 9 تموز 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}