{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184685",
  "title": "تعيين 15 تموز تاريخ انقطاع القضاة العسكريين عن القيام\r\nبأعمالهم في كل مناطق سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "950",
    "date": " 09/07/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "309-310"
  },
  "preamble": "ان الجنرال غورو القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادرين في 8 تشرين الاول 1919 و23 تشرين الثاني 1920\nوبناء على اقتراح السكرتير العام وبعد اخذ رأي المستشار القضائي\nقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nعلى السكرتير العام للقوميسارية العليا والمستشار القضائي \r\nتنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع\r\nبيروت في 9 تموز 1921\r\nالقومسير العالي\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقطع القضاة العسكريون من تاريخ 15 تموز 1921 عن \r\nالقيام بأعمالهم في كل مناطق سوريا ولبنان.\r\nوالقضايا التي كانت تحال إليهم حتى اليوم أي المخالفات \r\nلقرارات الحكومة في المناطق المحتلة والتي سيصدر بيانها \r\nبأمر منفرد يحكم فيها من ذلك التاريخ على الشكل الآتي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإذا كان المتهم أو المتهمون سوريين أو لبنانيين فتحال أوراق \r\nقضاياهم إلى النيابة لدى محكمة بداية الجهة التي وقعت فيها \r\nالمخالفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإذا كان المتهم أو أحد المتهمين أجنبيا من أية جنسية كانت \r\nفتحال أوراق قضيته إلى المجلس الحربي في الجهة التي \r\nتكون المخالفة قد ارتكبت فيها. وهذا المجلس الحربي له \r\nالصلاحية أيضا في رؤية دعوى شركاء ذلك المتهم من \r\nالسوريين أو اللبنانيين إذا كان له شركاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المحاكم الزجرية العادية ومجالس الحرب يكون لها صفة \r\nللنظر في المخالفات لتلك القرارات ولتطبيق العقوبات التي \r\nتحكم بها كل منها ضمن حدود صلاحيتها من جهة الدعوى \r\nوفقا للنصوص المختصة بها ومن الوجهة الشخصية وفقا \r\nللمادتين الثانية والثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى السكرتير العام للقوميسارية العليا والمستشار القضائي \r\nتنفيذ هذا القرار كل في ما يخصه.\r\nتوقيع\r\nبيروت في 9 تموز 1921\r\nالقومسير العالي\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}