{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184708",
  "title": "تنظيم المراقبة على تنفيذ الميزانية للبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "996",
    "date": " 19/08/1921",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "389-390"
  },
  "preamble": "ان الجنرال غورو والقومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسومي رئيس الجمهورية الصادرين في 8 تشرين الاول 1919 و23 ت2 سنة 1920\nوبناء على مرسوم 10 كانون الثاني 1920 باعلان معاهدة فرسايل وعلى المادة 22 من تلك المعاهدة لا سيما الجملة الرابعة منها\nوبناء على اقتراح السكرتير العام بعد اخذ رأي مدير المالية\nقرر ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nعلى السكرتير العام ومدير المالية لدى القوميسارية العليا من \r\nجهة وحاكم لبنان الكبير والمستشار المالي من جهة أخرى \r\nتنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 19 آب 1921\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "يعد حاكم لبنان الكبير ميزانية الحكومة حسب انموذج القائمة \r\nالتي يضعها القومسير العالي. وتعرض لفحص اللجنة \r\nالإدارية الذي يعد هذا الفحص أهم أعمالها:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبعد أن تفحص اللجنة مشروع الميزانية يعرضها الحاكم على \r\nالقومسير العالي فيتحقق القومسير العالي من موازنة ذلك \r\nالمشروع الحقيقية ونصه عن الموارد والاعتمادات اللازمة \r\nللديون المطلوب اداؤها ولحاجات دوائر الحكومة أو يستدرك \r\nذلك إذا اضطرت الحاجة بأحكام خاصة ثم يوافق عليها بقرار \r\nيصدره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيوافق على الميزانية وتوقف حساباتها فصلا فصلا. وتطبق \r\nعليها قاعدة التقسيم إلى فصول. ويجب أثناء تنفيذها أن \r\nيوافق على كل تحويل من فصل إلى آخر بالطرق نفسها التي \r\nيوافق فيها على الميزانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز فيها إنشاء أو تعديل أو تحصيل أية أموال كانت أو \r\nفرض جبايات أو رسوم أو التزامات دون أن يكون النص \r\nالذي تذكر به كيفية أساسها وتحصيلها قد نال موافقة \r\nالقومسير العالي عليه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى المستشار المالي لدولة لبنان الكبير تنفيذ الميزانية \r\nويكلف مراقبة النفقات المقررة التي يدير حساباتها وفقا \r\nلتعليمات القومسير العالي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالنفقات هي اما دائمة أو عرضية.\r\nفالنفقات الدائمة تتكرر كل سنة طالما لا يعدل أمر جديد \r\nالأوامر السابقة التي اذنت بتلك النفقات (كالرواتب والأجور \r\nوالتخصيصات ومصاريف التشريفات وإيجارات الخ) أما \r\nالثانية فهي تلك التي يقرر السند عينه الذي يأذن بها مدتها \r\nوقيدها في سنة أو عدة سنين مالية (مثل صفقات التوريدات \r\nوالإيجارات والأشغال التي تمت مناقصتها الخ)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nقبل أن تنفق النفقة العرضية أي قبل الشروع في انفاقها يجب \r\nأن يأذن بها الحاكم أو المأمور الذي ينتدبه الحاكم لهذا \r\nالغرض."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيبدي مراقب النفقات المقررة رأيه في مشاريع الميزانية وفي \r\nالتحويلات وطلبات الاعتمادات الإضافية من كل نوع وفي \r\nاخطارات فتح حسابات خصوصية في الخزينة.\r\nوترسل هذه الآراء للقومسير العالي بواسطة حاكم لبنان \r\nالكبير في الوقت عينه الذي ترسل به مشاريع الميزانية أو \r\nتحاويل الحسابات وطلبات الاعتمادات الإضافية واخطارات \r\nفتح حسابات خصوصية في الخزينة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل إذن بصرف نفقات عرضية وكل مشروع قرارات أو \r\nأوامر أو عقود إيجارات أو صفقات واتفاقات الخ من شأنها \r\nانفاق نفقات جديدة أو تعديل استعمال الاعتمادات أو التخلي \r\nعن إيرادات مقررة يجب أن ترسل لمراقب النفقات المقررة \r\nلنيل رأيه وعلامته عليها قبل أن تعرض على السلطة التي \r\nلها صلاحية تقريرها للتوقيع عليها. وترسل هذه الآراء \r\nإجباريا مع المستند الذي يبين أسبابها إلى السلطة التي لها \r\nصلاحية التقرير النهائي.\r\nيتناول الفحص الذي تجريه دائرة المراقبة بشأن الاقتراحات \r\nالمتعلقة بصرف نفقات تقييد النفقة ووجود اعتمادات وضبط \r\nالتقرير وتطبيق الأنظمة الجاري العمل بها وفي الختام النتائج \r\nالتي يمكن أن تجر الوسائل المنوى اجراؤها إليها في ما \r\nيختص ببنود أو فصول أخرى من الميزانية أو بالميزانيات \r\nالمقبلة.\r\nلا يمكن للمستشار المالي أن يرفض اعطاء علامته إلا بعد \r\nبيان أسباب ذلك كتابيا. فإذا رفض إعطاء العلامة فالمستند \r\nالذي يوضح به سبب الرفض ورأي المستشار وقرار الحاكم \r\nيجب أن ترسل بلا امهال إلى القومسير العالي للبيان الواقع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nألغيت كل الأحكام المخالفة لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى السكرتير العام ومدير المالية لدى القوميسارية العليا من \r\nجهة وحاكم لبنان الكبير والمستشار المالي من جهة أخرى \r\nتنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 19 آب 1921\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}