{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177057",
  "title": "تعديل بعض  احكام قانون اصول المحاكمات  المدنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 08/06/1945",
    "oj_number": "24",
    "oj_publish_date": "13/06/1945",
    "oj_page": "409-413"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاكملت  او الغيت  المواد الآتية من قانون اصول المحاكمات\r\nالمدنية وابدلت  بها النصوص  التالية:\r\nالمادة 33 الجديدة - للنيابة العامة حق الادعاء مباشرة في\r\nجميع الاحوال المتعلقة بالنظام العام وفي الاحوال التي\r\nعينها القانون. ولها ايضا في الاحوال نفسها, حق الاستئناف\r\nوان لم تكن فريقا اصليا في المحاكمة البدائية.\r\nالمادة 81 الجديدة - يجب  الادلاء بالدفوع على الترتيب\r\nالآتي والا استهدفت  للرد:\r\n1- الدفع باللاحلاحية النسبية.\r\n2- الدفع بايجاب  الكفالة عندما يجب  على احد المتداعين\r\nبمقتضى القانون او بموجب  حكم او اتفاق ان يقدم كفالة تضمن\r\nما يمكن ان يحكم به من نفقات  الدعوى او من بدل العطل والضرر\r\nبسبب  اساءة الادعاء.\r\n3- الدفع بسبق الادعاء او بالتلازم\r\n4- الدفع المبني على بطلان الاستحضار\r\n5- الدفع بطلب  نقل الدعوى لارتياب  مشروع\r\n6- الدفع بطلب  نقل الدعوى لقرابة او مصاهرة\r\n7- دفوع الاستمهال ويجب  ان يدلى بها جميعها في وقت  واحد\r\n8- الدفع بطلب  تبليغ الاوراق\r\nاما الدفع باللاصلاحية المطلقة فيمكن للمتداعين الادلاء به\r\nفي كل دور من ادوار المحاكمة كما يمكن للمحكمة وللنيابة\r\nالعامة الادلاء به عفوا.\r\n'\r\nمادة 83: معدلة - اكملت  المادة 83 من قانون اصول المحاكمات\r\nالمدنية على الوجه الآتي:\r\nفيما يتعلق بالصلاحية الدولية تطبق احكام القانون الداخلي\r\nولا سيما المواد 89 و90 و91 و92 و101 من الاصول المدنية\r\nالمادة 84 الجديدة - ان قواعد الصلاحية المطلقة تستنتج من\r\nالقوانين المختصة بتنظيم المحاكم.\r\nالغيت  المادة 85 من قانون اصول المحاكمات  المدنية.\r\nالمادة 95 الجديدة - فيما يختص  بضمان الحياة تقام دعوى اداء\r\nالتعويض  لدى محكمة مقام المدعي, رغم كل اتفاق مخالف .\r\nالمادة 96 الجديدة- فيما يختص  بضمان الحريق تقام دعوى اداء\r\nالتعويض  لدى محكمة المحل الذي وقع فيه الطارىء, رغم كل اتفاق\r\nمخالف .\r\nالمادة 353 الجديدة- الغيت  المواد 353 و354 و356 و358 واستعيض  عنها\r\nبالاحكام-\r\n التالية:\r\nان اوراق الدعوة والاستحضار والاستئناف  والقرارات  والاحكام\r\nوغيرها من الاوراق يجب  ان تبلغ على الوجه الاتي:\r\n1- ذكر محل التبليغ وتاريخ وقوعه.\r\n2- اسم وهوية الشخص  الذي طلب  اجراء التبليغ والمحكمة التي\r\nامرت  به وملهية الورقة المبالغة.\r\n3- اسم المبلغ له وهويته\r\n4- كون الورقة المطلوب  ابلاغها قد سلمت  للمبلغ له\r\n5- توقيع الشخص  الذي تبلغ واذا امتنع عن التوقيع او عن وضع\r\nطابع اصبعه فيشار الى هذا الامتناع بشرح خاص  في محضر التبليغ\r\n6- توقيع المباشر الذي هو واسطة التبليغ\r\nاذا كان للمخاطب  وكيل قانوني فيجوز ابلاغ الاوراق الى هذا\r\nالوكيل اذا رضي بتسلمها.\r\nاما اذا كان هذا الوكيل استعمل وكالته في نفس  القضية المطلوب\r\nبها التبليغ وكان لا يزال لوكالته هذه مفعولها القانوني او ان\r\nالموكل اختار محلا لاقامته لديه فهو مجبر على التبلغ.\r\n''\r\nواذا كان الشخص  المطلوب  ابلاغه غير موجود في مقامه جاز\r\nتسليم ورقة التبلغ الى افراد عائلته المقيمين معه بسكن واحد\r\nوهم الوالدان والزوج والزوجة والاولاد والاحفاد شرط ان يستدل\r\nمن ظاهر سنهم انهم بلغوا الثماني عشرة سنة وان لا تكون مصلحة\r\nالشخص  المقصود بالتبلغ تتعاوض  مع مصلحتهم وينظم المباشر\r\nمحضرا يحتوي على ما يأتي:\r\n1- ذكر محل التبليغ ومحل وقوعه.\r\n2- اسم طالب  اجراء التبليغ والمحكمة التي امرت  به وماهية\r\nالورقة المبلغة.\r\n3- اسم المبلغ اليه وهويته ونسبة القرابة الكائنة بينه وبين\r\nالمطلوب  ابلاغه.\r\n4- ذكر تسليم الورقة المطلوب  ابلاغها لاحد افراد عائلة\r\nالمخاطب  المقيم معه بسكن واحد واخذ توقيعه واذا امتنع\r\nعن التوقيع او عن وضع طابع اصبعه فيشار الى هذا الامتناع\r\nبشرح خاص  في محضر التبليغ.\r\n5- توقيع المباشر الذي هو واسطة التبليغ.\r\nاما اذا كان المطلوب  ابلاغه قاصرا او فاقد الاهلية يبلغ وليه\r\nاو وصيه.\r\nالمادة 357 الجديدة - اذا لم يجد المباشر احدا في مقام الشخص\r\nالمطلوب  ابلاغه او اذا منع من الدخول الى هذا مقام وكذلك\r\nاذا استحال التبليغ العادي لسبب  من الاسباب  فيجري حينئذ\r\nالتبليغ الاستثنائي.\r\nالمادة 362 الجديدة - اذا كان التبليغ موجها الى شخص  مقيم\r\nفي بلاد اجنبية وكان مقامه او منزله فيها معروفا فيجري التبليغ\r\nبكتاب  مضمون او بمقتضى الصيغ المقررة في القانون المحلي.\r\nيعتبر التبليغ حاصلا من يوم توقيع المبلغ له سند الايصال\r\nاو من يوم رفضه التوقيع او استلام الكتاب  المضمون.\r\n''\r\nالمادة 373 الجديدة - يستطيع المتداعون ان يحضروا الجلسة\r\nوان يترافعوا بانفسهم, ولهم ان يوكلوا محاميا يحمل سند التوكيل\r\nمصدق من المختار, ويصح توكيلهم اياه بتصريح شفوي في الجلسة\r\nبعد استيفاء رسم التمغة عن الوكالة.\r\nالمادة 382 الجديدة - اذا رغب  احد المتداعين في استماع شهود\r\nحاضرين في الجلسة, كان للقاضي اذا كان استماعهم مختصا بالموضوع, وممكن\r\nالقبول, ان-\r\n يسمعهم في الحال بدون معاملة اخرى, وينشىء الكاتب  محضرا يدون فيه\r\nافادتهم.\r\nالمادة 386 الجديدة - تقام الدعوى لدى المحكمة البدائية\r\nباستحضار يرفع اليها يشتمل على اسم المدعي والمدعي عليه\r\nوشهرتهما ومقامهما المختار وموضوع الدعوى ومستنداتهما والمطالب .\r\nيجب  ان تذكر المطالب  في خاتمة اللائحة واذا تعددت  وجب  ان\r\nتشتمل الاخيرة منها على جميع المطالب  ولا يتعين على القاضي\r\nالبت  فيها اذا اوردت  على  وجه مخالف  لهذه الاحكام.\r\nوعند ورود الاستحضار يعين الرئيس  قاضيا لمراقبة مبادلة\r\nالتبليغات  الخطية ولاستكمال جميع نواقص  الدعوى فيما يتعلق\r\nبابراز المستندات  وجلب  الاوراق من الدوائر الرسمية وغير\r\nذلك مما يهي. الدعوى للمرافعة.\r\nالمادة 407 الجديدة - ينشىء الكاتب  لكل دعوى محضر محاكمة,\r\nويوقع عليه في آخر جلسة مع رئيس  المحكمة, ويذكر فيه ساعة\r\nافتتاح الجلسة, وساعة اختتامها, واسماء قضاة المحكمة, والنيابة\r\nالعامة والدعوى التي طلبت  وجرت  فيها المرافعة, اسماء\r\nالمحامين والوقائع التي حدثت  والشروح التي تأمره المحكمة\r\nبتدوينها. ان محضر المحاكمة سند رسمي فالكاتب  الذي يزوره\r\nعن سوء نية يرتكب  جرم التزوير في الاوراق الرسمية.\r\n''\r\nالمادة 408المعدلة - اكملت  المادة 408 على الوجه الآتي:\r\nتبدي النيابة العامة مطالعتها في جميع الدعاوى التي تكون منحت\r\nفيها المعونة القضائية.\r\nلا يكون حضور المدعي العام واجبا في المحاكمة لدى محكمة\r\nالاستئناف  والمحكمة البدائية الا في الدعاوى التي بجب\r\nعليه ابداء المطالعة فيها.\r\nالمادة 411 الجديدة - يصدر الحكم باجماع الاراء او باكثريتها\r\nفاذا صدر الحكم باكثرية الاراء يشار فيه الى ذلك وعلى القاضي\r\nالمخالف  ان يدون مخالفته.\r\nالمادة 488 الجديدة - اذا لم يحضر المدعي ولا وكيل عنه الجلسة\r\nالاولى كان للمدعى عليه ان يطلب  اما ابطال المحاكمة واما\r\nرد الطلب  في الاساس  ويكون الحكم في هاتين الحالتين قابلا\r\n\nالاعتراض .\r\nالمادة 499 الجديدة - يقام الاعتراض  في تقديم دعوة او استحضار\r\nالى المحكمة التي اصدرت  القرار الغيابي ويجب  ان تبين فيه\r\nاسباب  الاعتراض  تحت  طائلة الرد.\r\nالمادة 502 الجديدة - كل قرار غيابي يجب  ان يطلب  ابلاغه\r\nوان تدفع الرسوم عنه في خلال ثلاثة اشهر تبتدىء من تاريخ\r\nالنطق به والا سقط حتما بمرور الزمن.\r\nالمادة 582 المعدلة - اضيفت  الفقرة الاتية الى المادة 582:\r\nلا يجوز تنفيذ القرارات  والاحكام والصكوك المبينة اعلاه ما\r\nلم يسبقها انذار اجرائي يبلغ الى المنفذ عليه بان يذعن\r\nللحكم في مهلة خمسة ايام على الاكثر.\r\n''\r\nالمادة 585 الجديدة - ان دائرة الاجراء الصالحة لتنفيذ الاحكام\r\nهي دائرة الاجراء لدى المحكمة التي اصدرتها مع مراعاة الاستثناء المنصوص\r\n عليه في-\r\n المادتين 584 و720 - اما دائرة الاجراء الصالحة لتنفيذ الصكوك الرسمية\r\nفهي-\r\n الدائرة التي انشئت  هذه الصكوك في منطقتها او الدائرة التي تكون اموال\r\nالمديون-\r\n ضمن منطقتها.\r\nالمادة 591 الجديدة - لا يمكن القاء اي حجز, وان يكن احتياطيا,\r\nالا من اجل دين اكيد, مستحق الاداء على ان تراعى احكام المادة\r\n111 من قانون العقود والموجبات\r\nالمادة 594 المعدلة - عدلت  الفقرة الخامسة من هذه المادة\r\nعلى الوجه الآتي:\r\nعدد الشغل المختصة بالمحجوز عليه حتى ما قيمته 300 ليرة\r\nلبنانية.\r\nعدلت  الفقرة السادسة من هذه المادة على الوجه الآتي:\r\nالكتب  المختصة بمهنة المحجوز عليه ما قيمته 500 ليرة لبنانية\r\nويعطي فيها المحجوز عليه حق الخيار.\r\n''\r\nالمادة 637 الجديدة - يجب  على الشخص  الثالث  بعد تبليغه\r\nورقة الحجز بخمسة ايام تضاف  اليها مهلة المسافة ان يرسل\r\nالى دائرة الاجراء كتابا مضمونا ومصحوبا بسند ايصال مشتملا\r\nعلى تصريح يدل على حقيقة المبلغ الموجود في ذمته للمحجوز\r\nعليه. واذا لم يرسل هذا التصريح في المهلة القانونية, اصبح\r\nملزما تجاه الحاجز بالمبلغ الذي كان سببا للحجز, الا اذا\r\nابدى عذرا حريا بالقبول تقدره المحكمة\r\n''\r\nالمادة 666 الجديدة - للمحجوز عليه ان يعترض  على الانذار او\r\nعلى محضر الحجز بعريضة يقدمها لرئيس  دائرة الاجراء. بالصيغة\r\nالتي تقدم بها القضية المستعجلة. ويجب  على هذا القاضي بعد\r\nاستماع الفريقين ان ينظر فيما اذا كان لهذا الاعتراض  صفة\r\nذات  شأن تستلزم عرضه على المحكمة لاجل التدقيق, والا رده\r\nفي الحال.\r\nالمادة 674 الجديدة - يجب  على مأمور الحجز عندما يقيم الحارس\r\nان يوضح له التبعة الملقاة على عاتقه وينبهه الى ان كل اتلاف\r\nاو فقدان او اختلاس  مقصود للاشياء المحجوزة, والى ان كل اخفاء\r\nلها او امتناع عن تسليمها لدائرة الاجراء, يستهدف  مرتكبه\r\nللحبس  من شهرين الى سنتين وللغرامة عن عشر ليرات  الى مئة\r\nليرة لبنانية او لاحدى هاتين العقوبتين:\r\nالمادة 684 الجديدة - في اليوم والمكان والساعة المعينة في\r\nالاعلانات  المنشورة في الصحف  والملصقة على الجدران يشرع\r\nمأمور الاجراء في المزايدة العلنية, ويجب  على هذا المأمور\r\nالاستعانة بدلال البلدية التي يقع البيع ضمن نطاقها.\r\nالمادة 701 الجديدة - اذا حجز خطأ مال مقبول الشخص  ثالث  فان\r\nالمالك الحقيقي يمكنه حتى وقوع البيع ان يعترض  عليه لدى\r\nمأمور الاجراء شرط ان يدفع مقدما مصاريف  النشر اذا كان\r\nحاصلا.\r\n''\r\nالمادة 724 الجديدة - يجب  ان يشتمل الانذار المختص  بالحجز\r\nالعقاري على نسخة من السند التنفيذي باستثناء الاحكام والقرارات  التي\r\nتكون قد-\r\n ابلغت  الى المحكوم عليه بواسطة المحكمة, مع اختيار مقام الجهة التي\r\nتنعقد فيها-\r\n المحكمة ذات  الاختصاص  وان يعين فيه نوع القطع العقارية التي يراد\r\nحجزها,-\r\n ومشتملاتها ومساحتها وحدودها وارقامها - كل ذلك وفاقا للبيانات\r\nالمدرجة في-\r\n خريطة المساحة والسجل العقاري.\r\nويجب  ان يبين ايضا في ورقة الانذار على وجه صريح, انه اذا\r\nلم يتم الايفاء يشرع في القاء الحجز العقاري ويطلب  من المحجوز\r\nعليه تقديم اسناده المختصة بالملكية.\r\nالمادة 726 الجديدة - يجب  ان يبلغ الانذار او الاخطار اذا\r\nاقتضت  الحال قبل الحجز بخمسة ايام على الاقل وعشرة ايام\r\nعلى الاكثر\r\nالمادة 732 الجديدة - اذا كان الحجز يقع على عدة عقارات\r\nموجودة كلها في منطقة محكمة واحدة, فتحجز في اليوم نفسه\r\nوبمقتضى محضر واحد واذا كان حجزها على هذا المنوال غير\r\nمستطاع فتحجز دفعات  متعددة بمقتضى محاضر متتابعة, وانما\r\nيجب  في هذه الحال ان توضع جميع المحاضر فيهما بين اليومين\r\nالخامس  والعاشر اللذين يتلوان ابلاغ الانذار, والا كانت\r\nباطلة.\r\nالمادة 733 الجديدة - اذا كان مالك العقار المحجوز غير حاضر\r\nعند وضع محضر الحجز, فترسل اليه دائرة الاجراء نسخة عنه فيما\r\nبين اليومين العاشر والخامس  عشر اللذين يتلوان ابلاغ الانذار.\r\nالمادة 745 الجديدة - يجب  ان يكون اليوم المعين للمزايدة\r\nبعد تسجيل محضر الحجز باربعين يوما على الاقل وبخمسة وخمسين\r\nيوما على الاكثر, واذا تعذر لسبب  قانوني تعيين الموعد بنهاية\r\nالخمسة والخمسين يوما فتعين المزايدة بتاريخ لاحق بدون ان\r\nيؤثر ذلك على المعاملات  السابقة.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبالرغم من كل نص  مخالف  يمكن للمحاكم في قضايا الرهن او\r\nالتأمينات  المستترة ان تتثبت  بسائر طرق الاثبات  من الاكراه\r\nالمعنوي وحقيقة العقد او الغبن الفاحش  المنصوص  عليه في\r\nالمادة 214 من قانون الموجبات  والعقود وذلك في الاموال\r\nالمنقولة فقط.\r\nوتطبق هذه الاحكام على جميع العقود السابق تاريخها لتاريخ\r\nوضع هذا القانون موضع التنفيذ والتي لم يصدر بشأنها احكام\r\nلم تعد قابلة المراجعة على شرط ان تقام الدعوى خلال ستة\r\nاشهر اعتبارا من نشر هذا القانون"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 حزيران سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: نقولا غصن              وزير العدلية\nالامضاء: هنري فرعون"
}