{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176323",
  "title": "تحديد موازنة سنة 1945",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/06/1945",
    "oj_number": "23",
    "oj_publish_date": "06/06/1945",
    "oj_page": "400-408"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26  تطبق احكام المواد 5 و6 و21 و22 من هذا القانون اعتبارً من اول كانون ثاني سنة 1945 وتطبق احكام المواد 7 و8 و9 اعتبارً من اول تموز سنة 1945 وتطبق احكام المواد 10 الى 15 اعتبارً من اليوم الثامن الذي يلي تاريخ نشر هذا القانون في الجريدة الرسمية. وتطبق احكام المواد الاخرى ما عدا المواد 19 و20 و23 و24 اعتبارً من اليوم التالي لتاريخ نشر القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "حددت موازنة الجمهورية اللبنانية للسنة المالية التي تبتدىء في اول كانون ثاني سنة 1945 وتنتهي في 31 كانون الاول سنة 1945 وفقً للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قدرت ايرادات موازنة الجمهورية اللبنانية عن سنة 1945 بمبلغ 43764500 ثلاثة واربعين مليونا وسبعماية واربعة وستين الفا وخمسماية ليرة لبنانية وفقا للجدول \"آ\" الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فتحت اعتمادات مجموعها ل ل 43764500 ثلاثة واربعون مليونا وسبعماية واربعة وستون الفا وخمسماية ليرة لبنانية, للمصفين وللآمر بصرف موازنة الجمهورية اللبنانية عن سنة 1945 وفقً للجدول \"ب \" الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون وللقوانين المرعية الاجراء او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والمكوس والحاصلات والعائدات المبينة في الجدول \"آ\" الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبقى مرعية الاجراء خلال سنة 1945 احكام المادتين الخامسة والسادسة من المرسوم الاشتراعي عدد 335 تاريخ 23 شباط سنة 1943 المتعلقة بتحديد الاقساط لضريبة الاراضي وتوزيعها بين القرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكمل الجدول المنصوص عليه في المادة 28 من قانون 4 كانون اول سنة 1944 القاضي باحداث ضريبة على الدخل كما يلي:"
        },
        {
          "type": "text",
          "data": "للمهن   التجارية                         للمهن غير التجارية"
        },
        {
          "type": "text",
          "data": "على القسم من الربح الخاضع للضريبة الذي يتراوح بين 50001 و75000           15 بالمئة                                 12 بالمئة"
        },
        {
          "type": "text",
          "data": "على القسم من الربح الخاضع للضريبة الذين يتراوح بين 75001 و100000           20                                      15"
        },
        {
          "type": "text",
          "data": "على القسم من الربح الخاضع للضريبة الذي يترواح بين 100001 و250000         25                                      20"
        },
        {
          "type": "text",
          "data": "على القسم من الربح الخاضع للضريبة الذي يتجاوز 250000                            30                                      25"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادة 51 من قانون 4 كانون اول سنة 1944 واستبدلت بها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "ان الواردات الخاضعة للضريبة هي الواردات السنوية الصافية المحددة وفقً لاحكام المادة 45 بعد ان ينزل منها 1200 ليرة في السنة للاعزب و1500 ليرة للمتزوج و1800 ليرة لمن كان له اولاد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادة 53 من قانون 4 كانون اول سنة 1944 واستبدلت بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "حدد بدل الضريبة كما يلي:"
        },
        {
          "type": "text",
          "data": "2 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي لا يتجاوز 4800 ليرة"
        },
        {
          "type": "text",
          "data": "3 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن 4800 ولا يتجاوز 8400 ليرة"
        },
        {
          "type": "text",
          "data": "4 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن 8400 ولا يتجاوز 12000 ليرة"
        },
        {
          "type": "text",
          "data": "5 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن 12000 ولا يتجاوز 24000 ليرة"
        },
        {
          "type": "text",
          "data": "6 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن 24000 ولا يتجاوز 36000 ليرة"
        },
        {
          "type": "text",
          "data": "8 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن 36000 ولا يتجاوز 48000 ليرة"
        },
        {
          "type": "text",
          "data": "10 بالمئة عن قسم الواردات الصافية الخاضعة للضريبة الذي يتجاوز 48000 ليرة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادة 54 من قانون 4 كانون اول سنة 1944 واستبدلت بها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "تجزأ اقسام الواردات الخاضعة للضريبة والتنزيل من الاساس بالنسبة الى مدة العمل التي قبضت الاجرة عنها على ان يحسب الشهر 30 يوما."
        },
        {
          "type": "text",
          "data": "ويحسب التنزيل من الاساس بمعدل 4 ليرات لبنانية عن كل يوم للعمال الذين يتقاضون اجورً يومية بقطع النظر عما اذا كانوا متزوجين ام لا."
        },
        {
          "type": "text",
          "data": "اما الدفعات المقطوعة فلا ينزل شيء من اساسها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 7 من قانون 8 كانون الثاني سنة 1938 القاضي بتعديل الرسوم القضائية واستبدلت بها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "المادة 7 الجديدة - يدفع ربع الرسم مقدمً والباقي عند استخراج الحكم في جميع الدعاوي التي تتجاوز قيمتها 500 ليرة لبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدلت الرسوم القضائية التي تستوفى بموجب قانون 8 كانون الثاني سنة 1938 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "مقدار الرسم نوع الرسم المادة  القانونية بداية صلحية غ.ل غ.ل"
        },
        {
          "type": "text",
          "data": "رسم القلم 1 35 20"
        },
        {
          "type": "text",
          "data": "رسم تبليغ الحكم 2 50 25"
        },
        {
          "type": "text",
          "data": "رسم الدعوى 2 50 20"
        },
        {
          "type": "text",
          "data": "رسم الكتابة 3 150 60"
        },
        {
          "type": "text",
          "data": "الرسم النسبي للدعوى 5 و68 3 بالمئة"
        },
        {
          "type": "text",
          "data": "رسم تنفيذ التأمينات والرهون العقارية 32 2 بالمئة"
        },
        {
          "type": "text",
          "data": "الرسم النسبي للتنفيذ 32 2 ونصف بالمئة"
        },
        {
          "type": "text",
          "data": "الرسم المقطوع 13 600 400"
        },
        {
          "type": "text",
          "data": "رسم قرارات الحجز وخلافه 31 600 600"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عدل رسم الاستهلاك على المسكرات والكحول كما يلي:"
        },
        {
          "type": "text",
          "data": "الجعة 10 غروش لبنانية عن كل ليتر النبيذ على انواعه 8 غ.ل."
        },
        {
          "type": "text",
          "data": "عن كل ليتر العرق 0،30 من الغرش عن كل درجة مئوية في الليتر الواحد المشروبات الروحية الاخرى والكحول الصناعية البيضاء"
        },
        {
          "type": "text",
          "data": "غرش واحد عن كل درجة مئوية في الليتر الواحد الكحول الصناعية المعطلة 0،30 من الغرش"
        },
        {
          "type": "text",
          "data": "تطبق هذه المعدلات اعتبارً من تاريخ وضعها موضع التنفيذ على المسكرات والكحول التي لم يكن قد استوفي عنها الرسم في التاريخ المذكور."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد الرسوم المفروضة على بطاقات هوية الاجانب بموجب المادة 5 من القرار رقم 215 تاريخ 14 ايلول سنة 1935 المعدل بموجب المادة الاولى من القرار 291 تاريخ 21 كانون اول سنة 1936 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "الفئة الاولى 250 غرشا"
        },
        {
          "type": "text",
          "data": "الثانية 500"
        },
        {
          "type": "text",
          "data": "الثالثة 1000"
        },
        {
          "type": "text",
          "data": "الرابعة 750"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يرفع من 250 غرشً الى 1000 غرش الرسم المفروض بموجب القرار رقم 125/ل ر تاريخ 3 حزيران سنة 1935 على جوازات السفر الموقتة التي تعطى لبعض الاجانب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يرفع الرسم المنصوص عليه في المادة العاشرة من القرار رقم 165/ل ر تاريخ 30 تموز سنة 1934 من 150 غرشا الى 1000 غرشا عن كل كيلو من الاشرطة السينمائية التي تعرض على المراقبة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 28 من المرسوم الاشتراعي عدد 183 تاريخ 30 ايار سنة 1942 القاضي بتحديد موازنة سنة 1942 واستبدلت بها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "ان حاصل الغرامات المفروضه على المخالفين للقوانين والانظمة المتعلقة برسوم الطوابع, ورسوم المسكرات , والملح, ورسم الكبريت والقداحات , ورسم الترابة يوزع كما يلي:"
        },
        {
          "type": "text",
          "data": "40 بالمئة للخزينة"
        },
        {
          "type": "text",
          "data": "25  للمخبر"
        },
        {
          "type": "text",
          "data": "25  للمصادرين او منظمي المحضر"
        },
        {
          "type": "text",
          "data": "10  لدوائر التنفيذ وفي حالة عدم وجود مخبر تقسم حصته مناصفة بين الخزينة وبين المصادرين او منظمي المحضر."
        },
        {
          "type": "text",
          "data": "ولا يجوز في اي حال ان تعطى صفة المخبر للموظفين المكلفين بحكم وظائفهم ملاحقة المخالفات ."
        },
        {
          "type": "text",
          "data": "ولا تعطى اية حصة من الغرامات للموظفين الذين يعهد اليهم بموجب تكليف خاص ان يتحروا في مؤسسات معينة من المخالفات لاحكام المرسوم الاشتراعي عدد 130 تاريخ 20 كانون اول سنة 1933 القاضي بتنظيم رسوم الطوابع\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدث بقانون خاص الموارد التي ستخصص لتغطية نفقات الجيش ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقانون خاص كيفية صرف الاعتماد الاجمالي المرصد في البند الثاني من الفصل الوحيد من الباب الثالث عشر \"وزارة الدفاع الوطني\"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى اعتبارً من اول اذار سنة 1943 الفقرة السابعة من المادة الحادية والاربعين من المرسوم الاشتراعي رقم 338 تاريخ اول اذار سنة 1943 المعدلة بموجب المادة الرابعة من المرسوم الاشتراعي رقم 44 تاريخ 4 حزيران سنة 1943 ويستبدل منها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "\"الخدمات التي اداها اللبنانيون بعد 31 تشرين اول سنة 1918 في جيوش الشرق الخاصة والقناصة اللبنانية في اراضي سوريا ولبنان وذلك على الشرط المبين في آخر الفقرة الثالثة\"."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة السادسة والاربعين من المرسوم الاشتراعي رقم 338 تاريخ اول اذار سنة 1943 المعدلة بموجب المادة السابعة من المرسوم الاشتراعي رقم 44 تاريخ 4 حزيران سنة 1944 النص التالي:"
        },
        {
          "type": "text",
          "data": "\"واذا توفي الموظف عازبً حق لوالديه او لمن كان منهما قيد الحياة ان يستعيد المحسومات التقاعدية المقتطعة من رواتبه\" يعمل بهذا التعديل اعتبارً من اول اذار سنة 1943 وهو تاريخ صدور المرسوم الاشتراعي رقم 338"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المادة 26 من المرسوم الاشتراعي رقم 14 تاريخ 17 اذار سنة 1930 وتستبدل بها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "يعطى الجباة في غير محافظة بيروت عائدات قدرها 3 بالماية من مجموع الاموال التي تحصل بواسطتهم."
        },
        {
          "type": "text",
          "data": "واذا تجاوزت تحصيلات الجابي من الاموال المحققة خلال السنة 75 بالمئة منها يعطى عائدات اضافية قدرها 4 بالمئة من الاموال المحصلة زيادة عن 75 بالمئة و2 بالمئة عن تحصيلاته من البقايا المدورة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعطى موظفو الدوائر المالية في المركز وفي محافظة بيروت العائدات المحددة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- اذا كان مجموع ما حصل من الاموال المحققة خلال السنة لم يتجاوز 75 بالمئة منها: لا شيء"
        },
        {
          "type": "text",
          "data": "- اذا كانت نسبة هذه التحصيلات تتراوح بين 75 و90 بالمئة من التحققات : نصف بالمئة من التحصيلات التي لا تتجاوز 75 بالمئة من التحققات ."
        },
        {
          "type": "text",
          "data": "3 بالمئة عما يزيد منها على 75 بالمئة من التحققات ولا يتجاوز 90 بالمئة"
        },
        {
          "type": "text",
          "data": "1 بالمئة عن مجموع ما يحصل من البقايا المدورة."
        },
        {
          "type": "text",
          "data": "- اذا كانت نسبة هذه التحصيلات تتجاوز 90 بالمئة من التحققات :"
        },
        {
          "type": "text",
          "data": "4 بالمئة عما يزيد من التحصيلات على 90 بالمئة من التحققات ."
        },
        {
          "type": "text",
          "data": "2 % من مجموع ما يحصل من البقايا المدورة."
        },
        {
          "type": "text",
          "data": "توزع هذه العائدات كما يلي:"
        },
        {
          "type": "text",
          "data": "40 بالمئة لموظفي قلم التحصيل في بيروت"
        },
        {
          "type": "text",
          "data": "30  دوائر الموارر العامة في وزارة المالية"
        },
        {
          "type": "text",
          "data": "30  لبقية موظفي الدوائر المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "يوزع ما يصيب كل دائرة من هذه العائدات بالتساوي بين موظفيها على ان يعطى رؤساء الدوائر المركزية ورؤساء الاقسام في دائرة الموارد العامة حصة ونصف الحصة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يلغى اعتبارً من اول حزيران سنة 1945 تعويض السيارة المخصص للوزراء بموجب المادة 2 من قانون 31 كانون اول سنة 1943"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "اعتبارً من اول حزيران سنة 1945 لا يجوز ان يجمع بين الراتب واي تعويض آخر يصرف من موازنة الدولة او من موازنة اية ادارة عامة الا في الاحوال الآتية وضمن الاعتمادات المخصصة لهذه الغاية في الموازنة:"
        },
        {
          "type": "text",
          "data": "1- تعويض غلاء المعيشة"
        },
        {
          "type": "text",
          "data": "2- تعويض الاعباء العائلية"
        },
        {
          "type": "text",
          "data": "3- تعويض ساعات الخدمة الليلية لموظفي البريد والبرق"
        },
        {
          "type": "text",
          "data": "4- تعويض الساعات الاضافية لمأموري الهاتف"
        },
        {
          "type": "text",
          "data": "5- تعويض استلام الملح"
        },
        {
          "type": "text",
          "data": "6- تعويض مراقبة اندية المراهنات"
        },
        {
          "type": "text",
          "data": "7- تعويض لجان تخمين الاملاك المبنية"
        },
        {
          "type": "text",
          "data": "8- تعويض المراقبة الليلية لملاحظي معامل المسكرات"
        },
        {
          "type": "text",
          "data": "9- تعويض الادارة لمديري المدارس الرسمية"
        },
        {
          "type": "text",
          "data": "10- تعويض التمثيل والاغتراب والنقل والانتقال ومسؤولية الصندوق والسكنى والعلف والملبس"
        },
        {
          "type": "text",
          "data": "11- التعويضات التي تدفع الى ضباط الدرك وفقً للمرسوم 509 في 18 كانون الثاني سنة 1944"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ان الموظف الذي ينقل من دائرة الى دائرة يستمر على قبض راتبه في خلال سنة 1945 من البند الذي رصد فيه اعتماده في الموازنة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 5 و6 و21 و22 من هذا القانون اعتبارً من اول كانون ثاني سنة 1945 وتطبق احكام المواد 7 و8 و9 اعتبارً من اول تموز سنة 1945 وتطبق احكام المواد 10 الى 15 اعتبارً من اليوم الثامن الذي يلي تاريخ نشر هذا القانون في الجريدة الرسمية. وتطبق احكام المواد الاخرى ما عدا المواد 19 و20 و23 و24 اعتبارً من اليوم التالي لتاريخ نشر القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 حزيران سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nووزير الدفاع الوطني والداخلية بالوكالة\nالامضاء: عبد الحميد كرامه\nوزير العدلية والخارجية\nالامضاء: هنري فرعون\nوزير البرق والبريد والتجارة والصناعة\nوالتربية الوطنية بالوكالة\nالامضاء: نقولا غصن\nوزير الزراعة والتموين\nالامضاء: الدكتور جميل تلحوق\nوزير الاشغال العامة والصحة والاسعاف  العام\nالامضاء: احمد الاسعد"
}