{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176325",
  "title": "تحديد الموارد المخصصة لتغطية نفقات  الجيش",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 30/05/1945",
    "oj_number": "23",
    "oj_publish_date": "06/06/1945",
    "oj_page": "383-384"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nتطبق الرسوم والعلاوات  المحدثة بموجب  هذا القانون اعتبارا\r\nمن اليوم التالي لنشرة في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد بموجب  هذا القانون الموارد التي ستخصص  لتغطية نفقات\r\nالجيش ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدث  رسم مقطوع يستوفي بشكل طابع خاص  يدعى \"طابع الجيش \".\r\nيستوفي هذا الرسم على الشكل التالي:\r\nاولا: يلصق طابع بقيمة خمسة غروش .\r\n- على المراسلات  البريدية العادية والمضمونة المودعة في لبنان\r\nبرسم الداخل والخارج باستثناء المراسلات  الرسمية والجرائد\r\nوالمطبوعات  الدورية.\r\n- على غلافات  علب  التبغ والتنباك, وذلك على اساس  5 غروش\r\nعن كل عشرين او جزء من العشرين سيكاره او عشرين او جزء من\r\nالعشرين غراما من التبغ او التنباك ومشتقاتهما, اذا كان ثمنها\r\nلا يتجاوز 40 غرشا.\r\nثانيا: يلصق  طابع بقيمة عشرة غروش :\r\n- على غلافات  علب  التبغ والتنباك وذلك على اساس  10 غروش\r\nعن كل عشرين او جزء من عشرين سيكاره او عشرين او جزء من العشرين غراما\r\nمن التبغ-\r\n او التنباك ومشتقاتهما اذا كان ثمنها يتجاوز 40 غرشا.\r\nثالثا: يلصق طابع قيمته خمسة عشر قرشا على تذاكر الدخول الى\r\nدور السينما والمسارح والملاهي المعدودة من الصنف  الاول, وعشرة غروش\r\nعلى تذاكر-\r\n الدخول الى الدور المذكورة المعدودة من الصنف  الثاني, وخمسة غروش  على\r\nتذاكر-\r\n الدخول الى الدور المعدودة من الصنف  الثالث  وذلك بحسب  التصنيف  الذي\r\nتضعه-\r\n وزارة المالية لهذه الدور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرفع من واحد الى ثلاثة بالمئة رسم الطابع المفروض  بموجب\r\nالفقرة \"ب \" من المادة الرابعة من المرسوم الاشتراعي رقم\r\n351 تاريخ 16 آذار سنة 1943 على قيمة اوراق الرهان المباعة\r\nفي اندية سباق الخيل.\r\nيرفع من 2 الى 3 بالمئة رسم الطابع المفروض  بموجب  الفقرة\r\n\"ب \" من المادة 3 من المرسوم الاشتراعي عدد 349 تاريخ 15\r\nآذار سنة 1943 على قيمة اوراق الرهان المباعة في اندية صيد\r\nالحمام.\r\nويحق لمستثمري الاندية المذكورة في هذه المادة ان يستقطعوا\r\nقيمة الرسم الاضافي من مجموع المراهنات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيضاف  غرشان عن كل لتر الى رسم البانزين وغرش  واحد عن كل\r\nلتر الى رسم البترول وغرش  واحد عن كل كيلو الى رسم السولار اويل\r\nوالمازوت ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتطبق في شأن الرسوم والعلاوات  المحدثة بموجب  المواد 2 و3 و4\r\nمن هذا القانون جميع الاحكام المرعية الاجراء في شأن الرسوم\r\nالاصلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيخصص  لنفقات  الجيش  في السنة الجارية مليون ليرة من\r\nحاصلات  الضريبة الاستثنائية على ارباح الحرب  و500000 ليرة\r\nمن حصة لبنان في واردات  المصالح المشتركة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد دقائق تطبيق هذا القانون بموجب  مرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق الرسوم والعلاوات  المحدثة بموجب  هذا القانون اعتبارا\r\nمن اليوم التالي لنشرة في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايار سنة 1945                          الامضاء: بشاره\nخليل الخوري-\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: عبد الحميد كرامه"
}