{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195512",
  "title": "منح عفو عام عن الجرائم المحددة بين هذا القانون والمقترفة\r\nقبل 3-9-1945",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 14/11/1945",
    "oj_number": "47",
    "oj_publish_date": "21/11/1945",
    "oj_page": "905-906"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح عفو عام عن الجرائم التالية المقترفة قبل الثالث  من\r\nايلول سنة 1945.\r\nاولا - المخالفات  كافة.\r\nثانيا- الجنح كافة ما عدا:\r\nالسرقة, التزوير, الاحتيال, سوء الائتمان, ابتزاز الاموال,\r\nالشك بدون مؤونة, التصرف  بالمال المحجوز, اختلاس  الاموال\r\nالاميرية, جرائم المخدرات  والجرائم المنصوص  عليها في المرسوم\r\nالاشتراعي رقم 189 الصادر بتاريخ 18 حزيران سنة 1942 والزنا,\r\nوالفحشاء, والاغواء, والتهتك, والحض  على الفجور, والدعارة\r\nالسرية, ,اليمين والشهادة الكاذبتان, واستعمال الاوراق المزورة\r\nمع العلم بها, والجرائم المنصوص  عنها في المادة 297 من\r\nقانون التجارة القديم والمادة 674 من قانون اصول المحاكمات\r\nالمدنية.\r\nالا انه يطرح نصف  العقوبات  التي حكم او سيحكم بها عن الجنح\r\nالمستثناة الوارد ذكرها اعلاه.\r\nثالثا - الجنايات  التي تستحق عقوبة تأديبية بسبب  المعذرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسقط نصف  العقوبات  الجنائية التي حكم او سيحكم بها بما فيها\r\nعقوبة منع الاقامة. اما الجرائم القتل عمدا والاغتصاب  والفعل\r\nالشنيع بقاصر والافلاس  الاحتيالي والسرقة الموصوفة والتزوير\r\nباوراق رسمية وتزييف  العملة فيطرح الثلث  من عقوبتها التي\r\nحكم او سيحكم بها. وتستبدل عقوبة الاعدام بالاشغال الشاقة\r\nالمؤبدة, وعقوبة الاشغال الشاقة المؤبدة بالاشغال الشاقة\r\nلمدة خمس  عشرة سنة وعقوبة الاعتقال المؤبد بالاعتقال لمدة\r\nخمس  عشرة سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يشمل هذا القانون:\r\n1) الجرائم الواقعة على امن الدولة المنصوص  عليها في المادة\r\n270 حتى المادة 320 من قانون العقوبات .\r\n2) عقوبة الحرمان من الوظيفة وطرد الاجنبي\r\n3) ما دفع قبل نشر هذا القانون من الجزاآت  النقدية والرسوم\r\nوالنفقات  القضائية.\r\n4) الغرامات  التي تفرضها انظمة مجلس  الميره والجمارك وحصر\r\nالتبغ وانظمة القطع والمصالح المشتركة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا تأثير لهذا القانون على الحقوق الشخصية العائدة للافراد\r\nاو للدوائر العامة التي يبقى حق النظر فيها من اختصاص  المحاكم\r\nالجزائية اذا كانت  الدعوى قد تقدمت  للمحكمة مباشرة او\r\nبقرار احالة قبل نشر هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتنفذ احكام هذا القانون على جميع العقوبات  بعد الاستفادة\r\nمن مراسيم وقوانين العفو السابقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيشمل هذا القانون الجرائم المحكوم بها او التي سيحكم بها من\r\nقبل المحاكم العسكرية اجنبية كانت  ام وطنية الا انه يطرح\r\nثلثا العقوبة التي حكم او سسيحكم بها عن الجنح والجنايات\r\nالمستثناة وتستبدل عقوبة الاعدام بالاشغال الشاقة لمدة\r\nخمس  عشرة سنة وعقوبة الاشغال الشاقة المؤبدة او الاعتقال\r\nالمؤبد بالاشغال الشاقة لمدة عشر سنوات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 تشرين الثاني سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء, وزير العدلية بالوكالة\nالامضاء: سامي الصلح"
}