{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170484",
  "title": "تحديد شروط الاستيراد من وراء البحار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1604",
    "date": " 09/04/1945",
    "oj_number": "16",
    "oj_publish_date": "18/04/1945",
    "oj_page": "271-272"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيبلغ هذا القرار وينشر حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتوجب  على كل تاجر مستورد حائز على اجازات  استيراد من\r\nوراء البحار ان يتقد بالشروط التالية:\r\n1) ان يتمم عملية الاستيراد بما يمكن من السرعة وبادنى كلفة\r\nممكنة وان يستورد كامل الكمية التي تخصص  له وان يعلم عن\r\nنتيجة عملية الاستيراد مصلحة التجارة يتقديمه اجازة الاستيراد\r\nمؤشرا عليها من دائرة مراقبة المستوردات  في وزارة التموين\r\n2) ان يثبت  طلب  الشراء فور حصوله على اجازة الاستيراد\r\n3) ان يفتح بمدة لا تتجاوز الشهر اعتبارا من تاريخ ايداع نسخة\r\nالاجازة الى مكتب  القطع اعتمادا يعادل قيمة البضاعة وسائر\r\nنفقات  الشحن والتأمين ويبقى مثبتا اثناء المدة اللازمة لقبول\r\nطلب  الشراء الا في احوال خاصة تحت  طائلة الغاء اجازة الاستيراد.\r\n4) ان يبرز تثبيتا لطلبه بظرف  شهر ابتداء من تاريخ فتح الاعتماد الى\r\nدائرة-\r\n التجارة الخارجية تحت  طائلة الغاء اجازة الاستيراد المعطاة له.\r\n5) ان يطلب  ايصال البضائع الى المرافىء اللبنانية.\r\n6) لا يحق للمستورد انزال البضاعة نهائيا في غير مرافىء لبنان\r\nولا يجوز له بيع البضاعة او رهنها او خزنها او التنازل عن\r\nرخصة الاستيراد او التصرف  بها بأية صورة كانت  وهو مجبر\r\nبتخليصها لحسابه الخاص  وبتصريفها برسم الاستهلاك في لبنان.\r\n7) يتوجب  على كل مستورد ترد بضاعته للجمارك الللبنانية\r\nالسورية ان يباشر بظرف  خمسة عشر يوما من تاريخ وصولها معاملات  التخليص\r\n الجمركي-\r\n وسحب  مستندات  الشحن واعداد البيان الجمركي وعرضه للتأشير على وزارة\r\nالتموين-\r\n ودفع الرسوم الجمركية وتوقيع التعهدات  المطلوبة وتسليم حصة وزارة\r\nالتموين-\r\n للموظفين المولجين بمهمة الاستلام وفقا للاصول المرعية بهذا الشأن"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق احكام هذا القرار على جميع التجار الذين حصلو على اجازات\r\nاستيراد عام 1944 بمجرد نشره في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحتفظ وزير التموين بحق حرمان الذين لا يراعون الاحكام\r\nالواردة في هذا القرار من حق استيراد والتصدير, كما انه\r\nيحتفظ بحق البت  بالحالات  الخاصة التي تعرض  عليه في حالة\r\nعدم التقيد باحكام هذا القرار لاسباب  قاهرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل من يستورد بضائع خارجا عن احكام هذا القرار يستهدف  لعدم\r\nاعطائه رخصة استيراد عند وصول هذه البضاعة الى الاراضي اللبنانية وبذلك\r\nيضطر-\r\n لاعادتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبلغ هذا القرار وينشر حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 نيسان سنة 1945\nوزير التموين\nالامضاء: جميل تلحوق"
}