{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170482",
  "title": "تحديد مهمة مصلحة التجارة الخارجية في وزارة التموين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1617",
    "date": " 12/04/1945",
    "oj_number": "16",
    "oj_publish_date": "18/04/1945",
    "oj_page": "273-274"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنحصر مهمة مصلحة التجارة الخارجية في وزارة التموين بما يأتي:\r\n- استلام درس  وتصريف  طلبات  الاستيراد والتصديق حسب\r\nالتعليمات  والانظمة.\r\n- تبليغ التجار بواسطة الاذاعة ففي الصحف  او غيرها جميع\r\nالمعلومات  التي يهمهم معرفتها.\r\n- جمع كل المعلومات  التي يهم الوزراة معرفتها عن التجار وذلك\r\nبواسطة اضبارة معلومات  خاصة لكل تاجر وجداول عامة وسجلات\r\nلمراقبة واحصاء حركة الاستيراد والتصدير.\r\n- مراقبة تنفيذ رخص  الاستيراد (تطبيق القرار رقم 604 تاريخ\r\n9 نيسان سنة 1945"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  مصلحة التجارة الخارجية من خمسة اقسام:\r\n1- دائرة استلام وتسجيل وتسليم الرخص\r\n2- دائرة الدروس : حفظ اضبارات  التجار وتحضير المعلومات\r\nعن كل طالب  كوتا\r\n3- دائرة الاحصاء والمحفوظات\r\n4- دائرة مواقبة تنفيذ رخص  الاستيراد\r\n5- امانة سر تقوم بمخابرة التجار ومختلف  الدوائر وتحضير\r\nلوائح الشحن الخ..."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنقسم السلع الى ثلاثة اصناف : راجع جدول البضائع المراقبة\r\nالذي وزعته وزارة التموين\r\n1- سلع فئة أ: محظور استيرادها على التجار المحليين بسبب  حالة\r\nالحرب  الحاضرة وهي تتألف  من الحبوب  بكامل انواعها بما فيها\r\nالارز, السكر, الشاي, الاسمدة, الفحم, السيمنتو, والبطاطا.\r\n2- سلع فئة ب : يخضع استيرادها لدى الشحن من قبل مجلس  تموين\r\nالشرق الاوسط وتعطى الرخص  لهذه الفئة بالافضلية لمستوردي\r\nالصنف  سنة 1939\r\n3- سلع فئة ج: وهذه طلبها حر غير ان الوزارة لا تبيح استيرادها\r\nبصورة قطعية نظرا لعدم توفر وسائل النقل البحرية من جهة والنقد\r\nالنادر من جهة اخرى بل تحدد كمياتها وفقا لحاجة البلاد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقدم طلبات  الاستيراد للبضائع من فئة ب  وج على الشكل الاتي:\r\n- تكتب  هذه الطلبات  على المطبوعات  للبضائع الخاصة الموضوعة\r\nللبيع في صندوق وزارة التموين.\r\n- تقدم الطلبات  الى دائرة التجارة الخارجية مرفقة بالعرض\r\nالمتضمن كمية ونوع وسعر البضاعة المعروضة والوارد باسم طالب\r\nالمأذونية او باسم ممثل عارض  الطلب  ان وجد له ممثل في لبنان\r\nوسوريا.\r\n- يدفع عن كل طلب  مأذونية رسم تسجيل قدره عشر ليرات  لبنانية\r\nلدى صندوق الوزارة.\r\n- تسجيل الطلبات  لدى دائرة التجارة الخارجية التي تسلم اصحابها قسيمة\r\nيذكر عليها-\r\n رقم وتاريخ التسجيل وتكون بمثابة ايصال يخول لصاحبه استلام مأذونية.\r\nتعطي نتيجة الطلبات  على النسخ البيضاء. من المأذونية سواء\r\nكانت  هذه النتيجة بالقبول ام بالرفض ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقوم مصلحة التجارة الخارجية بدرس  طلبات  فئة ب  شكلا وتربط\r\nكل طلب  مذكرة تحتوي على المعلومات  التالية:\r\n- اسم طالب  الرخصة\r\nالكمية المستوردة من الصنف  المطلوب  سنة 1939 حسب  تصريح\r\nالتاجر.\r\nالكمية المستوردة من الصنف  المطلوب  سنة 1939 حسب  احصاءآت\r\nالجمرك.\r\nالكمية المستوردة من الصنف  المطلوب  لغاية آخر سنة 1944\r\nالحصة التي نالها طلب  الرخصة من الكموتا سنة 1944\r\nوتحال طلبات  مستوردي سنة 1939 مع هذا البيان الى اللجان\r\nالاستشارية للدرس  مع جدول عام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقوم مصلحة التجارة الخارجية بدرس  طلبات  فئة ج واعطاء\r\nرأي عن كل منها على ضوء ما ورد بالمادة الثالثة اعلاه والفقرة\r\nالاخيرة للمادة الرابعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقدم طلبات  التصدير على الشكل الاتي:\r\nتكتب  هذه الطلبات  على المطبوعات  الموضوعة للبيع في صندوق\r\nوزارة التموين.\r\n- تسجل هذه الطلبات  لدى دائرة التجارة الخارجية بعد دفع\r\nرسم تسجيل قدره عشر ليرات  لبنانية ويسلم لاصحابها قسيمة\r\nيذكر عليها رقم وتاريخ التسجيل\r\n- تعطى نتيجة الطلبات  على النسخة الزرقاء من المأذونية\r\nسواء كانت  النتيجة سلبية ام ايجابية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعهد الى امين السر العام بوضع نظام عمل داخلي لموظفي مصلحة\r\nالتجارة الخارجية يتفق مع مبدأ العمل على السلسلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 نيسان سنة 1945\nوزير التموين\nالامضاء: جميل تلحوق"
}