{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179187",
  "title": "بشأن جميع البضائع والسلع المستوردة التي تتنازل عنها وزارة\r\nالتموين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1782",
    "date": " 26/06/1945",
    "oj_number": "27",
    "oj_publish_date": "04/07/1945",
    "oj_page": "483-484"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nيصبح هذا القرار نافذا ابتداء من تاريخ تعليقه على باب  السراي\r\nوفقا للمرسوم الاشتراعي رقم 16 تاريخ 13 نيسان سنة 1942.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع جميع البضائع والسلع المستوردة التي تتنازل عنها وزارة\r\nاللموين وفاقا للمادة الرابعة من القرار رقم 1771 تاريخ\r\n22/6/1945 باستثناء الخيوط والغزول التي تخضع لمقررات  خاصة\r\nالى الترتيبات  الآتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتحتم على من تتنازل لهخ وزارة التموين عن المنسوجات  القطنية\r\nوالصوفية والحريرية المستوردة ان يخرج هذه البضائع من الجمارك\r\nالى محله وعليه ان يتصرف  بها ضمن الشروط الاتية:\r\nاولا - خمسون بالمئة تحفظ في محله لحساب  وزارة التموين\r\nلمدة لا تتجاوز الثلاثة اشهر اعتبارا من خروجها من الجمارك\r\nلاجل توزيعها بموجب  قسائم تسميها الوزارة وتباع هذه البضائع\r\nبثمن يشمل العناصر الاتية:\r\nالعنصر الاول : سعر الكلفة المبين في المادة الثالثة من القرار\r\n1771 تاريخ 22/6/1945.\r\nالعنصر الثاني: الربح النسبي المبين في المادة نفسها في القرار\r\n1771 تاريخ 32/6/1945.\r\nالعنصر الثالث : ربح وزارة التموين المبين في المادة الرابعة\r\nمن القرار رقم 1771\r\nالعنصر الرابع: رسوم نفقات  تخليص  البضائع من الجمرك ومصاريف\r\nنقلها الى محل المستورد\r\nثانيا :\r\nخمسون بالمئة يبيعها من زبائنه المعتادين من باعة المفرق بموجب\r\nفواتير وقيود رسمية بثمن مماثل للثمن المبين اعلاه ومضاف\r\nاليه ربح اضافي لا يجوز ان تتجاوز في اية حالة خمسة وثلاثين\r\nبالمئة على العنصر الاول اي سعر الكلفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتحتم اخراج البضائع من الجمارك بحضور لجنة تمثل وزارة\r\nالتموين مهمتها:\r\n1- استلام مساطر مختومة بطابع خاص  عن اصناف  البضائع المخرجة\r\nلحساب  وزارة التموين.\r\n2- اخذ بيان مصدق من الجمارك عن الرسوم المتوخاة واستلام\r\nاوراق ثبوتية من التاجر ببقية النفقات  لنقل البضائع من\r\nالجمرك الى محله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يحق لباعة المفرق الذين يشترون اقمشة الخمسين بالمئة\r\nالتي تركت  للتاجر ان يستوفوا ربحا يتجاوز خمسة وعشرين\r\nبالمئة على ثمن البضائع كما هو مبين في الفواتير التي\r\nيجب  حتما ان يأخذوها ممن باعهم البضائع وعليهم ان يضعوا\r\nالاقمشة المشتراة رأسا قيد الاستهلاك ولا يجوز لهم بيعها\r\nبالجملة, وان يعرضوا الاثمان بصورة واضحة جلية من المستهلكين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يحق لباعة المخازن الشعبية الذين يستلمون البضائع بموجب\r\nالقسائم التي تعطي لهم من وزارة التموين ان يستوفوا ربحا\r\nيتجاوز سبعة بالمئة وعليهم ان يتقدموا بالتعليمات  الخاصة\r\nبهم الصادرة عن وزارة التموين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل بيع او شراء انسجة يتم خلافا لما ورد في هذا القرار\r\nبصورة خاصة كل محاولة احتكار او مضاربة او استيفاء اسعار\r\nتتعدى التي حددت  في هذا القرار  تعرض  المتعاقدين لاحكام\r\nالمرسوم الاشتراعي رقم 189 المؤرخ في 18 حزيران سنة 1942"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nخلافا لما ورد في المادة الرابعة من القرار 1771 تاريخ\r\n22/6/45 تستوفي وزارة التموين عن جميع المواد الخاضعة للتوزيع\r\nالمراقب  ربحا معادلا للفرق بين سعر التعرفة وسعر كلفة\r\nالاستيراد المحددة في المادة الثامنة ادناه ويجبى هذا الربح\r\nمن المشتري المستفيد عند منحه قسيمة الشراء. ويشمل هذا\r\nالربح المواد الخاضعة لنظام التوزيع المراقب  التي لا تزال\r\nبحوزة مستورديها بتاريخ نشر هذا القرار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيضع وزير التموين بقرار وزاري بعد استطلاع رأي لجنة خبراء\r\nتعرفة المواد الخاضعة لنظام التوزيع المراقب  اعتمادا على\r\nالعناصر الآتية:\r\nالعنصر الاول - سعر الكلفة القانوني المتضمن سعر الشراء في\r\nالبلد المصدر ونفقات  الشحن والتأمين حتى وصول البضائع لجمارك\r\nالتخليص .\r\nالعنصر الثاني - الرسوم ونفقات  تخليص  البضائع من الجمارك\r\nونقلها الى محل التاجر.\r\nالعنصر الثالث - ربحا نسبيا يمنح للمستورد ويشمل المصاريف\r\nالعامة كافة بما فيه فائدة رؤوس  الاموال ويجب  بمعدل عشرة\r\nبالمئة على المواد المستورد من البلاد المجاورة واربعين\r\nبالمئة على البضائع المستوردة من وراء البحار وذلك على\r\nاساس  سعر الكلفة القانوني حتى وصول البضائع لجمارك التخليص .\r\nالعنصر الرابع - ربحا نقديا لوزارة التموين وهو يكون الفرق\r\nما بين العناصر واحد واثنين وثلاثة مجتمعة وسعر التعرفة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل من يجوز مادة من المواد الخاضعة للتوزيع المراقب  ويتصرف\r\nبها تصرفا يخالف  احكام هذا القرار يعاقب  بالعقوبات\r\nالمنصوص  عنها في المرسوم الاشتراعي رقم 189 تاريخ 18/6/1942\r\nويكلف  بدفع الربح المستحق لوزارة التموين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق لمن تتنازل له وزارة التموين عن السلع والمواد غير النسيج\r\nوالغزول والمواد الخاضعة للتوزيع المراقب  والمواد المستثناة\r\nبموجب  القرار 1771 ان يتصرف  بها بعد تخليصها من الجمارك\r\nبملء حريته شريطة ان لا يتعدى الارباح الآتية:\r\n- عشرة بالمئة على سعر السلعة واصلة للمحل لبائع الجملة و25\r\nبالمئة لبائع المفرق للبضائع الواردة من البلاد المجاورة.\r\n- ثلاثين بالمئة على سعر السلعة واصلة للمحل لبائع الجملة\r\nو25 بالمئة لبائع المفرق للبضائع الواردة من وراء البحار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل بيع او شراء سلعة من السلع الوارد ذكرها في الباب  الثالث\r\nاعلاه يتم خلافا لما ورد في هذا القرار وبصورة خاصة كل محاولة\r\nاحتكار او مضاربة او استيفاء اسعار تتعدى التي حددت  في المادة\r\nالعاشرة اعلاه تعرض  المخالفين لاحكام المرسوم الاشتراعي رقم\r\n189 المؤرخ في 18/6/1945."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجوز تخفيض  ربح وزارة التموين عن بعض  اصناف  البضائع بناء\r\nعلى رأي اللجنة الاستشارية لوزارة التموين وبعد تدقيق الطلب\r\nالذي يقدمه اصحاب  الشأن للوزارة بهذا الصدد.\r\nيتم هذا الاستثناء بقرار وزاري."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيصبح هذا القرار نافذا ابتداء من تاريخ تعليقه على باب  السراي\r\nوفقا للمرسوم الاشتراعي رقم 16 تاريخ 13 نيسان سنة 1942."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 حزيران سنة 1945\nوزير التموين\nالامضاء: جميل تلحوق"
}