{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182679",
  "title": "يتعلق بصلاحية اللجان الفنية التابعة لمجلس  التموين المشترك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1848",
    "date": " 23/07/1945",
    "oj_number": "31",
    "oj_publish_date": "01/08/1945",
    "oj_page": "575"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحتفظ اللجان الفنية التابعة لمجلس  التموين المشترك بصفة\r\nاستشارية بحتة وتقوم هذه اللجان بدرس  القضايا التي تحال\r\nاليها عن طريق مجلس  التموين المشترك واذا لزم الامر عن الوزير,\r\nولا يجوز لها مراسلة ومخابرة التجار اوالدوائر الرسمية او\r\nغيرها مباشرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجتمع اللجان الاستشارية في لبنان وفي سوريا بالتناوب , وعند\r\nاجتماعها في لبنان يكون مقرر اللجنة المندوب  اللبناني, وفي\r\nسوريا يكون المقرر المندوب  السوري\r\nترسل الدعوة من قبل المندوب  السوري او اللبناني حسب  موقع\r\nالاجتماع, تجتمع اللجان الاستشارية في الفترة الفاصلة بين\r\nاجتماع مجلس  التموين الاخر على ان يترك مجالا كافيا لاعضاء\r\nالمجلس  يمكنهم من درس  الامور التي تداولت  بها اللجان"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنظم محاضر جلسات  اللجان الاستشارية باللغة العربية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يحق للجان الاستشارية بتاتا الاتصال باصحاب  المصالح واذا\r\nاضطرت  لهذا الاتصال لجمع معلومات  تتعلق باعمالها وجب  ان\r\nيجري طلب  هذه المعلومات  بواسطة الوزارة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيترتب  على المندوب  اللبناني في اللجنة الاستشارية جمع كل\r\nما يمكن جمعه من المعلومات  والاحصاآت  الفنية التي يمكن\r\nاستعمالها في شتى الدروس  المتعلقة بالاعمال الاقتصادية\r\nللجنة, وهو مسؤول عن حفظ الاوراق والملفات  العائدة الى\r\nاللجنة التي تخصه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتوجب  على المندوب  اللبناني في اليوم الذي يتلو اجتماع\r\nاللجنة تقديم تقرير موجز مستعجل عن الاعمال التي جرت\r\nوالابحاث  التي دارت  اثناء الاجتماع على ان تعرض  ابحاث\r\nاللجان عند النهاية من وضع المحضر على مجلس  التموين\r\nالمشترك الذي بعد المداولة يقدم للوزير مشروع قرار بالامور\r\nالتي تم بحثها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 تموز سنة 1945\nوزير التموين\nالامضاء: جميل تلحوق"
}