{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168038",
  "title": "تحديد دقائق تطبيق قانون 4-12-1944 القاضي باحداث  ضريبة\r\nعلى الدخل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2931",
    "date": " 23/03/1945",
    "oj_number": "12",
    "oj_publish_date": "21/03/1945",
    "oj_page": "201-206"
  },
  "preamble": "",
  "articles": [
    {
      "number": "47 ينشر هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان رئيس قسم الضريبة على الدخل ومراقبي الدخل والمراقبين المعاونين هم وحدهم ذوو الصلاحية:"
        },
        {
          "type": "text",
          "data": "- لاستلام التصريحات والاعتراضات وسائر المخابرات المتعلقة بالضريبة على ارباح المهن الصناعية والتجارية وغير التجارية, وضريبة الرواتب والاجور ومعاشات التقاعد, والضريبة على واردات الرساميل المنقولة المحدثة بموجب قانون 4 كانون اول سنة 1944"
        },
        {
          "type": "text",
          "data": "- للتدقيق في صحت التصريحات وممارسة حق الاطلاع المنصوص عليه في المواد 92 وما يليها من القانون."
        },
        {
          "type": "text",
          "data": "- للتثبت من المخالفات وتنظيم محاضرها واحالتها الى المراجع المختصة."
        },
        {
          "type": "text",
          "data": "- لتأمين المحافظة على المستندات التي تسلم لهم وفقا للقانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان التصريحات والاعتراضات التي ينص القانون على تقديمها الى ادارة المالية وجميع المخابرات المتعلقة بها يجب ان ترسل ضمن ظرف مختوم يكتب عليه بصورة ظاهرة عبارة \"ضريبة الدخل\"."
        },
        {
          "type": "text",
          "data": "- في بيروت : الى وزارة المالية - دائرة الموارد العامة قسم الضريبة على الدخل."
        },
        {
          "type": "text",
          "data": "- في غير بيروت : الى مراقب الدخل في المنطقة. يعطى ايصال فورا بالتصريحات او الاعتراضات . اما في سنة 1945 فترسل جميع التصريحات والاعتراضات بصورة استثنائية الى وزارة المالية - دائرة الموارد العامة - قسم الضريبة على الدخل حتى وان كان المكلف يقيم في غير بيروت ."
        },
        {
          "type": "text",
          "data": "ويعني بكلمتي \"الدائرة المختصة\" في هذا المرسوم دائرة الموارد العامة (قسم الضريبة على الدخل) او مراقب الدخل المختص ./"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون رئيس القسم ومراقبوا الدخل والمراقبون المعاونون مزودين ببطاقة هوية خاصة تجيز لهم ممارسة حق الاطلاع المنصوص عليه في المواد 92 وما يليها من القانون. ولا يجوز اعطاء هذه البطاقة الا بعد حلف اليمين المنصوص عليها في المادة 4 من المرسوم رقم 2513 المذكور اعلاه. وعلى المراقبين والمراقبين المعاونين الذين يعينون خلال سنة 1945 ان يحلفوا اليمين امام محكمة بداية بيروت ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ممارسة حق الاطلاع الا خلال ساعات العمل. ولا يحق للمراقب ان ينقل المستندات التي توضع تحت تصرفه بل يتحتم عليه مراجعتها في مكانها.غير انه يمكنه ان بأخذ عنها نسخا يصدقها المكلف . واذا رفض المكلف التصديق ذكر ذلك على النسخة."
        },
        {
          "type": "text",
          "data": "ولا يجوز ممارسة حق الاطلاع الا في سبيل فرض الضريبة فقط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تثبت اية مخالفة لاحكام هذا القانون وللانظمة الملحقة به في محضر ينظمه المراقب الذي اكتشفها ويوقعه المخالف . واذا رفض المخالف التوقيع ذكر المراقب ذلك على المحضر. يرسل المحضر فورا الى رئيس قسم الضريبة على الدخل. واذا كانت المخالفة توجب فرض غرامة مالية عرض المحضر على وزير المالية مع اقتراحات الدائرة."
        },
        {
          "type": "text",
          "data": "واذا كانت المخالفة توجب فرض غرامات او عقوبات جزائية احيل المحضر الى النيابة العامة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تدرس ادارة المالية طلبات التسوية المنصوص عليها في المادة 102 من القانون."
        },
        {
          "type": "text",
          "data": "لا تقبل طلبات التسوية على الغرامات الجزائية اذا كان الحكم قد اصبح مبرما."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يفتح باسم كل صاحب تصريح ملف يحمل رقما دائما. وتوضع جميع المخابرات التي توجهها الدائرة المختصة الى المكلف في ظروف مختومة. ولا يذكر فيها ما يمكن ان يدل على هوية المكلف غير الرقم الدائم المبين اعلاه. اما اسم المكلف فلا يذكر الا على الظرف ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يذكر في جداول التكليف الاساسية ما يمكن ان يدل على هوية المكلف غير الرقم المبين في المادة السابقة."
        },
        {
          "type": "text",
          "data": "اما جداول التكليف التي تبلغ الى دوائر الجباية فلا يجوز ان تبين فيها تفاصيل الضريبة بل تحتوي فقط على اسم المكلف وعنوانه والمقدار الصافي الواجب دفعه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعهد الى رئيس القسم ومراقبي الدخل والمراقبين المعاونين بان يحفظوا على مسؤوليتهم الخاصة التصريحات وجداول التكليف الاساسية وجميع المستندات المختصة بالضريبة وبان يحولوا دون افشاء اسرارها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مقيما في لبنان وفقا لاحكام المادة الثالثة من القانون اي شخص حقيقي او معنوي, لبنانيا كان ام اجنبيا, له فيه محل اقامة او مقر, او يملك مؤسسة او محلا يتعاطى فيه مهنته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على المكلفين الذين يملكون في الخارج مؤسسات او وكالات او فروعا الخ... حساباتها مدموجة بالحسابات الممسوكة في لبنان ان يبينوا في تصريح الربح الحقيقي او مجموع الوادرات الربح او مجموع الوادرات الحاصل لهم في لبنان بقطع النظر عن الخارج, وان يضموا الى هذا التصريح جميع الاثباتات اللازمة."
        },
        {
          "type": "text",
          "data": "واذا كان لمؤسسة مركزها في الخارج وكالات وفروع في لبنان وجب عليها ان تمسك حسابات مستقلة تدون فيها نتائج جميع اعمالها في لبنان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقدم التصريحات المنصوص عليها في المواد 13 و16 و17 و25 من القانون على مطبوعات خاصة تعطيها ادارة المالية او على اية ورقة منظمة على النسق نفسه. ويوقع التصريح المكلف نفسه او مدير الاعمال المسؤول او الشخص الذي له التوقيع."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على المكلف الذي يملك عدة مؤسسات او يكون شريكا في عدة مؤسسات او يتعاطى اكثر من مهنة واحدة ان يقدم في مركز اعماله او في مركز مؤسسته الرئيسية تصريحا فردا بجميع الارباح الحقيقية اومجموع الواردات الحاصلة له في لبنان."
        },
        {
          "type": "text",
          "data": "وعلى المؤسسات الثانوية ان تعلم مراقب المنطقة عن اسم وعنوان المؤسسة الرئيسية المكلفة بتقديم التصريح الفرد المذكور اعلاه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يقدم التصريح بالربح الحقيقي او مجموع الواردات كل سنة سواء كانت نتيجتها ربحا او خسارة حتى واذا كان الربح الحقيقي لا يتجاوز مقدار التنزيل من الاساس المحدد في المادة 27 من القانون."
        },
        {
          "type": "text",
          "data": "والمكلفون الذين لا يقومون بهذا الواجب يعرضون انفسهم للتكليف المباشر وللعقوبات المنصوص عليها في القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان نسخة الموازنة (بيلانجو) التي تنص المادة 13 من القانون على تقديمها مع التصريح بالربح الحقيقي يجب ان ترفق بنسخة مصدقة عن:"
        },
        {
          "type": "text",
          "data": "1) ميزان الحاسبات العام,"
        },
        {
          "type": "text",
          "data": "2) حساب البضاعة المشتراة والبضاعة المباعة وتقويمها,"
        },
        {
          "type": "text",
          "data": "3) خلاصة حساب النفقات العمومية مقسمة الى فصول."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت المؤسسة تدخر كل سنة اموالا لدفع تعويضات الصرف ومعاشات التقاعد والتعويضات التي تعطى لضحايا حوادث العمل وفقا لما جاءفي الفقرة الثامنة من المادة 7 من القانون فان المبالغ التي تدفع على هذا الشكل خلال السنة لا تعتبر من الاعباء القابلة التنزيل وفقا لاحكام الفقرة الرابعة من المادة نفسها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ المقطوعة التي تدفع عن سني 1940 الى 1944 لقاء ضريبة الارباح الاستثنائية المحدثة بموجب المرسوم الاشتراعي رقم 245 تاريخ 6 تشرين الثاني سنة 1942 لا تعتبر من النفقات القابلة التنزيل المنصوص عليها في المادة 7 من القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ان واردات السندات والرساميل المنقولة والعقارات المبنية وغير المبنية الداخلة ضمن ارباح المؤسسة الصافية والتي يجب تنزيلها منها وفقا لاحكام المادة 8 من القانون هي الواردات المقبوضة فعلا خلال السنة التي يقدم التصريح عنها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اذا توالى وقوع العجز في سنتين اوعدة سنوات متتابعة, او اذا وقع عجز في سنة ما خلال المدة المخصصة لتغطية عجز سابق وفقا لاحكام المادة 16 من القانون, غطي عجز كل سنة على حدة بحسب تاريخ وقوعه خلال السنوات الثلاث المنصوص عليها في القانون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لاجل تطبيق احكام المادة 9 من القانون يجب على الشركات ان تبين في تصريح الربح الحقيقي مقدار الضريبة المدفوعة عن المبالغ الموزعة عن السنة المالية التي قدم التصريح بشأنها."
        },
        {
          "type": "text",
          "data": "واذا كانت هذه الضريبة قد دفعت بعد ارسال التصريح المذكور وجب على الشركة ان تقدم بها تصريحا اضافيا تبين فيه تاريخ الدفع ورقم الوصل. فاذا وصل هذا التصريح الاضافي الى الدائرة المختصة قبل وضع الضريبة على الارباح موضع التحصيل نزل المبلغ المدفوع من مقدار هذه الضريبة, والا ردت المبالغ المحصلة زيادة."
        },
        {
          "type": "text",
          "data": "اما فيما يتعلق بشركات التوصية فيجري التنزيل من الضريبة المتوجبة على حصة الشركاء الموصيين في الارباح. واذا كان مقدار الضريبة المدفوعة عن المبالغ الموزعة رفقا لاحكام الباب الثالث من القانون يتجاوز في سنة ما الضريبة المتوجبة على الارباح وفقا لاحكام الباب الاول منه فلا يمكن رد الفرق."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على شركات الرساميل وشركات الاشخاص ان تضم الى تصريحها الاول نسخة مصدقة عن انظمتها او عن صك تأسيسها."
        },
        {
          "type": "text",
          "data": "وعليها ايضا ان تحيط الدائرة المختصة علما باي تعديل تدخله فيما بعد على انظمتها او صك تأسيسها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان اللجنة المكلفة بموجب المادة 21 من القانون ان تضع المعدلات التي سيجري تحديد الربح المقطوع على اساسها في سنة 1946 يجب ان تجتمع قبل اول تشرين اول سنة 1945 وان تنجز اعمالها قبل 31 كانون اول من السنة نفسها."
        },
        {
          "type": "text",
          "data": "اما المعدل الذي يجب تطبيقه في سنة 1945 على شركات التأمين والتوفير على اختلاف انواعها فيجب ان تحدده اللجنة قبل 15 نيسان المقبل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يقسم جدول المعدلات المنصوص عليه في المادة 23 من القانون الى قسمين احدهما يتعلق بالمهن الصناعية والتجارية والثاني بالمهن غير التجارية."
        },
        {
          "type": "text",
          "data": "ويمكن اللجنة المذكورة اعلاه ان تعدل او ان تصحح هذا الجدول كل سنة شرط ان تنجز اعمالها قبل 31 كانون اول من السنة السابقة لسنة التكليف ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تكلف المهن غير المذكورة في جدول المعدلات بكل الاساس الذي تكلف بموجبه المهن المشابهة لها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على كتاب العدل المطلوب منهم ان يرقموا السجلات اليومية المنصوص عليها في المادة 20 من القانون وان يؤشروا عليها ان يرسلوا في آخر كل شهر او وزارة المالية (دائرة الموارد العامة- قسم الضريبة على الدخل) جدولا اسميا بالسجلات المرقمة خلال الشهر."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تقيد التصريحات في سجل خاص عند استلامها. ويتولى التدقيق فيها مراقب الدخل المختص الذي يحق له ان يطلب من المكلف ايضاحات شفاهية او خطية ومعلومات اضافية يدعم بها مضمون تصريحه."
        },
        {
          "type": "text",
          "data": "وعلى المكلف ان يقدم هذه الايضاحات او المعلومات ضمن المهلة التي يحددها له المراقب , شرط ان لا تتجاوز هذه المهلة عشرين يوما ولا تقل عن خمسة ايام من تاريخ تبليغ الطلب ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "بعد ان يحصل مراقب  الدخل على الايضاحات  والمعلومات  المذكورة في المادة 26 السابقة, او بعد ان يقوم بالتدقيقات  اللازمة, يجب  عليه - قبل ان يضع اسس  التكليف  ان يحيط المكلف  علما بالتعديلات  التي يرى ادخالها على تصريحه طالبا منه ابداء ملاحظاته في مهلة خمسة ايام من تاريخ استلامه هذا الاعلام."
        },
        {
          "type": "text",
          "data": "واذا لم يقدم المكلف  ملاحظاته ضمن المهلة المعينة عمد المراقب الى تحديد اسس  التكليف  وفقا لاحكام المادة 24 من القانون."
        },
        {
          "type": "text",
          "data": "واذا قدم المكلف  ملاحظاته عرض  ملفه على رئيس  قسم الضريبة على الدخل الذي يتولى تحديد اسس  التكليف . ثم يبلغ المراقبالمختص  ذلك الى المكلف  وفقا لاحكام المادة 24 من القانون."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "عند اجراء حساب الضريبة تطبق المعدلات التي حددتها المادة 28 من القانون للمهن غير التجارية على ارباح المهن المذكورة تحت عنوان \"المهن غير التجارية\" في جدول المعدلات المشار اليه في المادة 24 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ان الاولاد المعتبرين انهم على عاتق المكلف هم اولاده الشرعيون الذين تتوفر فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1) الذكور اذا لم يتجاوزا سن الثامنة عشرة."
        },
        {
          "type": "text",
          "data": "2) البنات قبل زواجهن او اذا كن ارامل او مطلقات ."
        },
        {
          "type": "text",
          "data": "واذا كانت زوجة المكلف تتعاطى مهنة او تشغل وظيفة خاضعة للضريبة فيستفيد كل زوج من التنزيل المعطى للغراب . واذا كان للزوجين اولاد على عاتقهما فيعطى الزوج تنزيلا اضافيا عن اولاده, وهو الفرق بين التنزيل المعطى للمكلف المتزوج والتنزيل المعطى لمن كان له اولاد."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ان المنافع العينية التي تعطي علاوة على الرواتب والاجور يجب ان تخمن كل سنة بغية اخضاعها للضريبة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ التي تقطع من راتب او اجرة احد المستخدمين بغية تخصيصه فيما بعد بمعاش تقاعد لا تنزل من الدخل غير الصافي وفقا لاحكام المادة 45 من القانون الا اذا كانت انظمة المؤسسة التي ينتمي اليها هذا المستخدم توجب الاقتطاع على جميع مستخدميها الدائمين بدون استثناء."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يبين في السجل والتصريحات المنصوص عليها في المادتين 46 و 47 من القانون جميع المستخدمين, مهما كانت القابهم او رتبهم, سواء كانوا مرتبطين برب العمل بموجب عقد شفاهي او خطي, او كان القانون بفرضهم عليه, او كانوا يشتغلون عنده بصورة دائمة او عرضا. ويجب ان تحتوي هذه السجلات والتصريحات على المعلومات على المعلومات التالية :"
        },
        {
          "type": "text",
          "data": "1) مع الاسم والكنية ونوع الوظيفة: حالة المستخدم العائلية (اعزب ام متزوج. اعباؤه العائلية كما هي محددة في المادة 29 من هذا المرسوم)."
        },
        {
          "type": "text",
          "data": "2) مع المبالغ الواجب تنزيلها من الدخل غير الصافي: مقدار التنزيل من الاساس ."
        },
        {
          "type": "text",
          "data": "3) الضريبة المقتطعة من الراتب ."
        },
        {
          "type": "text",
          "data": "ويبين في السجلات حتى المستخدمين غير الخاضعين للضريبة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يحدد وفقا لاحكام المادة 29 من هذا المرسوم التنزيل من الاساس المعطى بموجب المادة 51 من القانون للمتزوجين او لمن كان لهم اولاد."
        },
        {
          "type": "text",
          "data": "وعلى المستخدم الذي يشتغل عند اكثر من رب عمل واحد ان يبين في التصريح المنصوص عليه في المادة 48 من القانون رب العمل الرئيسي الذي يجب عليه اجراء التنزيل من الاساس ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اذا دفع رب عمل الى احد مستخدميه خلال شهر معين علاوات كحصة مئوية في الارباح, او اكراميات , او جوائز, او تعويضات طارئة الخ... حسبت الضريبة المتوجبة على العلاوة على اساس المعدلات التي يجب - تطبيقها في النتيجة على مجموع الدخل السنوي."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اذا انقطع المكلف عن العمل خلال مدة من السنة حق له ان يطلب من الدائرة المختصة خلال الشهر الاول من السنة التالية رد المبلغ المدفوع الى الخزينة زيادة عما هو متوجب لها عليه."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تحسب الضريبة بصورة نهائية على اساس مجموع المبالغ التي قبضها المكلف خلال السنة كما هي مبنية في تصريحات رب العمل او تصريحات المستخدم نفسه, وذلك بعد ان يدقق المراقب فيها."
        },
        {
          "type": "text",
          "data": "واي فرق يكون متوجبا على المكلف يذكر في جداول التكليف المتعلقة بالصنف الثاني من السنة ويلزم رب العمل الرئيسي بدفعه الى الخزينة وفقا لاحكام المادة 57 من القانون, على ان يقتطع القيمة المدفوعة من اول مبلغ يستحق عليه بعد ذاك الى المستخدم الذي عدل تكليفه."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "ان المستخدم الذي يتعاطى مهنة خاضعة للضريبة المحدثة بموجب الباب الاول من القانون يكلف بكل ضريبة على حدة ولا يجوز لرب العمل ان ينزل اي مبلغ كان من اساس رواتبه او اجوره وفقا لاحكام المادة 52 من القانون."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يتولى مصفي الراتب الرئيسي حساب الضريبة المتوجبة على الموظفين والمستخدمين والعمال من جميع الفئات الذين يقبضون رواتبهم واجورهم من الدولة او البلديات او غيرها من الادارات العامة, او على المتقاعدين الذين يقبضون معاشاتهم من الادارات نفسها."
        },
        {
          "type": "text",
          "data": "واذا كان الدفع يجري من صندوق عام غير صندوق الدولة وجب على المصفي ان يرسل الى دائرة الموارد العامة في وزارة المالية خلال شهري كانون الثاني وتموز من كل سنة جدولا اسميا بالمبالغ المدفوعة والضريبة المقتطعة خلال النصف السابق من السنة."
        },
        {
          "type": "text",
          "data": "ويبين على هذا الجدول رقم وتاريخ الوصل الذي قبضت بموجبه الضريبة المقتطعة الى الخزينة."
        },
        {
          "type": "text",
          "data": "اما التصريح المنصوص عليه في المادة 48 من القانون فيجب على الموظفين والمستخدمين والعمال والمتقاعدين المذكورين اعلاه ان يقدموه مرة واحدة في السنة خلال شهر كانون الثاني وتذكر في هذا التصريح:"
        },
        {
          "type": "text",
          "data": "1) التعويضات والمنافع العينية وغيرها من العلاوات الدائمة التي تضاف الى الراتب الرئيسي."
        },
        {
          "type": "text",
          "data": "2) التعويضات الطارئة والاكراميات الخ... التي استفاد منها صاحب التصريح خلال السنة السابقة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يعنى بحصص الارباح المذكورة في الفقرة الثانية من المادة 61 من القانون حصص الشركاء الموصيين فقط."
        },
        {
          "type": "text",
          "data": "ويعني بمخصصات اعضاء مجلس الادارة المذكورة في الفقرة الثالثة من المادة نفسها سائر المخصصات التي تدفع لهم اخذا من الارباح. وفي مثل هذه الحالة تؤدي الشركات اللبنانية الضريبة الى الخزينة رفقا لاحكام المادتين 66 و67 من القانون."
        },
        {
          "type": "text",
          "data": "اما المخصصات التي يقبضها اعضاء مجلس الادارة لقاء خدمات يؤدونها فعلا للشركة فانها خاضعة لضريبة الرواتب والاجور."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "ان الاستفادة من الاعفاء المنصوص عليه في الفقرتين الاولى والثانية من المادة 63 من القانون معلق على الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "1) ان يكون رأسمال الشركة او المؤسسة قد خفض في الانظمة وفي الميزانية (البيلانجو) تخفيضا يوازي مقدار الاستهلاكات والمردودات ."
        },
        {
          "type": "text",
          "data": "2) ان يكون قد اعلن عن هذا التخفيض بالطرق القانونية ويقدم طلب الاعفاء الى الدائرة المختصة مع المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1) نسخة مصدقة عن القرار القاضي باجواء الاستهلاك او الرد او خلاصة مصدقة عن صك الامتياز تبرر الاستهلاك."
        },
        {
          "type": "text",
          "data": "2) جدول تبين فيه عدد الاسهم, وقيمتها الاسمية, ومقدار الرأسمال المدفوع, والاستهلاكات السابقة, وكذلك اي تخفيض يكون قد طرأ على الرأسمال قبلا."
        },
        {
          "type": "text",
          "data": "3) تقويما(جردة) مفصلا تبين فيه الاموال المقيدة في باب \"الاصول\" وقيمتها الحقيقية وقت تقديم الطلب (بقطع النظر عن اي تخمين دون في الميزانية او في اي مستند آخر) وكذلك الاموال المقيدة في باب \"الخصوم\" ويمنح الاعفاء اذا تبين من المستندات المقدمة انه في حالة تنزيل الخصوم الحقيقة من الاصول لا يبقى سوى رأسمال الشركة, بقطع النظر عن الاستهلاكات والمردودات المطلوب اعفاؤها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تستحق الضريبة على واردات الاسهم والسندات المالية الاجنبية عند قبض هذه الواردات في لبنان او في الخارج مهما كانت السنة المالية التي تدفع عنها هذه المبالغ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "ينظم امناء السجل العقاريون جدولا بالديون التأمينية التي تكون معقودة في اول كانون الثاني من السنة وترسل الدوائر العقارية هذا الجدول في خلال الشهر المذكور الى دائرة الموارد العامة في وزارة المالية. وينظم في اول تموز جدول اضافي بالديون التأمينية المعقودة خلال الصنف الاول من السنة ويرسل الى وزارة المالية بالطريقة نفسها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "ان تسديد اي دين تأميني تسدسدا جزئيا او كاملا يجب ان يسجل في امانة السجل العقاري التي سجل فيها الصك الاصلي. وفي حالة عدم التسجيل يعتبر التسديد كأنه لم يكن عند فرض الضريبة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "لاجل فرض الضريبة تحسب فوائد الديون التأمينية المشار اليها في قانون 17 شباط سنة 1938 وفقا لاحكام القانون المذكور."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تذكر عبارة \"ضريبة الدخل\" على الطوابع التي تستوفى بموجبها الضريبة وفقا لاحكام المادة 83 من القانون. وريثما تعرض هذه الطوابع للبيع يمكن تسديد الضريبة بواسطة الطوابع الاميرية العادية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تجري الدفعات المنصوص عليها في المواد 67 و73 و86 من القانون الى صندوق الخزينة المختص وفقا لامر قبض تصدره الدائرة المختصة بناء على طلب المكلف . ويجب ان تضم الى هذا الطلب المستندات المنصوص عليها في كل مادة من المواد المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 آذار سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء, وزير المالية\nالامضاء: عبد الحميد كرامه"
}