{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176321",
  "title": "انشاء لواء الحرس  الوطني في وزارة الدفاع الوطني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3268",
    "date": " 30/05/1945",
    "oj_number": "23",
    "oj_publish_date": "06/06/1945",
    "oj_page": "385-387"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ في وزارة الدفاع الوطني لواء من الجنود يطلق عليه اسم\r\nالحرس  الوطني, يناط به المحافظة على سلامة البلاد ومؤازرة\r\nقوى الامن الداخلي عند اللزوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  لواء الحرس  الوطني من خمسة الاف  ضابط وجندي يوزعون\r\nعلى السريا, والكتائب  والفصائل, ,الارعلة والشراذم بموجب\r\nملاك يحدد بقرار من وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتولى قيادة لواء الحرس  الوطني ضابط كبير يلقب  بقائد الحرس\r\nالوطني يعين بمرسوم بناء على اقتراح وزير الدفاع الوطني, وبعد\r\nاستماع مجلس  الوزراء.\r\nيؤازر قائد اللواء هيئة اركان حرب  تؤخذ من ملاك اللواء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى قيادة وحدات  الحرس  الوطني الضباط والرتباء كما يلي:\r\nالسرية: ضابط كبير\r\nالكتيبة: ضابط برتبة نقيب  (يوزباشي)\r\nالفصيلة: ملازم اول, او ملازم, او نائب  اول (ادجودان شاف )\r\nاو نائب  ضابط (ادجودان) او مرشح ضابط (اسبيران) او رقيب\r\nاول (باشجاويش )\r\nالرعيل: ضابط صف  برتبة نائب  ضابط (ادجودان) او مرشح ضابط\r\n(اسبيران) او رقيب  اول (باشجاويش ) او رقيب  (جاويش )\r\nالشرذمة: رقيب  (جاويش ) او عريف  (اونباشي)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيؤخذ ضباط الحرس  الوطني من:\r\n1) ضباط الدرك اللبناني\r\n2) من النواب  الاولين (ادجودان شاف ) ومن نواب  الضباط\r\n(ادجودان) ومن مرشحي الضباط (الاسبيرانية) في الدرك اللبناني\r\nالذين يمكن ترقيتهم لرتبة ملازم (ملازم ثان) بصورة وقتية مدة\r\nاستخدامهم في الحرس  الوطني.\r\n3) ويمكن ايضا لدى الحاجة قبول الضباط اللبنانين المسرحين\r\nمن الدرك والجيوش  النظامية بشرطين:\r\nآ- اذا اقرت  اهليتهم البدنية لجنة طبية مؤلفة وفقا لاحكام\r\nالمادة الحادية عشرة من هذا المرسوم.\r\nب - اذا تثبتت  لجنة عسكرية مؤلفة من قائد اللواء واثنين\r\nمن قادة السرايا من كفاءتهم المسلكية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيؤخذ رتباء الحرس  الوطني من:\r\n1) ضباط الصف  والعرفاء (الاونباشية) والدركيين من الدرك اللبناني الذين\r\nيدمجون-\r\n في الحرس  الوطني برتبة اعلى من رتبتهم\r\nوتكون هذه الرتبة وقتية للمدة التي يستخدمون فيها في هذه\r\nالوحدات . 2) من اللبنانيين الذين سبقت  لهم الخدمة بصفة رتباء في الدرك\r\nاللبناني-\r\n او الجيوش  النظامية, اذا اقرت  لجنة طبية اهليتهم للخدمة العسكرية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيقبل في الحرس  الوطني تطوع الشبان اللبنانيين الحائزين\r\nعلى الشروط التالية:\r\n1) ان يكون عمر الطالب  18 سنة على الاقل و 35 سنة على الاكثر.\r\n2) ان يكون حائزا على الاهلية البدنية الضرورية للخدمة\r\nالعسكرية طبقا لمنطوق المرسوم 3795 تاريخ 21 ايلول سنة 1928.\r\n3) ان لا يكون محكوما باحكام شائنة او ملاحقا بجرم جنائي\r\nاو جناحي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتحتم على كل متطوع ان يقدم الى لجنة التجنيد الاوراق الاتي\r\nبيانها:\r\n- السجل العدلي\r\n- تذكرة الهوية\r\n- شهادة من النيابة العامة من المحافظة التي نشأ فيها تثبت  انه ليس\r\nموضوع اية-\r\n مقاضاة عدلية.\r\n- شهادة من قائد درك القضاء الذي نشأ فيه تنطق بحسن سيرته\r\nوسلوكه واخلاصه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيفتح باب  التطوع في بيروت  وطرابلس  وصيدا وزحلة في موعد\r\nيحدده وزير الدفاع الوطني على يد لجان مؤلفة من:\r\nمقدم (بكباشي) قائد سرية                   رئيس\r\nنقيب  (يوزباشي) قائد كتيبة                عضو\r\nملازم قائد فصيلة                           \"\r\nطبيب  عسكري او رئيس  المكتب  الصحي في المحافظة      عضو\r\nتمتحن هذه اللجان الطلاب  من حيث  اهليتهم للخدمة العسكرية\r\nوتدقق في الاوراق التي يقدمونها لترى فيما اذا كانت  مطابقة\r\nلنصوص  المادة الثامنة من هذا المرسوم, وبعد ان تكلف  الطالب\r\nالتوقيع على عقد التطوع ترفع الملف  الى قائد اللواء الذي\r\nيبت  في امره نهائيا ويستصدر قرارات  التعيين من وزير الدفاع\r\nالوطني"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان مدة التطوع هي لسنتين على الاقل. وهذا لا يحول دون صرف\r\nالمتطوع من الخدمة في اي وقت  كان بناء على اقتراح قائد\r\nاللواء المبني على اسباب  صحية او مسلكية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتؤلف  اللجنة الطبية المنصوص  عنها في المرسوم 3795 الصادر\r\nفي 21 ايلول 1928 من ثلاثة اطباء يعينهم وزير الدفاع ويكون\r\nلاعلاهم رتبة او لاقدمهم في الرتبة صفة الرئاسة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان ضباط ورتباء وانفار الدرك اللبناني الذين ينضوون في وحدات\r\nالحرس  الوطني يحتفظون بجميع حقوقهم في الدرك اللبناني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي ما خلا النصوص  الواردة في هذا المرسوم والى ان تصدر\r\nانظمة خاصة لهذه القوات  المسلحة, يخضع جنود الحرس  الوطني\r\nمن ضباط ورتباء وانفار لاحكام الانظمة والقوانين المعمول\r\nبها في الدرك اللبناني ولقانون التقاعد العام.\r\nاما الصلاحيات  التي يمارسها وزير الداخلية وفقا لاحكام تلك\r\nالقوانين والانظمة فتعود الى وزير الدفاع بما يختص  بلواء\r\nالحرس  الوطني"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايار سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  النواب  وزير الدفاع الوطني\nوزير الداخلية بالوكالة\nالامضاء: عبد الحميد كرامه"
}