{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244161",
  "title": "تنظيم شؤون الموظفين اللبنانيين الذين كانوا في خدمة\r\nالمفوضية العليا للجمهورية الفرنسية ومن ثم في خدمة\r\nالمندوبية العامة لفرنسا المحاربة والدوائر المشتركة التابعة\r\nلها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3281",
    "date": " 02/06/1945",
    "oj_number": "24",
    "oj_publish_date": "13/06/1945",
    "oj_page": "416-417"
  },
  "preamble": "",
  "articles": [
    {
      "number": "-\r\n الثالثة والمواد 4 و5 و6 و7 من المرسوم عدد 168 السالف  الذكر.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الموظفين اللبنانيين الذين كانوا في خدمة المفوضية العليا\r\nللجمهورية الفرنسية ومن ثم في خدمة المندوبية العامة لفرنسا\r\nالمحاربة في خدمة الدوائر المشتركة التي كانت  تابعة لها\r\nوالذين ادخلتهم الحكومة اللبنانية في خدمتها او في خدمة احدى\r\nالدوائر الخاضعة لسلطة المجلس  الاعلى للمصالح المشتركة,\r\nيمكنهم ان يطلبوا ادخال الخدمات  التي ادوها في الادارات\r\nالمذكورة في حساب  معاش  التقاعد او تعويض  الصرف  ضمن الشروط التالية:\r\nاولا : ان يعيدوا نقدا نصف  قيمة التسريح الذي تناولوه خلال مهلة تبتدىء\r\nمن تاريخ-\r\n حق الاختيار المنصوص  عليه في المادة الرابعة من هذا المرسوم وتنتهي في\r\n31 كانون-\r\n الاول سنة 1945.\r\nثانيا : ان يدفعوا النصف  الاخر من قيمة تعويض  التسريح مع\r\nمتأخرات  المحسومات  التقاعدية المحسومة على اساس  المعدلات\r\nالتي طبقت  في المدات  ذاتها على موظفي الحكومة اللبنانية\r\nبعد اجراء التخفيضات  المنصوص  عنها في المادة الثانية من\r\nالمرسوم رقم 168 المشار اليه ويجري هذا الدفع بنسبة (15)\r\nخمسة عشر بالمئة تستقطع اعتبارا من اول ايلول سنة 1945 من\r\nمجموع الرواتب  غير الصافية مضافا اليها تعويضات  غلاء\r\nالمعيشة التي يتناولها حاليا اصحاب  الشأن.\r\nويترك للموظفين المشار اليهم حق الخيار في تبرئه كامل ذمتهم\r\nمن الدين نحو الخزينة مسبقا وفي اي وقت  شاؤوا قبل انقضاء\r\nالمدة اللازمة لتسديد القيمة المطلوبة مقسطة وفقا للفقرة\r\nالثانية من هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجري حساب  المحسومات  التقاعدية ابتداء من تاريخ ادخال\r\nالموظفين المذكورين في خدمة الحكومة اللبنانية او في احدى\r\nالدوائر الخاضعة لسلطة المجلس  الاعلى للمصالح المشتركة\r\nعلى اساس  الرواتب  المحددة بالمرسوم عدد 261 الصادر بتاريخ\r\n20 ايلول سنة 1943 او على اساس  الرواتب  التي يحصلون عليها\r\nبطريقة الترقي او الترفيع وفقا للقوانين والانظمة النافذة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لهؤلاء الموظفين ان يختاروا خلال مهلة تنتهي في 31 تموز\r\nسنة 1945 الاستفادة من الاحكام المذكورة آنفا.\r\nويجب  ان يصرح عن هذا الاختيار بعريضة تقدم لوزارة المالية.\r\nوفي حال عدم تقديم طلب  الاختيار ضمن المهلة المنصوص  عنها,\r\nفان الخدمات  السابقة لتاريخ ادخالهم في الملاكات  اللبنانية\r\nاو في ملاكات  دوائر المصالح المشتركة لا تدخل في  حساب  التقاعد.\r\nاذا انقضت  المدة المنصوص  عليها في الفقرة الاولى من المادة\r\nالاولى ولم يكن الموظفون قد اكملوا تسديد كامل نصف  التعويض\r\nالمشار اليه يعتبرون كانهم تنازلوا عن خدماتهم السابقة وتعاد اليهم\r\nالمبالغ التي-\r\n يكونون قد دفعوها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتشمل احكام هذا المرسوم الموظفين اللبنانيين في المندوبية\r\nالعامة المصنفين بموجب  المرسوم رقم 261 الصادر بتاريخ 20\r\nايلول سنة 1943 والتابعين حاليا الى دوائر عامة تنقل بعد\r\nصدور هذا المرسوم الى الحكومة اللبنانية او لاحدى دوائر المصالح المشتركة\r\nيقدم طلب  الاختيار المنصوص  عليه في المادة الثالثة من هذا\r\nالمرسوم في مهلة شهرين تنبتدىء من تاريخ استلام الحكومة\r\nاللبنانية الدوائر المذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة,\r\nوتلغى بموجبه جميع النصوص  المخالفة له وبنوع خاص  الفقرة الثانية من\r\nالمادة-\r\n الثالثة والمواد 4 و5 و6 و7 من المرسوم عدد 168 السالف  الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 حزيران سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: عبد الحميد كرامه"
}