{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188347",
  "title": "يتعلق بمعاينة الاثمار التي يراد تصديرها ومنع تصدير الاثمار\r\nغير الصالحة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3874",
    "date": " 12/09/1945",
    "oj_number": "38",
    "oj_publish_date": "19/09/1945",
    "oj_page": "682-683"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على المرسوم الاشتراعي رقم 48/ل المؤرخ في 27 تشرين\nالاول سنة 1932 القاضي بانشاء مراقبة اصدار الفاكهة\nوبناء على اقتراح وزير الزراعة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "التاسعة:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nلا يجوز لاي شخص  ان يصدر او يسهل تصدير الاثمار (خوخ,كرز,\r\nجنارك, سفرجل, مشمش , دراق, اكيدنيا, موز, تفاح, اجاص ,\r\nعنب , او يحاول تصديرها مباشرة او غير مباشرة من لبنان\r\nالى اي بلاد غير البلاد المستثناة بقرار من وزير الزاراعة\r\nالا اذا كانت  قد فحصت  وعوينت  الصناديق التي عبئت  فيها\r\nتلك الاثمار من قبل دائرة المراقبة اللبنانية تصدير الثمار\r\nواجازتها للتصدير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nكل من اراد ان يصدر اثمارا من لبنان عليه ان يعلن ذلك\r\nبمقتضى احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nيجوز لدائرة المراقبة ان تفحص  الاثمار التي يراد تصديرها في\r\nالمكان او الامكنة المعينة وعليها ان ترفض  اجازة تصديرها\r\nاذا تبين لها بانها غير صالحة وتدمغ الصناديق بالماركة\r\nالرسمية المنشاة بالمرسوم رقم 1495 المؤرخ في 30 كانون\r\nالاول سنة 1933 وتعني عبارة الاثمار غير الصالحة الاثمار\r\nالتي بحسب  رأي دوائر  المراقبة تكون عند معاينتها اما\r\nكثيرة النضوج او غير ناضجة او متضررة او في حالة رديئة\r\nاو مصابة بمرض  او غير صالحة للشحن والتي تضر بمصالح لبنان\r\nالزراعية اذا شحنت ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nاذا رفضت  دوائر المراقبة اجازة تصدير اية ارسالية من الاثمار\r\nوجب  عليها ان تبلغ المصدر فورا اعلانا خطيا تبين فيه اسباب\r\nالرفض  ويحق للمصدر حينئذ ان يعترض  على القرار الصادر بالرفض\r\nالى اللجنة التحكيمية المشكلة في المادة 11 من لمرسوم\r\nالاشتراعي رقم 48/ل المؤرخ في 27 تشرين الاول سنة 1932\r\nوتطبق على هذه الارسالية احكام المادة 12 من هذا المرسوم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة:\r\nاذا رفضت  دائرة المراقبة اجازة تصدير اية ارسالية من الاثمار\r\nولم يطلب  المصدر في ظرف  48 ساعة من الرفض  احالة المسألة\r\nالى اللجنة التحكيمية بمقتضى احكام المادة السابقة او اذا\r\nكانت  المسألة قد احيلت  الى اللجنة وايدت  اللجنة رفض\r\nالدائرة وجب  على المصدر ان ينقل الارسالية في الوقت\r\nالمعين من المكان الذي جرت  معاينتها فيه ويكلف  بدفع\r\nجميع نفقات  خزن تلك الاثمار الى ان ينقلها وفقا لاحكام\r\nالمادة 13 من المرسوم الاشتراعي رقم 48/ل ويجوز اثلاف\r\nالاثمار التي لم تنقل على هذه الصورة المعينة او التصرف\r\nفيها بطريقة اخرى بناء على تعويض  وزير الزراعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة:\r\nلا تقام دعوى او تتخذ اجراآت  قانونية ضد الحكومة او اي\r\nموظف  من موظفيها بسبب  اي ضرر نشأ عن ابقاء الاثمار لاجل\r\nمعاينتها بمقتضى هذا المرسوم او ما طرأ عليها من الفساد من\r\nجراء ذلك وفقا لاحكام المادة 15 من المرسوم الاشتراعي رقم\r\n48/ل"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة:\r\nيحق لوزير الزراعة ان يضع انظمة لاي امر من الامور التالية\r\nوان يعدلها او يلغيها.\r\n1- تعيين تاريخ التصدير لكل نوع من انواع الاثمار\r\nب - طريقة تعبئة الاثمار التي يراد تصديرها وحجم الصناديق\r\nالتي تستعمل للتصدير واوصافها ونوعها\r\nج- تعيين ميعاد جلب  الاثمار التي يراد تصديرها الى مكان\r\nالمعاينة.\r\nد- تعيين طريقة دمغ الصناديق التي يراد استعمالها لتصدير\r\nالاثمار فيها بعلامة مخصوصة وكيفية كتابة العناوين عليها\r\nوتسكيرهم\r\nه- تعيين حالة وصنف  الاثمار التي يراد تصديرها وكيفية وضع\r\nالعلامات  المخصوصة حسب  اختلاف  حالة الاثمار وصنعها.\r\nو- نسبة ما يجب  ان تعاينه دوائر المراقبة من كل ارسالية\r\nيراد تصديرها.\r\nز- كيفية دمغ صناديق الاثمار التي اجازت  دوائر المراقبة\r\nتصديرها او رفضها لانها غير صالحة\r\nح- الرسوم التي يدفعها المصدر بمقتضى هذا المرسوم لقاء\r\nمعاينة الاثمار او خزنها وميعاد وكيفية دفعها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة:\r\nكل مخالفة لاحكام البنود المبنية في ما يلي يعاقب  مرتكبها\r\nوفقا للمادة 14 من المرسوم الاشتراعي رقم 48/ل\r\n1- من صدر اثمارا من لبنان خلافا لاحكام هذا المرسوم او\r\nالاثمار التي رفضت  دائرة المراقبة تصديرها لانها غير\r\nصالحة او لسبب  او سمح بتصديرها او حاول ذلك\r\nب - من علق دوائر المراقبة عن تنفيذ واجباتها تنفيذا مشروعا\r\nج - من تخلف  عن نقل الاثمار من مكان المعاينة متى اقتضى نقلها بمقتضى\r\nالمرسوم\r\nد- من خالف  احكام هذا المرسوم والقرارات  المتممة له."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايلول سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير الزراعة\nالامضاء: احمد الاسعد"
}