{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244715",
  "title": "تحوير لباس  الجيش  اللبناني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4298",
    "date": " 13/11/1945",
    "oj_number": "47",
    "oj_publish_date": "21/11/1945",
    "oj_page": "909-912"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيدخل هذا التحوير الوارد في المرسوم في حيز التنفيذ اعتبارا\r\nمن 23 تشرين الثاني سنة 1945 وينشر حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يحور لباس  الجيش  اللبناني كما يأتي:\r\nمادة اولى:\r\nالقبعة.\r\n                     في فصل الشتاء\r\n1) - للضباط تستبدل القبعة الحالية (كابي) بقبعة جديدة\r\n(كاسكيت ) من الكبردين الكاكي جذعها محاط بشريطة من الحرير\r\nالمحبك لونها كاكي, ومن الامام جلدة من اللون الاصهب\r\n(Cuir Fauve) وظلة جلدية من اللون نفسه تثبت  الجلدة العاصبة\r\n(Jugulaire) على جانبي القبعة بزرين مذهبين قطر كل منهما 16\r\nملمترا تظهر عليها ارزة ناتئة. وتكون طاسة (Calotte) القبعة\r\nلينة منتصبة من الجهة الامامية بواسطة قطعة معدنية موضوعة\r\nفي الداخل مجهزة بثقب  يسمح لتثبيت  شارة القوى اللبنانية.\r\nب - صف  الضباط ; (نواب  اول - نواب  ضباط - رقباء اول - رقباء).\r\nتستبدل قبعتهم الحالية (كابي) بقبعة مماثلة لقبعة الضباط\r\nفيما عدا نقطتين: تكون الجلدة العاصبة مثبتة بزرين من النحاس\r\nالاصفر ولا يحاط جذع القبعة الذي هو من الكبردين الكاكي بحرير\r\nمحبك\r\n                         في فصل الصيف\r\nتستبدل القبعة الحالية (كابي) بقبعة من نفس  النموذج المذكور اعلاه من\r\nنسيج-\r\n الكتان الكالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشارة السلاح (Ecusson)\r\nتستبدل الارزتان المفضضة والبيضاء المطرزة على شارة السلاح\r\n(Ecusson) بارزة مذهبة للضباط ونواب  الضباط, وبارزة من الجوخ\r\nالاصفر للعرفاء ولجنود الصفين الاول والثاني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالشارات .\r\nتكون الشارات  المعدنية التي للضباط مذهبة وتكون من النحاس\r\nالاصفر لنواب  الضباط.\r\n1- وصف  شارات  القبعة:\r\nارزة معدنية ارتفاعها 29 ملمتر ومدى عرضها 40 ملمتر. ترتكز\r\nعلى ركيزة ارتفاعها 6 ملمتر وعرضها 33 ملمتر تمثل سلسلة\r\nجبال مؤلفة من خمس  قمم تترادف  على ثلاثة نتؤات  متتابعة.\r\nوتثبت  الشارة في القبعة بواسطة لولب  ذي رزة (Vis a ecrou)\r\nفوق قطعة مدورة من القماش  قطرها 42 ملمتر وهي من لون ونسيج\r\nالسلاح.\r\n2- وصف  شارات  الرتب :\r\n1- نجمة معدنية ذات  خمسة فروع قطرها 29 ملمتر تحمل في منتصفها\r\nوعلى قاعدة مخمسة الاضلاع طول ضلعها 2/1,6 ملمتر, ارزة ناتئة\r\nارتفاعها 9 ملمتر ومدى عرضها 11 ملمتر وتحمل النجمة في قفاها\r\nعلاقتين (Tenons) لتثبيتها.\r\nب - ارزة معدنية ارتفاعها 23 ملمتر ومدى عرضها 33 ملمتر,\r\nتنبعث  ساقيها من سلسلة جبال ارتفاعها 5 ملمتر وعرضها 22\r\nملمتر مؤلفة من 5 قمم تترادف  على ثلاث  نتؤات  متتابعة.\r\nوتحمل الارزة علاقتين للتثبت .\r\nج - شرائط من الصوف  الاصفر لجنود الصف  الاول وللعرفاء\r\nويكون لنواب  الضباط نسيج مذهب  (قصب ً وتتخذ شكل سبعة\r\nبحيث  يكون عرضها 13 ملمتر وطول كل ضلع 80 ملمتر والانفراج\r\nالافقي بين طرفي الضلعين 120 ملمتر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nوضع الشارات  بحسب  الرتب .\r\n1- الضباط : تلبس  الشارات  على الكتافتين (Epoulettes) بحيث\r\nيكون جذع الارزة لصوب  الكتف  ورأسها باتجاه الرقبة وبحيث\r\nيكون طرف  الشارة الاولى بعيدا 10 ملمتر عن خياطة الكثافة\r\nبالكنف . وتوضع بقية الشارات  متباعدة 5 ملمتر الواحدة عن\r\nالاخرى باتجاه الرقبة.\r\nالملازم - نجمة واحدة\r\nالملازم اول - نجمتان\r\nالنقيب  - ثلاث  انجم\r\nالمقدم  - ارزة كتفية\r\nالعقيد  - ارزة كتفية لجهة الكتف  تليها نجمة لجهة الرقبة.\r\nالزعيم  - ارزة كتفية تتبعها باتجاه الرقبة نجمتان.\r\nتلبس  هذه الشارات :\r\nشتاء : على نفس  الكتافات  الثابتة(Epaulettes fixes)\r\nوتوضع كل واحدة منها على دائرة من قماش  ولون السلاح وقطرها\r\n30 ملمتر للانجم و 34 ملمتر للارزة الكنفية.\r\nصيفا : على كتافات  متنقلة مستطيلة الشكل قاعدتها من جهة\r\nالكتف  60 ملمتر وتنتهي من جهة الرقبة بمثلث  قاعدته 50 ملمتر\r\nوارتفاعه 50 ملمتر في المثلث  عروة لتثبيت  الكثافة المتنقلة\r\nبالكتف .\r\nان طول الكتافة المتنقلة يساوي عرض  الكتف  ويجب  الا تتجاوز\r\nخياطة الكم بالكتف . يصنع وجه الكتافة المنتقلة من قماش  هو\r\nبلون وقماش  السلاح وقفاها من نسيج كاكي. وهي ملتصقة بالكثافة\r\nالثابتة بحيث  تكون المسافة بين خياطة الكتافة بالكتف  وبين\r\nالشارة القريبة من الخياطة 10 ملمتر.\r\n2- نواب  الضباط:\r\nيلبسون شارات  الرتب  على الكم الايسر بحيث  يكون منتصف\r\nالشارات  واقعا على الخط المار في وسط الكتافة.\r\nأ- النائب  الاول:\r\nارزة قبعة موضوعة على بعد 90 ملمتر من خياطة الكم بالكتف\r\nويليها من الجهة السفلى نجمة على بعده ملمتر. والاثنتان\r\n(النجمة والارزة) مثبتتان على مثلث  متساوي الساقين من\r\nنسيج ولون السلاح بحيث  تكون قاعدته لفوق وقياسها 83 ملمتر\r\nوارتفاعه 92 ملمتر.\r\nب  - النائب  ضابط :\r\nارزة قبعة توضع على بعد 90 ملمتر تحت  خياطة الكم بالكتف\r\nمثبتة على دائرة من قماش  ولون السلاح قطرها 42 ملمتر.\r\nج - الرقيب  الاول :\r\nثلاث  شارات  بشكل \"7\" توضع الواحدة في الثانية على مسافة\r\n5 ملمتر بحيث  يكون ملتقى فرعي السبعة على بعد 140 ملمتر\r\nمن خياطة الكم بالكتف . تخيط الشرائط على رقعة من قماش\r\nولون السلاح تزيد 2 ملمتر عن جوانب  الشرائط الخارجية.\r\nد - الرقيب :\r\nشريطتان موضوعتان كما للرقيب  الاول بحيث  يكون ملتقى فرعي\r\nالسبعة على بعد 140 ملمتر من خياطة الكم بالكتف .\r\n3 - العرفاء وجنود الصف  الاول\r\nيلبسون شارات  رتبهم بنفس  الشروط التي للرقباء الاول\r\nوالرقباء\r\n1- العريف :\r\nشريطتان موضوعتان كشريطتي الرقيب .\r\nب  - شريطة واحدة بحيث  يكون ملتقى فرعي السبعة على بعد 140\r\nملمتر من خياطة الكم بالكتف ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n                    الوان السلاح\r\nالمشاة  :  كحلي قناصة                  (نسج لباد)\r\nالخيالة :  ازرق سماوي                      \"\r\nالمدفعية:  احمر قان                        \"\r\nالهندسة :  اسود                            \"\r\nالنقل   :  اخضر حشيشي                      \"\r\nالادارة والتموين والمحاسبات  : مخمل اسود\r\nمصلحة الصحة: مخمل بلون حثالة الخمر\r\nمصلحة الطب  البيطري: مخمل اخضر غامق\r\n        توضع هذه الالوان تحت :\r\n- شارة القبعة\r\n- شارة السلاح (طوق القبة)   (Col de la vareuse)\r\n- شارات  الرتب (في لباس  الشتاء للضباط وفي لباس  الشتاء والصيف  لنواب\r\n الضباط-\r\n والعرفاء وجنود الصف  الاول).\r\nوعلى الكتافات  المتنقلة (في لباس  الصيف  للضباط)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: ازرار:\r\nتكون الازرار معدنية مذهبة للضباط ومن النحاس  الاصفر لنواب\r\nالضباط والعرفاء وجنود الصف  الاول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيدخل هذا التحوير الوارد في المرسوم في حيز التنفيذ اعتبارا\r\nمن 23 تشرين الثاني سنة 1945 وينشر حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 تشرين الثاني سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير الدفاع الوطني\nالامضاء: احمد الاسعد"
}