{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196318",
  "title": "يتعلق بنظام استعمال اللغة السرية في المراسلات  البرقية\r\nالخصوصية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4426",
    "date": " 26/11/1945",
    "oj_number": "49",
    "oj_publish_date": "05/12/1945",
    "oj_page": "959-960"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nوزير البريد والبرق مكلف  تظبيق هذا المرسوم الذي يسري\r\nمفعوله اعتبارً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيؤذن باستعمال اللغة السرية (اصطلاحية وقيمة) في المراسلات\r\nالبرقية بموجب  احكام النظام البرقي الدولي ونظام المواصلات\r\nاللاسلكية العام ووفقا للشروط الخاصة المبينة فيما يلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى مرسل البرقية المحررة كلها او جزء منها بلغة سرية\r\n(اصطلاحية او رقمية ان يذكر على ورقة البرقية الاصلية\r\nعبارة تدل على نوع اللغة السرية المستعملةBentley A B C ,\r\nCode Universel الخ. المصطلح التجاري الخاص  او مصطلح\r\nخصوصي)\r\nتبرق هذه العبارة غير التابعة للاجرة في مستهل البرقية\r\nحتى مركز المورد البرقي اذا كانت  البرقية موجهة الى داخل\r\nلبنان وحتى مركز برق بيروت  اذا كانت  البرقية موجهة الى\r\nالخارج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق  لادارة البريد والمواصلات  السلكية واللاسلكية ان تفرض\r\nترجمة الكلمات  المحررة بلغة سرية (اصطلاحية او رقمية) الى\r\nاللغة الصريحة او ان تفرض  تقديم المصطلح او المفتاح المستعمل\r\nلتحرير او لفك رموز البرقيات  كما يحق لها ان تطلب  عند\r\nالاقتضاء ايداعها مسبقا نسخة مصدقة من المصطلح الخصوصي\r\nالمستعمل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الشخص  المرسل او المرسلة اليه البرقية المحررة بلغة\r\nسرية (اصطلاحية او رقمية) ان يلبي طلب  ادارة البريد\r\nوالمواصلات  السلكية واللاسلكية المار ذكره اعلاه في مهلة\r\nخمسة عشر يوما تبتدىء من تاريخ استلامه الكتاب  المضمون\r\nذا اشعار الاستلام الموجبة اليه بهذا الشأن من قبل الادارة\r\nالمشار اليها\r\nاذا لم يقدم المرسل او المرسل اليه المصطلح او المفتاح\r\nالمذكورين في غضون المهلة المحددة اعلاه او اذا لم يودع في\r\nغضون المهلة نفسها نسخة مصدقة من المصطلح الخصوصي الذي\r\nيستعمله يعتبر عمله هذا رفضا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان رفض  تقديم المصطلح او المفتاح المستعمل لتحرير او لفك\r\nرموز البرقيات  وكذلك رفض  ايداع المصطلح الخصوصي الذي قد\r\nتطلبه الادارة يستوجب  منع الرافضين من التراسل باللغة\r\nالسرية.\r\nيصدر هذا المنع بموجب  امر اداري من قبل مدير ادارة البريد\r\nوالمواصلات  السلكية واللاسلكية العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا ثبت  استعمال اللغة السرية في البرقيات  لعمليات\r\nاحتيالية انتجت  ربحا غير مشروع لمصلحة المتراسلين يجري\r\nبحق هؤلاء التعقيبات  والجزاآت  المنصوص  عليها في القوانين\r\nوالانظمة المعمول بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيستثنى من احكام هذا المرسوم مقامات  السلك الديبلوماسي\r\nاو القنصلي في علاقاتها الرسمية مع السلطات  والرجال\r\nالدبلوماسيين او القنصليين التابعين للبلاد التي يمثلونها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى كل الاحكام السابقة المخالفة لهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nوزير البريد والبرق مكلف  تظبيق هذا المرسوم الذي يسري\r\nمفعوله اعتبارً من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 تشرين الثاني سنة 1945\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير العدلية بالوكالة\nالامضاء: سامي الصلح\nوزير البريد والبرق\nالامضاء: سامي الصلح"
}