{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192944",
  "title": "تعديل بعض  التواريخ المختصة بمعاملات  توزيع رخص  زراعة\r\nالتبغ",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "649",
    "date": " 03/10/1945",
    "oj_number": "43",
    "oj_publish_date": "24/10/1945",
    "oj_page": "803"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nان مدير المالية العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان رخص  زراعة التبغ توزع مباشرة لعام 1946 دون ان يكلف\r\nالمزارعين القيام بالمعاملات  المختصة بتصاريح الزراعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاشخاص  الذين يرخص  لهم بزراعة التبغ سنة 1946 هم:\r\n1- المزارعون المرخصون بزراعة التبغ سنة 1945 والذين\r\nزرعوا بالفعل في السنة المذكورة عدا الذين زرعوا دون ال150\r\nمترا مربعا فهؤلاء لا يمكنهم الاستحصال على رخصة لعام\r\n1946.\r\nب - المزارعون الذين زرعوا تبغا خلال سني 1940 الى 1944\r\nولم يرخصوا بالزراعة عام 1945 لورود تصريحاتهم بعد انقضاء\r\nالمدة القانونية على ان لن تمنح رخص  زراعة لمساحة تقل\r\nعن 250 مترا مربعا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقبل الاعتراضات  على رخص  الزراعة من قبل اصحاب  الشأن\r\nفي الحالات  الآتية:\r\n1- في حالة وفاة المزارع المرخص .\r\nب - في حالة انتقال ملكية العقارات  من المزارع المرخص\r\nالى سواه عن طريق البيع او الهبة.\r\nج - في حالة طلب  احد المزارعين المرخصين التخلي عن رخصته\r\nاو قسم منها لصالح وارث  شرعي. يجب  ان تقدم الاعتراضات\r\nخطيا من ذوي الشأن الى قائمقام القضاء مرفقة بالاوراق\r\nالمثبتة خلال مدة خمسة عشر يوما من تاريخ ابلاغ جداول\r\nالتوزيع لمختاري القرى وينظر في هذه الاعتراضات  في مراكز\r\nالقائماقميات  ومن ثم تحال مع نتيجة درسها الى مديرية المالية\r\nخلال مدة خمسة عشر يوما ابتداء من تاريخ انتهاء المدة\r\nالمعطاة لتقديم الاعتراضات .\r\nفي حالة وقوع اعتراض  من قبل شخص  ما, على رخصة احد المزارعين,\r\nعلى القائمقام ان يبلغ هذا المزارع مآل الاعتراض  لدرسه\r\nعلى ضوء مصلحة الفريقين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد المهل المتعلقة بانجاز مختلف  المعاملات  العائدة لتوزيع\r\nرخص  الزراعة لعام 1946 كما يلي:\r\n1- توزيع المساحات  المخصصة للقرى بموجب  قرار من وزارة\r\nالمالية قبل السادس  من شهر تشرين الاول سنة 1945.\r\nب - تنظيم وتبليغ اللوائح الافرادية لرخص  الزراعة - قبل\r\nالخامس  عشر من شهر تشرين الاول سنة 1945.\r\nج - تقديم الاعتراضات  من قبل المزارعين فيما يتعلق بالاحوال\r\nالمحددة في المادة الثالثة من هذا القرار من الخامس  عشر\r\nالى الثلاثين من تشرين الاول سنة 1945.\r\nد - درس  الاعتراضات  المنوه عنها اعلاه من قبل قائمي المقام\r\nومديرية المالية والبت  فيها, من الواحد الى الخامس  عشر\r\nمن تشرين الثاني سنة 1945.\r\nه - تبليغ لوائح رخص  الزراعة النهائية الى المزارعين بواسطة\r\nمختاري القرى, من الخامس  عشر من تشرين الثاني الى الخامس\r\nمن كانون الاول سنة 1945."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبصورة استثنائية يحق  للمزارعين المرخص  لهم بزراعة التبغ\r\nفي قرية ما ان يزرعوا في قرية غير التي رخص  لهم فيها على\r\nشرط ان يكونوا مالكي الاراضي التي يرغبون في زرعها وان تكون\r\nهذه القرية مرخص  لها بالزراعة وعلى ان يقدموا بذلك طلبا\r\nخطيا الى القائمقام ضمن المهلة المعطاة في الفقرة \"ج\" من\r\nالمادة الرابعة من هذا القرار لتقديم الاعتراضات  اي من\r\nالخامس  عشر الى الثلاثين من تشرين الاول سنة 1945 ويبت\r\nفي هذه الطلبات  بقرار وزاري يتخذ قبل الخامس  عشر من\r\nتشرين الثاني سنة 1945 بناء على اقتراح مدير المالية العام,\r\nوتبلغ الرخص  الجديدة الى ذوي العلاقة قبل الخامس  من كانون\r\nالاول سنة 1945 حسبما هو منصوص  في الفقرة \"ه\" من المادة\r\nالرابعة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان مدير المالية العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 تشرين الاول سنة 1945\nالامضاء: اميل لحود"
}