{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175270",
  "title": "ذيلا وتكملة للقانون الصادر بتاريخ 13-1-1928 المختص\r\nبالمختارين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 20/02/1928",
    "oj_number": "2144",
    "oj_publish_date": "22/02/1928",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nبصورة استثنائية يسمى مختار وهيئة اختيارية لصوفر بطريقة\r\nالتعيين من قبل وزير الداخلية خلافا لاحكام هذا القانون",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nللمحافظ ان يعين للاقتراع اي يوم شاء من ايام الاسبوع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفتح قلم الاقتراع في الاماكن التي يكون عد سكانها المقيمين\r\nاقل من ال1500 في الساعة الثامنة ويختم في الساعة الثانية\r\nعشرة\r\nواذا اقتضت  الحال اعادة الانتخاب  فان دورة الاقتراع\r\nالثانية تجرى في النهار نفسه فيفتح في الساعة الرابعة\r\nعشرة ويقفل في الساعة الثامنة عشرة\r\nاما في المحلات التي يزيد عدد سكانها عن ال1500 فيفتح قلم\r\nالاقتراع في الساعة الثامنة صباحا ويقفل الساعة السابعة عشرة\r\nويجرى الاقتراع بدون انقطاع وذلك في النهار المعين للاقتراع\r\nواذا اقتضت  الحالة اعادة الانتخاب  فانه يجري في اليوم\r\nالتالي حسب  مواعيد اليوم السابق"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكون قلم الاقتراع خاليا من الكتبة في الاماكن التي يقل عدد\r\nسكانها المقيمين عن ال1500 اما في القرى التي يزيد عدد\r\nسكانها المقيمين عن ال1500 فيمكن ان يعين المنتدب  لرئاسة\r\nقلم الاقتراع من رؤساء البلديات  ومشايخ الصلح او المختارين\r\nاو الوكلاء عنهم او اعضاء مجالس  الاختيارية القائمين\r\nبوظائفهم يوم التعيين او احد الاهالي الذين يحسنون القراءة\r\nوالكتابة ولا يحق لاحد منهم ان يتقاضى ادنى تعويض"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة ال11 - من القانون الصادر بتاريخ 13 كانون\r\nالثاني سنة 1928 واستبدلت  بالنص  التالي:\r\nلا يجوز ان يكون شخص  واحد مختارا او عضوا في مجلس\r\nالاختيارية لاكثر من محلة واحدة وكذلك لا يجوز ان يكون\r\nالاب  والابن واخو الزوجة والصهر والاخوة والمصاهرون على\r\nاختلاف  ضروب  المصاهرة مختارين او اعضاء مجلس  اختيارية\r\nفي محلة واحدة واذا لم يتفقوا على هذا الشأن فيجب  على\r\nالمحافظ ان يعلن استقالة الاصغر سنا واذا تساوت  الاعمار\r\nينظم اقتراع لتعيين الشخص  الذي يجب  ان يستقيل ويجري هذا\r\nالاقتراع في اثناء اجتماع خصوصي يعقده مجلس  المحافظة\r\nالاداري"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تبتديء مهلة ال30 - يوما المنصوص  عليها في المادة ال36\r\nمن القانون الصادر بتاريخ 13 كانون الثاني سنة 1928 الا من\r\nاول اذار سنة 1928"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nبصورة استثنائية يسمى مختار وهيئة اختيارية لصوفر بطريقة\r\nالتعيين من قبل وزير الداخلية خلافا لاحكام هذا القانون"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 شباط سنة 1928\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: خليل الخوري\nوزير الداخلية والصحة والاسعاف  العام\nالامضاء: الدكتور ايوب  تابت"
}