{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175272",
  "title": "يختص  بانشاء مجمع علمي لبناني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 20/02/1928",
    "oj_number": "2145",
    "oj_publish_date": "24/02/1928",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القانون ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ في بيروت  مجمع علمي لبناني غرضه المحافظة على اللغة\r\nالعربية وترقيها والبحوث  والاعمال المتعلقة باصول اللغة\r\nالعربية وادابها والآثار وتاريخ لبنان وجغرافيته"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيؤلف  المجمع العلمي اللبناني من 15 خمسة عشر عضوا ويجوز ان\r\nيضم اليهم اعضاء مراسلون من البلاد الواقعة تحت  الانتداب\r\nوالبلاد الاجنبية. ولرئيس  الجمهورية مرسوم عدد اعضاء المجمع\r\nالعلمي الى ثلاثين عضوا فقط ولا يجوز ان يزاد هذا العدد الا\r\nبقانون خاص"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان يكون عضو المجمع العلمي لبنانيا بالغا الثلاثين سنة\r\nعلى الاقل ولا يكون محكوما عليه بمادة جنائية او بأحدى مواد\r\nالجنحة الآتية: السرقة والاختلاس  وسؤ الائتمان وان يكون قد\r\nعرف  واشتهر في البلاد بعلمه واختصاصه او بمزاياه الفنية مدة\r\nلا تقل عن عشرين سنة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرتبط المجمع العلمي اداريا بوزارة المعارف  العامة والفنون\r\nالجميلة يكلف  وزير المعارف  العامة والفنون الجميلة درس  جميع الوسائل\r\nالمتعلقة-\r\n بالمجمع وبوجه خاص  المسائل التي يجب\r\nعرضها على رئيس  الجمهورية:\r\n(1) يعد وزير المعارف  العامة مشاريع المراسيم والقرارات\r\nالتي تتعلق بنظام المجمع الاساسي وبتعيين رئيس  واعضاء\r\nالمجمع العلمي\r\n(2) يدرس  طلبات  رئيس  المجمع المختصة بالمساعدات  المالية\r\nويرفعها الى رئيس  الحكومة مشفوعة برأيه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين رئيس  الجمهورية بناء على اقتراح وزير المعارف  العامة\r\nاعضاء الهيئة الاولى"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيدير المجمع العلمي رئيس  ينتخبه زملاؤه بالاقتراع السري\r\nوتكون مدة رئاسته سنة واحدة قابلة للتجديد. يعاون الرئيس\r\nعضوان ينتخبهما المجمع بالشروط السابقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة - لدى فروغ احدى كراسي الاعضاء تلتئم هيئة\r\nالمجمع في جلسة عامة بدعوة من الرئيس  وتنتخب  الخلف\r\nيكون انتخاب  المرشح قانونيا اذا اجتمعت  له اكثرية المصوتين\r\nالمطلقة في الدورتين الاولى والثانية والاكثرية النسبية في\r\nالدورة الثالثة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة تضع هيئة المجمع نظامها الداخلي\r\nتبحث  الهيئة في جميع المسائل المتعلقة بالاغراض  المذكورة\r\nفي المادة الاولى وتبدي تمنياتها في ما يتعلق بالبحوث\r\nوالاعمال العلمية التي ترى وجوبا لاجرائها وفيما يتعلق\r\nبالنشرات  التي تقرر نشرها وباشتراك المجمع في المؤتمرات\r\nالعلمية الدولية وتمثيله فيها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتمتع المجمع العلمي بالشخصية المعنوية وبالاستقلال في\r\nموازنته\r\nان الواردات  في موازنة المجمع العلمي هي نتائج الهبات\r\nوالمساعدات  المالية التي تمنحها الحكومة والمتبرعين في سبيل\r\nالنهضات  العلمية والعمرانية\r\nاما النفقات  فتكون:\r\n1) التعويضات  التي يمكن منحها بقرار وزاري للرئيس  وللعضوين\r\nالمساعدين ضمن نطاق الاعتمادات  التي يقرها مجلس  النواب\r\n2) التعويضات  الخاصة التي تمنح بالشروط نفسها لاعضاء المجمع\r\nمقابل لمحاضرات  والاعمال التي تكلفهم الهيئة بها\r\n3) نفقات  الايجار والصيانة والتدفئة والتنوير والاثاث\r\nللمحلات  المعدة للمجمع\r\n4) نفقات  المراسلات  والاشتراك في النشرات\r\n5) نفقات  طبع ونشر المؤلفات  العلمية والادبية واصدار نشرة\r\nباعمال الهيئة\r\n6) نفقات  تمثيل واشتراك المجمع في الجمعيات  الدولية\r\nالعلمية اذا وافق رئيس  الجمهورية على تمن ترفعه الهيئة بهذا\r\nالشأن\r\n7) وضع جوائز لمكافأة او تنشيط المؤلفات  العلمية والادبية\r\nيضع رئيس  المجمع بمعاونة مساعديه مشروع الموازنة في بدء كل\r\nسنة ويعرض  هذا المشروع على تصديق رئيس  الجمهورية باقتراح\r\nوزير المعارف  العامة والفنون الجميلة\r\nينفذ مشروع الموازنة وفقا للانظمة المتبعة في دوائر المحاسبة\r\nالرسمية ويتولى ضبط قيودها محاسب  وزارة المعارف  العامة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القانون ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 شباط سنة 1928\nشارل دباس\nصدر عن رئيس  الجمهورية اللبنانية\nرئيس  مجلس  الوزراء\nوزير المعارف  العامة والفنون الجميلة\nبشاره خليل الخوري"
}