{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175264",
  "title": "قانون في التنظيم القضائي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 17/02/1928",
    "oj_number": "2142",
    "oj_publish_date": "17/02/1928",
    "oj_page": "2-4"
  },
  "preamble": "اقر مجلس  النواب\nونشر رئيس  الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "الثانية. اما الدعاوي الجزائية\r\nالموجودة قيد التحقيق فتنقل على حالتها الى قاضي التحقيق الذي اصبح ذا\r\nصلاحية-\r\n بمقتضى هذا القانون",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفيما خلا الاحوال المستثناة في المواد الاتية تتألف المحاكم\r\nاللبنانية من قضاة لبنانيين ويقوم بوظيفة الادعاء العام لدى\r\nالمحاكم المذكورة قضاة لبنانيون ايضا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المحكمة البدائية والمحكمة الاستئنافية في بيروت  ومحكمة\r\nالتمييز في لبنان يرئسها قضاة فرنساويون عندما ترفع لديها\r\nدعاوى حقوقية او تجارية او جزائية يكون احد المتداعين فيها\r\nاية كانت  صفته القضائية اجنبيا بالمعنى المقصود باحكام\r\nالمادة الثامنة الاتية ويمكن في الدعاوي المشار اليها ان\r\nيتولى قاض  فرنساوي وظيفة الادعاء العام لدى المحاكم\r\nالمتقدمة ذكرها. ثم انه اذا طلب  احد الفريقين في تلك\r\nالدعاوي عند المحاكمة ان تكون اكثرية المحكمة مؤلفة من قضاة\r\nفرنساويين فان المحكمة تؤلف  بناء على هذا الطلب  ولاجل\r\nالدعوى المقصودة من رئيس  فرنساوي وعضو لبناني وعضو فرنساوي.\r\nوان طلب  الاكثرية الفرنساوية في المحكمة البدائية عند بدء\r\nالمحاكمة يستوجب  وجود هذه الاكثرية ايضا في محكمتي\r\nالاستئناف  والتمييز. ثم ان النيابة العامة في محكمة التميز\r\nيمكنها ان تطلب  الاكثرية الفرنساوية وان كانت  هذه الاكثرية\r\nلم تطلب  في المحكمة البدائية او الاستئنافية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الفريق الاجنبي الذي ليس  له الا مصلحة وهمية في الدعوى\r\nاو كان تدخله فيها المجرد اعارة اسمه لا يحق له الاستفادة من\r\nاحكام المادة للسابقة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان تدخل شخص  اجنبي بالمعنى المقصود في المادة الثامنة في\r\nالمحاكمة, بدعوى تكون قيد النظر لدى المحاكم اللبنانية\r\nالمحضة ليس  من شأنه ان يرفع يد المحكمة المرفوعة لديها\r\nالدعوى الا اذا قررت  الهيئة المقابلة لها من المحاكم\r\nاللبنانية المؤلفة وفقا للمادة الثانية عند حصول النزاع ان\r\nللشخص  المتدخل مصلحة حقيقية في الدعوى وعلى هذه الهيئة ان\r\nتصدر حكمها بصورة مستعجلة\r\nويجب  على الهيئة المرفوعة اليها الدعوى اولا ان تتأخر عن\r\nالحكم الى ما بعد فصل الخلاف  المشار اليه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي الاحوال المنصوص  عليها في الفقرة الاولى من المادة\r\nالثانية يرئس  قاض  فرنساوي المحكمة الصلحية في بيروت"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان محكمة التمييز في الجمهورية اللبنانية المجتمعة بهيئتها العامة تؤلف\r\nفي-\r\n الدعاوى المنصوص  عليها في المادة الثانية من خمسة من قضاتها, وعند عدم\r\nوجودهم-\r\n تؤلف  من قضاة يعينهم\r\nرئيس  الجمهورية بمقتضى مرسوم ويختارون من جدول ينظم لهذا\r\nالغرض .\r\nان الجدول المشار اليه في الفقرة السابقة يحتوي بحسب\r\nالقدمية على اسماء رئيس  محكمة الاستئناف  ورئيس  المحكمة\r\nالبدائية ومستشاري الاستئناف  واقدم عضو في محكمة بيروت\r\nالبدائية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا حال مانع في الدعاوى المنصوص  عليها في المادة الثانية\r\nدون حضور المدعي العام لدى محكمة التمييز تولى المدعي العام\r\nلدى محكمة الاستئناف  وظيفة النيابة العامة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعد من الاجانب  بالمعنى المراد بهذا القانون:\r\n1- رعايا الدول الاوروبية الذين كانوا في اول آب  سنة 1914\r\nيتمتعون بالامتيازات  الاجنبية او بميزات  خاصة قضائية\r\n2- رعايا الدول التي كانت  اراضيها الحالية جزءا من تلك\r\nالدول الممتازة وكذلك رعايا البلدان التابعة لتلك الدول\r\nالممتازة ما عدا البلاد الشمولة بالانتداب\r\n3- رعايا دول اميريكا واليابان\r\n4- رعايا الدول التي لها بمقتضى اتفاق خاص  ان تتمتع باحكام\r\nالمادة الثامنة من هذا القانون\r\nاما المنازعات  المختصة بالجنسية فتفصل فيها اللجنة المؤلفة\r\nبمقتضى قرار خاص"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nفي الدعاوي الحقوقية والتجارية بين اللبنانيين او بين\r\nلبنانيين واجانب  غير المشمولين باحكام المادة الثامنة\r\nيجوز للمتنازعين ان يرفعوا دعواهم الى المحاكم اللبنانية\r\nالمشكلة وفقا للمادة الثانية اذا سبق لهم ان عقدوا قبل اقامة\r\nالدعوى اتفاقا صريحا خاصا على جعل الصلاحية لتلك المحاكم\r\nكذلك يحق للمحاكم اللبنانية المؤلفة من قضاة لبنانيين فقط ان\r\nتنظر وفقا للشروط المبينة في الفقرة السابقة الدعاوي القائمة\r\nبين الرعايا المشار اليهم في المادة الثامنة او بينهم وبين\r\nالاجانب  او اللبنانيين\r\nاما اتفاق الفريقين بعد اقامة الدعوى فليس  من شأنه ان يرفع\r\nيد الهيئة المقدمة لديها الدعوى"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي الدعاوى المعينة في المادة الثانية تشمل صلاحية المحكمة\r\nالصلحية والمحكمة البدائية في بيروت  وصلاحية موظفي النيابة\r\nالعامة لدى هاتين المحكمتين جميع اراضي الجمهورية. اما\r\nالدعاوى العائدة الى المحكمة الصلحية في محافظة طرابلس\r\nفيحكم فيها القاضي الفرنساوي الذي يبقى ملحقا بهذه المحكمة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nفي القضايا المعينة في المادة الثانية تقدم المعاملات  محررة\r\nباللغة الفرنسوية او مترجمة اليها وتلفظ القرارات  والاحكام\r\nباللغة المذكورة ويجوز للمتداعين اللبنانيين ان يطلبوا تلاوة\r\nترجمة الاحكام بالعربية وتترجم تبليغات  تلك القرارات  الى\r\nالعربية اذا كانت  موجهة الى رعايا لبنانيين. ويجوز للقاضي\r\nالفرنساوي عند كل عمل من اعمال وظيفته بلا استثناء ان يطلب\r\nمعاونة الترجمان الشفهية او الكتابية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان الدعاوى الجزائية المختصة بالاجانب  المشار اليهم في\r\nالمادة الثامنة سواء كانوا مدعى عليهم او مسؤولين مدنيا او\r\nمدعين شخصيين او شاكين يجرى تحقيقها بواسطة قاض  فرنساوي.\r\nوفي الدعاوى الجزائية يعد من جملة المتداعين كل شخص  اصيب\r\nبالضرر مباشرة من حصول الجرم وان يكن لم يتخذ صفة المدعي\r\nالشخصي بسبب  وفاته او لسبب  آخر\r\nوفي الدعاوى المنصوص  عليها في المادة الثانية تقوم المحكمة\r\nالبدائية بوظيفة الهيئة الاتهامية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيقوم الرئيس  الفرنساوي في المحكمة البدائية بوظيفة رئيس\r\nالاجراء في تنفيذ الاحكام الصادرة من المحاكم اللبنانية\r\nالمؤلفة وفقا للمادة الثانية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقوم بالتفتيش  مفتش  عام فرنساوي بمساعدة معاونين عموميين\r\nللتفتيش  احدهما لبناني والثاني فرنساوي فيقومون بكل تحقيق\r\nوفقا للقوانين والانظمة المختصة بالتفتيش . ويجوز عند\r\nالضرورة لمفتش  العدلية العام ان ينتدب  قاضيا رتبته اعلى\r\nمن رتبة القاضي الجاري التحقيق بحقه.\r\nويجب  ان تشمل مجالس  التأديب  ولجان الترقية على قضاة\r\nفرنساويين يعينهم وزير العدلية وفقا للشروط النظامية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان القضاة الفرنساويين المنصوص  على الحاقهم بالمحاكم\r\nاللبنانية في المادة الثانية المتقدمة يعينهم رئيس\r\nالجمهورية في الوظائف  التي يجب  ان يشغلوها بناء على اقتراح\r\nالمفوض  السامي وبعد اتفاقات شخصية تعقد معهم لمدة تختلف  من\r\nسنتين الى خمس  سنوات  ويمكن تجديد عقودهم بتراضي الفريقين"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان رئيس  الجمهورية يعين بناء على اقتراح وزير العدلية\r\nالقضاة اللبنانيين الذين يجلسون في المحاكم المنصوص  عليها\r\nفي المادة المتقدم ذكرها"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتأمينا لتأليف  المحاكم المنصوص  عليها في المادة الثانية\r\nيخصص  قضاة فرنسويون على الوجه الاتي:\r\n                    في محكمة التمييز\r\nان مفتش  العدلية يتولى ايضا وظيفة مدع عام لدى محكمة\r\nالتمييز في الدعاوى المعينة في المادة الثانية\r\n1- رئيس  غرفة - وهو يقوم ايضا بوظيفة معاون للتفتيش  العدلي\r\n1- مستشار\r\n                   في محكمة الاستئناف\r\nان المستشار القضائي والاشتراعي للجمهورية اللبنانية يتولى\r\nوظيفة مدع عام لدى محكمة الاستئناف  في الدعاوى المعينة في\r\nالمادة الثانية\r\n1- معاون مدع عام\r\n1- رئيس\r\n2- مستشاران\r\n                   في المحكمة البدائية\r\n1- رئيس\r\n1- قاضي تحقيق فرنساوي تشمل صلاحيته المكانية جميع اراضي\r\nالجمهورية اللبنانية ما عدا طرابلس\r\n1- قاض منتدب  للمحكمة الصلحية\r\n1- قاض  اصيل\r\n3- ثلاثة قضاة ملازمون\r\n1- وكيل نيابة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان القاضي الفرنساوي في طرابلس  يقوم بوظيفة التحقيق في\r\nمحافظة طرابلس  في القضايا المنصوص  عليها في المادة الثانية\r\nعلى ان الدعاوى التي يحققها هذا القاضي ترفع الى محاكم\r\nبيروت  لاجل الحكم فيها\r\nان هيئةالمساعدين العدليين لدى المحاكم المنصوص  عليها في\r\nالمادة الثانية تؤلف  من اللبنانيين الذين يعرفون اللغتين\r\nالفرنسوية والعربية مع الاحتفاظ بتطبيق عقود المساعدين\r\nالقضائيين الموجودين في وظائفهم"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتنشأ وظيفتا مدع عام لبناني لدى محكمتي التمييز والاستئناف\r\nوتنشأ ايضا الوظائف  اللبنانية الاتية:\r\nرئيس  غرفة في محكمة التمييز ومستشار في محكمة الاستئناف\r\nووكيل نيابة عام لدى المحكمة نفسها ونائب  رئيس  لبناني في\r\nالمحكمة البدائية وقاض  من الدرجة الثانية وقاضيان من الدرجة\r\nالثالثة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "امادة 20:\r\nتدابير موقتة - ان جميع الدعاوى المختصة بالاجانب  المشار\r\nاليهم في المادة الثامنة, التي لم تصدر فيها احكام قطعية\r\nتنقل على حالتها منذ وضع هذا القانون موضع الاجراء الى\r\nالمحاكم التي اصبحت  صالحة لرؤيتها بمقتضى هذا القانون.\r\nاما الدعاوى التي تكون قيد المذاكرة في ذلك التاريخ فتفصل\r\nفيها المحاكم الواضعة يدها عليها\r\nوترفع الاعتراضات  على الاحكام الصادرة في شأنها الى المحاكم\r\nالمنصوص  عليها في المادة الثانية. اما الدعاوي الجزائية\r\nالموجودة قيد التحقيق فتنقل على حالتها الى قاضي التحقيق الذي اصبح ذا\r\nصلاحية-\r\n بمقتضى هذا القانون"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 شباط سنة 1928\nشارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nوزير العدلية والمعارف  العامة\nبشاره خليل الخوري"
}