{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175327",
  "title": "يختص  بتنظيم الحج الى الاماكن الاسلامية المقدسة في سنة\r\n1928",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1902",
    "date": " 07/04/1928",
    "oj_number": "2162",
    "oj_publish_date": "11/05/1928",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nامين السر العام في المفوضية العليا والطبيب  الرئيسي\r\nالمفتش  العام لدوائر الصحة والهيجين العمومية ومدير دوائر\r\nالحجر مكلفان كل فيما يعينه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص  بالحج الى الاماكن الاسلامية المقدسة في سنة 1928\r\nبطريقي البر والبحر\r\nيجب  على جميع الحجاج الذين يتخذون طريق البحر مهما كان\r\nبلدهم الاصلي ان يأتو الى بيروت  وان يجتمعوا في الحجر الصحي\r\nلانزالهم في البحر قبل يومين على الاقل من التاريخ المعين لسفرهم\r\nتجري جميع المعاملات  الادارية والمعاملات  المتعلقة بالحجر\r\nالصحي في محجر بيروت  الصحي\r\nيجري الايجار من مرفأ الحجر الصحي الا في الظروف  الناتجة عن قوة قاهرة\r\nيحق للحجاج اذا شاؤوا ان يقوموا في المحجر الصحي اكثر من\r\nاليومين المحددين اعلاه\r\nيجدون في الحجر الصحي اسباب  الراحة والاعتناء الازمة\r\nويمكنهما ان يتمموا فيه واجباتهم الدينية دون ان يخرجوا منه\r\nحيث  انه قد بني هناك جامع خصوصي لهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على كل الحجاج الذين اصلهم من العراق او الذين مروا فيه\r\nان يقفوا بصورة اجبارية في سفرهم من بغداد الى دمشق في محجر\r\nدمشق تورة دون ان يجبروا على الاقامة فيه وذلك لاجل معاينتهم\r\nمعاينة طبية واجراء مراقبة صحية عليهم ضمن شروط تنظم\r\nبموجب  تعليمات  خصوصية يضعها مدير دوائر الحجر الصحي\r\nيتابع الحجاج سفرهم بعد اجراء هذه المراقبة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيذهب  الحجاج التابعون للدول المشمولة بالانتداب  والحجاج\r\nالذين هم رعايا افرنسيون الى بيروت  يجتمعون في المحجر الصحي\r\nقبل يومين كاملين على الاقل من التاريخ المعين لسفرهم ويحق\r\nلهم ان يقيموا فيه كما هو مذكور في المادة 1"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشذوذا لاحكام المادتين 2 و3 يرخص  للحجاج الذين لديهم اوراق\r\nسفر بالبحر باسمهم من الدرجة الاولى ان لا يقيموا في محجر\r\nبيروت  الصحي الا اذا صدر امر يخالف  ذلك احوجت  اليه\r\nالظروف . على انه عليهم ان يذهبوا الى المحجر قبل سفرهم\r\nلاجراء ما يلزم من المعاملات  المختلفة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمنح امتياز نقل الحجاج بحرا بالمناقصة وبعد القبول بدفتر\r\nشروط يضعه المفوض  السامي\r\nللمتعهد المعين من قبل المفوض  السامي وحده الحق في تأمين\r\nنقل الحجاج بطريق البحر من بيروت  الى جده ذهابا وايابا على\r\nان تبقى احكام المادة 132 من القرار عدد 1241 الصادر في 11\r\nشباط سنة 1922 مرعية الاجراء.\r\nتعين في دفتر الشروط الموضوع وفقا للاتفاقات  الدولية\r\nالشروط التي يجب  ان تكون حائزة عليها البواخر المعدة\r\nلنقل الحجاج ,كيفية نوع تسيير هذه البواخر والضمانات  من اي\r\nنوع كانت  الواجب  على طالبي الدخول في المناقصة ان يقدموها.\r\nتبت  لجنة القياس  في بيروت  المنوه عنها في القرار عدد 1241\r\nفي مسألة قبول او رفض  البواخر التي تعرض  عليها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشيء متعهد النقليات  بحرا في مدينة بغداد تحت  مراقبة قنصل\r\nفرنسا وكالة تمكن الحجاج من اخذ ورقة نقلهم البحري\r\nذهابا وايابا"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيكون النقل بطريق البر حرا. على ان الحجاج يجدون في وكالة\r\nبغداد التي تعطي اوراق النقل بحرا جميع التسهيلات  اللازمة\r\nلنقلهم بطريق البر\r\nيجب  على وكلاء النقل البري ان يوقفوا مركباتهم للمراقبة في\r\nالحجر الصحي في دمشق توره"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  بصورة اجبارية ان تكون جوازات  السفر المعطاة للحجاج من\r\nقبل السلطات  الفرنساوية القنصلية او الانتدابية شخصية وان\r\nتحتوي باللغتين الفرنساوية والعربية على جميع التعليمات\r\nالمتعلقة بالهوية (الاسم والمهنة ومحل الاقامة الخ) وعلى\r\nصورة شمسية للرجال والاولاد وعلى بصمة الاصبع للنساء\r\nوالبنات\r\nيذكر ايضا في جواز السفر اسم وعنوان ورثة صاحب  هذا الجواز\r\nللاستفادة من ذلك في حال وفاته"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلاوة على ذلك تنظم ادارة دوائر الحجر الصحي في بيروت  لكل\r\nحاج من الحجاج دفتر حج تذكر فيه التعليمات  المنصوص  عنها\r\nفي المادة 8 (التعليمات  المتعلقة بالاحوال الشخصية والصورة\r\nالشمسية الخ) ويحتوي على بيانات  جديدة من الوجهة الصحية\r\nلا سيما التطعيمات التي اجريت  للحاج"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يرخص  لاحد من الحجاج ان يبحر في باخرة ما لم يكن حاملا\r\nورقة سفر قانونية وشخصية ذهابا وايابا من بيروت  الى جده\r\nومن جده الى بيروت"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  على شركة الملاحة الملتزمة ان يكون لها على كل باخرة\r\nطيلة مدة السفرة ذهابا وايابا طبيب  محلف  يعينه المفوض\r\nالسامي وتكون مهنته الخصوصية القيام بالمحافظة على الانظمة\r\nالصحية وعلى التدابير الخصوصية المتعلقة بالحج وبنقل الحجاج"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلاوة على الطبيب  يبحر في كل باخرة تنقل الحجاج مأمور من\r\nدوائر الحجر الصحي في المفوضية العليا ونفر من الدرك\r\nالفرنساوي يكلفان  فحص  الشروط المادية والمعنوية التي ينقل\r\nفيها الحجاج وعلى الاخص  التحقيق عند النزول الى جده من ان\r\nبيد كل حاج من الحجاج ورقة السفر لايابه. تكون مهمة نفر\r\nالدرك التوسط بين ربان الباخرة والحجاج والعمل على احترام\r\nحقوق الحجاج. عند الوصول الى جده يتقدم هذا النفر الى قنصل\r\nفرنسا ويعرفه عن الشروط التي تم فيها السفر ذهابا.\r\nيمكنه عند اللزوم ان يراجع ممثل البحرية العسكرية الفرنساوية\r\nالمقيم في مرفأ جده\r\nيكون سفر واكل هذين المأمورين من يوم ذهابهما من بيروت  الى\r\nيوم رجوعهما اليها على نفقة الشركة ويعاملان معاملة ضباط\r\nالباخرة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  على الحجاج عند وصولهم الى جده ان يحضروا الى قنصلاتو\r\nفرنسا للتأشير على جوازات  سفرهم. تذكر السلطة المكلفة منح\r\nجوازات  السفر او التأشير عليها على الجوازات  نفسها وجوب\r\nالحصول على هذا التأشير"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيكلف  مراقب  الاوقاف  بالاتفاق مع مندوب  المفوض  السامي\r\nلدى المراقبة العامة تشكيل لجان محلية في جميع ما يلزم من\r\nالاماكن تؤلف  من وجهاء مسلمين ومن خمسة اعضاء على الاكثر\r\nوتكون مهمتها الاهتمام بمساعدة الحجاج"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتبقى احكام القرار عدد 1241 مرعية الاجراء في جميع نقاطها ما\r\nعدا النقاط المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالغي القرار عدد 1925 الصادر في 25 اذار سنة 1927"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nامين السر العام في المفوضية العليا والطبيب  الرئيسي\r\nالمفتش  العام لدوائر الصحة والهيجين العمومية ومدير دوائر\r\nالحجر مكلفان كل فيما يعينه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 نيسان سنة 1928\nالامضاء: بونسو"
}