{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176014",
  "title": "يختص  بتنظيم مراقبة النفقات  المعقودة في الحساب  القطعي\r\nلمداخيل ومصاريف  الدوائر ذات  المصلحة المشتركة في الدول\r\nالمشمولة بالانتداب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1948",
    "date": " 12/05/1928",
    "oj_number": "2201",
    "oj_publish_date": "03/12/1928",
    "oj_page": "3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام ومدير المالية المستشار المالي للمفوضية\r\nالعليا ومأمور الخزينة الرسمي والمكلفون تصفية النفقات\r\nمكلفون كل فيما يعنيه تطبيق هذا القرار الذي ترسل نسخة منه\r\nلمندوبي المفوض  السامي لدى الدول المشمولة بالانتداب\r\nلاجل نشرها في الجرائد والنشرات  الرسمية خاصة هذه الدول\r\nالمختلفة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشيء في المفوضية العليا للجمهورية الفرنسوية لدى دول\r\nالجمهورية اللبنانية وسوريا وبلاد العلويين وجبل الدروز\r\nدائرة للمحاسبة ولمراقبة النفقات  المعقودة في الحساب\r\nالقطعي لمداخيل ومصاريف  الدوائر ذات  المصلحة المشتركة في\r\nالدول المشمولة بالانتداب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين مراقب  النفقات  المعقودة بموجب  قرار من المفوض\r\nالسامي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتمسك محاسبة النفقات  المعقودة وفقا للقواعد وضمن الشكل\r\nالمحدد  بموجب  الاوامر الادارية او التي تصدر من قبل\r\nالمفوض  السامي. وتقدم للمفوض  السامي نتائج هذه المحاسبة كل\r\nثلاثة اشهر مع بيان موضح عنها وتقدم له ايضا الاقتراحات\r\nبطلب  اضافة او تنزيل اعتماد مستندة الى جميع التعليمات\r\nاللازمة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطي مراقب  النفقات  المعقودة رأيه المعلل من الوجهة\r\nالمالية في مشاريع القرارات  والاوامر الادارية والعقود\r\nوالتدابير المعروضة على موافقة المفوض  السامي وفي\r\nالاقتراحات  المختصة بالميزانية وفي طلبات  الاعتمادات\r\nالاضافية من اي نوع كانت  اللازمة للدوائر المشتركة في ضبط\r\nالحساب  القطعي لمداخيل ونفقات  الدوائر ذات  المصلحة\r\nالمشتركة في الدول المشمولة بالانتداب  وفي جميع المشاريع\r\nالاخرى الناتج عنها عقد اية نفقة كانت\r\nيدرس  المراقب  الطلبات  المعروضة عليه من وجهة قيد النفقات\r\nفي الفصول المخصصة لها ومن وجهة وجود الاعتمادات  ودقة\r\nالتقديرات  وتنفيذ الميزانية وفقا للنص  الذي حددت  بموجبه\r\nتلك الميزانية والنتائج التي قد تجرها التدابير المقترحة\r\nيصادق المراقب  على اقتراحات  النفقات  التي يراها قانونية\r\nواذا وجدها غير قانونية فيراجع المفوض  السامي بشأنها بواسطة\r\nامين السر العام\r\nيصادق ايضا المراقب  على الجدول الافرادي المتعلق بالديون\r\nالواجب  دفعها عند قفل السنة المالية ويكون الامر كذلك فيما\r\nيختص  بالديون المتحققة التي يجب  ان تضاف  الى البقايا\r\nالمستحقة الاداء"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز ان تقيد سندات  الدفع والاوامر بفتح الاعتمادات  في\r\nدفاتر مأمور الخزينة ولا ان يصادق عليها الا اذا كانت\r\nممهورة بتأشير مراقب  النفقات  المعقودة\r\nيجوز بصورة استثنائية وبناء على امر من المفوض  السامي\r\nلمأمور الخزينة ان يؤشر بهذه الجملة \"نظر فليدفع\" ولامين\r\nالخزينة ان يدفع النفقات  المقيدة على الحساب  القطعي\r\nلمداخيل ونفقات  الدوائر ذات  المصلحة المشتركة دون تصديق\r\nسابق على الحوالات  من قبل مراقب  النفقات  المعقودة\r\nترسل سندات  الدفع بعد دفعها الى مراقب  النفقات  المعقودة\r\nوترسل اليه ايضا طلبات  الاعتمادات  العائدة لها لتقيد في\r\nسجلاته"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينظم مراقب  النفقات  المعقودة كل سنة تقريرا اجماليا يتعلق\r\nبعمليات  السنة الاخيرة المنصرمة ويبين فيه نتائج هذه\r\nالعمليات  ومراقبته"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى وتبقى ملغاة جميع الاحكام السابقة المخالفة لاحكام هذا\r\nالقرار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام ومدير المالية المستشار المالي للمفوضية\r\nالعليا ومأمور الخزينة الرسمي والمكلفون تصفية النفقات\r\nمكلفون كل فيما يعنيه تطبيق هذا القرار الذي ترسل نسخة منه\r\nلمندوبي المفوض  السامي لدى الدول المشمولة بالانتداب\r\nلاجل نشرها في الجرائد والنشرات  الرسمية خاصة هذه الدول\r\nالمختلفة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار سنة 1928              المفوض  السامي\nامين السر العام                       الامضاء: ه. بونسو\nالامضاء: د. تيترو\nنظر. مدير المالية\nالامضاء: ليبك"
}