{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175371",
  "title": "يختص بالاعفاء من رسوم الجمرك او بتخفيض تلك الرسوم على بعض مواد اولية لازمة للصناعات المحلية او بعض مواد التغذية العمومية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1970",
    "date": " 02/06/1928",
    "oj_number": "2174",
    "oj_publish_date": "06/07/1928",
    "oj_page": "2-7"
  },
  "preamble": "وبناء على القرار عدد 2753 الصادر في 24 تموز سنة 1924 بذكر الحبوب ومواد البناء التي تطبق عليها فقط تعريفة 11\nبالمئة\nوبناء على القرار عدد 375 الصادر في 26 حزيران سنة 1926 بتخفيض رسم الجمرك الى 20 بالمئة على البضائع القطنية الصافية والى 15 بالمئة على غزل القطن والى 11 بالمئة على الصودا المحرقة\nوبناء على القرار عدد 511 الصادر في 15 ايلول سنة 1926 الذي ادخل بموجبه في التعريفة النوعية انواع البترول والبانزين المستوردة في تنك عارية او في براميل او في مراكب او في واغونات خزانة وحددت بموجبها الرسوم التي تطبق على هذه الحاصلات\nوبناء على القرار عدد 645 الصادر في 6 ك1 سنة 1926 بتخفيض الرسم المطبق على النطرون وعلى سيليكات الصودا الى 11 بالمئة\nوبناء على القرار عدد 667 الصادر في 29 ك1 سنة 1926 بتخفيض الرسم المطبق على خيطان الحرير المحلول الى 11 بالمئة\nوبناء على القرار عدد 668 الصادر في 28 ك1 سنة 1926 بتخفيض الرسم المطبق على اللحوم الطريئة واللحوم المحفوظة بطريقة التبريد واللحوم المملحة او المدخنة والسمك المقدد او المملح او المدخن الى 11 بالمئة\nوبناء على القرار عدد 1229 الصادر في 17 ايار سنة 1927 بتحديد رسم الجمرك المطبق على السبائك والاوراق والخيوط التي هي من معادن ثمينة وعلى الحجارة الكريمة الخام غير المركبة بقيمة 11 بالمئة\nوبناء على القرار عدد 1514 الصادر في 29 تموز سنة 1927 بتحديد القيمة الواجب التصريح عنها في الجمرك\nوبناء على محضر ضبط اجتماعات اللجنة الاقتصادية في 15 و 16 ايار سنة 1928\nوبناء على تقرير المفتش العام للجمارك\nوبناء على اقتراح امين السر العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nامين السر العام والمفتش العام للجمارك مكلفان كل فيما يعنيه تنفيذ هذا القرار الذي يلغي جميع الاحكام السابقة المخالفة له",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان البضائع المذكورة في الملحق الاول من هذاالقرار والتي منشاؤها في بلاد داخلة في جمعية الامم وفي الولايات المتحدة الاميركية تعفى من رسوم الجمرك عند استيرادها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان رسوم التعريفة الاصولية الجمركية المطبقة على البضائع المستوردة المذكورة في الملحق الثاني من هذا القرار (بضائع خاضعة للرسوم \"على حسب القيمة\") والتي منشاؤها في بلاد داخلة في جمعية الامم وفي الولايات المتحدة الاميركية تخفض من 25 بالمئة الى 11 بالمئة الا في الاحوال الخاصة المنصوص عنها صراحة في الفقرتين الثانية والثالثة من هذا الملحق"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان رسوم الجمرك من التعريفة الاصولية المطبقة عند الاستيراد على البضائع المذكورة في الملحق الثاني من هذا القرار (البضائع الخاضعة لرسوم نوعية والتي منشاؤها من بلاد داخلة في جمعية الامم وفي الاولايات  المتحدة الاميركية تخفض الى معدل الرسوم المعينة في الملحق المذكور.\r\nتظل على حالها الرسوم النوعية المعينة الملحقة بالقرار عدد 296 الصادر في 15 ايار سنة 1926 المفروضة على البضائع التي لم تذكر في الملحق الاول من هذا القرار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان البضائع التي منشاؤها من تركيا والمذكورة في الملحقات الاول والثاني والثالث  من هذا القرار والتي لم تدخل في التعريفة الملحقة بالاتفاق الجمركي السوري التركي المعقود في 26 تموز سنة 1925 تستفيد عند استيرادها الى الدول المشمولة بالانتداب الفرنسوي من الاعفاء او من تخفيض رسوم الجمرك; من التعريفة الاصولية المعينة في الملحقات  الاول والثاني والثالث المذكورة اعلاه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاما تجاه البضائع التي منشاؤها بلاد غير داخلة في جمعية الامم (ما عدا الولايات المتحدة الاميركية وتركيا) والتي تطبق عليها التعريفة الكبرى تكون رسوم الجمرك المطبقة عليها كما يلي:\r\n1- تخفض الى 25 بالمئة حسب قيمة البضاعة فيما يختص بالحاصلات المذكورة في الملحقين الاول والثاني من هذا القرار ما عدا الاحوال الخاصة المذكورة صريحا في الفقرة الثالثة من الملحق الثاني\r\n2- تعينت ضعفي الرسم النوعي المحدد في التعرفة الاصولية المطبقة على الحاصلات المذكورة في الملحق 3 من هذا القرار \r\n3- تخفض الى 25 بالمائة حسب قيمة البضاعة فيما يختص بالحاصلات المذكورة في الملحق 4 من هذا القرار ما عدا الاحوال الخاصة المنصوص عنها صريحا في الفقرة 2 من هذا الملحق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تعاد الرسوم البتة في حالة اعادة تصدير البضائع المذكورة في الملحق عدد 1 من هذا القرار\r\nاما البضائع المذكورة في الملحقين 2 و3 من هذا القرار فلا ترجع عنها مبدئيا الرسوم الجمركية بسبب اعادة تصدير البضائع الا على اساس الرسوم الجديدة المخفضة حسب قيمة البضاعة او على اساس الرسوم النوعية المحددة في الملحقين المذكورين الا انه يجوز في حالة تصدير البضاعة ثانية ان تعاد الرسوم على اساس الرسوم حسب  قيمة البضاعة او الرسوم النوعية التي كانت تفرض عن هذه البضائع نفسها قبل تاريخ تطبيق هذا القرار مع التحفظ الصريح بان يقوم المصدرون بما يأتي:\r\n1- ان يقدموا سندات  المقبوض التي تثبت تسديد هذه الرسوم حسب قيمة البضاعة او الرسوم النوعية عند الاستيراد الاول للحاصلات المعاد تصديرها\r\n2- ان يثبتوا ان هذه السندات تتعلق بالبضائع المطلوب اعادة تصديرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تطبق احكام المواد 1 و2 و3 و4 و5 و6 السابقة الا بعد ثلاثة اشهر من تاريخ امضاء هذا القرار اي من تاريخ 3 ايلول سنة 1928\r\nتستوفى الرسوم القديمة وفقا لاحكام الفقرة الثانية من المادة 5 من القرار عدد 1514 الصادر في 29 تموز سنة 1927 عن البضائع المذكورة في الملحقات 1 و2 و3 و4 لهذا القرار والتي عمل بها بيانات سجلت قبل التاريخ المذكور اعلاه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتستوفى الرسوم الجمركية المحسوبة على اساس  التعريفة النوعية:\r\n1- على وزن البضائع الصافي عندما يزيد الرسم النوعي في المائة كيلو غرام على 40 غرشا لبنانيا سوريا ذهبا في التعريفة الاصولية او على 80 غرشا ل. س .ذهب  في التعريفة الكبرى \r\n2- على الوزن غير الصافي عندما يساوي او يقل الرسم النوعي في المائة كيلو غرام عن 40 غرشا ل.س. ذهب في التعريفة الاصولية عن 80 غرشا ذهب  في التعريفة الكبرى\r\nشذوذا عن هذه القاعدة الاخيرة تستوفى الرسوم النوعية على الوزن الصافي في الحاصلات الاتية:\r\nالسكر.\r\nالمازوت.\r\nالكاز سواء أكان بالبراميل او السفن او الصهاريج  ( wagon-citerne)\r\nالبنزين سواء أكان بالبراميل او السفن او الصهاريج"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يطبق على الزيوت  النباتية المعدة لمعامل الصابون ورواسب هذه الزيوت الرسم الجمركي المخفض  الذي قدره 11 بالمائة الا بعد تحويلها\r\nلا يجوز ان تجري عمليات  التحول الا في المخازن والمستودعات الجمركية ولا ان يباشر بهذه العمليات الا بعد ترخيص تعطيه دائرة الجمارك وبحضور مأمور من هذه الدائرة\r\nتجري عملية التحويل باضافة مائة غرام من النيتروبنزين (او روح المربان) او مائتي غرام من زيت  العبيثران ( Romarin)\r\nعلى كل قنطار متري من الزيت  تبقى دائرة الجمارك حرة في ان تفحص نوع هذه الحاصلات في مختبرها الرسمي\r\nلا يجوز اخراج الزيوت المحولة من المخازن والمستودعات الجمركية برسم 11 بالمائة المخفض  الا بعد تحليل المأمور الكيماوي الرسمي الذي يثبت انها قد اصبحت غير صالحة تماما للتغذية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتدخل في فئة المازوت الخام الكثيف المستعمل للحريق انواع المازوت التي يثبت تحليلها ووجود ماء بنسبة 1 بالمئة او اكثر وجود كبريت  بنسبة 1.5 بالمئة او اكثر تدخل في فئة المازوت  الخام ديازيل (Diezel) انواع المازوت التي يثبت  تحليلها وجود ماء بنسبة 1 بالمئة ووجود كبريت اقل من 5,1 بالمائة تدخل في صنف  المازوت  المقطر انواع المازوت  المستحصل عليها بتقطير المازوت الخام والمسماة عادة سولار اويل وغاز اويل وموتيرين الخ\r\nان زيوت  الكاز الثقيلة المشتعلة في درجة 140 سنتيغرادا واقل تدخل في فنة المازوت. اما زيوت  الكاز الثقيلة المشتعلة فوق درجة 140 سنتيغرادا فتدخل في صنف الزيوت المعدنية الخام المستعملة للتزييت وتفرض عليها الرسوم المطبقة على هذه الاصناف (25 بالمائة حسب  قيمة البضاعة)"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nستعين في قرار تال القائمة التحديدية المتعلقة بالمواد الصيدلية التي تستفيد من رسم 11 بالمائة المخفض  على اساس قيمة البضاعة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام والمفتش العام للجمارك مكلفان كل فيما يعنيه تنفيذ هذا القرار الذي يلغي جميع الاحكام السابقة المخالفة له"
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران سنة 1928\nالامضاء: ه. بونسو"
}