{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175412",
  "title": "يختص  بمنع استيراد واعادة تصدير انواع التنباك والكحول\r\nوالمشروبات  الروحية واوراق اللعب  الاجنبية الاصل بواسطة\r\nبواخر يكون محمولها اقل من 150 طنا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2102",
    "date": " 06/09/1928",
    "oj_number": "2193",
    "oj_publish_date": "24/10/1928",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام والمفتش  العام للجمارك ومفتش  البحرية\r\nالتجارية مكلفون كل فيما يعنيه تطبيق هذا القرار الذي يكون\r\nنافذا بعد شهر من تاريخ توقيعه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع بتاتا استيراد واعادة تصدير انواع التنباك والكحول\r\nوالمشروبات  الروحية واوراق اللعب  الاجنبية الاصل بواسطة\r\nبواخر يكون محمولها اقل من 150 طنا\r\nوممنوع ايضا بتاتا على البواخر التي يقل محمولها عن 150 طنا\r\nوالتي تحتوي مشحوناتها على بضاعة من البضائع المعينة اعلاه\r\nسواء اكانت  مذكورة في المانيفستو برسم ارسالها الى الخارج\r\nاو غير مذكورة فيه ان تتجول ضمن المنطقة البحرية وذلك فيما\r\nعدا الاحوال الناجمة عن قوة قاهرة المنصوص  عنها في المادة2"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي ظروف  القوة القاهرة الناجمة عن حادث  بحري او عن عطل\r\nتحقق حصولهما واوجبا الارساء ضمن منطقة العشرين كيلو مترا من\r\nالساحل والالتجاء الى احد مرافىء البلاد المشمولة بالانتداب\r\nالفرنساوي يجبر قباطين البواخر المنوه عنها في المادة الاولى\r\nعلى الاخبار حالا عن وجودهم في ذلك المرفأ وبيان الاسباب\r\nالمبررة لذلك لاقرب  مكتب  جمركي وعلى تقديم كفالة بالتعهد\r\nبان يقدموا في مهلة معينة الاثباتات  المتعلقة بوصول البضاعة\r\nوبدفع رسوم الاستيراد عنها في البلاد الاجنبية المرسلة اليها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مخالفة لاحكام المادتين الاولى والثانية تعتبر كانها\r\nاستيراد او اعادة تصدير بطريقة التهريب  او كنقل غير مرخص\r\nبه لبضائع ممنوعة ويعاقب  مرتكبها بالعقوبات  المعينة في\r\nالقرار عدد 2179 الصادر في 14 ك1 سنة 1923 والقرار عدد 2390\r\nالصادر في 22 ك2 سنة 1924 والقرار عدد 103/S الصادر في 29\r\nنيسان سنة 1925 والقرار عدد 188/S الصادر في 17 تموز سنة\r\n1925 والقرار عدد 269/S الصادر في 12 ت 1 سنة 1925 والقرار\r\nعدد 466 الصادر في 21 اب  سنة 1926 والقرار عدد 642 الصادر\r\nفي 3 ك1 سنة 1926\r\nتنظم المخالفات  بحق القبطان ناقل البضاعة او بحق وكيله\r\nالقانوني"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام والمفتش  العام للجمارك ومفتش  البحرية\r\nالتجارية مكلفون كل فيما يعنيه تطبيق هذا القرار الذي يكون\r\nنافذا بعد شهر من تاريخ توقيعه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 ايلول سنة 1928\nالامضاء: موغرا"
}