{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175414",
  "title": "يختص  بالحاصلات  الصيدلية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2124",
    "date": " 21/09/1928",
    "oj_number": "2193",
    "oj_publish_date": "24/10/1928",
    "oj_page": "5-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام والمفتش  العام للجمارك ومدير دائرة الصحة\r\nوالهيجين العمومية مكلفون كل فيما يعنيه تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ ابتداء من يوم توقيعه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينحصر حق الانتفاع من الرسوم الجمركية المخفضة التي قدرها 11\r\nبالمائة على قيمة البضاعة في التعرفة القانونية و25 بالمائة\r\nفي التعريفة الكبرى الممنوح للحاصلات  الصيدلية بموجب\r\nالمواد 2 و5 و11 من القرار عدد 1970 الصادر في 2 حزيران سنة\r\n1928 والملحق لهذا القرار بالاصناف  التالية دون غيرها:\r\n1) الحاصلات  الكيماوية الصيدلية والمواد والمستحضرات\r\nالمختلفة والحاصلات  النباتية المستوردة لتستعمل استعمالا\r\nصيدليا فقط\r\n2) الادوية المركبة.\r\n3) المصول والمطاعيم.\r\n4) اللوزام الاتية المستعملة لتضميد الجروحات  وهي القطن\r\nالمائي (الهيدروفلي) والشاش  واللفافات  والرباطات  المعدة\r\nللبيع مباشرة\r\nيجب  بصورة اجبارية ان تشتمل هذا الحاصلات  على الشروط\r\nالمنصوص  عنها في المادتين 2 و6 من هذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تنتفع من الرسوم الجمركية المخفضة الا الحاصلات  المذكورة\r\nفي المادة الاولى من جدول \"دور فول\" العام المتعلق بالصيدلية\r\nالعملية\r\nبيد المادة الثانية:\r\nان الحاصلات  الكيماوية والمواد والمستحضرات  والحاصلات\r\nالنباتية والاصناف  التي وان يكن ورد ذكرها في هذا الجدول\r\nتستورد لتستعمل في غير الاستعمالات  الدوائية فانها تبقى\r\nخاضعة للرسم الجمركي الذي قدره 25 بالمائة في التعريفة\r\nالقانونية و50 بالمائة في التعريفة الكبرى . يضع المفتش\r\nالعام للجمارك بعد مصادقة مدير دائرة الصحة والهيجين\r\nالعمومية قائمة بهذه الحاصلات  الكيماوية المختلفة والمواد\r\nوالمستحضرات  والحاصلات  النباتية والاصناف  ويجوز ان تعدل\r\nهذه القائمة في الشكل ذاته وفقا للاحتياجات  التي ثبت  وجودها\r\nفي البلاد ولا يمكن ايضا ان تستفيذ الحاصلات  الكيماوية\r\nالمستوردة لتستعمل استعمالا دوائيا من الرسوم الجمركية\r\nالمخفضة الا اذا كتب  على الاوعية الحاوية لها احدى هذه\r\nالكلمات : \"مادة عقاقيرية او مادة صرفة او مادة دوائية او\r\nمادة جراحية\" الا اذا كانت  هذه الحاصلات  معدة بنوع ظاهر\r\nللبيع بالمفرق في الصيدليات . على ان هذه الكلمات  لا يطلب\r\nكتابتها الا ابتداء من اول كانون الثاني سنة 1929"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى ان الحاصلات  المذكورة في المادة الاولى التي لم تذكر\r\nبسبب  اكتشافها الحديث  في جدول دور فول العام المتعلق\r\nبالصيدلية العملية فيمكن ان تستفيد من الرسوم الجمركية\r\nالمخفضة بناء على اقتراح المفتش  العام للجمارك بعد موافقة\r\nمدير دائرة الصحة والهيجين العمومية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشذوذا عن احكام الملحق 2 للقرار عدد 1970 الصادر في 2 حزيران\r\nسنة 1928 تستفيد المتسحضرات  الخصوصية (سبيسياليته) الصيدلية من الرسوم\r\nالجمركية-\r\n المخفضة التي قدرها 11 بالمائة على قيمة\r\nالبضاعة في التعريفة القانونية و25 بالمائة في التعريفة الكبرى.\r\nعلى ان هذه الاحكام لا تطبق الا ابتداء من اول كانون الثاني\r\nسنة 1929 اما المستحضرات  الخصوصية الصيدلية التي عمل بها\r\nبيانات  استهلاك سجلت  في الجمرك قبل التاريخ المذكور فتفرض\r\nعليها الرسوم القديمة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المواد الاضافية المختلفة اللازمة لممارسة الصيدلة\r\nوالمواد المتعلقة بالهيجين وعلى العموم جميع الحاصلات\r\nوالاشياء التي لم تذكر في المادة 1 و4 من هذا القرار تحرم من\r\nحق الانتفاع من الرسوم الجمركية المخفضة المحددة في هذه\r\nالمواد نفسها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nممنوع ويبقى ممنوعا استيراد المستحضرات  الحصوصية الصيدلية\r\nوالمواد والمستحضرات  والادوية المركبة التي لم يذكر تركيبها\r\nعلى الغلاف  الملفوفة فيه هذه الاشياء او على نشرة مرفقة بها\r\nالا اذا كانت  هذه الاشياء اصنافا من هذا النوع تستورد عادة\r\nويكون تركيبها معروفا واردا في المجموعات  الرسمية المتعلقة\r\nبتركيب  الادوية\r\nوتبقى ايضا مطبقة التدابير المتعلقة بمنع استيراد المخدرات\r\nوغيرها من الحاصلات  المختلفة المستعملة استعمالا صيدليا اي\r\nالتدابير المنصوص  عنها في الانظمة المعمول بها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يمكن استيراد الحاصلات  المذكورة في المادتين 1 و4 من هذا\r\nالقرار الا بواسطة مكاتب  جمرك بيروت  وطرابلس  ودمشق وحلب\r\nوالاسكندرونة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقع المخالفات  لاحكام هذا القرار تحت  طائلة تطبيق\r\nالعقوبات  المنصوص  عنها في الانظمة الجزائية النافذة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام والمفتش  العام للجمارك ومدير دائرة الصحة\r\nوالهيجين العمومية مكلفون كل فيما يعنيه تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ ابتداء من يوم توقيعه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ايلول سنة 1928\nالامضاء: موغرا"
}