{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176053",
  "title": "يختص  بتحديد نظام تذاكر السفر لرعايا دول الشرق الموضوعة\r\nتحت  الانتداب  الفرنسوي وشروط قبول واقامة الاجانب  في هذه\r\nالدول",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2283",
    "date": " 24/12/1928",
    "oj_number": "2215",
    "oj_publish_date": "08/02/1929",
    "oj_page": "7-8"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية لدى دول سوريا\nولبنان وبلاد العلويين وجبل الدروز\nوبناء على مرسومي رئيس  الجمهورية الفرنساوية الصادرين في\n23 ت 2 سنة 1920 و3 ايلول سنة 1926\nوبناء على القرار عدد 2095 الصادر في 29 آب  سنة 1928 بتعيين\nالمسيو موغرا مفوضا ساميا بالوكالة\nوبناء على اقتراح امين السر العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nالغي القرار عدد 2576 الصادر في 24 نيسان سنة 1924 وجميع\r\nالاحكام المخالفة لاحكام هذا القرار\r\nامين السر العام في المفوضية العليا ومندوبو المفوض  السامي\r\nفي الدول ومفتش  دوائر البوليس  العام مكلفون كل فيما يعنيه\r\nتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان رعايا دول الشرق المشمولة بالانتداب  الفرنسوي الاتين من\r\nالبلدان الاجنبية او الذاهبين اليها يجب  عليهم حتى يدخلوا\r\nهذه البلدان او يخرجوا منها ان يكون معهم تذكرة سفر معطاة\r\nباسم المفوض  السامي للجمهورية الفرنسوية من قبل سلطات  دول\r\nالشرق المشمولة بالانتداب  الفرنساوي او تذكرة سفر فرنسوية\r\nمذكور فيها جنسيتهم معطاة من السلطة الادارية او القنصلية\r\nالفرنسوية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يلزم هؤلاء الراعاي اية تذكرة سفر كانت  للانتقال داخل دول\r\nالشرق المشمولة بالانتداب  الفرنسوي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان يكون موضوعا على التذاكر صورة شمسية حديثة للشخص\r\nالعائدة اليه التذاكر ويكون قياسها 4 سنتيمترات  على 4\r\nسنتيمترات\r\nان التذاكر التي توضع لاشخاص  عديدين (المادة 4) يجب  ان\r\nيكون عليها صورة شمسية لكل واحد من الاشخاص  الذين وضعت\r\nالتذاكر لهم\r\nيجب  ان تكون الصور الشمسية مختومة من قبل السلطات  التي\r\nاعطت  التذكرة ويجب  ان يكون طابع الخاتم فائضا عن الصورة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الاولاد المصحوبين الذين لم يبلغوا نهاية 15 سنة لا\r\nيلزمهم تذكرة اذا كانت  هويتهم (احوالهم الشخصية) مذكورة\r\nوصورتهم موضوعة في تذكرة الشخص  الذي يسافرون معه\r\nيمكن اعطاء تذاكر للعائلة المؤلفة من زوج وزوجة واولاد قصر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستوفى رسم واحد عن اعطاء التذاكر المتعلقة باشخاص  عديدين\r\nلان الرسم واجب  على التذكرة وليس  على الاشخاص  المذكورين\r\nفيها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتكون التذكرة صحيحة لسنة واحدة ابتداء من تاريخ اعطائها\r\nفي اثناء هذه المدة يمكن صاحب  التذكرة التجول بين دول الشرق\r\nالمشمولة بالانتداب  والخارج بشرط ان يحصل على التأشير\r\nالفرنسوي اذا ذهب  الى فرنسا او على تأشير الممثل ذي\r\nالصلاحية للبلدان الاجنبية التي ينوي الذهاب  اليها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن تمديد صحة التذكرة من سنة الى سنة بوضع الجملة التالية\r\nالتي لا يمكن ان يضعها الا السلطات  المعينة في المادة 1:\r\nمددت  صحة التذكرة لسنة واحدة ابتداء من تاريخ هذا النهار\r\nان تمديد صحة التذكرة خاضع لنفس  الرسم الذي يدفع على اعطاء\r\nالتذكرة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يتمكن الاجانب  من الدخول الى اراضي دول الشرق المشمولة\r\nبالانتداب  الفرنسوي الا اذا كانوا حاملين تذكرة وطنية\r\nممهورة بتأشير السلطة الادارية او القنصلية الفرنسوية مع\r\nذكر هذه الجملة \"صالحة لدول سوريا ولبنان وبلاد العلويين\r\nوجبل الدروز\"\r\nان لاولاد المصحوبين الذين لم يبلغوا نهاية 15 سنة يعفون من\r\nالتذكرة ضمن الشروط المذكورة في المادة 4"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان شروط اقامة الاجانب  في بلدان الشرق المشمولة بالانتداب\r\nالفرنسوي هي مستقلة عن مدة صحة التأشيرات  القنصلية الموضوعة\r\nعلى التذاكر\r\nلا يحق لصاحب  التذكرة ان يتذرع بمدة صحة التأشير ليدعي حق\r\nالاقامة في دول الشرق المشمولة بالانتداب  الفرنسوي اثناء كل\r\nهذه المدة او ليطيل فيها اقامته\r\nاذا تجاوز لاجانب  الذين يمرون مرورا في البلاد مدة اقامتهم\r\nبها فللامن العام الصفة اللازمة ليقترح بحقهم كل التدابير\r\nالادراية الموافقة وللامن العام عدا ذلك الصفة اللازمة في\r\nتمديد صحة التأشيرات  الموضوعة على تذاكر الاجانب  المقيمين\r\nفي دول الشرق المشمولة بالانتداب  الفرنسوي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nشذوذا عن احكام المادة 8 اعلاه يحق للرعايا الاتراك المرور\r\nفي سوريا بواسطة سكة حديد بغداد بين ميدان اكبس  وتشوبان بك\r\nوبالعكس  بشرط واحد وهو ان يكون معهم تذكرة مرور خصوصية عن\r\nكل سفرة تعطيها السلطة التركية في محل سفر المسافر"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالاشخاص  الذين دخلوا بالغش  الى الاراضي المشمولة بالانتداب\r\n1) الذين ليس  لديهم لا تذكرة ولا اوراق هوية يلاحقون\r\nلمخالفتهم القرار 760 الصادر في 12 ك2 سنة 1927\r\n2) الذين لديهم تذكرة سفر غير مؤشر عليها من قبل سلطة ادارية\r\nاو قنصلية فرنسوية يعادون الى الحدود بواسطة دوائر الشرطة\r\nوالدرك"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يقبل العمال الاجانب  في دول الشرق المشمولة بالانتداب\r\nالا بناء على تقديم شهادة شغل يكون اشر عليها مسبقا من يريد\r\nتشغيلهم من قبل دائرة الامن العام في المفوضية العليا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغي القرار عدد 2576 الصادر في 24 نيسان سنة 1924 وجميع\r\nالاحكام المخالفة لاحكام هذا القرار\r\nامين السر العام في المفوضية العليا ومندوبو المفوض  السامي\r\nفي الدول ومفتش  دوائر البوليس  العام مكلفون كل فيما يعنيه\r\nتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ك1 سنة 1928\nالمفوض  السامي بالوكالة\nالامضاء: موغرا"
}