{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244113",
  "title": "نظام يختص  بتأليف  ولبس  البدلة العسكرية في الجندرمة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2640",
    "date": " 17/01/1928",
    "oj_number": "2136",
    "oj_publish_date": "23/01/1928",
    "oj_page": "5-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "48 \r\nمادة 48:\r\nعلى وزيري الداخلية والمالية تنفيذ هذا المرسوم كل فيما يختص\r\nبه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفاريز (سترة ذات  جيوب  ظاهرة) من الكابردين الكاكي على مثال\r\nالسترة المستعملة في الجيش  الافرنسي على كميها شرائط من\r\nالفضة موضوعة بشكل عمودي وشريطة واحدة للملازم الثاني\r\nواثنتان للملازم الاول وثلاث  للكابيتان واربع لرئيس  تابور\r\n(بكباشي) وخمس  بينها شريطتان من الذهب  للقائمقام وخمس\r\nللوكونيل وللاسبيران شريطة يتخللها خيط حرير احمر. وتخاط\r\nالشرائط وسروات  القبة على قطعة من القماش  الازرق الغامق\r\nحسب  النموذج المستعمل في الجندرمة الافرنسية والجيوب  اربع\r\nوالقبة على شكل \"شفاليير\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبانطلون قصير ( كيلوت ) من الكاباردين الكاكي على مثال\r\nالكيلوت  المستعمل في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبانطلون طويل من الكاباردين الكاكي على مثال البانطالون\r\nالمستعمل في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكبوت  من الجوخ الكاكي قبته مقلوبة ولها قطعة من الجوخ\r\nمنتقلة غرضها ابقاء القبة مرتفعة وسروات  وستة ازرار طبقا\r\nللنموذج المستعمل في الجندرمة الافرنسية ولسان منتقل وطية\r\nفي الظهر الذي يجب  ان يكون اسفله مشقوقا وشقان مؤديان الى\r\nجيبي الكبوت  وجيبان داخليان وشريط عمودية كما قيل في السترة\r\nوقبع منتقل اختياري"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبلرين ورداء مطر اختياريان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتينيك (سترة ذات  جيبين خفيين من الاسفل) من الكاباردين\r\nالكاكي على مثال السترة في الجيش  الافرنسي لها قبة مستقيمة\r\nوسروات  وازرار مطابقة للنموذج المستعمل في الجندرمة\r\nالافرنسية وشرائط عمودية وعلى كتفها اشارات  من \"الكانتيل\"\r\nمع بليت  \"مطرزة\" على قطعة كاباردين كاكي للضباط الكبار ومن\r\nالشريط البالغ عرضه خمسة عشر ميلمترا للضباط الصغار ولها\r\nايضا جيبان"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالبسة الصيف  من الكتان او القطن الكاكي او الابيض  تكون هذه\r\nالالبسة الكاباردين دون جيوب  من الداخل ولها شرائط منتقلة\r\nكشرايط السترة ذات  الجيوب  الظاهرة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nقالباق من الفرو الاسود الاستراخاني قبته ولسانه من الجوخ\r\nالازرق الغامق وعليه من الجهة الامامية سروة من الفضة وعلى\r\nلسانه الموضوع للجهة اليسرى شرايط افقية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nغطاء رقبة من الكتان الكاكي ذو حافة صغيرة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: جزمة\r\nأ- من الجلد الاسود كليسي او لميع طبقا للنموذج المودع في\r\nمركز الالاي ومراكز البلوكات\r\nب - من الجلد الاصفر الغامق على مثال الجزمة السابق ذكرها\r\nوهذه اختيارية تلبس  خارج اوقات  الاستعراض  وخدمة حفظ\r\nالنظام والتشريفات"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n\"برودكان\" (وهو حذاء موصل بشريط يغطي الرجل واسفل الساق)\r\nأ- من الجلد الاسود كليسي طبقا للنموذج المودع في مركز\r\nالالاي ومراكز البلوكات )\r\nب - من الجلد الاصفر الغامق على المثال السابق ذكره وهذا\r\nاختياري ويلبس  خارج اوقات  الاستعراض  وخدمة حفظ النظام\r\nوالتشريفات"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: طماقات\r\nأ- من الجلد الاسود على مثال الطماقات  المستعملة في الجيش\r\nالافرنسي.\r\nب - من الجلد الاصفر الغامق على مثال الطماقات  المستعملة في\r\nالجيش  الافرنسي. وهذه اختيارية وتلبس  خارج اوقات\r\nالاستعراض  وخدمة حفظ النظام والتشريفات"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلستيك ذو قطعة واحدة من الجلد الاسود كليسي او لميع ليس  له\r\nمسند (كونترفور) ولا ازرار ولا بوز ولا درز ظاهر ذو مهاميز مقلدة او\r\nمهاميز\r\nدون فراشة داخلة في علبة حديدية في الكعب"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاحذية الصيف  من الكتان الابيض  ذات  كعب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nزنار بودريه (ذو شقة من الجلد مسطحة تعلق على الصدر كالوشاح)\r\nمن الجلد الاصفر الغامق"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nزنار بدلة المدينة من الصوف  او الحرير الكاكي"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nشرابة للسيف  (من الذهب ) لها قيطانة من الحرير الاسود وزر\r\nعلى شكل بلوطة كالزر المستعمل في الجندرمة الافرنسية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nشرابة وحمالة للسيف  من الجلد الاصفر الغامق طبقا للنموذج\r\nالمستعمل في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة عشرة: مهاميز على شكل (شيفاليير) من الحديد المنكل او\r\nالنكل-\r\n المحدد على\r\nمثال المهاميز المستعملة في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20: ادارة المهاميز\r\nأ- من الجلد الاسود مركبة من جلدة فوق الرجل واخرى تحتها\r\nب - من الجلد الاصفر الغامق لها نفس  التركيب  وتستعمل مع\r\nالاحذية من هذا اللون"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nغلاف  للمسدس  كالغلاف  المستعمل في الجيش  الافرنسي وهو من\r\nالجلد الاصفر"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: كفوف\r\nأ- بيضاء من الجلد المسمى \"كاستور\" او من جلد \"شيان كلاسي\"\r\nب - جلد \"شاموا\" من نوع الكاستور\""
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nمسدس  اتوماتيكي من عيار 65 و7 ميليمتر"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nسيف  من طراز 1822 كالسيف  المستعمل في الجندرمة الافرنسية"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ان البدلة العسكرية لصف  الضباط والكابورالية والنفار تتألف\r\nالامتعة والاشياء الاتي بيانها:\r\nالالبسة\r\nمادة 25 - سترة \"فازيز\" من الجوخ الكاكي لها\r\nاربعة جيوب  خارجية وجيبان وعروة لادخال الزنار وسبعة ازرار\r\nمن المعدن الابيض  نصف  مصطحة وقبة مستقيمة لها خمسة ازرار\r\nصغيرة من الداخل لتعليق القبة الداخلية وسروتان من المعدن\r\nالابيض  على قطعتين من الجوخ الازرق الغامق وشرايط فضية بشكل\r\n7 معكوسة واحدة للاونباشي واثنتان للجاويش  وثلاث\r\nللباشجاويش  طبقا للنموذج المودع في مركز الالاي ومراكز\r\nالبلوكات\r\nويعلق على لسان الكتف  اليسرى بواسطة عروة صفيحة من النحاس\r\nعليها رقم الجندي مع الكتابة الاتية (الالاي اللبناني -\r\nجندرمة)"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26 - بانطالون قصير (كيلوت ) من الجوخ\r\nالكاكي على مثال الكيلوت  المستعمل في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nكبوت  من الجوخ الكاكي قبته مقلوبة عليها سروتان من المعدن\r\nفوق قطعتين من الجوخ الازرق الغامق وله خمسة ازرار مماثلة\r\nلازرار السترة وشقان يؤديان الى جيبي الكبوت  وجيبان داخليان\r\nوالجهة السفلى من ظهره مشقوقة حسب  النموذج المودع في مركز\r\nالالاي ومراكز البلوكات"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nسترة وكيلوت من القطن او الكتان الكاكي على مثال البسة الجوخ\r\nلاجيوب  لها من الداخل وعليها شرايط منتقلة كشرايط السترة"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nقالباق من الفرو الاسود الاستراخاني او المقلد اسود اللون له\r\nقبة ولسان من الجوخ الازرق الغامق وسرورة من المعدن الابيض\r\nللجهة الامامية وشرايط بشكل 7 معكوسة على اللسان الموضوع\r\nللجهة الشمالية"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nجزمة من الجلد الاسود كليسي دون بوز على مثال الجزمة المودعة\r\nفي مركز الالاي ومراكز البلوكات"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\n\"برودكن\" من الجلد كليسي اسود متسع يريح الرجلين تماما دون\r\nبوز حسب  النموذج المودع في مركز الالاي ومراكز البلوكات"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلفافات  للساق من الجوخ الكاكي مستقيمة او مقورة حسب\r\nالنموذج المودع في مركز الالاي ومراكز البلوكات"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nزنار من الجلد الاصفر الغامق عليه صفيحة من النحاس  لها\r\n(كرناد) نافرة حسب  النموذج المودع في مراكز الالاي ومراكز\r\nالبلوكات"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعلبة خرطوش  من الجلد الاصفر الغامق ذات  ثلاثة بيوت  وحافة\r\nللغلق حسب  النموذج المودع في مركز الالاي ومراكز البلوكات"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nمهاميز على شكل \"شفاليير\" من الحديد النيكل مثل المهاميز\r\nالمستعملة في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nادوات  المهاميز من الجلد الاسود كليسي طبقا لادوات  المهاميز التي\r\nيستعملها-\r\n الضباط"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nشرابة وحمالة السيف  من الجلد الاصفر الغامق طبقا للنموذج\r\nالمستعمل في الجيش  الافرنسي"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "المادة 38:\r\nقشاط البارودة من الجلد الاصفر الغامق حسب  النموذج المودع\r\nفي مركز الالاي ومراكز البلوكات"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nبندقية طويلة او بندقية قصيرة من نوع الماوزر الالماني مع\r\nحربة لها عند اللزوم"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nسيف  من طاز 1822 المستعمل في الجيش  الافرنسي لخيالة\r\nالطواقم السيارة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nبدلة العمل تلبس  في اوقات  الخدمة والتمارين والرواح والمجي\r\nاللذين تدعو اليهما الخدمة اثناء التنقلات  القصيرة المدة\r\n1-) للمشاة. قالباق وسترة \"فازير\" وكيلوت  البدلة الثانية\r\nويجوز لبس  البانطالون الطويل وقت  العمل في المكتب  وجزمة\r\nاو بوط \"برودكن\" مع طماقات  جلد ومهاميز وزنار بودريه\r\nوشارات  الاوسمة ورداء ومسدس  اذا اقتضت  الحال وايضا سيف\r\nعندما يعطى الامر بحمله\r\nب -) للفرسان - الالبسة نفسها يضاف  اليها معدات  الخيل مع\r\nالاغطية"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nالبدلة المسماة بالبسة المدنية. تلبس  في اوقات  الخروج التي\r\nليس  لها صفة الخدمة او التنقلات  المعينة في \"باب  بدلة\r\nالعمل\" وفي وقت  الاجتماعات  العامة او الخاصة التي ليس  لها\r\nصفة احتفالية وهي تشتمل على قالباق وسترة (تينيك) وبانطلون\r\nطويل ولستيك مع مهاميز وزنار من الصوف  او الحرير الكاكي\r\nوشارات  الاوسمة وكفوف  من الجلد الشاموا"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nالبدلة الرسمية تلبس  في اوقات  الاستقبال والاحتفالات\r\nالرسمية واثناءالاجتماعات  العامة او الخاصة التي لها صفة\r\nاحتفالية وهي تتألف  من نفس  الامتعة لبدلة المدينة يضاف\r\nاليها الاوسمة الكاملة والسيف  مع شرابته الذهبية (الكفوف\r\nالشاموا تستبدل بكفوف  بيضاء"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nبدلة العمل. تلبس  في نفس  الاوقات  المعينة للضباط\r\n1-) للمشاة. قالباق وسترة \"فازيز\" وكيلوت  البدلة الثانية\r\nوجزمة للفرسان وبوط \"برودكان\" مع طماقات  جلد المشاة للمشاة\r\nوزنار وشارات  الاوسمة ورداء اذا اقتضت  الحال وبندقية طويلة\r\nاو قصيرة وعلبة الخرطوش  مع خراطيشها عند ما يعطى الامر بذلك\r\nب -) للخيالة. نفس  الالبسة التي يستعملها المشاة مع مهاميز\r\nومعدات  الخيل مع الاغطية"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nبدلة المدينة . تلبس  في الاوقات  التي يلبسها الضباط وهي\r\nتشتمل على قالباق وسترة وكيلوت  البدلة الاولى والاوسمة\r\nالكاملة وزنار وجزمة مع مهاميز للفرسان وبوط \"برودكان\"\r\nولفافات  ساق للمشاة وايضا رداء اذا اقتضت  الحال"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nستصدر تعليمات  خاصة تتعلق بالبدلة المختصة بطاقم الحرس  في\r\nبيروت"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nستعطى تعليمات  وزارية تعين المواعيد التي يبدأ فيها تطبيق\r\nهذا المرسوم"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعلى وزيري الداخلية والمالية تنفيذ هذا المرسوم كل فيما يختص\r\nبه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 ك2 سنة 1928\nشارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nبشارة خليل الخوري\nوزير الداخلية\nدكتور ايوب  ثابت"
}