{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175292",
  "title": "يختص  بتعويضات  الخبراء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2928",
    "date": " 12/03/1928",
    "oj_number": "2149",
    "oj_publish_date": "14/03/1928",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nالماة 8:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان التعريفات  المحددة بهذا المرسوم يجب  تطبيقها مع اتخاذ\r\nمحل اقامة الخبراء اساسا للعمل. وكل مصاريف  كتابة التقرير\r\nوتقديمه والمصاريف  الناتجة عن تحليف  اليمين هي كلها داخلة\r\nضمن مبالغ التعويض  المعينة في هذه التعريفات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمتى استمع الخبراء امام المحاكم من اية درجة كانت  او امام\r\nقضاة التحقيق بمناسبة المهمة التي يجريها المحققون يعطى\r\nلهؤلاء الخبراء:\r\nاولا - تعويض  مقطوع ليرة لبنانية سورية ذهب  واحدة\r\nثانيا - وتعويض  قدره خمسة وعشرون غرشا لبنانيا سوريا ذهبا\r\nعن كل ثلاث  ساعات  يقضونها فعلا وتماما خارجا عن محل\r\nاقامتهم وذلك علاوة عن المصاريف  التي يتكبدونها انتقالا\r\nواقامة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمتى استمع الخبراء امام المحاكم على اختلاف  درجاتها او امام\r\nقضاة التحقيق في امور تتعلق بممارسة مهنتهم بدون سابق\r\nتكليفهم لاتمام اية مهمة في تلك القضية يعطى لهم:\r\nاولا - تعويض  قدره 150 غرشا لبنانيا سوريا ذهبا\r\nثانيا - وتعويض  قدره 25 غرشا لبنانيا سوريا ذهبا عن كل\r\nثلاث  ساعات  تامة يقضونها فعلا خارجا عن محل اقامتهم وذلك\r\nعلاوة عن المصاريف  التي يصرفونها انتقالا واقامة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: الطب  الشرعي\r\nكل طبيب  يطلب  او ينتدب  رسميا لمهمة تعطى له الاجرة\r\nالاتية:\r\nاولا- عن الزيارة القضائية:\r\nأ- في بيروت       90  غرشا ذهبا عن الزيارة في محل الطبيب\r\n                  110 \"     \"    \"    \"     \"   \" المريض\r\nب - في طرابلس     80  \"     \"    \"    \"     \"   \" الطبيب\r\n                  100 \"     \"    \"    \"     \"   \" المريض\r\nت - في سائر       70  \"     \"    \"    \"     \"   \" الطبيب\r\n    الجهات        90  \"     \"    \"    \"     \"   \" المريض\r\nان الاطباء المقبولين من النيابات  العامة متى تكلفوا رسميا\r\nمن قبل البوليس  والجندرمة وسائر الضباط القضائيين المساعدين\r\nللنيابة العامة لاجراء زيارة طبية وتقديم تقرير بمسألة جزائية يعطى\r\nجزائية يعطى لهم اجرة عن عملهم توازي ثلث  المبالغ المذكورة\r\nاعلاه عن تلك الزيارة القضائية\r\nثانيا - عن التشريح قبل الدفن:\r\nأ- في بيروت     200 غرش  اجرة لتحقيق موضعي في الجثة\r\n                500  \"     \"  لتشريح الجثة العام\r\nب - في طرابلس   175  \"     \"  لتحقيق موضعي في الجثة\r\n                450  \"     \"  لتشزيح الجثة العام\r\nت - في سائر     150  \"     \"  لتحقيق موضعي في الجثة\r\n    المحلات\r\n                420  \"     \"  لتشريح الجثة العام\r\nثالثا - عن التشريح بعد اخراج الجثة من المدفن او في وجودها في\r\nحالة التعفن\r\nأ- في بيروت   400 غرش  اجرة عن تحقيق موضعي في الجثة\r\n              1000 \"    \"   \"  تشريح الجثة العام\r\nب - في طرابلس 350  \"    \"   \"  تحقيق موضعي في الجثة\r\n              900       \"   \"  تشريح الجثة العام\r\nت - في سائر المحلات  300 غرش  اجرة عن تحقيق موضعي في الجثة\r\n                     840 \"     \"   \"  تشريح عام للجثة\r\n'\r\nرابعا - عن تشريح جثة الجنين قبل دفنها:\r\nأ- في بيروت      اجرة قدرها 200 غرشا\r\nب - في طرابلس     \"     \"   175 غرشا\r\nت - في سائر       \"     \"   150 غرشا\r\n    المحلات\r\nخامسا - عن تشريح جثة الجنين بعد اخراجها من المدفن او حين\r\nوجودها في حالة التعفن:\r\nأ  - في بيروت     اجرة قدرها 400 غرش\r\nب - في طرابلس      \"    \"    350 غرشا\r\nت - في سائر الجهات \"    \"    300 غرش\r\nسادسا - عن الفحص  الطبي لجهة الحالة العقلية في الاحوال\r\nالبسيطة:\r\nأ  - في بيروت     اجرة قدرها 200 غرش\r\nب  - في طرابلس     \"     \"   175 غرشا\r\nت  - في سائر الجهات \"    \"   150 غرشا\r\nاما في حالة صعوبات  خاصة فالحاكم الذي انتدب  الطبيب  يقرر\r\nله الاجرة التي يراها مناسبة بمقتضى الظروف  والاحوال\r\n'"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: في علم السموم\r\nيعطى للخبير المطلوب  او المنتدب  الاجرة كما يأتي:\r\nاولا - عن التفتيش  عن اوكسيد الكربون في الهواء او في الدم\r\nمع بيان كميته 150 غرشا\r\nثانيا - عن تحديد درجة التسمم الفحمي 300 غرش\r\nثالثا - عن فحص  الغازات  الموجودة في الدم 300 غرش\r\nرابعا - عن فحص  مادة معدنية مع بيان كميتها او عن الفحص  عن\r\nالحامض  سيانيدريك في مادة او في قسم من الجسم خلاف  الامعاء\r\n150 غرشا\r\nخامسا - عن فحص  ما ذكر اعلاه في الامعاء   300 غرش\r\nسادسا - عن الفحص  مع اختبار المواد الفيزيولوجي\r\nفي مادة او في قسم من الجسم خلاف  الامعاء عن\r\nالمواد القلوية العادية                    150 غرشا\r\nسابعا - للفحص  عما ذكر اعلاه في الامعاء   300 غرش\r\nاما فيما يتعلق بفحص  عمومي خلاف  التفتيشس  عن سم ما\r\nفللحاكم المنتدب  ان يعين الاجرة اللازمة بمقتضى الظروف\r\nوالاحوال"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: في البيولوجيا او علم الحياة\r\nيعطى للخبير المطلوب  او المنتدب  قانونا لبيان تمييز المواد\r\nالبيولوجية 150 غرشا واما في حالة فحص  اتم وادق مثل تحديد\r\nاصل هذه المواد فالحاكم المنتدب  يعين ما يجب  اعطاؤه من\r\nالاجرة حسب  مقتضيات  الظروف  والاحوال"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: الفحص  بواسطة الاشعة الكهربائية\r\nيعطى للخبير المطلوب  او المنتدب  قانونا كما يأتي:\r\nاولا - عن التصوير بالاشعة\r\n1- عن تصوير اليد والمعصم والرجل ومفصل الكاحل  120 غرشا\r\n2- عن تصوير الزند والساق والكوع والركبة       180  \"\r\n3- عن تصوير الكتف  والورك والفخذ والذراع      225  \"\r\n4- عن تصوير العمود الشوكي الدماغي او الظهري\r\n   او الحقوي                                  250  \"\r\n5- عن تصوير الرأس  او الصدر او اسفل الظهر\r\n   (الحوض )                                   300  \"\r\n   وهذه الاجور تعطى عن زجاجة تصوير واحدة وتجربتين.\r\nويعطى عن اي تصوير كهربائي آخر للجهة ذاتها في نفس  النهار\r\nاجرة توازي 75 بالماية من اجرة جلسة واحدة تصويرية\r\nثانيا - عن التصوير للوقوف  على اجسام غريبة\r\n1- في احد الاعضاء                              250 غرشا\r\n2- في الرأس  او الصدر او اسفل الظهر (الحوض )   350  \"\r\nثالثا - عن المشاهدة بالاشعة الاولية اي السابقة (كالاورط\r\nاو الرئة مثلا)\r\n1- في ما يتعلق بالصدر                           150 \"\r\n2- في ما يتعلق بالاعضاء                         125 \"\r\nرابعا - لتحديد السن                             400 \""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الماة 8:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 اذار سنة 1928\nشارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير العدلية والمعارف  العامة\nبشاره خليل الخوري"
}