{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244114",
  "title": "نظام عام لدوائر الشرطة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3308",
    "date": " 19/05/1928",
    "oj_number": "2165",
    "oj_publish_date": "23/05/1928",
    "oj_page": "3-12"
  },
  "preamble": "",
  "articles": [
    {
      "number": "92 \r\nمادة 92:\r\nان وزير الداخلية والمحافظين ومدير الشرطة في الجمهورية\r\nاللبنانية هم مكلفون كل فيما اختص  به السهر على تطبيق\r\nاحكام هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان شرطة الجمهورية اللبنانية الموضوعة تحت  سلطة وزير\r\nالداخلية العليا هي بادارة موظف  يكون له لقب  مدير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم مكاتب  الادارة المركزية الى قسمين ويعين لهما\r\nرئيسا قسم\r\nمحرر واحد\r\nكتبة - مسجلون - ومنصبون"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف  الشرطة العدلية كما يأتي :\r\nرئيس  البوليس  العدلي\r\nمفوضو الاستنابات  العدلية\r\nمفوضو فرق التحري\r\nفرقة مراقبة المسافرين في القطارات  الحديدية\r\nفرقة مراقبة الفنادق والبيوت  المأجورة (البانسيونات )\r\nفرقة الاخلاق"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتألف  الشرطة الادارية والبلدية كما يأتي:\r\nالمفتش\r\nمفوضو المراكز\r\nمفوضو الشرطة\r\nكتبة مفوضيات  الشرطة\r\nمعاونو وافراد فرقة البلدية الخاصة\r\nمعاونو وافراد فرقة السير في بيروت\r\nمعاونو وافراد فرقة مراقبة السير لشرطة الطرقات\r\nمعاونو وافراد فرقة الدراجات\r\nمعاونو وافراد مفوضيات  المراكز ومفوضيات  الشرطة في بيروت\r\nوطرابلس  وصيدا وزحله وبعلبك ومركز شرطة صور\r\nعموم الموظفين والمأمورين الملحقين في مختلف  المراكز\r\nالشرطية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان مدرسة الشرطة هي تابعة للمديرية, ويؤلف  تلامذتها على\r\nاختلاف  درجاتهم فرقة احتياطية نقالة يمكن الالتجاء الى\r\nمعاونتها عند الاقتضاء بناء على طلب  من مدير الشرطة ورئيس\r\nالبوليس  العدلي في حال تغيبه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  وتوزع مرتبات  الشرطة بحسب  الترتيب  المدون على\r\nالجدول المربوط بهذا القانون"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعين وزير الداخلية مدير الشرطة بطريقة الاختيار اما من\r\nموظفي الشرطة او سائر موظفي دوائر الحكومة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعاون مدير الشرطة في اعماله مفوض  شرطة افرنسي بصفة مستشار\r\nفني"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلمدير الشرطة ان يقترح على وزير الداخلية كل التعيينات\r\nوالترقيات  والنقليات  التي يراها مناسبة وله او يقدم ايضا\r\nلائحة بالمأمورين المحالين للمجلس  التأديبي\r\nيحق للمدير ان يتخذ بحق مأموريه العقوبات  الاتية بعد\r\nمصادقة وزير الداخلية:\r\nالتأنيب\r\nالتعنيف\r\nحسم الراتب  الى ستة ايام\r\nوعليه ان يهيء موازنة دوائر الشرطة بمساعدة المستشار الفني\r\nومعاونة رئيس  البوليس  العدلي ورئيسي القسمين\r\nكذلك يمكنه ان يجمع يوميا في ديوانه رؤساء الدوائر ليتسنى\r\nله تأمين المواصلة بين تلك الدوائر فيطلعوه على الاعمال\r\nالجارية لديهم والتي اتموها ويتلقون منه كل التعليمات\r\nالادارية اللازمة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي حال مرض  المدير او تغيبه يقوم رئيس  البوليس  العدلي\r\nبالوكالة عنه"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المادة 11 تقسم مكاتب  الادارة المركزية الى قسمين يكون لكل منهما\r\nالاختصاصات  الاتية:\r\n                 - القسم الاول المسائل التي تتعلق بالامن العام في\r\nالدولة - وفي-\r\n كشف\r\nالحركات  التي ترمي الى تعكير صفو الامن - والمسائل التي\r\nتتعلق بالحركة الاجتماعية كالمؤآمرات  والاغتيالات\r\nوالتظاهرات  والاجتماعات  العمومية والاضراب  والمؤتمرات\r\nوالانتخابات  والشيوعية والتجمعات ...\r\n'\r\nكل ما يتعلق بالجمعيات  واندية المقامرة ولعب  اليانصيب\r\nوالاكتتابات  والتبرعات  والاعانات  وكل ما يتعلق بالمطابع\r\nوالمطبوعات  كمنع دخول الصحف  او توقيف  نشرها - والاعلانات\r\nوباعة الصحف\r\nالتحقيق بالقضايا المتعلقة بطلب  العفو واطلاق الحرية\r\nالعهارة والاخلاق العمومية وكل ما يتعلق بها كالرقيق الابيض\r\nوالقوادين وحماية المرأة وتطبيق الاتفاق الدولي الصادر بهذا\r\nالشأن في 18 ايار سنة 1904\r\nمراقبة الفنادق والمسافرين والبيوت  المأجورة\r\nمراقبة القطارات  الحديدية\r\nالنظر بالطلبات  المتعلقة بالعودة للاوطان او بالدخول\r\nللمستشفيات  جوازات  السفر\r\nمراقبة الاجانب  - ابعاد الاشقياء - الاقامة الجبرية - رخص\r\nالاقامة في البلاد\r\n''\r\nالتحقيق في طلبات  التجنيس  والاشتغال بما يختص  بالمتجنسين\r\nالاتراك كل ما يتعلق بتزييف  العملة والنقد - مكاتب\r\nالاستخدام - المخدرات  - مراقبة المرافىء - نقط الحدود اسلاك المخابرات\r\nوالبوسطة-\r\n والتلغراف  اللاسلكي\r\nاخذ التدابير اللازمة لحفظ النظام وتأمين الراحة عند\r\nتنقلات  رئيس  الجمهورية والمفوض  السامي ورؤساء الحكومات\r\nالاجنبية\r\nقلم السير - تنظيم جداول الاحصاءآت  عن الجرائم واعمال\r\nالشرطة الادارية والبلدية والسير\r\n''\r\n                  - القسم الثاني الاهتمام بكل ما يتعلق بالموظفين\r\nكتنفيذ-\r\n القرارات  التي تحدد\r\nشروط الدخول في دوائر الشرطة - اعطاء التعليمات  المتعلقة\r\nبطلبات  الاستخدام وفي التعيين والنقل والاحالة على التقاعد\r\nواسعاف  المأمورين - والمحاسبة والامانات  والالبسة\r\nوالتجهيزات\r\n''\r\nالمحفوظات  العامة\r\nالتحقيق بما فيه نفع للعائلات  - النظر في القضايا التي تتعلق\r\nبالتعرض  للاداب  العمومية ان كان بطريقة النشر والكتابة\r\nاو التصوير\r\nتأمين الشرطة الصحية - مراقبة الاطباء والقوابل والصيادلة\r\nوباعة النباتات  الطبية - مراقبة المجانين والسجون\r\nمكافحة الفحش  على اختلافه\r\nمراقبة محلات  الشرب  والخمامير - اسواق الخضرة والقياسات\r\nوالموازين\r\nمراقبة الباعة الدوارين وتجار الاشياء الاثرية والقديمة\r\nوالمتشردين والمتسولين\r\nحماية الافراد - الرفق بالحيوان\r\nالسلاح - البارود والمنفجرات  (تطبيق القرار رقم 313) النظر\r\nبالطلبات  المتعلقة بفتح وانشاء مستودعات  للمواد المنفجرة\r\nاو الملتهبة\r\nمراقبة المحلات  القذرة ..."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتالقى رئيسا القسمين كل التعليمات  من المدير ويقوم كل منهما بتأمين\r\nالمواصلة-\r\n بين المدير من جهة والمحرر وسائر الكتبة من جهة ثانية. وعليهم ان يهيئا\r\nويدرسا-\r\n كل المسائل التي هي من\r\nاختصاصهما بعد اطلاع المدير عليها وهما مكلفان - كل فيما\r\nيختص  به - ان يؤمنا الاعمال الجارية بمعاونة المأمورين\r\nالموضوعين تحت  تصرفهما وذلك وفقا للتوزيع المنصوص  في\r\nالمادة السابقة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nمن وظائف  الشرطة العدلية ان تتحرى الجنايات  والجنح\r\nوالمخالفات  وان تجمع ادلتها وتسلم فاعليها للقضاء لاجل\r\nمعاقبتهم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعين رئيس  الشرطة العدلية من موظفي الدولة ومن اختصاصه ان\r\nيؤمن في بيروت  المواصلة بين النيابة المركزية من جهة وفرقة\r\nالتحري الاولى ومفوضيات  الشرطة من جهة اخرى"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيرسل لرئيس الشرطة العدلية نسخة عن كل تحقيق يتعلق بالقضايا\r\nالعدلية واذا اجرى هذا التحقيق بناء على استنابة او امر من\r\nالنيابة يضم الى النسخة المأخوذة عن الملف  نسخة طبق الاصل\r\nعن الاستنابة او الامر القاضي باجرائه مع خلاصة كافة\r\nالاوراق الفرعية التي تكون ارسلت  لاتمام المعاملة. وتحفظ\r\nكل هذه النسخ والاوراق في المحفوظات  العدلية الموجودة لدى\r\nالشرطة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nرغبة في معاونة السلطة القضائية انشىء اربع فرق تحري تعمل\r\nتحت  اشراف  رئيس  الشرطة العدلية وتمتد صلاحية هذه الفرق\r\nعلى كل اراضي الجمهورية اللبنانية\r\nويكون مركز الفرقة الاولى في بيروت\r\n              \"  الثانية في طرابلس\r\n              \" الثالثة في صيدا\r\n              \" الرابعة في زحله\r\nويعهد للفرقة الاولى بالعمل خاصة في محافظات  بيروت  والمتن\r\nوكسروان والشوف\r\nوالفرقة الثانية في محافظتي طرابلس  والبترون\r\nوالفرقة الثالثة في محافظات  صيدا وصور ومرجعين\r\nوالفرقة الرابعة في محافظتي زحله وبعلبك\r\n''\r\nيدير كل من فرقتي التحري في بيروت  وطرابلس  مفوض  شرطة يكون\r\nرئيسا لدائرته ضمن المنطقة المحددة لفرقته. وتوضع فرقة\r\nالتحري الثالثة تحت  اشراف  مفوض  شرطة صيدا والرابعة تحت\r\nاشراف  مفوض  شرطة زحله\r\nعلى مفوضي الشرطة رؤساء هذه الفرق والمأمورين الملقبين\r\nبمفتشين ان يتعاونوا مع مفوضي المراكز ومفوضي الشرطة والدرك\r\nلتأمين الراحة ان كان من الوجهة المانعة او الزجرية\r\n''\r\nتحدد مرتبات  كل من هذه الفرق بالنسبة الى اهمية المنطقة\r\nوعدد القضايا الممكن النظر بها\r\nعندما يتصل بمفوضي الفريقين الاولى والثانية حدوث  جناية او\r\nجنحة يجب  عليهما ان يعلما فورا النيابة المركزية ذات\r\nالصلاحية فيما اذا كانت  هذه غير عارفة بحصول الجرم وان\r\nيتوجها بعد ذلك لمحل الحادث  لاجراء التحقيق الابتدائي\r\nبمساعدة مأموري القوة العمومية لحين وصول قضاة النيابة\r\nفيسلماهم امر التحقيق بعد ان يعلماهم - ان كان بموجب  محضر\r\nاو تقرير - عن كل الاستعلامات  التي يكونا قد استحصلا عليها\r\nوان يضعا نفسهما فيما بعد تحت  امرة رجال النيابة لاتمام\r\nالتحقيق\r\n''\r\nاما مفتشو الفرقة الاولى والثانية فلا يمكنهم التوجه لمحل\r\nالحادث  الا بناء على طلب  النائب  العام المركزي\r\nاذا قضت  التحقيقات  الجارية ان ينتقل لخارج منطقة الفرقة\r\nفان المحقق لا يمكنه ذلك الا بعد الاستئذان من رئيس  الشرطة\r\nالعدلية في الظروف  المستعجلة فقط لا سيما تعقيب  الجاني\r\nان كان فارا على انه لا بد في كل هذه الظروف  من التقيد\r\nتماما باحكام قانون اصول المحاكمات  الجزائية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتوضع فرقة الاخلاق في بيروت  تحت  مراقبة رئيس  الشرطة\r\nالعدلية ويكون على رأسها معاون مفوض  وغايتها السهر على\r\nتطبيق القانون المعمول به"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nغاية الشرطة الادارية هي المحافظة على النظام العام وهي\r\nخاصة شرطة مانعة اذ يجب  عليها ان تسهر كل السهر لملافاة\r\nوقوع الحوادث  ومداركة كل ما هو مخالف  للقوانين الجزائية\r\nوتحول دون حصولها\r\nتؤمن الشرطة الادارية بواسطة المفوضين والمعاونين والمأمورين\r\nالذين يثبتون وجودهم للاهلين مميزين بالبستهم الرسمية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيكون المفتش  المكلف  مراقبة المأمورين تحت  امرة مدير الشرطة\r\nولا يرتدي البسة رسمية بالنظر للوظائف  الخاصة التي يقوم بها\r\nيجب  على هذا الموظف  ان يعلم المدير يوميا عن كل المخالفات\r\nالمرتكبة في اثناء الوظيفة من قبل المفوضين وسائر المأمورين\r\nللمدير ان يقدر فيما بعد حسب  اهمية المخالفة ما اذا كان\r\nيجب  ان يجازي بنفسه المأمور المتهامل او ان يحيله الى\r\nالمجلس  التأديبي"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعندما يكون عدة مفوضين في مدينة او ناحية واحدة فان اقدمهم\r\nعهدا بين الذين هم اعلى رتبة يكون له لقب  مفوض  مركز ويمكن\r\nتعيينه ايضا بطريقة الاختيار\r\nان مفوضي المراكز هم تحت  مراقبة مدير الشرطة ويعتبرون\r\nمتسلسلا رؤساء لمفوضي الشرطة وهم مسؤولون عن نظام دوائرهم\r\nوعن سير اعمالها.\r\nولا تمتد صلاحيتهم الا على المنطقة التي يجرون فيها وظائفهم"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتخضع هذه الفرقة لمراقبة مفوض  المركز وتكون تحت  تصرف\r\nمحافظ بيروت  لاجل تطبيق قوانين البلدية العمومية - ويعين\r\nلهذه الفرقة مفوض  شرطة يكون لقبه \"رئيس  الفرقة البلدية\"\r\n\"يعاونه في اعماله معاون مفوض\r\nيحدد عدد رجال هذه الفرقة على نسبة التخصيصات  التي تدفعها\r\nالبلدية لخزينة الحكومة\r\nيتلقى مفوض  الفرقة مباشرة من محافظ المدينة او من ينوب\r\nعنه كل التعليمات  المتعلقة بالانظمة البلدية - يمكن تكليف\r\nالمفوض  رئيس  هذه الفرقة ورجاله ايضا القيام باعمال تتعلق\r\nبحفظ النظام او باشغال عدلية فيما اذا قضت  الضرورة بذلك\r\nيجب  على المفوض  رئيس  الفرقة البلدية ان يعلم مدير الشرطة\r\nاو رئيس  الشرطة العدلية في حال تغيب  الاول عن خلاصة\r\nالاعمال التي يجريها في دائرته وذلك بناء على طلب  احدهما"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتوضع فرقة السير تحت  امرة مفوض  المركز ويعهد بها لمفوض\r\nشرطة يلقب  \"رئيس  فرقة السير\" يعاونه معاونا مفوض .\r\nاما غاية هذه الفرقة فهي السهر على تطبيق الشرائع والانظمة\r\nالمختصة بالسير ومن اختصاصها ايضا المحافظة على النظام العام\r\nلا سيما في الطرقات  وعلى المفارق والمنعطفات  وتؤلف  من\r\nمأموري شرطة ثابتين ومأمورين سيارين"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان هذه الفرقة الموضوعة تحت  سلطة مفوض  المركز في بيروت  هي\r\nبقيادة مفوض  شرطة اختصاصي يكون لقبه \"مراقب  السير\r\nللطرقات \" ويوضع تحت  تصرف  هذه الفرقة عدد من الدراجات\r\nالبخارية ويكون مركزها بيروت  ليتمكن مراقب  الفرقة ورجاله\r\nمن التجول في سائر طرقات  الجمهورية اللبنانية\r\nيساعد مراقب  السير للطرقات  في تأمين المحافظة على النظام\r\nفي اندية سباق الخيل وغيرها عند الحاجة\r\nيمكن مفوض  المركز ان يعين مراقب  السير للطرقات  كي يعاون\r\nرئيس  فرقة السير في بيروت\r\n''\r\nيقدم رئيس  هذه الفرقة يوميا جميع المحاضر لمفوض  المركز مع\r\nالتقارير المنظمة بشأن المخالفات  التي يكون شاهدها في اثناء\r\nوظيفته\r\nفي حال وقوع جناية او جرم مشهود على مراقب  السير اذا شاهد\r\nذلك ان يسوق المجرم لاقرب  مفوضية شرطة او مخفر درك من محل\r\nالحادث  دون ان يتعدى لذلك حدود منطقة النيابة التي يعود\r\nاليها النظر بهذا الجرم. ويطلب  منه ان يعلم فورا بالحادث\r\nمدعي عام المركز ورئيس  البوليس  العدلي"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعهد بفرقة مأموري الدراجات  لمعاون مفوض  وتكون تحت  امرة\r\nمفوض  المركز. تساعد هذه الفرقة بالمحافظة على راحة المدينة\r\nبالنظر لسهولة تنقلاتها السريعة ودوراتها المتواصلة ليلا ام\r\nنهارا في كافة انحاء البلدة يمكن ان يوضع تحت  تصرف  رئيس\r\nفرقة السير عدد من افراد هذه الفرقة حسبما تقتضيه الضرورة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nترجع مفوضيات  الشرطة في المدن التي يوجد فيها مفوضية مركز\r\nلهذه الاخيرة اما في الجهات  التي ليس  فيها مفوضية مركز فان\r\nمرجع مفوضية الشرطة هي المديرية رأسا يدير كل مخفر مفوض\r\nشرطة يكون تحت  امرته كاتب  ومعاون او اكثر وعدة مأمورين.\r\nان مفوض  الشرطة الذي له صلاحية العمل على كل المنطقة التي\r\nيجري فيها وظيفته هو مكلف  بنوع خاص  بمحلة واحدة في المدن\r\nالتي يوجد فيها مفوضية مركز وله ان يعمل وظيفته ان كان بصفته\r\nضابطا عدليا او مساعدا للسلطة الادارية\r\nاما بصفته ضابطا عدليا ومساعدا لمدعي عام المركز واجبه النظر\r\nفي كل ما هو مخالف  للقوانين والانظمة وان يقوم بتوقيف\r\nالمجرمين اذا اقتضى الامر\r\nوعليه ان يجتهد بمراقبة المجرمين المعروفين والاشخاص\r\nالمشبوهين والمتسولين والمتشردين الخ...\r\n''\r\nوله ان ينظم محاضر متقيدا لذلك باحكام قانون اصول المحاكمات\r\nالجزائية. عندما يتصل به خبر حصول جريمة ما فعليه ان يعلم\r\nفورا بالامر مدعي عام المركز ومدير الشرطة ورئيس  الشرطة\r\nالعدلية. يمكنه طلب  مساعدة الدرك في حال الضرورة القصوى\r\nاما فيما يتعلق بالشرطة البلدية فان واجب  مفوض  الشرطة ان\r\nيسهر على تنفيذ مقررات  البلدية المتعلقة بالراحة العامة\r\nوعرقلة الطرقات  ونظافة الشوارع والاداب  العمومية والعهارة\r\nوغيرها"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعتبر كتبة مفوضيات  الشرطة بعد المفوضين في الرتبة ولهم في\r\nحال تغيب  المفوض  ان يعلموا اصحاب  المصالح عن سير\r\nالتحقيقات  الموكلة الى مفوضي الشرطة ويكلفون بادارة شؤون\r\nالمخفر الملحقين به"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيقسم موظفو شرطة الجمهورية اللبنانية الى نوعين:\r\nاولا - الذين يتبعون الهيئة العاملة\r\nثانيا - الذين يتبعون الهيئة الثابتة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتتألف  الهيئة العاملة من:\r\nرئيس  الشرطة العدلية\r\nمفتش  مأموري الشرطة\r\nمفوضي المراكز\r\nرؤساء فرق التحري والبلدية والسير\r\nمفوضي الشرطة والمخصوصين\r\nمأموري التحري\r\nمعاوني ومأموري الشرطة"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتتألف  الهيئة الثابتة من:\r\nرئيسي القسمين\r\nالمحررين\r\nكتبة المفوضيات\r\nالكتبة والمسجلين"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nلا يجوز ان يدخل احد في سلك الشرطة - بصورة دائمة - الا اذا\r\nكان لبنانيا. على انه يمكن ان يلحق بالصنف  الدائم من رجال\r\nالشرطة موظفون يعينون بموجب  عقد او اتفاقية حسبما تقتضيه\r\nالمصلحة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيعين رؤساء الاقسام بطريقة الاختيار اما من موظفي الشرطة او\r\nمن موظفي الادارة العامة"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيمكن تعيين مفتش  مأموري الشرطة اما من موظفي الشرطة او من\r\nسائر موظفي الدولة"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا يجوز قبول المرشحين لوظيفة مفوض  شرطة قبل سن الخامسة والعشرين سنة\r\nوبعد سن-\r\n الثلاثين بيد انه يمكن تمديد هذا الحد الاخير بقدر السنين التي يكون\r\nخدمها-\r\n المرشح في احدى الوظائف\r\nالمدنية او العسكرية او الشرطية وعلى كل لا يمكن قبول\r\nالطالب  اذا تجاوز سن الاربعين سنة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعلى الطالبين الذين هم خارجون عن هيئة الشرطة ان يتقدموا\r\nللمدير الذي يأمر حالا بمعاينتهم الطبية من قبل احد الاطباء\r\nالملحقين بالادارة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيجب  على الطالب  ان يقدم الاوراق الاتي ذكرها لاجل تنظيم\r\nملف الدخول في السلك\r\n1- طلب  الاستخدام يقدم لمدير الشرطة ويذكر فيه اللغة او\r\nاللغات  التي يعرفها الطالب\r\n2- تذكرة النفوس\r\n3- نسخة مصدقة تصديقا قانونيا عن وثيقة ولادته او ورقة اخرى\r\nتقوم مقامها\r\n4- ورقة سجل عدلي لم يمض  على تاريخها اكثر من شهر\r\n5- شهادة بحسن السيرة والاداب\r\n6- نسخة مطابقة للاصل عن جدول الخدمة العسكرية او المدنية\r\n7- نسخة مطابقة الاصل عن الشهادات  والديبلومات  وشهادات\r\nالدروس"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيقدم مدير الشرطة ملفات  الاستخدام لوزير الداخلية ويقرر\r\nقائمة المرشحين ثم يعلم هؤلاء في الوقت  المناسب  عن موعد\r\nالامتحان"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "المادة 37:\r\nان الامتحان الذي يجري في مديرية الشرطة في بيروت  يشمل\r\nمسابقة خطية ومسابقة شفهية وفقا لمواد البرنامج المصدق من\r\nوزير الداخلية وتتعلق هذه المسابقات  بقوانين الجزاء\r\nوالجنايات  والشرائع الشائعة الاستعمال\r\nينتقي وزير الداخلية موضوع المسابقة ويضعه ضمن ظرف  مختوم\r\nيجري الامتحان امام لجنة يعينها وزير الداخلية قوامها:\r\nمندوب  وزارة الداخلية\r\nمندوب  وزارة العدلية\r\nمندوب  الشرطة"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتدور المسابقات  الخطية على:\r\nانشاء تقرير (ساعة)\r\nتحرير محضر ضبط (ساعتين)"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان المسابقات  الشفهية تنحصر في القاء اسئلة يؤخذ موضوعها من\r\nكل مواد البرنامج"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان المسابقات  الاختبارية في اللغات  الاجنبية هي عبارة عن\r\nقطعة املاء ومحاورة في اللغة التي يعرفها الطالب"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيعين معدل كل مسابقة كما يأتي:\r\n                  - المسابقات  الخطية تقرير\r\n    4-\r\n علامات\r\nمحضر ضبط                            6 علامات\r\n                 - المسابقات  الشفهية قانون اصول المحاكمات  الجزائية\r\nوقانون-\r\n الجزاء 6 علامات\r\nالقوانين الشائعة الاستعمال                   4 علامات\r\n                 - اللغات  الاجنبية كتابة وشفاها اللغة الافرنسية\r\n        -\r\n                4 علامات\r\nالتركية والانكليزية والالمانية واليونانية\r\nوالطليانية                                   علامتان\r\nباقي اللغات                                  علامة واحدة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيعطى للمسابقات  علامات  تتراوح من صفر الى عشرة"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nلا يجوز للمرشحين الاستعانة في خلال المسابقات  على اختلافها\r\nبأي كتاب  او مذكرة كانت  وكل من يفاجأ بأنه يطالع كتابا او\r\nمذكرة ما يصير رفضه ولا يمكنه فيما بعد الدخول في\r\nالامتحانات  المقبلة"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nبعد انتهاء الامتحان يقدم رئيس  اللجنة النتيجة الى وزير\r\nالداخلية"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيعفى من تقديم الامتحان المرشحون الذين يحملون شهادة\r\nالليسانس  في الحقوق"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيمكن لكتبة المفوضيات  الذين يكون لهم على الاقل مدة سنتين\r\nفي الخدمة ولتلامذة مدرسة الشرطة الذين يحصلون بعد فحصهم\r\nالنهائي في المدرسة على علامة تقارن \"جيد جدا\" ان يستفيدوا\r\nمن زيادة 40 علامة تضاف  على مجموع العلامات  التي ينالها في\r\nمختلف  المسابقات"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nكل مفوض  شرطة لا يقبل المركز الذي يعين له يعتبر مستقلا"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nكل مرشح لوظيفة مفوض  شرطة يجب  ان يقوم بتمرين مدة سنة\r\nكاملة ولا يثبت  في وظيفته الا اذا كانت  خدمته مرضية اما\r\nاذا كان عكس  ذلك فيمكن تمديد مدة تمرينه سنة اخرى ويحق صرفه\r\nحتى قبل انتهاء التمرين دون ان يكون له حق المطالبة باقل\r\nتعويض"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيعين كتبة المفوضيات  في الشرطة بعد امتحان تكون شروطه\r\nالشروط نفسها الموضوعة للمرشحين لوظيفة مفوض  شرطة"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيعين المفوض  المكلف  مراقبة السير لشرطة الطرقات  بطريقة\r\nالاختيار اما من المفوضين الذين هم في الخدمة واذا لم يكن\r\nفمن المعاونين او افراد الشرطة على شرط ان يثبت  هؤلاء\r\nبموجب  شهادات  رسمية ان لديهم معارف  وافية في علم\r\nالمركبات  ذات  المحرك البخاري\r\nواذا لم يكن في صفوف  الشرطة من هو اهل لهذه الوظيفة فانه\r\nيمكن انتقاء مراقب  السير للطرقات  من المرشحين المرتبة\r\nاسماؤهم بعد قبولهم للامتحان على ان يتوفر بالمرشح كل الشروط\r\nالمطلوبة ان كان من المفوضين او الافراد على السواء\r\nلا يحق لمفوض  الشرطة الذي يعين ليكلف  بمراقبة السير ولا\r\nيكون اصلا من صفوف  مفوضي الشرطة النظامية ان يطالب  بنقله\r\nاو تعيينه لغير مركز بصفة مفوض  شرطة انما يمكن اعادته الى\r\nالرتبة او الوظيفة التي كان يشغلها قبل تعيينه مراقبا للسير\r\nوتحسب  له في الترقيات  المدة التي خدمها في هذه الوظيفة"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيعين مفتشو فرقة التحري والمعاونون والمسجلون بعد تقديمهم\r\nامتحانا يشمل تقريرا في قضية مختصة بالخدمة ينتقي موضوعها\r\nالمدير"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nلا يجوز قبول احد لوظيفة شرطي الا اذا نحج في امتحان وتوفرت\r\nفيه الشروط الاتية\r\n1- ان يكون عمره 21 سنة على الاقل و30 سنة على الاكثر - على\r\nانه يمكن تمديد هذا الحد الاخير سنين تعادل الزمن الذي يكون\r\nخدمه الطالب  في احدى الدوائر المدنية او العسكرية\r\n2- ان يكون طول قامته لا اقل من 165 سنتمترا\r\n3- ان تكون بنيته قوية تمكنه من الخدمة ليلا نهارا\r\n4- يتقدم المرشحون لمدير الشرطة فيأمر بمعاينتهم عند طبيب\r\nالادارة الذي يعطي نتيجة فحصه بموجب  تقرير يرسله للمدير\r\nفاذا اظهر التقرير الطبي ان الطالب  ليس  بحالة تؤهله للخدمة\r\nيصير تكليفه اجراء معاينة ثانية فيما بعد اما اذا كانت\r\nحالته البدنية غير قابلة التحسن فانه يرفض  قبوله بتاتا في\r\nالشرطة\r\nواذا ايدت  الشهادات  الطبية حسن حالة الطالب  البدنية فانه\r\nيكلف  تقديم الاوراق المنصوص  عليها في المادة 35 من هذا\r\nالمرسوم لتضم الى ملفه"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيتضمن الفحص  قطعة املاء وتقريرا يكون موضوعه قضية تختص\r\nبالخدمة وعند اللزوم تجرى محاورة في اللغة الاجنبية التي\r\nيصرح الطالب  انه يعرفها"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيخضع مأمور الشرطة لتمرين مدة سنة كاملة ولا يمكنهم بعد\r\nانقضاء مدة هذا التمرين ان يرقوا الى الدرجة الثانية الا اذا\r\nنجحوا في الامتحان النهائي عند خروجهم من المدرسة ويمكن\r\nصرفهم في خلال مدة التمرين او عند انتهائها اذا اتضح ان\r\nخدمتهم لم تكن مرضية ولا حق لهم المطالبة باقل تعويض\r\nمن جراء هذا الصرف"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان موظفي الشرطة الذين يبدلون من صنفهم الاصلي الى صنف\r\nآخر يعينون في وظائفهم الجديدة براتب  لا يمكن ان يكون دون\r\nالراتب  الذي كانوا يتقاضونه في الوظيفة او الرتبة الاولية\r\nان الموظفين الذين ينقلون لغير جهة بالطريقة التأديبية لا\r\nيمكنهم الاستعاضة بشيء من جراء هذا التدبير"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيتقاضى في بادىء الامر كل من رئيسي القسمين راتبا يوازي\r\nراتب  معاون رئيس  قلم من الدرجة الاخيرة وشروط ترقيتهم فيما\r\nبعد هي الشروط نفسها الى ان يحصلو على راتب  رئيس  قلم من\r\nالدرجة النهائية"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيتقاضى مفتش  مأموري الشرطة راتبا يساوي راتب  اعلى مفوض  في الشرطة"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتقسم درجات  مفوضي الشرطة والتحري والسير والبلدية الى\r\nعشرة اصناف\r\nالصنف  الرابع او المتمرن براتب  سنوي 180 ليرة لبنانية ذهبا\r\nالصنف  الثالث              \"      \"  192  \"     \"      \"\r\nالصنف  الثاني              \"      \"  216  \"     \"      \"\r\nالصنف  الاول               \"      \"  228  \"     \"      \"\r\n                    المفوضون الممتازون\r\nالصنف  الثالث   براتب  سنوي 240 ليرة لبنانية ذهبا\r\nالصنف  الثاني     \"     \"   264  \"     \"      \"\r\nالصنف  الاول      \"     \"   297  \"     \"      \"\r\n                  المفوضون المتفوقون\r\nالصنف  الثالث  براتب  سنوي 330 ليرة لبنانية ذهبا\r\nالصنف  الثاني    \"     \"   348  \"     \"      \"\r\nالصنف  الاول     \"     \"   360  \"     \"      \""
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nيتقاضى مفوضو المراكز تعويضا شهريا قدره خمسون غرشا لبنانيا\r\nذهبا حتى رتبة مفوض  متفوق من الصنف  الثالث  حيث  لا يمكن\r\nللمفوضون القائمين بوظيفة مفوض  مركز ان يستفيدوا من هذا\r\nالتعويض"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيتقاضى المحررون والكتبة والمنصبون الرواتب  المعادلة لرتبهم\r\nطبقا لاحكام القرار رقم 3517 الصادر في 13 كانون الثاني سنة\r\n1926 القاضي بتنظيم الدوائر الادارية"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتقسم درجات  كتبة مفوضيات  الشرطة الى اربعة اصناف  براتب\r\nسنوي\r\n150 ليرة لبنانية ذهبا للدرجة الرابعة\r\n165  \"     \"     \"    للدرجة الثالثة\r\n180  \"     \"     \"    للدرجة الثانية\r\n210  \"     \"     \"    للدرجة  الاولى"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتقسم رتب  مفتشي فرق التحري والمسجلين الى خمسة اصناف :\r\nصنف  خامس  براتب  سنوي قدره 105 ليرات  لبنانية ذهبا\r\nصنف  رابع   \"     \"    \"   120   \"      \"      \"\r\nصنف  ثالث   \"     \"    \"   135   \"      \"      \"\r\nصنف  ثاني   \"     \"    \"   150   \"      \"      \"\r\nصنف  اول    \"     \"    \"   165   \"      \"      \""
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتقسم درجات  المعاونين الى خمسة اصناف\r\nصنف  ثاني براتب  سنوي قدره 108 ليرة لبنانية ذهبا\r\nصنف  اول    \"     \"     \"  120  \"     \"       \"\r\n                  الصنف  الممتاز\r\nصنف  ثالث  براتب  سنوي قدره 132 ليرة لبنانية ذهبا\r\nصنف  ثاني    \"     \"    \"   144  \"     \"      \"\r\nصنف  اول     \"     \"    \"   165  \"     \"      \""
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتقسم درجات  مأموري الشرطة الى سبعة اصناف\r\nصنف  ثالث  براتب  سنوي قدره 90 ليرة لبنانية ذهبا\r\nصنف  ثاني    \"    \"     \"   93  \"     \"      \"\r\nصنف  اول     \"    \"     \"   99  \"     \"      \"\r\n                 الصنف  الممتاز\r\nصنف  رابع براتب  سنوي قدره 105 ليرات  لبنانية ذهبا\r\nصنف  ثالث    \"    \"    \"   114 ليرة لبنانية    \"\r\nصنف  ثاني    \"    \"    \"   120  \"     \"        \"\r\nصنف  اول     \"    \"    \"   126  \"     \"        \""
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيخصص  تعويض  شهري قدره خمسون غرشا لبنانيا ذهبا لكل من\r\nمأموري السير والدراجات  لقاء الخدمات  الشاقة التي يقومون\r\nبها"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nان المأمورين الذين يستعملون في الخدمة دراجات  تخصهم\r\nيتقاضون علاوة على ما تقدم تعويضا شهريا قدره خمسون غرشا\r\nلبنانيا ذهبا ليتمكنوا من تصليح مركباتهم والقيام بنفقاتها"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتجرى ترقية موظفي ادارة الشرطة الذين لا يستفيدون من قانون\r\nخاص  بطريقة الاختيار فقط بموجب  مرسوم يصدره رئيس\r\nالجمهورية بناء على اقتراح وزير الداخلية وذلك بعد انقضاء\r\nسنتين على الاقل في الرتبة التي هي ادنى من الرتبة المراد\r\nترقية المأمور اليها"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nلا يجوز ان يرقى احد الى رتبة او درجة اعلى الا اذا كان\r\nاسمه مدونا في جدول الترقية"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nيقرر جدول الترقية في بدء كل سنة بقرار من وزير الداخلية\r\nاستنادا الى رأي لجنة تتألف  كما يأتي:\r\n1- للمفوضين - مدير دوائر الشرطة            رئيس\r\n              مندوب  وزير الداخلية         عضو\r\n              رئيس  الشرطة العدلية          \"\r\n              مفتش  مأموري الشرطة           \"\r\n              رئيس  القسم الثاني            \"\r\n              مفوض  المركز                  \"\r\n              مفوض  الشرطة                  \"\r\nب - يعين علاوة لباقي المأمورين معاون او شرطي"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتجتمع اللجنة في خلال شهر كانون الثاني من كل سنة فتدقق\r\nالنظر في اوراق المأمورين المرشحين للترقية مستندة على متوسط\r\nالعلامات  السنوية المقدمة بحق كل منهم من المحافظين او\r\nالمدعين العموميين ورؤساء الشرطة. ويمكن وضع جدول اضافي في\r\nاول تموز عند الحاجة"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nعلاوة على الترقيات  المنصوص  عليها في المادة 67 لرئيس\r\nالجمهورية ان يمنح بصورة استثنائية بناء على اقتراح وزير\r\nالداخلية درجة ترقية بدون النظر الى القدم لكل مأمور في\r\nالشرطة يقوم بمهمة دقيقة او صعبة او يأتي عملا من اعمال\r\nالشجاعة وشدة الاخلاص"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nان المأمورين المدونة اسماؤهم في جدول الترقية يرقون تدريجيا\r\nعلى نسبة خلو الوظائف  وضمن الحدود التي تجيزها الميزانية مع\r\nمراعاة ترتيب  هذا الجدول"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nلا يمكن لاي موظف  كان ان يطالب  بالترقية الى رتبة او درجة\r\nاعلى الا اذا خدم في الرتبة الذي هو فيها والتي تعطيه حق\r\nالقدم خدمة فعلية لا تقل عن ستة اشهر ان كان في الشرطة\r\nالعدلية او في فرقة السير او في مخفر من المخافر"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيحق لمفوض  الشرطة وكتبة المفوضيات  ومفتشي التحري والمسجلين\r\nوالمعاونين وافراد الشرطة الاستفادة من راحة اسبوعية مدتها\r\n24 ساعة تعطى بحسب  ما تقتضيه المصلحة ويمكنهم ايضا عدا ذلك\r\nان يتمتعوا في خلال السنة بمأذونية لا تزيد عن 15 يوما مع\r\nبقاء الراتب  كاملا وهذه الرخص  يعطيها المدير بعد رأي رئيس\r\nدائرة المستدعي"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nكل مفوض  شرطة او كاتب  مفوضية او مفتش  تحري او معاون او\r\nشرطي لا يمكنه القيام بالخدمة لداع صحي عليه ان يحضر\r\nللمعاينة عند طبيب  الادارة واذا تعذر عليه الانتقال بسبب\r\nاهمية مرضه فيجب  ان يعلم بذلك رئيسه وهذا يرسل الطبيب\r\nلمعاينته في البيت"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nعلى رئيس  الشرطة العدلية ومفوضي المراكز ومفوضي الشرطة في\r\nالجهات  التي لا يوجد فيها مفوض  مركز ورئيسي القسمين ان\r\nيراقبوا المأمورين المرضى التابعين لهم وان يعلموا المدير\r\nيوميا عن نتيجة تفتيشهم."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nلمدير الشرطة ان يجازي كل مفوض  او كاتب  مفوضية او مفتش\r\nتحري او معاون او شرطي لا يكون مريضا ويدعي المرض  بحسم حتى\r\nستة ايام من راتبه واذا تكرر هذا العمل يمكن احالة المتمارض\r\nالى المجلس  التأديبي"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nيحق صرف  المأمور من وظيفته في حال العجز الصحي اذا كان هذا العجز\r\nغير ناجم عن جرح تسبب  له او مرض  اصيب  به في اثناء الوظيفة"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nاما اذا كان العجز الصحي ناتجا عن مرض  او جرح اصيب  به\r\nالمأمور في الخدمة فيودع ملف  اوراقه الى الحكومة وهي تنظر\r\nبالتعويضات  التي ترتئيها مناسبة"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيؤلف  المجلس  التأديبي كما يأتي:\r\nمدير دوائر الشرطة                   رئيس\r\nرئيس  الشرطة العدلية                عضو\r\nرئيس  القسم الثاني                   \"\r\nمفوض  شرطة                           \"\r\nموظف  من رتبة المأمور المحال للمجلس  \"\r\nمفتش  مأموري الشرطة                  مقرر"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nيقرر وزير الداخلية في كل سنة لائحة باسماء الاعضاء الذين يكملون هيئة\r\nالمجلس -\r\n التأديبي"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nان العقوبات  التأديبية التي يمكن انزالها بمأموري دوائر\r\nالشرطة هي:\r\n1- التأنيب\r\n2- التعنيف  مع التسجيل في محفظة الاوراق الشخصية\r\n3- حسم الراتب  حتى خمسة عشر يوما\r\n4- الشطب  من جدول الترقية\r\n5- التنزيل درجة واحدة او اكثر\r\n6- الاحالة الى الاستيداع حكما مع قطع الراتب  لمدة لا تزيد\r\nعن ستة اشهر\r\n7- العزل"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nتصدق الاقتراحات  التي يبديها المجلس  التأديبي بموجب  مرسوم\r\nمن رئيس  الجمهورية"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nتبلغ هيئة المجلس  التأديبي الامور التي تستوجب  اجتماعها\r\nبقرار من وزير الداخلية. يقوم مفتش  المأمورين بوظيفة مقرر\r\nفيدرس  ملف  اوراق الشكوى ويطلب  من المأمور المشكو منه كل\r\nالايضاحات  الخطية او يتلقاها امام شهود او يثبت  امتناع\r\nالمأمور عن تلبية الدعوة"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيبلغ المأمور المشكو منه موعد اجتماع المجلس  التأديبي قبل\r\nالاجتماع بثمانية ايام وفي الوقت  ذاته ينبه الى حقه في\r\nالاطلاع على كل الاوراق المختصة بالشكوى منه داخل مكاتب\r\nالمديرية والى امكانه الاستعانة بمحام واحد للدفاع عنه واذا\r\nلم يحضر المأمور بنفسه او حال دون حضوره مانع مقبول قانونيا\r\nولم يعين من يمثله فان المجلس  يرى عندئذ القضية استنادا الى\r\nالاوراق المقدمة له"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\n1- عند افتتاح الجلسة وبعد ادخال المأمور المحال الى المجلس\r\nيقرأ الرئيس  القرار الذي بمقتضاه تألف  المجلس  ودعي\r\nللاجتماع\r\n2- يقدم المقرر تقريره ويقرأ المستندات  اللازمة من الاوراق\r\nالتي تتألف  منها محفظة الدعوى\r\n3- يستجوب  المأمور المحال للمجلس  ويقدم ملاحظاته ويحق\r\nلاعضاء المجلس  بعد الاستئذان من الرئيس  ان يلقوا على\r\nالمأمور كل الاسئلة التي يرونها لازمة\r\n4- يسأل الرئيس  اعضاء المجلس  عما اذا كانوا مكتفين\r\nبالايضاحات  التي قدمت  لهم\r\n5- يتلو المقرر تقريره\r\n6- يسمع دفاع المأمور المشكو منه\r\n7- يختم الرئيس  المحاكمة ويخرج المأمور المشكو منه\r\n8- يتذاكر المجلس  ويتخذ قراراته بحسب  اكثرية الاصوات\r\nويعمل محضرا بما يكون قرره المجلس\r\n9- يوقع محضر الجلسة من كافة اعضاء المجلس  ويقدم فيما بعد\r\nلوزير الداخلية مع ملف  الدعوى\r\n10 - لا تكون جلسات  المجلس  التأديبي الا سرية\r\n11- تنتهي مهمة المجلس  التأديبي حتما بعد ابداء رأيه في\r\nالقضية التي دعي للنظر بها"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nلا يجوز لاي مفوض  او معاون او شرطي احيل الى الاستيداع ان\r\nيعود الى الخدمة الا بعد استطلاع رأي المجلس  التأدبيبي\r\nكذلك لا يجوز البتة اعادة المأمور المعزول من الخدمة"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nلوزير الداخلية ان يوقف  حالا عن الخدمة كل مفوض  او كاتب\r\nمفوض  او شرطي تنسب  اليه مع وجود شهادات  بينة زلات  هامة\r\nكاغلاط تختص  بوظيفته او فظاظة اخلاق او تمرد او سوء سيرة\r\nوهذا الايقاف  الوقتي الذي يجب  ان لا يتجاوز مدة شهرين\r\nمع حسم كل الراتب  والتعويضات  او مع حسم جزء منها\r\nان العزل يمكن ان يقرر ايضا مباشرة دون رأي المجلس  التأديبي\r\nعند صدور الحكم القطعي من نوع الجناية او الجنحة بحق المأمور"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nفضلا عن الاحكام المار ذكرها يمكن صرف  المفوض  او كاتب\r\nالمفوضية ومأمور التحري ومعاون مفوض  والشرطي بسبب  الغاء\r\nالوظيفة او عدم الكفاءة البدنية او العقلية وذلك طبقا للشروط\r\nالمبينة في نظام رواتب  موظفي الادارة العامة"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيبقى موظفو دوائر الشرطة خاضعين لاحكام القرار رقم 3195\r\nالمؤرخ في اول تموز سنة 1925 والمتعلق في نظام الرواتب\r\nوضمائمها وانتقال الموظفين والعمال في الجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nتلغى جميع الاحكام السابقة والمخالفة لاحكام هذا المرسوم\r\nالذي يعمل به ابتداء من اول حزيران سنة 1928 ما خلا تعديل\r\nالرواتب  التي تطبق ابتداء من اول كانون الثاني سنة 1929"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nان وزير الداخلية والمحافظين ومدير الشرطة في الجمهورية\r\nاللبنانية هم مكلفون كل فيما اختص  به السهر على تطبيق\r\nاحكام هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 ايار سنة 1928\nشارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nبشاره خليل الخوري\nوزير الداخلية\nدكتور ايوب  ثابت"
}