{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175350",
  "title": "يختص  بالكلوبات  واندية الالعاب  والمراهنات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3401",
    "date": " 09/06/1928",
    "oj_number": "2169",
    "oj_publish_date": "13/06/1928",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "25 \r\nمادة 25:\r\nان وزير الداخلية مكلف  تنفيذ هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالكلوبات  واندية الالعاب  نوعان: احدهما المنشأ في اماكن\r\nالاصطياف  والاخر المنشأ في الاماكن الاخرى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعطى الاجازة للكلوبات  واندية الالعاب  بمقتضى المواد\r\nالاتية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكون لكل كلوب  او ناد لجنة ادارية مؤلفة من تسعة اعضاء فما\r\nفوق"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكون ثلثا اعضاء اللجنة الادارية من اصحاب  المهن الحرة\r\nالذين مارسوا مهنتهم مدة لا تقل عن ثلاث  سنوات . ومن التجار\r\nالمسجلة اسماؤهم في غرف  التجارة من ثلاث  سنوات  فما فوق.\r\nومن مديري المصارف  الشركات  المغفلة (انونيم). ومن اصحاب\r\nالاملاك الذين يدفعون عشرين ليرة ذهبية في السنة فما فوق\r\nرسم ويركو عن املاكهم الخاصة. ولا يقبل في عضوية اللجنة\r\nالادارية شخص  ما اذا كان ممن حكم عليهم بجنحة او جناية\r\nلغير اسباب  سياسية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nممنوع ان يكون لمنشيء الكلوبات  او الاندية شركاء ظاهرون او\r\nمستترون اذا كانوا ممن حكم عليهم بالاحكام المذكورة في\r\nالمادة السابقة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيقيد في سجل خاص  اسماء هيئة النادي الادارية ويليها اسماء\r\nجميع اعضاء النادي وتبلغ الاسماء وزارة الداخلية في خلال\r\n(48) ساعة من تاريخ قبولهم في العضوية ولا يجوز دخول غير\r\nهؤلاء الى غرف  الالعاب  على انه يجوز قبول الزائرين غير\r\nاللبنانيين لمدة اسبوعين فقط"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يقل رسم الدخول السنوي في الكلوبات  او النادي عن ليرة\r\nلبنانية ذهبية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1- فيما يتعلق بالكلوبات  والاندية المنشأة في غير اماكن\r\nالاصطياف\r\nممنوع في الكلوبات  والاندية الواقعة في غير اماكن الاصطياف\r\nالالعاب  المعينة في الجدول الاتي:\r\nالرولة - البتي شفو - البوول - الباكرا - بانواعها - الفرعون\r\nترانتكرانت"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المدن التي سكانها دون 15000 نسمة لا يسمح ان ينشأ فيها\r\nاكثر من ناديين للالعاب  اما المدن التي يزيد سكانها على هذا\r\nالعدد فيمكن ان ينشأ فيها كلوب  او نادي واحد لكل 15000\r\nنسمة من سكانها. ولا يتجاوز عدد الكلوبات  في بيروت  (9) وفي\r\nطرابلس  (2) وعدد اندية المراهنات  في بيروت (5)\r\n2- فيما يختص  بالكلوبات  والاندية المنشأة في اماكن\r\nالاصطياف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعطى اجازة لانشاء الكلوبات  والاندية في اماكن الاصطياف\r\nالمسجلة دون سواها ولا تعطى هذه الاجازة الا لاصحاب  الفنادق\r\nاو مستأجريها. ويجوز ان يكون لهؤلاء شركاء في الكلوب  او\r\nالنادي مع التقيد باحكام المادة الخامسة وبشرط ان لا يكون\r\nاحد الشركاء حائزا على اجازة بانشاء نادي في المكان نفسه او\r\nفي مكان اخر من اماكن الاصطياف"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يعطى اكثر من اجازة واحدة لطالب  واحد الا اذا كان\r\nالطالب  مالكا لاكثر من فندق واحد في اماكن مختلفة من اماكن\r\nالاصطياف"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يقبل في عضوية الكلوب  او النادي في اماكن الاصطياف :\r\nاولا - موظفو الدولة والبلديات  وعمالها وجميع المنتسبين\r\nالى السلك العسكري اجانب  كانو او وطنيين\r\nثانيا - امناء الصناديق في المصارف  والمحلات  التجارية\r\nوالشركات  على اطلاقها\r\nثالثا - معلمو المدارس  والاشخاص  الذين اعمارهم دون الواحدة\r\nوالعشرين سنة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعطى الاجازة لاصحاب  الفنادق بحسب  الشروط الاتي بيانها:\r\nاولا - يكون الفندق مؤلفا من ثلاثين غرفة على الاقل\r\nثانيا - يكون في كل غرفة ماء جارية بواسطة انابيب\r\nثاثا - يكون ربع عدد الغرف  ذات  سرير واحد وتكون الغرف\r\nالباقية ذات  سريرين ولا يزيد عدد الاسرة على هذا العدد في غرفة\r\nواحدة في حال من الاحوال الا اذا كانت  الغرفة مأجورة لعائلة\r\nذات  بنين لا يتجاوز عمر احدهم 15 خمسة عشر سنة\r\nرابعا يخصص  عدد معين من الخدمة بالنادي او الكلوب  ولا يجوز لاي\r\nسبب  كان أن يستخدموا في غير الالعاب\r\nخامسا - يجب  ان يحتوي الفندق على جميع المشتملات  اللازمة\r\nلراحة الزائرين كقاعات  الطعام وقاعات  الاعياد والاحتفالات\r\nوغرف  القراءة والمحادثة والحمامات  على ان تخصص  غرفة\r\nحمام على الاقل لكل عشرة اسرة. ويشترط ان يكون في الفندق\r\nقاعة للالعاب  تسع مائة وخمسين شخصا على الاقل\r\nسادسا يجب  ان يحتوي الفندق على حديقة للنزهة ومكان للعب  الاولاد\r\nومكان للعب  التنس  وان تكون الانوار الكهربائية في جميع\r\nمشتملاته"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيكون محل النادي او الكلوب  منفرزا عن الفندق في بناية\r\nقائمة بنفسها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان اماكن الاصطياف  التي لا يوجد فيها حاليا فنادق متمتعة\r\nبالشروط المحدودة في المادتين السابقتين يمكن اعطاؤها اجازة\r\nموقتة بشرط ان يتعهد اصحابها تعهدا رسميا باتمام الاصلاحات\r\nالمشروطة في المادتين السابقتين في خلال سنة واحدة من تاريخ\r\nنشر هذا المرسوم في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا تعطى اجازة لاكثر من نادي العاب  واحد في مكان واحد من\r\nاماكن الاصطياف  في ما خلا عاليه وزحله. ولا يتجاوز عدد\r\nالاندية في عاليه (3) وفي زحله (2)"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتجاز في الكلوبات  والاندية في اماكن الاصطياف  الالعاب  على\r\nاطلاقها"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يجوز لصاحب  الاجازة او لاحد شركائه ان يشتركوا في\r\nالالعاب  على اختلاف  انواعها سواء مباشرة او بالمشاركة  في\r\nاندية الالعاب  والمراهنات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتعطى الاجازة لسنة واحدة ويمكن تجديدها على انه يجوز اعطاؤها\r\nلمدة اطول بموجب  عقد يعقد بين الحكومة وطالب  الاجازة اذا\r\nاثبت  الطالب  بضمانة مالية نقدية او بكافلة من بنك تقبل\r\nالحكومة كفاءته على انشاء فندق ينفق على  بنائه 50 الف  ليرة\r\nلبنانية ذهبا او جملة فنادق ينفق على بناء كل منها 40 الف\r\nليرة لبنانية ذهبا على الاقل"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان الكلوبات  (السركلات ) المنشأة في غير اماكن الاصطياف\r\nالمشار اليها في المادة الثامنة معفاة من الرسوم.\r\nاما الكلوبات  واندية الالعاب  في اماكن الاصطياف  واندية\r\nالمراهنات  فتجبى منها الرسوم وفقا لاحكام القانون الصادر\r\nفي 31 ايار سنة 1928"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيقوم بمراقبة الكلوبات  والسركلات المفتشون المعينون من\r\nوزارة الداخلية ومدير الشرطة ورئيس  القسم العدلي وضباط\r\nالجندرمة ومفوضو الشرطة المأذونون من قبل وزير الداخلية\r\nعلى ان جميع هؤلاء ينحصر عملهم بوضع محضر بالمخالفات  وعليهم\r\nابلاغه الوزارة المذكورة في خلال اربع وعشرين ساعة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل مخالفة لاحكام هذا المرسوم يمكن مجازاتها باقفال النادي\r\nعملا باحكام القانون الصادر في 16 اذار سنة 1928 مع الاحتفاظ\r\nبالملاحقة القضائية المنصوص  عليها في المواد 19 و20 و21 و22\r\nمن القرار 737 الصادر في 21 تموز سنة 1921 ويقفل النادي او\r\nالكلوب  بموجب  مرسوم يستصدره وزير الداخلية"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتحدد بمرسوم كيفية تسيير الالعاب  وجباية الكنيوت  في اندية\r\nالالعاب  والمراهنات"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالغيت  كل الاحكام النظامية المخالفة لهذا النص"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان وزير الداخلية مكلف  تنفيذ هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 حزيران سنة 1928\nشارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nبشاره خليل الخوري\nوزير الداخلية\nوالصحة والاسعاف  العام\nدكتور ايوب  ثابت"
}