{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60277",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 10 /1971",
  "card_info": {
    "court": "شورى",
    "number": "10",
    "year": "1971",
    "session_date": "24/03/1971",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  تسوية وضع القاضي لجهة ادخال خدماته كمساعد قضائي  *\nحيث ان القانون  المنشور بالمرسوم 15401 تاريخ 13/2/1964 ينشىء هيئة خاصة للنظر في  المراجعات التي يقدمها اعضاء مجلس الشورى  وحيث ان المستدعي السيد بولس زهار قد احيل الى التقاعد ولم يعد منتميا  الى ملاك مجلس الشورى فيكون القانون المذكور غير منطبق على وضعه ويكون  مجلس القضايا صالحا للنظر بهذه المراجعة  حيث ان وزارة المالية هي المرجع الذي اجرى التصفية المالية لاعادة تكوين  الوضع الوظيفي للمستدعي الناشىء عن إدخال اقدميته كمساعد قضائي في  خدماته القضائية  وحيث ان المراجعة بشأن نتائج التصفية يعود امر اتخاذ القرار فيها الى  المرجع ذاته اي وزارة المالية ولم تكن وزارة العدل موضوعها الا واسطة  تسلسلية بين المستدعي الذي كان مرتبطا بها ووزارة المالية المختصة ببت  الطلب  حيث من المسلم به من جانب الفريقين ان مجلس الوزراء بقراره تاريخ  6/8/1960 قضى بادخال اقدمية القضاة عن خدماتهم كمساعدين قضائيين في حساب  خدماتهم القضائية اللاحقة وبوجوب اعادة تكوين وضعهم الوظيفي على هذا  الاساس مع ما يترتب من منحهم الدرجات التي تنشأ عن هذا الضم  وبما ان الدولة لمست لدى تطبيق قرار مجلس الوزراء المشار اليه ان هذا  القرار اوجد تفاوتا في اوضاع القضاة ادى في بعض الحالات الى الاخلال  بالمساواة فيما بينهم وتلافيا لهذه المحاذير وتصحيحا لما نجم عن تنفيذ  القرار الآنف الذكر صدر القانون المنشور بالمرسوم رقم 15592 تاريخ  29/2/1964 وهو يقضي بالغاء جميع الترقيات التي نشأت عن تنفيذ قرار مجلس  الوزراء واعادة القضاة الذين استفادوا من تطبيقه الى اوضاعهم السابقة  وبما ان من النتائج الطبيعية لهذا الالغاء ان يرد القضاة للخزينة مبالغ  الفروقات التي قبضوها لانه لا يجوز اعطاء فروقات لترقيات قد الغيت انما  رأى المشترع لاعتبارات معينة عدم استرداد الفروقات التي سبق ودفعت  وابقاها للقضاة المستفيدين بوصفها حقا مكتسبا لهم بمعنى ان هذا الحق  اقتصر على الفروقات المدفوعة بقصد عدم استردادها وبالتالي لم يبق من  مجال للمطالبة بفروقات اضافية بعد صدور قانون الغاء الترقيات كما هي  الحالة في المراجعة الحاضرة"
}