{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66625",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 103 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "103",
    "year": "1971",
    "session_date": "07/04/1971",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//درويش /"
  },
  "ruling_text": "*  مهلة تمييز القرار الاستئنافي بمثابة الوجاهي.  *\nبما ان القرار  المطعون فيه صدر عن محكمة استئناف  جزاء الشمال بتاريخ 1970/04/22  بمثابة الوجاهي بحق المميز فتكون مهلة النقض  بشأنه خمسة عشر يوما من  تاريخ ابلاغه من المدعى عليه وفقا لاحكام المادة 127 تنظيم قضائي.  وبما انه لا يتبين بان المميز قد ابلغ القرار المطعون فيه فيكون طلب   النقض  المقدم منه بتاريخ 1971/01/04 واردا ضمن المحكمة القانونية وبكل  حال واذا كان التبليغ حاصلا في 1970/12/19 كما يقر بذلك المميز فأن طلب   النقض  المقدم فيه بتاريخ 1971/01/04 يكون واردا ضمن المحكمة القانونية  ايضا باعتبار ان يوم 1971/01/03 كان يوم عطلة رسمية.\n*  في بدء سريان مهلة الاستئناف  التبعي من قبل النيابة العامة.  *\nحيث  اذا كان للنيابة العامة الاستئنافية بمقتضى احكام المادة 107 تنظيم  قضائي مهلة شهر واحد لتقديم استئناف  اصلي اعتبارا من تاريخ صدور الحكم  البدائي فان المادة 216 اصول جزائية تنص  بانه اذا استأنف  فريق في  الدعوى الحكم في المدة المعينة في المادة 214 من نفس  القانون كان لبقية  الفرقاء وخمسة ايام اضافية ليقدموا استئنافا تبعيا.  بما ان استئناف  المدعى عليه قدم خلال المهلة القانونية المعينة له  بمقتضى احكام المادة 214 اصول جزائية فيكون للنيابة العامة الاستئنافية  في الشمال الحق بتقديم استئناف  تبعي ضمن مهلة الخمسة ايام التي تلت   تقديم استئناف  المدعى عليه وبذلك يكون  الاستئناف  المقدم منها بتاريخ  1969/07/08 المقيد بتاريخ 1969/07/10 واردا ضمن المهلة القانونية  ومقبولا في الشكل وما ذكر به المميز مخالفة قانونية بقبوله يكون في غير  محله القانوني ومستوجب  الرد.\n*  في السبب  التمييزي المبني على فقدان التعليل ومدى شموله اغفال  المحكمة بيان العنصر المادي لجريمة خطف  القاصر.  *\nبما انه من الرجوع  لاحكام المادة 495 يتضح ان الركن المادي المكون للجريمة المنصوص  عنها  في هذه المادة هو خطف  او ابعاد قاصر عن سلطة من له الولاية عليه  وبما ان توفر هذا الركن يستوجب  انتزاع القاصر من حراسة من له الولاية  عليه وابعاده  وبما ان محكمة الاستئناف  لم يتبين في حقها المطعون فيه مدى توفر هذا  العنصر من خلال الوقائع المعروضة عليها فتكون بذلك قد افقدت  حكمها  التعليل القانون وبالتالي قد عرضته للابطال."
}