{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52873",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1116 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1116",
    "year": "1971",
    "session_date": "02/11/1971",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  مفعول صرف الاجير دون انذار على توجب التعويضات  العائلية عن تلك الفترة  *\nحيث مما لا خلاف عليه ان المدعي صرف من العمل  في شركة كيماويات لبنان بتاريخ 31/12/1970 بدون سابق انذار  وحيث ان الشركة دفعت له اجار شهري الانذار دون تعويضاته العائلية  البالغة ماية وعشرين عن شهرين.  وحيث يقتضي معرفة المرجع الذي يتوجب عليه دفع هذه التعويضات بعد حل  مسألة ما اذا كانت متوجبة ام لا.  وحيث انه من المسلم به قانونا ان للاجير تعويض شهرين كاملين اذا صرفه رب  العمل بدون سابق انذار وكان قد مضى على دخوله في المؤسسة اكثر من ثلاث  سنوات والسبب في ذلك ان قانون العمل الذي اتاح في المادة 50 لرب العمل  صرف عماله متى شاء اوجب عليه انذار العامل وفقا لاحكام المادة 13 من ذات  القانون وهذه الاخيرة تنص على ان الانذار يوجه قبل شهر اذا كان العامل  قد التحق بالمؤسسة منذ اقل من ثلاث سنوات وقبل شهرين اذا كان التحاقه  حصل من مدة تفوق الثلاث سنوات.  وحيث ان القانون سمح للعامل بالتغييب ساعة كل يوم من ايام الانذار ليفتش  عن عمل اخر في الوقت الذي يقبض راتبه وتعويضاته كاملة المادة 51  وحيث انه اذا كانت التعويضات والرواتب تدفع بكاملها للعامل خلال شهري  الانذار وعندما يتقيد رب العمل بأحكام القانون فمن باب اولى ان يستفيد  منها عندما يخالف رب العمل القانون ويصرف عامله بدون انذار.  وحيث ان المجلس يخلص الى القول بان التعويضات العائلية تبقى متوجبة  للعامل المصروف طوال ومدة الانذار حتى ولو لم يعمل بنتيجة صرفه بدون  سابق انذار.\n*  المرجع المسؤول عن دفع التعويضات العائلية للاجير  *\nوحيث يقتضي  معرفة الفريق الذي يتوجب عليه دفع التعويضات العائلية  وحيث ان المادة 48 من قانون الضمان الاجتماعي فقرتها الثانية تنص على ان  التعويضات العائلية تدفع شهريا للاجراء من قبل رب العمل لحساب الصندوق  بمعنى ان المسؤول عن دفعها هو الصندوق الوطني للضمان الاجتماعي واذا  دفعها رب العمل مباشرة للعامل فيكون الامر قد حصل بالنيابة عن الصندوق."
}