{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52867",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1128 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1128",
    "year": "1971",
    "session_date": "05/11/1971",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  مفعول عدم اعلام رب العمل بانتساب الاجير الاختياري للضمان  اثناء قيام رابطة الاستخدام  *\nوحيث تبين للمجلس الامور التالية:  1- ان المدعي كان يستخدم اجيرا في مؤسسته يدعى الياس نايف الاسود  2- ان المدعي وبناء لطلب المدعى عليه تقدم منه بكشف حساب اجيره عن فترة  خدمته السابقة لتاريخ 07/06/1965 تاريخ الانتساب الاختياري للصندوق  ونظام تعويضات نهاية الخدمة  وحيث ان المدعي عليه الصندوق الوطني للضمان الاجتماعي اعلم الاجير بهذا  الكشف فاعترض الاجير عليه مؤكدا عدم انتسابه للصندوق وان التوقيع الوارد  على طلب الانتساب هو مزور  3- ان المدعي اعلم في حينه باعتراض اجيره وبالنظر لموقفه من الانتساب  عاد بعد ذلك وسدد منه مباشرة سلفات علىالتعويض بلغ مجموعها ولغاية ترك  الاجير لعمله 4361 ل ل  4- ان الاجير ترك العمل واعلم المدعي الضمان لذلك بتاريخ 6 ايلول 1968  5- ان الصندوق طالب المدعي حينذاك بالمبلغ موضوع النزاع وقدره 1373,50  مسندا طلبه الى تصريح المدعي تاريخ 26 تشرين الاول 1965 والى تصريح  الاجير الصادر عنه بتاريخ 03/05/1967 حيث جاء فيه انه قرر الانتساب الى  الصندوق متراجعا عن حقه بالادلاء بالتزوير.  وحيث ان المدعى عليه يستند لمطالبه المدعي بمبلغ 1373,50 ل ل الى كشف  الحساب المقدم منه بتاريخ 26/10/1965 المسند الى طلب الانتساب الصادر عن  الاجير السيد الياس الاسود بتاريخ 07/06/1965  وحيث ان الاجير ادلى صراحة بتاريخ 18/11/1965 للمدعى عليه ان انتسابه هو  مزور باعتبار انه غير صادر عنه وطلب اعتبار الانتساب باطلا.  وحيث ان المدعي اعلم في حينه عن اعتراض اجيره.  وحيث لم يتبين من الاوراق ان المدعى عليه اتخذ اي اجراء لاثبات عكس  اعتراض الاجير.  وحيث ان المدعي يكون على حق والحالة ما تقدم على اعتبار علاقته باجيره  خاضعة لقانون العمل بعد ان اكد الاجير له للصندوق انه لم ينتسب اختياريا  لنظام تعويضات نهاية الخدمة ولم يتخذ الصندوق اي اجراء تجاه رب العمل  يستدل منه انه لم يوافق الاجير على موقفه من الانتساب.  وحيث لم يتبين من الاوراق ان الصندوق عاد بعد ذلك واعلم المدعي بما صرح  الاجير به لديه بتاريخ 03/05/1967 اي من انه قرر الانتساب لنظام تعويضات  نهاية الخدمة وانه يتراجع عن الادلاء بالتزوير  وحيث ان تصريح الاجير يبقى بالتالي دون اي مفعول تجاه المدعى طالما انه  لم يعلم به الا بعد ان انقطعت كل علاقة بينه وبين اجيره.  وحيث يقتضي بالنتيجة القول بان انتساب الاجير للضمان الحاصل بتاريخ 7  حزيران 1965 هو انتساب باطل بالنسبة للمدعى وبالتالي اعلان عدم قانونية  مطالبة المدعي عليه للمدعي بمبلغ ال 1373,50 ل ل رصيد التدخل المصرح عنه  في كشف حساب 26 تشرين الاول 19658"
}