{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61717",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1141 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1141",
    "year": "1971",
    "session_date": "09/11/1971",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  مفعول عدم استفادة الاجراء الاجانب من تقديمات الضمان  على توجب اشتراكات فرع التعويضات العائلية على ارباب العمل  *\nحيث ان  دعوى المدعية ترمي الى الزام المدعى عليه الصندوق الوطني للضمان  الاجتماعي بان يعيد اليها اشتراكات منها اليه - تطبيقا لنظام التعويضات  العائلية - عن اجرائها الاجانب لان هؤلاي الاجراء لا يستفيدون من  تقديمات الضمان عملا بأحكام المادة 9 من قانون الضمان الاجتماعي  وحيث ان فصل الدعوى الحاضرة يستلزم فصل النقطة التالية هل ان ارباب  العمل في لبنان ملزمون بدفع الاشتراكات للمدعي عليه الصندوق الوطني  للضمان الاجتماعي عن اجرائهم فيما يعود منها للتعويضات العائلية بالرغم  من عدم استفادة الاجراء من تقديمات الضمان بالنسبة لفرع التعويضات  المشار اليها اعلاه.  وحيث ان المشترع اللبناني فرق بالنسبة للاجراء الاجانب العاملين في  لبنان بين امرين:  الاول خضوع هؤلاء الاجراء لنظام الضمان الاجتماعي والثاني شروط  استفادتهم من تقديمات الضمان ولم يربط بين الامرين ويعلق نفاذ احدهما  على نفاذ الاخر اذ اورد في المادة 9 الفقرة الرابعة من قانون الضمان  بانه اذا كان الاجير الاجنبي لا يستفيد من تقديمات الضمان بسبب عدم  حصوله على رخصة عمل او كان غير ملزم الحصول عليها مع انها ضرورية  للاستفادة من تقديمات الضمان فان ذلك لا يعفي رب العمل من دفع  الاشتراكات المنصوص عنها في قانون الضمان.  وحيث ان خضوع العامل الاجنبي للضمان شيء واستفادته من منافع الضمان شيء  اخر اذ ان المشترع اللبناني لم يفرق بالنسبة للخضوع لقانون الضمان بين  لبناني واجنبي بل جاء النص شاملا الجميع في حين اورد شروطا معنية  بالنسبة لاستفادة الاجنبي من تقديمات اذ اشترط مبدأ المساواة من قبل  الدولة التي ينتسب اليها ووجود رخصة عمل قانونية تراجع الفقرةالرابعة من  المادة 9 من قانون الضمان المعدلة بتاريخ 24/05/1969  وحيث ان ما يؤيد وجهة النظر هذه من ان خضوع الاجير ومن بعده رب عمله  لاحكام الضمان الاجتماعي غير مرتبط باستفادة هذا الاجير من تقديمات  الضمان هو ان المواد 68 و70 و71 و72 من قانون الضمان التي نصت على الكسب  الخاضع للمحسومات وعن طريقة دفع الاشتراكات تضمنت نصوصا عامة شاملة ولم  تحصر احكامها بالاجراء الذين يستفيدون من تقديمات الضمان كما ان المرسوم  رقم 7598 تاريخ 19/06/1967 المتعلق بتحديد معدل الاشتراك المتوجب على رب  العمل لفرع نظام التعويضات العائلية جعل هذا المعدل 7,5 بالمئة من اصل  الكسب المنصوص عنه في المادة 68 من قانون الضمان سواء كان الاجير متزوجا  ام عازبا كما انه حدد هذا المعدل بالنسبة 6 بالمئة فيما يتعلق بالمؤسسات  الحرفية بمعنى انه لم يعف رب العمل من دفع الاشتراك المشار اليه اعلاه  حتى ولو كان جميع اجرائه عازبين اي غير مستفيدين من تقديمات الضمان  الناجمة عن تطبيق نظام التعويضات العائلية.  وحيث ان المجلس استنادا للنصوص والشروحات المدرجة اعلاه يخلص الى  النتيجة التالية:  1- ان الاجراء الاجانب العاملين في لبنان - باستثناء الحالة الخاصة  المنصوص عنها في الفقرة السادسة من المادة 9 من قانون الضمان - يخضعون  بشكل عام ومطلق لاحكام قانون الضمان الاجتماعي الا انهم لا يستفيدون من  تقديماته الا عند توفر الشرطين المنوه بهما في الفقرة الرابعة من ذات  المادة التاسعة  2- ان ارباب العمل الذين يستخدمون اجراء اجانب ملزمون ان يسددوا الى  الصندوق الوطني للضمان الاجتماعي الاشتراكات المتوجبة لفرع نظام  التعويضات العائلية بصرف النظر عن استفادة اجرائهم او عدم استفادتهم من  تقديمات هذا الفرع لان استفادة الاجراء من منافع الضمان ليست شرطا لتوجب  الاشتراكات على رب العمل.  وحيث لا يرد على ذلك بان ارباب العمل يصبحون ملزمين بدفع التعويضات  العائلية مرتين الاولى الى الصندوق الوطني على شكل اشتراكات والثانية  استنادا لاحكام المرسوم الاشتراعي رقم 29 تاريخ 12 ايار سنة 1943 وذلك  لان رب العمل الذي يعلم ان احكام قانون الضمان الاجتماعي متعلقة  بالانتظام العام وبالتالي واجبة التطبيق على جميع الاجراء لبنانيين ام  اجانب ويختار مع ذلك التعاقد مع اجير اجنبي لا تقر بلاده مبدأ مساواة  الاجانب مع رعاياها وغير حاصل على رخصة عمل من المرجع المختص عليه ان  يتحمل نتيجة خطأه مهما كانت واذا كان لا يريد ان يعرض نفسه الى المطالبة  بدفع التعويضات العائلية على مرتين وذلك في حال تحقق شروطهما فعليه ان  يحصر تعاقده مع الاجراء اللبنانيين او ان يتعاقد مع اجانب يتوفر فيهم  الشرطان المنصوص عنهما في المادة 9 فقرة 4 من قانون الضمان.  وحيث ان اجتهاد مجالس العمل التحكيمية في بيروت وجبل لبنان قد استقر على  عدم الزام الصندوق الوطني للضمان الاجتماعي باعادة الاشتراكات المدفوعة  من قبل ارباب العمل الى فرع التعويضات العائلية عن اجرائهم الاجانب  الذين لا يسفيدون من تقديمات الضمان."
}