{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52869",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1272 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1272",
    "year": "1971",
    "session_date": "17/12/1971",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية لعقد عمل ناطور بناء  *\nحيث تبين من الاوراق  والتحقيق المجرى في النزاع ان المدعي عمل بصفة بواب خارجي على البناء  الكائن في العقار رقم 608 الاشرفية وذلك اعتبارا من بداية عام 1960  وحيث لا يمكن اعتبار المدعي يدخل في فئة الخدم في بيوت الافراد المنصوص  عنهم في المادة السابعة من قانون العمل اللبناني كون المؤسسة حيث عمله  السابق تدخل في فئة المؤسسات المنصوص عنها في المادة الثانية من القانون  المشار اليه وذلك عملا باجتهاد المجلس المستمر.  وحيث ان المجلس يكون بالتالي المرجع المختص للنظر في النزاع.  وحيث من جهة ثانية قد تبين ان البناء المشار اليه افرز الى اقسام وكلفت  جمعية المالكين مالك البناء السابق السيد البير تاليسي بادارة البناء  وتسديد تكاليفه العامة بما في ذلك اجرة المدعى الشهرية ثم وبعد ان اشترى  المدعى عليه السيد جان حكيم شقة في العقار انتخبته جمعية المالكين ممثلا  لها واصبح بالتالي مسؤولا عن ادارة البناء ثم انتقلت هذه الادارة فيما  بعد ان الشخص الثالث السيد لوران بوغوصيان الا ان المدعى عليه استمر  بالنسبة للمدعى على الاقل بادارة البناء مع الشخص الثالث بدلالة البرقية  المرسلة منه الى المدعى بتاريخ 24/06/1967 والتي وقعها بصفته مسؤولا عن  الادارة والايصال الموقع منه باستلامه مفتاح غرفة المصعد ومفتاح غرفة  الغاز.  وحيث النزاع الحالي قد ثبت للمجلس بالاستناد الى اقوال المدعى عليه نفسه  والشخص الثالث انهما كانا يقومان بتمثيل جمعية المالكين بدلالة قيامهم  بتسديد نفقات الشقق العامة وبشكل خاص اجور المدعى الشهرية وبتوجيه  الانذارات باسم المالكين وتسلم يعود للبناء من مفاتيح وسواها.  وحيث يقتضي بالتالي اعتبار المدعى عليه والشخص الثالث وبصفتهما ممثلين  لجمعية مالكي اقسام العقار رقم 608 الاشرفية مسؤولين بالتكافل والتضامن  وبصفتهما المشار اليها عن حقوق وتعويضات المدعي."
}