{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61136",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 135 /1971",
  "card_info": {
    "court": "شورى",
    "number": "135",
    "year": "1971",
    "session_date": "17/03/1971",
    "chief": "منيف عويدات",
    "members": "/جوخدار//سليمان/"
  },
  "ruling_text": "*  اختصاص قائد الجيش في اتخاذ القرارات المتعلقة بسن  تسريح الضباط وطبيعة هذه القرارات  *\nحيث ان المادة 10 من المرسوم  الاشتراعي رقم 33 تاريخ 19/1/1955 التي كانت مرعية الاجراء بتاريخ اصدار  المذكرة 339 تعطي القائد الاعلى للجيش في الفقرة ج صلاحية تنظيم واصدار  الانظمة العسكرية والتعليمات والقرارات الرامية الى حسن سير الاعمال في  الاجهزة المشار اليها في الفقرة الاولى (هيئات اركان الحرب ومدارس  ومؤسسات وقطع ومصالح كافة القوى البرية والجوية والبحرية التابعة   لوزارة الدفاع الوطني) والى كل ما يتعلق بتطبيق احكام المرسوم الاشتراعي  33 المذكور  وحيث خلافا لما تدلي به الدولة فان النص في الفقرة المشار اليها لم  يتوقف عند ذكر الانظمة وانما تابع ليشمل القرارات الرامية الى كل ما  يتعلق بتطبيق المرسوم الاشتراعي آنف الذكر  وحيث ان هذا المرسوم الاشتراعي يتضمن الى جانب الاوضاع العامة اوضاعا  خاصة تتعلق بعناصر قوى الجيش لجهة التعيين والترقية والمكافآت والعقوبات  والتسريح وغيرها ومن بينها بطبيعة الحال ما تنص عليه المادة 137 لجهة  تحديد السن الحقيقية لتصفية معاش التقاعد  وحيث ان القرارات المتعلقة بتطبيق هذه المادة تدخل في صلاحية قائد الجيش  عملا بالفقرة ج من المادة 10 المذكورة طالما ان القانون لم يضع اصولا  خاصة لها كالاصول المقررة للاوضاع الاخرى  حيث ان القرارات الاعترافية التي لا تنشىء حقا هي التي يقتصر مصدرها  فيها على التثبت من ان الشروط المحددة في القانون تتوافر في الطلب بدون  ان يكون له الحق بممارسة اي عمل او اختصاص تقديري في التقرير  وحيث على العكس من ذلك فان القرارات الادارية تنشىء حقوقا لاصحاب  العلاقات اذا اتخذت بتقدير من السلطة الادارية واختيارها  وحيث ان سن الخدمة في التشريع اللبناني ليست هي سن الولادة الحقيقية اذ  انه اخضعها لاحكام تنظيمية في بدئها وفي انتهائها وعدد حالاتها واوضاعها  مما ينفي عن القرارات الفردية التي تتخذ في بعض احوالها صفة القرارات  الاعترافية ويجعلها في مصاف القرارات التقديرية المنشئة للحق  وحيث ان القرار المتخذ من قائد الجيش بالمذكرة 339 باعتبار تاريخ ولادة  المستدعي سنة 1916 استنادا الى احصاء 1932 بدلا من 1911 الواردة في عقد  التطوع هو من القرارات التقديرية المذكورة  وحيث انه عملا بمذكرة الخدمة 339 تاريخ 19/11/1966 لا يكون المستدعي  بالغا السن القانونية للاحالة على التقاعد بالتاريخ المحدد بالمرسوم  المذكور فيكون هذا المرسوم مستوجبا الابطال لمخالفته الوقائع المتعلقة  بسن التقاعد"
}