{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 142 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "142",
    "year": "1971",
    "session_date": "09/06/1971",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//درويش\r\n/"
  },
  "ruling_text": "*  مفهوم  الاختلاف  في الوصف  القانوني ومدى شموله خلاف  قضاة الدرجتين على مرور  الزمن على الجرم  *\nبما انه بالاستناد الى احكام المادة 123 من قانون  التنظيم القضائي لا يمكن الطعن بقرارات  الهيئة الاتهامية امام محكمة  التمييز الا للاسباب  المبينة في المادة 117 من القانون المذكور  وبما انه ينبغي اذا التحقق في الحالة الحاضرة من توفر الشروط المنصوص   عنها في المادة 117 المشار اليها وهي الخلاف  بين قضاة الدرجة الاولى  وقضاة الدرجة الثانية في وصف  الفعل القانوني وفي سقوط الحق العام بمرور  الزمن والعفو او في امتناع الادعاء للقضية المحكمة.  وبما انه يتضح ان قاضي التحقيق بقراره الصادر في 10 آذار سنة 1970 اعتبر  ان لا مرور زمن على الجرم الملقى الظن به على المدعى عليهم المطلوب   النقض  ضدهم  في حين ان الهيئة الاتهامية في قرارها المطعون فيه الصادر في 30 نيسان  1970 اعتبرت ان الجرم بشأنه فيكون بالتالي الخلاف  بين قضاة الدرجة  الاولى وقضاة الدرجة الثانية على امر سقوط الحق العام بمرور الزمن  متوفرا بشأن  هذا الطلب  ويكون بالتالي مقبولا شكلا.\n*  مفعول عدم  استطلاع قاضي التحقيق رأي النيابة العامة عند البت  بدفع مرور الزمن  ومهلة البت  بهذا الدفع.  *\nبما انه بالاستناد الى احكام المادة 74 من  الاصول الجزائية يتحتم على قاضي التحقيق عند ادلاء المدعى عليه بدفع  يتعلق بسقوط الدعوى بمرور الزمن ان يستطلع رأي النيابة العامة وان يفصل  بهذا الدفع بخلال مدة اسبوع.  وبما ان استطلاع رأي النيابة العامة بشأن الدفع المدلى به قد نفذ فيه  وضمن مدة الاسبوع عينه في المادة 74 من الاصول الجزائية لا يحول دون  امكانية استطلاع رأي النيابة العامة باسباب  الموضوع ايضا استنادا الى  المبادىء التي يقرها القانون العام في مجال الاصول وهو قانون المحاكمات   المدنية وبالاخص  في المواد 105 منه وما يليها والتي تقر مبدأ امكانية  ضم الدفع الى الاساس  والبت  بهما معا بعد اكتمال عناصر التقرير سيما  وان المدة المعينة في المادة 74 من قانون الاصول الجزائية لم ينص  عليها  تحت  طائلة تعذر البت  بالدفع بعد انقضائها اذا ان التذرع بمرور الزمن  هو من وسائل الدفاع المتعلقة بالانتظام العام ويمكن الادلاء به في أي  طور من اطوار الملاحقة.  وبما انه فضلا عن ذلك يتضح ان المادة 74 المشار اليها لم تعين اية مهلة  للنيابة العامة هذه لابداء مطالعتها بشأنه.  وانه اذا كان تأخير البت  بالدفع الى ما بعد انقضاء مدة الاسبوع يشكل  مخالفة يؤاخذ عليها القاضي فليس  لهذا التأخير  مفعول لابطال القرار  الصادر بشأن الدفع بعد. حيث  لاسقاط المدعى عليه في استئنافه وفقا  للاصول المعينة للاستئناف  اذ ان المهلة هذه المعينة في المادة 74 من  الاصول الجزائية لا تخرج عن كونها في عداد المهلة المعينة في قانون اصول  المحاكمات  الجزائية وفي قانون التنظيم القضائي والتي توخى المشترع من  اقرارها مجرد الزام القاضي بسرعة البت  بالقضايا المعروضة عليه ليس  الا  وقت  يتعذر التقيد بها عمليا في كثير من الحالات .\n*  في قرارات   قاضي التحقيق التي يمكن استئنافها من المدعى عليه ومهلة الاستئناف  *\nوبما انه اذا كان يمتنع على المدعى عليه استئناف  القرار الصادر عن قاضي  التحقيق والقاضي بالقاء الظن به بجنحة سندا لاحكام الفقرة الثانية من  المادة 139 من قانون الاصول الجزائية فيبقى له الحق باستئناف  القرار  فيما يختص  برد الدفع المدلى به لجهة مرور الزمن  وبما انه بحال عدم اجراء التبليغ فلا يكون المدعى عليه مقيد بالمهلة  المعينة في المادة 140 اصول جزائية لتقديم استئنافه ويكون الاستئناف   المقدم منه مقبولا بمجرد تقديمه  وبما ان الهيئة الاتهامية باقرارها قبول هذا الاستئناف  بالشكل تكون قد  احسنت  تطبيق القانون استنادا الى الاحكام القانونية المشار اليها آنفا.\n*  المفاعيل  المترتبة على مبدأ ارتباط مرور الزمن بالانتظام العام لجهة امكانية  الهيئة الاتهامية البت  بهذا الامر دون استئناف  المدعى عليه.  *\nوبما  انه ولئن يكن المدعي عليهما لم يتقدم باستئناف  القرار الصادر عن قاضي  التحقيق لجهة القول بعدم سقوط دعوى الحق العام لمرور الزمن على الجرم  المسند الى كل منهما فإن الهيئة الاتهامية بقولها ببحث  مبدأ مرور الزمن  لهذه الجهة والقول باسقاط دعوى الحق العام من المدعى عليهما المذكورين  انما استمدت  حقها هذا من احكام المادة 253 و255 من قانون اصول  المحاكمات  الجزائية التي توليها حق وضع يدها على جميع وقائع الدعوى  عندما تتناول التحقيقات  جرائم من نوع الجناية والجنحة المتلازمة معها.  وبما انه يتضح في الحالة المبحوث  فيها ان الدعوى رفعت  للهيئة  الاتهامية بمفعول قرار قاضي التحقيق الذي اعتبر جريمة كل من جورج وفاضل  والبرت  من نوع الجناية واعتبر جرائم الاخرين من نوع الجنحة المتلازمة  مع هذه الجناية.  وبما ان تمحيص  مبدأ مرور الزمن على الجرائم يتعلق بالانتظام العام وعلى  القاضي ان يتناول لجنة تلقائية اذا ما تحقق منه بسياق دعوى منشورة لديه.  وبما ان الهيئة الاتهامية بعد ان نشرت  الدعوى لديها بفعل احالتها اليها  من قبل قاضي التحقيق كان لزاما ان تتحقق من مبدأ مرور الزمن فيما يختص   بجنحة المنشورة لديها مع الجناية بطريق التلازم والجنح المعروضة عليها  نتيجة الاستئناف  فتكون بهذه الحالة قد احسنت  تطبيق القانون ويكون ما  يدلي به طالب  النقض  لهذه  الجهة في غير محله القانوني ويستوجب  الرد.\n*  في مرور  الزمن على الجنحة  *\nوبما ان المدعى عليه جوليوس  طومبسون بالصفتين  المذكورتين اشترك في جرائم تأسيس  البنك ولم يرتكب  اي عمل اخر لاحق  يشكل جرما جزائيا.  وبما ان جرائم تأسيس  البنك وزيادة رأس  المال حصلت  خلال سنة 1959  و1961  وبما انه منذ سنة 1961 حتى تاريخ الملاحقة الحاصلة في سنة 1968 يكون قد  مر على الجرم المدلى به على جوليوس  طومبسون اكثر من ثلاث  سنوات  ويكون  جرمه قد سقط بمرور الزمن المسقط.  وبما ان مدة مرور الزمن على الجرم تسرى من تاريخ وقوعه اي من تاريخ  اكتمال عناصره وبروزها الى حيز الوجود على ما هو مقرر في المادة 438  والمادة 439 من قانون الاصول الجزائية وان دعوى الحق العام في الجنحة  تسقط بانقضاء ثلاث  سنوات  على وقوعها اذا لم يكن قد اجرى تعقبات   بشأنها.  وبما ان الجرم المنصوص  عليه في المادة 97 والمادة 206 من قانون التجارة  يعاقب  عليه بعقوبة الحبس  من ثلاثة اشهر الى سنتين مضاعفة على ما هو  منصوص  عليه في المادة 656 ق.ع.  وبما ان عقوبة الحبس  هي من العقوبات  الجنائية سندا لاحكام المادة 39  من قانون العقوبات  تبقى كذلك حتى لو تعدى حدها الاقصى الثلاث  سنوات   استنادا الى احكام المادة 51 من ذات  القانون.  وبما ان الجرم المسند الى المطلوب  النقض  بوجههم المذكورين آنفا يكون  اذا من نوع الجنحة وتسقط دعوى الحق العام بشأنه بمدة ثلاث  سنوات .\n*  في  امكانية تقديم طلب  نقض  اضافي في المواد الجزائية  *\nبما ان قواعد تقديم  طلب  النقض  في المواد الجزائية المنصوص  عنها في المادة 129 وما يليها  من قانون التنظيم القضائي لم تنص  على امكانية تقديم طلب  نقض  اضافي  على غرار ما اقرته المادة 68 من ذات  القانون في المواد المدنية.  وبما ان الطلب  الاضافي المقدم من المدعي السيد راضي يمكن اعتباره  بمثابة استدعاء يتضمن الادلاء باسباب  جديدة ويكون التذرع بها مقبولا  بحال تقديم هذا الاستدعاء خلال مدة تقديم طلب  النقض .  وبما ان طلب  النقض  قدم بتاريخ 1970/05/14 مرفق به صورة عن القرار  المطعون فيه مصدقة بتاريخ 1970/05/14 فتكون مهلة تقديم طلب  النقض  تسري  من هذا التاريخ.  وبما ان الطلب  الاضافي قدم بتاريخ 1970/05/28 فيكون مقدما ضمن مهلة  الخمسة عشر يوما المعينة لتقديم طلب  النقض  فيكون مقبولا شكلا.\n*  شروط  الطعن بالقرارات  الصادرة عن الهيئة الاتهامية في الجنحة المتلازمة مع  الجناية  *\nبما ان المادة 123 تنظيم قضائي تنص  على ما يلي:  ان قرارات  الهيئة الاتهامية لا يمكن الطعن بها لدى محكمة التمييز الا  للاسباب  المبينة في المادة 117 من هذا القانون.  وبما ان المادة 117 من القانون المذكور تنص  على ما يلي:  في قضايا الجنح يقبل طلب  النقض  من المدعى عليه والمدعي الشخصي والمدعي  العام لسبب  مخالفة القانون والخطأ بتفسيره بشرط ان يوجد اختلاف  بين  قضاة الدرجة الثانية في وصف  الفعل القانوني او في سقوط الحق العام  بمرور الزمن او العقد او في امتناع الادعاء للقضية المحكمة.  ويجوز في جميع الحالات  ودون توفر الشروط المنصوص  عنها في الفقرة  السابقة طلب  نقض  الحكم اذا كان صادرا من محكمة الاستئناف  تبعا لجناية  وبما انه من مقارنة هذين النصين يتضح ان المادة 123 المشار اليها لم  تفرق بين حالات  طلب  النقض  بشأن جناية وحالات  طلب  النقض  بشأن جنحة  الامر الذي يستفاد منه انه في كل طلب  نقض  يتعلق بالطعن بقرارات   الهيئة الاتهامية يقتضي توفر شرط الخلاف  بين قضاة الدرجتين على احدى  الحالات  المبينة في الفقرة الاولى من المادة 117 ولا يمكن القول بان  الهيئة الاتهامية هي احدى غرف  محكمة الاستئناف  ويمكن استنادا لاحكام  الفقرة الثانية من المادة 117 تقديم طلب  النقض  بالجنحة اذا كانت   متلازمة مع جناية بمعزل عن توفر الحالات  المبينة في الفقرة الاولى لان  ذلك يؤدي الى القول بامكانية طلب  النقض  ضد قرار الهيئة الاتهامية  الناظرة بالجناية ودونما حاجة لتوفر شرط الخلاف  وهكذا يصبح اقرار نص   المادة 123 دون مبرر الامر الذي لم يتوخاه المشترع.  وبما انه على ضوء هذا الواقع القانوني تكون الفقرة الثانية من المادة  117 المشار اليها تتناول فقط الاحكام الصادرة عن محكمة الجنايات   وبما ان القرار المطعون فيه قضى بالظن بالمدعى عليه مخايل بالجنحة  المنصوص  عنها في المادتين 97 و206 من قانون التجارة والمعاقب  عليها في  المادة 656 عقوبات .  وبما انه من الرجوع الى القرار الصادر عن قاضي التحقيق بهذه الدعوى يتضح  بأنه تضمن كذلك الظن بالمدعى عليه طالب  النقض  مخايل بالجنحة المنصوص   عنها في المادة 97 و206 من قانون التجارة والمعاقب  عليها في المادة 656  عقوبات  فيكون شرط الخلاف  حول وصف  الفعل القانوني بين قضاة الدرجتين  غير متوفر فيما خص  طالب  النقض .  وبما ان التذرع بان هنالك خلافا بين قضاة الدرجتين على مبدأ مرور الزمن  بشأن الجرائم المسندة لجوليوس  بصفته الشخصية وبصفته ممثلا لبنك تشيز  منهاتن ولسهيل ولا يعقد به لان توفر شرطا الخلاف  يجب  ان يكون قد تناول  طالب  النقض  بالذات  توفر الشرط الخاص  المنصوص  عنه بالمادة 117  معطوفة على المادة 123 تنظيم قضائي.  وبما ان طلب  النقض  المقدم من النائب  ميخايل سيكون مردودا في الشكل  بهذا السبب .\n*  مفعول عدم  تقديم الكفالة من المدعي الشخصي الاجنبي لجهة سماع الشكوى وابطال  الملاحقة.  *\nبما ان الجهة المميز عليها تدلي بان المدعي الشخصي السيد  راضي هو غير لبناني وكان عليه تقديم الكفالة المنصوص  عنها في المادة 61  اصول جزائية.  وبما ان المادة 61 المشار اليها اوجبت  تقديم مثل هذه الكفالة عند اتخاذ  الشاكي صفة الادعاء الشخصي.  وبما ان السيد راضي تقدم بشكواه واتخذ صفة المدعي الشخصي للنيابة العامة  بتاريخ 1969/01/15 وجرت  الملاحقة بشأنها دون ان يكلفه المرجع القضائي  المقدمة اليه الشكوى تقديم هذه الكفالة.  وبما ان المادة 61 اصول جزائية لم توجب  تقديم هذه الكفالة تحت  طائلة  ابطال معاملات  الملاحقة ولا تحت  طائلة عدم سماع الشكوى هذا فضلا عن ان  هذه المخالفة للاصول الواجب  اتباعها للتحقيق قد غطيت  بمجرد صدور قضية  الاتهام."
}