{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60951",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 154 /1971",
  "card_info": {
    "court": "شورى",
    "number": "154",
    "year": "1971",
    "session_date": "01/06/1971",
    "chief": "اميل خلاط",
    "members": "/الصباح//منصور/"
  },
  "ruling_text": "*  مفعول ارتفاع الاسعار على عقد الالتزام  *\nحيث ان لجنة  الخبراء التي قدمت تقريرها بتاريخ 1968/07/12 واللجنة الادارية المؤلفة  بموجب المذكرة رقم 156-2 تاريخ 1958/08/06 ورئيس مصلحة التنفيذ الذي قدم  تقريره بتاريخ 1958/04/28 قد تحققوا ضمن الوسائل المتوفرة لديهم بان  اسعار القساطل والقطع التابعة له قد ارتفعت بنسبة 17,20 بالمئة عن سعر  الالتزام وان الملتزم قام بتقديم جميع المستندات والوثائق المثبتة  لاقواله لجهة ارتفاع اسعار قساطل الصلب في السوق العالمي وان هذه  الاسعار تبقى خاضعة للتعديل حتى تاريخ الاستلام وان الشركتين اللتين  تعامل معهما افادتاه بتاريخ 1958/02/05 و1958/02/08 اي قبل انتهاء فترة  وجوب التسليم بحوالي عشرة ايام بأن اسعارهما قد ارتفعت بنسبة 18 بالمئة  فما كان منه الا ان طلب الى الادارة فسخ الالتزام الا ان المدير العام  طلب اليه متابعة التنفيذ واعد اياه بالتعويض استنادا لاحكام المادة 33  من دفتر الشروط والاحكام وبالتالي فان القرار البدائي الذي قرر التعويض  له بمبلغ 214539,67 ليرة عن زيادة الاسعار الطارئة يكون واقعا في محله  القانوني ويجب تصديقه\n*  مدى اعتبار حوادث 1958 من الظروف الطارئة على عقد  الالتزام  *\nحيث ان حوادث عام 1958 تعتبر من الظروف الطارئة التي منعت  الملتزم من نقل القساطل من المرفأ الى النبطية مكان التسليم مما ادى الى  تكليفه بمبالغ اضافية كرسوم تخزين البضاعة في مستودعات المرفأ الا انه  كان بوسعه نقلها الى مخازن خاصة داخل مدينة بيروت او ضواحيها كما جاء في  تقرير الخبراء لذلك فان التعويض الجزئي عليه واجب ويجب تصديق الحكم  البدائي الذي قرر له مبلغ خمسة الآف ليرة فقط\n*  تحديد الفائدة الناتجة عن عدم دفع مبالغ التعويض عن  الاشغال العامة  *\nوحيث ان الادارة تعتبر مسؤولة عن توقيف مبلغ 61605,15  ليرات منذ تاريخ 1961/06/22 لغاية تمام الدفع ولا تسأل عن التاريخ  السابق له لان المتعهد طلب تأخير تجربة القساطل حتى انتهاء الاشغال وقد  تقاعس عن تقديم شهادات التجربة الدولية لغاية 1961/05/22 وبذلك فانه  يقتضي تصديق القرار البدائي الذي حكم له بالفائدة عن هذا المبلغ وتحديد  معدل هذه الفائدة بتسعة بالمئة لانها متوجبة على مبالغ ناتجة عن تنفيذ  اشغال"
}