{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65766",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 171 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "171",
    "year": "1971",
    "session_date": "06/07/1971",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//درويش /"
  },
  "ruling_text": "*  في حيازة ونقل المخدرات   من لبنان وتسليمها في الخارج  *\nبما ان المحكمة اثبتت  في باب  الوقائع  كيفية اقدام العنصر الياس  على حيازة ونقل المواد المخدرة في لبنان وعلى  نقلها الى المطار بعد اخفائها تحت  ثيابه بغية تسلمها في كوبنهاغن حيث   قبض  عليه بمجرد وصوله الى هنالك وضبطت  منه هذه المواد.  وبما ان المحكمة استخلصت  هذه الوقائع من اعترافه الصريح في التحقيق  الاولي ومن ضبط المواد المخدرة منه مخبأة تحت  ثيابه بمجرد وصوله الى  مطار كوبنهاغن في نفس  اليوم الذي سافر فيه من بيروت  وقبل ان يتمكن من  الاجتماع في مطار كوبنهاغن بأي شخص .  وبما ان حيازة المواد المخدرة في منزله ببيروت  ونقله اياها من المنزل  الى المطار والى الطائرة التي استقلها يوم 1970/01/20 يجعل عناصر جريمة  حيازة ونقل المواد المخدرة مكتملة في لبنان وفعله لهذه الجهة وبغية  تسليم هذه المواد في كوبنهاغن لقاء اجر متفق عليه يشكل الجناية المنصوص   المعاقب  عليها بمقتضى الفقرة الثانية من المادة الاولى من المرسوم رقم  4030 تاريخ 1960/05/04\n*  مفعول محاكمة اللبناني  في الخارج عن جريمة متمادية باشر فيها في لبنان لجهة امكانية محاكمته في  لبنان وتخفيض  العقوبة.  *\nان الفعل المسند للمتهم قد وقع اولا في لبنان  واستمر حتى كوبنهاغن فيكون بحكم الجريمة الواقعة على الاراضي اللبنانية  ويتبع بشأنها القواعد المنصوص  عنها اي قانون العقوبات  في حقل  الصلاحية.  وبما انه بالاستناد لاحكام المادة 28 عقوبات  لا تحول الاحكام الصادرة  في الخارج دون ملاحقة اي جريمة في لبنان اقترفت  على الاراضي اللبنانية  الا انه فيمكن ان ذلك حسم مدة العقوبة او التوقيف  اللذين نفذا في  الخارج بالقرار الذي يحدده القاضي من اصل العقوبة التي يقضي بها.  وبما ان جهة الدفاع تتذرع من قبيل النقاش  بان الجريمة المستمرة تعطي  الافضلية بالملاحقة بشأنها القضاء محل القاء القبض  على القاتل اسوة بما  يجري في ملاحقة الجريمة المتمادية على ارض  دولة معينة.  وبما ان هذا المبدأ يتعارض  مع صراحة نص  المادة 28 عقوبات  بشأن  الجريمة المرتكبة على الاراضي اللبنانية وقد تبين اعلاه ان فعل المتهم  ينطبق على هذه الحالة الا انه من قبيل الاستعاضة في البحث  العلمي يقتضي  التنويه بان الافضلية المعطاة لدولة محل القاء القبض  على الفاعل في  الجريمة المتمادية اذا كانت  قد حصلت  على ارض  دول مختلفة فان هذه  الافضلية يعطي بمفهوم القانون الدولي في مجال الاسترداد وبحال ورود عدة  طلبات  من دول مختلفة ولا تعني بمفهوم القانون اللبناني تنازل عن صلاحية  النفط بالجرم المرتكب  على ارض  لبنانية بالاستناد لاحكام الصلاحية  الاقليمية.  وبما ان هذا المبدأ هو المعمول به على الصعيد الدولي كذلك لان الجريمة  المتمادية المرتكبة بناء على اراضي دول مختلفة قد تختلف  نظرة كل مشترع  اليها من جهة العناصر ومدى المسؤولية وهذا ما يحدد لكل مشترع للتمسك  بصلاحية النظر بالجرم المتمادي المرتكب  على ارضه استنادا لاحكام  الصلاحية الاقليمية.  وبما ان جريمة المتهم الياس  جميل يوسف  موضوع البحث  باعتبارها جريمة  متمادية بوشر تنفيذها على الاراضي اللبنانية تبقى خاضعة لصلاحية القضاء  اللبناني استنادا لاحكام الصلاحية الاقليمية خلافا لما يتذرع به الدفاع  وبما انه بمقتضى احكام الفقرة الاخيرة من المادة 28 عقوبات  فان العقوبة  والتوقيف  الاحتياطي اللذين نفذا في الخارج يحسمان بالمقدار الذي يحدده  القاضي من اصل العقوبة التي يقضي بها.  وبما ان المتهم الياس  جميل يوسف  حكم في الخارج لمدة سنة كما يتضح من  برقية انتربول كوبنهاغن وقد نفذت  بحقه العقوبة وفاقا لاحكام شرعية  البلاد التي صدر الحكم فيها ويقتضي حسم مدة السند من اصل العقوبة  المفروضة عليه من قبل هذه المحكمة."
}