{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66507",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 185 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "185",
    "year": "1971",
    "session_date": "07/01/1971",
    "chief": "بطرس نجيم",
    "members": "/درويش //خيرالله/"
  },
  "ruling_text": "*  مفهوم الانهيار العقلي وانواعه ومدى  شموله مرض  الموت  والمفاعيل المترتبة لجهة استغلال هذا المرض  لاجراء  عمل قانوني  *\nبما ان المميز عليهما فؤاد كيروز وسركيس  ابو عيد احيلا  للمحاكمة ظنينين بمقتضى المادة 657 عقوبات  التي تنص  حرفيا على ما يلي:  \"كل من استغل احتياجات  او عدم خبرة او اهواء قاصر دون الثامنة عشرة من  عمره او مجذوب  او معتوه فحمله على اجراء عمل قانوني من شأنه الاضرار  بمصالحة ومصالح الغير عوقب  بالحبس  من شهرين الى سنتين او بغرامة توازي  قيمة الضرر ولا تنقص  عن خمسة وعشرين ليرة\".  وبما ان محكمة الاستئناف  بقرارها المطعون فيه اعتبرت  انه لكيما تتوفر  عناصر هذه المادة يقتضي ان تتوفر في مرتكب  العطل احدى الحالات  التالية  الثلاثة:  استغلال قاصر او مجذوب  او معتوه واعتبرت  ان نبيه البيري كانت  عند  توقيعها العقد متقدمة بالسن وفي حالة مرض  الموت  ولم تكن لا معتوهة ولا  مجذوبة ولا قاصرة وان احد عناصر الجريمة يكون غير متوفر  وبما ان المادة 657 عقوبات  وضع نصها الاساسي بالافرنسية واقر وان  الحالات  الثلاثة تتناول ان القاصر او المجذوب  او شخص  \"etat de   deficiance mentale\"  وبما ان هذه العبارة لا تفيد ضعف  العطل الموروث  او وليد حالة دائمة بل  بالعكس  تفيد النقص  في القوى العقلية الطارىء او الدائم  وبما ان محكمة الاستئناف  بقرارها المطعون اخذت  بواقعة وجود نجيبة  البيري بحالة مرض  الموت  كما بينها الاطباء في تقاريرهم وشهاداتهم  ومصابة بالزلال ولكنها لم تثبت  في قرارها ماهية الحالة العقلية التي  كانت  فيها نجيبة عند توقيع العقد وما اذا كانت  تشكل بحد ذاتا احدى  حالات  الانهيار العقلي المنصوص  عنها في المادة 657 عقوبات  ام لا  فتكون المحكمة بالتالي قد اخطأت  بتفسير القانون وبتعليل الوقائع فما  يشكل مخالفة جوهرية تعرض  قرارها للابطال ولم يعد من فائدة لبحث  باقي  الاسباب  الاساسية المدلى بها من المميزة ثريا كيروز"
}