{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65744",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 235 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "235",
    "year": "1971",
    "session_date": "30/11/1971",
    "chief": "بطرس نجيم",
    "members": "/عويدات\r\n//خيرالله/"
  },
  "ruling_text": "*    في حجز حرية الغير بالعنف  والتهديد ومفعول اطلاق سراحه قبل انقضاء 24  ساعة دون ارتكاب  جناية او جنحة معه.  *\nوبما ان هذه الادلة كافية لتكوين  القناعة بان المتهمين مصطفى العرجا وجميل المصري اشتركا لحجز حرية خالد  القندحجي بعد ان ضرب  وخطفاه بالعنف  وتحت  طائلة التهديد واشتركا بحجز  حريته ثم افرجا عنه بعد مضي اربع ساعات  تقريبا وذلك بدافع حمله على  الافضاء باسماء الاشخاص  الذين تشاجروا سابقا مع احدهما جميل  وبما ان فعلهما لهذه الجهة يشكل الجناية المنصوص  المعاقب  عليها في  المادة الاولى من المرسوم الاشتراعي رقم 27 تاريخ 05/03/1959 كما ان  فعلهما لجهة التهديد في المقهى تجاه من كان في داخله يشكل الجنحة  المنصوص  عنها في المادة 573 من قانون العقوبات .  وبما ان المحكمة اقتنعت  بان المدعي المسقط لحكم خالد القندقجي لم يتعرض   لجناية او جنحة بعد احتجاز حريته وانه لم يضرب  في محلة كما افاد في  افادته الفورية كمدعي سيما وانه عاد عن هذه الافادة بعد اسقاط حقه  واستجوابه امام هذه المحكمة.  وبما ان فعل المتهمين والحالة ما ذكر تظل من نوع الجناية الموصوفة انفا  الا انهما يستفيدان من السبب  المخفض  المنصوص  عنه في المادة الاولى من  المرسوم المشار اليه اذ ان المجنى عليه قد اعيدت  اليه جرمية قبل انقضاء  اربع وعشرين ساعة بدون ان ترتكب  به جناية او جنحة فيكون طلب  جهة  الدفاع اعتبار خلل من نوع الجنحة مستوجب  الرد بالاستناد لهذا الواقع  القانوني.  وبما ان المحكمة لا ترى في ظروف  القضية اسبابا تقديرية مخفضة.\n*    في تخريب  ممتلكات  الغير  *\nوبما ان فعل المتهم مصطفى العرجا لجهة نقل  وحيازة السلاح الحربي من رخصة يشكل الجنحة المنصوص  والمعاقب  عليها في  المادة 72 من قانون الاسلحة ونقله لجهة تكسير اواني المقهى بما يزيد  قيمته عن مئة ليرة لبنانية يشكل الجنحة المنصوص  عنها في المادة 733 من  قانون العقوبات ."
}