{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 248 /1971",
  "card_info": {
    "court": "شورى",
    "number": "248",
    "year": "1971",
    "session_date": "07/06/1971",
    "chief": "منيف عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  صلاحية القضاء الاداري للطعن بقرارات الوزير الصادرة في بت الخلافات  الناشئة عن تطبيق احكام قانون الضمان الاجتماعي  *\nوحيث ان نظام الحكم في  لبنان يقوم في الدستور على مبدأ استقلال السلطات وتعاونها وانه تطبيقا  لهذا المبدأ الاصيل في النظام لا يمكن الوزير ان يكون قاضيا وان تكون  لقراراته الصفة القضائية حتى في الخلافات التي يعطي له القانون صلاحية  فصلها وانما يحتفظ فيها بصفته كسلطة ادارية موكول اليها تطبيق القوانين  والانظمة  وحيث ان القرارات التي يصدرها في بت الخلافات المذكورة تبقى قرارات  ادارية وتخضع بهذه الصفة لطرق المراجعة التي يحددها القانون  وحيث انه بسبب عدم النص في المادة 61 من قانون الضمان الاجتماعي على طرق  مراجعة خاصة بشأنها فانها تبقى قابلة الطعن عن طريق قضاء الابطال لدى  مجلس شورى الدولة وفقا للمرسوم الاشتراعي 119-59\n*  الطبيعة القانونية للاتفاقات والانظمة الداخلية التي تمنح تقديمات اكثر  اهمية من تقديمات الضمان الاجتماعي  *\nوحيث ان الشركة المستدعية تعتبر ان  من حقها ان تحسب بنفسها فائدة تعويض الصرف الذي يقضي عليها القانون  بدفعه للاجراء الذين يختارون تقاضي هذا التعويض قبل حلول اجل انتهاء  خدمتهم لداعي ان هذا الدفع المبكر يحرمها من الانتفاع بقيمته سحابة  المدة الباقية  وحيث ان الدفع المبكر الذي ينص عليه قانون الضمان الاجتماعي قد جاء  تعديلا لاحكام قانون العمل التي كانت تقضي بدفع التعويض في نهاية مدة  الخدمة وفي هذه الحالة فان احكام القانون الجديد هي التي يجب العمل بها  بعد ان اصبحت الاحكام التي ينص عليها قانون العمل ملغاة في ما تخالف  الاحكام الجديدة  وحيث ان القوانين العمالية هي انظمة اجتماعية عامة وليست قوانين تعاقدية  فهي بهذه الصفة تؤدي مفاعيلها الآنية على جميع الاوضاع الناشئة في ظل  القوانين السابقة ما لم تحتفظ القوانين الجديدة بالحقوق المكتسبة  وحيث ان المادة 61 اخذت من الانظمة الداخلية بالتقديمات الاكثر اهمية  ولم تنص على تطبيق احكام تلك الانظمة بمجملها وان تطبيقها بحسم ما ينص  عليه قانون الضمان من منافع يؤدي الى شل احكام هذا القانون وتفويت  المنافع التي يوفرها لهم"
}