{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 26 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "26",
    "year": "1971",
    "session_date": "29/11/1971",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//عويدات /"
  },
  "ruling_text": "*  شروط تحقق القدح والذم ومسؤولية كاتب  المقال والمدير  المسؤول للجريدة بالتكافل والتضامن.  *\nوبما ان الحكم البدائي المستأنف   قد اعلن ابطال التعقبات  عن المدعى عليهما امين الاعور وتوفيق الخطاب   معتبرا ان المقالات  موضوع الدعوى لا تتعدى العرض  السياسي لوقائع  واصوات  معنية.  وبما انه من مراجعة هذه المقالات  بتسلسلها الزمني يتبين ان كاتبها امين  الاعور قد تناول بالبحث  والتحليل قضية روتشيلد انها متصديا القول بان  جريدة الحوادث  بشخص  صاحبها المدعي سليم اللوزي يتولى الدفاع عن جريدة  النهار من تلك القضية الى القدح بالمدعي  وبما ان ذلك يستدل صراحة من العبارات  الواردة في تلك المقالات  الاربعة  موضوع الملاحقة واقلها ما ورد:  اولا: في العدد الصادر في 1970/12/25 برقم 2276 وما حرفيته: لقد شعرنا  ان النهار ستقوم @@@ منذ اواخر الاسبوع الماضي حين نشرت الحوادث على  اولى صفحة من صفحاتها دفاعا جديدا عن جريدة غسان التويني اتهمت  فيه  قراؤها جميعا دون استثناء بالجهل واتهمت  نفسها بالعلم وهي في كلا  الحالين لا تقول الحقيقة وختم الاستاذ سليم اللوزي دفاعه عن النهار  باتهام اللذين ليسوا من رأيه بانهم يخدمون العدد لان عدم الاعتراف  باسرائيل في نظرهم يعني عدم معرفتها والحال ان اللذين يعينهم الاستاذ  سليم اللوزي بكلامه يرددون دائما ان عدم الاعتراف باسرائيل يعني عدم نشر  الدعاية لها وعدم القبض  منها او من اللذين يوقعون باسمها الى اخر ما  ورد في هذا المقال.  ثانيا: في العدد الصادر في 1970/12/28 برقم 2277 وما حرفيته \"فهل لي ان  اسألك عن منابع استنتاجاتك بان العرب  لن يحاربوا عدوهم وبانهم سينهزمون  امامه دائما وبان اسرائيل هي سوبرمان هذا الزمان وان امتداح عظمة موشي  دايان هي فضيلة العصر وان بث الدعاية لاسرائيل تحت هذا الشعار \"اعرف  عدوك\" هي المهمة الاولى والاخيرة للمجلة الاسبوعية التي تمتلكها وان  الصحف التي تستنكر هذه المهمة هي صحف فخرية وكيلة القراء.  طبعا سليم اللوزي يستحيل ان يعترف  او يشي الى المنابع التي يتبنى  اراءها ويقف  مواقفها لكن القراء يعرفون هذه المنابع فوسائل الاعلام  الاميركية والاسرائيلية هي التي تقابل الضغط الدولي في سبيل الانسحاب   من الاراضي المحتلة بترديد القول انه سواء انسحبت  اسرائيل او لم تنسحب   فان الحرب  غير واردة في الشرق الاوسط لان العرب  غير قادرين عليها هذا  المنطق الكاذب والمخادع قرىء في جريدة نيويورك تايمز وفي جميع الصحف  ووسائل الاعلام الخاضعة للنفوذ الامبريالي والنفوذ الصهيوني في اميركا  واوروبا الغربية فلقاء ماذا يردد سليم اللوزي نفس  المنطق في مجلة  الحوادث ولقاء ماذا يشتمنا حين نستفي هذا المنطق ونكشفه امام القراء  اكثر من ذلك فان وسائل الاعلام الاسرائيلية والاميركية واجهت  صراحة  التزام الرئيس  انور السادات بعدم تجديد وقف النار على جبهة السويس  الا  مقابل تعهد العدو بالانسحاب  التام حسب  جدول زمني واضح واجهته بمحاولة  تصويره للناس  وكان المقصود منه هو الاستهلاك المحلي اما من ناحية  الاصرار على استئناف  الحرب  فهو غير جدي فكيف يضع صاحب الحوادث نفسه في  صف  هؤلاء الاعداء ويتهمنا بتضييع القارىء حين نمتدح عظمة عبد الناصر  وعظمة التزام الرئيس  انور السادات  بحرب  تحرير الارض  المحتلة.  الا يعلم سليم اللوزي ان الرئيس  السادات  انما يلتزم بما التزم به باسم  القومية العربية وثورتها وباسم مصر وشعبها (صح) مصر شعبا وجيشا وحكومة  ان صاحب  الحوادث  يعلم كل هذا لكنه لسبب ما يحاول ان يزعزع ثقة الناس   بكل هذا فما هو هذا السبب .  بعد فضيحة اعلان روتشيلد لم يعد العربي بحاجة الى مصباح ديوبين كي يبحث  بواسطته عن مسببات انحراف الحوادث وصاحب الحوادث .  وبما انه يستدل صراحة من هذه العبارات  ان المدعى عليه امين الاعور اتخذ  من بحثه للموضوع وسيلة للنيل من كرامة المدعي سليم اللوزي المدير  المسؤول لمجلة الحوادث  وصاحبها وذلك باظهاره وكأنه في مجلته هذه في وضع  متوثق مع مواقف  من يدعون للصهيونية ويشيدون بها وبرجالاتها ومن هو على  علاقة بها.  وبما ان فعل المدعى عليه امين الاعور كاتب  هذه المقالات  يشكل الجريمة  المنصوص  والمعاقب  عليها في المادة 584 من قانون العقوبات .  وبما ان المدير المسؤول لجريدة المحرر المدعى عليه توفيق الخطاب  يعتبر  كذلك فاعلا لهذا الجرم اسوة بكاتب المقالات.  وبما ان العطل والضرر الناجم عن هذا الجرم تقدره المحكمة بالنسبة لمداه  المعنوي على مجلة الحوادث  بمبلغ خمسة الاف  ليرة لبنانية.\n*  مفعول عدم استئناف  النيابة العامة لقرار وقف  التعقبات   لجهة دعوى الحق العام والحق الشخصي.  *\nبما ان النيابة العامة لم تستأنف   الحكم البدائي القاضي بوقف  التعقبات  فتكون دعوى الحق العام قد توقف   سريانها ويتصدر بالتالي فرض  عقوبة بشأن الجرم."
}