{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59190",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 263 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "263",
    "year": "1971",
    "session_date": "10/12/1971",
    "chief": "بطرس نجيم",
    "members": "/فريحة//خيرالله/"
  },
  "ruling_text": "*  شروط تحقق المسؤولية الجزائية للشخص  المعنوي عن اعمال  المدير الذي يرتكب  جرما باحدى وسائل الهيئة المعنوية.  *\nوبما انه من  الرجوع الى احكام المادة 210 عقوبات  يتضح انها اقرت  ما يلي:  لا يحكم على احد بعقوبة ما لم يكن قد اقدم على الفعل من وعي وارادة ان  الهيئات  المعنوية مسؤولة جزائيا عن اعمال مديريها واعضاء ادارتها  وممثليها وعمالها عندما يأتون هذه الاعمال باسم الهيئات  المذكورة او  باحدى وسائلها  وبما انه على ضوء هذا النص  يقتضي معرفة مدى مضمون كلمة باحدى وسائلها  لكيما تكون الهيئة المعنوية عند توفر هذا العنصر مسؤولة جزائيا عن اعمال  مديريها  وبما ان الوسائل التي يقدمها البنك لمدير يعمل عنده في مجال قيامه  بمهمته ليس  في عدادها وسيلة التزوير لكيما يعتبر البنك مسؤولا جزائيا  عن عمل هذا المدير اذا ما قام هذا الاخير بمبادرته الخاصة بارتكاب   جريمة تزوير في اعمال البنك ليتمكن من الحصول على منفعة شخصية له  وبما انه بمعزل عن ذلك لا يمكن ان يعتبر البنك مسؤولا وليس  لحين منفعة  خاصة لمرتكب  الوسيلة وذلك كيما يتحقق العنصر المعنوي في المسؤولية  الجزائية تجاه الشخص  المعنوي  وبما انه على ضوء الوقائع التي اعتمدتها الهيئة الاتهامية في قرارها  المطعون فيه وبحال ثبوتها يتضح ان ابراهيم اقدم على تزوير امضاء المدعية  تبين كرانول على الشكات  وعلى استعمال هذا التزوير بقبضه قيمة هذه  الشكات  من حساب  المدعية في البنك وعلى الاستفادة شخصيا من هذه  الاموال. وبما ان الهيئة الاتهامية باعتبارها ان المدعى عليه ابراهيم قد  قام بهذه الافعال بوسائل البنك لمجرد كونه مديرا فيه تكون قد اخطأت  في  تفسير احكام المادة 210 عقوبات  وعرضت  قرارها للنقض .  وبما انه بعد الاخذ بهذا السبب  لم يعد من حاجة لبحث  بقية الاسباب   المدلى بها.\n*  مهلة استئناف  قرارات  قاضي التحقيق.  *\nوبما انه بعد  نقض  القرار المطعون فيه لهذه الجهة فقط يقتضي البت  من قبل هذه المحكمة  بصفتها هيئة اتهامية بالاستئناف  المقدم من بتي كرانول ضد قرار قاضي  التحقيق القاضي بمنع المحاكمة عن البنك اللبناني المتحد باعتبار ان  مسؤوليته لا تتعدى المسؤولية المدنية  وبما ان الاستئناف  المقدم من بتي كرانول تقيد بتاريخ 29/10/1970  والقرار المستأنف  صدر بتاريخ 27/08/1970 دون ان تبلغ من المستأنف  فلا  مهلة تسري بحقها ويكون الاستئناف  مقدما ضمن المهنة القانونية ومقبولا  شكلا.\n*  في امكانية اعتبار تزوير مدير البنك لامضاء احد الزبائن  وسيلة من وسائل البنك والمفاعيل المترتبة لجهة مسؤولية البنك.  *\nوحيث   انه يتضح في التحقيق ان الظنين الفار قد استولى على مال المدعية بتي  كرانوك في حسابها الخاص  في البنك بطريقة تزوير توقيعها على ايصالات   وشيكات  بصورة متمادية واستعمال هذا التزوير لمصلحته الخاصة.  وبما ان فعله هذا قد تم بعمل جرمي مقصود من قبله فلا يمكن اعتبار ان هذا  الجرم قد ارتكب  بوسيلة من وسائل البنك الشخصي المعنوي وبالتالي لا يكون  البنك مسؤولا جزائيا من هذه الجرائم.  وبما انه على ضوء هذا الواقع المادي القانوني وعلى ضوء التعليل الوارد  في هذا القرار يكون القرار المستأنف  الصادر عن قاضي التحقيق في بيروت   بتاريخ 1970/08/27 واقعا في محله القانون لهذه الجهة ويستوجب  التصديق."
}