{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65743",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 270 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "270",
    "year": "1971",
    "session_date": "17/11/1971",
    "chief": "بطرس نجيم",
    "members": "/عويدات //خيرالله/"
  },
  "ruling_text": "*  القرابة كمانع لتشكيل المحكمة, ومفعول استجواب  شاهد من قبل  قاض  في وقت  لم يكن شقيقه قد استعمل وكالته في الدعوى  *\nوبما انه من  الرجوع الى الاوراق يتبين:  ان المدعي في هذه الدعوى اميل متى قد وكل الاستاذ سامي الضاهر بتاريخ  1969/02/25 على اثر الاعتداء عليه وان الاستاذ المذكور لم يتقدم باية  مراجعة الغاء التحقيق باسم المدعي لم يحضر بصفته وكيلا عن المدعي الا  بتاريخ 1970/07/14 في اولى جلسة ان جلسات  المحاكمة امام محكمة الجنايات   التي اشترك بها المستشار السيد فؤاد الضاهر الذي هو شقيق الاستاذ سامي  الضاهر وعندما تقرر عملا باحكام المادة 43 من قانون التنظيم القضائي  تشكيل هيئة لا يشترك فيها المستشار الضاهر وذلك دون ان تجري المحكمة اي  عمل من اعمال المحاكمة  وان استجواب  المتهمين طالبي النقض  من قبل المستشار الضاهر حصل بتاريخ  1970/07/01 وفقا للاصول وفي وقت  لم يكن الاستاذ سامي الضاهر قد قام في  الدعوى باي عمل او مراجعة تتعلق بموكله المدعي  وبما انه والحالة ما ذكر يكون استجواب  المتهمين من قبل المستشار الضاهر  قد جاء وفقا للاصول ولا يتعارض  مع اي نص  قانوني لظهور مانع القرابة في  المحاكمة فقط عندها طبقت  المحكمة الاصول القانونية ويكون بالتالي هذا  السبب  مستوجب  الرد\n*  في امكانية تطبيق احكام التكرار الجرمي دون وضعها قيد  المناقشة  *\nوبما انه من الرجوع الى محضر ضبط المحاكمة تبين ان المحكمة  قد تلت  التحقيقات  الدولية ووضعتها جميعها قيد المناقشة  وبما ان بيان السجل العدلي العائد للمتهمين هو من جملة هذه التحقيقات   التي تليت  فأخذ المحكمة بمضمونه لا يتعارض  مع الاصول القانونية لانه  كان على المتهم حسين علي رشيد زعيتر الادلاء بان الحكم الصادر بخصمه  بتاريخ 1962/06/11 عن المجلس  العدلي والوارد ذكره في البيان المذكور  كان غيابيا وقد ابطل وقضي بتاريخ 1969/06/13 بعدم تجريم طالب  النقض   حسين المذكور لعدم توفر الادلة بحقه كما هو وارد في الافادة التي ابرزها  طالب  النقض  مرفقة بطلب  النقض  المقدم منه فلو كان طالب  النقض  ابرز  الافادة المذكورة اثناء المحاكمة كانت  المحكمة اخذت  بها واجرت  اللازم  واما احكام التكرار فللمحكمة تطبيقها دون وجوب  دفعها قيد المناقشة اذ  انها تستخلص  من الاوراق والوثائق الواردة في الملف  والتي تليت  ووضعت   موضع المناقشة  ففي الحالة المبحوث  فيها لا نكون المحكمة قد ارتكبت  اي خطأ قانوني  بأخذها بمضمون وثيقة رسمية هي بيان السجل العدلي دون ان يكون في المحضر  ما يناقض  مضمونه, هذا فضلا عن ان المحكمة بعد رفضها العقاب  المفروض   تطبيقا لاحكام التكرار عادت  وخفضت  العقوبة الى مستوى اخف  من العقاب   المفروض   قانونا فيكون هذا السبب  مستوجب  الرد\n*  في امكانية استماع الخبير كشاهد امام المحكمة وتحليفه يمين  الشاهد اصول تحليف  يمين الخبير  *\nوبما انه من الرجوع الى الاوراق والى  محضر ضبط المحاكمة يتبين:  ان الملازم نقولا شهوان رئيس  مكتب  الادلة الجنائية كان بتاريخ  1969/01/16 كلف  من قبل امر مفرزة بيروت   الجنائية بالكشف  على المسدس   الاوتوماتيكي المضبوط من المتهم حسين على رشيد زعيتر ومقارنة رصاصه على  الرصاصة المستخرجة من جسم المدعي اميل اسحق متى وانه قام بالمهمة  الموكولة اليه دون ان يحلف  يمين المادة 40 من الاصول الجزائية من قبل  احد, ثم قدم تقريرا بتاريخ 1969/01/20 الى رئيس  المفرزة الجنائية  المذكور ثم الى التحقيق وبعدها استمع من قبل قاضي التحقيق بتاريخ  1969/07/30 بعد تحليف  يمين الشاهد ثم دعي امام المحكمة واستمع بعد حلف   يمين الشاهد فكرر مآل تقريره وافادته المعطاة لدى قاضي التحقيق  وبما ان يمين المادة 40 من الاصول الجزائية لا يحلفها الخبير الا قبل  المباشرة في المهمة الموكولة اليه اما لدى استماعه من اجل المهمة التي  يكون قد قام بها فيحلف  يمين الشاهد وقد استقر اجتهاد هذه المحكمة على  ذلك لذا تكون المحكمة قد استحقت  الشاهد المذكور بصفته خبيرا قام بمهمة  في هذه الدعوى, وفقا للاصول ويكون السبب  المدلى به مستوجب  الرد.\n*  في امكانية اتخاذ صفة الادعاء الشخصي لدى الدرك  *\nوبما انه  من الرجوع الى الاوراق والى محضر ضبط المحاكمة صفة  يتبين ان اتخاذ المدعي اميل متى لنفسه صفة الادعاء الشخصي قد علل اثناء  استجوابه من قبل الشرطة القضائية في طرابلس  على اثر حصول الحادث  في  المستشفى حيث  كان يعالج بتاريخ 1968/12/27 وان فاتورة المصاريف  الطبية  قد ابرزها وكيل المدعي للمحكمة في جلسة 1970/03/18 وانها رضخت  بعد  تلاوتها علنا  وبما ان ادعاء المدعي المقدم كما هو مذكور اعلاه لدى الشرطة القضائية قد  تلي بتلاوة التحقيقات  الاولية التي تليت  ووضعت  قيد المناقشة لمحضر  ضبط المحاكمة صفحة 10) كما ان فاتورة المصاريف  الطبية قد تليت  علنا  فور تقديمها للمحكمة كما هو مذكور اعلاه فيكون بالتالي ما ورد في هذين  السببين مستوجب  الرد"
}