{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58664",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 300 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "300",
    "year": "1971",
    "session_date": "25/11/1971",
    "chief": "بطرس نجيم",
    "members": "/عويدات\r\n//فريحة/"
  },
  "ruling_text": "*    مفعول تمييز المحكوم عليه الحكم بوجه الحق العام دون المدعي الشخصي لجهة  قبول تمييزه شكلا عند ادلائه بالدفاع المشروع  *\nوبما انه يقتضي ما اذا  كانت  الاصول الشلكية المفروضة بحكم المادة 131 من قانون التنظيم  القضائي متوفرة لجهة ذكر اسم المتداعين وتقديم طلب  النقض  بوجه من  يقتضي دعوتهم للمحاكمة  وبما انه يتضح من مراجعة الملف  ان طالب  النقض  سعيد احمد البرادعي  احيل على محكمة الجنايات  متهما بانه حاول قتل المدعي عبد الحميد شما  قصدا ويوضع في الاشغال الشاقة الموقتة ست  سنوات  وبتضمينه مبلغ الف   خمسماية ليرة للمدعي عبد الحميد شما عن الضرر المادي والمعنوي الناتج عن  قصد الجرم  وبما ان الدعوى الجزائية وان تكن مستقلة عن الدعوى المدنية واجازت   المادة الثامنة الثامنة من الاصول الجزائية ربطهما معا في سياق الملاحقة  الجزائية الا ان هنالك ارتباطا قائما بينهما في ما خص  وسائل الاثبات   بمعنى ان النتيجة التي تقترن بها الدعوى الجزائية تكون ذات  تأثير على  مصير دعوى الحق الشخصي  وبما انه في الحالة المبحوث  فيها يتضح ان طالب  النقض  وجه طلبه بوجه  الحق العام دون المدعي الشخصي الذي قضي لمصلحته بتضمينات  شخصية استنادا  الى وسائل الاثبات  المعتمدة في الدعوى الجزائية  وبما انه على ضوء سير الملاحقة الجزائية لا يمكن ان يخشى  ان التقاضي عن توجيه طلب  النقض  بوجه المدعي الشخصي هو بمثابة رضوخ  لنتيجة الدعوى المدنية لانه يتضح من مراجعة محضر المحاكمة الجنائية ان  وكيل الدفاع عن سعيد البرادعي طلب  اعتبار ان هذا الاخير كان في حالة  الدفاع المشروع اي حالة التبرير التي بحال تبدلت  تقضي قيام جرم جزائي  وتنفي بالتالي توجب   تضمينات  شخصية للمدعي الامر الذي يترتب  عليه  نتائج قانونية على الحكم بالدعوى الشخصية.  وبما انه على ضوء هذا الواقع كان على طالب  النقض  توجيه طلب  النقض   بوجه المدعي الشخصي ايضا وخلو طلب  النقض  من هذه المعاملة الجوهرية  يجعل منه طلبا  مفتقرا الى شرط اساسي طبالتالي مستوجبا الرد لهذه الجهة  سيما وانه يتعذر على المحكمة دعوة فريق الى المحاكمة لم يكن موضوع طلب   نقض"
}