{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66486",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 315 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "315",
    "year": "1971",
    "session_date": "29/10/1971",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//عويدات /"
  },
  "ruling_text": "*  شروط الحجز في مأوى احترازي ومفعول ابدال  المحكمة للعقوبة بتدبير احترازي دون تعليل قرارها.  *\nان السبب  المشترك  بين طالبي النقض  وهو الرابع من الاسباب  المدلى بها من النيابة العامة  والسابع من الاسباب  المدلى بها من المدعي  وبما انه من الرجوع الى القرار المطعون فيه يتبين ان المحكمة قد اعتبرت   في باب  القانون ان المتهم كان ينوي قتله اي المدعي فعلا وانه لم ينشر  عما صمم عليه من قبل بدقة وروية الا بعدما رأى الممرضة تدخل وانه يكاد  ان تقبض  عليه فهرب  واوردت  لجهة المسؤولية الحيثية التالية:  وحيث  لجهة مسؤولية المتهم بالنسبة لقواه العقلية فان المحكمة تري على  ضوء التحقيق المجرى امامها وبعد سماعها الاطباء المختصين وبعدما استمعت   الى المتهم نفسه لدى استيضاحه امامها في جلسات  متتالية ان تأخذ باقوال  الطبيب  المختص  هيكل وتقرران مسؤولية المتهم محدودة وانه يستفيد من  احكام المادتين 233 و251 من قانون العقوبات  فقط وذلك بما لها من حق  التقدير المعطى لها.  وبما ان التعليل الوارد اعلاه تدل على الواضح والصريح يتناقض  مع الفقرة  الحكمية التي قضت  بعقوبة الاعدام على المتهم ثم استبدلتها للمحاولة  بالاشغال الشاقة مدة عشر سنوات  وابدلتها للعته سندا للمادة 233 من  قانون العقوبات  بالحجز في مأوى احترازي مدة سنتين لان المواد المذكورة  اعلاه تدل على  الحجز في مأوى احترازي المنصوص  عليه في المادة 234 من  قانون العقوبات .  وبما انه كان على المحكمة ان تبين اسباب  تطبيق احكام المادة 234 من  قانون العقوبات  التي يوجهها قضت  على المتهم بالحجز في مأوى احترازي  طيلة مدة العقوبة المقضى بها عليه فعدم تعليل المحكمة سبب  تطبيقها  لاحكام المادة 234 المذكورة بحق المتهم فيها ان المتهم حظر على السلامة  العامة لكيما يتحتم تطبيق احكام المادة 234 المذكورة وبالتالي ابدال  العقوبة بتدبير احترازي يشكل نقصا في التعليل يعتبر بمثابة عدم التعليل  بجعل القرار المطعون فيه مخالفا للقانون مخالفة جوهرية تجر الى النقض ."
}