{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66516",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 368 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "368",
    "year": "1971",
    "session_date": "10/12/1971",
    "chief": "بطرس نجيم",
    "members": "/فريحة//خيرالله/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون وامكانية اثارته عفوا  بمعزل عن الاسباب  المدلى بها من الفرقاء.  *\nوبما انه من الرجوع الى  القرارين المطعون فيهما يتبين ان المحكمة قد ردت  وقائع الحادث  الحاصل  بتاريخ 1970/04/14 واعتمدت  وقائع بحد ذاتها وبحال ثبوتها تشكل محاولة  التعويل بقوة السلاح بقصد الاضرار بثروة الغير وجني المنفعة ثم عادت  في  معرض  تطبيق احكام القانون على هذه الوقائع والعناصر الجرمية واعتبرت   انها تشكل الجريمة المكتملة المنصوص  والمعاقب  عليها في المادة 649 من  قانون العقوبات   وبما ان المحكمة لم تعلل سبب  عدم تطبيقها احكام المادة المنصوص  عها اي  المادة 201 من قانون العقوبات  كما كان يفترض  من قانونا بحال الاخذ  بالوقائع التي اعتمدتها.  وبما ان هذا الاغفال في تطبيق احكام القانون يشكل مخالفة قانونية توجب   الابطال سندا للمادة 113 من قانون التنظيم القضائي الصادر بالمرسوم  الاشتراعي رقم 7855 تاريخ 1961/10/16  وبما ان هذه المخالفة للقانون تتعلق بالانتظام العام ويمكن للمحكمة  اثارتها تلقائيا بمعزل عن الاسباب  المدلى بها في طلب  النقض  المقدم من  المحكوم عليه خليل الدنا وسميح الاسطه وشاكر طربيه\n*  مفعول التلازم بين جرائم المدعى عليهم لجهة امكانية استفادة الاخرين  من اسباب  التمييز التي يدلي بها احدهم.  *\nوبما نه من الرجوع الى القرار  المطعون فيه الصادر بتاريخ 02/11/1971 يتبين ان المحكمة قد ادانت  طالبي  النقض  سميح ابراهيم الاسطه وشاكر طربية خليل الدنا بأنهم بتاريخ  13/06/1970 اشتركوا مع المحكوم عليه محمود شهاب  بتحديد المدعى يعقوب   يعقوبيان لحمله على اسقاط دعواه الشخصية عنه وعن رفاقه  وبما انه كان سبق للمحكمة وقضت  بتاريخ 23/06/1971 (وهو القرار المطعون  فيه من طالب  النقض  محمود شهاب ) بادانة محمود شهاب  بالاشتراك مع خليل  الدنا وسميح الاسطه وشاكر طربية بانهم احترموا على تهديد المدعي لحمله  على اسقاط دعواه حكما وجاهيا بحق محمود شهاب  وغيابيا بحق المدعى عليهم  الباقين  وبما انه بالنظر للتلازم بين ما ورد بحق خليل الدنا وسميح الاسطه وشاكر  طربية ومحمود شهاب  يقتضي بالتالي قبول طلب  النقض  المقدم من هذا  الاخير ضد القرار الصادر بحقه بتاريخ 23/06/1971 في الاساس  بصرف  النظر  عن الاسباب  المدلى بها من قبله."
}