{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61131",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 5 /1971",
  "card_info": {
    "court": "شورى",
    "number": "5",
    "year": "1971",
    "session_date": "18/01/1971",
    "chief": "منيف عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  مفعول  قرار مجلس الوزراء الفاصل في النزاع بين مجلس الخدمة المدنية ووزارة  المالية لجهة تصنيف موظف  *\nوحيث ان مجلس الخدمة المدنية كان قد اعتبر  التصنيف حالة استثنائية لا لاحكام المرسوم الاشتراعي 112-59 ولا سيما  المادة 32 منه على بدء التدرج من تاريخ التعيين او من آخر زيادة في  الراتب وبالتالي تحول دون سقوط حق الموظف المصنف في القدم المؤهل للتدرج  العادي وتطبيقا لهذا المبدأ اجاب بكتابه 9552 تاريخ 4/12/1969 بان تصنيف  المستدعي برتبة وراتب استاذ تعليم ثانوي لا يفقده حقه في القدم المؤهل  للتدرج الذي اكتسبه في وظيفته السابقة مع ما يستتبع ذلك من تصحيح وضعه  الوظيفي على هذا الاساس الا ان وزارة المالية لم تأخذ بهذا المبدأ فعرض  امره على مجلس الوزراء لبت الخلاف القائم بين مجلس الخدمة المدنية  وبينها فقرر مجلس الوزراء في جلسته تاريخ 5-6-1968 الموافقة على رأي  مجلس الخدمة المدنية  وحيث ان مجلس الخدمة المدنية اعاد النظر في الاوضاع اساتذة التعليم  الثانوي في ما يتعلق بحقهم بالقدم المؤهل للتدرج فارتأى تقسيمهم الى  ثلاث مجموعات الاولى - من صنفوا استنادا الى نصوص خاصة (المادة 79 من  المرسوم الاشتراعي 26-1955 وقانون 3-6-1957) واحتفظت لهم الادارة عند  تصنيفهم بالقدم فاعتبر وضع هذه الفئة سليمة من الناحية القانونية عملا  بقرار مجلس الوزراء آنف الذكر  الثانية- وتشمل من رفعوا وعينوا بالرتبة مع احتفاظهم بالاقدمية وقد رأى  المجلس ان لا حق لهم به  الثالثة - وتشمل من صنفوا بالرتبة بالاستناد الى نصوص خاصة ولم تحتفظ  الادارة لهم بالقدم وقد اعتبر المجلس ان اعطاءهم الحق بالاقدمية يؤدي  الى اعادة النظر باوضاعهم الوظيفية وتسويتها انطلاقا من تاريخ التصنيف  الذي يعود الى سنوات خلت وانه يشكل بالتالي تسوية ادارية لاوضاعهم الامر  الذي لا يمكن الموافقة عليه تمشيا مع اجتهاده المستمر بعدم الموافقة على  التسويات الادارية لاوضاع الموظفين  وحيث ان المستدعي ينتمي الى المجموعة الثالثة لانه صنف برتبة وراتب  استاذ تعليم ثانوي استنادا الى النص الخاص الوارد بالمادة 44 من المرسوم  الاشتراعي 134-59 التي تنص على التصنيف في الرتبة والراتب المذكورين على  سبيل التسوية لحاملي شهادة جامعية في الاداب والعلوم والتربية وسجلوا  لنيلها قبل العام الدراسي 1953-1954  وحيث ان قرار مجلس الوزراء تاريخ 5 حزيران سنة 1968 لا يفرق في اعتبار  التصنيف حالة استثنائية لا دون الحرمان من حق الاقدمية بين من احتفظت  لهم الادارة في مرسوم التصنيف بهذا الحق ومن لم يحتفظ لهم به فيه وانما  استند الى المبدأ الذي يقضي بصورة مطلقة بان التصنيف لا يحرم من  الاقدمية بخلاف حالات التعيين والترفيع  وحيث ان قرار مجلس الوزراء باعتباره فاصلا في خلاف قام بين  وزارة  المالية ومجلس الخدمة المدنية هو قرار اداري نافذ ويؤدي كامل مفاعيله  على جميع الحالات التي ينطبق عليها وان الرفض المطعون فيه مستوجب  الابطال لمخالفته قرار مجلس الوزراء المشار اليه"
}