{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65754",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 53 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "53",
    "year": "1971",
    "session_date": "15/06/1971",
    "chief": "بطرس نجيم",
    "members": "/درويش //عيد/"
  },
  "ruling_text": "*  مفعول عدم تبليغ الاحكام الصادرة في  غير موعدها لجهة بدء سريان مهلة التمييز.  *\nفي الشكل: ولجهة طلبات   النقض  المقدمة من المدعى عليهم ومن الجهة المدعية.  بما ان المحاكمة الاستئنافية التي انتهت  بالقرار المطعون فيه حصلت   بالصورة الوجاهية بما يتعلق بالمدعيين برباره وجورج لازاريوس  والمدعى  عليه يني سينانيدي وبمثابة الوجاهي بما يتعلق بالمدعى عليهما فيليب   وسعيد ملوح وارجئت  للقرار الى يوم 06/01/1970 ولم يصدر القرار في هذا  الموعد ولا ابلغ الموعد الجديد من الفرقاء الى هذين بل صدر بعد ارجائه  بتاريخ 10/02/1970 فتكون المهلة القانونية للطعن به بما يتعلق بالمدعيين  الشخصين وبالمدعى عليهم الثلاثة خمسة عشر يوما اعتبارا من تاريخ تبليغ  هذا القرار وفقا لاحكام المادة 127 تنظيم قضائي.  وحيث  لا يتبين بان المدعيين الشخصيين او المدعى عليهم الثلاثة قد  ابلغوا القرار المطعون فيه فتكون طلبات  النقض  المقدمة منهم بتاريخ  21/04/1970 و25/04/1970 و11/06/1970 واردة ضمن المهلة القانونية.\n*  مفهوم الاختلاف  في الوصف  القانوني  ومدى شموله خلاف  قضاة الدرجتين على سقوط دعوى الحق العام بمرور الزمن.    *\nولجهة توفر الشرط الخاص  المنصوص  عنه في المادة 117 تنظيم قضائي.  بما ان القاضي المنفرد الجزائي في بيروت  بحكمه الصادر بتاريخ  24/04/1968 اعتبر بان الزمن قد مر على دعوى الحق العام موضوع الملاحقة  لديه بالنسبة للفقرة التي مرت  من تاريخ حصول الفعل ولغاية الادعاء  وتضمن باسقاط دعوى الحق العام ودعوى الحق الشخصي من المدعى عليهم.  وبما ان محكمة استئناف  جزاء بيروت  بقرارها المطعون فيه الصادر بتاريخ  10/02/1970 اعتبرت  بانه لم يمر الزمن بتاريخ الملاحقة على نقل المدعى  عليهم وقضت  سندا للمادة 466 عقوبات  معطوفة على المادة 169 عقوبات   بحيث  المدعى عليه يني سينانيوس  سنة واحدة وبحبس  كل من المدعى عليهما  سعيد وفيليب  ملوح ستة اشهر وبمنح كل منهم وقف  القيد وبالزامهم جميعا  ان يدفعوا بالتكامل والتضامن مبلغ اربعين الف  ليرة لبنانية بدل عطل  وضرر للجهة المدعية بما فيه ثمن العقار رقم 3827 المزرعة  وبما ان قضاة الدرجتين اختلفوا حول سقوط دعوى الحق العام بمرور الزمن  وعند حصول مثل هذا الاختلاف  يكون الشرط الخاص  المنصوص  عنه في المادة  117 تنظيم قضائي متوفرا وطلبات  النقض  الثلاثة مقبولة في الشكل.\n*  مفعول عدم توقيع الكاتب  للحكم.  *\nبما  ان اغفال توقيع القرار المطعون فيه من الكاتب  كما هو الحال في القضية  الحاضرة يعرض  الكاتب  للغرامة المنصوص  عنها في المادة 171 اصول جزائية  ولا يشكل مخالفة لمعاملة جوهرية تستلزم البطلان ويقتضي رد ما تذرع به  المميز لهذه الجهة\n*  مفعول عدم تلاوة الاوراق وعدم استجواب   المدعى عليه بالذات  امام محكمة الاستئناف  الجزائية.  *\nوبما ان المادة  159 اصول جزائية التي يتذرع المميز بعدم تطبيقها في المرحلة الاستئنافية  تتعلق بالمحاكمة البدائية اما في المحاكمة الاستئنافية وتطبق الاجراءات   المنصوص  عنها في المادة 222 وما يليها من الاصول الجزائية وعليه فان  عدم تلاوة الاجراءات  وعدم استجواب  المدعى عليه بالذات  لا يشكل مخالفة  للاصول الواجب  اتباعها استئنافا\n*  مفعول عدم استماع الفرقاء والنيابة  العامة حسب  الترتيب  القانوني لجهة بطلان المحاكمة.  *\nوحيث  يتبين من  محضر المحاكمة ان المحكمة استمعت  لطلبات  النيابة العامة ولوكيل المميز  ولوكيل الجهة المدعية اي لجميع الفرقاء الذين كانوا ماثلين في المحاكمة  الاستئنافية واذا لم تستمعهم المحكمة في الترتيب  المعين في المادة 223  اصول جزائية فان ذلك لا يشكل مخالفة المعاملة جوهرية تستلزم البطلان  طالما انها حصلت  سيما وان موضوع الدعوى والمطلب  المدلى بها في البداية  والاستئناف  كانت  فيه المناقشة بعد تلاوة التقرير الاستئنافي.\n*  مفعول توقيع رئيس  المحكمة بمفرده او  احدالمستشارين على محضر تأجيل موعد افهام الحكم لجهة مخالفة القانون.  *\nوبما ان تأجيل موعد تفهم الحكم بواسطة الرئيس  دون تشكيل الهيئة لا  يتعارض  مع مبادىء الاصول التي تفرض  تشكيل الهيئة في جلسة تفهيم الحكم  والسير في المحاكمة وانه بحال تعذر تشكيل الهيئة للتأجيل يمكن لاحد  اعضاء المحكمة الموجودين القيام بهذا التأجيل ولا مخالفة في ذلك توجب   البطلان.\n*  في حرية الاثبات  في الجرائم  الجزائية.  *\nبما ان الشكوى تضمنت  الادعاء بالجرم المرتكب  في سياق  تنظيم عقد البيع المتعلق بالعقار رقم 3827 المزرعة.  وبما انها لم تناول ابطال العقود هذا لكي يكون التذرع بالقوة الثبوتية  المعطاة لقيود السجل العقاري ذو تأثير على مصير هذه الدعوى.  وبما ان للقاضي الجزائي استغلال في تقدير وقائع الجرم ووسائل الثبوت   بمعزل عن قواعد الاثبات  في الحقل المدني  وبما ان المحكمة بتمحيصها الوقائع واعتمادها الادلة على توفر حصول الجرم  والحكم بمقدار العطل والضرر الناجم عنه وان التعرض  لقانونية قيود السجل  العقاري بنسخة مع قواعد الملاحقة بالجرائم الجزائية ويكون هذا السبب   مردودا.\n*  بدء سريان مهلة مرور الزمن على  الجرائم التي يقوم فاعلوها بمناورات  وافعال لاحقة لاخفاء حصوله وظهور  نتائجه.  *\nبما ان ما قضت  به المحكمة لا يتعارض  مع مضمون قرار محكمة  التمييز بصفتها محكمة تعيين المرجع عندما اعتبرت  ان الجرم موضوع  الملاحقة هو من نوع الجنحة الا ان المحكمة تناولت  بالبحث  بدء سريان  مهلة مرور الزمن المتعلقة بهذا الجرم واعتبرت  انسجاما مع الاراء لحجة  في التعبير الجزائي ان المهملة تبدأ من تاريخ اكتشاف  الجرم كانوا قد  قاموا بمناورات  وافعال بعد ارتكابه لاخفاء حصوله وظهور نتائجه.  وبما ان المحكمة بقرارها المطعون فيه اعتبرت  على ضوء الوقائع المعروضة  عليها وبما لها من حق التدبير ان المميز يني سينانيوس  ارتكب  اعمالا  تمهيدية لابقاء الجرم ونتائجه مجهولة بالنسبة للمدعيين وتقديرها يخرج عن  رقابة هذه المحكمة  وبما ان المحكمة ذهابا من الواقع المادي الذي اعتمدته وعينت  بدء سريان  مهلة مرور الزمن من تاريخ اكتشاف  الفعل وخلصت  بذلك لاثبات  ان المهلة  لم تمر من هذا التاريخ ولغاية الملاحقة فتكون ما قالت  به في هذا المجال  منطبقا على المبدأ القانوني المعمول به والذي اعتمدته ولم ترتكب  اي خطأ  او مخالفة قانونية ويكون هذا السبب  مردودا.  بما ان المحكمة اعتبرت  ان الجرم الذي ادين به طالب  النقض  سعيد وفيليب   ملوح قد اقترف  بالاشتراك مع المدعى عليه يني سينانيوس  واعتبرت  ان  هذا الاخير قام بافعال ومناورات  تمويهية لاخفاء الجريمة ونتائجها عن  المدعين وان مدة مرور الزمن على الجرم تسري في مثل هكذا حالة من تاريخ  اكتشاف  امر هذه الافعال التمويهية وافتضاح الجرم.  وبما ان قيام احد المشتركين بجرم بافعال تمويهية لاحقا لاخفاء نتائجه عن  نفسه من شأنه كذلك اخفاء هذا الجرم ونتائجه بالنسبة لسائر الشركاء وتكون  مهلة مرور الزمن بحق هؤلاء جميعا ترى كذلك ابتداء من تاريخ افتضاح الامر  وهذا ما اخذت  به محكمة الاستئناف  وقولها هذا منطبق على المبادىء  القانونية التي اخذ بها الاجتهاد كما قال بها اصحاب  الرأي الراج في  العلم الجزائي ويكون هذا السبب  مردودا.\n*  في امكانية المحكمة المختصة تعديل  الوصف  القانوني كما صدرته محكمة تعيين المرجع والمفاعيل المترتبة على  ذلك.  *\nبما ان قضاة الاساس  قد اختلفوا في وصف  الفعل موضوع الملاحقة  لدرجة توقف  سير العدالة الامر الذي استلزم عرض  الموضوع على محكمة  تعيين المرجع  وبما ان قرار محكمة تعيين المرجع مقيد لقضاة الاساس  فيما يختص  بالوصف   المقرر منها على ضوء الوقائع التي كانت  معروضة لديها.  وبما ان سير الملاحقة بعد صدور قرار تعيين المرجع لم يستجمع وقائع جديدة  من شأنها التأثير على الوصف  الذي قالت  به محكمة تعيين المرجع.  وبما ان محكمة الاستئناف  باعتمادها الوصف  المقرر من قبل محكمة تعيين  المرجع تكون قد احسنت  تطبيق القانون والسبب  المدلى بها لهذه الجهة  مردودا.  بما ان محكمة الاستئناف  بعد ان اضحت  مقيدة بمضمون قرار محكمة تعيين  المرجع اضحت  كذلك من المتعدد عليها ابطال قيود السجل العقاري واعادة  الحالة الى ما كانت  عليه قبل حصول عقد البيع وذلك بلفظ لوجود رهن على  العقار موضوع الشكوى ولتعلق الفعل بالرد بمصلحة الغير الخارجين عن موضوع  الملاحقة ولذلك فانها قضت  بالفعل والضرر المتوازين مع قيمة المرور حسب   تقديرها ويكون هذا السبب  مردودا."
}