{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65646",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 68 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "68",
    "year": "1971",
    "session_date": "16/02/1971",
    "chief": "بطرس\r\nنجيم",
    "members": "/درويش //خير الله/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  القانوني ومدى شموله  خلاف  قضاة الدرجتين على توفر عناصر الجرم  *\nبما ان جميع الشروط التي  توجبها احكام المادة 127 وما يليها من المرسوك رقم 7855 تاريخ  1961/10/16 قد تحققت  بهذا الطلب  بقي ان ينظر فيما اذا كان يتحقق فيه  شرط المادة 117 من المرسوم المذكور له في الشكل لان الدعوى من نوع  الجنحة.  فعل تحقق هذا الشرط الخاص   وبما انه يتبين, من الرجوع الى الاوراق, انه بتاريخ 1967/08/18 على اثر  سقوط المدعية لطيفة حسن العيتاني في حفرة المصعد الكهربائي في بناية  العيتاني في زقاق البلاط وايذائها باصابتها بجروح وكسور عطلتها عن العمل  مدة شهرين اجرت  فصيلة شرطة زقاق البلاط التحقيق الاولى في الحادث   فادعت  المصابة لطيفة بحق سعيد العيتاني وخالد العيتاني ومحمد المالك  وعلى كل من يظهره التحقيق متخذة صفة الادعاء الشخصي ضد هؤلاء الاشخاص   هي طالبة عطلها وضررها وكل ما ينتج عن هذا الحادث . وان النيابة العامة,  التي احيلت  اليها اوراق التحقيق قد احالت  اوراق التحقيق بتاريخ  1968/10/02 الى الحاكم المنفرد الجزائي في بيروت  مع عبارة \"ندعي على  سعيد سعد الدين العيتاني ونطلب  ملاحقته بمقتضى المادة 565 عقوبات . وان  لطيفة المدعية تقدمت  ايضا بتاريخ 1967/12/27 باستدعاء الى الحاكم  المنفرد الجزائي في بيروت  تدعى فيه على سعيد العيتاني وخالد العيتاني  ومحمد المالك بما اصابها في الحادث  متخذة صفة الادعاء الشخصي بحقهم  طالبة الحكم عليهم بمبلغ خمسة وعشرين الف  ليرة وتدريكهم كافة الرسوم  والمصاريف  والعطل والضرر واتعاب . المحاماة. وانه في اول جلسة من  المحاكمة لدى المحاكم المنفرد الجزائي حضرت  المدعية لطيفة \"المدعية  تقدمت  ايضا بتاريخ 1967/12/27 باستدعاء الى الحاكم المنفرد الجزائي في  بيروت  تدعي فيه على سعيد العيتاني وخالد العيتاني ومحمد المالك بما  اصابها في الحادث  صفة الادعاء الشخصي بحقهم طالبة الحكم عليهم بمبلغ  خمسة وعشرين الف  ليرة وتدريكهم كافة الرسوم والمصاريف  والعطل والضرر  واتعاب . وذكر في محضر ضبط المحاكمة ان المدعية تقدمت  بادعائها المذكور  اعلاه وقرر الحاكم ابلاغ كل من خالد العيتاني. وانه بنتيجة المحاكمة لدى  الحاكم المنفرد الجزائي في بيروت  قضى هذا الاخير بتاريخ 1969/07/20  يكلف  عن التعقبات  بحق المدعى عليهم وبتضمين المدعية الرسوم والمصاريف   معتبرا ان الايذاء الذي لحق بالمدعية من جراء سقوطها في حفرة المصعد لم  يكن نتيجة اهمال او قلة احتراز المدعى عليهم اذ لم يضم دليل يثبت  ان  احدا منهم او جميعهم قد ترك باب  المصعد مفتوحا او انهم كانوا عالمين  بذلك او بعطل في المصعد ان يتخذوا التدابير الايلة لاستدراك الحوادث   التي تلحق الغير بنتيجة استعماله. حكما وجاهيا بحق المدعية والمدعى  عليهما وخالد العيتاني وغيابيا بمثابة الوجاهي بحق محمد المالك بحق  استأنفت  المدعية الحكم المذكور في 1969/12/12 وبنتيجة المحاكمة  الاستئنافية قررت  محكمة الاستئناف  جزاء بيروت  بتاريخ 1970/12/24 قبول  الاستئناف  شكلا وفي الاساس  فسخ الحكم المستأنف  لجهة المستأنف  عليها  خالد العيتاني ومحمد المالك واعتبار فعلها ينطبق على المادة 565 عقوبات   وعدم انزال عقوبتها بها لعدم وقوع استئناف  من النيابة العامة والزامها  بالتكافل والتضامن مبلغ الفي ليرة بدل عطل وضرر المدعية المستأنفة  وبتضمينها الرسوم والمصاريف  القانونية وتصديق لباقي جهاته وقد اعتبرت   محكمة الاستئناف  ان المدعى عليهما المحكوم عليهما وهما اللجنة المكلفة  من قبل المالكين لتأمين كافة شؤون البناية والمصعد خاصة وانهما اهملا  وضع اشارة امام الباب  لمنع الناس  من استعمال المصعد وان اهمالهما  بالنظر لما هو مبين ينطبق على المادة /565/ عقوبات .  وبما انه مما تقدم يتبين ان قضاة الدرجتين اختلفوا بتوفر وعدم توفر  العناصر التي يقوم علهيا الوصف  القانوني للافعال الجرمية المسندة الى  المدعى عليهما طالبي النقض  وهي الاهمال او قلة الاحتراز. وكان شرط  المادة 147 المنوه به اعلاه متوفرا بهذا الطلب  فهو مقبول شكلا.\n*  في تحريك دعوى الحق العام بالادعاء المباشر بحق  جميع المدعى عليهم ولو اقتصر ادعاء النيابة العامة على بعضهم  *\nلجهة  ادعاء طالبي النقض  انه لم يدعى عليهما في البداية  - ان المدعية ادعت  منذ البداية في التحقيق الاولي على المدعى عليهما  طالبي النقض  كما انها ادعت  عليهما امام الحاكم البدائي  المنفرد  الجزائي الذي ابلغهما دعوى المدعية وقد مثل المدعى عليهما امام الحاكم  المذكور كما مثلا ايضا في المحاكمة الاستئنافية. اما ادعاء النيابة الذي  لم يحصل الا على المدعى عليه سعيد سعد الدين العيتاني فلا يمنع سريان  دعوى الحق العام والدعوى الشخصية بحق طالبي النقض  بنتيجة تقديم الدعوى  المباشرة بحقهما, سندا لاحكام الفقرة الاخيرة من المادة 59 اصول جزائية  من المدعية وفقا للاصول والتي جرت  المحاكمة بشأنها بمقتضى القانون.\n*  في حق محكمة الاساس  تقدير الوقائع ومدى رقابة  محكمة التمييز  *\nان المحكمة قد حققت  في الحادث  واعتبرت  ان المدعى  عليهما طالبي النقض  هي اللجنة المطلقة من قبل المالكين لتأمين كافة  شؤون البناية والمصعد الكهربائي خاصة وهذا التقدير للوقائع الذي يعود  لمحكمة البت  به لا مخالفة وقائع القضية. بالاستناد الى ذلك وبالنظر لما  ثبت  للمحكمة من اهمال صادر عن المدعى عليهما طبقت  المحكمة بحقهم احكام  المادة /565/ عقوبات  ودون ان تكون بهذا التطبيق القانوني الصحيح قد  خالفت  القانون او الاصول.\n*  في امكانية الادلاء باسباب  بطلان جديدة لاول مرة  امام محكمة التمييز.  *\nان الاتفاق الحاصل بين مالكي العقار /128/  المصيطبة بتاريخ 1966/10/28 والمسجل بالتاريخ ذاته لدى كاتب  عدل بيروت   (ابراهيم قيس ) تحت  رقم 20594/66 والمبرز صورة عنه مع استدعاء طلب   النقض , لم يكن مدار بحث  لا في المحاكمة البدائية ولا في المحاكمة  الاستئنافية. حتى تكون محكمة الاستئناف  مخطئة بعدم بحثه اذ ان المادة  /121/ من قانون التنظيم القضائي المرسوم رقم 7588 تاريخ 1961/10/16 لا  تجيز للمدعى عليه ولا للمدعي الشخصي ان يدلي امام محكمة التمييز الا  باسباب  البطلان المتعلقة بالمحاكمة التي تذرعا بها استئنافا. هذا فضلا  عن ان الاتفاق المذكور يبين ان مدير جمعية مالكي البناية موضوع الدعوى  ونائبه هما المدعى عليهما طالبي النقض . فمن كل ما تقدم اعلاه يتبين ان  ما ورد في الاسباب  المذكورة مستوجب  الرد."
}