{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58078",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 6 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "6",
    "year": "1971",
    "session_date": "08/01/1971",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  مدى وشروط تقسيط  صاحب العمل مبالغ محكوم بها عائدة لاجور العمل  *\nحيث ان دعوى المدعي  ترمي الى تفسيط المبلغ المحكوم به اقساطا شهرية على ان لا يتعدى القسط  الواحد منها الماية ل.ل  وحيث وبموجب المادة 300/115 موجبات وعقود فللقاضي الحق بان ينظر بعين  الاعتبار حالة المديون منيمنة اذا كان حسب النيه ومع الاحتياط الشديد  مهلا للايفاء قد تكون طويلة او قصيرة حسب مقتضى الحال.  وحيث ان المشترع اشترط لمنح التقسيط تحقق شرطين  اولهما/حسن نية المديون  وثانيهما/اعسارة المادى الحال.  وحيث يقتضي بادىء ذي بدء معرفة اذا كان الشرط الاول متوفرا في وضع  المدعي طالب التقسيط  وحيث من المسلم به علما واجتهادا ان حسن النية متروك تقديره لسلطان  القاضي الذي عليه ان يتحرى الحقيقة فيستخلص من ظروف القضية ووقائعها ومن  اوراق الدعوى المبسوطة لديه ومن مجريات المحاكمة ما اذا طالب التقسيط  حسن النية ام لا.  وحيث وللوصول لهذه الغاية يقتضي الرجوع الى اوراق الدعوى ومستندتها  والتحقيق المجرى فيها المفصول عن هذا المجلس بتاريخ 16/10/1970  وحيث من التدقيق بملف الدعوى المشار اليها يتبين ان المجلس استثبت في  حينه الواقعات التالية:  1- واقعة تأخر المدعي عن دفع اجور اجرائه الامر الذي حملهم بتاريخ  17/04/1967 على التقدم بحقه بشكوى اداريه لدى وزارة العمل والشؤون  الاجتماعية تعهد المدعي على اقرها بتسديد هذه الاجور بمواعيد لاحقة  لتواريخ استحقاقاتها.  2- واقعة اقدام المدعي مباشرة بعد هذا المدعي من عمله بموجب كتابه تاريخ  26/04/1967  3- واقعة تذرع المدعي في لوائحه تبريرا منه لصرفه المدعى عليه من عمله  دون تعويض بمخالفات متكررة نسبها الى المدعى عليه علما بانه قد ثبت  للمدلس فيما بعد ان المدعي خالف صراحة ما تعهد به للمدعى عليه في انذاره  الاخير الموجه بتاريخ 13/04/1967 وصرف المدعى عليه من العمل دون حق  بتاريخ 26/04/1967  وحيث ان واقعة اعتراف المدعي نفسه في الدعاوى الحاضرة من ان سبب تسريح  اجرائه يعود الى ضائقته المالية التي وقعت مؤسسته فيها الامر الذي يستدل  منه ان صرفه للمدعى عليه من العمل لم يكن في الحقيقة عائد للمخالفة  جوهرية ارتكبها في حينه تأخره عن العمل بل للضائقة المالية التي يشكو  منها.  وحيث يبدو على ضوء ما تقدم ان عنصر حسن النية غير متوفر في القضية  الحاضرة طالما ان المدعي وتهربا منه من تعويضات المدعى عليه سعى الى  حرمانه منها بشتى الطرق بدلا من عرض وضعه الحقيقي على المجلس وان يطلب  منه في حينه في معرض النظر لدعوى الاساسية المفصولة بتاريخ 16/10/1970  تقسيط تعويضات المدعى عليه التي يعتبرها مستحقة له.  وحيث وبالنظر لمجمل ما تقدم يرى المجلس بالنتيجة ان احد شرطي المادة 300  موجبات وعقود غير متوفرة في النزاع الحالي وبالتالي برد دعوى المدعي  طالب التقسيط لعدم ثبوت حسن نيته."
}