{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65767",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 71 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "71",
    "year": "1971",
    "session_date": "22/02/1971",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//درويش /"
  },
  "ruling_text": "*    مفعول الاطلاع بصورة قانونية على قرار الهيئة الاتهامية لجهة بدء سريان  مهلة التمييز.  *\nبما ان القرار المطعون فيه صادر عن الهيئة الاتهامية في  بيروت  بتاريخ 1970/07/30 فتكون مهلة النقض  بشأنه خمة عشر يوما سندا  للمادة 127 تنظيم قضائي.  وبما ان هذا النقض  يقضي بابتداء سريان المهلة هذه اعتبارا من تاريخ  التبليغ باعتبار ان قرارات  الهيئة الاتهامية ليست  من عداد القرارات   التي تصدر بالصورة الوجاهية.  وبما ان نصوص  الاصول الجزائية المقررة بموجب  القانون الصادر في ايلول  1949 لم تنص  على اصول توجب  ابلاغ قرارات  الهيئة الاتهامية لاصحاب   العلاقة في مثل الحالة المبحوث  فيها.  وبما انه للتوقف  بين مضمون نص  المادة 127 تنظيم قضائي واحكام قانون  الاصول الجزائية يقتضي تحديد بدء سريان مهلة الخمسة عشر يوما عن طريق  الاجتهاد المنسجم مع المبادىء القانونية في قواعد الاصول.  وبما ان اجتهاد هذه المحكمة قد استقر على الاخذ بعين الاعتبار كبدء  لسريان مهلة الخمسة عشر يوما التاريخ الذي يكون فيه صاحب  المراجعة قد  اطلع بصورة اكيدة على القرار الصادر عن الهيئة الاتهامية والذي يتم  بوسائل قانونية كالاستحصال على صورة مصدقة من القرار او المثول امام  مرجع قضائي بالاستناد لاحكام هذا القرار.  وبما انه وان كان استدعاء النقض  يحمل تاريخ 1970/08/14 فلا يتضح في  الحالة الحاضرة ان الجهة المميزة قد تسلمت  نسخة مصدقة عن القرار لا  بتاريخ تقديم النقض  اي في 1970/09/03 ولا يمكن بالتالي اعتبار ان تاريخ  1970/08/14 يسري لجهتها كبدء لسريان مهلة الخمسة عشر يوما فيكون هذا  الطلب  واردا ضمن المهلة القانونية.\n*    مفهوم الاختلاف  في الوصف  القانوني ومدى شموله خلاف  قضاة الدرجتين على  اعتبار الفعل جرما او نزاعا مدنيا.  *\nبما ان قاضي التحقيق في بيروت   بقراره الظني الصادر بتاريخ 1970/06/30 اعتبر ان فعل المدعى عليه ينطبق  على المادة 682 و683 عقوبات  واعتبرت  الهيئة الاتهامية في بيروت   بقرارها المطعون فيه ان هذا الفعل يشكل نزاعا مدنيا ولا ينطبق على اي  جرم جزائي فيكون الاختلاف  حول وصف  الفعل القانوني بين قضاة الدرجتين  الفعل المميز عليه متوفرا وطلب  النقض  بما يتعلق به مقبولا في الشكل.\n*    شروط تحقق جرم الغش  في البضاعة.  *\nبما ان الجهة المميزة تدلي بان عناصر  الغش  بالمناورات  الاحتيالية متوفرة اذ ان الحمام  المتفق عليه بين  الفريقين هو حمام بلدي مصري مذبوح ومثلج في حين ان الحمام المرخص   بتصديره والمرسل فعلا هو الحمام البري.  وان المناورات  الاحتيالية متوفرة بسبب  معرفة الجهة المدعى عليها ان  الحمام المسموح بتصديره هو الحمام البري وليس  الحمام البلدي.  وحيث  يتضح من استعراض  وقائع القضية على ضوء المستندات  المبرزة ان ما  قام به المدعى عليه في البداية هو اتفاقه مع فؤاد ومظلوم على تصدير  الحمام المذبوح المجمد الى لبنان بالاستناد الى رخصة التصدير المعطاة له  من السلطات  المصرية بهذا النوع من الحمام.  وبما انه بالاستناد الى ما ذكر لا يكون هنالك اختلاف  بين نوعية البضاعة  المصدرة والبضاعة المتفق عليها مع المدعى عليه ولا يتوفر بالنسبة اليه  العنصر المادي للغش  من حيث  نوعية الشيء المتفق عليه.  وبما ان الهيئة الاتهامية باعتبارها ان عناصر الغش  الجزائي غير متوفرة  في الاعمال التي اقدم عليها المميز عليه على ضوء الوقائع المؤرخة عليها  والمستجمعة في التحقيق تكون قد احسنت  تطبيق القانون على الوقائع اذ انه  لكي تتوفر النية الجرمية في جريمة الغش  يقتضي ان يكون البائع قد زين  للشاري اما عند العرض  او عند التسليم ان البضاعة المسلمة او المؤرخة  تتوفر فيها الصفة او النوعية او المصدر المتفق عليه كأساس  للعقد وان  يكون قد قام بعمل ايجابي لايجاد اختلاف  في المواصفات  الاساسية بحيث   يتعذر على الشاري التحقق منها."
}