{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51693",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 85 /1971",
  "card_info": {
    "court": "شورى",
    "number": "85",
    "year": "1971",
    "session_date": "06/07/1971",
    "chief": "جواد عسيران",
    "members": "/شاوول//سلهب/"
  },
  "ruling_text": "*  مفعول مطالبة مجلس الشورى القيام عينا بعمل هو على عاتق الادارة  *\nوبما  ان طلب المستدعية تاليف اللجنة المنصوص عليها في المادة 3 من القرار رقم  144-S لتقوم بمهمتها يعني مطالبة هذا المجلس القيام عينا بما هو موضوع  على عاتق الادارة من عمل.  وبما ان هذا الطلب يتعارض مع مبدأ تفريق السلطات ومع مضمون المادة 80 من  المرسوم الاشتراعي رقم 119-959 التي تنص على انه لا يحق لمجلس الشورى ان  يقوم مقام السلطة الادارية الصالحة ليستنتج من الاوضاع القانونية التي  تشكل موضوع الدعوى النتائج القانونية التي تترتب عليها ويتخذ ما تقتضيه  من مقررات فلا يعود لمجلس الشورى لا ان يلزم الادارة بالقيام بعمل معين  ولا ان يقوم مقامها بهذا العمل عينا بل له ضمن نطاق القضاء الشامل ان  يحكم بالتعويض المتلاءم مع طلب صاحب العلاقة.\n*  مفعول سبق التقدم بمراجعة تعويض عن عدم تأليف لجنة على معاودة التقدم  بمراجعة مشابهة اخرى  *\nوبما ان قوة القضية المحكمة الناجمة عن القرارين  القضائيين المشار اليهما تتعلق بخصوص الموضوع بامرين: الاول ان التعويض  الواجب الحكم به على الدولة من اجل ذات سبب المراجعتين ليس ثمن الـ 609  امتار مربعة المضمومة الى الاملاك العامة بل فائدة ذلك الثمن القانونية.  والثاني ان الثمن الذي تحسب فائدته هو المعين في تقرير الخبير والذي  يرجع تحديده لتاريخ 14/08/1937 اي 6630.60 ل.ل.  وبما ان موضوع المراجعة السابقة الذي بت فيه بالقرارين المتذرع بهما يقف  عند ربط النزاع المتعلق بتلك المراجعة وهو المقدم الى الادارة في  20/02/1953 .  وبما انه بالنظر لقوة القضية المحكمة المشار اليها لا يمكن ان يحكم  للمستدعية في هذه المراجعة الا بالفائدة المؤسسة على الثمن المحدد  المشار اليه وهو 6630.60 ل.ل. وذلك منذ 20/02/1953 حتى تأليف اللجنة  المنصوص عليها في المادة 3 من القرار رقم 144 S بدون توقف.  وبما ان المجلس يرى تحديد الفائدة القانونية الواجب الحكم بها على  الاساس المذكور بستة بالمئة في السنة."
}