{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65750",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 88 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "88",
    "year": "1971",
    "session_date": "03/11/1971",
    "chief": "ميلان خيرالله",
    "members": "/درويش//عيد/"
  },
  "ruling_text": "*  في امكانية تمثيل  الشركة المدعى عليها جزائيا بواسطة وكيل قانوني دون ممثل الشركة شخصيا  *\nوبنتيجة المحاكمة العلنية الوجاهية امام هذه المحكمة حضر وكيلي الجهة  المدعية وحضر المدعى عليهم بالذات  ما عدا شركة اسعد البرط واولاده التي  تمثلت  بوكيل قانوني عنها فاعترض  وكيلي الجهة المدعية على هذا التمثيل  معتبرين ان الملاحقة الجزائية تتناول الشركة ذاتها كشخص  طبيعي وان  الاستجواب  يوجه الى المدعى عليه ممثل الشركة, فانخذت  المحكمة بتاريخ  1971/05/10 قرار (حرر على حدة) بشأن هذا الدفع فردته وقررت  صحة تحميل  المدعى عليها شركة اسعد واولاده بواسطة وكيلها القانوني في هذه القضية  والسير بالدعوى.\n*  شروط تحقق الدفع  بسبق الادعاء  *\nوبما انه من الرجوع الى الاوراق يتبين ان الدعوى التي  سبق لمجلس  ادارة بنك انترا واقامها بحق المدعى عليهم وغيرهم البالغ  عددهم جميعا 22 مدعي عليه امام محكمة التجارة باستحضار مؤرخ في  1965/05/16 قد احتوت  الطلبات  التالية:\" ان اللجنة المدعية نظرا للخطأ  الفاضح الذي ارتكبه المدعى عليهم فانها تطلب  حفظ مسؤولية المدعى عليهم  والقول بان هؤلاء المدعى عليهم يتحملون بالتكافل والتضامن فيما بينهم  كامل ديون بنك انتراش .م.ل. بالغاء ما بلغت  الناتجة من الفرق بين  موجودات  البنك المذكور والديون المترتبة عليه واثبات  الحق بالحجز  المطلق وتحويله الحجز الاحتياطي الى حجز عقاري او تنفيذي والحجز لدى شخص   ثالث  الى امر بالدفع وتضمين المدعى عليهم الرسوم والمصاريف  والعطل  والضرر واتعاب  المحاماة  وبما ان الدعوى الحاضرة المقامة من مجلس  ادارة بنك انترا الجديدة ضد  المدعى عليهم تحتوي المطالبة بالعطل والضرر اللاحق ببنك انترا من جراء  الجرائم الجزائية المسندة بالدعاوي الجزائية المسوقة على المدعى عليهم  وبما ان هاتين الدعويين وان كانتا ناشئتين بين نفس  الطرفين الا ان  موضوع الاولى يختلف  عن موضوع الثانية ولذا لا يوجد سبق ادعاء ويقتضي رد  دفع سبق الادعاء المدلى به من قبل الجهة المدعى عليها وتكون دعوى الجهة  المدعية مقبولة\n*  شروط الافلاس   الاحتيالي بنشر موازنة غير حقيقية لمساءلة اعضاء مجلس  الادارة جزائيا.    *\nوبما ان قاضي التحقيق عاد في قراره هذا واعتبر صفحة 40:  \"انه بالنسبة للمدعى عليهم نجيب  صالحه وفرسان خوري وكامل ابو زيد وشركة  اسعد البرط واولاده بان هؤلاء قد توفر لديهم المعرفة بما تضمنته  الموازنات  من مخالفة للتحقيق من ان رأس  المال مدفوع الا انه لم يكن  يتوفر في عمل كل منهم العقد في اخفاء وضع البنك عن الناس  اذ انه يتبين  من سياق التحقيقات  الاستنطاقية والفنية بشكل لا شك فيه ان يوسف  بيدس   كان مهيمنا على بنك انترا وعلى جميع اعماله ومقدراته وكانت  جميع هذه  الاعمال تستهدف  ايهام الناس  بان البنك في ازدهار مضطرد@ وان الوضع  الذي اوجده جعل الكثيرين من اعضاء مجلس  الادارة يؤخذون معهم ايضا بما  كان يرتبه لهم رئيسهم عن ازدهار البنك  واضطراد تقدمه بحيث  انهم اصبحوا  من المخدوعين كغيرهم حتى استحال عليهم معرفة الوضع الحقيقي للبنك وانه  ليس  من الانصاف  بشيء ان يعتبر هؤلاء المخدوعين بانهم مشتركون معه  باظهار البنك على غير حقيقته, وان هؤلاء لا يعتبرون مسؤولين عن ذلك  عندما يكون رئيسهم متسلف  على المؤسسة ومتحكما بها لدرجة توصل ان يحصل  منهم على تفويض  يجعل منه الشخص  المطلق الصلاحية بقدر ما يراه مناسبا  دون الرجوع الى مجلس  الادارة, وانه بالنسبة لموافقة هؤلاء الاعضاء على  نشر الموازنة وفيها ان الرأسمال موضوع بكامله مع علمهم بانهم لم يسددوا  ما عليهم من ثمن الاسهم لم يقترن بالعقد الجنائي.  وان اعضاء مجلس  الادارة لا يسألون جزائيا عن اهمالهم وتقاعسهم في  القيام بوظيفتهم ما لم تتوفر في اعمالهم النية الجرمية المحددة آنفا.  وبما ان قاضي التحقيق بالاستناد الى ما اقره وما هو مذكور اعلاه قضى  بالتالي بمنع المحاكمة عن هؤلاء المدعى عليهم من جنايات  نشر الموازنات   غير الحقيقية وتوزيع الارباح الوهمية لانتفاء عنصر سوء النية\n*  مفعول قرار قاضي  التحقيق المكتسب  قوة القضية المحكمة والقاضي بمنع المحاكمة من جرم  الافلاس  الاحتيالي لجهة امكانية تغيير الوصف  القانوني للفعل واعتباره  تزويرا  *\nوحيث  ان قرار قاضي التحقيق الذي اكتسب  فوق القضية المحكمة  النسبية اعتبر ان هؤلاء كانوا غير ملمين باخضاع البنك وكانوا من  المخدوعين من قبل يوسف  بيدس  رئيس  مجلس  ادارته ومديره العام وكانوا  غير مشتركين معه باظهار البنك على غير حقيقته فترتب  على ذلك نفي النية  الجرمية عنهم وبالتالي منع المحاكمة عنهم من جناية نشر موازنة غير  حقيقية  وحيث  انه بالاستناد الى احكام قانون المصارف  الصادر بتاريخ 1967/01/16  يعتبر بنك انترا بحكم المفلس  فيما يختص  بالملاحقات  المدنية والجزائية  وحيث  انه بالاستناد الى احكام المادة 692 من قانون العقوبات  فان نشر  البيانات  او الموازنات  غير الحقيقية يعتبر من قبيل جناية الافلاس   الاحتيالي وذلك عند توفر حالة الافلاس .  وحيث  انه على فرض  صحة توفر النية الجرمية لدى المدعى عليهم التي امام  هذه المحكمة بتدقيقهم على موازنات  غير حقيقية فقد اضحى من المتعذر  مؤاخذتهم بهذا الجرم طالما ان قاضي التحقيق قد منع المحاكمة عنهم لهذه  الجهة واكتسب  قراره قوة القضية المحكمة  وبما انه اذا كان يصح القول ان المحكمة تضع يدها على الافعال الجرمية  المعروضة عليها وتعطيها الوصف  القانوني بمطلق سلطانها في التقرير بمعزل  عن الوصف  المعطى في قرار الظن فان هذا المبدأ غير قابل التحقيق في  الحالة المبحوث  فيها لسببين:  الاول: لان الافعال المادية الملقى الظن بها لا تقترن بالعنصر المعنوي  وقد نفاه قاضي التحقيق لكيما تتوفر عناصر جرمية معينة وتعطى وصفا سيما  وانه يتضح من التحقيقات  ومن اقوال المدعى عليهم ان هؤلاء لم يكن احد  منهم عالما بحقيقة اوضاع البنك لا عند شرائه الاسهم ولا في وقت  توقيعه  على الميزانية  الثاني: لانه بحال افتراض  توفر العناصر الجرمية فلا يحق للمحكمة اعطاء  هذه الافعال المعروضة عليها وضعا جرميا قضي بمنع المحاكمة بشأنه بقرار  اكتسب  قوة القضية المحكمة اذ انه لا يمكن في نقل هذه المحاكمة تجاوز  مفعول القرار القاضي بمنع المحاكمة في ما خص  هذا الوصف  الا بطريق  استجماع ادلة جديدة واقرار فتح تحقيق مجددا وفقا للاصول والا لاضحى قرار  قاضي التحقيق دون اي مفعول قانوني (يراجع بهذا المعنى القرار الصادر عن  هذه المحكمة بتعيين المرجع بتاريخ 1971/10/15 رقم الاساس  292 رقم  القرار 208)\n*  شروط امكانية  المحكمة تجاوز القرار القاضي بمنع المحاكمة والمكتسب  قوة القضية  المحكمة لتغيير الوصف  القانوني للجرم  *\nلانه بحال افتراض  توفر العناصر  الجرمية فلا يحق للمحكمة اعطاء هذه الافعال المعروضة عليها وضعا جرميا  قضي بمنع المحكمة بشأنه بقرار اكتسب  قوة القضية المحكمة اذ انه لا يمكن  في مثل هذه الحالة تجاوز مفعول القرار القاضي بمنع المحاكمة في ما خص   هذا الوصف  الا بطريق استجماع ادلة جديدة واقرار فتح تحقيق مجددا وفقا  للاصول والا لاضحى قرار قاضي التحقيق دون اي مفعول قانوني (يراجع بهذا  المعنى القرار الصادر عن هذه المحكمة بتعيين المرجع بتاريخ 1971/10/15  او رقم الاساس  292 رقم القرار 208)\n*  مفهوم اجتماع  الجرائم ومدى شموله اعتبار نشر الموازنة غير حقيقية تزويرا عند عدم  اعتباره افلاسا احتياليا لعدم توفر سوء النية  *\nوحيث  انه من جهة ثانية  يقتضي معرفة ما اذا كان في الامر مجال للقول في اجتماع الجرائم المعنوي  في الفعل المادي الواحد المنسوب  اليهم وهو التوقيع على موازنة غير  صحيحة وما اذا كان هذا الفعل يشكل بمعزل عن الجرم المنصوص  عنه في  المادة 692 من قانون العقوبات  جرما مستقلا منطبقا على احكام المادتين  453 و471 من قانون العقوبات .  وحيث  لكي عليه يصلح تطبيق مثل هذا البند يقتضي ان يكون هنالك امكانية  توفر قصد عام وقصد خاص  في فعل واحد موضوع الملاحقة.  وحيث  ان فعل اعداد ميزانية كاذبة والتصديق عليها اذا ما توفر فيه العقد  الجرمي لا يمكن ان يضع في مثل الحالة المبحوث  فيها الا تحت  طائلة  المادة 692 من قانون العقوبات .  وحيث  انه يتضح من مقارنة نص  المادة 692 من قانون العقوبات  مع المواد  453 و471 المشار اليها يتضح ان فعل التوقيع على موازنة غير صحيحة جرم  مستقل بعناصره فاذا توفر فيه القصد وافلاس  الشركة اعتبر بالتالي من نوع  الجناية واما تحريف  الحقيقة على ما هو مقرر في المادة 453 ولكيما يشكل  الجنحة المنصوص  عنها في المادة 471 عقوبات  يجب  ان تتوفر فيه النية  الجرمية بعنصريها المغربة بتحريف  الحقيقة وقصد الحاق الضرر بالغير او  جلب  المنفعة للنفس   وحيث  انه لم يقم في التحقيق اي دليل على ان المدعى عليهم عند توقيعهم  على هذه الموازنات  كانوا يهدفون الى تحريف  الحقيقة لايقاع الضرر  بالغير او لجني منفعة خاصة ففعلهم هذا اذا كان يشكل الركن المادي لجريمة  التزوير غير انه يفتقر الى العنصر المعنوي لكيما تتوفر فيه عناصر جريمة  مستقلة فضلا عن انه في حال توفر هذا العنصر المعنوي فان فعلهم عندئذ لا  يوصف  بالتزوير فحسب  بل بجريمة نشر الموازنات  الكاذبة الفعل الذي يشكل  الجناية المنصوص  عنها في المادة 692 من قانون العقوبات  وقد منعت   المحاكمة عنهم لهذه الجهة بقوة قرار اصبح تتمتع بقوة القضية المحكمة  النسبية كما سبق وذكر.  وحيث  انه لا يصح القول بان مجرد اكتتاب  المدير عليهم بزيادة رأس   المال عن طريق فتح الاعتماد او القيد بالحساب  يتوفر فيه العنصر المعنوي  لجريمة التزوير المجرد طالما انه لم يثبت  معرفتهم بان تسديد قيمة  الاكتتاب  على هذه الطريقة مخالف  للقانون سيما وان اجهزة المحاسبة في  البنك ومفوض  الحكومة المراقبة فيه قد وافقوا على صحة الموازنة وبالتالي  على صحة الاكتتاب  بهذه الطريقة وقد منعت  المحاكمة عمن لم تتوفر لديه  فيهم النية الجرمية  وحيث  انه والحالة ما ذكر تكون جريمة التزوير المسندة الى المدعى عليهم  نجيب  صالحه وفرنان خوري وبولس  قدح وكامل  ابو زيد وشركة اسعد البرط  واولاده غير متوفرة العناصر ويقتضي اعلان براءتهم فيها.  وبما ان المحكمة ترى على ضوء الوقائع المستخلصة من التحقيق والمعروضة  آنفا ان التعليل الوارد اعلاه واقع في محله القانوني وتأخذ به  وبما انه بمعزل عن كل ما سبق بيانه واستضافه في التحليف  القانوني ان  افعال نشر الموازنات  غير الحقيقية وتوزيع الانصبة الوهمية اذا ما  اقترفت  من قبل المسؤولين في شركة مغفلة اعلن افلاسها واعتبرت  بحالة  الافلاس  وتوفرت  فيها النية الجرمية تشكل جناية الافلاس  الاحتيالي  المنصوص  والمعاقب  عليها في المادة 692 و689 من قانون العقوبات  ولا  تحتمل وخطأ اخر ولا تشكل موضوعا لاجتماع الجرائم اذ ان النية الجرمية  فيها تنحصر في قصد واحد لاعمال واحدة يتغير وصفها بالنسبة لقيام حالة  الافلاس  او عدم قيامها, اذ ان توفر هذه الحالة اي الافلاس  هو بمثابة  طرف  متشدد او عنصر يغير ماهية الجرمية دون امكان الحفاظ على الوصف   السابق.  وبما انه بالاستناد الى هذه المبادىء القانونية تكون الجريمة الملقن  الظن بها من قبل من في التحقيق غير متوفرة العناصر لاستنفاد توفر العنصر  المعنوي الذي نفاه ما في التحقيق بقراره عند اقرار منع المحاكمة من  جناية الافلاس  الاحتيالي  وبما انه بالاستناد الى ما تقدم ايضاحه يكون الدفع المدلى به لهذه الجهة  مردودا وتكون عناصر جريمة التزوير المسندة الى المدعى عليهم بموجب   المادتين 453 و471 من قانون العقوبات  غير متوفرة بحلهم\n*  في الاحتيال  بمخالفة اصول الاكتتاب  وزيادة رأس  المال في شركة وشروط الاشتراك  والتدخل فيه  *\nرابعا: فيما خص  توفر عناصر جرمية المواد 97 و206 من  قانون التجارة معطوفتين على المادتين 655 و656 من قانون العقوبات   وبما ان قاضي التحقيق اعتبر ان فعل كل من المدعى عليهم:  يجب  بحسب  ما له وفرنان خوري وكامل ابو زيد وبدر الفاهوم وشركة اسعد  البرط واولاده, لجهة اكتتابهم في زيادة رأس  المال سنة 1962 بشكل مغاير  للقانون يؤلف  الجنح المعاقب  عليها بمقتضى المادتين 97 ,206 من قانون  التجارة معطوفتين على المادتين 655 و656 من قانون العقوبات  وعلى المادة  210 من نفس  القانون بالنسبة لشركة اسعد البرط واولاده, واعتبر المدعى  عليه ابراهيم بيدس  متدخلا في هذا الجرم بوضع المسؤول عن دائرة الاسهم  وان فعله ينطبق على احكام المواد المشار اليها معطوفة على المادة 219 من  قانون العقوبات .  وبما ان المحكمة ترى ان التعليل الوارد في القرار المستأنف  في مجال بحث   هذه الفقرة واقع في محله القانوني جملة وتفصيلا فتأخذ به مبينة ما هو  مذكور فيه لانطباقه على الوقائع والقانون وتكون بالتالي عناصر جريمة  المواد 97 و206 من قانون التجارة معطوفتين على المواد 655 و656 و219 من  قانون العقوبات  غير متوفرة بحق المدعى عليهم.\n*  شروط استئخار  الدعوى  *\nفيما يتعلق بطلب  الجهة المدعية اعتبار هذه الدعوى مستأخرة  والتوقف  عن فصلها ابرما بعد فصل الدعوى الجنائية المقامة بحق المتهمين  المحالين لمحكمة الجنايات   وبما ان المحكمة ترى ان طلب  الجهة المدعية اعتبار ان الدعوى مستأخرة  والتوقف  عن النظر بها ابرما بعد فصل الدعوى الجنائية المسافة على يوسف   بيدس  ورفاقه بداعي ان فعلها يؤثر على فعل الدعوى الجزائية واقع في غير  محله القانوني ومستوجب  الرد:  1) لان الدعوى الحاضرة قد تقرر تفريقها عن الجناية المذكورة بموجب  قرار  مبرم.  2) لانه قد سبق للجهة المدعية ان طلبت  من القاضي البدائي الجزائي في  هذه الدعوى احالتها الى محكمة الجنايات  لاجل محاكمة المدعى علهم فيها  مع المتهمين المحالين بجناية فقرر القاضي المذكور رد الطلب  وقد استأنفت   الجهة المدعية قرار المدعي هذا الذي تصدق استئنافا وتمييزا.  3) لان اوراق هذه الدعوى تتضمن كافة الوسائل والادلة المتعلقة بالوقائع  التي استند اليها للطعن بالمدعى عليهم المحالين امام القاضي البدائي  الجزائي في بيروت  الذي تنظر هذه المحكمة به بالاستئناف  المقدم ضد  القرار الصادر عنه في القضية موضوع البحث ."
}