{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52825",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 896 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "896",
    "year": "1971",
    "session_date": "09/07/1971",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  مفعول قانون وضع اليد على المصارف على استمرار ترتب الزيادات  الدورية للاجراء بموجب النظام الداخلي:  *\nحيث عن الثابت بالاستناد الى  اقوال الفريقين ان المراجع المختصة قررت بتاريخ 30/08/1968 وضع يدها على  مصرف لومبارد لبنان حيث عمل المدعي.  وحيث وعملا بأحكام المادة 24 من القانون رقم 28/67 فيترتب على قرار وضع  اليد انتقال المصرف المعني الى مصرف التسليف الزراعي والصناعي والعقاري  الذي يخول الحقوق المبينة في هذا القانون.  وحيث من الثابت في النزاع الحالي ان مصرف لومبارد كان قد وضع نظاما  داخليا لاجرائه وقد نصت المادة 22 من هذا النظام على منح الاجراء كل  سنتين زيادة دورية بالنسبة لاجورهم حدها الادنى:  15 ل.ل للحاسب  25 ل.ل لسائر اجراء الملاك الدائم  وحيث من المتفق عليه علما واجتهادا ان النظام الداخلي في المؤسسات  الخاضعة للتشريع العمالي اللبناني يعتبر بمثابة اتفاق تبعي متمم لعقد  العمل يستمد قوته الالزامية من اتفاق الفريقين على احكامه عملا بان  المادة 66 من قانون العمل اللبناني قد جعلت هذا النظام الزاميا بالنسبة  لكل مؤسسة تستخدم اكثر من خمسة عشر اجيرا.  وحيث ان الجهة المدعى عليها تعتبر هذا النظام لاغ عملا بأحكام المادة 25  من قانون رقم 28/67 كون الشركة المساهمة مالكة مصرف بنك لومبارد الموضوع  اليد عليها منحلة وانه وبنتيجة لذلك اصبحت جميع انظمتها السابقة ملغاة  حكما.  وحيث خلافا لمزاعم المدعى عليها هذه فان المادة 60 من قانون العمل نصت  صراحة انه وفي حال حصول اي تغيير في حالة رب العمل من الوجهة القانونية  تبقى كافة عقود الاستخدام التي كانت قائمة يوم حدث التغيير على حالها  بين رب العمل الجديد واجراء المؤسسة.  وحيث وطالما ان المؤسسة الجديدة قد حلت محل المؤسسة القديمة وذلك عملا  باحكام المادة 24 من قانون رقم 28 تاريخ 9 ايار 1967  وحيث وطالما ان المدعى عليها قد ابقت على خدمات المدعى عليها  وحيث وطالما ان النظام الداخلي وكما ذكر اعلاه يعتبر بمثابة اتفاق اضافي  متمم لعقد الاستخدام  وحيث وعملا بالمبادىء القانونية العامة المنطلقة بالتشريعات العمالية  فللاجراء الحق بالاستفادة من الاتفاقات والانظمة الاكثر فائدة لهم من  تلك المنصوص عنها في قانون العمل.  وحيث ان المدعى عليها ملزمة بالتالي وعلى ضوء ما تقدم بشروط عقد استخدام  المدعي وبالانظمة الداخلية المتممة لهذا العقد سيما وان المادة 25 من  قانون 28/1967 وخلافا لما ذهبت اليه المدعى عليها لم تتعرض اطلاقا لعقود  اجراء المصرف موضوع وضع اليد الذين اسمرت المدعى عليها باستخدامهم.  وحيث يقتضي بالنتيجة الزام المدعى عليها بالتقيد بأحكام نظام موظيفها  وبالتالي الزامها بمنح المدعى الزيادة الدورية المنصوص عنها في المادة  22 من هذا النظام."
}