{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65746",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 93 /1971",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "93",
    "year": "1971",
    "session_date": "26/01/1971",
    "chief": "بطرس نجيم",
    "members": "/درويش //خيرالله/"
  },
  "ruling_text": "*  مفعول عدم  استجواب  المتهم من هيئة المحكمة التي اصدرت  الحكم.  *\nبما ان استجواب   المتهم من قبل الرئيس  والمستشار المستناب  كما نصت  عليه المادة 285  اصول جزائية هو معاملة اساسية سابقة للمحاكمة تتيح للمتهم المجال لتهيئة  دفاعه في المحاكمة وتدوين احر اقواله قبلها ومتى تمت  هذه المعاملة فلا  يعود ثمة حاجة لتجديدها عند تشكيل هيئة للمحاكمة لا يشترك فيها الرئيس   او المستشار الذي قام فعلا بالاستجواب  الاولي وبذلك فان استجواب  طالب   النقض  من قبل الرئيس  علام وعدم اشتراكه في المحاكمة اللاحقة والحكم  الذي صدر بنتيجتها لا يشكل خرقا لمعاملة جوهرية او مخالفة قانونية ويكون  السبب  المدلى به لهذه الجهة مستوجب  الرد.\n*  اصول اتخاذ  القرار باجراء المحاكمة السرية  *\nحيث  من مراجعة محضر المحاكمة صفحة 3  تبين ان المحكمة بعد تدقيق هوية المتهم قررت  اجراء المحاكمة السرية  لتعلق القضية بالاداب  العامة وتدوين ذلك في المحضر وتوقيع ذلك المحضر  في نهاية الجلسة يقيد باتخاذ ذلك القرار صراحة خلافا لما تذرع به طالب   النقض .  وبما ان المحاكمة السرية عندما تكون شروطها متوفرة تقرر من قبل المحكمة  بناء لطلب  النيابة او الدفاع او عفوا وتبين بأن المحكمة قررت  عفوا  اجراء المحاكمة السرية فلم يكن عليها اخذ رأي المتهم والنيابة بهذا  الشأن ويكون ما تذرع به طالب  النقض  لهذه الجهة متوجب  الرد ايضا.\n*  مفعول اغفال  سؤال المتهم عن اعتراضه على الشهادة  *\nبما انه من مراجعة محضر المحاكمة  يتبين ان الشاهدة الحاضرة جوان باسيلا استمعت  في جلسة 20/11/1970 بحضور  المتهم ووكيله وقد نوقشت  مطولا من قبل هذين الاخيرين واشارت  في نهاية  شهادتها بان المقصود في تلك الشهادة هو طالب  النقض  المماثل بنقض   الاتهام والذي لم يبد اي اعتراض  او ملاحظة.  وبما ان اغفال سؤال المتهم هل له اعتراض  على ما جاء بشهادة الشاهدة لا  يشكل اغفالا لمعاملة جوهرية تتوجب  النقض  فيكون هذا السبب  مردودا  ايضا.\n*  مفعول عدم تدوين  السير بدعوى الحق العام بعد اسقاط الحق الشخصي.  *\nبما ان دعوى الحق  الشخصي تقام لدى المرجع الجزئي  تبعا لدعوى الحق العام فاذا عدل المدعي  الشخصي عن الدعوى واسقط حقه فيدون اسقاط حقه ولا يؤثر ذلك على دعوى الحق  العام التي تبقى مستمرة الا بحالات  معينة نص  عليها القانون وبذلك فانه  بعد فيدون اسقاط حقه الحق الشخصي وتدوينه على المحضر فلم يكن ثمة حاجة  لاتخاذ قرار بشأن دعوى الحق العام  التي تبقى مستمرة ويكون ما ادى به  لهذه الجهة مستوجب  الرد ايضا."
}