{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 96 /1971",
  "card_info": {
    "court": "شورى",
    "number": "96",
    "year": "1971",
    "session_date": "10/03/1971",
    "chief": "عبده عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  تاريخ توجب تعويض  التفرغ في حال الانتقال من معلم ابتدائي الى استاذ ثانوي  *\nحيث ان  المستدعية نقلت من التعليم الابتدائي الى التعليم الثانوي وعينت بموجب  المرسوم 5677 تاريخ 1966/10/06 برتبة استاذ تعليم ثانوي (متمرن) في  الدرجة الثالثة دون تعديل في الراتب ثم ثبتت بوظيفتها ابتداء من  1967/10/18 بموجب المرسوم 9921 تاريخ 1968/05/13  وحيث انها تقاضت طيلة مدة التمرين تعويض التفرغ المنصوص عليه بالمادة  الخامسة من القانون 53-66 وبعد التثبيت اخذت الادارة في اقتطاع قيمة  التعويض عن تلك المدة من راتبها لان هذا التعويض خصص في النص للمثبتين  وحيث ان المستدعية تستند في مراجعتها الى انها لم تكن خاضعة للتمرين  ومعفاة منه بموجب المادة 10 من المرسوم الاشتراعي 112-59 باعتبار انه  عند انتقالها الى التعليم الثانوي كان قد مضى على خدمتها اكثر من عشر  سنوات ونجحت في المباراة على اساس اجازة التخصص في الآداب التي تحوزها  وانها قضت اكثر من خمس سنوات في التعليم التكميلي الذي يعتبر تعليما  ثانويا وفقا لرأي مجلس الخدمة المدنية  وحيث ان تثبيت المستدعية قد تم بتاريخ 1968/08/03 بناء على تعيينها  متمرنة بالمرسوم 5677 تاريخ 1966/10/06  وحيث انه ترتب على تعيينها متمرنة وضع كان قد اصبح نهائيا بتاريخ  مراجعتها ضد اقتطاع تعويض التفرغ الذي كانت قد قبضته  وحيث فضلا عن ذلك فان شروط الاعفاء من التمرين بموجب المادة 10 من  المرسوم الاشتراعي 112-59 غير متوفرة في حالتها اذ ان تعيينها في  التعليم الثانوي لم ينشأ عن اشتراكها في المباراة لانقضاء عشر سنوات على  وجودها في الوظيفة او عن ترشحها لوظيفة فنية تقتضي شهادة تخصص باعتبار  ان وظيفة استاذ تعليم ثانوي ليست من تلك الوظائف الفنية التي عينتها  المادة 7 من المرسوم الاشتراعي 112 المشار اليه  وحيث ان استحقاق تعويض التفرغ كما حددته المادة الخامسة من القانون  53-69 لا يسري الا من تاريخ التثبيت فيكون ما ادلت به المستدعية مستوجبا  الرد"
}