{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52829",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 978 /1971",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "978",
    "year": "1971",
    "session_date": "08/10/1971",
    "chief": "",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  المعيار المعتمد لتحديد  علاقة الاستخدام عندما يكون الاجر نسبة من الارباح  *\nحيث ان المدعي يؤكد  في دعواه انه عمل بخدمة المدعى عليه بصفته اجيرا اعتبارا من 01/03/1966  لغاية 31/10/1968 باجر شهري قدره 800 ل.ل. ويجزم المدعى عليه لجهته انه  لم يكن مرتبطا بالمدعي بعقد استخدام بل بعقد شراكة في صالون الحلاقة  النسائي العائد له وبالتالي ان المدعي غير خاضع للتشريع العمالي  اللبناني.  وحيث وبالنظر لموقف الفريقين من هذه النقطة الاساسية من النزاع امسى من  الواجب الرجوع الى مدلول الاوراق والتحقيق المجرى في النزاع للاستدلال  عن حقيقة علاقة الفريقين من وجهتها القانونية  وحيث ان المادة 624 موجبات وعقود عرفت عقد الاستخدام بالعقد الذي يلتزم  بمقتضاة احد المتعاقدين ان يجعل عمله رهبنة خدمة الفريق الاخر وتحت  ادارته مقابل اجر يلتزم هذا الفريق اداءه له.  كما عرفت المادة الاولى من قانون العمل رب العمل الشخصي الطبيعي او  المعنوي الذي يستخدم بأية صفة كانت اجيرا في مشروع صناعي او تجاري او  زراعي مقابل اجر ولو كان هذا الامر عينا او نصيبا من الارباح.  وحيث وعلى افتراض ان المدعي كان يتقاضى اجره وكما ذكر المدعي عليه على  اساس جزء معين من ارباح مؤسسته فان ذلك ينفي عن المدعي صفة الاجير طالما  ان المادة الاولى من قانون العمل قد لحظت هذا النوع من الامر شرط ان  يتوفر في وضعه العنصر الالزامي من عقود الاستخدام المنصوص عنه في المادة  624 موجبات وعقود وهو عنصر التبعية القانونية الذي يعتبر المعيار  الاساسي الذي يفرق عقد الاستخدام عن سواه من العقود الواردة على العمل.  وحيث ان مدلول التحقيق المجرى في هذه الدعوى قد اثبت ان عنصر التبعية  القانونية كان متوفرا في علاقة الفريقين بدلالة:  1- ان المدعي عليه اقر بنفسه في التحقيق ان المدعي بدأ عنده في آذار سنة  1966 وهذا التعبير يحمل بطياته وبحد ذاته مفهوم التبعية القانونية.  2- ان المدعي كان ملزما بدوام عمل معين في مؤسسة المدعي عليه كما هو  ثابت من مدلول اقوال المدعي عليه في الصفحة السابعة من التحقيق.  3- ان معظم الشهود المستمعين في التحقيق بما فيهم شاهد المدعى عليه  السيد نبيل نجم افاد او في شهاداتهم ان علاقة المدعى عليه بالمدعي كانت  علاقة رب عمل مع اجير.  \"اعرف ان المدعي كان يعمل موظفا في صالون الحلاقة خاص المدعي عليه (شاهد  المدعي رشيد دياب ص 9 من التحقيق)  \"انني اعلم جيدا ان المدعي كان يتقاضى راتبا شهريا كموظف ولم يكن شريكا  في المحل (الشاهدة سهام بشارة ص 11 من التحقيق)  \"اذكر اني سألت المدعي لم يتقاضى من راتب وكان ذلك بعد يومين او ثلاثة  من دخولي العمل فاجابني \"ان شهريته الف ليرة وبعد ان مضى علي\" في العمل  حوالي سبعة اشهر ونشأت بيننا صداقة عمل\" اخبرني السيد جان مطر (اي  المدعي) انه يتقاضي خمسماية ليرة لبنانية راتب شهري - \"لم يكن المدعي  يستفيد من الاجازات السنوية  \"كما ذكرت سابقا لم يقبض المدعي راتبه عن الشهر الاخير (شاهد المدعى  عليه السيد نبيل نجم ص 14 من التحقيق)  وحيث وبالنظر لكافة الدلائل الواردة اعلاه قد تكونت لدى المجلس القناعة  الكاملة ان المدعي كان يعمل بصفة اجير لدى المدعي عليه.  وحيث انه يكون بالتالي خاضعا للتشريع العمالي اللبناني."
}