{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166111",
  "title": "انشاء صندوق تقاعدي لدى كل من نقابتي الاطباء في بيروت\r\nوطرابلس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 29/12/1954",
    "oj_number": "1",
    "oj_publish_date": "05/01/1955",
    "oj_page": "7-13"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 يستفيد الطبيب من معاش تقاعدي يحدد كما يلي:\r\n1- ثلث قيمة المعاش الاساسي اذا انقضى على قيده في النقابة عشر سنوات بدون انقطاع.\r\n2- نصف المعاش الاساسي اذا انقضى على قيده في النقابة خمس عشرة سنة بدون انقطاع.\r\n3- كامل المعاش الاساسي اذا انقضى على قيده في النقابة عشرون سنة فما فوق بدون انقطاع.\r\nاما اذا انقضى على قيد الطبيب في النقابة اقل من عشر سنوات حق له تعويض يوازي معاش شهر عن كل سنة.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق تقاعدي لدى كل من نقابتي الاطباء في بيروت وطرابلس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يغذى الصندوق:\n1- بما يستوفى عن الاطباء في بعض الظروف فيما بعد\n2- بما تقرر الجمعية العمومية اخذه من اموال الصندوق العام في نهاية كل سنة.\n3 - بما يزيد عن وفر مطبوعات النقابة.\n4 - بالهبات والاكتتابات وما يوصى به للصندوق.\n5 - برسم سنوي تقاعدي يحدد في الجمعية العمومية.\n6 - برسم50% بالماية على سعر ( فوب) لجميع الادوية والمستحضرات الطبية الجاهزة وبرسم 2%على جميع اللوازم والتجهيزات والادوات الطبية والمتممات الغذائية, يلصق ما يعادل هذا الرسم مستوردو هذه الادوية والمستحضرات واللوازم والتجهيزات والادوات الطبية والمتممات الغذائية  طوابع  , اجيز لمجلس النقابة اصدارها على الفاتورة.\nويحدد تنفيذ هذه الفقرة بقرار مشترك من وزيري المالية والصحة العامة بعد وضع الية تسعير لهذه اللوازم والتجهيزات من قبل وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "16 يستفيد الطبيب من معاش تقاعدي يحدد كما يلي:\r\n1- ثلث قيمة المعاش الاساسي اذا انقضى على قيده في النقابة عشر سنوات بدون انقطاع.\r\n2- نصف المعاش الاساسي اذا انقضى على قيده في النقابة خمس عشرة سنة بدون انقطاع.\r\n3- كامل المعاش الاساسي اذا انقضى على قيده في النقابة عشرون سنة فما فوق بدون انقطاع.\r\nاما اذا انقضى على قيد الطبيب في النقابة اقل من عشر سنوات حق له تعويض يوازي معاش شهر عن كل سنة.",
      "content": [
        {
          "type": "text",
          "data": "يستوفى من الطبيب للصندوق التقاعدي:\n1 - رسم يوازي ضعف قيمة المعاش التقاعدي عند تسجيل شهادته الطبيّة وكل شهادة إختصاص.\n2 - رسم سنوي مقطوع على الطّبيب يوازي 50% من المعاش التقاعدي."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 193 / 2011) (عدلت بموجب قانون 205 / 1993) (عدلت بموجب قانون 36 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "يدير الصندوق لجنة قوامها:"
        },
        {
          "type": "text",
          "data": "1- النقيب ... رئيسا"
        },
        {
          "type": "text",
          "data": "2- نائب النقيب وعضوان ينتخبهما مجلس النقابة من اعضائه لمدة ثلاث سنوات ويجوز تجديد انتخابهما."
        },
        {
          "type": "text",
          "data": "3- ثلاثة اطباء تنتخبهم الجمعية العمومية لمدة ثلاث سنوات ويجوز تجديد انتخابهم."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب قانون 205 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تنتخب لجنة ادارة الصندوق من بين اعضائها بالاقتراع السري امينا للسر ومعاونا وخازنا مكلفا ومحاسبا."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب قانون 205 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة ادارة الصندوق مرة كل شهر للاطلاع على حسابات الصندوق والنفقات والواردات ويحق للرئيس دعوة اللجنة عند الحاجة."
        },
        {
          "type": "text",
          "data": "ولا تعتبر الجسلة الاولى قانونية الا اذا حضرها اكثر من نصف الاعضاء وفي الدعوة الثانية تعتبر الجلسة قانونية مهما كان عدد اعضائها."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 193 / 2011) (عدلت بموجب قانون 205 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تنتخب الهيئة العامة في كل سنة مراقبا عاما لصندوق التقاعد يكون من بين رؤساء النقابة السابقين يعاونه مساعدان ينتخبان من اعضاء مجلس النقابة السابقين او من اعضاء لجنة التأديب \"والقضايا السابقين لتدقيق سجلات وقيود دفاتر الصندوق."
        },
        {
          "type": "text",
          "data": "ولهؤلاء المراقبين السلطة التامة بانتقاء محاسبين خبراء من غير الاطباء."
        }
      ]
    },
    {
      "number": "16 يستفيد الطبيب من معاش تقاعدي يحدد كما يلي:\r\n1- ثلث قيمة المعاش الاساسي اذا انقضى على قيده في النقابة عشر سنوات بدون انقطاع.\r\n2- نصف المعاش الاساسي اذا انقضى على قيده في النقابة خمس عشرة سنة بدون انقطاع.\r\n3- كامل المعاش الاساسي اذا انقضى على قيده في النقابة عشرون سنة فما فوق بدون انقطاع.\r\nاما اذا انقضى على قيد الطبيب في النقابة اقل من عشر سنوات حق له تعويض يوازي معاش شهر عن كل سنة.",
      "content": [
        {
          "type": "text",
          "data": "لجنة ادارة الصندوق هي المسؤولة عن صندوق التقاعد والمهيمنة عليه وهي التي تتخذ الاجراءات اللازمة لتحصيل الاموال المستحقة وحفظها واستثمارها وتقدير صرف الرواتب والتعويضات للمستحقين او قطعها عنهم ونقلها للورثة وفقا لهذا القانون, وهي التي تنظم الموازنة وتفصل في كل الامور الاساسية والفرعية المتعلقة بصندوق التقاعد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجوز للخازن ابقاء مبلغ من المال لا يتجاوز عشرة اضعاف المعاش التقاعدي في صندوقه للامور الطارئة والمستعجلة ولا يمكنه صرف اي مبلغ الا بقرار من لجنة ادارة الصندوق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "توضع اموال الصندوق في مصرف تعينه لجنة ادارة الصندوق ولا يجوز سحب اي مبلغ من المال الا بقرار من هذه اللجنة ممهورا بتوقيع الرئيس او نائبه في حالة غيابه وامضاء خازن الصندوق وامين السر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة ادارة الصندوق الموازنة السنوية وتضعها امام مجلس النقابة وهو بعد درسها يعرضها على الجمعية العامة التي تلتئم للانتخابات السنوية لمجلس النقابة واذا لم تجتمع الهيئة العامة في موعد اجتماعها السنوي تطبق على الموازنة احكام السنة السابقة وذلك الى ان تصدق الموازنة الجديدة من الهيئة العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة ادارة الصندوق باشراف وزارة المالية بترتيب وتصنيف وتحديد كمية الطوابع المنصوص عليها في هذا القانون ولا يجوز لاي كان بيع هذه الطوابع الا بموجب رخصة يحصل عليها من لجنة ادارة الصندوق."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخضع الطوابع المنصوص عليها في هذا القانون للاحكام القانونية العامة المختصة بالطوابع لجهة تعطيلها وتزويرها وبيعها بدون رخصة من النقابة او بيعها باكثر من قيمتها وما الى غير ذلك من المخالفات ."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 205 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "لكل طبيب لبناني بلغ الخامسة والستين من عمره ومضى على قيده في جدول النقابة ثلاثون سنة دون انقطاع ان يستفيد بناء على طلبه من معاش التقاعد واما الطبيب الاجنبي الذي يكون قد تمم الشروط عينها يعطى له معاش تقاعدي نظير الطبيب اللبناني ما دام مقيما في لبنان ويستثنى من هذا الحق الاطباء الاساتذة الاجانب الذين يمارسون التعليم في المعاهد الطبية في لبنان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الادارة بدل المعاش التقاعدي الشهري بحسب استطاعة الصندوق وعلى هذا المجلس ان يرفع التحديد الذي يرتأيه لمجلس النقابة وهو بدوره وبعد ان يدرسه الدرس الكافي يحوله للجمعية العمومية لمصادقة هذه الهيئة قبل ان يصير العمل بموجبه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لكل طبيب, اصيب بعجز كامل دائم يمنعه من ممارسة مهنته الطبية ان يستفيد بناء على طلبه من معاش تقاعدي شهري نسبي يحدد بناء على قرار من مجلس النقابة ويدفع بعد استكمال المعاملات القانونية. اما في حال وفاة الطبيب يعطى لورثته المعاش التقاعدي كاملا, وفقا للمادة 20 من هذا القانون, واما في حال اصيب الطبيب بعجز كامل مؤقت يمنعه من ممارسة مهنته الطبية يعطى له تعويض شهري يوازي قيمة المعاش التقاعدي الشهري ويصرف بناء على قرار من مجلس النقابة ويعود لهذا المجلس اقرار توقيف صرف التعويض  في حال ثبت له زوال العجز وعودة الطبيب الى مزاولة عمله."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من معاش التقاعد كل من لم يكن قد دفع كل ما عليه لمجلس النقابة من رسوم وغيرها يوم طلب احالته على التقاعد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان اعضاء عائلة المتوفي اصحاب الحق في قبض المعاش هم:"
        },
        {
          "type": "text",
          "data": "اولا: زوجته او زوجاته الشرعيات غير المطلقات. وزوجة الطبيب الاجنبي ما دامت مقيمة في لبنان."
        },
        {
          "type": "text",
          "data": "ثانيا: الاولاد الشرعيون دون المتبنين منهم الذين لم يبلغوا الثامنة عشرة من عمرهم والبنات حتى الزواج والابوان اذا لم يكن لهم معين غير ذلك الطبيب المتوفي وتطبق نفس هذه الشروط على اولاد وابوي الطبيب الاجنبي المتوفي ما داموا مقيمين في لبنان."
        }
      ]
    },
    {
      "number": "16 يستفيد الطبيب من معاش تقاعدي يحدد كما يلي:\r\n1- ثلث قيمة المعاش الاساسي اذا انقضى على قيده في النقابة عشر سنوات بدون انقطاع.\r\n2- نصف المعاش الاساسي اذا انقضى على قيده في النقابة خمس عشرة سنة بدون انقطاع.\r\n3- كامل المعاش الاساسي اذا انقضى على قيده في النقابة عشرون سنة فما فوق بدون انقطاع.\r\nاما اذا انقضى على قيد الطبيب في النقابة اقل من عشر سنوات حق له تعويض يوازي معاش شهر عن كل سنة.",
      "content": [
        {
          "type": "text",
          "data": "اذا كان للطبيب اولادا قد بلغوا الثامنة عشرة من عمرهم وهم يدرسون من احد المعاهد يعطى لهم وحدهم نصف معاش والدهم حتى اكمالهم دراستهم والقسم الاخر يقسم بين الورثة الباقين."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 205 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يقسم المعاش  التقاعدي الذي هو نصف المعاش الاصلي على الورثة على الوجه الاتي."
        },
        {
          "type": "text",
          "data": "- للزوجة او للزوجات الربع, ولبقية الاولاد القصر الباقي بانصبة متساوية فيما بينهم واذا لم يترك ارملا وترك اولادا وابوين يأخذ الوالدان او احدهما نصيب الارمل واذا توفي عن والديه او احدهما كان المعاش لكليهما مناصفة او لاحدهما واذا توفي عن زوجة او زوجات كان المعاش بالتساوي بينهن او بكامله للزوجة الباقية في قيد الحياة واذا توفي عن اولاد فقط يقسم بينهم بالتساوي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادة الحادية والعشرين تفقد الزوجة او الزوجات الحق في المعاش اذا تزوجن والقصر الذكور منهم متى بلغوا الثامنة عشرة والاناث عند زواجهن. والنصيب الذي يفقده احد المذكورين يؤول لبقية الورثة، ويقسم بينهم بالتساوي ثم بعد ذلك يعود الى صندوق التقاعد."
        },
        {
          "type": "text",
          "data": "وفي كل الاحوال ينقطع صرف المعاش خلال الشهر الذي يلي انقضاء السنوات الخمس على وفاة عضو النقابة ما لم يجدد المستحقون طلب استمرار صرف المعاش بعد انقضاء الخمس سنوات ولمجلس النقابة اجابة الطلب او رفضه على ان يتحقق من توفر الشروط المنصوص عنها في هذا القانون."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب قانون 36 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات المعاش والاعانة كتابة الى النقيب وهو يحيلهما الى لجنة الصندوق."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "للجنة ادارة الصندوق باشراف النقيب ان تقضي فيما اذا كانت شروط الحق بالتقاعد متوفرة وعليها ان تعلل قرارها بالقبول او الرفض ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "معاش التقاعد لا يفرغ عنه ولا يحجز لانه مخصص لتأمين المعيشة الا اذا كان صاحبه مجبرا على تأدية نفقة لاصوله وفروعه وزوجاته وفي هذه الحالة يمكن حسم النصف فقط."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "الاطباء المحكومون تأديبيا او قضاء بالمنع من تعاطي المهنة لا يحرمون من حق التقاعد ما لم يكن مصرحا بذلك في نص قرار المنع وهذا الحرمان لا يسري على الورثة بعد وفاة المورث ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يمنع على الطبيب المحال على المعاش فتح عيادة او تعاطي مهنة الطب وانما يحق له حضور الاستشارات الطبية مع الزملاء بناء على طلبهم وفي حالات الطوارىء يحق له اسعاف ذوي الحالات الخطرة الملحة عند عدم وجود طبيب غيره."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "كل خلاف ينشأ بين لجنة الصندوق والمستحقين لمعاش او اعانة او راتب شهري بمقتضى احكام هذا القانون يرفع لمجلس النقابة الذي يفصل فيه وفقا للاصول والقواعد المبينة في قانون انشاء نقابتي الاطباء في بيروت وطرابلس ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس ادارة الصندوق ان يجري كل التحقيقات بحق طلبات التقاعد والاعانة والتعويض مباشرة بنفسه او بواسطة احد اعضائه او من ينتدبه لهذه الغاية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة الادارة بالاتفاق مع مجلس النقابة نظاما داخليا بموافقة وزارة الصحة العامة لتطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "الى ان يصبح من الممكن توفر الشروط القانونية للتقاعد عملا باحكام المادة 16 يستفيد الطبيب من معاش تقاعدي يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "1- ثلث قيمة المعاش الاساسي اذا انقضى على قيده في النقابة عشر سنوات بدون انقطاع."
        },
        {
          "type": "text",
          "data": "2- نصف المعاش الاساسي اذا انقضى على قيده في النقابة خمس عشرة سنة بدون انقطاع."
        },
        {
          "type": "text",
          "data": "3- كامل المعاش الاساسي اذا انقضى على قيده في النقابة عشرون سنة فما فوق بدون انقطاع."
        },
        {
          "type": "text",
          "data": "اما اذا انقضى على قيد الطبيب في النقابة اقل من عشر سنوات حق له تعويض يوازي معاش شهر عن كل سنة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 كانون 1 سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء               وزير المالية\nالامضاء: سامي الصلح         الامضاء: محي الدين النصولي\nوزير الصحة العامة\nالامضاء: شارل حلو"
}