{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184876",
  "title": "الغاء ثلاث  مواد من المرسوم الاشتراعي رقم 45 تاريه 13\r\nتشرين الاول سنة 1932 المتعلق بالاستملاك لاجل المنفعة\r\nالعامة والاستعاضة عنها بمواد جديدة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 14/08/1954",
    "oj_number": "34",
    "oj_publish_date": "18/08/1954",
    "oj_page": "622-623"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المواد 27 و28 و29 من المرسوم الاشتراعي رقم 45/ل تاريخ\r\n13 تشرين الاول سنة 1932 ويستعاض  عنها بالمواد الجديدة\r\nالتالية:\r\nمادة 27 جديدة: عندما يتقرر شق او تقويم او تمديد شارع"
        },
        {
          "type": "text",
          "data": "او انشاء او توسيع او تقويم ساحة يجوز ان لا يقتصر اعلان\r\nالمنفعة العامة لاجل الاستملاك على المساحات  الداخلة ضمن\r\nالتخطيط. وللبلديات  في بيروت  وطرابلس  والمينا وللدولة او\r\nالبلديات  في سائر المناطق ان تستملك بالاضافة الى هذه\r\nالمساحات  والى العقارات  المستملكة عملا باحكام المادة\r\nالخامسة مساحات  اخرى تتضمن عقارات  مبنية او غير مبنية من\r\nجوانب  الشوارع او الساحة العامة تكون ضرورية لضمان القيمة\r\nالحقيقية الكاملة الحالية والمستقبلة للاشغال المنوي اجراؤها\r\nوبلوغ الغاية من المنفعة العامة.\r\nمادة 28 جديدة: عندما يتقرر تنفيذ مخطط تنظيمي لمنطقة\nمعلومة او لحي من احياء المدن يجوز للسلطات  المذكورة في\r\nالمادة السابقة ان تستملك جميع العقارات  ضمن نطاق المخطط\r\nالذي تقرر تنفيذه او ان تستملك بالاضافة الى ذلك ساحات\r\nاخرى تشمل على عقارات  مبنية او غير مبنية تكون ضرورية لضمان\r\nالقيمة الحقيقية الكاملة الحالية والمستقبلة للاشغال المنوي\r\nاجراؤها وبلوغ الغاية من المنفعة العامة.\r\nمادة 29 جديدة: في الاحوال المنصوص  عليها في المادتين\r\nالسابقتين تعين وتستملك العقارات  غير الداخلة في التخطيط\r\nبمرسوم واحد مع العقارات  الداخلة فيه وتتبع لاجل استملاكها\r\nالاصول المتعلقة بالاستملاك العادي وكذلك يحدد المرسوم المدة\r\nالقصوى التي يجب  ان يتم خلالها الاستملاك ومصير العقارات\r\nالمستملكة والتي تدمج في المشاريع العامة.\r\nوبعد ان تتم الاعمال الداخلة ضمن النطاق المحدد في المرسوم\r\nتباع بالمزاد العلني العقارات  التي يكون قد تقرر بيعها بعد\r\nضمنها وفرزها اذا اقتضى الامر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان العقارات  التي يقرر استملاكها عملا باحكام هذا القانون\r\nويكون قد بوشر باستملاكها قبل العمل به يطبق عليها النص\r\nالذي يكون اوفق لمصلحة المالك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 آب  سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          وزير الداخلية بالوكالة\nالامضاء: عبدالله اليافي       الامضاء: جبرائيل المر"
}