{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183223",
  "title": "قانون القمار",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 04/08/1954",
    "oj_number": "32",
    "oj_publish_date": "04/08/1954",
    "oj_page": "583-585"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الحمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرخص باستثمار ناد وحيد ينشأ على السواحل البحرية في مكان لا يبعد اكثر من خمس كيلو مترات على خط مستقيم من الشاطىء وعلى مسافة لا تقل عن كيلو متر ونصف من المراكز الآهلة شرط ان يبعد عن بيروت وطرابلس وصيدا مسافة لا تقل عن 15 كيلو مترا على خط مستقيم."
        },
        {
          "type": "text",
          "data": "يتاح في هذا النادي العاب الروليت والبكاره والفرعون والسباق والكرة والثلاثون الاربعون والخيال الصغير وسائر الالعاب المماثلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بالاستثمار لمدة خمس وعشرين سنة عن طريق المزايدة على عائدات الدولة من ارباح الالعاب شرط ان لا تقل هذه العائدات عن اربعين بالمئة من مجموع الدخل السنوي غير الصافي الناتج عن الالعاب ."
        },
        {
          "type": "text",
          "data": "تجري المزايدة وفقا لاصول المناقصات المبينة في قانون المحاسبة العامة بناء على دفتر شروط تضعه وزارتا المالية والاقتصاد الوطني (المفوضية العامة للسياحة والاصطياف والاشتاء)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط للاشتراك في المزايدة ان يتعهد المزايد بتنفيذ الانشاءات وفقا لتصميم ودفتر شروط خاص تضعهما وزارة المالية والاقتصاد الوطني (المفوضية العامة للسياحة والاصطياف والاشتاء)."
        },
        {
          "type": "text",
          "data": "تنظم وزارة المالية مسابقة لوضع التصميم بواسطة لجنة فنية تعين بقرار من وزير المالية وتختار التصميم الافضل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الترخيص ان يؤلف شركة مغفلة خلال ثلاثة اشهر من تاريخ ابلاغه تصديق المزايدة."
        },
        {
          "type": "text",
          "data": "تعطى الافضلية بالاكتتاب ب25 بالمئة من مجموع الاسهم لمستثمري الفنادق والملاهي من الدرجة الاولى لمدة شهر واحد ولا يجوز ان تصدر الاسهم بقيمة تزيد عن مئة ليرة لبنانية للسهم الواحد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الترخيص ان يشرع في الانشاء خلال شهرين من تاريخ تأسيس الشركة وان ينجزها خلال سنة ونصف من تاريخ المباشرة بها وذلك تحت طائلة الغاء الترخيص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الدولة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - عشرة بالمئة نفقات مراقبة الحكومة. اذا زادت المبالغ المخصصة للمراقبة عن الحاجة يضاف الزائد الى حصة البلديات الصغرى المبينة في الفقرة (3)."
        },
        {
          "type": "text",
          "data": "2 - عشرين بالمئة لمشاريع اجتماعية معينة توزع بمرسوم يتخذ بمجلس الوزراء بناء على اقتراح وزير الشؤون الاجتماعية. 3 - عشرين بالمئة للبلديات الصغرى توزع بمرسوم بناء على اقتراح وزير الداخلية وتصرف على مشاريع انشائية."
        },
        {
          "type": "text",
          "data": "4 - خمسة وعشرين بالمئة لمستثمري الفنادق خارج مدينة بيروت توزع بمرسوم يتخذ بناء على انهاء المفوضية العامة للسياحة والاصطياف والاشتاء واقتراح وزير الاقتصاد الوطني على ان تصرف لتحسين هذه الفنادق ورفع مستواها."
        },
        {
          "type": "text",
          "data": "5 - خمسة وعشرين بالمئة لانشاءات من شأنها تشجيع وتحسين السياحة والاصطياف والاشتاء تقرر بمرسوم يتخذ بمجلس الوزراء بناء على انهاء مفوضية السياحة والاصطياف والاشتاء واقتراح وزير الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر دخول النادي على غير الراشدين الذين لم يتمموا الحادية والعشرين من عمرهم وعلى موظفي الدولة والبلديات ورجال الجيش والمستخدمين المدنيين فيه, وعلى الاشخاص المقيمين في لبنان الذين يقل دخلهم المصرح به للدوائر المالية عن خمسة عشر الف ليرة لبنانية سنويا."
        },
        {
          "type": "text",
          "data": "وعلى اللبنانيين والاجانب الذين هم امناء صناديق المصارف والمؤسسات التجارية والصناعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارتا المالية والاقتصاد الوطني (المفوضية العامة للسياحة والاصطياف والاشتاء) تطبيق احكام هذا القانون وتنظيم الالعاب كافة وتعين اصول ادارتها ومراقبتها فنيا وماليا بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من المواقع الطبيعية, المنطقة المتاخمة للنادي على بعد 500 مترا من جميع الجهات وتخضع لاحكام قانون 5 تموز سنة 1939 المتعلق بحماية المناظر والمواقع الطبيعية وتتحمل الشركة صاحبة الترخيص جميع التعويضات التي قد تنجم عن هذا التدبير."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر البوكر المكشوف من الالعاب الممنوعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعاد العمل لمدة تنتهي بتاريخ 31 تشرين الاول سنة 1954 بالقانون الصادر بتاريخ اول حزيران سنة 1950 المتعلق بانشاء اندية المقامرة واستثمارها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 اب  سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                  وزير المالية\nالامضاء: عبدالله اليافي            الامضاء: عبدالله اليافي"
}