{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198919",
  "title": "تعديل بعض  مواد من قانون الموجبات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 21/12/1954",
    "oj_number": "52",
    "oj_publish_date": "22/12/1954",
    "oj_page": "939-941"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nالغي القانون الصادر في اول كانون الاول سنة 1329 والمواد\r\n24, 25, 26, 27 من قانون الملكية وكل نص  آخر يتعارض  واحكام\r\nهذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: عدلت المواد 840, 841, 941, 942, 948 من قانون الموجبات على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 840- لا يجبر احد على البقاء في الشيوع فكل شريك ان يطلب القسمة انما للمحكمة ان توقف دعوى القسمة موقتا اذا تحقق لديها عدم ملائمة الظروف لاجرائها."
        },
        {
          "type": "text",
          "data": "- مادة 841- يجوز الاتفاق على البقاء في الشيوع لمدة معينة اقصاها خمس سنوات ولا عبرة لاية زيادة على هذا الحد. وللمحكمة ان تقضي حتى اثناء المدة المعينة بازالة الشيوع اذا بدت لها اسباب قوية طارئة تبرر ذلك."
        },
        {
          "type": "text",
          "data": "مادة 941- للشركاء ان يتفقوا على القسمة بالطريقة التي يرونها. واذا كان بينهم غير ذي اهلية او غائب غيبة متقطعة. فلا تكفي موافقة ممثله الشرعي بل يجب ان يحكم القاضي المدني المختص بالتصديق على القسمة لتصبح نافذة."
        },
        {
          "type": "text",
          "data": "مادة 942- اذا اختلف الشركاء على القسمة او كان بينهم غير ذي اهلية او غائب غيبة متقطعة ولم يصادق القاضي على القسمة الرضائية كان لكل من الشركاء ان يقيم الدعوى امام المحكمة بوجه جميع الشركاء واصحاب الحقوق العينية المدرجة اسماؤهم في السجل العقاري او في كشف المختار في العقارات غير المحررة والمحددة."
        },
        {
          "type": "text",
          "data": "وعلى المحكمة ان تستعين باهل الخبرة لتقويم المال الشائع وقسمته عينا دون ان تفوت على احد الشركاء المنفعة المقصودة منه قبل القسمة مع مراعاة خصائص كل قسم وتأمين استقلاله بقدر الامكان بحقوق الارتفاق."
        },
        {
          "type": "text",
          "data": "ويجب ان تراعى ايضا القواعد الآتية:"
        },
        {
          "type": "text",
          "data": "1- في العقارات المتلاصقة. - تعين انصبة الشركاء بطريقة الضم والفرز."
        },
        {
          "type": "text",
          "data": "2- في العقارات غير المتلاصقة. - ينظر اليها كأنها مجتمعة وتعين الانصبة على اساس قيمتها وبصورة يمكن معها ان يختص واحد او اكثر من الشركاء بقطعة او عدة قطع."
        },
        {
          "type": "text",
          "data": "3- في حالة ضآلة الحصص . واستحالة تعيين الانصبة على اساس اصغرها يمكن الجمع بين الحصص الضئيلة وضمها الى نصيب واحد او اكثر."
        },
        {
          "type": "text",
          "data": "4- في حال التفاوت بين الانصبة. - يجري تعديلها بالنقد لغاية الخمس من قيمتها."
        },
        {
          "type": "text",
          "data": "5- يجري اختيار الانصبة. بطريقة القرعة ما لم يكن لاحد الشركاء عقار ملاصق للعقار المشترك فيعطى نصيبه من القسم الملاصق."
        },
        {
          "type": "text",
          "data": "وعلى القاضي ان يعين طريقة القرعة مراعيا مصلحة الشركاء فيما تستلزمه من جمع انصبة كل منهم او تفريقها."
        },
        {
          "type": "text",
          "data": "6- اذا استحالت القسمة عينا. - يصار الى بيع المال بالمزاد العلني وفقا لاحكام قانون التنفيذ بواسطة دائرة الاجراء على ان يتخذ بدل التخمين اساسا للمزايدة الاولى. ويمكن حصر المزايدة بين الشركاء اذا اتفقوا على ذلك"
        },
        {
          "type": "text",
          "data": "مادة 948- يضمن المتقاسمون بعضهم لبعض ما قد يقع من تعرض او استحقاق لسبب سابق للقسمة ويكون كل منهم ملزما بنسبة حصته بالتعويض على مستحق الضمان على اساس  قيمة الشيء وقت القسمة. واذا كان احد المتقاسمين معسر ايوزع ما يترتب عليه لمستحق الضمان على جميع متقاسمين الاخرين بنسبة مقدار نصيب كل منهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي القانون الصادر في اول كانون الاول سنة 1329 والمواد\r\n24, 25, 26, 27 من قانون الملكية وكل نص  آخر يتعارض  واحكام\r\nهذا القانون."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 كانون 1 سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير العدلية\nالامضاء: سامي الصلح          الامضاء: شارل حلو"
}