{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198924",
  "title": "تعديل بعض  مواد من قانون التجارة البحرية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 21/12/1954",
    "oj_number": "52",
    "oj_publish_date": "22/12/1954",
    "oj_page": "941-944"
  },
  "preamble": "",
  "articles": [
    {
      "number": "254 من قانون التجارة البحرية وابدلت  بالنص\r\nالتالي:\r\n\"يسقط بحكم مرور الزمن حق دعوى المطالبة بجعل الاسعاف  او\r\nالانقاذ بعد مرور \"سنتين على يوم انتهاء اعمال الاسعاف  او\r\nالانقاذ.\r\n\"ولا تسري هذه المدة اذا لم تحجز في المياه اللبنانية\r\nالسفينة المسعوفة او المفقودة.\r\n\"يعاقب  بالحبس  من شهر الى سنتين وبالغرامة من ماية ليرة\r\nالى ثلاثة الاف  ليرة \"او باحدى هاتين العقوبتين, كل ربان\r\nشاهد شخصا في البحر مهددا بالغرق \"وامتنع عن اسعافه دون ان\r\nيعرض  سفينته وبحارتها وركابها لخطر جدي.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة 2 من قانون التجارة البحرية على الوجه التالي:\r\n\"تعتبر السفينة لبنانية ايا كان محمولها اذا كان مربطها مرفأ\r\nلبنانيا وكان نصفها على الاقل يملكه اشخاص  لبنانيون او شركات  لبنانية\r\nمساهمة-\r\n اكثرية اعضاء مجلس  \"ادارتها مع رئيسه من\r\nالتابعية اللبنانية.\r\n\"وتعتبر لبنانية ايضا جميع السفن المعدة للملاحة البعيدة\r\nالمدى والتي يزيد \"محمولها عن الخمسماية طن بحري صاف  ايا\r\nكانت  جنسية مالكيها اذا كان مربطها \"مرفأ لبنانيا على ان\r\nيخضع تسجيلها الى اجازة مسبقة تعطى بقرار من وزير \"الاشغال\r\nالعامة.\r\n\"تخضع السفن المنصوص  عليها في الفقرة الثانية من هذه المادة\r\nلرسم سنوي \"قدره خمسة وعشرون غرشا لبنانيا على كل طن بحري من\r\nمحمولها\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة 16 من قانون التجارة البحرية على الوجه التالي:\r\n\"يجب  تسجيل السفن في اثناء خمسة عشر يوما تلي انشاءها او\r\nابتياعها واذا كانت  \"منشأة او مبتاعة في الخارج ففي اثناء\r\nخمسة عشر يوما تلي دخولها المياه اللبنانية.\r\n\"ولا يشترط وجود السفينة في احد المرافىء اللبنانية لاجراء\r\nمعاملات  التسجيل\". \"والسفينة المبتاعة او المنشأة في الخارج\r\nيحق لها ريثما يتم تسجيلها ان تبحر \"رافعة العلم اللبناني\r\nباجازة يعطيها ممثل الدولة اللبنانية في مكان البيع والانشاء\r\n\"بناء على تصريح بشراء السفينة مؤيد بالمستندات \".\r\n\"واذا وقع الشراء في لبنان من مالك مقيم في مرفأ غير مرفأ\r\nالمشترى فعلى هذا \"الاخير ان يتقدم من مرفأ تسجيل السفينة\r\nبطلب  تحويل التسجيل الى مرفأ مقامه ويتم \"هذا التحويل بعد\r\nان يسجل انتقال الملك على صحيفة السفينة في دفتر التسجيل\r\n\"كما سيأتي بيانه ويرسل بعد ذلك الى مرفأ التسجيل الجديد\r\nنسخة عن الصحيفة \"مشفوعة بتصريح من رئيس  الميناء السابق\r\nيشير الى وجوب  التحويل بسبب  تغيير \"المقام. وتفتح للسفينة\r\nصحيفة في سجل مرفأ التسجيل الجديد وتحمل هذه \"الصحيفة رقما\r\nمطابقا لمكانها في السجل وتنقل اليها القيود المدرجة في\r\nالصحيفة\r\n\"تلغى في سجل المرفأ السابق صحيفة هذه السفينة\r\n\"ان مالك السفينة اللبنانية او الشريك في ملكيتها الذي لا\r\nيقوم بواجب  تسجيلها \"وفقا لاحكام هذه المادة يعاقب  بالحبس\r\nمن يومين الى عشرة ايام وبالغرامة من 25 الى \"500 ليرة\r\nلبنانية او باحدى هاتين العقوبتين ما لم يثبت  ان هنالك قوة\r\nقاهرة حالت  \"دون اجراء التسجيل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 23 من قانون التجارة البحرية على الوجه التالي:\r\n\"يجري التسجيل بناء على تصريح صاحب  السفينة او المتفرغ له\r\nعن حق فيها \"وعلى قبول الشخص  الذي يجري التسجيل لصالحه.\r\n\"ويتم كل من التصريح والقبول امام رئيس  ميناء التسجيل فينظم\r\nبذلك محضرا \"ويجوز ان يتما امام الكاتب  العدل بصك رسمي\r\nيبلغ الى رئيس  الميناء.\r\n\"ولا يعتبر التسجيل نهائيا ما لم توافق عليه الدوائر المختصة\r\nفي وزارة الاشغال العامة.\r\n\"ويشترط في التصريح والقبول ان يحويا:\r\n1- بيان السفينة التي يتناولها التسجيل برقم صحيفة السجل.\r\n2- هوية المالك او صاحب  الحق المتفرغ عنه والمنتفع من\r\nالتسجيل المنوي اجراؤه,\r\n3- بيان نوع الحق المعد للتسجيل,\r\n4- بيان طريقة الشراء والثمن عند الاقتضاء,\r\n5- وعند الاقتضاء ايضا بيان الاحكام الخاصة المدرجة في\r\nالاتفاق (مبلغ دين الدائن- معدل الفائدة- الجعالة- النقود\r\nاو العملة المشترطة- كيفية التأدية قبل الاستحقاق) او الحد\r\nمن حق التصرف  او الشروح المطلوب  تسجيلها مع بيان الحق\r\nالرئيسي.\r\nلا يلزم أي تصريح اذا كان المستدعي يستند الى القانون او الى\r\nحكم اكتسب  قوة القضية المحكمة او الى صك يخول حكما حق\r\nالتسجيل\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغي البند (1) من المادة 96 من قانون التجارة البحرية وابدل\r\nبه النص  التالي:\r\n\"1- على الموجبات  الناشئة عن اخطاء صاحب  السفينة. غير انه\r\nاذا كان ربان السفينة \"صاحبها او احد اصحابها ليس  له ان\r\nيتذرع بحصر المسؤولية من اجل اخطائه \"في الملاحة واخطاء\r\nمستخدمي السفينة\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  الفقرة الثانية من المادة 133 من قانون التجارة\r\nالبحرية وابدلت  بالنص  التالي:\r\n\"اما السفن الكبيرة المعدة للاسفار البعيدة المدى الملحوظة\r\nفي الفقرة الثانية من \"المادة 2 المعدلة والسفن المعدة\r\nللملاحة الساحلية الدولية فتحتفظ الادارة بحق \"الزام صاحبها\r\nان يستخدم لغاية الخمس  من الملاحين اللبنانيين او ان يدرب\r\n\"على الملاحة عددا من الاشخاص  يوازي هذه النسبة بشروط تحدد\r\nبقرار من وزير \"الاشغال العامة\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغيت  المادة 254 من قانون التجارة البحرية وابدلت  بالنص\r\nالتالي:\r\n\"يسقط بحكم مرور الزمن حق دعوى المطالبة بجعل الاسعاف  او\r\nالانقاذ بعد مرور \"سنتين على يوم انتهاء اعمال الاسعاف  او\r\nالانقاذ.\r\n\"ولا تسري هذه المدة اذا لم تحجز في المياه اللبنانية\r\nالسفينة المسعوفة او المفقودة.\r\n\"يعاقب  بالحبس  من شهر الى سنتين وبالغرامة من ماية ليرة\r\nالى ثلاثة الاف  ليرة \"او باحدى هاتين العقوبتين, كل ربان\r\nشاهد شخصا في البحر مهددا بالغرق \"وامتنع عن اسعافه دون ان\r\nيعرض  سفينته وبحارتها وركابها لخطر جدي."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 كانون 1 سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 وزير العدلية\nالامضاء: سامي الصلح               الامضاء: شارل حلو"
}