{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=7977",
  "title": "بشأن التبادل التجاري والمدفوعات بين الجمهورية الاتحادية الالمانية والجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: اتفاقية",
    "number": "0",
    "date": " 12/06/1954",
    "oj_number": "15",
    "oj_publish_date": "11/04/1956",
    "oj_page": "251-255"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\n\t \n\n\n\n\r\n\t\t\t\tتشمل احكام هذا الاتفاق منطقة برلين ايضا, ما لم تشعر حكومة\r\n\t\t\t\tالجمهورية الاتحادية الالمانية حكومة الجمهورية اللبنانية\r\n\t\t\t\tبالعكس خلال ثلاثة اشهر من توقيع هذا الاتفاق.\r\n\t\t\t\tوقع في بيروت في 12 حزيران 1954 على اربع نسخ اثنتين باللغة\r\n\t\t\t\tالالمانية واثنتين باللغة العربية والنصان يعتبران رسميين.\r\n\t\t\t\tوقد الحقت بهما ترجمة رسمية باللغة الفرنسية.",
      "content": [
        {
          "type": "text",
          "data": "يجري تبادل البضائع بين الجمهورية الاتحادية الالمانية\nوالجمهورية اللبنانية وفقا لانظمة الاستيراد والتصدير المعمول\nبها في كل من البلدين.\nتتعهد الحكومتان مبدئيا بالامتناع عن اتخاذ تدابير حظرية او\nتقييدية تعرقل حرية التجارة بين البلدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان البضائع اللبنانية المعدة للتصدير الى الجمهورية الاتحادية\nالالمانية مذكورة في اللائحة الملحقة. وهذه اللائحة قابلة\nللتكميل او التوسيع وفقا لاحكام المادة الثالثة ادناه.\nتقبل البضائع اللبنانية المبينة في الفقرة \"آ\" من اللائحة\nالملحقة في الجمهورية الاتحادية الالمانية دون حد في الكمية\nاو القيمة. اما استيراد البضائع اللبنانية المبينة في الفقرة\n\"ب \" من اللائحة الملحقة فتجيزه سلطات الجمهورية الاتحادية\nالالمانية وفقا للانظمة المرعية بشأن هذه البضائع.\nيجري استيراد البضائع الالمانية الى لبنان وفقا للقوانين\nوالانظمة المطبقة على البضائع المماثلة المستوردة من اي بلد\nآخر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للحكومة اللبنانية ان تطلب في اي وقت ان تضاف الى اللائحة\nالملحقة بضائع جديدة لبنانية المنشأ ترغب في تصديرها الى\nالجمهورية الاتحادية الالمانية.\nواذا لم يستجب الطلب اللبناني خلال شهرين تدعى فورا اللجنة\nالمختلطة المنصوص عليها في المادة الثامنة لدرس الخلاف ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشجع حكومة الجمهورية الاتحادية الالمانية وحكومة الجمهورية\nاللبنانية تجارة الترانزيت العائدة لبلديهما وفقا لتشريع\nكل منهما بشأن تجارة الترانزيت"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال اضطرار احدى الحكومتين الى اتخاذ تدابير حظرية او\nتقييدية بشأن تصدير او استيراد سلعة ما وذلك خلافا لاحكام\nالمادة الثانية يقتضي ابلاغ الامر فورا الى الحكومة الاخرى\nالتي يمكنها دعوة اللجنة المختلطة للنظر بالامر. واذا تعذر\nاجتماع اللجنة المختلطة خلال شهر واحد من تاريخ التبليغ\nلاسباب تقع تبعتها على الحكومة المبلغة حق للحكومة الاخرى\nان تعمد دون ابطاء الى تطبيق تلك التدابير.\nواذا كان الحظر او التقييد المنوي تطبيقه من قبل احدى\nالحكومتين ناتجا عن احكام اتفاقيات دولية متعددة الاطراف\nقد وقعتها, يقتضي ابلاغ الامر بدون تأخير الى الحكومة الاخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تجري المدفوعات من الطرفين بالدولار الاميركي او بانواع\nاخرى من القطع وفقا للتشريع المالي المعمول به في كل من\nالبلدين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "تعيين القيمة الجمركية في لبنان للبضائع التي يسدد ثمنهابالمارك الالماني وفقا للنسبة الحالية لمحتوى المارك الالمانيمن الذهب ( مارك =0.211588 ذهبا خالصا) ومحتوى الليرةاللبنانية من الذهب ( الليرة اللبنانية = 0.405512 غرام ذهباخالصا).واذا طرأ تعديل على نسبة محتوى المارك الالماني او الليرةاللبنانية من الذهب يعدل سعر تحويل المارك الالماني الىليرات لبنانية وفقا لنسبة المحتوى الجديد من الذهب لكل منالمارك الالماني والليرة اللبنانية."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة مختلطة من ممثلين المانيين ولبنانيين. وتكون مهمتها\nان تدرس بالتفصيل العلاقات الاقتصادية بين البلدين وان تقدم\nالاقتراحات التي من شأنها تعزيز هذه العلاقات وان تعمد الى\nحل الصعوبات التي يمكن ان تنشأ اثناء تنفيذ هذا الاتفاق .\nوتجتمع اللجنة خلال شهر من تاريخ الطلب الذي يصدر عن احدى\nالحكومتين.\nوتجتمع اللجنة عدا ذلك في شهر شباط من كل سنة لكي تدرس\nاحصاآت التبادل التجاري بين البلدين في السنة المنصرمة ولكي\nتضع, على ضوء ما تتحققه, التدابير التي على الحكومتين اتخاذها\nفي نطاق التبادل التجاري, اذا اقتضى ذلك التطور العام لميزان\nالمدفوعات في احد البلدين"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان منح الفريقين المتعاقدين معاملة الامة الاكثر رعاية الى\nالفريق الاخر يبقى خاضعا للاتفاق المعقود في روما بتاريخ\n16/11/1951 بين البلدين بشأن معاملة الامة الاكثر رعاية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبرم هذا الاتفاق من قبل الدولة اللبنانية ويصبح نافذا في\nاليوم الاول من الشهر الذي يلي تاريخ ايداع وثيقة الابرام اللبنانية في\nبون.-\nوعندما يصبح نافذا يبطل العمل باتفاق التبادل التجاري واتفاق المدفوعات\n-\nالموقعين في 16 تشرين الثاني 1951"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "مدة هذه الاتفاق اربع سنوات ما لم ينقضه احد الفريقينالمتعاقدين ثلاثة اشهر قبل انتهاء كل سنة من سنوات العمل بهويصبح النقض نافذا في نهاية تلك السنة."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "تشمل احكام هذا الاتفاق منطقة برلين ايضا, ما لم تشعر حكومةالجمهورية الاتحادية الالمانية حكومة الجمهورية اللبنانيةبالعكس خلال ثلاثة اشهر من توقيع هذا الاتفاق.وقع في بيروت في 12 حزيران 1954 على اربع نسخ اثنتين باللغةالالمانية واثنتين باللغة العربية والنصان يعتبران رسميين.وقد الحقت بهما ترجمة رسمية باللغة الفرنسية."
            ],
            [
              ""
            ]
          ]
        }
      ]
    }
  ],
  "signature": ""
}