{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257532",
  "title": "قانون الاجور الصادر بتاريخ 7-5-1954",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/05/1954",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 يعمل بهذا القانون اعتبارا من اول كانون الثاني سنة 1954.\n\r\nبيروت في 7 ايار سنة 1954\n\r\nالامضاء: كميل شمعون\r\nصدر عن رئيس الجمهورية\r\nرئيس مجلس الوزراء\r\nالامضاء: عبد الله اليافي\r\nوزير العدلية\r\nالامضاء: الفرد نقاش",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق مخالف تمدد في حدود هذا القانون لغاية 31 كانون الاول سنة 1955 عقود الايجار المتعلقة بالعقارات المعدة للسكن والتجارة والصناعة والمهن الحرة وسائر الاعمال في جميع الاراضي اللبنانية سواء اكانت مأجورة من الافراد والمؤسسات ام من الدوائر الحكومية والبلديات ."
        },
        {
          "type": "text",
          "data": "تستثنى من احكام القانون عقود الايجار المتعلقة بالاراضي الزراعية والمباني التابعة لها بالاستعمال. تستثنى ايضا من احكام هذا القانون وتخضع لاحكام القوانين العامة عقود الايجار المتعلقة بالمباني الفخمة المعدة للسكن. ويعتبر بناء فخما كل بناء يؤمن للمستأجر, على الاقل, مصعدا كهربائيا وبوابا وجهازا مشتركا للتدفئة ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنح شاغل العقار حق الاستفادة من التمديد المنصوص عليه في المادة الاولى بدون حاجة الى اية معاملة."
        },
        {
          "type": "text",
          "data": "ويستفيد من التمديد فيما يتعلق بالعقارات المعدة للسكن, افراد اسرة المستأجر القاطنون معه عند وفاته او عند تركه المأجور. ويستفيد من التمديد فيما يتعلق بالمحلات المعدة لعمل تجاري او صناعي او لمهنة حرة او لعمل اخر, من يقوم مقام المستأجر من ورثته او شركائه اذا ثبتت شراكتهم له قبل تاريخ عقد الايجارة واستمر على العمل نفسه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسقط المستأجر او شاغل العقار من حق التمديد الممنوح بمقتضى هذا القانون ويحكم باخلاء العقار في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "أ - اذا لم يرسل بدل الايجار المستحق خلال شهر من تاريخ الاخطار بالدفع بواسطة الكاتب العدل, او بموجب بطاقة مكشوفة مضمونة مع علم بالوصول."
        },
        {
          "type": "text",
          "data": "ب - اذا اساء المستأجر استعمال المأجور بان احدث فيه تخريبا فادحا, او استعمله او سمح باستعماله بطريقة تتنافى مع شروط العقد بدون موافقة المؤجر, ويمكن التحقق من ذلك بجميع طرق الاثبات ."
        },
        {
          "type": "text",
          "data": "ج - اذا انشأ المستأجر بناء او شغر له بناء يملك ثلاثة ارباعه على الاقل ويصلح لسكنه او لعمله وذلك في محل اقامته, اذا كان العقار معدا للسكن, وفي محل عمله في الحالات الاخرى ويعتبر الزوج والزوجة بحكم الشخص الواحد."
        },
        {
          "type": "text",
          "data": "د - اذا ترك المستأجر المأجور سنة بدون انقطاع, ولم يستعمله للغاية التي اجر من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يطلب لاجل سكنه الشخصي استرداد عقار من عقاراته المؤجرة للسكن بشرط ان يثبت ان ضرورات عائلية حادثة تضطره الى استرداده, وان لا يكون شاغلا عقارا يملكه صالحا لسكنه. وله ان يطلب الاسترداد لاجل سكن اولاده, وان كان يقيم في عقار يملكه على ان يثبت كل حال الضرورات العائلية, وان لا يكون المطلوب الاسترداد لمصلحته مقيما في ملك له او لطالب الاسترداد يصلح لسكنه. ولصاحب المستشفى المأجور قسم من عقاره لغير غرضه, ان يسترد هذا القسم, شرط اضافته الى المستشفى, ولا يحق له تأجيره او سكنه. وتعطى للمستأجر, في كل حال, مهلة للاخلاء تتراوح بين شهر وسنة. ويترتب على المالك طالب الاسترداد ان يدفع للمستأجر, في جميع الحالات المبينة اعلاه تعويضا عادلا تقدره المحاكم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلزم المالك الذي استرد عقاره للسكن ولم يشغله خلال ستة اشهر من تاريخ الاخلاء بان يدفع للمستأجر, الذي اخلى العقار, تعويضا لا يقل عن بدل ايجار خمس سنوات للمسكن الذي كان يشغله سابقا بدون ان يجبر المستأجر على اثبات الضرر الذي اصابه."
        },
        {
          "type": "text",
          "data": "ان المالك الذي يترك عقاره المسترد, قبل انقضاء خمس سنوات على اشغاله له, يتعرض لعطل وضرر للمستأجر السابق تقدره المحاكم, ما لم يكن تركه اياه ناتجا عن عذر شرعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يسترد عقاره المأجور لاجل هدمه واقامة بناء جديد مكانه اذا كان هذا العقار يحتوي على اماكن خربة او وضيعة, وللمستأجر حق الاولوية, اذا شاء الاستئجار, على الا يزيد بدل الايجار الجديد عن ثلاثة اضعاف بدل الايجار القديم. وله من اجل اقامة طابق جديد, ان يسترد البناء القائم على السطح, اذا كان هذا البناء لا يؤلف دارا كاملة للسكن بحد ذاتها. وللمالك الذي يرغب في انشاء طابق جديد فوق عقاره المأجور ان ان يسترد منه القسم الضروري فنيا لاستعمال الانشاءات الجديدة. وللمالك الذي يرغب في اقامة بناء على ارضه المأجورة, ان يستردها, وان كان المستأجر قد اقام عليها انشاءات وضيعة لاجل عمله او سكنه. ويشترط في جميع هذه الاحوال ان يكون المالك قد استحصل على رخصة البناء من السلطات المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المالك ان يشرع في البناء بمهلة ثلاثة اشهر من تاريخ اخلاء آخر مستأجر وان يتمه في مدة اقصاها سنتان من تاريخ الشروع بالعمل. ولا يحق له خلال مدة الثلاثة اشهر ان يؤجر العقار المسترد او ان يستعمله لسكنه الشخصي او لغير ذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا خالف المالك احكام المادة السابقة يفرض عليه للمستأجر الذي أخلى العقار تعويض تقدره المحاكم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على المالك الذي يريد الاستفادة من احكام المادة السادسة لاسترداد عقاره المأجور ان يدفع للمستأجر تعويضا عادلا تقدره المحاكم على الا يقل عن خمسة اضعاف الفرق بين البدل الذي يدفعه المستأجر بتاريخ طلب الاسترداد والبدل الذي تعينه المحاكم للعقار بالتاريخ نفسه على قاعدة بدل المثل, اذا كان الايجار معقودا قبل اول تموز سنة 1943 , وعشرة اضعاف الفرق, اذا كان الايجار معقودا بعد هذا التاريخ. وفي المحلات التجارية او الصناعية يحق للمستأجر, بالاضافة الى التعويض المبين اعلاه, تعويض اخر تقدره المحاكم يوازي الخسارة التي تتعرض لها المؤسسة التجارية او الصناعية من جراء الاخلاء (الخلو والموقع وما الى ذلك). ولا يترتب للمستأجر اي تعويض مما هو مذكور في الفقرتين السابقتين, اذا مارس حق الاولوية المنصوص عنه في المادة السادسة. وعند وجود الانشاءات الوارد ذكرها في الفقرة الرابعة من المادة السادسة, يتوجب على المالك ان يدفع للمستأجر تعويضا عادلا عن هذه الانشاءات . وفي كل الاحوال لا ينفذ الحكم بالاخلاء الا بعد دفع التعويض ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على مستأجري بيوت السكن الذين اجروا غيرهم قسما من العقار بدون اذن خطي من المالك, ان يدفعوا له نصف البدل الذي يستوفونه عن القسم المؤجر منهم بدون اثاث وربع البدل عن القسم المؤجر مع اثاث , وللقاضي تقدير البدل الحقيقي عند الخلاف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعين بدلات الايجار على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا - بدلات الايجار التي كانت خاضعة للضمائم بمقتضى القوانين السابقة, يضاف اليها علاوة على هذه الضمائم التي تحسب جزءا منها, زيادة مقدارها 10 % للاماكن غير الصناعية او التجارية."
        },
        {
          "type": "text",
          "data": "ثانيا - تخفض عن سنتي 1954 و1955 بدلات الايجار المعقودة بعد اول تموز سنة 1943 التي لم تخفض حتى الان, على ان تؤخذ بعين الاعتبار التخفيضات الحاصلة رضاء."
        },
        {
          "type": "text",
          "data": "25 بالمئة للمباني التي تم انشاؤها قبل 31 كانون الاول سنة 1939 ."
        },
        {
          "type": "text",
          "data": "20 بالمئة للمباني التي تم انشاؤها بين اول كانون الثاني سنة 1940 و31 كانون الاول سنة 1951 ."
        },
        {
          "type": "text",
          "data": "لا تخضع للتخفيض بدلات المباني التي تم انشاؤها بعد اول كانون الثاني سنة 1952 ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للموظف الخلف ان يحل في العقار الذي كان يسكنه الموظف السلف المنقول بقرار حكومي, اذا اخلى هذا الاخير العقار. وتنتقل جميع الحقوق والواجبات الناشئة عن الايجار من السلف الى الخلف. وعلى الموظف الجديد ابلاغ المالك رغبته في سكن العقار بمدة 15 يوما من تاريخ قرار النقل, والا سقط حقه باشغال العقار .اذا اجر المالك العقار لشخص غير الموظف الجديد خلافا لاحكام هذه المادة يعتبر عقد الايجار لاغيا حكما, وللموظف الجديد ان يطلب اخلاء هذا العقار, وعلى المحكمة ان تبت في القضية في خلال عشرة ايام ويكون حكمها معجل التنفيذ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "للحكومة ان تصادر بقرار من مجلس الوزارء بيوتا شاغرة لسكن الموظفين المنقولين اذا تعذر تطبيق قاعدة حل الخلف محل السلف . اذا لم يتفق الموظف والمالك على بدل الايجار فيعين هذا البدل بقرار من قاضي الامور المستعجلة التابع له محل العقار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من التمديد شاغلو العقارات العائدة للدولة والبلديات ببدل ايجار رمزي. ولا يستفيد من التمديد شاغل العقار اذا كان عسكريا في الجيش وكان يشغل عقارا يخص الدولة وترك الخدمة او نقل الى منطقة اخرى او كانت المصلحة تقضي باعادة النظر في توزيع المساكن, وفقا للنظام الخاص بها في الجيش, وللسلطة العسكرية في جميع هذه الاحوال ان تأمر بالاخلاء وتعمل على تنفيذه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق او عادة محلية, لا يجوز طلب البدل مسبقا عن مدة تزيد عن ثلاثة اشهر ولا يحق للمؤجر ان يتذرع بهذا السبب لزيادة بدل الايجار. على انه يمكن للمستأجر بالرغم من كل اتفاق او عادة محلية, ان يدفع بدل الايجارة مشاهرة بدون اية زيادة في بيوت السكن ومع زيادة عشرة بالمئة في جميع الاماكن الاخرى."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تطبق في دعاوى الايجارات احكام القانون الصادر بتاريخ اول شباط سنة 1938 المتعلق بتقصير المهل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القوانين الاستثنائية المتعلقة بالايجارات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون اعتبارا من اول كانون الثاني سنة 1954."
        },
        {
          "type": "text",
          "data": "بيروت في 7 ايار سنة 1954"
        },
        {
          "type": "text",
          "data": "الامضاء: كميل شمعون"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: عبد الله اليافي"
        },
        {
          "type": "text",
          "data": "وزير العدلية"
        },
        {
          "type": "text",
          "data": "الامضاء: الفرد نقاش"
        }
      ]
    }
  ],
  "signature": ""
}