{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175468",
  "title": "يتعلق بالتصاريح المطلوب من الموظفين والقائمين بخدمة عامة تقديمها عن ثرواتهم",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 14/04/1954",
    "oj_number": "22",
    "oj_publish_date": "02/06/1954",
    "oj_page": "326-328"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nيعمل بهذا القانون فور نشره بالجريدة الرسميه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1- على كل موظف  وكل قائم بخدمة عامة ان يقدم في خلال ثمانية\r\nايام من تسلمه العمل تصريحا موقعا منه يبين فيه بالتفصيل\r\nالاموال المنقولة وغير المنقولة التي يملكها هو وزوجه وفروعه\r\n2- وعلى كل موظف  وكل قائم بخدمة عامة دخل الوظيفة او تولى\r\nخدمة عامة من تاريخ سابق لاول كانون الثاني 1944 ان يقدم\r\nفي خلال شهرين من صدور هذا القانون تصريحا موقعا منه يبين فيه\r\nالاموال المنقولة وغير المنقولة التي كان يملكها في اول\r\nكانون الثاني 1944 هو وزوجه وفروعه والاموال التي صاروا\r\nيملكونها من التاريخ المذكور لتاريخ التصريح.\r\n3- اما الموظف  والقائم بخدمة عامة الذي تولى الوظيفة او\r\nالخدمة العامة بتاريخ لاحق لاول كانون الثاني 1944 فعليه\r\nان يقدم التصريح عما كان يملكه هو وزوجه وفروعه بتاريخ تسلمه\r\nالوظيفة او توليه الخدمة العامة, من هذا التاريخ الى تاريخ\r\nالتصريح.\r\n4- وعلى كل موظف  وقائم بخدمة عامة ترك الوظيفة او الخدمة\r\nبعد اول كانون الثاني 1944 او اخرج منها ان يقدم خلال شهرين\r\nمن تاريخ العمل بهذا القانون تصريحا موقعا منه يبين فيه\r\nالاموال المنقولة وغير المنقولة التي يملكها هو وزوجه وفروعه\r\nفي ذلك التاريخ والتي صاروا يملكونها من التاريخ المذكور\r\nلتاريخ خروجه من الخدمة او الوظيفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى كل موظف  وكل قائم بخدمة عامة, سواء اكان لا يزال في\r\nالوظيفة او قائما بالخدمة العامة ام تركهما ان يقدم في خلال\r\nشهرين من صدور هذا القانون تصريحا موقعا منه يبين فيه\r\nالاموال التي قبضها نقدا نادرا من خزانة الدولة ما عدا\r\nرواتبه عند الاقتضاء وان يذكر سبب  قبضه النقد النادر, وذلك منذ اول\r\nكانون الثاني-\r\n سنة 1944 او من تاريخ تعيين الموظف\r\nصاحب  التصريح اذا كان قد عين بعد هذا التاريخ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nللموظف  او القائم بخدمة عامة الذي ازدادت  ثروته اثناء\r\nقيامه بوظيفته او توليه الخدمة العامة ان يشير الى مصادر\r\nالزيادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعتبر موظفا كل شخص  في السلك القضائي او الاداري وكل ضابط\r\nمن ضباط السلطة المدنية او العسكرية او اي فرد من افرادها\r\nوكل مستخدم في البلديات  الكبرى, ويعتبر قائما بخدمة عامة\r\nفي حكم هذا القانون كل من اسند اليه رئاسة دولة, او رئاسة\r\nحكومة, او وزارة, او نيابة, وكل عضو في مجلس  بلدي من\r\nالبلديات  الكبرى, او في لجنة ادارية, اذا كان يترتب  على\r\nاعمالها نتائج مالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- كل موظف  او قائم بخدمة عامة لا يقدم التصريح المنصوص\r\nعنه في الفقرة الاولى من المادة الاولى بدون عذر مشروع يعتبر\r\nمستقيلا من الوظيفة.\r\n2- وكل موظف  او قائم بخدمة عامة لا يقدم التصريح المنصوص\r\nعليه في الفقرتين الثانية والثالثة من المادة الاولى بدون\r\nعذر مشروع يعتبر مستقيلا من الوظيفة ويحال حكما الى اللجنة\r\nالمنصوص  عليها في المادة الرابعة من المرسوم الاشتراعي رقم\r\n38 الصادر بتاريخ 18 شباط سنة 1953\r\nاما النائب  فتحال قضيته الى اللجنة المذكورة بقرار من\r\nالمجلس .\r\n3- ويحال كذلك الى اللجنة المذكورة كل من شغل وظيفة او قام\r\nبخدمة عامة لا يقدم, بدون عذر مشروع, التصريح المنصوص  عنه\r\nفي الفقرة الرابعة من المادة الاولى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل موظف  او قائم بخدمة عامة يقدم تصريحا كاذبا يعاقب\r\nبموجب  احكام المادة 462 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيودع التصريح المراجع المبينة فيما يلي:\r\nامانة سر مجلس  الوزراء, رئيس  الدولة واعضاء مجلس  الوزراء\r\nالحاليون والسابقون.\r\nامانة سر مجلس  النواب , النواب  الحاليون والسابقون.\r\nديوان الوزارة التي ينتمون او كانوا ينتمون اليها, الموظفون\r\nالحاليون والسابقون.\r\nالى ديوان وزارة الداخلية, اعضاء المجالس  البلدية والموظفون\r\nالتابعون لها.\r\nالى ديوان الوزارة التابعة لها اللجنة الادارية, اعضاء\r\nاللجان الادارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللتصاريح طابع سري محض  وعلى كل موظف  مكلف  باستلامها او\r\nبالائتمان عليها ان يحافظ على سريتها. ويعاقب  المخالف\r\nبالعقوبة المنصوص  عليها في المادة 579 من قانون العقوبات ,\r\nعدا العقوبات  التأديبية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحال جميع التصاريح وفقا للفقرات  2 و3 و4 من المادة الاولى\r\nالى لجنة خاصة من ثلاثة قضاة تؤلف  بمرسوم. وللجنة ان تستعين\r\nبمن تشاء من موظفي الادارة والخبراء\r\nتتولى هذه اللجنة التدقيق في هذه التصاريح, تمهيدا لاحالة\r\nاصحاب  التصاريح الذين تقع عليهم شبهة الى اللجنة المنصوص\r\nعنها في المادة الرابعة من المرسوم الاشتراعي رقم 38."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا القانون فور نشره بالجريدة الرسميه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 نيسان سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي              وزير العدلية\nالامضاء: الفرد نقاش"
}