{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196199",
  "title": "قانون الاستملاك",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "4",
    "date": " 30/11/1954",
    "oj_number": "49",
    "oj_publish_date": "01/12/1954",
    "oj_page": "815-831"
  },
  "preamble": "",
  "articles": [
    {
      "number": "80 \r\nمادة 80:\r\nتلغى جميع النصوص  المخالفة لهذا المرسوم الاشتراعي او التي\r\nلا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا تستملك العقارات  الا لاجل منفعة عامة ولقاء تعويض  عادل\r\nومسبق.\r\nويقصد بالعقار:\r\n- اذا كان مبنيا, الارض  القائم عليها البناء مع توابعه\r\nكالفسحات  والجنائن.\r\n- اذا كان غير مبني, القطعة او القطع المتلاصقة من الارض ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقرر المنفعة العامة بمرسوم يصدر بناء على طلب  الوزارة\r\nالمختصة, او البلديات , او القرى التي ليس  فيها بلديات ,\r\nاو المؤسسات  العامة, او اصحاب  الامتيازات , او الاشخاص\r\nالذين يخولهم القانون مثل هذا الحق.\r\nتعين في هذا المرسوم المدة القصوى التي يجب  ان يتم خلالها\r\nالاستملاك. ويراعى في تعيينها اهمية المشروع على ان لا\r\nتتجاوز المدة المذكورة ثلاث  سنوات  تبدأ من تاريخ نشر\r\nالمرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرفق بالمرسوم المستندات  التالية:\r\n1- رسم اجمالي للاشغال المنوي اجراؤها.\r\n2- خريطة تفصيلية تتضمن تعيين العقارات  المنوي استملاكها.\r\n3- بيان يشتمل على اسماء المالكين وغيرهم من اصحاب  الحقوق\r\nالمسجلة حقوقهم في السجل العقاري او في جدول الضرائب\r\nالعقارية وعلى هوياتهم ومحلات  اقامتهم, وعلى نوع العقارات\r\nوحدودها وارقامها في السجل العقاري.\r\nواذا لم يكن العقار مسجلا في السجل العقاري فيكتفى برقمه\r\nوتاريخ قيده المعينين في دفتر الطابو او في سجل القيد\r\nالمختص  بلبنان القديم.\r\nواذا كان العقار غير مسجل في السجل العقاري وغير مقيد في\r\nجدول الضرائب  فيذكر في البيان اسم مالكه الظاهر حسب  افادة\r\nالمختار.\r\nتودع نسخة عن المستندات  المار ذكرها لدى وزارة الاشغال\r\nالعامة ولكل ذي علاقة ان يطلع عليها دون نقلها من مكانها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر المرسوم في الجريدة الرسمية بعناية الادارة المختصة\r\nمع البيان المنصوص  عليه في البند 3 من المادة السابقة.\r\nيلصق نسخة عن المرسوم والبيان في الاماكن المختصة\r\nللاعلانات  في مركز محكمة الدرجة الاولى المدنية وفي مركز\r\nالبلدية الواقعة في منطقتها العقارات  المنوي استملاكها.\r\nوينظم محضر باتمام معاملات  الاعلان بمعرفة كاتب  المحكمة\r\nواحد موظفي البلدية كل فيما يختص  به."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتبلغ نسخة عن المرسوم الى كل من ذوي العلاقة المعينين فيه\r\nفي محل اقامتهم, بالطريقة الادارية او بواسطة موظف  محلف .\r\nوعند عدم وجودهم فالى افراد عائلتهم القاطنين معهم.\r\nواذا تعذر التبليغ على هذه الصورة تنظم شهادة بواقع الحال\r\nمن مختار المحلة تضم الى الاوراق ويستعاض  عن التبليغ\r\nبنشر اعلان في جريدتين محليتين يحفظ نسخ عنهما في ملف\r\nالاستملاك.\r\nوتتبع الطريقة ذاتها عندما يكون ذوو العلاقة مجهولي الاقامة\r\nاو متوفين ولم تعرف  ورثتهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى كل ذي علاقة عند تبلغه نسخة المرسوم ان يختار له مقاما\r\nفي المحافظة الواقع في نطاقها العقار المنوي استملاكه وان\r\nيخبر عنه لجنة الاستملاك المنصوص  عليها فيما بعد ضمن مهلة\r\nاسبوع او يصرح به على وثيقة التبليغ ذاتها والا يعتبر صحيحا\r\nبحقه كل تبليغ لمكتب  امين السجل العقاري في منطقة العقار.\r\nوعلى المالك ان يعلم لجنة الاستملاك في المهلة نفسها باسماء\r\nاصحاب  الحقوق كالمستثمرين والمستأجرين ولا بقي وحده ملزما\r\nبالتعويض  الذي يمكن هؤلاء ان يطالبوا به.\r\nولا يتوجب  على الادارة التعويض  لاصحاب  الحقوق المشار\r\nاليهم في الفقرة السابقة الا اذا كانت  حقوقهم ناشئة قبل\r\nصدور المرسوم باعلان المنفعة العامة وثابتة بسند ذي تاريخ\r\nصحيح او بوثائق ذات  صفة رسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا حصل بعد التبليغ تبديل في المالكين او اصحاب  الحقوق\r\nالمسجلة وجب  على الماكين واصحاب  الحقوق الجدد ان يبلغوا\r\nذلك لجنة الاستملاك وان يتقيدوا باحكام الفقرة الاولى من\r\nالمادة السابقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nترسل لجنة الاستملاك نسخة عن مرسوم اعلان المنفعة العامة\r\nالى امانة السجل العقاري في المنطقة مع بيان يشتمل على تعيين\r\nالعقارات  المنوي استملاكها لاجل تدوينها في صحائف  السجل\r\nالعقاري فورا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعندما تقرر الادارة تنفيذ الاستملاك تحيل المرسوم مع كامل\r\nالملف  على لجنة الاستملاك المنصوص  عليها في المادة\r\nالتالية:"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتؤلف  بقرار من وزير الاشغال العامة لجنة استملاك او اكثر\r\nفي كل محافظة على الوجه التالي:\r\n- مهندس  من وزارة الاشغال العامة          رئيسا\r\n- ممثل عن الادارة طالبة الاستملاك         عضوا\r\n- امين السجل العقاري الواقع في دائرته\r\nالعقار المنوي استملاكه او من ينتدبه       عضوا\r\n- رئيس  الدوائر المالية في المنطقة        عضوا\r\n- خبير محلي                               عضوا\r\nولا تعبتر هذه اللجنة منعقدة على وجه قانوني\r\nالا بحضور كامل اعضائها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتدعو اللجنة جميع ذوي العلاقة وفقا لاحكام المادة السادسة\r\nبالطريقة الادارية وقبل ثلاثة ايام على الاقل لحضور جلسة\r\nالاستملاك في المحل والموعد الذين تعينهما."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتنحصر مهمة اللجنة في تعيين التعويضات  الواجب  اداؤها بسبب\r\nالاستملاك وتصدر قراراتها بالاكثرية.\r\nعند وجود خلاف  يتعلق بالملكية او بتوجب  التعويض , تحدد\r\nاللجنة بقرارها مقدار التعويض  وتبلغه في كل حال الى الادارة\r\nطالبة الاستملاك ضمن المدة المنصوص  عنها في المادة 17 وعلى\r\nهذه الاخيرة ايداع مبلغ التعويض  على ان لا يدفع قبل صدور\r\nحكم مبرم من المحكمة المختصة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان قيمة العقارات  التي يراد نزع ملكيتها تعين بحسب  الثمن\r\nالرائج في وقت  التخمين ويتخذ اساسا لهذا التخمين الدخل\r\nالصافي وثمن البيع وعقود الايجار والاجور المتداولة محليا\r\nوسائر العناصر التي يعتد بها على وجه عام في تعيين الثمن."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيخمن العقار بقطع النظر عن التحسين الذي ينشأ او يمكن ان\r\nينشأ الاستملاك ولا ينظر بعين الاعتبار الى قيمة الافضلية\r\nاو الملائمة عند صاحب  الملك.\r\nواذا كان الاستملاك يتناول جزءا من العقار فيكون البدل\r\nالفرق بين قيمة مجموع العقار وقيمة القطعة الباقية للمالك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا كان القيام بالاعمال يؤدي الى زيادة او نقصان في قيمة\r\nالجزء غير المستملك, تقدر اللجنة قيمة الزيادة او النقصان\r\nولا يمكنها من جراء ذلك ان تحسم من تعويض  الاستملاك او\r\nتضيف  اليه اكثر من نصف  مقداره."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا يعتد عند تعيين قيمة العقار بالمباني ولا بالمغروسات  ولا\r\nبالتحسينات  ولا بعقد اجارة او غيره اذا ظهر انها انشئت\r\nللحصول على تعويض  أعلى. غير انه يحق للمالك ان ينزع على\r\nحسابه المعدات  وسائر ما يمكن فصله عن الاشغال المراد\r\nاجراؤها.\r\nوتعد منشأة للغاية المتقدم ذكرها بلا حاجة الى اثبات ,\r\nالمباني والمغروسات  والتحسينات  وعقود الاجارة التي انشئت\r\nبعد نشر مرسوم اعلان المنفعة العامة في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى رئيس  لجنة الاستملاك ان يبلغ قرار اللجنة الى الادارة\r\nطالبة الاستملاك والى ذوي العلاقة خلال عشرة ايام من تاريخ\r\nصدوره. وعلى الادارة فور تبلغها قرار اللجنة ان تقوم بايداع\r\nكامل التعويض  وان تستحصل على قرار بوضع اليد على العقار\r\nالمستملك."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيقرر وزير الاشغال العامة بعد الاطلاع على شهادة الايداع\r\nوضع اليد على العقار المستملك ويذكر في القرار وجوب  اخلائه\r\nفي مدة حدها الاقصى ثلاثون يوما وخمسة عشر يوما اذا كان\r\nخاليا من البناء.\r\nيبلغ هذا القرار الى ذوي العلاقة والى امانة السجل العقاري.\r\nاذا كان محل ذوي العلاقة غير معروف  او كان خارج نطاق اراضي\r\nالجمهورية اللبنانية فان هذه المدة تبدأ من تاريخ لصق القرار\r\nالمذكور على مكان ظاهر من العقار المستملك ونشر خلاصته في\r\nجريدتين محليتين.\r\nوعند انقضاء المهلة يمكن وضع اليد بالطرق الادارية على\r\nالعقار المستملك.\r\nيمكن لذي العلاقة بعد تبلغه قرار وضع اليد ان يقبض  ثلاثة\r\nارباع المبلغ المودع, ولا يجوز له قبض  الربع الباقي الا بعد\r\nتنفيذ قرار وضع اليد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعندما يتبلغ امين السجل العقاري قرار وضع اليد ينقل حكما\r\nملكية العقارات  المستملكة لاسم الادارة المستملكة حرة من\r\nكل حق وتأمين وارتفاق.\r\nان دعاوي الفسخ والاستحقاق وسائر الدعاوي العينية لا توقف\r\nالاستملاك ولا تحول دون انتاج مفاعيله وينحصر حق المعترضين\r\nفي التعويض  دون العقار الذي يصبح بمأمن من المداعاة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nللادارة وذوي العلاقة حق الاعتراض  على قرار اللجنة امام\r\nمحكمة الاستئناف  التي يقع العقار في نطاقها وذلك في مدة\r\nثلاثين يوما من تاريخ تبلغ القرار المذكور. والاعتراض  لا\r\nيوقف  سير معاملات  الاستملاك. واذا انقضت  المدة ولم يعترض\r\nعلى قرار اللجنة يصبح نهائيا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتتبع محكمة الاستئناف  الاصول المتعلقة باستئناف  قرارات  قاضي الامور\r\nالمستعجلة-\r\n ان قرارات  محكمة الاستئناف  لا تقبل التمييز."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nاذا اعترضت  الادارة على قرار اللجنة يدفع ثلاثة ارباع\r\nالمبلغ المودع ويحتفظ بالربع الاخر الى ما بعد فصل النزاع\r\nنهائيا. اما اعتراض  المالك فلا يحول دون قبضه كامل المبلغ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان دفع التعويض  الى ذوي العلاقة وفاقا لاحكام المواد\r\nالسابقة يبرىء ذمة الادارة المستملكة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nللادارة في كل مرحلة من مراحل الاستملاك او المقاضاة ان تتفق\r\nرضائيا مع ذوي العلاقة على نزع الملكية ومقدار التعويض .\r\nوينتج هذا الاتفاق مفاعيل الاستملاك العادي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا انقضت  مدة الثلاث  سنوات  المنصوص  عليها في المادة\r\nالثانية ولم يشرع بعمليات  الاستملاك اعتبر مرسوم اعلان\r\nالمنفعة العامة كأنه لم يكن وبدون اي مفعول, ووجب  على امين\r\nالسجل العقاري ترقين القيود الناتجة عنه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان المباني التي تقرر استملاك قسم منها لاجل المنفعة العامة\r\nتؤخذ بكاملها اذا كان القسم المقرر استملاكه منها يؤلف  مع\r\nالقسم الباقي مجموعا غير قابل التجزئة اذا طلب  المالك ذلك\r\nبتصريح يقدمه الى لجنة الاستملاك.\r\nوتتبع الطريقة ذاتها فيما يختص  بكل قطعة من العقارات  غير\r\nالمبنية لا يبقى منها اثر التجزئة سوى مساحة غير صالحة\r\nللانتفاع بها نسبة لما كان معدا له العقار اصلا شرط ان لا\r\nيكون لصاحبه قطعة اخرى ملاصقة يمكن ضمها اليها.\r\nوفي الحالين يجري تقدير التعويض  وفقا لاحكام المادة 14 وما\r\nيليها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nاذا وقع نزاع بشأن طلب  الاستملاك الكامل يرفع الى المحكمة\r\nالمدنية التي تفصل فيه في اقصر مهلة دون ان ينقطع مجرى\r\nمعاملات  الاستملاك او يتأخر وضع اليد. وعلى اللجنة في هذه\r\nالحالة ان تخمن تعويضا لكل من الحالات  موضوع ذلك النزاع.\r\nوفي حالة الموافقة على الاستملاك الكامل او صدور حكم به تنظم\r\nالادارة المستملكة بيانا يعين فيه العقار المستملك وتبلغه\r\nالى امانة السجل العقاري وفاقا لاحكام المادة الثامنة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجوز ان لا يقتصر الاستملاك على الاراضي التي لا غنى عنها\r\nبل يمكن ان يشمل الاراضي المجاورة كلها او بعضها اذا رأت\r\nالادارة فائدة من استملاكها لبلوغ الغاية من المنفعة العامة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعندما يتقرر انشاء شارع او ساحة عامة او توسيعهما او\r\nتقويمهما او اطالتهما فان الادارة يمكنها, فضلا عن المساحات\r\nالتي تضمها على اثر التخطيط الى الشارع او الساحة العامة,\r\nان تستملك ايضا مساحات  اخرى من الاراضي المبنية او غير\r\nالمبنية, بشرط ان لا يزيد عمقها في كل جانب  من جوانب\r\nالشارع او الساحة المقصودة على ثلاثين مترا ابتداء من\r\nالتخطيط الجديد."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاذا كان المراد من الاستملاك تنقية الهواء في مدينة او قرية\r\nاو في جزء منها فيجوز ان لا يقتصر هذا الاستملاك على\r\nالعقارات  اللازمة لطرق المواصلات  او غيرها من المنافع\r\nالعامة, بل يجوز ان يشمل ايضا العقارات  التي يكون استملاكها\r\nلازما لصيانة الصحة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nفي الاحوال المنصوص  عليها في المادتين السابقتين تحدد\r\nالمنطقة المنوي استملاكها ويعلن عن وجود المنفعة العامة\r\nبمرسوم يتخذ في مجلس  الوزراء وتتبع الاصول المتعلقة\r\nبالاستملاك العادي ويحدد المرسوم المدة القصوى التي يجب\r\nان يتم خلالها الاستملاك ومصير العقارات  المستملكة والتي لم\r\nتدمج في المشاريع العامة.\r\nوبعد ان تتم الاعمال الداخلة ضمن النطاق المحدد في المرسوم\r\nتباع بالمزاد العلني العقارات  التي يكون قد تقرر بيعها بعد\r\nضمها وفرزها اذا اقتضى الامر.\r\nاعتبارا من تاريخ نشر المرسوم يمنع القيام بجميع الاعمال\r\nالانشائية في العقارات  المشمولة به كما يحظر فرزها واعطاء\r\nرخص  بناء فيها وذلك طيلة المدة المحددة لاتمام الاستملاك."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعند التصريح بمرسوم يصدر في مجلس  الوزراء باعطاء الاستملاك\r\nالصفة المستعجلة تباشر معاملات  الاستملاك على الوجه التالي:\r\nيبلغ مرسوم الاستملاك فور صدوره الى اللجنة فتجري الكشف\r\nعلى العقار المقرر استملاكه. وعلى اللجنة ان تصفه وصفا دقيقا\r\nشاملا جميع محتوياته وتأخذ له صور فوتوغرافية عند الاقتضاء\r\nومخططات  تمكن من معرفة محتوياته بصورة دقيقة ثم تخمن قيمته\r\nوقيمة كل حق يحتمل وجوده لغير مالكه وتنظم محضرا بكل ذلك.\r\nفاذا كان العقار المستملك ارضا خالية من المنشآت  والاغراس\r\nوالمزروعات , يقدم رئيس  اللجنة المحضر الى الادارة طالبة\r\nالاستملاك والى وزير الاشغال العامة, فيتخذ قرارا بوضع اليد\r\nعلى العقار فورا بعد ايداع التعويض  المحدد. واما اذا كان\r\nذلك العقار يحتوي على منشآت  او اغراس  او مزروعات  ولم يكن\r\nمالكه وذوو الحقوق الاخرون حاضرين عند اجراء الكشف  فان\r\nرئيس  اللجنة يدعوهم للاطلاع على المحضر السابق ذكره بالطرق\r\nالادارية. ويحق لهؤلاء ان يقدموا ملاحظاتهم بشأن وصف  العقار\r\nوقيمة التعويض  في مهلة اسبوع من تبلغهم الدعوة. وللجنة بعد\r\nتقديم هذه الملاحظات  ان تجري كشفا جديدا عند الاقتضاء. وبعد\r\nالبت  بهذه الملاحظات  يحق للادارة ان تودع التعويض  وان تضع\r\nيدها على العقار بعد استصدار قرار بهذا المعنى من وزير\r\nالاشغال العامة. وللجنة حق تعديل بدل التعويض  زيادة ونقصانا\r\nاستنادا لعناصر التقدير التي تستخلصها من محضر الكشف  وغيره.\r\nوالايداع النهائي لبدل التعويض  يحصل استنادا لقرارها.\r\nوتتابع المعاملات  فيما عدا ذلك وفقا لاصول الاستملاك\r\nالعادي."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاذا كان القيام بالاشغال المنوي اجراؤها يؤدي الى ارتفاع\r\nقيمة القطعة غير المستملكة من العقار تجري المقاصة- ضمن\r\nالحدود والشروط المبنية في المادة 15- بين بدل الاستملاك\r\nوقيمة التحسين الذي حصل على هذا الوجه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا ادى تنفيذ المشروع المستملك لاجله او تنفيذ اية اشغال\r\nعامة اخرى الى تحسين يساوي عشرة بالمئة على الاقل من قيمة\r\nعقارات  غير داخلة في الاستملاك, ترتب  على مالكيها ان\r\nيدفعوا الى الادارة المستملكة تعويضا يوازي ربع ذلك التحسين\r\nشرط ان يصدر مرسوم بناء على اقتراح الادارة المختصة يجيز\r\nفرضه ويعين المنطقة الخاضعة له.\r\nيسجل هذا المرسوم في صحائف  السجل العقاري المختصة\r\nبالعقارات  التي يشملها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتعين قيمة التحسين بناء على طلب  الادارة المختصة بقرار من\r\nلجنة الاستملاك.\r\nتتبع لدى اللجنة الاصول المعينة للاستملاك وتخضع قراراتها\r\nلطرق المراجعة ذاتها."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيحصل التعويض  الذي تقرره اللجنة او محكمة الاستئناف  كما\r\nتحصل الضرائب  المباشرة على ثلاثة اقساط سنوية يستحق اولها\r\nبتاريخ انبرام القرار القاضي بتحديده.\r\nينشأ عن هذا التعويض  حق عيني يترتب  على العقار بصرف  النظر\r\nعن اليد التي ينتقل اليها على ان هذا الحق العيني لا يعتد\r\nبه ازاء الغير قبل التسجيل المنصوص  عليه في الفقرة الاخيرة\r\nمن المادة 34.\r\nيسقط حق الادارة بطلب  قيمة التحسين اذا لم يقدم الى اللجنة\r\nخلال سنتين من تاريخ انجاز الاشغال."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا عدلت  الادارة المستملكة عن المشروع الذي جرى من اجله\r\nالاستملاك ولم يقرر استعمال العقار المستملك في مشروع اخر\r\nاعلن من المنافع العامة, كان لصاحب  العقار او خلفائه الحق\r\nفي ان يطلبوا استرداده خلال ستة اشهر من تاريخ ابلاغهم\r\nالعدول بالطريقة الادارية مقابل رد التعويض  لدى تقديم\r\nالطلب .\r\nاذا انقضت  مدة ثلاث  سنوات  على انتهاء عمليات  الاستملاك\r\nولم تباشر الادارة تنفيذ المشروع الذي جرى من اجله الاستملاك\r\nاو لم تقرر استعمال العقار في مشروع اخر اعلن من المنافع\r\nالعامة اعتبر ذلك عدولا وحق لصاحب  العقار او لخلفائه ممارسة\r\nحق الاسترداد وعلى طالب  الاسترداد ان يعيد التعويض  خلال\r\nمدة شهر تحت  طائلة سقوط الحق."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nفي الاستملاكات  العائدة للبلديات  تطبق جميع الاحكام\r\nالسابقة مع مراعاة الاحكام التالية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتتألف  لجان الاستملاك العائدة لبلديتي بيروت  وطرابلس\r\nبقرار من وزير الداخلية على الوجه التالي:\r\n- عضو من المجلس  البلدي                     رئيسا\r\n- المراقب  المالي في البلدية                عضوا\r\n- مهندس  من البلدية                         عضوا\r\n- امين السجل العقاري او من ينتدبه           عضوا\r\n- خبير محلي                                 عضوا"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتتألف  لجان الاستملاك العائدة لسائر البلديات  وللقرى التي\r\nليس  فيها بلديات  بقرار من المحافظ على الوجه التالي:\r\n- مهندس  من مصلحة البلديات  والتنظيم المدني      رئيسا\r\n- رئيس  المجلس  البلدي او المختار في القرى التي\r\nليس  فيها بلدية                                  عضوا\r\n- رئيس  الدائرة المالية في المنطقة               عضوا\r\n- امين السجل العقاري او من ينتدبه                عضوا\r\n- خبير محلي                                      عضوا"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيمارس  وزير الداخلية جميع الصلاحيات  التي يمارسها وزير\r\nالاشغال العامة بموجب  هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتودع الاوراق والوثائق المتعلقة بالاستملاك لمصلحة البلديات\r\nاو القرى في مركز البلدية طالبة الاستملاك او لدى مختار\r\nالقرية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيجوز في الاستملاكات  المقررة لضرورات  الدفاع الوطني ان لا\r\nيذكر في مرسوم اعلان المنفعة العامة ومرفقاته العقارات\r\nالمنوى استملاكها وانما تعين بموجب  خرائط سرية تودع في\r\nوزارة الدفاع الوطني.\r\nيمكن وضع اليد على هذه العقارات  فورا بقرار من وزير الدفاع\r\nالوطني وتعين قيمتها فيما بعد بالتراضي او بواسطة لجنة\r\nالاستملاك.\r\nتتبع لدى اللجنة اصول الاستملاك العادي."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا كان هناك داع الى اشغال ارض  موقتا لاجل تنفيذ المشروع\r\nالذي جرى من اجله الاستملاك او لاجل تنفيذ اعمال اخرى ذات\r\nصفة عامة سواء أكان المراد استخراج مواد او جمعها او الحفر\r\nاو انشاء مستودع للتراب  او اي غرض  آخر, فيجب  الحصول على\r\nترخيص  بهذه الاشغال من وزير الاشغال العامة او وزير\r\nالداخلية او المحافظ, يعين فيه الاعمال التي من اجلها صدر\r\nالامر بالاشغال والعقارات  التي يشملها مع نوع الاشغال\r\nومدته والطريق المؤدي الى تلك العقارات .\r\nلا يمكن ان تشغل موقتا الساحات  والحدائق والبساتين المتصلة\r\nببيوت  السكن اذا كانت  مسورة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيصبح الترخيص  بالاشغال الموقت  كأنه لم يكن اذا انقضى\r\nستة اشهر ولم يباشر بتنفيذه. ولا يجوز ان تزيد مدة الاشغال\r\nعن ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتعين السلطة التي اصدرت  قرار الاشغال الموقت  التعويض\r\nالمتوجب  للمالك او المستأجر وعلى اثر ايداع هذا التعويض\r\nيجري اشغال العقار. وللمالك أن يقبض  المبلغ ويحتفظ بحقه\r\nفي مراجعة لجنة الاستملاك."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان انشاء الطرق والساحات  العامة وتقويمها وتوسيعها يمكن ان\r\nيتم بموجب  تخطيط يصدق بمرسوم يقوم مقام مرسوم اعلان المنفعة\r\nالعامة.\r\nيضم الى هذا المرسوم خريطة تبين فيها حدود الطريق او الساحة\r\nالعامة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nينشر المرسوم في الجريدة الرسمية وفي جريدتين محليتين وتلصق\r\nنسخ عنه في المدن والاماكن الاهلة ذات  العلاقة.\r\nتودع نسخة عنه مع نسخة عن خريطة التخطيط امانة السجل العقاري\r\nلوضع اشارة التخطيط على صحائف  العقارات  المصابة به."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيعمل بالمرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية\r\nولمدة عشر سنوات  قابلة التجديد."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nكل تعديل في رسوم التخطيط يخضع للمعاملات  المنصوص  عليها\r\nفي المواد السابقة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nان انشاء الطرق والساحات  العامة وتعديلها او توسيعها يستلزم\r\nان تضم الى الاملاك العامة الاملاك غير المبنية الداخلة في\r\nنطاق التصميم. وهذا الضم اذا لم يتجاوز القسم المقتطع خمسة\r\nوعشرين بالمئة من مساحة العقار يتم دون تعويض  باستثناء\r\nالتعويض  الواجب  عن قيمة المغروسات . وما زاد عن ذلك فتحدد\r\nقيمته وفاقا لاحكام الاستملاك العادي.\r\nواذا كان الاقتطاع من جانب  واحد او كان ما اخذ من جانب  غير\r\nمواز لما اخذ من جانب  اخر, فالمالك الذي خلص  ملكه او جزئيا\r\nمن الاقتطاع يعوض  المالك الاخر عما تركه زيادة عن النصيب\r\nالقانوني وكل خلاف  بهذا الشأن تفصل به لجنة الاستملاك.\r\nلا يجوز تملك الخمسة وعشرين بالمئة مجانا الا مرة واحدة مهما\r\nتكررت  التخطيطات . فكل تملك جديد ناتج عن تكرر او توسيع\r\nالتخطيط يستوجب  دفع تعويض  عن نصف  القسم المقتطع الجديد\r\nوان لم يتجاوز المساحات  المقتطعة تكرارا 25 بالمئة من مساحة\r\nالعقار."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nان العقارات  المبنية الداخلة ضمن رسم تخطيط الطرق والساحات\r\nالعامة تكون بحكم التخطيط مقضيا عليها بالقصر ولا يجوز\r\nالقيام باشغال لاجل تقويتها او اضافة بناء اليها, وللادارة\r\nالمختصة ان تزيل تلك الاشغال بالطرق الادارية.\r\nاما الضم النهائي للاراضي القائمة عليها الابنية فيجري عند\r\nهدم الابنية اما بمجرد ارادة المالك واما بسبب  قدم عهدها\r\nبناء على امر السلطة ذات  لاختصاص . على انه يمكن اجراء هذا\r\nالضم بلا ابطاء اذا رضيت  الادارة بان تهدم الابنية الخاضعة\r\nللقصر وان تجدد هي بناء واجهتها على حسابها لارجاعها كما\r\nكانت  قبلا وبأن تقوم ايضا بالاشغال اللازمة للترتيبات\r\nالداخلية التي اصبحت  ضرورية لا غنى عنها."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nاذا نتج عن تنفيذ تخطيط جديد فضلة لطريق او ساحة عامة كان\r\nلصاحب  العقار المتاخم حق شراء ما يقابل ملكه من تلك الفضلة\r\nلقاء ثمن يحدد وفاقا لاحكام الاستملاك العادي, واذا ابى\r\nفيحق للادارة ان تستملك كامل عقاره لقاء القيمة التي كانت\r\nله قبل المشروع في الاشغال."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيوضع مشروع تنظيم للمدن والاماكن التي تعين بمرسوم بناء على\r\nلائحة منهاج تضعها وزارة الداخلية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيجوز ان يتناول مشروع التنظيم مجموعة من الاماكن المتجاورة\r\nمتاخمة كانت  او غير متاخمة على ان تجمع بينها مصالح\r\nمشتركة او ان تؤلف  وحدة جغرافية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتحدد الاماكن المقرر لها مشروع تنظيم في خرائط وتعلن\r\nبالتتالي بموجب  مراسيم انها مناطق درس  بحسب  اهميتها\r\nوامكانياتها المالية وتوفر الوسائل الفنية للقيام بدرسها."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nتطبق تدابير الحماية المنصوص  عليها في المواد التالية داخل\r\nالنطاق المعلن منطقة درس  وذلك في المدة الجارية بين تاريخ\r\nنشر المرسوم القاضي باعلان مناطق الدرس  وتاريخ نشر المرسوم\r\nالمتعلق بتصديق مشروع التنظيم, ولا يمكن في اي حال ان تتجاوز\r\nهذه المدة السنة الواحدة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيؤجل البت  في طلبات  رخص  البناء المقدمة قبل نشر المرسوم\r\nالقاضي بتصديق مشروع التنظيم اذا وجد في الاشغال المنوي\r\nاجراؤها ما يعرقل ذلك المشروع او يزيد في نفقات  تنفيذه.\r\nتطبق احكام الفقرة السابقة على طلبات  التقسيم او الضم\r\nاو انشاء احدى المؤسسات  المصنفة من الدرجتين الاولى\r\nوالثانية او توسيع احدى المؤسسات  القائمة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان الاحراج, والغابات , والحدائق, والخمائل, لا يمكن قطعها\r\nاو قلعها الا بعد انقضاء شهرين من تقديم بيان بالاعمال\r\nالمنوي اجراؤها. ويمكن خلال هذه المدة ان يقرر توقيف  تلك\r\nالاعمال الى ما بعد نشر المرسوم القاضي بتصديق مشروع\r\nالتنظيم"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيمكن اذا مست  الحاجة منع البناء موقتا في بعض  انحاء\r\nالمنطقة المعلنة للدرس  كما يمكن منع التقسيم والضم او انشاء\r\nاحدى المؤسسات  المصنفة وتحدد هذه الانحاء بقرار من وزير\r\nالداخلية."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتبطل حكما تدابير الحماية المبينة في المواد السابقة عند\r\nالتصديق على مشروع التنظيم."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتتولى المدن التي لها ادارة تجميل اعداد مشاريع التنظيم\r\nالخاصة بها وتتولى مصلحة البلديات  والتنظيم المدني اعداد\r\nالمشاريع لسائر الاماكن."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيشتمل مشروع التنظيم على تصميم توجيهي ومنهاج وبيان:\r\nيعين التصميم التوجيهي:\r\n1- العناصر الاساسية لشبكة الطرقات  على اختلاف  انواعها\r\nالتي يجب  الاحتفاظ بها او تعديلها او انشاؤها.\r\n2- اهم ما يجب  الاحتفاظ به او توسيعه او انشاؤه من الفسحات\r\nالحرة والاماكن المشجرة او المعدة للتشجير والمواقع التي\r\nتصلح حدائق عامة وجنائن وملاعب  رياضية ومدافن ومنشاءات\r\nعامة ومواقع اثرية وطبيعية وما الى ذلك.\r\n3- المناطق الواجب  اعدادها لنوع معين من الاشغال او لشكل\r\nمخصوص  من السكن, والمناطق التي يمنع فيها البناء (المناطق\r\nالحرام).\r\nيعين المنهاج:\r\n1- القواعد والحقوق الارتفاق المتعلقة بالامور الصحية او\r\nالاثرية او التجميلية التي تبررها طبيعة الموقع والضرورات\r\nالمحلية.\r\n2- القواعد الخاصة بالمناطق المعدة لنوع معين من الاشغال.\r\n3- الامور التي لا يمكن ايضاحها بالرسم في التصميم\r\nالتوجيهي.\r\nيتضمن البيان الاسباب  الموجبة لاعتماد الاحكام المقررة\r\nفي التصميم التوجيهي وفي المنهاج وينص  على المقترحات\r\nالمتعلقة بدرس  وتنفيذ الاعمال الملحوظة في مشروع التنظيم\r\nواكلافها على وجه التقريب  ويشتمل خاصة على قائمة ترتيبية\r\nللاكثر عجلة من الاعمال الملحوظة في التصميم التوجيهي, سواء\r\nمن حيث  درسها ووضع مصوراتها التفصيلية او من حيث\r\nتحقيقها."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nينشأ بمرسوم في كل محافظة, باستثناء محافظة بيروت , لجنة\r\nخاصة لتنظيم المدن والارياف , تتولى درس  التصاميم التي\r\nتعرض  عليها.\r\nيقوم مجلس  بلديتي بيروت  وطرابلس  مقام اللجنة الخاصة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nتنشأ لجنة عليا لتنظيم المدن والارياف  تتألف  من:\r\n- المدير العام لوزارة الداخلية              رئيسا\r\n- المدير العام لوزارة الاشغال العامة        عضوا\r\n- محافظ المنطقة او من ينتدبه                عضوا\r\n- المفوض  العام للسياحة والاصطياف           عضوا\r\n- رئيس  مصلحة الاثار                        عضوا\r\n- رئيس  مهندسي الطرق والمباني في وزارة\r\nالاشغال العامة                              عضوا\r\n- رئيس  مهندسي مصلحة التنظيم المدني         عضوا\r\nتخول اللجنة حق الموافقة على مشروع التنظيم او تعديله\r\nبمرسوم يتخذ في مجلس  الوزارء يعلن المنفعة العامة دون\r\nان يؤدي الى استملاك العقارات  التي يتناولها."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيصدق مشروع التنظيم"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nان مشاريع التنظيم المصدقة وفقا لاحكام المادة السابقة\r\nتنتج المفاعيل المنصوص  عليها في المادة 52 وتنفذ وفقا\r\nلاحكام المواد 51 وما يليها مع مراعاة الاحكام التالية."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nان الارتفاقات  والقيود الناتجة عن مشروع التنظيم تسقط بمرور\r\nعشر سنوات  ابتداء من تاريخ نشر مرسوم التصديق وتطلق للمالك\r\nحرية التصرف  بعقاره."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا تستملك العقارات  او اجزاؤها التي يتناولها مشروع التنظيم\r\nالا بعد ان يوضع بشأنها مصورات  تفصيلية نهائية تصدق بمرسوم\r\nينشر ويعلن بالطريقة التي ينشر ويعلن فيها مرسوم التصديق\r\nعلى التخطيط.\r\nاذا ادى تنظيم المصورات  التفصيلية الى تباين بينها وبين\r\nالتصميم التوجيهي يعمل بالمصورات  التفصيلية."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nعندما يشرع في تنفيذ ممشروع تنظيم لمنطقة معلومة او لحي من\r\nاحياء المدن للادارة اما ان تكتفي باستملاك المساحات\r\nاللازمة لتنفيذها ما لحظ لهذا المشروع من طرق وساحات\r\nوحدائق وما اليها, واما ان تستملك كامل المنطقة موضوع\r\nمشروع التنظيم.\r\nوبعد ان تتم الاعمال الداخلة ضمن النطاق المحدد في المرسوم\r\nتباع بالمزاد العلني العقارات  التي يكون قد تقرر بيعها بعد\r\nضمها وفرزها اذا اقتضى الامر."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيعاد النظر حتما في مشاريع التنظيم بعد انقضاء عشر سنوات\r\nمن نشر المرسوم القاضي بتصديقها. ويجري ذلك وفقا للشروط\r\nوالصيغ المعينة لوضعها.\r\nيجوز ايضا اعادة النظر في مشاريع التنظيم او تعديلها بكاملها\r\nاو بجزء منها, قبل انقضاء المدة المعينة في الفقرة الاولى.\r\nانما لا يمكن اللجوء لذلك الا بسبب  ضرورات  قصوى تقر بمرسوم\r\nيصدر في مجلس  الوزراء بعد استطلاع رأي اللجنة العليا. يعين\r\nفي هذا المرسوم عند الاقتضاء, ما يجب  اتخاذه بكامله وببعضه,\r\nمن تدابير الحماية."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nتطبق الاحكام المختصة بالتحسين على العقارات  التي ترتفع\r\nقيمتها من جراء تنفيذ مشروع التنظيم."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا ادى اعداد مناطق لشكل مخصوص  من السكن او لنوع معين من\r\nالاشغال, كالمناطق الصناعية والتجارية والزراعية, والمناطق\r\nالخاصة بالاثار والفنادق والتشجير وما الى ذلك, الى تدني في\r\nقيمة العقارات  فلا يكون لاصحابها الحق في طلب  التعويض ."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nلا تنشىء حقا بالتعويض  الارتفاقات  التي يفرضها مشروع\r\nالتنظيم. غير انه اذا نتج عن هذه الارتفاقات  تبديل او تغيير\r\nفي الوضعية السابقة للعقارات  المصابة بها ادى مباشرة الى\r\nضرر مادي اكيد, فيعوض  عنه وفقا للاصول المتبعة بشأن\r\nالعقارات  المستملكة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nان الاشغال كلها او بعضها التي تجري خلافا لاحكام هذا\r\nالمرسوم الاشتراعي ولمشاريع التنظيم او للقواعد وحقوق\r\nالارتفاق المعينة في المنهاج, تهدم فورا على نفقة المالك\r\nالمخالف .\r\nتقرر الهدم السلطة الصالحة للترخيص  بالبناء.\r\nتقفل بالطرق الادارية المؤسسات  المصنفة المفتوحة دون رخصة\r\nخارج المناطق المعدة لها."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nتطبق احكام هذا الباب  على مشاريع التنظيم التي هي قيد\r\nالتجهيز."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nفي الاماكن التي لم يوضع لها مشروع تنظيم يمكن ان يعين\r\nبمرسوم يتخذ بناء على اقتراح وزير الداخلية مناطق تعد لنوع\r\nمعين من الاشغال او لشكل مخصوص  من السكن."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nان الحقوق المكتسبة الناشئة عن استملاك او تخطيط او عن\r\nالقيام بالاشغال العامة تنتج مفاعليها حسب  التشريع السابق.\r\nعلى ان المعاملات  المتعلقة بها والتي لا تزال قيد النظر\r\nتطبق عليها لجنة الاجراآت  واصول المحاكمة وطرق المراجعة\r\nالاحكام التالية:\r\n1- ان معاملات  الاستملاك التي لم يؤد فيها العرض  الحبي\r\nالى اتفاق او لم يحصل فيها هذا العرض , ومثلها المعاملات\r\nالمتعلقة بالمساهمة في تعويض  الشرفية التي لم تعرض  فيها\r\nهذا العرض , ومثلها المعاملات  المتعلقة بالمساهمة في تعويض\r\nالشرفية التي لم تعرض  على اللجنة المختصة, تحال الى لجنة\r\nالاستملاك المنشأة بمقتضى هذا المرسوم الاشتراعي.\r\n2- تتابع هذه للجنة النظر في المعاملات  المحالة عليها من\r\nالنقطة التي وصلت  اليها,\r\nوتطبق على المعاملات  اللاحقة الاصول المنصوص  عليها في هذا\r\nالمرسوم الاشتراعي.\r\n3- القضايا المعروضة على محاكم الدرجة الاولى المدنية\r\nوالمتعلقة بالتعويض  عن الاستملاك والتخطيط تحال بحالتها\r\nالحاضرة الى محاكم الاستئناف  لتفصل فيها وفقا لاحكام هذا\r\nالمرسوم الاشتراعي.\r\n4- القضايا العالقة امام محكمة الاستئناف  والمختصة\r\nبالتعويض  السابق ذكره تفصل فيها بقرارات  غير قابلة التمييز\r\n5- القضايا المعروضة على محكمة التمييز او مجلس  الشورى او\r\nالمحكوم بها ولا تزال خاضعة للطعن بها امام احد هذين\r\nالمرجعين يتابع النظر فيها وفقا للتشريع السابق.\r\n6- ان المهل المعينة في المواد 2 و37 و49 و68 لاجل تنفيذ\r\nالاستملاك او التخطيط او العدول عن الاستملاك تبدأ فيما\r\nيتعلق بالمعاملات  السابقة من تاريخ نشر هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nتعين بمرسوم في مجلس  الوزراء طرق تنفيذ هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتلغى جميع النصوص  المخالفة لهذا المرسوم الاشتراعي او التي\r\nلا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 تشرين2 سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية            وزير الداخلية\nرئيس  مجلس  الوزراء            الامضاء: جبرائيل المر\nالامضاء: سامي الصلح\nوزير التصميم    وزير الخارجية والمغتربين بالوكالة\nالامضاء: سامي الصلح\nالامضاء: سامي الصلح\nوزير الدفاع الوطني        وزير العدل والصحة العامة\nالامضاء: مجيد ارسلان         الامضاء: شارل حلو\nوزير الاقتصاد الوطني والشؤون  الاجتماعية\nالامضاء: رشيد كرامي\nوزير الزراعة والبرق والبريد والهاتف\nالامضاء: سليم حيدر\nوزير المالية والانباء          وزير التربية الوطنية\nالامضاء: محي الدين النصولي           الامضاء: موريس  زوين\nوزير الاشغال العامة\nالامضاء: نعيم مغبغب"
}