{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202229",
  "title": "اجراء مباراة لانتقاء معاونين مقدرين في مصلحة الرصد الجوي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4062",
    "date": " 05/02/1954",
    "oj_number": "6",
    "oj_publish_date": "10/02/1954",
    "oj_page": "89-92"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجري وزارة الاشغال العامة خلال شهر آذار سنة 1954 مباراة\r\nلانتقاء معاونين مقدرين يعملون في مصلحة الرصد الجوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى من يرغب  الاشتراك بهذه المباراة ان يكون مستوفيا\r\nالشروط التالية:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم الثامنة عشرة من عمره ولم يتجاوز الخامسة\r\nوالثلاثين.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء الوظيفة على ان يقدم بذلك تقريرا طبيا من اللجنتين\r\nالمختصتين المنصوص  عليهما في المادتين 57 و59.\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو جنحة شائنة.\r\n5- ان يكون حاملا شهادة البكالوريا القسم الثاني على الاقل\r\nاو شهادة معادلة او شهادة تثبت  انه مارس  خدمة فعلية مدة\r\nثلاث  سنوات  في احدى المصالح الرسمية للرصد الجوي.\r\n6- ان يتقدم بطلب  ترشيحه خطيا ملصق عليه الطوابع القانونية\r\nمرفقا بثلاث  صور حديثة بحجم صور جوازات  السفر الى مديرية\r\nالطيران المدني.\r\n7- ان يتعهد خطيا بقبول المركز والوظيفة اللذين تعينهما له\r\nالوزارة.\r\n8- ان يقدم طلبه مرفقا بالشهادات  والاوراق الثبوتية الى\r\nمدير الطيران المدني قبل الموعد المعين للمباراة بثمانية\r\nايام على الاقل. ان الطلبات  التي تصل بعد انقضاء هذه المهلة\r\nتهمل وتعاد الى اصحابها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ المرشحون بقبول طلباتهم بواسطة مديرية الطيران المدني\r\nويعطى لكل منهم بعد التدقيق وبها وبشهاداتهم على ضوء\r\nالمادتين 9 و10 من المرسوم الاشتراعي رقم 13 تاريخ 7 كانون\r\nالثاني سنة 1953 رقما متسلسلا وترخيصا لاختيار المباراة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المباراة لوظائف  معاون مقدر تتألف  من مسابقات  خطية\r\nخصص  لها خمس  جلسات .\r\nالجلسة الاولى: موضوع عربي عام يتعلق بالثقافة العامة."
        },
        {
          "type": "text",
          "data": "(الوقت  المخصص  ساعة (1) من الساعة التاسعة الى الساعة\r\nالعاشرة)\r\nالجلسة الثانية: موضوع افرنسي او انكليزي عام يتعلق\r\nبالثقافة العامة.\r\n(الوقت  المخصص  ساعة (1) من الساعة الحادية عشرة الى الساعة\r\nالثانية عشرة)\r\n                      اليوم الثاني\r\nالجلسة الثالثة: رياضيات\n(الوقت  المخصص  ثلاث  ساعات  (3) من الساعة الخامسة عشر\r\nحتى الساعة الثامنة عشر)\r\nالجلسة الرابعة: فيزياء\n(الوقت  المخصص  ثلاث  ساعات  (3) من الساعة التاسعة الى\r\nالساعة الثانية عشر)\r\nالجلسة الخامسة: جغرافيا\n(الوقت  المخصص  ساعتان (2) من الساعة الخامسة عشرة الى\r\nالساعة الثانية عشرة)\r\nيمكن للمرشح تقديم مسابقات  الرياضيات  والفيزياء والجغرافيا\r\nحسب  اختياره باللغة العربية او الفرنسية او الانكليزية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المسابقات  الخطية تجري في بيروت  تحت  اشراف  لجنة\r\nمناظرة يؤلفها مدير الطيران المدني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتناول المسابقات  الخطية المواد المذكورة في البرنامج\r\nالملحق بهذا المرسوم. ينتقي مدير الطيران المدني اسئلة\r\nالامتحانات  بمعاونة رئيس  بعثة المنظمة الدولية للطيران\r\nالمدني والخبراء العاملين في لبنان باسمها, ويضعها ضمن\r\nغلافات  مختومة بمعدل غلاف  واحد لكل امتحان, على ان يجري\r\nذلك ساعة واحدة قبل ابتداء الامتحان, ويرسل هذه الغلافات\r\nضمن غلاف  ثان مختوم الى لجنة المناظرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المسابقات  الخطية تجري على اوراق تقدمها الادارة وتحمل\r\nتأشير مديرية الطيران المدني. تحمل هذه الاوراق على زاويتها\r\nاليسرى مربعا مطبوعا بالاسود على وجهيه. يكتب  في مكان خاص\r\nمنه اسم المرشح ورقم تسجيله وعند انتهاء الفحص  تغلق الورقة\r\nمن قبل لجنة المناظرة بحضور المرشح بعد التثبت  من هويته\r\nوتلصق بالصمغ حيث  لا يمكن الاطلاع على الاسم الا بتمزيق\r\nالزاوية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحظر على المرشحين الاتصال فيما بينهم او مع الخارج واللجوء\r\nالى كتب  او مذكرات  من اي نوع كانت . ويحق لرئيس  اللجنة\r\nاو من ينوب  عنه ان يقصي عن المباراة فورا كل مرشح يخالف\r\nانظمة المباراة العامة. وان يمنعه من الاشتراك في المسابقات\r\nالمقبلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتضع اللجنة المناظرة محضر ضبط باعمالها يقدم الى مدير\r\nالطيران المدني ضمن غلاف  مختوم مع اوراق المسابقات ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتولى تصحيح المسابقات  وترتيب  المرشحين لجنة تعين بمرسوم\r\nلاحق وفقا للمادتين 16 و18 من المرسوم الاشتراعي رقم 13\r\nتاريخ 7/1/1953."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد قيمة كل مسابقة بعلامات  تتراوح بين صفر وعشرين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعطى مواد المسابقة الامثال التالية:\r\n    المواد                               الامثال"
        },
        {
          "type": "text",
          "data": "موضوع عربي عام                               1\r\nموضوع افرنسي او انكليزي عام                  1\r\nالرياضيات                                    3\r\nفيزياء                                       3\r\nجغرافيا                                      2"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعند الانتهاء من التصحيح تكشف  اللجنة على اسماء المرشحين\r\nوترتبهم حسب  مجموع علاماتهم يعد ضربها بالامثال.\r\nيعد راسبا في المباراة من ينال دون خمس  علامات  في احدى\r\nالمباراة الخطية قبل ضربها بالامثال المخصصة لها.\r\nيعتبر فائزا في المباراة الخطية كل من ينال مائة (100)\r\nعلامة على مائتين (200) او اكثر ولا يحق للمرشح الذي لا\r\nينال هذا المعدل الاشتراك بالامتحانات  الشفهية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعلن اللجنة اسماء المرشحين الفائزين بالامتحانات  الخطية\r\nعلى باب  مديرية الطيران المدني كما تعلن ايضا في نفس\r\nالوقت  موعد اجراء الامتحانات  الشفهية المشتملة على المواد\r\nالتالية:\r\n       المواد                         الامثال"
        },
        {
          "type": "text",
          "data": "رياضيات                           3\r\n       فيزياء                            3\r\n       جغرافيا                           3\r\n       معلومات  عامة عن الطيران          1"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتتناول الامتحانات  الشفهية المواد المذكورة في البرنامج\r\nالملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعند الانتهاء من الامتحانات  الشفهية ترتب  اسماء المرشحين\r\nحسب  مجموع علاماتهم بعد ضربها بالامثال المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعتبر ناجحا في المباراة كل من ينال مائتين واربعين علامة\r\n(240) على اربعماية من مجموع علاماته الخطية والشفهية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعين الفائزون المقبولون برتبة معاون مقدر متمرن في ملاك\r\nالطيران المدني حسب  ترتيبهم في المباراة بنسبة المحلات\r\nالشاغرة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 شباط سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة\nالامضاء: جبرائيل المر"
}