{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168180",
  "title": "اجراء مباراة لانتقاء لاسلكيين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4577",
    "date": " 23/03/1954",
    "oj_number": "12",
    "oj_publish_date": "24/03/1954",
    "oj_page": "220-223"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجري وزارة الاشغال العامة خلال شهر نيسان سنة 1954 مباراة\r\nلانتقاء لاسلكيين يعملون في مصلحتي المواصلات  السلكية\r\nواللاسلكية والرصد الجوي في مديرية الطيران المدني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى من يرغب  الاشتراك بهذه المباراة ان يكون مستوفيا\r\nالشروط التالية:\r\n1- ان يكون لبنانيا منذ عشر من عمره ولم يتجاوز الخامسة والثلاثين.\r\n2- ان يكون قد اتم الثامنة عشر سنوات  على الاقل.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء الوظيفة على ان يقدم بذلك تقريرا طبيا من اللجنتين\r\nالمختصتين المنصوص  عليهما في المادتين 57 و59 من المرسوم\r\nالاشتراعي رقم 13 تاريخ 7/1/1953\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو جنحة شائنة:\r\n5- ان يكون حاملا شهادة البكالوريا اللبنانية القسم الثاني\r\nاو ما يعادلها.\r\nيمكن للطالب  الاستعاضة عن هذه الشهادة\r\n1- بشهادة الدروس  التكميلية (Brevet) مع شهادة لاسلكي\r\nمن وزارة البرق والبريد.\r\n2- بشهادة تثبت  انه مارس  المهنة مدة خمس  سنوات  على الاقل\r\nفي احدى الدوائر الرسمية او المؤسسات  الخاصة.\r\n6- ان يتقدم بطلب  ترشيحه خطيا ملصق عليه الطوابع القانونية\r\nمرفقا بثلاث  صور حديثة بحجم صور جوازات  السفر الى مديرية\r\nالطيران المدني.\r\n7- ان يتعهد خطيا بقبول المركز والوظيفة اللذين تعينهما له\r\nالوزارة.\r\n8- ان يقدم طلبه مرفقا بالشهادات  والاوراق  الثبوتية الى\r\nمدير الطيران المدني قبل الموعد المعين للمباراة بثمانية\r\nايام على الاقل. ان الطلبات  التي تصل بعد انقضاء هذه المهلة\r\nتهمل وتعاد الى اصحابها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ المرشحون يقبول طلباتهم بواسطة مديرية الطيران المدني\r\nويعطى لكل منهم بعد التدقيق بها وبشهاداتهم على ضوء المادتين\r\n9 و10 من المرسوم الاشتراعي رقم 13 تاريخ 7 كانون الثاني\r\nسنة 1953 رقما متسلسلا وترخيصا لاجتياز المباراة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المباراة لوظائف  لاسلكي تتألف  من مسابقات  خطية خصص\r\nلها ثلاث  جلسات\r\nالجلسة الاولى: موضوع عربي عام يتعلق بالثقافة العامة"
        },
        {
          "type": "text",
          "data": "(الوقت  المخصص  ساعة (1) من الساعة التاسعة الى الساعة\r\nالعاشرة)\r\nالجلسة الثانية: تعريب  نص  عربي الى الفرنسية والانكليزية\nالوقت  المخصص  ساعة (1) من الساعة الحادية عشرة الى الساعة\r\nالثانية عشرة)\r\nالجلسة الثالثة: حساب  (Arithmetique) الوقت  المخصص  ساعة\r\n(1) من الساعة الثانية عشر والنصف  الى الساعة الثالثة عشرة\r\nوالنصف )\r\nيمكن للمرشح تقديم مسابقة الحساب (Arithmetique)\r\nحسب  اختياره باللغة العربية او الفرنسية او الانكليزية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المسابقات  الخطية تجري في بيروت  تحت  اشراف  لجنة\r\nمناظرة يؤلفها مدير الطيران المدني"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتناول المسابقات  الخطية المواد المذكورة في البرنامج\r\nالملحق بهذا المرسوم. ينتقي مدير الطيران المدني اسئلة\r\nالامتحانات  بمعاونة رئيس  بعثة المنظمة الدولية للطيران\r\nالمدني والخبراء العاملين في لبنان باسمها ويضعها ضمن\r\nغلافات  مختومة بمعدل غلاف  واحد لكل امتحان على ان يجري\r\nذلك ساعة واحدة قبل ابتداء الامتحان ويرسل هذه الغلافات\r\nضمن غلاف  ثان مختوم الى لجنة المناظرة.\r\nعند بدء كل جلسة يتأكد رئيس  اللجنة بحضور الاعضاء والمرشحين\r\nمن سلامة الاختام ويفض  الغلافات  معطيا صورة عن اسئلة\r\nالمسابقة لكل مرشح"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المسابقات  الخطية تجري على اوراق تقدمها الادارة وتحمل\r\nتأشير مديرية الطيران المدني.\r\nتحمل هذه الاوراق على زاويتها اليسرى مربعا مطبوعا بالاسود\r\nعلى وجهيه. يكتب  في مكان خاص  منه اسم المرشح ورقم تسجله\r\nوعند انتهاء الفحص  تغلق الورقة من قبل لجنة المناظرة وبحضور\r\nالمرشح بعد التثبت  من هويته وتلصق بالصمغ حيث  لا يمكن\r\nالاطلاع على الاسم الا بتمزيق الزاوية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحظر على المرشحين الاتصال فيما بينهم او مع الخارج واللجوء\r\nالى كتب  او مذكرات  من اي نوع كانت  ويحق لرئيس  اللجنة\r\nاو من ينوب  عنه ان يقصي عن المباراة فورا كل مرشح يخالف\r\nانظمة المباراة العامة وان يمنعه من الاشتراك في المسابقات\r\nالمقبلة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتضع اللجنة المناظرة محضر ضبط باعمالها يقدم الى مدير\r\nالطيران المدني ضمن غلاف  مختوم مع ارواق المسابقات ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتولى تصحيح المسابقات  وترتيب  المرشحين لجنة تعين بمرسوم\r\nلاحق وفقا للمادتين 16 و18 من المرسوم الاشتراعي رقم 13\r\nتاريخ 7/1/1953"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد قيمة كل مسابقة بعلامات  تتراوح بين صفر وعشرين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعطى مواد المسابقة الامثال التالية:\r\nالمواد                     الامثال\r\nـــــــ                    ـــــــ\r\nموضوع عربي عام                 3\r\nتعريب  نص  عربي الى الفرنسية\r\nوالانكليزية                    3\r\nحساب                           4"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعند الانتهاء من التصحيح تكشف  اللجنة على اسماء المرشحين\r\nوترتبهم حسب  مجموع علاماتهم بعد ضربها بالامثال.\r\nيعد راسبا في المباراة من ينال دون الخمس  علامات  في احدى\r\nالمباراة الخطية قبل ضربها بالامثال المخصصة لها.\r\nيعتبر فائزا في المباراة الخطية كل من ينال مائة (100)\r\nعلامة على مايتين (200) او اكثر ولا يحق للمرشح الذي لا\r\nينال هذا المعدل الاشتراك بالامتحانات  الشفهية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعلن اللجنة اسماء المرشحين الفائزين بالامتحانات  الخطية\r\nعلى باب  مديرية الطيران المدني كما تعلن ايضا  في نفس\r\nالوقت  موعد اجراء الامتحانات  الشفهية مشتملة على المواد\r\nالتالية.\r\n              المواد                         الامثال\r\nEpreuve de reception auditive                   2\r\nEpreuve de transmission                         3\r\n   Reglementation Procedure Radio\r\nelectrique                                      1\r\nQuestions pratiques touchant les\r\ndifferents appareils d'emission et\r\nde reception.                                   2"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتتولى الامتحانات  الشفهية المواد المذكورة في البرنامج\r\nالملحق بهذا المرسوم (1)"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعند الانتهاء من الامتحانات  الشفهية ترتب  اسماء المرشحين\r\nحسب  مجموع علاماتهم بعد ضربها بالامثال المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعتبر ناجحا في المباراة كل من ينال مائتين واربعين علامة\r\n(240) على اربعماية (400) من مجموع علاماته الخطية والشفهية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعين الفائزون المقبولون برتبة لاسلكي متمرن في ملاك الطيران\r\nالمدني حسب  ترتيبهم في المباراة بنسبة المحلات  الشاغرة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 آذار سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة\nالامضاء: جبرائيل المر"
}