{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244782",
  "title": "قانون البلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "5",
    "date": " 10/12/1954",
    "oj_number": "51",
    "oj_publish_date": "15/12/1954",
    "oj_page": "871-904"
  },
  "preamble": "",
  "articles": [
    {
      "number": "138 \r\nمادة 138:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم الثاني لنشره في\r\nالجريدة الرسمية./.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي كل مدينة وفي كل قرية يزيد عدد نفوسها على خمسماية نفس\r\nوفي اماكن الاصطياف  التي تعين بمرسوم, ينشأ بلدية بقرار من\r\nوزير الداخلية بناء على اقتراح المحافظ.\r\nوفي كل قرية لا يبلغ نفوسها مثل هذا العدد يمكن احداث  بلدية\r\nبمرسوم.\r\nغير انه لا يجوز في كل حال انشاء بلدية الا اذا توفرت\r\nفيها ايرادات  سنوية تبلغ الفي ليرة لبنانية. وكل بلدية\r\nنقصت  ايراداتها عن هذا المبلغ وجب  الغاؤها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللامكنة الجامعة وللبلديات  المتجاورة ان تطالب  بتأليف\r\nبلدية موحدة اذا كانت  ارضيها بعضها او لا يفصل بينها الا\r\nمسافة لا تزيد على كيلومترين ونصف  وكان مجموع عدد نفوسها\r\nيزيد على خمسماية نفس  شرط ان يطالب  بتأليف  البلدية\r\nالموحدة نصف  الناخبين المقيدين في كل من الامكنة الجامعة\r\nوالبلديات  المذكورة.\r\nوللحكومة ان تؤلف  بمرسوم بلدية موحدة من تلقاء نفسها اذا\r\nرأت  في ذلك مصلحة عامة.\r\nاما مركز البلدية الموحدة واسمها فيعينان في المرسوم القاضي\r\nبتأليف  هذه البلدية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا طلب  ثلثا الناخبين المقيدين في قرية من القرى التي\r\nتؤلف  بلدية موحدة سلخ قريتهم عن البلدية الموحدة لتأليف\r\nبلدية مستقلة فعلى الحكومة ان تقرر ذلك بمرسوم.\r\nواذا كان الطلب  يرمي الى الالتحاق ببلدية اخرى وجب  ان\r\nيطلب  ذلك ايضا نصف  الناخبين في البلدية المطلوب  الالتحاق\r\nبها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان البلدية التي تضم الى بلدية اخرى تبقى صاحبة الاملاك التي\r\nكانت  لها قبل الضم ويبقى سكانها متمتعين بالريع العيني لتلك\r\nالاملاك. وكذلك القسم البلدي الذي يضم الى بلدية اخرى فانه\r\nيبقى صاحب  الملك الذي كان له قبل هذا الضم. اما المباني\r\nوسائر العقارات  المخصصة لنفع عام سواء أكانت  في اراضي\r\nالبلدية ام في اراضي القسم الذي ضم اليها فتصبح ملكا للبلدية\r\nالتي ضم اليها القسم المذكور.\r\nاما البلدية المنشأة في منطقة سلخت  عن بلدية اخرى فانها\r\nتبقى مالكة للمباني والاملاك الخاصة الواقعة فيها. ولجهة\r\nالعقارات  المخصصة للمنفعة العامة كالمشاعات  وسواها فان\r\nحق استثمارها والانتفاع منها والتصرف  فيها يبقى لعموم\r\nالاهالي كما كانت  الحال قبل السلخ وانشاء البلدية المحددة.\r\nتحدد هذه الامور وسواها الناتجة عن ضم ارض  الى احدى\r\nالبلديات  او سلخها عنها بالمراسيم القاضية بالسلخ او بالضم.\r\nكل بلدية وكل قسم بلدي ضم الى بلدية اخرى وكل قسم جعل\r\nبلدية مستقلة يستعيد عند الانفصال الاملاك التي كانت  له قبل\r\nالضم.\r\nاما الاملاك التي صار الحصول عليها بعد الضم فتبقى بملكية\r\nالبلدية التي توجد فيها.\r\nتوزع الديون التي للبلدية وعليها فيما بين البلديتين\r\nالمنفصلتين في المرسوم القاضي بانفصالهما او في مرسوم لاحق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا ضمت  بلدية الى اخرى او قسمت  بلدية الى عدة بلديات\r\nفان المجالس  البلدية الموجودة فيها تلغى حكما ويحل محلها\r\nمجالس  للبلديات  الجديدة خلال شهرين من تاريخ صدور المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد المنطقة البلدية بالاراضي التي يقيم فيها مجموع الاهلين\r\nبحيث  لا تزيد المسافة الفاصلة بين هذا المجموع والمزارع\r\nوالبيوت  المتفرقة التابعة له على ثلاثماية متر باستثناء\r\nما جاء في المادة الثانية\r\nتقوم المحافظة بهذا التحديد بناء على طلب  البلدية صاحبة\r\nالشأن وعلى نفقتها ويصدر به قرار وزاري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللبلدية شخصية معنوية ضمن الشروط المنصوص  عليها في هذا\r\nالمرسوم الاشتراعي. فلها ان تملك وان تشتري وتقبل الهبات\r\nوتبيع وتنشىء العقود وتتقاضى امام المحاكم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتصنف  البلديات  بين كبرى وصغرى بالنسبة لعدد نفوسها\r\nفالصغرى هي التي عدد نفوسها خمسة عشر الف  نفس  فما دون\r\nوالكبرى هي التي تتجاوز هذا العدد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتألف  جهاز البلدية من سلطة تقريرية وسلطة تنفيذية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالسلطة التقريرية يتولاها المجلس  البلدي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتألف  المجلس  البلدي من:\r\n                                                    نفس\r\nسبعة 7- اعضاء للبلدية التي لا يتجاوز عدد نفوسها     2000\r\nتسعة 9- اعضاء للبلدية التي يتراوح عدد نفوسها بين 2001\r\n                                               و 8000\r\nاحد عشر 11- عضوا للبلدية التي يتراوح عدد نفوسها\r\n                                           بين 8001 و20000\r\nثلاثة عشر 13- عضوا للبلدية التي يتراوح عدد نفوسها\r\n                                         بين 20001 و 60000\r\nخمسة عشر 15- عضوا للبلدية التي يربو عدد نفوسها\r\n                                                 على 60001\r\nفي الاماكن المعتبرة رسميا من اماكن الاصطياف  يمكن ان يضم\r\nالى الاعضاء المنتخبين اعضاء يعينون بمرسوم من الاشخاص\r\nغير المقيدين في سجل نفوس  هذه الاماكن ويملكون عقارات  مبينة في تلك\r\nالمراكز على-\r\n ان لا يزيد عددهم على عدد الاعضاء المنتجين. ويكون لهم الحقوق الواجبات\r\n التي-\r\n يقرها القانون للاعضاء المنتخبين.\r\nواذا كانت  اماكن الاصطياف  ليس  فيها ناخبون فجميع الاعضاء\r\nيعينون بمرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينتخب  اعضاء المجلس  البلدي بالتصويت  العام المباشر\r\nالمعروف  باقتراع القائمة السري طبقا للشروط المعينة في\r\nالمواد التالية:"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنتخب  المنطقة البلدية بكاملها اعضاء المجلس  البلدي\r\nباستثناء مدينة بيروت  فتطبق فيها احكام المادة 128 من هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعتمد لانتخاب  المجالس  البلدية القائمة الانتخابية\r\nالمنصوص  عليها في قانون انتخاب  اعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يمكن انتخاب  احد لعضوية المجلس  البلدي الا اذا كان\r\nناخبا مدونا اسمه في القائمة الانتخابية الخاصة بالبلدية\r\nالتي يريد ان يكون عضوا في مجلسها وكان ملما بالقراءة\r\nوالكتابة ولا يمكن الجمع بين وظيفة عامة والعضوية في مجلس\r\nبلدي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى كل من يرغب  ترشيح نفسه لعضوية بلدية ما ان يقدم تصريحا\r\nبذلك الى المحافظ او القائمقام قبل موعد الانتخاب  بعشرة\r\nايام على الاقل فيعطى وصلا موقتا في الحال ووصلا نهائيا\r\nخلال خمسة ايام. الا اذا تبين ان ترشيحه مخالف  لاحكام هذا\r\nالمرسوم الاشتراعي.\r\nاذا امتنعت  السلطة المختصة عن اعطائه الايصال النهائي يمكنه\r\nمراجعة المحكمة الناظرة في القضايا الادارية باستدعاء بسيط\r\nغير خاضع للرسم وعلى هذه المحكمة ان تفصل باعتراضه نهائيا في\r\nغرفة المذاكرة خلال ثلاثة ايام.\r\nتنشر اسماء المرشحين الذين اعطوا الايصال النهائي بلا ابطاء\r\nفي المناطق البلدية المرشحين فيها وعلى باب  قلم الاقتراع\r\nوتسلم نسخة من ذلك الى اللجنة المنصوص  عليها في المادة 9\r\nمن قانون انتخاب  اعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يشترك في الاقتراع الا الناخب  المدون اسمه في القائمة\r\nالانتخابية او الحاصل على قرار بتدوين اسمه من لجنة القيد\r\nالمختصة او من المحكمة الناظرة بالقضايا الادارية.\r\nان رجال الجندية ومن هم في حكمهم على اختلاف  الرتب  سواء\r\nأكانوا من الجيش  ام من الدرك والشرطة والامن العام لا\r\nيشتركون في الاقتراع متى وجدوا في فرقتهم ومراكزهم او في\r\nحالة القيام بوظائفهم, اما الذين يكونون في وقت  الانتخاب\r\nمحالين الى الاستيداع فيقترعون في الدائرة التي قيدت  فيها\r\nاسماؤهم.\r\nان رجال الجندية ومن هم في حكمهم على اختلاف  الرتب  سواء\r\nأكانوا من الجيش  ام من الدرك والشرطة والامن العام لا\r\nيمكن انتخابهم اعضاء للمجلس  البلدي وان كانوا محالين على\r\nالاستيداع او على الاحتياط غير انه يجوز انتخابهم اذا كانوا\r\nمحالين على التقاعد قبل تاريخ الانتخاب  بستة اشهر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتدعى الهيئات  الانتخابية البلدية بقرار من وزير الداخلية\r\nيحدد فيه مركز الاقتراع يتخذ بناء على اقتراح المحافظ وتكون\r\nالمهلة بين تاريخ نشر هذا القرار واجتماع الهيئات  المذكورة\r\nثلاثين يوما على الاقل.\r\nينشر قرار الدعوة في المنطقة البلدية وعلى باب  سراي القضاء\r\nقبل موعد الانتخاب  بخمسة عشر يوما على الاقل.\r\nتجري الاعمال الانتخابية في يوم احد وتستمر من الساعة\r\nالثامنة لغاية الساعة السادسة عشرة ولا يجوز ان تدوم اكثر من يوم واحد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعين المحافظ رئيس  مكتب  الاقتراع وينشر قراره قبل الشروع\r\nمن الانتخاب  بثلاثة ايام على الاقل يدير رئيس  المكتب\r\nالاعمال الانتخابية بمعاونة اربعة ناخبين يختار نصفهم,\r\nوالنصف  الاخر يختاره الناخبون الحاضرون امام مكتب\r\nالاقتراع, والا فيختاره رئيس  المكتب ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعاون الرئيس  عند الاقتضاء كاتب  او عدة كتاب  مع الموظفين\r\nويجب  ان يكون الرئيس  ونصف  عدد المعاونين على الاقل حاضرين\r\nطوال مدة الاعمال الانتخابية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nرئيس  مكتب  الاقتراع موكل وحده بالمحافظة على النظام في\r\nقاعة الانتخاب . وله عند الضرورة ان يؤمن هذا النظام بواسطة\r\nالقوة المسلحة ولا يجوز لاية قوة مسلحة ان تدخل الى قاعة\r\nالاقتراع الا بناء على طلب  من رئيس  المكتب ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى رئيس  مكتب  الاقتراع عند الشروع باعمال الانتخاب  ان يتحقق من ساعة\r\nافتتاحها-\r\n واذ تحل ساعة اختتام الاعمال الانتخابية يتحقق الرئيس  من الساعة ويدخل\r\nالى-\r\n القاعة الناخبين الموجودين خارج قلم الاقتراع ولا يقبل تصويت  غيرهم\r\nويثابر على-\r\n العمل الى ان يقترع جميع الاشخاص  الموجودين في القاعة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيفصل مكتب  الاقتراع موقتا بالمشاكل التي لها علاقة بالاعمال\r\nالانتخابية ويجب  ان تذكر قراراته في المحضر وان تضاف  اليها\r\nالمستندات  او الاوراق التي تتعلق بها بعد ان يوقع عليها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nليس  للناخب  ان يضع الا ورقة اقتراع واحدة.\r\nلا يجوز ان تشتمل ورقة الاقتراع الا على عدد المرشحين\r\nالواجب  انتخابهم واذا اشتملت  على عدد اكبر فلا يعتد\r\nبالاسماء الزائدة الواردة اخيرا."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعلن رئيس  مكتب  الاقتراع ختام الاعمال الانتخابية في\r\nالساعة المحددة في المادة 18 مع مراعاة احكام المادة 22\r\nويشرع في فتح صندوق الاقتراع والنظر في اوراق الناخبين\r\nفيتحقق من عددها حتى اذا كان هذا العدد اكثر او اقل من عدد\r\nالمقترعين يذكر ذلك في المحضر. اما فرز اوراق الناخبين\r\nفيقوم به موظفو قلم الاقتراع فتقرأ كل ورقة انتخابية بصوت\r\nعال وتقيد الاصوات  على الاوراق المعدة لذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان الاوراق البيضاء والاوراق التي لا تدل دلالة كافية على\r\nالاسم المقيد فيها والتي فيها اشارة لهوية اصحابها وكذلك\r\nالاوراق التي لا سبيل لقراءتها والتي كتبت  على اوراق ملونة\r\nاو وضعت  عليها علامة خارجية والاوراق التي كتبت  فيها\r\nعبارات  مهنية للمرشحين ولغيرهم من الاشخاص  لا يعتد بها في\r\nنتيجة الاقتراع وانما تضم الى المحضر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعلن رئيس  مكتب  الاقتراع على اثر فرز الاوراق نتيجة\r\nالاقتراع الموقتة وينظم جدولا بذلك ويلصق هذه النتيجة على\r\nباب  مكتب  الاقتراع."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعندما تعلن النتيجة الموقتة للاقتراع ينظم محضر الاعمال\r\nعلى نسختين ويختم ثم يوقعه مع اوراق الفرز جميع اعضاء مكتب\r\nالاقتراع. اما نسختا هذا المحضر والاوراق الملحقة به وقوائم\r\nالشطب  فيرسلها رئيس  قلم الاقتراع بلا ابطاء الى اللجنة\r\nالمنصوص  عليها في المادة 9 من قانون انتخاب  اعضاء المجلس\r\nالنيابي فتدقق هذه اللجنة عملية الفرز وتعلن النتيجة\r\nالنهائية بتنظيم محضر بالنتيجة تلصق نسخة منه على باب  دار\r\nالحكومة ويذكر ذلك في المحضر وترسل المحضر مع جميع مقرراتها\r\nوالاوراق المتعلقة بالانتخاب  الى وزارة الداخلية وتودع\r\nقائمقام المنطقة الى المحافظ نسخة من المحضر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيفوز بالانتخاب  المرشح الذي ينال العدد الاكبر من\r\nالمقترعين واذا تساوت  الاصوات  فيفوز الاكبر سنا.\r\nاذا اقتصر عدد المرشحين على عدد الاعضاء المراد انتخابهم\r\nفاز هؤلاء المرشحون بالتزكية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيطعن بصحة الانتخاب  لدى المحكمة الناظرة بالقضايا الادارية\r\nبمهلة ثمانية ايام تلي اعلان النتيجة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتطبق احكام المواد 329 الى 334 من قانون العقوبات  على\r\nالاعمال المقترفة لافساد الانتخاب ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتنتخب  المجالس  البلدية لمدة اربع سنوات  ويجدد انتخابها\r\nخلال ستين يوما قبل نهاية ولايتها. ولوزير الداخلية ان يعين\r\nموعد الانتخاب  في يوم واحد لجميع البلديات  او يعين موعدا\r\nخاصا لكل محافظة اذا اقتضت  ذلك سلامة الامن على ان يكون\r\nالموعد يوم احد."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاذا شغر في مجلس  بلدي ثلث  اعضائه على الاقل يشرع في\r\nانتخاب  اعضاء للمراكز الشاغرة للمدة الباقية خلال شهرين\r\nمن تاريخ فراغ آخر مركز على ان يحسب  الكسر من العدد واحدا.\r\nعلى ان هذا الانتخاب  التكميلي لا يكون اجباريا في الاشهر\r\nالستة التي تتقدم موعد تجديد الانتخابات  البلدية العامة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا انتخب  احد الموظفين عضوا بلديا اعتبر مستقيلا من وظيفته\r\nواذا تعين احد اعضاء البلدية في وظيفة عامة وقبلها اعتبر\r\nمستقيلا من العضوية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا يجوز للشخص  الواحد ان يكون عضوا في عدة مجالس  بلدية\r\nوكذلك لا يجوز في البلدية التي يزيد عدد نفوسها على\r\nالخمسماية شخص  ان يكون الاب  واحد الاولاد, والام واحد\r\nالاولاد, والزوج والزوجة, والحمو وزوج الابنة, او زوجة\r\nالابن, والحماة وزوجة الابن او زوج الابنة, الاخوة والاخوات\r\nوالعم وابن الاخ, والخال وابن الاخت  والمصاهرون على اختلافهم\r\nاعضاء بمجلس  بلدي واحد. واذا انتخب  اثنان من الاقارب\r\nوالانسباء المار ذكرهم ولم يستقل احدهم فعلى القائمقام\r\nان يقيل احدثهما سنا واذا تعادلا في السن فيقال احدهم\r\nبالقرعة في اول اجتماع يعقده المجلس  البلدي."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nكل عضو لم تتوفر فيه او لم تعد تتوفر فيه الشروط القانونية\r\nيقال حكما بقرار من المحافظ. وكل من اتهم بجناية او بجنحة\r\nشائنة تكف  يده بقرار معلل من المحافظ حتى اعلان براءته."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nان القرار الذي يصدر باقالة عضو بلدي او كف  يده يمكن الطعن\r\nفيه لدى المحكمة الناظرة بالقضايا الادارية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجوز ان يحل المجلس  البلدي بمرسوم اذا تجاوز حدود صلاحياته\r\nاو لم يقم بواجباته او فقد اكثرية اعضائه.\r\nوفي هذه الحالات  تتخذ التدابير الآتية:\r\n1- عند حل البلدية بسبب  تجاوز حدود الصلاحيات  او عدم\r\nالقيام بالواجب  تعين لجنة لاكمال مدة المجلس  البلدي.\r\n2- عند الحل بسبب  فقدان الاكثرية او الغاء الانتخاب , يعاد\r\nالانتخاب ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nينتخب  المجلس  البلدي من بين اعضائه في اول جلسة يعقدها في\r\nالموعد الذي يحدده المحافظ او القائمقام رئيسا ونائب  رئيس\r\nلمدة سنة واحدة بطريقة الاقتراع السري وبالاكثرية النسبية.\r\nويرأس  الجلسة اكبر الاعضاء سنا.\r\nيجدد انتخاب  الرئيس  ونائبه قبل انقضاء ولايتهما بخمسة عشر\r\nيوما."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان وظائف  رئيس  البلدية ونائب  رئيسها هي مجانية بلا مقابل\r\nعلى انها تخولهم الحق في اخذ نفقات  الانتقال التي يستوجبها\r\nانتدابهم للقيام بمهمة خاصة ويجوز لمجالس  البلديات  الكبرى\r\nان توافق على اعطاء رؤسائها تعويضات  لاجل نفقات\r\nالاستقبالات  وما شاكلها من الحفلات .\r\nاذا كانت  اشغال البلدية تستغرق معظم اوقات  الرئيس  او\r\nنائبه فللمجلس  ان يقرر اعطائه تعويضا يتناسب  مع العمل\r\nالذي يقوم به وقرار المجلس  بهذا الشأن يجب  ان يقترن\r\nبموافقة المحافظ.\r\nيتوقف  اعطاء التعويض  في حال غياب  الرئيس  او نائبه اكثر\r\nمن ثلاثين يوما."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nاذا حال دون حضور الرئيس  حائل فان نائب  الرئيس  يقوم\r\nمقامه موقتا وتكون له سلطة الرئيس  التامة ويقوم الاكبر\r\nسنا بين الاعضاء العاملين مقام نائب  الرئيس  ويكون له\r\nالسلطة نفسها. اما اذا شغر مركز الرئيس  بسبب  ما فينتخب\r\nالمجلس  رئيسا سواه للمدة الباقية.\r\nواذا رغب  الرئيس  في الغياب  لمدة تزيد على ثلاثين يوما\r\nفينظر المجلس  البلدي في طلبه ويتخذ قرارا بذلك."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعندما تستدعي ظروف  تحقيق اداري او عدلي ان لا يستمر\r\nرئيس  البلدية او نائب  الرئيس  او احد الاعضاء في العمل\r\nيحق لوزير الداخلية, بناء على اقتراح المحافظ, ان يكف  يده\r\nالى ان تنتهي الدعوى.\r\nاذا صدر بحق احد هؤلاء مذكرة توقيف  فيعتبر مكفوف  اليد حكما\r\nاعتبارا من تاريخ المذكرة.\r\nيعتبر كف  اليد مانعا لممارسة جميع الحقوق المبينة في هذا\r\nالمرسوم الاشتراعي واذا حكم بجناية او جنحة شائنة يعتبر\r\nمعزولا حكما.\r\nاما اذا حكم ببراءته فيعاد حكما الى ممارسة حقوقه."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتقدم استقالة رئيس  البلدية او نائب  رئيسها او احد\r\nاعضائها من وظيفته الى المحافظ بالتسلسل وتكون الاستقالة\r\nنهائية من تاريخ قبولها بقرار من المحافظ واذا لم يبت\r\nبقبولها تعتبر الاستقالة نهائية بعد مضي شهر من تاريخ\r\nتقديمها مرة اخرى بكتاب  مضمون."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا رفض  او اهمل المجلس  البلدي او رئيسه ان يقوم بعمل\r\nمن الاعمال التي توجبها عليه القوانين والانظمة او رفض  دفع\r\nنفقات  ملزمة فان للقائمقام بعد اخطار الرئيس  واخذ موافقة\r\nالمحافظ ان يقوم هو نفسه بذلك او يعين مندوبا خاصا للقيام\r\nبه وبوسع المحافظ لضرورات  الامن وقف  اي قرار اتخذ وصدق\r\nولم يتم تنفيذه بعد."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nاذا كانت  مصالح الرئيس  معارضة لمصالح البلدية يجب  ان\r\nينوب  عنه نائبه او احد اعضاء البلدية. واذا كانت  مصالح\r\nنائب  الرئيس  او احد الاعضاء معارضة لمصالح البلدية فلا\r\nيشترك في المناقشة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nفي البلديات  الكبرى يجتمع المجلس  البلدي اجباريا في ست\r\nدورات  عادية في شباط- نيسان- حزيران- آب - تشرين الاول\r\nوكانون الاول ومدة كل دورة شهر ويمكن تمديدها عند الاقتضاء.\r\nتاريخ افتتاح كل دورة يعينه الرئيس  بقرار منه في الاسبوع\r\nالاول.\r\nيبلغ قرار افتتاح الدورة الى اعضاء المجلس  البلدي قبل ثلاثة\r\nايام على الاقل.\r\nللمجلس  البلدي في الدورات  العادية ان يتذاكر في جميع\r\nالمواضيع الداخلة في اختصاصه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلرئيس  المجلس  البلدي من تلقاء نفسه وعليه بناء على طلب\r\nمن المحافظ او القائمقام او من نصف  مجموع الاعضاء العاملين\r\nان يدعو المجلس  البلدي لدورات  استثنائية حسبما تدعو\r\nالحاجة.\r\nفي قرار الدعوة يحدد جدول الاعمال للدورة الاستثنائية. وليس\r\nللمجلس  في هذه الدورة ان يتناقش  الا في المواضيع المذكورة\r\nفي هذا الجدول باستثناء القضايا الطارئة والتي لها صفة\r\nالاستعجال فينظم بشأنها ملحق لجدول الاعمال المذكور يبلغ\r\nالى الاعضاء.\r\nيبلغ اعضاء المجلس  البلدي قرار الدعوة قبل ابتداء الدورة\r\nبثلاثة ايام على الاقل على انه يمكن تقصير هذه المهلة الى\r\nيومين اذا رأى الرئيس  ضرورة للاسراع."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعلى المجلس  البلدي في دورة تشرين الاول ان يتناقش  في\r\nموازنة البلدية قبل اي شيء آخر فاذا لم يقرها قبل 31 كانون\r\nالاول تعرض  كما يضعها الرئيس  على المحافظ للموافقة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nفي البلديات  الصغرى يجتمع المجلس  البلدي بناء على دعوة\r\nمن رئيسه كلما دعت  الحاجة الى اجتماعه. وعلى الرئيس  ان\r\nيعين في دعوته المواضيع التي تستوجب  الاجتماع وليس\r\nللمجلس  ان ينظر في مواضيع اخرى وقت  الجلسة.\r\nيتحتم على الرئيس  دعوة المجلس  البلدي الى الاجتماع اذا\r\nطلب  ذلك المحافظ او القائمقام او اكثرية اعضاء المجلس\r\nالعاملين على ان تذكر في الطلب  والدعوة الاسباب  الداعية\r\nالى هذا الاجتماع والمواضيع التي ستبحث  فيه واذا رفض\r\nالرئيس  توجيه الدعوة يقال حتما بقرار من المحافظ\r\nيجب  ان تكون الدعوة الى الاجتماع خطية وان ترسل قبل الجلسة\r\nبثلاثة ايام على الاقل الى محل الاقامة الذي يعينه الاعضاء\r\nعلى انه يمكن تقصير هذه المهلة الى يوم واحد اذا قضت\r\nالضرورة بذلك. وللمجلس  البلدي على كل حال ان ينظر في\r\nامر هذا التقصير وللمحافظ او القائمقام ان يأمر عفوا او بناء\r\nعلى طلب  من احد الاعضاء البلديين بعقد جلسة اخرى للمناقشة\r\nفي المواضيع الواردة في بيان الجلسة التي قيل انها\r\nمستعجلة.\r\nللمجلس  البلدي ان يحدد مواعيد جلساته على ان يبلغ الاعضاء\r\nفي المهلة المحددة في هذه المادة بيانا بالمواضيع التي يريد\r\nالتناقش  بها في كل جلسة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nكل دعوة الى الاجتماع وكل بيان بجدول الاعمال يجب  ان يذكر\r\nفي سجل المناقشات  والا اعتبر باطلا. ترسل نسختان من كل\r\nدعوة ومن كل بيان الى القائمقام فيرسل نسخة منها الى المحافظ"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينظم في كل بلدية جدول عام تحدد فيه مرتبة الاعضاء بحسب\r\nالترتيب  التالي:\r\n1- من كان منهم اقدم عهدا في العضوية\r\n2- اذا تعادل الاعضاء في الاقدمية فالتقدم يكون لاكبرهم\r\nسنا\r\n3- واذا تعذرت  معرفة ايهم اكبر سنا فيلجأ الى الاقتراع\r\nبينهم\r\nينظم الجدول في اول جلسة تعقد بعد انتخاب  المجلس  البلدي\r\nويثبت  في محضر هذه الجلسة. يجب  ان تبقى نسخة من الجدول\r\nفي مكاتب  البلدية والقائمقامية والمحافظة ليتسنى للعموم\r\nالاطلاع عليها."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nينتخب  المجلس  البلدي في اول اجتماع يعقده بعد انتخاب\r\nرئيسه ونائب  رئيسه المنصوص  عنهما في المادة 39 من هذ\r\nالمرسوم الاشتراعي امينا او اكثر من بين اعضائه لتنظيم\r\nمحاضر الجلسات  ويتألف  من الرئيس  ونائبه والامناء مكتب\r\nالمجلس  البلدي.\r\nيعهد الى الامين تحرير محاضر الجلسات  ويجوز ان يعاونه\r\nموظف  او وعدة موظفين بلديين فيحضرون الجلسة بدون ان يشتركوا\r\nفي المناقشات ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيرأس  جلسات  المجلس  البلدي رئيس  البلدية واذا لم يكن\r\nحاضرا فالذي ينوب  عنه يقوم مقامه في الرئاسة.\r\nيتولى رئيس  الجلسة حفظ نظامها. واذا وقعت  فيها جناية او\r\nجنحة فينظم محضرا بالواقع ويرسله بلا ابطاء الى القضاء\r\nالصالح.\r\nيرأس  نائب  الرئيس  الجلسات  التي يتناقش  فيها بحسابات\r\nادارة البلدية الموكولة الى الرئيس  ويرأسها اكبر الاعضاء\r\nسنا اذا كان لنائب  الرئيس  تدخل بادارة مالية البلدية\r\nولرئيس  البلدية ان يحضر المناقشة في حساباتها الادارية على\r\nان يخرج من الجلسة قبل الشروع في التصويت  وعلى رئيس  الجلسة\r\nان يرسل القرار الى المحافظ بالتسلسل."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nليست  جلسات  المجلس  البلدي علنية وللمحافظ والقائمقام ان\r\nيحضراها اذا طلبا ذلك ولا يكون لهما اذا حضرا الا صوت\r\nاستشاري.\r\nيقوم بمهمة المقرر في المسائل التي تعرض  على مناقشة المجلس\r\nالبلدي امين البلدية المنصوص  عليه في المادة 87 من هذا\r\nالمرسوم الاشتراعي اذا وجد والا فامينها او احد موظفيها الذي\r\nيعينه الرئيس .\r\nلرئيس  البلدية ان يدعو لحضور جلسات  المجلس  البلدي اي\r\nموظف  او اي شخص  اخر لاستماعه على ان لا يشترك في التصويت ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nلا تكون مناقشة المجلس  البلدي صحيحة الا اذا حضر الجلسة\r\nاكثر من نصف  اعضائه العاملين.\r\nواذا لم يحضر مثل هذا العدد تأجل الاجتماع واستوجبت  دعوة\r\nالاعضاء الى اجتماع جديد لا يجوز ان يعين الا بعد اربع\r\nوعشرين ساعة على الاقل من الساعة التي كانت  قد عينت\r\nللاجتماع الاول وتكون مناقشة هذا الاجتماع صحيحة ايا كان عدد\r\nالاعضاء الذين لبوا الدعوة غير انه يجب  ان تتضمن الدعوة\r\nالثانية خلاصة صريحة لاحكام هذه المادة.\r\nيستغنى عن الدعوة الثانية وتكون المناقشة قانونية اذا كان\r\nعدم الحضور ناشئا عن وجود مصلحة شخصية للاعضاء الغائبين\r\nاو لحساب  شخص  يديرون اعماله."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلرئيس  البلدية من تلقاء نفسه او بناء على طلب  القائمقام\r\nاو المحافظ ان يطلب  الى المجلس  البلدي ان يتناقش  بصورة\r\nاستثنائية قبل كل شيء في مسألة تتطلب  درسا مستعجلا\r\nوله ان يعترض  على المناقشة في مسألة خارجة عن جدول الاعمال\r\nواذا لم يؤبه الى اعتراضه امكنه رفع الجلسة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيجري التصويت  بطريقة الاقتراع العلني ولا يجوز التصويت\r\nبالوكالة, يلجأ الى طريقة الاقتراع السري اذا طلب  ذلك\r\nالرئيس  او اكثرية الاعضاء الحاضرين او اذا كان التصويت\r\nيتعلق بانتخاب  ما."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nفي الاقتراع تتخذ مقررات  المجلس  باكثرية اصوات  الاعضاء\r\nالحاضرين. واذا تعادلت  الاصوات  فصوت  الرئيس  يرجح. تكتب\r\nفي المحضر اسماء المقترعين مع بيان رأيهم."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nينظم محضر بكل جلسة من جلسات  المجلس  البلدي في سجل خاص\r\nيرقم صفحاته ويوقع عليه القائمقام او من ينتدبه.\r\nيتلى المحضر او خلاصته ويوقع عليه في الجلسة نفسها على ان\r\nيصير تصديقه في الجلسة التالية اما في آخر الجلسة من كل\r\nدورة فيتلى المحضر العائد لها ويصدق في الجلسة نفسها.\r\nويجب  ان يذكر ايضا في المحضر نص  القرارات  التي اصدرها\r\nالمجلس  واسماء الاشخاص  الذين اشتركوا في المناقشة وخلاصة\r\nملاحظاتهم واسماء الذين صوتوا في الاقتراع العلني وتعيين\r\nوجهة اقتراعهم.\r\nيقرأ المحضر ويوقع عليه في الجلسة نفسها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيجب  تدوين قرارات  المجلس  البلدي بارقام متسلسلة بحسب\r\nتواريخها على سجل يرقم المحافظ اوا لقائمقام صفحاته ويوقع\r\nعليه.\r\nيجب  الا يترك في السجل بياض  ولا يجري فيه شطب  او كتابة\r\nفي الحاشية, وان يوضع خطان على البياض  وان يوقع الرئيس\r\nوالكاتب  على الشطب  او على الكتابة في الحاشية وتدون كل\r\nمخالفة في ذيل القرار.\r\nان اهمال تدوين احد القرارات  في السجل الخاص  لا يؤدي الى\r\nالغائه والغاء الاعمال التي نفذت  بموجبه على انه يجب  تنبيه\r\nالمجلس  البلدي الى هذا الاهمال في جلسة قانونية واتخاذ\r\nالتدابير لمنع تكرار هذا الاهمال ولتدوين القرار المهمل.\r\nيجب  ان تشتمل صفحات  سجل القرارات  على هامش  واربعة اعمدة\r\nفتدون في الهامش  ازاء نص  القرار جميع البيانات  التي تتعلق\r\nعند الاقتضاء باقراره او بالغائه. ويدون في العمود الاول رقم\r\nالقرار المتسلسل وفي العمود الثاني تاريخ الصاقه على باب\r\nدار البلدية وفي العمود الثالث  تاريخ ارساله الى المحافظ\r\nاو القائمقام وفي العمود الرابع نص  القرار نفسه.\r\nيجب  نشر القرارات  فور صدورها بالصاقها على باب  البلدية\r\nوتقدم الى المحافظ او القائمقام خلال اسبوع على الاكثر."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلكل صاحب  مصلحة في دائرة البلدية ان يطلب  اعطائه على\r\nنفقته نسخة من قرارات  المجلس  البلدي او رئيسه, مصدقا\r\nعليها من امين البلدية, وان يطلع على جداول قطع الحساب\r\nالسنوي."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nللمجلس  البلدي ان ينتخب  في بداية كل سنة لجانا من اعضائه\r\nلدراسة القضايا المعروضة عليه وله ان يستعين بلجان يعينها\r\nلهذه الغاية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nاذا تخلف  العضو البلدي عن تلبية الدعوة الى الاجتماع ثلاث\r\nمرات  متوالية بدون سبب  يراه المجلس  مشروعا, على المحافظ\r\nان يعتبره مستقيلا.\r\nللعضو المعتبر مستقيلا ان يطعن بقرار المحافظ لدى المحكمة\r\nالناظرة بالقضايا الادارية بخلال عشرة ايام من تاريخ ابلاغه\r\nاليه."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتقدم استقالة العضو البلدي الى المحافظ بواسطة القائمقام\r\nوتعتبر نهائية من تاريخ قبولها بقرار من المحافظ واذا لم\r\nيبت  بالقبول تعتبر الاستقالة نهائية بعد مضي شهر من\r\nتاريخ تقديم استقالة ثانية ترسل بكتاب  مضمون."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nلا تنفذ القرارات  المتعلقة بالمواضيع التالية الا بعد\r\nمصادقة القائمقام:\r\n1- ادارة الاملاك البلدية\r\n2-عقود الايجار التي لا تزيد مدتها على ثلاث  سنوات\r\n3- شراء الاملاك العقارية بشرط ان يكون المبلغ اللازم\r\nلشرائها والمبالغ التي سبق للمجلس  ان وافق عليها لمشترى\r\nاملاك اخرى في السنة المالية نفسها لا يزيد مجموعها عن عشر\r\nدخل البلدية العادي.\r\n4- المشاريع والخطط وتقدير الاكلاف  المختصة بالاصلاحات\r\nواعمال الصيانة بشرط ان يكون مجموع النفقات  اللازمة لها\r\nولمشروعات  اخرى من نوعها سبق للمجلس  البلدي ان وافق عليها\r\nخلال المدة نفسها لا يزيد عن عشر الاعتمادات  المخصصة لها\r\nفي الموازنة.\r\n5- جعل المباني البلدية في ضمانة شركات  الضمان.\r\n6- وضع تعريفات  للعربات  والمركبات  العمومية على اختلاف\r\nانواعها وللحيوانات  المعدة للركوب  والحمل والجر.\r\n7- اسعاف  الفقراء والبائسين\r\n8- كل مشروع يختص  ببناء او اصلاح او هدم وبالاجمال جميع\r\nالاعمال التي يريد الافراد ان يقوموا بها معا يجب  عرضه على\r\nالمجلس  البلدي لاجل التدقيق في الشروط المتعلقة بحفظ الصحة\r\nوالسلامة العامة وفي الترخيص  الذي يطلب  اعطاؤه.\r\n9- قبول او رفض  الهبات  والاشياء الموصى بها للبلدية من غير\r\nان تنشأ عنها اعباء او تشترط فيها شروط او تستوجب  تخصيص  عقارات  وبدون\r\nان تكون-\r\n تلك الهبات  والاشياء الموصى بها مدعاة للاعتراض  من قبل عائلات\r\nالواهبين او-\r\n الموصين.\r\nوبوجه عام كل المواضيع الداخلة في اختصاص  المجالس  البلدية\r\nباستثناء المواضيع المعددة في المادة 66 التالية.\r\nللقائمقام ان يلغي القرارات  المتعلقة بهذه الامور في خلال\r\nخمسة عشر يوما من تاريخ وصولها اليه اما من تلقاء نفسه  لمخالفتها احكام\r\nهذا-\r\n المرسوم الاشتراعي او القوانين والانظمة العامة واما بناء على اعتراض\r\nممن له-\r\n مصلحة بهذا الموضوع مقدم بمهلة اسبوع تبتدىء من يوم الصاق القرار\r\nالبلدي على باب-\r\n  دار البلدية وللقائمقام ان يوقف  تنفيذ هذه القرارات  مدة ثمانية ايام\r\nتلي مهلة-\r\n الخمسة عشر يوما الاولى كما ان له ان يوافق على التنفيذ العاجل قبل\r\nنهاية مهلة-\r\n الخمسة عشر يوما السابق ذكرها الا اذا كان ثمة اعتراض  مقدم ضمن المدة\r\nالقانونية.-"
        },
        {
          "type": "text",
          "data": "اما فيما يتعلق بالفقرتين الرابعة والثامنة من هذه المادة\r\nفيحق له ان يلغي القرارات  المتعلقة بهما في خلال شهر, وله\r\nان يوقف  تنفيذها مدة خمسة عشر يوما تلي مهلة الشهر السابق\r\nذكره.\r\nواذا تأخرت  المصادقة شهرا واحدا من تاريخ وصول القرارات\r\nالمشار اليها الى القائمقام فعلى رئيس  البلدية الاستعلام\r\nكتابة عنها. فاذا لم يعط القائمقام جوابا خلال عشرة ايام من\r\nتاريخ وصول الكتاب  تصبح القرارات  نافذة.\r\nيستثنى منها القرارات  الخاضعة لرقابة ديوان المحاسبة بحيث\r\nتبدأ المهلة من تاريخ وصول قرار الديوان الى القائمقام."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nاولا- لا تكون نافذة الا بعد موافقة المحافظ على القرارات\r\nالمتعلقة بالمواضيع التالية:\r\nأ- موازنة البلدية\r\nب - رسوم البلدية\r\nج- عقود الايجار التي تجاوز مدتها ثلاث  سنوات\r\nد- شراء عقارات  وانشاء مبان جديدة او تجديد بناية بكاملها\r\nاو بقسم منها والمشاريع والخطط وتقدير الاكلاف  المختصة\r\nبالاصلاحات  واعمال الصيانة التي تستوجب  نفقات  تزيد\r\nعن المبالغ المعينة في البندين رقم 3 و4 من المادة 65.\r\nه- تسوية الخلافات  والمنازعات .\r\nو- المصالح العامة المختصة بالبلدية مثل مصلحة حراس  الليلرجال\r\nالمطافىء- مصلحة-\r\n الصحة العامة- الشرطة البلديةالملاجىء- المستشفيات - المدارس  وغيرها\r\nمن المعاهد-\r\n الخيرية\r\nوالمياه والانارة والقطار الكهربائي- وسائر وسائل النقل\r\nالعامة- الاسواق العامة- المقابر- المجاري (المجارير)-\r\nالمسارح- دور السينما- اماكن الرماية- الحمامات  العامة.\r\nز- قبول الهبات  والاشياء الموصى بها للبلدية عندما ينشأ\r\nعنها اعباء او يشترط لها او تقضي تخصيص  عقارات  او تكون\r\nمدعاة لاعتراضات  من قبل عائلات  الواهبين او الموصين.\r\nولكن اذا كانت  الهبات  والاشياء الموصى بها معرضة للتلف\r\nاو الضياع حق لرئيس  البلدية ان يتسلمها ويحتفظ بها الى ان\r\nيتناقش  المجلس  البلدي بشأنها ويوافق المحافظ عليها.\r\nثانيا- لا تكون نافذة الا بعد موافقة وزير الداخلية:\r\nأ- القرارات  التي يتألف  منها نظام دائم ومنها نظام\r\nالموظفين.\r\nب - التكاليف  غير العادية والقروض  ويجب  في القروض  تعيين\r\nوجوه استعمالها.\r\nج- بيع الاملاك البلدية التي تكون مستملكة لمنفعة عامة او\r\nالمقايضة بها.\r\nد- تخصيص  ملك بلدي لمصلحة ما بعد ان كان مخصصا لمصلحة عامة.\r\nه- انشاء شوارع وساحات  عامة او الغاؤها وتصنيفها او تعديل\r\nهذا التصنيف  وتقويم تلك الشوارع والساحات  او تمديدها او\r\nتوسيعها, وتسميتها.\r\nوكذلك انشاء او الغاء الحدائق والمنتزهات  العامة والساحات\r\nالتي تقام فيها الاسواق العامة واماكن السباق ووضع الخطط\r\nلتقويم الشوارع البلدية العامة او تمديدها او ادخال تعديل\r\nعلى خطط متبعة ومختصة بتقويم الشوارع."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيجوز ان تكون موافقة المحافظ او وزير الداخلية ضمنية. فان\r\nالقرارات  البلدية التي يتألف  منها نظام دائم والقرارات\r\nالصادرة في المواضيع المعددة في المادة السابقة تعتبر موافقا\r\nعليها اذا لم يرسل المحافظ او وزير الداخلية خلال المدة\r\nالمبينة في المادة 65 السابقة قراره بشأن الموافقة عليها او\r\nالغائها بقرار معلل او يوقف  تنفيذها بكتاب  يرسله الى\r\nرئيس  البلدية بطريقة التسلسل.\r\nلا يجوز ان يوقف  التنفيذ الى اكثر من ثلاثين يوما والقرار\r\nالذي لا يلغى قبل انقضاء هذه المدة الثانية يعتبر موافقا\r\nعليه.\r\nيستثنى من ذلك القرارات  المتعلقة بالتخطيط.\r\nويمكن تقرير الالغاء عفوا او بناء على طلب  من ذوي الشأن\r\nويجب  تقديم طلبات  الالغاء الى امانة البلدية او الى\r\nالمحافظ او وزارة الداخلية بمهلة خمسة عشر يوما تبتدىء من\r\nتاريخ لصق القرار المطعون به وتعتبر هذه الطلبات  مردودة\r\nاذا قدمت  بعد مهلة الخمسة عشر يوما المحددة اعلاه, اذا لم\r\nيلغ المحافظ او الوزير القرار المطعون به بمهلة الخمسة عشر\r\nيوما التي تلي تقديمها."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nلا يجوز لاعضاء المجلس  البلدي ولا لاي موظف  او مستخدم في\r\nاي مجلس  او هيئة بلدية ان تكون له علاقة او منفعة في\r\nالمقاولات  التي يعقدها المجلس  البلدي او اللجان سواء\r\nمباشرة او غير مباشرة بنفسه او بواسطة زوجته او شريكه او\r\nوكيله وكل من يخالف  احكام هذه المادة يتعرض  للعقوبات\r\nالمسلكية حتى العزل.\r\nلا تطبق احكام هذه المادة على احد افراد المجلس  البلدي\r\nولا على الموظف  او المستخدم البلدي اذا كان مساهما في شركة\r\nتعاقدت  مع البلدية او قامت  باشغال لها ولم يكن مديرا او\r\nمديرا منتدبا لها او موظفا او وكيلا له."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nان قرارات  القائمقام او المحافظ او وزير الداخلية بالموافقة\r\nعلى قرارات  المجلس  البلدي او بالغائها او برد الاعتراض\r\nعليها قابلة الطعن\r\nامام المحكمة الناظرة في القضايا الادارية. الا ان الطعن\r\nبالموافقة على قرار بلدي لا يوقف  تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتطبق بحق البلديات  الاصول المتبعة في تنفيذ الاحكام\r\nالصادرة بحق الحكومة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيتناقش  المجلس  البلدي في القضايا التي تقيمها البلدية او\r\nتقام عليها على انه يجوز دائما للرئيس  قبل الحصول على\r\nترخيص  سابق من المجلس  البلدي ان يقوم بكل عمل يراد به\r\nالمحافظة على مصالح البلدية او تلافي سقوط حقوقها."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nما خلا القضايا المستعجلة والاجراآت  التحفظية, لا يجوز\r\nللبلدية ان تقيم الدعوى الا بترخيص  من المحافظ ويجب  ان\r\nتبرهن عن حقها في اقامة الدعاوى وعلى وجود مصلحة تستوجب\r\nاقامتها اما قرار المحافظ بهذا الشأن فيجب  ان يكون معللا\r\nوان يصدر بخلال شهر يبتدىء من يوم طلب  الترخيص  المتقدم\r\nذكره. واذا تأخر اصداره بعد انقضاء هذه المهلة حق للبلدية\r\nان تقيم الدعوى وترافع فيها."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nخلا دعاوي وضع اليد, لا يجوز اقامة أية دعوى على البلدية\r\nلدى القضاء الا بعد ان يرسل المدعي الى المحافظ مذكرة يشرح\r\nفيها موضوع دعواه واسبابها, ويجب  ان يعطى سند ايصال عن\r\nمذكرته, واذا لم يقدم المدعي المذكرة المشار اليها ردت\r\nدعواه. ولا تجوز اقامة الدعوى الا بعد مضي شهر من تاريخ سند\r\nالايصال على ان هذا الا يحول دون اتخاذ المدعي الاحتياطات\r\nالقانونية صونا لحقوقه.\r\nوتقديم المدعي المذكرة المشار اليها يبطل حكم مرور الزمن\r\nاو اسقاط الحق بشرط ان تقام الدعوى بخلال ثلاثة اشهر بعد\r\nتقديم المذكرة.\r\nويرسل المحافظ بلا ابطاء المذكرة المشار اليها الى رئيس\r\nالبلدية ويطلب  اليه دعوة المجلس  للمناقشة بالموضوع."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتجب  دعوة المجلس  البلدي لابداء رأيه في المواضيع الاتية:\r\n1- المشاريع بتقويم الطرق العامة الكبرى او بتمديدها في\r\nالمنطقة البلدية\r\n2- التدابير المتعلقة بالاسعاف  العام\r\n3- انشاء مكاتب  ومؤسسات  خيرية\r\n4- جميع الامور التي توجب  القوانين والانظمة استطلاع رأي\r\nالمجلس  البلدي فيها والامور التي يستشيره بشأنها المحافظ\r\nاو القائمقام.\r\nاذا طلب  الى المجلس  البلدي بصورة قانونية ابداء رأيه فرفض\r\nاو تهامل في ذلك فيمكن الاستغناء عن رأيه."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nعلى المجلس  البلدي ان لا يتعدى دائرة اختصاصه وليس  له ان\r\nيتناقش  الا في المسائل المدرجة في جدول الاعمال والداخلة\r\nفي اختصاصه."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nلا يجوز للمجلس  البلدي ان يتعرض  في مناقشته لقوانين الدولة\r\nوانظمتها ولا يجوز له او لرئيسه او لاحد اعضائه ان يصدر\r\nمناشير وبيانات  وان يعرب  عن اماني تتعلق بالسياسة او الدين\r\nاو الادارة العامة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nان القرارات  المتخذة خلافا لاحكام المادتين 75 و76\r\nالسابقتين تكون باطلة حكما وليس  من حاجة الى قرار بالغائها."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nتكون قابلة للالغاء بموجب  قرار معلل من القائمقام او\r\nالمحافظ او وزير الداخلية وبخلال المدة المحددة في المادة\r\n65 القرارات  التي يشترك فيها اعضاء بلديون لهم فيها مصلحة\r\nشخصية او هم مديرون للعمل الذي كان موضوع هذه القرارات  او\r\nكفلاء له او ممثلون له تمثيلا قانونيا.\r\nلكل ذي علاقة ان يطلب  الغاء القرارات  المنصوص  عليها في\r\nهذه المادة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nيتولى السلطة التنفيذية في البلديات  الكبرى رئيس  المجلس\r\nالبلدي وتعاونه دوائر ولجنة بلدية."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nلرئيس  المجلس  البلدي بصفته رئيس  السلطة التنفيذية\r\nالاختصاصات  التالية\r\n1- يدير دوائر البلدية ويشرف  عليها.\r\n2- يدير اموال البلدية وعقاراتها ويقوم بالتالي بجميع\r\nالاعمال اللازمة لصيانة حقوقها.\r\n3- يدير مداخيل البلدية ويشرف  على حساباتها\r\n4- يحضر ويقدم للمجلس  البلدي:\r\nأ- في بدء كل دورة تقريرا عن الادارة بخلال الفترة الواقعة\r\nبين الدورة الحالية والدورة السابقة.\r\nب - وفي بدء دورة تشرين الاول ميزانية البلدية وبرنامج\r\nالاشغال\r\n5- يأمر بصرف  الميزانية البلدية ويقوم بانفاق المصاريف\r\nويشرف  عليها ويعطي حوالات  بصرفها.\r\n6- يجري عقود البيع والاجار والقسمة والمقايضة وقبول الهبات\r\nوالاشياء الموصى بها والشراء والمصالحات  عندما تكون هذه\r\nالاعمال قد رخص  باجرائها وفقا لاحكام هذا المرسوم الاشتراعي\r\n7- يقوم بالشروط نفسها بالمشتريات  والاتفاقات  والصفقات\r\nوالالتزامات  ويراقب  الاشغال التي تنفذ لحساب  البلدية\r\nويستلمها.\r\n8- يمثل البلدية امام المحاكم وفقا للشروط المنصوص  عليها\r\nفي هذا المرسوم الاشتراعي\r\n9- يصدر الاوامر باتخاذ التدابير المحلية في المسائل\r\nالموكولة الى عنايته وسلطته بموجب  القوانين والانظمة.\r\n10- يتخذ التدابير بشأن مكافحة السكر والامراض  الوبائية\r\nاو السارية وامراض  الحيوانات .\r\n'\r\n11- يؤمن اعاشة البلدة من مواد الاكل والماء الصالح للشرب\r\nويعين بالاتفاق مع اللجنة البلدية المواد التي تعتبر موادا\r\nغذائية او موادا ضرورية ويحدد اسعار بيع هذه المواد ما عدا\r\nالاستثناءات  الواردة في النصوص  النافذة.\r\n12- يتخذ التدابير المتعلقة بقمع التسول.\r\n13- يتخذ التدابير اللازمة بشأن المجانين الذين يهددون\r\nالاداب  او سلامة الاشخاص  والاموال.\r\n14- يتخذ جميع التدابير اللازمة لتدارك وملافاة الحوادث\r\nالمذكورة التي قد تقع بسبب  شرود الحيوانات  المضرة او\r\nالمفترسة.\r\n15- يؤمن توزيع المساعدات  اللازمة لاعانة ضحايا الآفات\r\nوالنكبات  كالحريق وطغيان المياه والامراض  الوبائية او\r\nالسارية الخ...\r\n16- يكلف  القيام بشؤون المحافظة على الراحة والسلامة\r\nوالصحة العامة بشرط ان لا يتعرض  للصلاحيات  التي تمنحها\r\nالقوانين والانظمة لدوائر الامن في الدولة.\r\nتشتمل هذه الاختصاصات  بنوع خاص  على ما يلي:\r\nأ- كل ما يتعلق بتأمين السير وتسهيل التجول في الشوارع\r\nوالساحات  والطرق العمومية وكل ما يتعلق بالتنظيف  والانارة ورفع\r\nالانقاض -\r\n والاقذار وهدم المباني المتداعية او اصلاحها.\r\nب - الاهتمام باستدراك كل ما يمس  الراحة العامة او يمنعه.\r\nج- نقل الموتى وتنظيم سير الجنازات  وتنظيم الدفن ونبش\r\nالجثث  والمحافظة على النظام في المدافن وعلى حرمتها.\r\nد- وكل ما يختص  بحماية صحة الافراد والصحة العامة كالمراقبة\r\nالصحية على اماكن الاجتماعات  والفنادق والبنسيونات  ومنازل\r\nالبغاء والمقاهي والمطاعم والافران وحوانيت  اللحامين\r\nوالسمانين والحلاقين الخ.... وبنوع عام على جميع الاماكن\r\nالتي يتعاطى فيها تجارة او صناعة المأكولات  او المشروبات\r\nوالرقابة الصحية على الاشخاص  المرتبطين باية صفة كانت  بهذه\r\nالمحلات .\r\nه- الاهتمام باتخاذ وسائل الوقاية من الحريق وطغيان المياه\r\nكتنظيم مصلحة المطافيء ومراقبة الاماكن التي تخزن فيها\r\nالمواد الملتهبة والمحروقات  وتحديد كميات  هذه المواد التي\r\nيجوز لهذه الاماكن تخزينها والامر باتخاذ وسائل الوقاية\r\nالواجبة عليها وعند الاقتضاء انشاء مستودعات  بلدية تودع\r\nفيها بصورة اجبارية المواد القابلة للالتهاب  والمحروقات\r\nوالحطب  والفحم والفحم الحجري الخ...\r\nو- فرض  ما يلزم من تدابير النظافة والراحة والصحة والسلامة\r\nعلى وسائل النقل العمومي\r\nز- كل ما يختص  بالاداب  والحشمة العمومية.\r\nح- كل ما يختص  بضابطة المحلات  غير المتوفرة فيها الشروط\r\nالصحية او المزعجة\r\nط- الاهتمام باتخاذ جميع الوسائل اللازمة لتأمين نقاوة\r\nوسلامة مواد الاكل المعدة للاتجار وعلى الاخص  المواد\r\nالغذائية والمواد الضرورية.\r\nي- الاهتمام باتخاذ جميع الوسائل اللازمة لتأمين صدق\r\nمعاملات  الوزن والكيل وتطبيق الاحكام المتعلقة بالقاعدة\r\nالمترية.\r\nك- كل ما يختص  بحماية المناظر الطبيعية والاثار التاريخية\r\nوصيانة الاشجار والاماكن المشجرة والغابات  وانمائها\r\nل- كل ما يختص  بضابطة المياه ونظامها."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nيكون للقرارات  التي يتخذها رئيس  البلدية في المسائل\r\nالتابعة لاختصاصه في داخل المنطقة البلدية صفة الالزام\r\nالتي هي لشرائع الدولة وانظمتها\r\nوينشر امين البلدية هذه القرارات  بالصاقها على باب  دار\r\nالبلدية اذا كان لها صفة تنظيمية وبابلاغها الى الافراد\r\nاذا كان لها صفة خصوصية."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيتخذ سجل في امانة البلدية لتدوين جميع القرارات  التي\r\nيتخذها رئيس  البلدية ويذكر امين البلدية على السجل في ذيل\r\nكل قرار اذا كان هذا القرار قد نشر او بلغ.\r\nيثبت  التبليغ بالوصل الذي يعطيه الشخص  صاحب  العلاقة او\r\nبتصريح المأمور المحلف  المكلف  التبليغ اذا لم يكن هناك\r\nوصل."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nتحول جميع القرارات  التي يتخذها رئيس  البلدية في الحال الى\r\nالقائمقام او المحافظ او وزير الداخلية بطريقة التسلسل.\r\nان القرارات  التي يتألف  منها نظام دائم لا تعتبر نافذة الا بعد موافقة\r\nوزير-\r\n الداخلية عليها.\r\nلوزير الداخلية ان يرفض  هذ الموافقة بقرار معلل\r\nاذا لم يرسل المحافظ او وزير الداخلية الى رئيس  البلدية\r\nقراره في المهلة المنصوص  عليها في المادة 65 يعتبر القرار\r\nموافقا عليه."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nيعين رئيس  البلدية الموظفين لجميع الوظائف  البلدية التي لا\r\nينص  القانون على طريقة اخرى للتعيين فيها على ان يصدق\r\nالقائمقام عليها. ويوقف  الرئيس  عن العمل جميع الموظفين\r\nالذين يعينهم ويعزلهم ضمن الشروط المحددة بالانظمة العامة\r\nالنافذة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nدوائر البلدية الكبرى هي:\r\n1- دائرة الشؤون الادارية ويلحق بها امانة المجلس  البلدي\r\nوقلم الموظفين والقلم الاداري للحاكم المنفرد, الشرطة\r\nالبلدية, الحراسة, الاطفاء.\r\n2- دائرة المالية وهي تشمل قسم المحاسبة, الصرفيات ,\r\nالخزينة, الضرائب .\r\nويلحق بها قسم اللوازم, قسم الواردات  والتحصيل, قسم\r\nالتنفيذ, وقسم الاملاك.\r\n3- دائرة الهندسة وهي تشمل الدائرة الفنية ودائرة التجميل\r\nورخص  البناء. ويلحق بها الرش , المرأب  البلدي, والمعمل.\r\n4- دائرة الصحة والضابطة البيطرية ويلحق بها قسم التنظيفات ,\r\nمراقبة الاماكن المزعجة والمضرة في الصحة والخطرة.\r\n5- دائرة التفتيش  ولها حق التفتيش  الاداري والمالي على\r\nجميع دوائر البلدية ومراقبة المصروفات  المعقودة. ويلحق بها\r\nقلم الموازنة.\r\nيمكن ان تحتوي بعض  البلديات  على عدد اقل او اكثر من\r\nالدوائر حسب  حاجاتها ويجري ذلك بقرار من المجلس  البلدي\r\nيصدق من وزير الداخلية.\r\nاما في بيروت  وطرابلس  فتشكل هذه الدوائر مصالح او دوائر\r\nعلى الصورة الاتية:\r\n1- امانة المجلس  البلدي- يرأسها امين المجلس  البلدي ويشرف\r\nعلى اعمالها رئيس  البلدية.\r\n2- الشؤون الادارية- يلحق بها الديوان وقلم اضبارات\r\nالموطفين والقلم الاداري للحاكم المنفرد وسرية الاطفاء.\r\n3- الشرطة البلدية- الشرطة البلدية والحراسة.\r\n4- المالية- وهي تشمل الدوائر او الاقسام الاتية: الخزينة,\r\nالمحاسبة, التحقق, التحصيل والتنفيذ, الصرفيات , الاملاك\r\nالبلدية, اللوازم, القسم الاداري والتصفية, تسجيل العقود,\r\nتسجيل الموظفين.\r\n5- الهندسة- وهي تشمل الدوائر او الاقسام الاتية: الشؤون\r\nالفنية, التجميل, المباني, المرأب , المعمل, التنظيفات ,\r\nالحدائق والاحراج.\r\n6- الصحة- وهي تشمل الدوائر او الاقسام الاتية: الهندسة\r\nالصحية, البيطرة (المسلخ), المستوصفات , مراقبة الاماكن\r\nالمزعجة والمضرة بالصحة والخطرة.\r\n7- التفتيش - لها حق التفتيش  الاداري والفني على جميع مصالح\r\nودوائر البلدية بتكليف  من رئيس  السلطة التنفيذية."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيعين رؤساء الدوائر البلدية بقرار من وزير الداخلية بناء\r\nعلى اقتراح رئيس  البلدية بعد استطلاع رأي المحافظ.\r\nاما في بيروت  فيعينون بناء على اقتراح المحافظ, وفي طرابلس\r\nوالميناء بناء على اقتراح المدير."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nباستثناء بلديتي بيروت  وطرابلس  يتولى رئيس  دائرة الشؤون\r\nالادارية امانة البلدية ويكلف  علاوة على دائرة الشؤون\r\nالادارية المهام التالية:\r\nاولا- تقديم المسائل المعروضة على مناقشات  المجلس  البلدي\r\nاو اللجنة البلدية.\r\nثانيا- تنفيذ جميع القرارات  ومختلف  الاعمال الصادرة عن\r\nالمجلس  البلدي او عن رئيس  البلدية او اللجنة البلدية.\r\nثالثا- تنسيق الاعمال المختصة بعدة دوائر بلدية.\r\nعند الاقتضاء يمكن تعيين عدة مأمورين لمؤازرة امين البلدية\r\nفتوزع عليهم الاعمال وفقا لمصالح الدائرة."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nلكل رئيس  دائرة من دوائر البلدية السلطة على جميع المأمورين\r\nالتابعين لدائرته وهو مسؤول عن حسن سير الدائرة المنوطة بها\r\nادارتها وخاصة عن انجاز الاعمال بالسرعة اللازمة."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nتتألف  اللجنة البلدية من هيئة مكتب  المجلس  البلدي ومن\r\nعضوين ينتخبهم المجلس  في اول اجتماع يعقده بعد انتخاب\r\nرئيس  المجلس  ونائبه."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيرأس  جلسات  اللجنة البلدية رئيس  المجلس  البلدي اذا وجد\r\nوالا فنائبه او احد اعضاء المجلس  البلدي الذين يشتركون في\r\nتأليف  اللجنة وذلك ضمن الشروط المنصوص  عليها في المادة\r\n41 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nتدرس  اللجنة البلدية جميع المسائل المتعلقة بادارة البلدية\r\nالتي يعرضها عليها رئيس  البلدية او التي تعرض  عليها وفقا\r\nللقوانين والانظمة.\r\nفيما عدا ذلك تفصل اللجنة البلدية المسائل التي يحيلها اليها\r\nالمجلس  البلدي.\r\nتتولى اللجنة البلدية في الفترة الواقعة بين دورات  المجلس\r\nالبلدي اختصاص  هذا المجلس  في ما يتعلق بالمسائل التي\r\nتتطلب  حلا مستعجلا."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nتعقد اللجنة البلدية المناقصات  وفقا للاصول المتبعة في\r\nالدوائر الحكومية وتلزم اقلام البلديات  وفقا للمادة 99\r\nوما يليها من المرسوم الاشتراعي رقم 148 تاريخ اول اذار سنة\r\n1942.\r\nتعقد الاستدراجات  وسائر المشتروات  لجنة او اكثر تعينها\r\nالسلطة التنفيذية في بدء كل سنة مالية برئاسة ممثل عن\r\nالمجلس  البلدي."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nفي الامكنة التي ليس  فيها مجلس  اداري تمارس  اللجنة\r\nالبلدية اختصاصات  المجالس  الادارية وفقا لنظامها."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nتجتمع اللجنة البلدية مبدئيا مرة واحدة في الاسبوع في دائرة\r\nالبلدية بناء على دعوة رئيسها."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nلا تكون مناقشات  اللجنة البلدية صحيحة الا اذا حضر الجلسة\r\nاكثر اعضاء اللجنة وتطبق الاحكام المتعلقة بمناقشات  المجلس\r\nالبلدي على مناقشات  اللجنة البلدية."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيتولى السلطة التنفيذية في البلديات  الصغرى رئيس  البلدية\r\nويعاونه فيها موظفون يعينهم في الوظائف  التالية بعد موافقة\r\nالقائمقام:\r\nأ- امين البلدية\r\nب - امين الصندوق\r\nج- مهندس  البلدية\r\nد- طبيب  مفتش  للشؤون الصحية\r\nه- الطبيب  البيطري\r\nلرئيس  البلدية اقالة هؤلاء الموظفين وصرفهم من الخدمة بعد\r\nموافقة القائمقام."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nعلى المجلس  البلدي ان يحيل الى القائمقام او المحافظ\r\nبالتسلسل للموافقة بيانا بالوظائف  التي يرى ضرورة لانشائها\r\nعلاوة على الوظائف  المشار اليها في المادة السابقة مع بيان\r\nالرواتب  والعلاوات  التي يقترحها لها."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nلرئيس  البلدية أن يستخدم لمصالح البلدية المستخدمين والعمال\r\nحسب  الاجور اليومية الرائجة للقيام بالاشغال المقررة في\r\nميزانية السنة الجارية."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيعاون رئيس  البلدية في اجراء التلزيمات  عضوان يعينهما\r\nالمجلس  البلدي قبل ميعاد التلزيم. واذا لم يعينهما المجلس\r\nفانهما يعينان بحسب  ترتيب  مراكز الاعضاء في الجدول. ويجب\r\nايضا ان يحضر امين صندوق البلدية او من يقوم بوظيفته\r\nالمناقصة او المزايدة المختصة بالتلزيم. واذا كان للتلزيم\r\nعلاقة باشغال عمومية وجب  ابلاغ فرع مصلحة البلديات\r\nوالتنظيم المدني ليرسل احد مهندسيه لحضور التلزيم بالنيابة\r\nعنها.\r\nوكل خلاف  يحصل في سبيل الاعمال التمهيدية المختصة بالالتزام\r\nيفصله الرئيس  والعضوان المعاونان له باكثرية الاصوات  في\r\nالجلسة نفسها ويبقى للمتقدم للالتزام حق الالتجاء الى الطرق\r\nالتي يجيزها له القانون. ويكون لامين صندوق البلدية\r\nوالمهندس  صوت  استشاري ويذكر رأيهما في محضر التلزيم اذا\r\nطلبا اثباته فيه."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيكلف  رئيس  البلدية تحت  مراقبة المجلس  البلدي واشراف\r\nالقائمقام الامور التالية:\r\n1- ان يصون املاك البلدية ويدير شؤونها ضمن دائرة صلاحياته.\r\n2- ان يتولى ادارة الدخل ويسهر على مباني البلدية وحساباتها.\r\n3- ان يعد الميزانيات  ويعرضها ويأمر كتابة بصرف  النفقات .\r\n4- ان يدير الاشغال البلدية\r\n5- ان يتخذ التدابير المختصة بالطرق البلدية.\r\n6- ان يوافق على الاتفاقات  المختصة بالبيع والشراء ويمضي\r\nعقود ايجار الاملاك والمناقصات  والمزايدات  المتعلقة باشغال\r\nالبلدية طبقا لما تقضي به القوانين والانظمة.\r\n7- ان يوقع عقود البيع والمقايضة والمقاسمة وقبول الهبات\r\nوالاشياء الموصى بها والشراء والتسوية حينما تكون هذه العقود\r\nمطابقة لاحكام هذا المرسوم الاشتراعي.\r\n8- ان يمثل البلدية لدى القضاء سواء أكانت  مدعية ام مدعى\r\nعليها.\r\n9- وعموما ان ينفذ قرارات  المجلس  البلدي."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nيكلف  رئيس  البلدية الامور التالية:\r\n1- اذاعة القوانين والانظمة والحرص  على تنفيذها.\r\n2- تنفيذ التدابير اللازمة لحفظ النظام.\r\n3- القيام بالمهام الخاصة التي يعهد اليه بها بمقتضى\r\nالقوانين والانظمة."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nعلى رئيس  البلدية ان يتخذ ما يجب  من التدابير اللازمة\r\nلدفن الموتى بالطريقة اللائقة, وهو يعطي ترخيصا بالدفن بناء\r\nعلى ابراز شهادة بالوفاة يضعها احد الاطباء المحليين او\r\nالمعينين من قبل المجلس  البلدي. واذا رأى ان الوفاة مشبوهة\r\nفعليه ان يعلم فورا السلطات  المختصة وان يمتنع عن اعطاء\r\nالترخيص  بالدفن."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nلرئيس  البلدية ان يصدر انظمة بلدية الغرض  منها الراحة\r\nوالسلامة والصحة العامة وهي تشمل بنوع خاص :\r\n1- كل ما يختص  بتأمين السير والوسائل التي تسهل المرور في\r\nالشوارع والارصفة والساحات  والطرق العامة وهذا يشمل\r\nالتنظيف  والانارة ورفع الفضلات  والانقاض  وسائر الاشياء\r\nالتي تحول دون سهولة المرور وهدم المباني التي تنذر بالسقوط\r\nواصلاحها ومنع الاهلين من وضع اشياء من النوافذ وفي بعض  اقسام مبانيهم\r\nاذا كان-\r\n ينجم ضرر عن سقوط هذه الاشياء ومنعهم ايضا من ان يرموا موادا ينشأ عن\r\nسقوطها-\r\n اضرار بالمارين او ازعاج لهم\r\n2- الاهتمام باستدراك كل ما يمس  الراحة العامة, وبمنعه.\r\n3- كيفية نقل المتوفين ودفنهم او نقلهم من قبر الى اخر مع\r\nالمحافظة على النظام في المدافن وحرمتها.\r\n4- مراقبة الاتجار بالمواد الغذائية التي تباع بالوزن او\r\nبالكيل وتسعيرها ليجري بيعها بصدق وامانة وبما تقتضيه الشروط\r\nالصحية.\r\n5- اتخاذ الحيطة اللازمة لمنع وقوع الحوادث  والنكبات\r\nكالحريق وطغيان المياه والاوبئة والامراض  المعدية وامراض\r\nالحيوانات  واذا وقع شيء منها وجب  تقديم المساعدة اللازمة\r\nلازالتها او توقيف  انتشارها ويمكن حينئذ طلب  معاونة\r\nالادارة العليا عند الاقتضاء.\r\n6- الاهتمام باتخاذ الوسائل الموقتة اللازمة لمنع ضرر\r\nالمجانين الذين يمكن ان ينجم عن حالتهم ما يمس  الاداب\r\nالعامة او يضر بسلامة الاشخاص  او الاملاك.\r\n7- اتخاذ الوسائل الفعالة لمنع الحوادث  المكدرة التي تنشأ\r\nعن انطلاق الحيوانات  المضرة او المفترسة وتلافي نتائجها."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nالقرارات  التي يضعها رئيس  البلدية ترسل الى القائمقام\r\nفيبت  بها في نطاق صلاحياته وكل قرار منهما يشتمل على\r\nنظام دائم لا يمكن تنفيذه الا بعد موافقة وزير الداخلية.\r\nاما بقية القرارات  فيمكن تنفيذها بعد شهر من تاريخ تسليم\r\nنسخة منها للقائمقام.\r\nوللمحافظ ان يلغي هذه القرارات  او يوقف  تنفيذها كما انه\r\nيستطيع عند الضرورة ان يأذن بتنفيذها حالا."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nلا يعمل بالقرارات  التي يصدرها رئيس  البلدية الا بعد\r\nنشرها والاعلان عنها اذا كان صفة عامة وبعد تبليغها لذوي\r\nالعلاقة في الاحوال الاخرى ويثبت  النشر بمقتضى تصريح من\r\nرئيس  البلدية اما التبليغ فيثبت  بالوصل الذي يعطيه المبلغ\r\nاليه وان لم يكن هناك وصل فيثبت  بورقة التبليغ الاصلية\r\nالمحفوظة بين اوراق البلدية.\r\nويجب  ان تقيد القرارات  والمنشورات  والتبليغات  بتواريخها\r\nفي سجل خاص ."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nان رئيس  البلدية يتخذ التدابير اللازمة لتأمين راحة المارة\r\nوحسن سيرهم بحرية في الطرق العامة ويعطي الترخيص  بالمكوث\r\nاو بوضع البضائع مؤقتا في الطرق والاماكن العامة ويأخذ بصورة\r\nمؤقتة اذا اقتضت  الحال بأن تعرض  البضائع على الارصفة\r\nوجوانب  الطرق والساحات  العامة وبأن يقيم عليها البائعون\r\nموقتا ويسمح ايضا لاصحاب  المطاعم والمقاهي ولبائعي\r\nالمشروبات  بأن يضعوا طاولات  ومقاعد وكرسي على الارصفة\r\nوجوانب  الطرق والساحات  المذكورة.\r\nلرئيس  البلدية بعد أخذ رأي المجلس  البلدي ان يرفض  وفقا\r\nللانظمة المرعية الاجراء تشييد الابنية على الطرق التي لم\r\nتفتح بعد او التي لم يسمح بالمرور فيها اذا رفض  رئيس\r\nالبلدية اعطاء ترخيص  يتعلق بحفر اقنية في الطرق العامة\r\nلمد مجارير الماء او الغاز او الكهرباء ولم يستند في رفضه\r\nهذا الى ما توجبه المصلحة العامة فيطلب  الترخيص  من\r\nالقائمقام."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nكل بلدية يجوز ان يكون لديها حراس  وجلاوزة ومراقبو صحة\r\nيعينهم رئيس  البلدية ويحق له عزلهم او صرفهم من الخدمة,\r\nعلى ان يصدق القائمقام على التعيين والعزل والصرف  عليه في\r\nخلال المدة المنصوص  عليها في المادة 65 ان يرسل موافقته على\r\nتعيينهم او عزلهم او صرفهم. ولا يجوز لهؤلاء ان يمارسوا\r\nالعمل قبل ان يحلفوا يمين الامانة امام الحاكم المنفرد في\r\nالمنطقة.\r\nعلى هؤلاء المأمورين ان يتداركوا المخالفات  البلدية وان\r\nينظموا المحاضر بمرتكبيها."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nتنظم الموازنة السنوية بالايرادات  والنفقات  وفقا لاحكام\r\nهذا المرسوم الاشتراعي وفي وقت  يمكن معه المجلس  البلدي من\r\nتدقيقها ورفعها الى المحافظ ومن اعادة النظر فيها عند\r\nالاقتضاء, قبل بدء السنة العائدة لها. وتبتدىء السنة المالية\r\nلجميع البلديات  في اليوم الاول من كانون الثاني من كل سنة."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nينظم رئيس  البلدية موازنة الايرادات  والنفقات  وبعد ان\r\nيقرها المجلس  البلدي يرفعها بالتسلسل الى المحافظ وللمحافظ\r\nان يعدل او يرفض  اي بند من بنودها وله ان يضيف  اي بند\r\nاليها اذا رأى ان احوالا خاصة بالبلدية تقضي بهذه الاضافة\r\nفي سبيل المصلحة العامة."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nتنظم الموازنة وفقا للاصول الاتية:\r\n1- تثبت  في كل باب  من الايرادات  والنفقات  المبالغ\r\nالمقدرة للسنة التالية والمبالغ التي اجيزت  للسنة الجارية.\r\n2- تتضمن موازنة الايرادات  جميع الرسوم والغرامات\r\nوالايجارات  والضرائب  والعوائد والرسوم واية اموال اخرى\r\nواجبة ومستحقة الدفع لصندوق البلدية وترتب  هذه الموازنة\r\nبابواب  شاملة ومفصلة.\r\nتقيد ايرادات  المشاريع التي يقرر رئيس  الدولة بأنها تعود\r\nللمنفعة العامة على حدة وقبل الموازنة نفسها تدرج خلاصة\r\nتبين مجموع ابواب  الموازنة باربعة اعمدة يستعمل العمود\r\nالاول منها للايرادات  وللنفقات  المحققة في السنة السابقة.\r\nوالعمود الثاني للموازنة المجازة للسنة الجارية والعمود\r\nالثالث  لموازنة السنة الجارية بعد التصحيح والعمود الرابع\r\nللايرادات  والنفقات  للسنة القادمة.\r\n3- ترتب  موازنة النفقات  بصورة تظهر معها المبالغ المنتظر\r\nصرفها في خلال السنة بقدر الامكان."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nنفقات  البلدية قسمان: نفقات  الزامية. نفقات  اختيارية.\r\nيحق للمحافظ ان يدرج النفقات  الالزامية من تلقاء نفسه في\r\nموازنة البلدية وهي التالية:\r\n1- النفقات  اللازمة لصيانة دار البلدية واذا لم يكن للبلدية\r\nدار خاص  فهذه النفقات  تكون حينئذ لاستئجار بناية او ردهة\r\nلاجتماع البلدية فيها.\r\n2- ايفاء الديون الواجب  دفعها.\r\n3- نفقات  ادارة البلدية ورواتب  موظفيها\r\n4- النفقات  اللازمة لصيانة الشوارع وانارتها وتنظيفها.\r\n5- النفقات  اللازمة لوضع خطط تقويم الشوارع وترميمها\r\nوالمحافظة على هذه الخطط.\r\n6- بدل الاشتراك في الجريدة الرسمية.\r\n7- النفقات  التي يقضي بها تطبيق المادة 40 من هذا المرسوم\r\nالاشتراعي وبالاجمال كل النفقات  التي يضعها على عاتق\r\nالبلدية قانون او نظام.\r\nتعد اختيارية جميع النفقات  غير المنصوص  عليها في هذه\r\nالمادة."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nلا يجوز ادراج اي مبلغ من الايرادات  او النفقات  في باب\r\nالمتفرقات  اذا امكن ادراجه في اي باب  اخر."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nتقتصر المصاريف  الطارئة او \"المتفرقات \" على النفقات\r\nالطارئة والتافهة التي يمكن توقعها ولكنها ليست  من الاهمية\r\nبحيث  تستوجب  اثباتها في باب  خاص ."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nتفتح ابواب  وفصول جديدة للايرادات  والنفقات  التي لا يمكن\r\nاثباتها في اي باب  من ابواب  الموازنة."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nلا يجوز ان يزيد مجموع النفقات  المقررة في الموازنة السنوية\r\nعلى مجموع الايرادات  المقدرة."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيفتح في الموازنة بابان للاشغال العمومية فتدرج جميع الاشغال\r\nالعمومية الدائمة في الباب  الاول وتدرج سائر الاشغال في\r\nالباب  الثاني."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيجب  ان ترفق الموازنة عند رفعها الى المحافظ بايضاحات  عن\r\nكل باب  من الابواب  غير العادية المدرجة فيها وعن الفرق\r\nالواقع في كل باب  بين النفقات  التي يراد انفاقها او\r\nالايرادات  المقدرة وموازنة السنة السابقة الموافق عليها."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nاذا حل يوم 31 كانون الاول ولم يحصل المجلس  البلدي على\r\nموافقة المحافظ على مشروع الموازنة فان موازنة السنة\r\nالمنتهية تبقى قاعدة للسنة التالية الى ان يوافق المحافظ\r\nعلى الموازنة الجديدة."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nاذا اقتضت  الضرورة وضع ملحق للموازنة فيجب  اخضاع هذا\r\nالملحق لموافقة المحافظ كما هي حال الموازنة."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nللمجلس  البلدي عند الضرورة ان ينقل في خلال السنة المبالغ\r\nالمقررة في الموازنة للمصروفات  من باب  الى آخر على انه\r\nيشترط في ذلك:\r\n1- الا تكون النفقات  التي اجيز نقلها مخالفة لاحكام هذا\r\nالمرسوم الاشتراعي او اي قانون آخر مرعي الاجراء.\r\n2- الا تزيد على النفقات  المقررة في الموازنة التي اقترنت\r\nبموافقة المحافظ او في اي ملحق اضيف  اليها.\r\n3- ان يقترن قرار المجلس  البلدي بموافقة المحافظ."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nتصدر الموازنة رسميا بشكل قرار من رئيس  البلدية مشتمل على\r\nموافقة المحافظ وينشر القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nبخلال  الشهر الثاني من كل عام تعرض  على المجلس  البلدي\r\nحسابات  السنة المنتهية مع التفصيل والايضاح اللازمين ليتمكن\r\nمن تقدير اعمال الرئيس  الادارية.\r\nويجب  ان يقف  المجلس  ايضا على حسابات  امين الصندوق\r\nويتناقش  فيها ويقرها.\r\nاما في البلديات  الخاضعة لرقابة ديوان المحاسبة فيعرض\r\nحسابها القطعي على المجلس  البلدي خلال شهرين من ختام المدة\r\nالمتممة."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nتعرض  الحسابات  بعد بحث  المجلس  البلدي فيها على المحافظ\r\nلاجل تدقيقها والمصادقة عليها."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتخضع الدوائر البلدية وحساباتها للتفتيش  المالي والاداري\r\nوتقوم بهذا التفتيش  الدائرة المختصة في وزارتي الداخلية\r\nوالمالية مع مراعاة صلاحية هيئة تفتيش  الدولة.\r\nويجوز بمرسوم تعيين مفتش  دائم او دائرة تفتيش  خاصة\r\nبالبلديات  الكبرى مرتبطة بوزارة الداخلية."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيتناول التفتيش  جميع اعمال البلدية ومقدار انطباقها على\r\nالقانون وخاصة الاعمال التي تقيد مالية البلدية وعقد\r\nالنفقات  واوامر الصرف ."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nتطبق على بلديات  بيروت  وطرابلس  والميناء الاحكام\r\nالمختصة بالبلديات  الكبرى فيما خلا الاستثناءات  المبينة\r\nفيما يلي:"
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nتناط السلطة التقريرية بمجلس  بلدي يتألف  من اربعة وعشرين\r\nعضوا في بيروت  وثمانية عشر عضوا في طرابلس  واثني عشر عضوا\r\nفي الميناء ينتخب  نصف  الاعضاء بالاقتراع العام وفقا لاحكام\r\nالمادة 14 وما يليها ويعين النصف  الاخر بمرسوم من بين\r\nالاشخاص  الذين شغلوا احدى الوظائف  التالية: رئيس  دولة,\r\nرئيس  حكومة, وزير, نائب , رئيس  اول او نائب  عام في\r\nالتمييز والاستئناف , رئيس  استئناف , مدير عام, ومن رجال\r\nالاختصاص  من حملة الشهادات  العليا ومن اعضاء النقابات\r\nوالهيئات  المنظمة المعترف  بها.\r\nينتخب  المجلس  البلدي رئيسا ونائب  رئيس  له من بين اعضائه\r\nوفقا لاحكام المادة 39"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nتقسم منطقة بلدية بيروت  الى خمس  دوائر انتخابية مبينة كما\r\nيلي:\r\nالدائرة         عدد المقاعد            الاحياء التابعة لها\r\nــــــ          ــــــــــ             ــــــــــــــــــ\r\nالاولى              2                   المدور\r\nالثانية             3                   الرميل- الاشرفية\r\n        -\r\n                  الصيفي\r\nالثالثة             3                  المزرعة- المصيطبة\r\nالرابعة             2                   زقاق البلاط-\r\n                                        الباشورة\r\nالخامسة             2                   راس  بيروت - دار\r\n                                        المريسة- ميناء\r\n                                        الحصن- المرفأ\r\nتنتخب  كل دائرة من اعضاء المجلس  البلدي العدد المحدد لها\r\nاعلاه."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nيتولى اعمال السلطة التنفيذية في بيروت  المحافظ وفي كل\r\nمن طرابلس  والميناء مدير يحدد راتبه وتعويضاته في مرسوم\r\nتعيينه وتصرف  من موازنة البلدية.\r\nان الصلاحيات  المنصوص  عليها في المادة 65 من هذا المرسوم\r\nالاشتراعي يتولاها المحافظ في بلديتي طرابلس  والميناء ووزير\r\nالداخلية في بلدية بيروت .\r\nوللمجلس  البلدي بشخص  رئيسه حق الاشراف  على اعمال التنفيذ."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nاذا لم يباشر المحافظ في بيروت  والمدير في طرابلس  والميناء\r\nتنفيذ قرارات  المجلس  البلدي خلال شهر واحد من تاريخ\r\nابلاغها اليه صالحة للتنفيذ يخطره المجلس  البلدي بوجوب\r\nالتنفيذ فاذا لم يذعن لهذا الاخطار في مهلة عشرة ايام عهد\r\nالمجلس  بالتنفيذ الى رئيسه."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتخضع موازنة البلدية في بيروت  الى سلطة مراقب  عام يعين\r\nبمرسم يتخذ بمجلس  الوزراء لمدة اربع سنوات  ويحدد راتبه\r\nوتعويضاته في مرسوم تعيينه وتصرف  من موازنة البلدية ولا\r\nيجوز له اثناء مدة قيامه بالوظيفة ان يتقاضى تعويضات  اخرى\r\nمن اي نوع كانت . وتخضع الموازنة في بلديتي طرابلس  والميناء\r\nالى سلطة مراقب  عام يعين بذات  الشروط الواردة في الفقرة\r\nالاولى من هذه المادة.\r\nلا يجوز عزل المراقب  العام او نقله الا اذا صدر بحقه قرار\r\nتأديبي يقضي بذلك.\r\nيمارس  المراقب  العام مراقبة تنفيذ موازنة البلدية من\r\nواردات  ومصارفات  وفقا لاحكام قانون المحاسبة العامة في ما\r\nيختص  بمراقبة النفقات  ويقوم بتحضير الموازنة من واردات\r\nومصارفات  ويشرف  على كافة مصالح البلدية في ما يختص  في\r\nالشؤون المالية وتلحق به دائرة مراقبة المصروفات  المعقودة\r\nوقلم الموازنة."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nيجب  ان تتوفر في المراقب  العام الشروط الاتية:\r\n1- ان يكون موظفا قضى في الخدمة مدة لا تقل عن العشر\r\nسنوات .\r\n2- ان يكون من اصحاب  الاختصاص  في الشؤون المالية."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nلا يجوز تكليف  المراقب  العام القيام باي عمل اخر."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nيخضه رؤساء ونائبو رؤساء المجالس  البلدية الحالية لاحكام\r\nالمادة 39 من هذا المرسوم الاشتراعي على ان يجري الانتخاب\r\nللمرة الاولى خلال ثلاثة اشهر من تاريخ نشر هذا المرسوم\r\nالاشتراعي في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nلوزير الداخلية ان يفوض  مدير الداخلية العام حق ممارسة جميع\r\nالصلاحيات  التي يخوله اياها هذا المرسوم الاشتراعي, او\r\nبعضها."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيمارس  وزير الداخلية في ما اختص  ببلدية بيروت  الصلاحيات\r\nالمعطاة للمحافظ بمقتضى احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nالغي المرسوم الاشتراعي رقم 5 الصادر بتاريخ 31 تشرين الاول\r\nسنة 1952 والنصوص  المعدلة له وكذلك جميع النصوص  المخالفة\r\nلهذا المرسوم الاشتراعي والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم الثاني لنشره في\r\nالجريدة الرسمية./."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 كانون 1 سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء    وزير الخارجية والمغتربين بالوكالة\nالامضاء: سامي الصلح               الامضاء: سامي الصلح\nوزير التصميم العام\nالامضاء: سامي الصلح                 وزير الداخلية\nالامضاء: جبرائيل المر\nوزير الدفاع الوطني\nالامضاء: مجيد ارسلان\nوزير العدلية والصحة والاسعاف  العام\nالامضاء: شارل حلو\nوزير الاقتصاد الوطني والشؤون الاجتماعية\nالامضاء: رشيد كرامي  وزير الزراعة والبرق والبريد والهاتف\nالامضاء: سليم حيدر\nوزير المالية والانباء\nالامضاء: محي الدين النصولي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: موريس  زوين\nوزير الاشغال العامة\nالامضاء: نعيم مغبغب"
}