{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174211",
  "title": "تنظيم اعطاء منح التخصص  بشؤون الطيران في الخارج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5038",
    "date": " 07/05/1954",
    "oj_number": "20",
    "oj_publish_date": "19/05/1954",
    "oj_page": "315-317"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على المادة 35 من المرسوم الاشتراعي رقم 30 تاريخ 16\nشباط سنة 1953\nوبناء على قرار ديوان المحاسبة الاداري عدد 156 تاريخ\n13/1/1954\nوبناء على اقتراح وزير الاشغال العامة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى منح التخصص  بشؤون الطيران المدني في الخارج وفقا\r\nلاحكام المواد التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يستفيد من منح التخصص  الا الاشخاص  (موظفون وغير موظفين)\r\nالذين يفوزون في مباراة تنظم لهذه الغاية وفقا لمنهاج يحدد\r\nبقرار من وزير الاشغال العامة. وينتقى العدد المقرر ارساله\r\nالى الخارج من اصل عدد المرشحين الناجحين وفقا لترتيب\r\nنجاحهم ودرجة العلامات  التي حصلوا عليها.\r\nتعطى الافضلية في التصنيف  للموظفين في حالة نجاحهم وتطبق\r\nالاحكام نفسها على الفئات  التي ترسل الى الخارج للتخصص\r\nفي شؤون الطيران المدني على حساب  المنظمات  الدولية او\r\nغيرها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الشخص  الموفد الى الخارج للتخصص  في شؤون الطيران\r\nالمدني,\r\n1- ان يتعهد قبل مغادرته لبنان بخدمة مديرية الطيران المدني\r\nبعد عودته مدة خمس  سنوات  على الاقل في الفرع الذي تخصص\r\nفيه دون ان يحق له مطالبة الادارة خلال هذه المدة بترقيات\r\nاو ترفيعات  غير المنصوص  عنها في القوانين النافذة.\r\n2- ان يتعهد باعادة المنحة التي اعطيت  له مع الفوائد\r\nالقانونية في حالة اخلاله بشروط التعهد المنصوص  عليه في\r\nالفقرة السابعة من هذه المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتلغى المنحة اذا رسب  الطالب  في دراسته او عدل فرع التخصص\r\nالذي اوفد من اجله او اذا اقدم على ارتكاب  امر شائن او\r\nخلافه يسىء بسمعة مديرية الطيران المدني ويطلب  اليه العودة\r\nالى لبنان حالا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيثابر الاشخاص - موظفين كانوا ام غير موظفين- الذين سبق\r\nوانتدبوا للتخصص  في الخارج على حساب  الدولة في شؤون\r\nالطيران المدني على الاستفادة من منح التخصص  بشرط ان\r\nيخضعوا لاحكام المادتين الثالثة والرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 ايار سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية             وزير المالية\nرئيس  مجلس  الوزراء            الامضاء: عبدالله اليافي\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة\nالامضاء: جبرائيل المر"
}