{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178023",
  "title": "تأليف  مباراة لتعيين المحضرين المخبريين المرشحين للتوظيف\r\nالفني في وزارة الصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5334",
    "date": " 18/06/1954",
    "oj_number": "25",
    "oj_publish_date": "23/06/1954",
    "oj_page": "376-378"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتألف  المباراة المنصوص  عليها في المادة العاشرة من\r\nالمرسوم الاشتراعي رقم 13 الصادر بتاريخ 7 كانون الثاني سنة\r\n1953 والمختصة بتعيين المحضرين المخبريين المرشحين للتوظيف\r\nفي الملاك الفني (1) في وزارة الصحة العامة من:\r\n1- امتحان خطي مدته ساعتان.\r\n2- امتحان عملي مدته جلسة واحدة على الاقل لا تزيد على\r\nالخمس  ساعات , وثلاث  جلسات  على ثلاثة ايام متوالية على\r\nالاكثر على ان لا تزيد مدة كل جلسة على الثلاث  ساعات .\r\n3- امتحان شفهي.\r\nويحق للجنة الفاحصة ان تجري الامتحان الشفهي اثناء الامتحان\r\nالعملي. ولا يعتبر الامتحان الخطي حاسما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق للمرشحين لهذه المباراة ان يختاروا احدى اللغتين\r\nالفرنسية او الانكليزية.\r\nوعليهم ان يذكروا اللغة المختارة في طلب  ترشيحهم الخطي.\r\nولا يقبل ترشيح احد لهذه المباراة الا اذا كانت  فيه الشروط\r\nالمنصوص  عليها في المادتين التاسعة والعاشرة من المرسوم\r\nالاشتراعي رقم 13 تاريخ 7 كانون الثاني سنة 1953."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى وزارة الصحة العامة الاعلان عن تاريخ المباراة\r\nومكان اجرائها وشروطها والغاية منها وعن عدد الوظائف\r\nالمطلوب  ملؤها حسب  التفصيل الوارد في المادتين 14 و17 من\r\nالمرسوم الاشتراعي رقم 13 تاريخ 7 كانون الثاني سنة 1953.\r\nويعتبر هذا الاعلان بمثابة تبليغ رسمي للمرشحين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان مواضيع الاسئلة الخطية والفحوص  العملية تختارها اللجنة\r\nالفاحصة.\r\nويحافظ محافظة شديدة على ابقاء هذه الاسئلة والفحوص  سرية\r\nحتى ساعة الامتحان وتنتخب  المواضيع من المنهج الملحق بهذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري الامتحان الخطي بالصورة الاتية:\r\nتوزع على المرشحين اوراق مطبوعة على الالة الكاتبة او\r\nالناسخة تحمل عشرين سؤالا ويذكر بعد كل سؤال ثلاثة اجوبة\r\nعلى الاقل, منها جواب  واحد فقط صحيح وتكون بقية الاجوبة\r\nمغلوطة. وعلى المرشح ان يدل بعلامة واضحة على الجواب\r\nالصحيح دون ان يضيف  شيئا. فاذا كان مصيبا يعطى علامة واحدة.\r\nويجب  ان تكون الاوراق غفلا من اسم المرشح او امضائه وخالية\r\nمن كل اشارة لا تتعلق بالاسئلة.\r\nولا يحق للمرشحين ان يستعملوا الا الورق الذي يقدم لهم ساعة\r\nاجراء الامتحان.\r\nوعند مباشرة الامتحان ينبه المرشحون الى العاقبة التي تلحقهم\r\nاذا نقلوا او حاولوا النقل والغش ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري الامتحان العملي في المخبر المركزي للصحة العامة.\r\nوريثما يتم انشاء هذا المخبر المركزي يجري الامتحان العملي\r\nفي المخبر الذي تختاره وزارة الصحة العامة لهذا الغرض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري الامتحان العملي بالصورة الاتية:\r\n1- يعرض  على كل مرشح خمس  عشرة لوحة زجاجية تحمل جراثيم\r\nاو طفيليات  او كريات  دموية او موادا كيمائية متبلورة.\r\nويطلب  اليه ان يفحصها بالميكروسكوب  وان يشخص  ما يراه.\r\nويعطى خمس  دقائق على الاكثر لفحص  كل لوحة.\r\nويكون لكل لوحة رقم خاص . وعلى المرشح ان يذكر خطيا رقم\r\nاللوحة وتشخيصه لها بعبارة لا تزيد على العشر كلمات .\r\n2- يعطى المرشح مادة معينة ويطلب  اليه خطيا ان يقوم بفحصها\r\nكيماويا لتحديد نسبة مادة معينة فيها. وتذكر المادة المطلوب\r\nتحديد نسبتها في السؤال الخطي ويذكر المرشح في تقرير جوابه\r\nاسم الطريقة التي استعملها.\r\n3 يكلف  المرشح القيام باحد هذه الاعمال:\r\n- اجراء تفاعل مصلي معين.\r\n- البحث  عن الجراثيم او الطفيليات  في مادة معينة\r\n- تحديد نوع جرثومة بالطرق الزرعية والميكرسكوبية والكيماوية\r\nوالمصلية معا.\r\nوعلى اللجنة الفاحصة ان تمكن المرشح من اكمال بحثه في اليوم\r\nالثاني وفي اليوم الثالث  اذا كانت  طبيعة البحث  المطلوب\r\nتستوجب  ذلك. ويحق للمرشحين ان يستعملوا ما يشاؤون من الكتب\r\nوالمذكرات  حين قيامهم بالفحص  العملي ما عدا فحص  اللوحات\r\nالزجاجية المذكورة في البند الاول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتأمينا لضبط المقارنة بين المتبارين يعطى كل واحد من\r\nالمرشحين ذات  اللوحات  الزجاجية وذات  المواد المطلوب\r\nفحصها التي يعطاها المرشحون الاخرون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعطى العلامات  على الوجه الاتي:\r\nالامتحان الخطي                   من صفر الى 20\r\nتشخيص  اللوحات  الزجاجية على الميكروسكوب\r\n                                 من صفر الى 30\r\nالفحص  الكيماوي العملي           من صفر الى 20\r\nالفحص  الميكروبيولوجي العملي     من صفر الى 20\r\nالفحص  الشفاهي                   من صفر الى 10"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق لرئيس  اللجنة الفاحصة او من ينوب  عنه رسميا ان يقصي\r\nعن المباراة فورا كل مرشح يفاجأ في حالة اقترافه النقل او\r\nالغش  وكل مرشح يكون سببا في تشويش  النظام بصورة فادحة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقصى عن التعيين كل مرشح ينال صفرا في مادة مهما بلغ مجموع\r\nعلاماته في المواد الاخرى اذا اصرت  اللجنة الفاحصة بعد\r\nالمذاكرة على ابقاء هذا الصفر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيقصى عن التعيين كل مرشح لا يبلغ مجموع علاماته الخمسين\r\nعلامة مهما كان عدد الوظائف  المتوجب  ملؤها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي حال تعادل علامات  مرشحين او اكثر واذا كان عدد هؤلاء\r\nالمرشحين يفوق عدد الوظائف  المطلوب  ملؤها تجري مباراة\r\nجديدة بين المرشحين ذوي العلامات  المتعادلة بعد مضي اسبوع\r\nعلى الاكثر على مذاكرة اللجنة الفاحصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتضع اللجنة الفاحصة محضرا خطيا بنتيجة المباراة تضم منه\r\nنسخة طبق الاصل الى ملف  كل مرشح. وتعلن بعد ذلك نتائج\r\nالمباراة على باب  وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 حزيران سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الصحة العامة\nالامضاء: كاظم الخليل"
}