{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191397",
  "title": "تحديد سلطة وزير الاشغال العامة (المديرية العامة لمراقبة\r\nالشركات  والشؤون المائية والكهربائية) على مصلحة كهرباء\r\nبيروت  والنقل المشترك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6435",
    "date": " 28/09/1954",
    "oj_number": "41",
    "oj_publish_date": "06/10/1954",
    "oj_page": "735-736"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيبلغ هذا المرسوم وينشر حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشمل سلطة وزير الاشغال العامة (المديرية العامة لمراقبة\r\nالشركات  والشؤون المائية والكهربائية) على مصلحة كهرباء\r\nبيروت  والنقل المشترك المنشأة بقانون 7 تموز سنة 1954,\r\nمراقبة هذه المصلحة من الوجهتين الفنية والادارية ولا سيما\r\nفي الامور التالية:\r\n- التصديق على مشاريع انشاءات  توليد ونقل وتوزيع الطاقة\r\nالكهربائية\r\n- مراقبة اقامة المنشآت  الجديدة من الوجهة الفنية والسهر\r\nعلى حسن صيانة الاجهزة والمعدات .\r\n- التصديق على استلام الاشغال بعد انجازها واعطاء الرخص\r\nبالشروع باستخدام المنشآت  الجديدة واعطاء المجرى الكهربائي\r\n- المصادقة على التعرفات  التي يقرها مجلس  الادارة والسهر\r\nعلى تطبيقها.\r\n- السهر على تطبيق الانظمة المتعلقة باعطاء المجرى الى\r\nالمشتركين وعد الطاقة وضبط المخالفات .\r\n- التصديق على اقامة معامل التوليد المائية والحرارية وخطوط\r\nنقل الطاقة الكهربائية وفقا للانظمة المرعية الاجراء.\r\n- السهر على استمرار اعطاء المجرى الكهربائي الى المستهلكين.\r\n- مراقبة اعطاء الاشتراكات  الجديدة وفقا لاحكام المرسوم\r\nرقم 9380 تاريخ 5 ايلول 1953 القاضي بتقنين توزيع الطاقة\r\nالكهربائية بصورة موقتة.\r\n- المصادقة على موازنة المصلحة وادخال التعديلات  اللازمة\r\nعلى الاشغال المتعلقة بزيادة القدرة المولدة وتوسيع الشبكة\r\nوفقا لمقتضيات  المصلحة العامة.\r\n- الاطلاع على تقارير مدير عام المصلحة المحالة من مجلس\r\nالادارة والمتعلقة بسير المصلحة وابداء الملاحظات  بشأنها.\r\n- الاطلاع على تقرير مجلس  الادارة السنوي المتعلق\r\nبالميزانية وحساب  الاستهلاك المالي والصناعي وارصاد المال\r\nالاحتياطي وابداء الملاحظات  بشأنه قبل المصادقة عليه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصير الاتصال بين جميع الادارات  العامة, والبلديات ,\r\nوالمؤسسات  العامة والشركات  ذات  الامتياز, ومصلحة\r\nالكهرباء والنقل المشترك, بواسطة وزارة الاشغال العامة\r\n(المديرية العامة لمراقبة الشركات  والشؤون المائية\r\nوالكهربائية) ما عدا القضايا المتعلقة بمراقبة المصلحة من\r\nالوجهة المالية المنوطة بوزارة المالية وبديوان المحاسبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا المرسوم وينشر حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 ايلول سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح               وزير الاشغال العامة\nالامضاء: نعيم مغبغب"
}