{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191398",
  "title": "انشاء مدرسة فنية لتدريب  الموظفين الفنيين والاخصائيين\r\nباستثناء المهندسين في مديرية الطيران المدني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6436",
    "date": " 28/09/1954",
    "oj_number": "41",
    "oj_publish_date": "06/10/1954",
    "oj_page": "737-740"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في وزارة الاشغال العامة- مديرية الطيران المدني-\r\nمدرسة فنية غايتها تدريب  الموظفين الفنيين والاخصائيين\r\nباستثناء المهندسين في مختلف  الفروع بغية رفع مستواهم\r\nالمهني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى المدرسة تدريب  الموظفين الفنيين وفقا لتوصيات\r\nالمنظمة الدولية للطيران المدني وللبرامج التي توضع لهذه\r\nالغاية, وذلك في الفروع التالية:\r\n1- الملاحة الجوية,\r\n2- المواصلات  السلكية واللاسلكية,\r\n3- صيانة الاجهزة الكهربائية السلكية وللاسلكية,\r\n4- الرصد الجوي\r\n5- مكافحة الحريق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط على من يرغب  في الانتماء الى المدرسة الفنية ان يكون\r\nموظفا دائما في مديرية الطيران المدني وان يحمل الشهادات\r\nالتالية\r\n1- البكالوريا (القسم الاول او القسم الثاني, او ما يعادلها)\r\nاذا كان التدريب  هو لفرع الملاحة الجوية, او لفرع\r\nالمواصلات  السلكية واللاسلكية, او لفرع الرصد الجوي\r\n2- البكالوريا (القسم الاول او الثاني او ما يعادلها) او ان\r\nيكون قد قضى في الخدمة مدة سنتين على الاقل ويكون حاملا\r\nالشهادة الابتدائية (او ما يعادلها) على الاقل اذا كان\r\nالتدريب  هو لفرع صيانة الاجهزة الكهربائية السلكية\r\nواللاسلكية او لفرع مكافحة الحريق.\r\n3- ان يوقع مستندا يتعهد بموجبه العمل في الفرع الذي تدرب\r\nعليه مدة ثلاث  سنوات  على الاقل في مديرية الطيران المدني\r\nمن تاريخ حصوله على الشهادة.\r\nتقدم طلبات  الانتماء مع التعهد المذكور اعلاه الى مدير\r\nالطيران المدني بطريق التسلسل الاداري."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق لمدير الطيران المدني بناء على اقتراح الرؤساء المباشرين\r\nوبعد موافقة رئيس  بعثة المنظمة الدولية في لبنان اخضاع\r\nالموظفين الفنيين والاخصائيين الذين لم يطلبوا الانتماء\r\nالى المدرسة الفنية بالرغم من اتمامهم الشروط المفروضة\r\nفي المادة السابعة الى التدريب  الفني والاخصائي اسوة\r\nبزملائهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلقى دروس  التدريب  في المدرسة الفنية من قبل الخبراء\r\nورؤساء الاخصائيين العاملين في مديرية الطيران المدني\r\nبمعاونة اعضاء بعثة المنظمة الدولية للطيران المدني في\r\nلبنان وذلك باحدى اللغات  المعترف  بها من قبل المنظمة\r\nالدولية للطيران المدني او باللغة العربية.\r\nيعين هؤلاء الخبراء والرؤساء والاعضاء بقرار من وزير الاشغال\r\nالعامة بناء على اقتراح مدير الطيران المدني وموافقة المدير\r\nالعام للاشغال العامة.\r\nيمكن ان يشترك في تدريب  الموظفين خبراء او اخصائيون غرباء\r\nعن مديرية الطيران المدني على ان يجري تعيينهم بالطريقة\r\nنفسها بعد اخذ رأي بعثة المنظمة الدولية للطيران المدني في\r\nلبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتضمن التدريب  دروسا شفوية وخطية وسينمائية.\r\nان التدريب  في المدرسة الفنية يجري دون انقطاع طوال السنة\r\nوفقا لمقتضيات  المصلحة والتطور العالمي بناء على برنامج\r\nخاص  يضعه لهذه الغاية كل ثلاثة اشهر مدير الطيران المدني\r\nبمعاونة رئيس  البعثة لمنظمة الطيران المدني الدولية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد بقرار من وزير الاشغال العامة البرامج المنصوص  عنها في\r\nالمادة الثانية من هذا المرسوم بناء على اقتراح مدير\r\nالطيران المدني بمعاونة رئيس  بعثة المنظمة الدولية\r\nللطيران المدني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيخضع الموظفون الفنيون بعد انتهاء دورة التدريب  الى امتحان\r\nخطي وشفوي تشرف  عليه لجنة فاحصة يؤلفها مدير الطيران\r\nالمدني وبرئاسته على ان لا يشترك فيها الا خبراء المنظمة\r\nالدولية للطيران المدني وخبراء الطيران المدني اللبنانيون\r\nورؤساء المصالح والدوائر في مديرية الطيران المدني.\r\nتعين اللجنة مواد المباراة وتقررها بموجب  محضر ينظم لهذه\r\nالغاية قبل موعد الامتحان بساعة واحدة على الاكثر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتؤخذ جميع مقررات  اللجنة الفاحصة باكثرية الاصوات  على ان\r\nيرجح صوت  الرئيس  في حال تعادلها بين الاعضاء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعطى علامة لكل مسابقة حدها الادنى صفر واقصاها عشرون ويعتبر\r\nفائزا في الفرع الذي تدرب  فيه كل موظف  ينال علامة 12 على\r\n20 على الاقل من مجموع العلامات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعتبر راسبا كل موظف  ينال اقل من ثماني علامات  في احدى\r\nالمسابقات  الخطية او الشفوية مهما كان نوعها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتمنح اللجنة الفاحصة للموظف  الذي فاز بالمباراة شهادة\r\nمماثلة لتلك المنصوص  عنها في الملحق رقم 1 من اتفاقية\r\nشيكاغو المؤرخة سنة 1942 بعد ان يبين الفرع او الفروع التي\r\nتدرب  فيها الموظف\r\nيذكر عدا ذلك في الشهادة الدرجة التي حصل عليها الفائز\r\nوكذلك مقدار العلامات  التي نالها.\r\nتصدق الشهادة من قبل وزير الاشغال العامة بناء على اقتراح\r\nمدير الطيران المدني بوصفه رئيس  اللجنة الفاحصة وبعد موافقة\r\nالمدير العام للاشغال العامة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يثبت  الموظف  المتمرن في الوظيفة التي عين فيها الا بعد\r\nالحصول على الشهادة المنصوص  عليها في المادة الثانية عشرة.\r\nيحق للجنة الفاحصة اعادة تدريب  الموظف  الذي رسب  في\r\nالمباراة على ان يجري ذلك مرة واحدة فقط."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعطى كل موظف  حامل الشهادة المنصوص  عليها في المادة\r\nالسابقة من علامة واحدة الى عشر علامات  حسب  عدد الفروع\r\nالتي تخصص  فيها عندما يشترك في المباراة المنصوص  عليها\r\nفي المرسوم رقم 5038 تاريخ 7 ايار 1954 بغية التخصص  في\r\nالخارج. تقدر هذه العلامة الاضافية اللجنة الفاحصة المنصوص\r\nعليها في المادة الثانية وباكثرية اصوات  الاعضاء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعطى الموظف  الفني حامل شهادة المدرسة الفنية الافضلية\r\nعلى الترفيع من رتبة الى رتبة او من فئة الى فئة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيمكن اللجنة الفاحصة المنصوص  عليها في المادة الثامنة قبول\r\nالشهادات  التي يحملها الموظف  الفني الذي تخصص  في الخارج\r\nبغية منحه شهادة معادلة لها وذلك بناء على طلبه بعد ان يخضع\r\nالى مباراة في المواد او بعض  المواد التي تخصص  فيها اذا\r\nرأت  اللجنة من ضرورة الى ذلك."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيكلف  احد الرؤساء العاملين في مديرية الطيران المدني\r\nبالاضافة الى الاعمال الموكولة اليه بتأمين وظيفة مفوض\r\nالمدرسة الفنية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتحدد صلاحيات  مفوض  المدرسة واسماء الموظفين المساعدين له\r\nبقرار من وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتحدد تعويضات  مفوض  المدرسة ومساعديه وتعويضات  الخبراء\r\nوالرؤساء والاعضاء المدرسين ورئيس  اعضاء اللجنة الفاحصة\r\nبمرسوم بناء على اقتراح وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 ايلول سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح         وزير الاشغال العامة\nالامضاء: نعيم مغبغب"
}