{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244784",
  "title": "تحديد اللباس  في الدرك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7329",
    "date": " 07/12/1954",
    "oj_number": "51",
    "oj_publish_date": "15/12/1954",
    "oj_page": "905-923"
  },
  "preamble": "",
  "articles": [
    {
      "number": "36 \r\nمادة 36:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحدد نظام اللباس  في الدرك كما هو مبين في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  لباس  الضباط ومرشحي الضباط من:\r\n1- بذلة التشريفات .\r\n2- بذلة المدينة.\r\n3- بذلة الخدمة.\r\n4- بذلة الميدان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترتدى بذلة التشريفات  في المناسبات  الآتية:\r\n- في الحفلات  الرسمية التي تقام في اعياد وطنية ويحمل\r\nالسيف  مع ذؤابة من القضيب  الابيض .\r\n- في المآتم الوطنية ويحمل السيف  مع ذؤابة من القصب\r\nالابيض  وشارة الحداد.\r\n- في حفلات  العرض  عندما يكون الضابط خارج الصف  اذا لم\r\nيكن هنالك أمر يناقض  ذلك ويحمل السيف  مع ذؤابة من القصب\r\nالابيض .\r\n- في أعراس  الضباط.\r\n- في الحفلات  الرسمية والمآدب  والسهرات  التي يتحتم فيها\r\nاللباس  الرسمي للمدنيين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتألف  بذلة التشريفات  من:\r\nأ- في الشتاء:\r\n- قبعة سوداء.\r\n- سترة جوخ ساتان اسود.\r\n- قميص  ابيض  سموكنغ مع عقدة رقبة سوداء.\r\n- كتافات  من القصب  الابيض .\r\n- بنطلون ساتان كحلي مع شريط حرير جانبي.\r\n- قفازات  بيضاء \"شاموا\".\r\n- اوسمة كاملة مرسلة.\r\n- حذاء لميع اسود ويعلق به (لكبار الضباط) مهماز من المعدن\r\nالابيض .\r\n- سيف  مع ذؤابة من القصب  الابيض .\r\n- رداء جوخ من الساتان الاسود.\r\nب - في الصيف :\r\n- قبعة كتان ابيض .\r\n- سترة كتان ابيض .\r\n- بنطلون كتان ابيض .\r\n- كتافات  من القصب  الابيض .\r\n- قميص  ابيض  سموكنغ.\r\n- عقدة رقبة سوداء.\r\n- قفازات  بيضاء \"شاموا\"\r\n- اوسمة العنق مع اوسمة الصدر الصغيرة او شارات  الاوسمة.\r\n- حذاء لميع اسود ويعلق به (لكبار الضباط) مهماز من المعدن\r\nالابيض .\r\n- سيف  مع ذؤابة من القصب  الابيض ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتكون القبعة:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "مؤلفة من:\r\n- سطح\r\n- مقلب\r\n- عصابة\r\n- شريط.\r\n- ظلة\r\n- جلدة عاصبة\r\n- زرين\r\n- شارة\r\n- بطانة\r\nفالسطح والمقلب  والعصابة كلها من الجوخ الساتان الاسود\r\nوالحافة السفلى للعصابة تنتهي بشفر يزيد على الشريط والجلدة\r\nالعاصبة (4) ملم. آخذا شكل الظلة بين طرفيها.\r\nوالشريط هو من الشريط المحبك لونه اسود قاتم عرضه (2/1 4)\r\nسنتيمترا تقريبا. وتثبت  على مقدم المقلب  الشارة النظامية\r\nلضباط الدرك وهي ارزة محاطة بعرقي غار مطرزة ناتئة بلون فضي\r\nعلى رقعة سوداء بيضوية الشكل وسمك التطريز (5) ملم.\r\n- اما الجلدة العاصبة فتصنع من الجلد الاسود اللامع بعرض\r\n(12) ملم. وسمك (1،5) ملم. تطرز عليها بلون الفضة ورقتان من\r\nالغار تلتقيان في منتصفها وسمك التطريزة (5) ملم تقريبا.\r\nتثبت  الجلدة العاصبة عند طرفيها بزرين ابيضين نظاميين\r\nصغيري الحجم وهي تتعدى طرفي الظلة بحيث  يصبح الزرين فوق\r\nالصدغين.\r\nوتصنع الظلة من الجلد الاسود اللامع بسمك (4) ملم. دون شفر\r\nامامي اما عرضها فيختلف  بالنسبة الى قياس  الرأس  (من 50\r\nالى 60 ملم).\r\nوهي تكون للضباط (من نقيب  وما دون) عادية لا تشتمل على أي\r\nزخرف . وللضباط الكبار تشتمل على صف  واحد من عروق الغار\r\nمطرزا بلون الفضة وينطلق العرق من جهة طرف  الظلة بحيث\r\nيلتقي رأسا العرقين عند منتصفها. ويبتعد التطريز (5) ملم\r\nتقريبا عن الحافة الخارجية للظلة آخذا شكلها.\r\nب - في الصيف :\nنفس  شكل قبعة الجوخ وهي تشتمل على التأليف  نفسه مع\r\nالتعديل التالي:\r\n- يصنع السطح والمقلب  من القماش  الابيض . والباقي بدون\r\nتغيير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتصنع السترة من الجوخ الساتان الاسود في الشتاء والكتان\r\nالابيض  في الصيف . وتكون ذات  قبة مفتوحة من الطراز\r\nالمعروف . \"بالدوبيتا\" ومقدمين متقاطعين على الصدر باتجاه\r\nالجانب  الايمن ويثبت  المقدمان بواسطة ازرار معدنية بيضاء\r\nكبيرة متناسبة ومتساوية التباعد. ويشتمل كل مقدم على صف\r\nمن اربعة ازرار معدنية بيضاء كبيرة ويثبت  الزر الاول\r\nالطليق من الجانب  الايمن على بعد (7 سنتم) فوق الزر الثاني\r\nالكائن عند بدء الثقب  والزر الاول لا تقابله عروة الزر الذي\r\nيلي الزر الاخير يثبت  عند الخصر.\r\nيكون للسترة جيبان ظاهران اسفلان مغطيان بقطعة مستطيلة\r\nقياسها من (15 الى 16) سنتيمترا بدون عروة ولا ازرار ويتخلل\r\nكميها من الداخل كمان مستعاران من الكتان الابيض  المنشأ\r\nيظهر منهما (4 مليمترات ) اما الكمان الاساسيان فيكون لهما\r\nمقلب  من رقعة بلون القماش  تلصق على القسم الفوقي من الكم\r\nبشكل (8) ينطلق ضلعاها من خياطة قطعتي الكم الظاهرة والباطنة\r\nوينتهيان بزاوية يبعد رأسها (14 سنتيم) تقريبا من طرف  الكم.\r\nيثبت  زران صغيران على المجمع الخلفي للقطعتين اللتين يتألف\r\nمنهما الكم ويبعد الزر الاول (2،5 سنتم) من طرف  الكم ويبعد\r\nالثاني (2،5 سنتم) عن الاول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتكون الكتافات  على نوعين:\r\nالاول- لكبار الضباط"
        },
        {
          "type": "text",
          "data": "والثاني- لبقية الضباط\n- توضع الكتافة مستقيمة في وسط كتف  السترة دون ان تميل لا\r\nالى الامام ولا الى الوراء, وتثبت :\r\nفي الامام- بواسطة علاقة قوية في باطنها تدخل في حلقة صغيرة\r\nمثبتة على السترة\r\nفي الوراء- بواسطة علاقتين في باطن الكتافة تدخلان في خيطين\r\nملفقين محيطين بكتف  السترة.\r\nوكتافة كبار الضباط محبكة من القصب  المفضض  طولها (14 سنتم) حتى جافة\r\nالطوق-\r\n وعرضها (6،5 سنتم) ورأس  الكتافة مسترا\r\nاما كتافة بقية الضباط فمصنوعة من الجديل البسيط المضلع وهي\r\nشبيهة بكتافة كبار الضباط من حيث  الشكل والعلائق.\r\nوطولها (14 سنتم) من خياطة الكم حتى الطوق وعرضها (5،5 سنتم)\r\nوكعبها مزوى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيفصل الرداء على شكل مستدير ويصنع من الجوخ الاسود ويتألف\r\nمن قطعتين متماثلتين مندمجتين بخياطة في وسط الظهر ثم من\r\nطوق ومساحة التفصيل تمثل دائرة كاملة.\r\nالحافة السفلى ليست  منثنية ويشتمل الطوق على قاعدة وطية.\r\n- ارتفاع القاعدة      | من الوراء: (4،5 سنتم)\r\n                      | من الامام: (’0  سنتم)\r\n- عرض  الطية          | من الامام: (1 سنتم)\r\n                      | من الوراء: (7،6 سنتم)\r\nيوضع على اطراف  المقدمين الطلبقة وعلى بعد (13 سنتم) تقريبا\r\nمن ذيل الطوق ابريمان مفضضان مشتملان على ضرب  من العلاقة\r\nويمثل كل منهما أرزة.\r\nيهبط الرداء الى ما بعد الركبة ب12 سنتم. تقريبا مهما اختلف\r\nطول القامة يجب  ان تتبع رحابته لاحداث  طيات  سواء في الظهر\r\nام على الجانبين اما شارات  الرتبة فتطرز بقصب  فضي على قطعة\r\nمن نفس  قماش  الرداء وتخاط هذه القطعة على زاويتي الطوق.\r\nيبطن مقدما الرداء وكتفاه ببطانة من الساتان الصيني عرضها\r\n(16 سنتم) تقريبا وهذه البطانة تلصق على طول المقدمين متصلة\r\nبالكتفين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيكون البنطلون:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "بنطلون جوخ ساتان كحلي ذا جيبين مجانبين وجيب  من الوراء\r\nوله شريط جانبي من الحرير الاسود المحبك بعرض  سنتيمتران\r\nونصف  ويكون عرض  البنطلون من الاسفل (27 سنتيمترا)\r\nب - في الصيف :\nبنطلون كتان ابيض  ذا جيبين مجانبين وجيب  من الوراء ويكون\r\nعرض  البنطلون من الاسفل (27 سنتم)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيكون القميص  ابيض  ويلبس  مع التشريفات  وتكيف  قبة القميص\r\nوعقدة الرقبة مع ما يتلائم والمناسبات  التي يرتدى فيها\r\nالقميص ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعلق الاوسمة المرسلة الكاملة مع بذلة التشريفات  الشتوية\r\nاوسمة العنق على العنق واوسمة الصدر على يسار الصدر. أما\r\nمع بذلة التشريفات  الصيفية فتعلق اوسمة العنق بالعنق كما\r\nتعلق على يسار الصدر اوسمة الصدر الصغيرة وفقا للنصوص\r\nالنظامية الموضوعة بهذا الصدد.\r\n- ويمكن استبدال الاوسمة بشاراتها في الحفلات  غير الرسمية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيصنع الحذاء من الجلد الاسود اللامع, واهم الاجزاء التي\r\nيتألف  منها هي:\r\n- ساق مؤلف  من قطعة جلد وحيدة سوداء ملمعة وتشتمل هذه\r\nالقطعة الجلدية على شريط من المطاط مصنوع من الحرير الساتان\r\nظاهره اسود وطرفا القطعة مضمومان في جهة الحذاء الخلفية\r\nبواسطة رقعة جلدية مستطيلة الشكل والساق كله مبطن وارتفاعه\r\nفوق العقب  هو (15 سنتم) للقياس  المعتدل.\r\n- الاذنان وهما من نسيج قطني احداهما مثبتة الى الوراء\r\nوالثانية الى الامام.\r\n- النعل الباطني هو من الجلد المرفق سماكته (4،5 ملم).\r\n- النعل الظاهر وهو من جلد البقر المصقول تتراوح سماكته\r\nبين (3،5 و5 مليمترا).\r\n- العقب  ويجب  ان يكون ارتفاعه (25 ملم) تقريبا كما يجب\r\nان تلتصق الرقع التي يتألف  منها العقب  التصاقا شديدا بحيث\r\nلا تنفصل.\r\n- يجب  ان يقع الحذاء مستقيما على الارض  أي ان النعل\r\nوالعقب  يجب  ان يلامسا الارض  حتى وضع الحذاء على سطح\r\nمستقيم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيكون السيف  من الطراز الحالي لضباط الدرك تتبعه ذؤابة من\r\nالقصب  المفضض  تتعلق بأطار قبضته وينطبق على الاوصاف\r\nالتالية:\r\n- تتألف  الذؤابة من قيطان حريري مزدوج لونه اسود (قطره\r\n4 ملم) طوله 45 سنتم طرفان معقوفان ومدخلان في بلوطة محبكة\r\nمفضضة بكاملها.\r\nيتخذ رأس  هذه البلوطة شكل اجاصة ارتفاعها (30 ملم) وقطر\r\nالبلوطة (17 ملم) ويلفق بغرزة \"ميلان\".\r\n- الاهداب  حلزونية الشكل (ارتفاعها 45 ملم تقريبا)\r\n- وضخامة البلوطة عند الاهداب  هي 30 ملم تقريبا.\r\nيغطى التحام الاهداب  بالاجاصة نطاق ارتفاعه (10 ملم) مؤلف\r\nمن خمسة خيوط حلزونية صغيرة.\r\n- وهنالك حلقة مفضضة ارتفاعها (10 ملم) مصنوعة بنفس  صنع\r\nالبلوطة تتحرك على طول القيطان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعطى كل ضابط تعويضا مقطوعا قدره ستمئة ليرة لبنانية لتغطية\r\nنفقات  بذلة التشريفات ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nترتدى بذلة المدينة في المناسبات  الرسمية والحفلات  عندما\r\nلا يكون الضباط على رأس  قطعاتهم وفي ايام الاحاد والاعياد\r\nواوقات  الفراغ والاجازات  وسائر المناسبات  الشخصية أو\r\nبناء على أمر خاص , وهي تشتمل على:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "- قبعة من الكابردين الكاكي يكون جزعها محاطا بشريطة من\r\nالحرير المحبك لونها كاكي وعليه من الامام جلدة من اللون\r\nالاصهب  وظلة جلدية من اللون نفسه- تثبت  الجلدة العاصبة\r\nعلى جانبي القبعة بزرين مفضضين قطر كل منهما (16 ملم) تظهر\r\nعليهما ارزة ناتئة وتكون طاسة القبعة لينة ومنتصبة من الجهة\r\nالامامية بواسطة قطعة معدنية موضوعة في الداخل ومجهزة بثقب\r\nيسمح بتثبيت  شارة هي قطعة معدنية بيضاء تمثل ارزة طولها\r\nخمسة سنتيمترات  وعرضها اربعة سنتيمترات  تحيط بها من\r\nالجانبين غصنتان من الغار.\r\nمتقابلتان بشكل متقوس  ومعقودتان على جزع الارزة ومنفرجتان\r\nفي الاعلى بسنتيمتر واحد. وتوضع هذه الشارة في منتصف  جزع\r\nالقبعة الامامي بحيث  تكون قاعدتها على علو سنتيمتر واحد من\r\nالجلدة العاصبة وتثبت  هذه الشارة على قطعة جوخ كحلي قاتم\r\nتظهر من تحتها بقدر ميليمتر واحد.\r\n2- سترة من الكابردين الكاكي ذات  اربعة جيوب  ظاهرة وأربعة\r\nازرار وقبة مفتوحة, وعلى جانبي القبة سروتان مطرزتان بخيوط\r\nمن القصب  الابيض .\r\n'\nويمكن الضابط ان يرتدي سترة من الكابردين الرمادي منطبقة على\r\nالطراز نفسه في اوقات  الفراغ والاجازات  والمناسبات\r\nالشخصية.\r\n3- بنطلون طويل من نفس  قماش  السترة يوضع على جانبيه\r\nالخارجيين شريط من الجوخ البني عرضه خمس  سنتيمترات  لمرشحي\r\nالضباط  والضباط حتى رتبة نقيب  محسوبا. وشريطان من الجوخ البني عرض  كل\r\nمنهما-\r\n سنتيمتران ويفصل بينهما سنتيمترا واحد من قماش  البنطلون ويتوسطهما هدب\r\n من-\r\n الجوخ البني نفسه لكبار الضباط.\r\n4- حذاء نصفي من الجلد الاصهب  على ان يكون الجراب  من لون\r\nواحد ينطبق على لون البدلة او لون الحذاء.\r\n5- زنار جلدي ذي حمالة يكون لونه اصهب  وجميع اجهزته\r\nالمعدنية من النيكل او المعدن المنكل.\r\nويمكن استبداله بزنار من قماش  السترة يدخل من الجهة\r\nالامامية بحلقة فارغة من المعدن الابيض  في اوقات  الفراغ\r\nوالاجازات  والمناسبات  الشخصية.\r\n6- شارات  الاوسمة مثبتة على قطعة قماش   من الجوخ الكحلي\r\nالقاتم ومعلقة على الجانب  الايسر من الصدر بواسطة بكل.\r\n7- قفازات  من الجلد الاصهب .\r\n8- قميص  ابيض  مع عقدة رقبة سوداء او قميص  كاكي مع عقدة\r\nرقبة من لونه.\r\n9- شارة الدرك وهي قطعة معدنية طولها اربعة سنتيمترات  ونصف\r\nوعرضها ثلاثة سنتيمترات  تمثل الارزة وفارسا على جواده,\r\nومكتوبة عليها كلمتا \"الدرك اللبناني\" وهي مطلية بالذهب\r\nومتضمنة ايضا الوانا ثلاثة: أحمر, ابيض , أخضر, وتركز عند\r\nمنتصف  جنب  السترة الايمن.\r\nب - في الصيف :\n- نفس  اللباس  والطراز على ان يكون قماش  السترة والبنطلون\r\nوالقبعة من الكتان الابيض  او الكاكي او الصوف  الكاكي وبدون\r\nالشريط الجانبي على البنطلون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nترتدى بذلة الخدمة في المناسبات  التي لم يرد ذكرها في\r\nالمادة الخامسة عشرة او بناء على امر خاص  وتتألف  من:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "1- نفس  القبعة والسترة الموصوفتين في بذلة المدينة.\r\n2- بنطلون ركوب  من الجوخ الرمادي.\r\n3- جزمة من اللون الاصهب  مع مهماز من المعدن الابيض  يربط\r\nبسريدة جلد من لون جلد الجزمة, أو حذاء كامل ومسماة من اللون\r\nالاصهب  مع مهماز من المعدن الابيض  يربط بسريدة جلد من اللون الاصهب\r\nويستثنى من-\r\n نقل المهماز الضباط الاختصاصيون وضباط\r\nالاليات  عندما يتولون قيادة آلياتهم.\r\n4- نفس  الزنار الجلدي ذي الحمالة الموصوف  في المادة\r\nالخامسة عشرة.\r\n5- قميص  كاكي مع عقدة رقبة من لونها.\r\n6- وعند اللزوم, مسدس  أميري مع غلافه ومنظار.\r\n7- صفارة مع جديلتها الكتفية (للضباط حتى رتبة نقيب )\r\n8- قفازات  من الجلد الاصهب  (اختياريا).\r\n- واذا كان الضابط متأكدا من ان عمله لن يتعدى المكتب\r\nفيمكنه ارتداء بنطلون طويل وحذاء وفقا لما هو منصوص  عنهما\r\nفي بذلة المدينة.\r\n- عندما تكون الخدمة متعلقة بحفظ النظام تدخل التعديلات\nالاتية:\r\n1- الخوذة بدلا من القبعة وتكون من الفولاذ مطلية بالدهان\r\nالرمادي القاتم وتثبت  في مقدمتها ارزة معدنية بيضاء.\r\n2- المسدس .\r\n- واذا كان الضباط مدعوا للاشتراك بعرض  او بحفل عسكري\r\nمسلح تطرأ على بذلة الخدمة التعديلات  الاتية:\r\n1- قميص  ابيض  مع عقدة رقبة سوداء.\r\n2- ضفائر من القصب  المفضض  وتعلق في الكتف  اليسرى.\r\n3- الاوسمة.\r\n4- سيف  ذو حمالة من الجلد الاصهب  وذؤابة من الجلد نفسه\r\nذات  زر بشكل بلوطة.\r\n5- قفازات  من الجلد الاصهب  او من جنس  ولون قفازات  جنود\r\nالوحدة اذا كان هؤلاء يلبسون القفازات .\r\n6- مسدس  اميري ضمن غلاف  كامل.\r\n7- الخوذة الفولاذية.\r\nب - في الصيف :\n- نفس  اللباس  والطراز على ان يكون قماش  السترة من الكتان\r\nالكاكي وبنطلون الركوب  من القماش  نفسه او من الكتان الكاكي\r\nالمضلع او من الجوخ الرمادي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيتبع بذلات  الضباط في فصل الشتاء:\r\n1- معطف  من الجوخ الكاكي ذو قبة مقلوبة, وستة ازرار بيضاء,\r\nولسان متنقل وثنية الظهر الذي يجب  ان يكون اسفله مشقوقا,\r\nوشقين مؤديين الى جيبي المعطف  وجيبين داخليين.\r\nيمكن الضابط ان يرتدي مع بذلة المدينة دون سواها معطفا من\r\nالجوخ الكاكي ذا قبة مفتوحة وصفين من الازرار البيضاء يؤلف\r\nكل منهما من ثلاثة ازرار.\r\n2- مشمع من اللون الكاكي له قبعة قابلة الانفصال وزنار من\r\nلونه يدخل من الجهة الامامية بحلقة فارغة من المعدن الابيض ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nترتدى بذلة الميدان في المطاردات  وسائر الخدمات  الطويلة\r\nالمسافة كل ذلك بناء على أمر تصدره القيادة, وتتألف  هذه\r\nالبذلة من:\r\n1- خوذة فولاذية او قلنسوة.\r\n2- سترة من النموذج العادي تخاط على كاتفتيها اشارات  الرتب\r\nبخيوط قطنية.\r\n3- سروال فضفاض  وفقا للنموذج.\r\n4- حذاء مع رباطات  من القماش  تعلو خمس  سنتيمترات  عن\r\nالحذاء.\r\n5- زنار جلدي مع الحمالة.\r\n- ويتبع بذلة الميدان:\r\n- مسدس\r\n- صفارة\r\n- منظار\r\n- غلاف  خرائط\r\nاما قماش  السترة والبنطلون في بذلة الميدان فيكون من\r\nالجوخ الكاكي شتاء والكتان الكاكي صيفا."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيتألف  لباس  الرتباء والانفار من:\r\n1- بذلة المدينة\r\n2- بذلة الخدمة\r\n3- بذلة الميدان"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nترتدى بذلة المدينة في الظروف  المنصوص  عنها في هذا المرسوم\r\nوفي اوقات  الخروج الى المدينة والاجازات  والحفلات  عندما\r\nيكون الرتباء والانفار منفردين, او بناء على أمر خاص ,\r\nوتتألف  من:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "1- قبعة مماثلة لقبعة الضباط ما خلا ثلاثة امور:\r\n- تثبيت  الجلدة العاصبة بزرين خاليين من الارزة.\r\n- لا يحاط جزع القبعة بحرير محبك.\r\n- تكون الارزة مجردة من الغصنتين وذات  قاعدة مستطيلة\r\nقياسها اربعة سنتيمترات  وعرضها سنتيمتر واحد وارتفاع نتوئها\r\nخمسة مليمترات . ويكون جزع الارزة مثبتا في هذه القاعدة. اما\r\nطول الارزة فيكون ثلاثة سنتيمترات  والعرض  الاقصى لاغصانها\r\nاربعة سنتيمترات .\r\n2- السترة رقم (1) وتكون من الجوخ الكاكي ذات  اربعة جيوب\r\nظاهرة وقبة مقلوبة تحتها قميص  كاكي وعقدة رقبة من نوعها.\r\nوعلى جانبي قبة السترة سروتان مطرزتان بخيوط من القصب\r\nالابيض  توضعان على قطعة جوخ كحلي قاتم وسبعة ازرار بيضاء.\r\nوتثبت  عرضا في منبت  كل من الكاتفتين قطعة من المعدن\r\nالابيض  طولها خمسة سنتيمترات  وعرضها ثلاثة سنتيمترات ,\r\nتكون هاتان القطعتان مقوستي الشكل وطرفاها مطويين ليدخلا\r\nعرضا تحت  الكاتفة. وتحفر على القطعة نفسها رقم صاحبها وكلمة\r\n\"الدرك\".\r\n3- بنطلون ركوب  (رقم 1) من قماش  ولون السترة.\r\n4- حذاء كامل (رقم 1) ومسماة (رقم 1) من الجلد الاسود\r\nللرجالة, وجزمة من الجلد الاسود مع مهماز من المعدن الابيض\r\nيربط بسريدة جلد سوداء للفرسان.\r\n5- شارات  الاوسمة.\r\n6- زنار جلد كالزنار الموصوف  في المادة الخامسة عشرة من هذا\r\nالمرسوم لضباط الصف .\r\n7- زنار من الجلد الاصهب  عرضه خمسة سنتيمترات  ذو بكلة\r\nمعدنية بيضاء من الامام ترتسم عليها قذيفة ناتئة منفجرة\r\nللعرفاء والانفار\n8- جديلة مفردة من القطن الكاكي تحيط بالكتف  اليسرى\r\nوتنتهي بصفارة يضمها الجيب  الايسر الاعلى من السترة\r\n(ويستثنى من ذلك الجنود الاختصاصيون).\r\n- ويمكن ضباط الصف  المنفردين ان يرتدوا (اختياريا) سترة من\r\nالكابردين الكاكي (تكون قبتها مفتوحة) وبنطلون طويل من نفس\r\nقماش  ولون السترة, وقميص  كاكي وعقدة رقبة من لونه والزنار\r\nالجلدي الموصوف  في المادة الخامسة عشرة, وشارات  الاوسمة\r\nوحذاء نصفي اصهب  مع جوارب  من لون واحد ينطبق على لون\r\nالحذاء او لون البنطلون وقفازات  من الجلد الاصهب  وذلك عند\r\nالخروج الى المدينة وفي حالة الاجازة وسائر المناسبات\r\nالشخصية.\r\n- يرتدي الرتباء والدركيون في الاستعراضات  والحفلات\r\nالعسكرية المسلحة البذلة رقم (1) نفسها مع التعديلات\r\nالاتية:\r\n1- الخوذة الفولاذية بدلا من القبعة وهي من نوع خوذ الضباط.\r\n2- الاوسمة بدلا من الشارات .\r\n3- ضفيرة من الحرير الابيض  (لضباط الصف ) وضفيرة قطنية من\r\nاللون نفسه للعرفاء والانفار.\r\n4- قفازات  قطنية بيضاء بناء لامر.\r\nاما الدراجون والسواقون فتكون خوذتهم خالية من الظلة\r\nالامامية على ان تغلف  جبهتها بجلدة سوداء تغطي ظاهرها\r\nالامامي على علو ثلاثة سنتيمترات  ويرتدي هؤلاء ايضا سترة\r\nجلد وقفازات  ونظارات  ترتكز فوق الخوذة.\r\nب - في الصيف :\n- نفس  اللباس  والطراز بما في ذلك البذلة الاختيارية ضمن\r\nالشروط نفسها على ان يكون قماش  السترة والقبعة من اللون\r\nالكاكي..\r\n'"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nترتدى بذلة الخدمة في الظروف  التي لم تنص  عنها المادة\r\nالعشرين او بناء لامر خاص  وتتألف  من:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "1- السترة وبنطلون الركوب  رقم (2) من الجوخ الكاكي كما هما\r\nموصوفان في المادة العشرين.\r\n2- نفس  القبعة وسائر التجهيزات  المعينة لبذلة المدينة ما\r\nخلا شارات  الاوسمة.\r\n3- الحذاء والمسماة رقم (2) للرجالة والجزمة رقم (2) للفرسان\r\n- وعندما يدعى الجنود لخدمة حفظ النظام تضاف  الى بذلة\r\nالخدمة:\r\n1- حقيبة الزاد.\r\n2- الخوذة الفولاذية بدلا من القبعة.\r\n3- قبعة جوخ كاكي مستطيلة الشكل ذات  طرفين مستديرين من\r\nالامام ومن الوراء لاعتمارها في اوقات  الراحة.\r\nب - في الصيف :\n- نفس  اللباس  والطراز ضمن الشروط نفسها على ان يكون\r\nقماش  البذلة والقبعة من الكتان الكاكي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيتبع بذلات  الرتباء والانفار شتاء:\r\n1- معطف  من الجوخ الكاكي ذو قبة مقلوبة, وخمسة ازرار بيضاء\r\nمماثلة لازرار السترة, وشقين يؤديان الى جيبي المعطف ,\r\nوجيبين داخليين وتكون الجهة السفلى من ظهره مشقوقة.\r\n2- مشمع من اللون الكاكي له قبعة قابلة الانفصال وزنار من\r\nلونه يعقد من الجهة الامامية بحلقة للرجالة والفرسان.\r\n3- سترة من الجلد الاسود للدراجين والسواقين"
        },
        {
          "type": "text",
          "data": "وقفازات  جلد طويلة وجزمات  كاوتشوك يرتدونها وفقا\r\nللتعليمات  التي يحددها قادة الوحدات ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nترتدى بذلة الميدان في المطاردات  وسائر الخدمات  الطويلة\r\nالمسافة, كل ذلك بناء على امر خاص  تصدره القيادة, وتتألف\r\nهذه البذلة من:\r\n1- خوذة فولاذية أو قلنسوة.\r\n2- سترة من النموذج العادي تخاط على ساعديها شارات  الرتب\r\nمن القماش  الابيض .\r\n3- سروال فضفاض  وفقا للنموذج.\r\n4- حذاء اسود مع رباطات  من القماش  تعلو خمس  سنتيمترات  عن\r\nالحذاء.\r\n5- زنار جلدي.\r\n- ويتبع بذلة الميدان:\r\n- السلاح الفردي\r\n- جعب  الخرطوش\r\n- حقيبة الزاد.\r\n- اما قماش  السترة والبنطلون في بذلة الميدان فيكون من\r\nالجوخ الكاكي شتاء والكتان الكاكي صيفا."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيرتدي جنود كوكبة الحرس  الجمهوري في المناسبات  التي يحددها\r\nقائد الدرك لباسا خاصا يتألف  من:\r\n1- خوذة فولاذية مطلية بالدهان الكحلي وتثبت  فيهامن الامام\r\nارزة معدنية بيضاء.\r\n2- سترة طويلة من الجوخ الكحلي تخاط على صدرها جدائل من\r\nالحرير الكحلي المحبك.\r\n3- بنطلون ركوب  من الكابردين الرمادي بوضع على جانبيه\r\nالخارجيين شريط من الجوخ الكحلي عرضه (4) سنتيمترات .\r\n4- جزمة من الجلد اللميع الاسود يكون اعلاها مرتفعا ومقوسا\r\nمن الامام ويلحق بها مهماز طويل من المعدن الابيض  يربط\r\nبسر يدة من نوع جلد الجزمة.\r\n5- زنار من قماش  السترة يدخل في الامام ببكلة معدنية بيضاء\r\nيتوسطها ارزة ناتئة.\r\n6- رمح طوله (325 سنتيمترا) مطلي بلونين متجانبين ابيض\r\nواحمر ويعلق به علم لبناني من قياس  ثمانية وخمسين سنتيمتر\r\nطولا وستين سنتيمتر عرضا.\r\nالشارات :"
        },
        {
          "type": "text",
          "data": "آ- للضباط: نفس  الشارات  التي حددت  في بذلة التشريفات .\nب - للرتباء: النائب  والنائب  الاول نفس  الشارات  المخصصة\nفي المادة (28) من هذا المرسوم.\r\nج- لسائر الرتباء: الشارة نفسها المحددة في المادة المذكورة\nولكنها من المعدن الابيض ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيحدد لباس  الموسيقى في الدرك على الوجه الاتي:\r\n1- بذلة المدينة\r\n2- بذلة الخدمة.\r\n3- بذلة للعرض  والمراسم"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان بذلتي المدينة والخدمة تكونان كبذلة المدينة والخدمة\r\nالمعينتين لسائر الرتباء والانفار وتوضع شارة قيثارة على\r\nمنتصف  العضد الايسر مطرزة من الصوف  الابيض  على قطعة\r\nجوخ كحلي قائم تثبت  في منتصف  العضد الظاهري الايسر.\r\nوترتدى هاتان البذلتان في نفس  الظروف  والمناسبات  المحددة\r\nلسائر الرتباء والانفار."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nترتدى بذلة العرض  والمراسم بناء على امر قائد الدرك\r\nوتتألف  من:\r\nآ- في الشتاء:"
        },
        {
          "type": "text",
          "data": "1- سترة تنطبق على النموذج المعين للرتباء والدركيين\r\nالعاملين وعلى ثنية الكمين قطعة من الجوخ الكحلي القاتم\r\nتعلوها ثلاثة ازرار بيضاء وشارة قيثارة مطرزة من القصب\r\nالابيض  على قطعة جوخ كحلي قاتم تثبت  في منتصف  العضد\r\nالظاهري الايسر.\r\nويكون لها كاتفات  من الجوخ الكحلي القاتم تتدلى منها خيوط\r\nكحلية قاتمة مجدولة.\r\n2- قميص  كاكي مع عقدة رقبة من لونها.\r\n3- بنطلون طويل له على جانبيه الخارجيين شريط من الجوخ\r\nالكحلي القاتم وعرضه اربعة سنتيمترات .\r\n4- حذاء اسود وفقا للنموذج المعد لسائر الجنود.\r\n5- زنار وسط وفقا للنموذج الموصوف  لسائر الرتباء والجنود.\r\n6- حقيبة من الجلد الاسود تربط بحمالة من الجلد نفسه.\r\n7- ضفائر من نفس  الطراز المعين لسائر الرتباء والجنود.\r\n8- قفازات  بيضاء\r\nب - في الصيف :\n- تكون بذلة العرض  والمراسم من نفس  وطراز وشروط بذلة\r\nالعرض  والمراسم الشتوية على ان يكون قماش  السترة والبنطلون\r\nوالقبعة من الكتان الكاكي والبنطلون الطويل خاليا من الشريط\r\nالجانبي المنصوص  عنه في هذه المادة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان شارات  الرتب  في الدرك هي:\r\n1- نجمة بسيطة من المعدن البرونزي ذات  خمسة فروع قطرها 26\r\nملم. تحمل في منتصفها ارزة ناتئة وفي قفاها علاقتين لتثبيتها\r\n2- النجمة نفسها من المعدن الفضي.\r\n3- نجمة ذات  سعف  من المعدن الفضي وهي نفس  النجمة السابقة\r\nولكن دون الارزة في الوسط, يحيط بها سعفان من اللون الفضي\r\nمنحنيان للداخل عرض  كل منهما عند منتصفه 8 ملم. وقطر\r\nدائرتها الخارجية 50/33 مليمترا وتربطهما حيث  يلتقيان عقدة\r\nيتدلى منها لسانان طول الواحد منهما 3 مليمترات .\r\n4- نجمة ذات  سعف  وهي ذات  النجمة الموصوفة في الفقرة (3)\r\nانما عرض  السعف  عند منتصفه 6 ملم. وقطر دائرتها الخارجية\r\n50/30 ملم. ولسانا العقدة طول الواحدة منهما 4 مليمترات .\r\n5- شرائط من القصب  الابيض  المضلع للعرفاء والرقباء والرقباء الاولين\r\nمتخذة شكل -\r\n(7) بحيث  يكون عرض  الشريطة (13 ملم) وطول كل ضلع (80 ملم). والقياس\r\nالاعلى-\r\n للانفراج الافقي بين طرفي\r\nالضلعين (120 ملم.)\r\n6- أرزة قبعة لصفوف  الضباط والعرفاء والانفار.\r\n- تلبس  هذه الشارات :\r\nآ- للضباط ومرشحي الضباط:"
        },
        {
          "type": "text",
          "data": "- شتاء على الكاتفات  الثابتة من السترة.\r\n- صيفا على كاتفات  نقالة من قماش  السترة نفسه.\r\nوتثبت  كل شارة على الكاتفة فوق قطعة مستديرة من الجوخ\r\nالكحلي القاتم على ان تزيد حافة القماش  مقدار مليمتر عن\r\nطرف  الشارة, ويكون جذع ارزة النجمة البسيطة وعقدة السعفين\r\nباتجاه الكتف , وحيث  يكون طرف  الشارة الاولى بعيدا 10\r\nمليمترات  عن نقطة اتصال الكاتفة بالكم وبقية الشارات\r\nمتتابعة لجهة الرقبة ومتباعدة خمسة مليمترات  بين الواحدة\r\nوالاخرى."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيضع الضباط ومرشحو الضباط الشارات  المختصة برتبهم وفقا\r\nللترتيب  التالي:\r\n- المرشح ضابط - نجمة واحدة بسيطة من المعدن البرونزي\r\n(الفقرة 1).\r\n- الملازم- نجمة واحدة بسيطة من المعدن الفضي (الفقرة 2)\r\n- الملازم الاول: نجمتان بسيطتان من المعدن الفضي.\r\n- النقيب : - قبل اربع سنوات  اقدمية في الرتبة ثلاث  نجوم\r\nبسيطة, وبعد اربع سنوات  النجمة ذات  السعف  (الفقرة 3).\r\n- المقدم: النجمة ذات  السعف  (الفقرة 4) ونجمة بسيطة.\r\n- العقيد: النجمة ذات  السعف  (الفقرة 4) تليها طولا نجمتان\r\nبسيطتان.\r\n- الزعيم: - النجمة ذات  السعف  (الفقرة 4) تليها ثلاث  نجوم\r\nبسيطة, اثنتان متجانبتان عرضا والثالثة تقابلهما على مسافة\r\nسنتيمترين في نقطة متوسطة من انفراجهما (بشكل مثلث  مستقيم\r\nالزوايا)"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيضع الرتباء والانفار الشارات  المختصة برتبهم وفقا للترتيب\r\nالتالي:\r\n- العريف : - شريطة من الفئة (5) على ظاهر العضدين يكون\r\nمنتصف  فرعي ال(7) الاعلى على بعد 140 مليمترا من منتصف\r\nخياطة الكم بالكتف  وتخاط على رقعة من الجوخ الكحلي القاتم\r\nتزيد (2) ميليمتر عن جوانبها.\r\n- الرقيب : - شريطة كالموصوفة للعريف  يتلوها على بعد 7\r\nمليمترات  عنها شريطة ثانية مماثلة.\r\n- الرقيب  الاول: ثلاث  شرائط على الشكل الموصوف  للعريف\r\nوتكون متعاقبة بفاصل (5 ملم) بين الواحدة والاخرى.\r\n- نائب  الضابط: - ارزة من الفئة (6) مطرزة بخيوط قصب  بيضاء\r\nعلى دائرة من القماش  الكحلي القاتم قطرها (42 ملم) تثبت\r\nعلى ظاهر الكمين فوق منتهى الثنية وعلى بعد 10 مليمترات\r\nعنها.\r\n- النائب  الاول- ارزة من الفئة (6) وفي اسفلها على مسافة\r\nخمسة ميليمترات  نجمة بسيطة. وتكون الارزة والنجمة مطرزتين\r\nبخيوط قصب  بيضاء على مثلث  من الجوخ الكحلي القاتم متساوي\r\nالساقين قاعدته للاعلى وطولها 82 ميليمترا ويكون ارتفاع\r\nالمثلث  120 مليمترا وهو يثبت  على ظاهر الكمين فوق الثنية\r\nعلى ان يعلوها بعشرة مليمترات ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيضع الاختصاصيون شارات  اصنافهم على الذراعين بشكل مائل\r\nاعلاه للخارج وعلى بعد (14 ميليمترا) تحت  خياطة الكم\r\nبالكتف  وتكون هذه الشارات  من القصب  الابيض  المضلع طولها\r\n60 ميليمترا وعرضها 10 مليمترات , شريطة واحدة للصنف  رابع\r\nواثنتان للصنف  ثالث , وثلاث  للصنف  ثاني, وتفصل بين\r\nالواحدة والاخرى 7 ملم.\r\n- تخاط هذه الشرائط على قطعة من الجوخ الكحلي القاتم تزيد\r\nميليمترين على جوانب  الشرائط الخارجية.\r\nاما الصنف  الاول والصنف  الممتاز فيضعان شاراتهما على\r\nالنحو المعين في المادة السابقة للنائب  ضابط والنائب  الاول\r\nبيد ان خيوطها تكون من الصوف  الابيض ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلقائد الدرك ان يحدد, خلال فصل الصيف , نوع الملابس  الخفيفة\r\nضمن الثكنات  او اثناء التمارين او في الخدمات  الشاقة وفقا\r\nللظروف ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيمكن لمجلس  ادارة الدرك ان يجيز للجنود الملحقين كمرافقين\r\nبالسلطات  العليا (رئيس  الجمهورية - رئيس  المجلس  النيابيرئيس  مجلس\r\nالوزراء--\r\n الوزراء) ان يصنعوا ملابس  من قماش\r\nاجود من القماش  المختار لمن يماثلهم من الجنود شرط ان لا\r\nيطرأ أي خلل او تعديل على النماذج التي حددها هذا المرسوم"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتحتفظ قيادة الدرك في مستودعها المركزي بنماذج عن كل\r\nالملابس  والتجهيزات  الموصوفة في هذا المرسوم للرجوع اليها\r\nعند الضرورة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nألغي المرسومان رقم 10439 و15886 الصادران في 24 تشرين\r\nالثاني سنة 1947 و4 اب  سنة 1949."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 كانون 1 سنة 1954\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          وزير المالية\nالامضاء: سامي الصلح          الامضاء: محي الدين النصولي\nوزير الداخلية           وزير الدفاع الوطني\nالامضاء: جبرائيل المر        الامضاء: مجيد ارسلان"
}