{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199625",
  "title": "نظام القضاة والمساعدين القضائيين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "8",
    "date": " 15/12/1954",
    "oj_number": "53",
    "oj_publish_date": "29/12/1954",
    "oj_page": "988-1002"
  },
  "preamble": "",
  "articles": [
    {
      "number": "53 \r\nمادة 53:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيولى القضاء في لبنان قضاة اصيلون وقضاة متمرنون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين القضاة الاصيلون من بين القضاة المتمرنين منذ اربع\r\nسنوات  على الاقل:\r\nويستثنى من احكام هذه المادة:\r\n1- القضاة السابقون الذين تركوا الخدمة بالاستقالة.\r\n2- الاساتذة الاصيلون في معاهد الحقوق المقبولة من الحكومة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط فيمن يعين قاضيا متمرنا ان يكون:\r\n1- لبنانيا اتم الحادية والعشرين من عمره.\r\n2- متمتعا بحقوقه المدنية و السياسية والمؤهلات  اللازمة\r\nلتولي القضاء.\r\n3- غير محكوم بجناية او جنحة شائنة.\r\n4- مجازا في الحقوق. وتشترط الحقوق  اللبنانية لمن هو خاضع\r\nلدراستها بحسب  الانظمة المرعية.\r\n5- جاز الامتحان الذي تعين شروطه بقرار من وزير العدلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعين القضاة المتمرنون بمرسوم يصدر بناء على انهاء مجلس\r\nالقضاة الاعلى واقتراح وزير العدل.\r\nيعين القضاة بمرسوم يصدر بناء على اقتراح وزير العدل المبني\r\nعلى انهاء مجلس  القضاء الاعلى من بين الاشخاص  المبينين في\r\nالمادة الاولى.\r\nلوزير العدل ان يطلب  الى مجلس  القضاء الاعلى في مدة ثمانية\r\nايام اعادة النظر في قراره عند وجود اسباب  هامة. واذا لم\r\nيعدل المجلس  قراره يصدر مرسوم التعيين وفقا لهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحلف  القضاة والقضاة المتمرنون امام الغرفة المدنية من\r\nمحكمة التمييز اليمين الآتية: \"اقسم بالله اني اقوم بمهام\r\nالوظيفة بكل امانة, وان احافظ على سر المذاكرة وان اتصرف\r\nمن جميع الوجوه تصرف  القاضي الشريف  الصادق\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفيما عدا الاشخاص  المشار اليهم في المادة الثانية لا يعين\r\nاحد من خارج الملاك بدرجة اعلى من الدرجة الاخيرة منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعين رئيس  محكمة التمييز والنائب  العام لدى محكمة التمييز\r\nومفتش  العدلية العام بمرسوم يتخذ في مجلس  الوزراء ويختارون\r\nمن قضاة الفئة الثانية او من الاساتذة الاصيلين في معاهد\r\nالحقوق المقبولة او من المحامين الذين مارسوا المهنة مدة\r\nعشرين سنة على الاقل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعتبر مستقيلا كل قاض  لا يلتحق بمركز الوظيفة التي عين لها\r\nخلال خمسة عشر يوما من تاريخ حلفه اليمين الا اذا ابدى عذرا\r\nاعتبره مجلس  القضاء الاعلى مشروعا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلحق القاضي المتمرن بالقاضي المنفرد بقرار من وزير العدل\r\nبناء على على اقتراح مجلس  القضاء الاعلى ويكلف  بالاعمال\r\nالتالية:\r\n1- مراقبة تبادل اللوائح الخطية وتنبيه المتقاضين لاستكمال\r\nما يراه من نواقص  وتكليفهم ابراز ما لم يبرزوا من مستندات\r\nوجلب  ما يراه ضروريا لفصل الدعوى من الاوراق الموجودة في\r\nالدوائر الرسمية وبالاجمال اجراء كل عمل من شأنه اختصار\r\nالوقت  اللازم لفصل الدعوى.\r\n2- الاشراف  على اعمال الخبراء.\r\n3- القيام بكل ما يكلفه به الحاكم المنفرد الملحق به من\r\nدراسات  واجراآت .\r\nعلى الحاكم المنفرد الملحق به القاضي المتمرن ان يبين\r\nملاحظاته الخطية بشأنه لوزارة العدل ومجلس  القضاء الاعلى\r\nبنهاية كل سنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nبعد انقضاء سنتين من مدة التمرين يمكن ان يكلف  القاضي\r\nالمتمرن بقرار من وزير العدل وموافقة مجلس  القضاء الاعلى\r\nالقيام بالاعمال القضائية التالية:\r\n1- الدعاوى المدنية التي لا تتجاوز قيمتها الف  ليرة.\r\n2- قضايا الحجز.\r\n3- وظائف  القاضي المنتدب  في دعاوى الافلاس .\r\n4- القيام باعمال النيابة العامة.\r\n5- دعاوى المخالفات .\r\nويمكن ان توسع هذه الصلاحيات  بقرار من وزير العدل بموافقة\r\nمجلس  القضاء الاعلى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز الجمع بين الوظيفة القضائية والوظائف  العامة سواء\r\nاكانت  بالتعيين ام بالانتخاب  ولا الجمع بينها وبين اية\r\nمهنة مأجورة اخرى باستثناء اعطاء الدروس  الحقوقية.\r\nكل قاض  يرشح نفسه للانتخابات  النيابية او البلدية ينفصل\r\nحكما عن سلك القضاء ولا يحق له بعد ذلك ان يعين في وظيفة\r\nقضائية.\r\nلا يجوز للقاضي ان يكون حكما ولو بغير اجر سواء أكان النزاع\r\nمعروضا على القضاء ام لا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز تكليف  القاضي القيام بوظيفة او بمهمة خارج البلاد\r\nالا بعد موافقة مجلس  القضاء الاعلى ولا يجوز تكليفه القيام\r\nبمهمة داخل البلاد خارجة عن وظيفته بدون استطلاع رأي مجلس\r\nالقضاء الاعلى ويستثنى من احكام هذه المادة قضاة الفئة\r\nالاولى والقضاة الملحقون بوزارة العدل.\r\nاما القضاة المدنيون الملحقون بالمحكمة العسكرية والمحاكم\r\nالشرعية والمذهبية فانهم يعينون بمرسوم بموافقة مجلس  القضاء\r\nالاعلى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يجوز ان يجمع في غرفة واحدة من محكمة التمييز او محاكم\r\nالاستئناف  قضاة حكم او قضاة نيابة تربط بعضهم ببعض  صلة\r\nقربى حتى الدرجة الرابعة.\r\nولا يجوز لاي قاض  ان يشترك بالنظر في دعوى قضى بها احد\r\nاقاربه حتى الدرجة نفسها.\r\nولا يجوز لممثل النيابة العامة ان يدعي لدى قاضي تحقيق او\r\nحاكم منفرد تربطه به صلة القربى من الدرجة نفسها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز للقاضي ان ينتخى من تلقاء نفسه الا في الاحوال\r\nالمبينة في المادة 119 من قانون اصول المحاكمات  المدنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي مدة الاربع سنوات  من تعيين القضاة المتمرنين ينظر مجلس\r\nالقضاء الاعلى بناء على اقتراح مفتش  العدلية العام بامر\r\nبقائهم او اخراجهم من السلك القضائي.\r\nويتخذ مجلس  القضاء الاعلى قراره بهذا الشأن بعد الاطلاع\r\nعلى تقارير التفتيش  المحالة اليه واستطلاع رأي القاضي\r\nالمنفرد بشأن القاضي المتمرن الملحق به واجراء ما يراه من\r\nالتحقيق عند الاقتضاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان القضاة المتمرنين الذين يقرر مجلس  القضاء الاعلى اخراجهم\r\nمن السلك القضائي يصرفون بمرسوم ويحق لهم المطالبة بتعويض\r\nالصرف  او براتب  التقاعد وفاقا للقوانين والانظمة المرعية\r\nبهذا الشأن.\r\nيجب  ان يصدر المرسوم المشار اليه في الفقرة الاولى من هذه\r\nالمادة خلال شهر من ايداع قرار المجلس  وزارة العدل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينقل القضاة من مركز الى آخر بناء على اقتراح وزير العدل.\r\nلا يجوز ان ينقل النائب  العام لدى محكمة التمييز ومفتش\r\nالعدلية العام من مركز الى آخر في ملاكهما الخاص  الا بمرسوم\r\nيتخذ في مجلس  الوزراء.\r\nولا يجوز ان ينقل سائر القضاة من مركزهم الى مركز قضائي\r\nآخر الا بموافقة مجلس  القضاء الاعلى."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا ينقل القاضي من سلك القضاء الى اي سلك آخر ولا يعين فيه\r\nبعد استقالته."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nحددت  سلسلة رواتب  القضاة في الجدول الملحق بهذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتعطى الاولوية للقاضي الاعلى فئة واذا تساوت  الفئة فللقاضي\r\nالاعلى درجة فيها واذا تساوت  الدرجة فللقاضي الاقدم بها,\r\nواذا تساوت  الفئة والدرجة والاقدمية فللقاضي الاقدم في\r\nالقضاء وعند تساوي العهد في القضاء فللاكبر سنا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيرقى القاضي والقاضي المتمرن في فئته درجة واحدة كل سنتين\r\nبحكم القانون وبدون حاجة الى استصدار مرسوم.\r\nتحصل الترقية من الفئة الثالثة الى مركز شاغر في الفئة\r\nالثانية بمرسوم يصدر بناء على انهاء مجلس  القضاء الاعلى\r\nعلى ان لا يؤدي هذا التدبير الى ترقية القاضي اكثر من درجة\r\nواحدة.\r\nويكتفى باقتراح وزير العدل فيما يتعلق بالقضاة الملحقين\r\nبوزارته.\r\nوتحصل الترقية الى الفئة الاولى بمرسوم يتخذ في مجلس\r\nالوزراء من قضاة الدرجتين الاوليين في الفئة الثانية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعطى القاضي والقاضي المتمرن الذي بلغ القمة في فئته علاوة\r\nتوازي اعلى درجة في فئته كل ثلات  سنوات  وتحسب  هذه\r\nالعلاوة من اصل الراتب .\r\nيمكن اعطاء القضاة المعينين من بين اساتذة الحقوق الاصيلين\r\nتعويضا شهريا مقطوعا يحدد بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيؤلف  مجلس  القضاء الاعلى من:\r\n- رئيس  محكمة التمييز                    رئيسا\r\nالنائب  العام لدى محكمة التمييز          نائب  رئيس\r\n- رئيس  غرفة في التمييز | اعضاء- يختارهم مجلس  القضاء\r\n- ثلاثة من رؤساء        | الاعلى من غير اعضائه لكل سنة\r\nالاستئناف  العاملين     | قضائية في بدء هذه السنة على ان\r\n- رئيس  قضاة منفردين او | يراعي المجلس  المناوبة الدورية\r\nقاض  منفرد اول في       | بالاستناد الى الاولوية\r\nبيروت\r\nيمثل الحكومة لدى مجلس  القضاء الاعلى مفتش  العدلية العام."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيحال الى مجلس  القضاء الاعلى بقرار من وزير العدل القاضي\r\nالذي تظهر عدم كفاءته او عدم اهليته او عجزه الصحي للنظر\r\nبامر صرفه من الخدمة او نقله من مركز الى آخر او تأخير\r\nترقيته واذا كان القاضي المحال عضوا في المجلس  فلا يشترك\r\nفي تأليفه.\r\nيصرف  من الخدمة بمرسوم القاضي الذي يحكم عليه في دعوى\r\nمخاصمة القضاة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتألف  المجلس  التأديبي للقضاة من الرئيس  الاول لمحكمة\r\nالتمييز ومن خمسة قضاة احدهم احتياطي يختارهم مجلس  القضاء\r\nالاعلى من غير اعضائه من قضاة الفئة الثانية في بدء كل سنة\r\nقضائية ويتولى النيابة العامة لدى هذا المجلس  مدعي عام\r\nالتمييز."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحال الى المجلس  التأديبي للقضاة بقرار من مجلس  القضاء\r\nالاعلى بناء على تقرير مفتش  العدلية العام القضاة الذين\r\nيخلون بواجبات  الوظيفة او يتوانون في عملهم او يسيئون بعمل\r\nاو موقف  ما الى كرامتهم الشخصية او كرامة القضاء او يخالفون\r\nنظام القضاة او الانظمة العامة باشتغالهم بالسياسة او في\r\nالامور الطائفية.\r\nبعد مضي خمسة عشر يوما على تسلم وزارة العدل نسخة عن تقرير\r\nالمفتش  العام اذا لم يبت  مجلس  القضاء الاعلى بامر\r\nمقترحات  التقرير باحالة القاضي ذي العلاقة على مجلس\r\nالتأديب  فلوزير العدل ان يحيله على هذا المجلس  بقرار منه\r\nعند الاقتضاء."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيجوز ان يوقف  عن العمل بقرار من مجلس  القضاء الاعلى\r\nالقاضي المحال الى مجلس  التأديب ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nللقاضي المحال الى المجلس  التأديب  ان يستعين باحد القضاة\r\nاو بمحام واحد للدفاع عن نفسه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيعين رئيس  مجلس  التأديب  مستشارا مقررا وينظر المجلس  في\r\nالقضية ويصدر قرارا معللا في جلسة سرية ولا يكون هذا القرار\r\nقابلا لاي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتبلغ قرارات  مجلس  التأديب  الى وزير العدل وعليه ان يؤمن\r\nتنفيذها خلال خمسة عشر يوما من تاريخ ابلاغها والا فيعتبر\r\nقرار مجلس  التأديب  نافذا حكما."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالعقوبات  التأديبية هي:\r\nآ- العقوبات  من الدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "1- التنبيه.\r\n2- اللوم.\r\nب - العقوبات  من الدرجة الثانية:\n1- النقل التأديبي.\r\n2- تأخير الترقية لمدة لا تجاوز سنتين.\r\n3- انزال الدرجة.\r\n4- التوقيف  عن العمل بدون راتب  لمدة لا تجاوز السنة.\r\n5- انزال الرتبة.\r\n6- الصرف  من الخدمة.\r\n7- العزل.\r\n8- العزل مع الحرمان من تعويض  الصرف  او معاش  التقاعد.\r\nفي حالة انزال الدرجة او الرتبة يحتفظ للقاضي بمدة اقدميته\r\nللترقية.\r\nوفي حالة العزل مع الحرمان من تعويض  الصرف  او معاش\r\nالتقاعد تعاد للقاضي المحسومات  التقاعدية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيمكن مجلس  القضاء الاعلى ان يفرض  عقوبتي الدرجة الاولى على\r\nانه اذا فرضت  على القاضي عقوبة اللوم مرتين سواء أكان من\r\nمجلس  القضاء الاعلى ام من مجلس  التأديب , فان العقوبة\r\nالتالية لا يمكن ان تكون الا انزال الدرجة على الاقل.\r\nان العقوبات  التأديبية غير قابلة العفو."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان جميع المحاكم والنيابات  العامة والدوائر التابعة لها\r\nتخضع لاشراف  وزير العدل الموكول اليه امر السهر على حسن سير\r\nالقضاء.\r\nلوزير العدل ان يوجه النيابات  العامة بتعليمات  خطية وعليها\r\nان تتقيد بها او ان تبدي رأيا معللا بحال مخالفتها لها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيتولى التفتيش  مفتش  العدلية العام يعاونه قاضيان من الفئة\r\nالثانية او الثالثة يعينان بمرسوم يصدر بناء على انهاء مفتش\r\nالعدلية العام واستطلاع رأي مجلس  القضاء الاعلى.\r\nيرتبط معاونو مفتش  العدلية العام به مباشرة.\r\nلا يتولى المعاونون التفتيش  الا بتكليف  مفتش  العدلية\r\nالعام وتقارير التفتيش  تصدر عنه وحده."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيتولى مفتش  العدلية العام بنفسه او بواسطة احد معاونيه\r\nتفتيش  المحاكم والنيابات  العامة والدوائر القضائية مرتين\r\nعلى الاقل في السنة. ولهم ان يستعينوا في الامور المالية\r\nبموظف  اختصاصي من الداوئر العامة.\r\nوعلى المفتش  العام ان يقوم بالتحقيق في الشكاوي المقدمة\r\nاليه رأسا او عن طريق وزارة العدل وان يرفع تقريره عنها في\r\nمهلة خمسة عشر يوما من تاريخ وصولها اليه."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلمفتش  العدلية العام اثناء التفتيش  ان يقترح على مجلس\r\nالقضاء الاعلى اعطاء القرار بتوقيف  القاضي عن العمل اذا\r\nاقتضى التفتيش  ذلك وان يقترح على هذا المجلس  ايضا اتخاذ\r\nجميع التدابير اللازمة لحسن سير القضاء."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعلى جميع المحاكم والنيابات  العامة والدوائر القضائية\r\nالتابعة لها ان تطلع مفتش  العدلية العام باسرع وسيلة ممكنة\r\nعن كل واقعة تحدث  في القضاء تمس  بسير الاعمال وانتظامها\r\nوالمسلك القضائي العام."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيضع المفتش  العام تقريرا بنتيجة التفتيش  فور الانتهاء\r\nمنه ويرسل نسخة عنه الى وزير العدل واخرى لمجلس  القضاء\r\nالاعلى في الامور العائدة له. وعلى هذا المجلس  اعطاء\r\nالتقرير المجرى القانوني خلال خمسة عشر يوما على الاكثر من\r\nاستلامه التقرير.\r\nولوزير العدل ان يستعمل عند الاقتضاء حقه المنصوص  عليه في\r\nالمادة 26 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان القضاة الذين مارسوا وظيفتهم القضائية بصورة منتظمة مدة\r\nعشرين سنة ولم تنلهم عقوبة تأديبية يجوز قبولهم بمرسوم في\r\nمنصب  الشرف  بالدرجة المعادلة للمركز الذي كانوا يشغلونه\r\nعند تركهم الوظيفة.\r\nيتمتع القضاة الذين هم اعضاء شرف  بامتيازات  القضاة\r\nالمبينة في قانون اصول المحاكمات  الجزائية وتبقى لهم\r\nمرتبتهم في سلك القضاء على ان يتقدمهم من هو في مرتبتهم من\r\nالقضاة العاملين."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيحق لرئيس  محكمة التمييز ان ينتدب  احد رؤساء او قضاة\r\nمحكمة التمييز من غرفة الى غرفة لتأمين تشكيلها عند\r\nالاقتضاء. ويحق لرئيس  محكمة الاستئناف  عند الضرورة القصوى\r\nان يستنيب  قاضيا من محكمته او من القضاة المنفردين في\r\nمنطقته لتأمين سير المحاكمة او للقيام بوظيفة المدعي العام\r\nاو القاضي المنفرد او قاضي التحقيق.\r\nلوزير العدل ان يقرر ما تقتضيه الضرورة من الاستنابات\r\nبالاستناد الى موافقة مجلس  القضاء الاعلى."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتنظم بقرار من وزير العدل بعد استطلاع رأي مجلس  القضاء\r\nالاعلى ابتداء من 15 تموز الى اول تشرين الاول جلسات  العطلة\r\nالقضائية للنظر في الدعاوى التي تستدعي العجلة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيعين بمرسوم شكل ثوب  القضاة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيعطى القضاة والقضاة المتمرنون الذين يعينون خارج محافظة\r\nبيروت  اضافة على الراتب  تعادل خمسة عشر بالمئة.\r\nلا تدخل هذه الاضافة في حساب  التقاعد."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا شغر مركز قضائي قبل ان تتوفر في القضاة المتمرنين الشروط\r\nاللازمة لتعيينهم قضاة اصيلين فانه يجري التعيين للمحل\r\nالشاغر من الفائزين في امتحانات  تحدد شروطها بقرار من وزير\r\nالعدل على ان يكون المرشح قد اتم الخامسة والعشرين من عمره\r\nوقضى اربع سنوات  على الاقل متدرجا او محاميا او مساعدا\r\nقضائيا او شغل مدة اربع سنوات  وظيفة اشترط لتعيينه فيها\r\nشهادة الحقوق, بعد نيله هذه الشهادة, او ثلاث  سنوات  اذا\r\nكان يحمل شهادة الدكتوراه الدولية في الحقوق. ويعمل\r\nبالامتحانات  المجراة وفقا للتشريع السابق."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nللقضاة الذين لم يستفيدوا من احكام المادة 57 من قانون\r\nموازنة سنة 1952 ان يطلبوا الاستفادة منها خلال شهر واحد\r\nمن تاريخ العمل بهذا المرسوم الاشتراعي.\r\nيدرس  مجلس  القضاة الاعلى الطلبات  ويقدم اقتراحاته بشأنها\r\nخلال شهر على الاكثر."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيعين في ملاك المساعدين القضائيين للوظائف  الكتابية من\r\nجاز الامتحان الذي تعين شروطه بقرار من وزير العدل. يشترك في هذا\r\nالامتحان-\r\n المرشحون الحائزون شهادة البكالوريا اللبنانية\r\nالقسم الثاني. ويعفى من الامتحان حملة البكالوريا في الحقوق.\r\nيعين المباشرون من حملة الشهادة الابتدائية او ما يعادلها\r\nاو ممن تابعوا الدروس  الموازية لهذه الشهادة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nحدد عدد المساعدين القضائيين وسلسلة مراتبهم في الجدول\r\nالملحق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيوزع المساعدون القضائيون بين مختلف  المحاكم بقرار من وزير\r\nالعدل بعد استطلاع رأي مفتش  العدلية العام."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيؤلف  المجلس  التأديبي للمساعدين القضائيين من ثلاثة قضاة\r\nيعينون بمرسوم لمدة سنة بعد موافقة مجلس  القضاء الاعلى.\r\nيقوم قاض  من النيابة العامة الاستئنافية في بيروت  بوظيفة\r\nالادعاء العام لدى هذا المجلس ."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيحال المساعد القضائي الى المجلس  التأديبي بقرار من وزير\r\nالعدل او من مفتش  العدلية العام ويمكن ان يوقف  عن العمل\r\nبموجب  القرار ذاته. وللمفتش  العام ان يفرض  عقوبة حسم\r\nالراتب  حتى خمسة ايام بقرار منه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nفيما خلا الامور المبينة اعلاه يخضع المساعدون القضائيون\r\nللقوانين والانظمة المختصة بالموظفين الاداريين."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيلغى المرسومان الاشتراعيان رقم 16 الصادر بتاريخ 9 كانون\r\nالثاني سنة 1953 ورقم 36 الصادر بتاريخ 18 شباط سنة 1953."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 كانون 1 سنة 1954\nصدر عن رئيس  الجمهورية        الامضاء: كميل شمعون\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح           وزير الداخلية\nالامضاء: جبرائيل المر\nوزير الخارجية والمغتربين بالوكالة   وزير الدفاع الوطني\nالامضاء: سامي الصلح                الامضاء: مجيد ارسلان\nوزير العدل والصحة العامة   وزير الاقتصاد الوطني بالوكالة\nالامضاء: شارل حلو          الامضاء: محي الدين النصولي\nوزير الزراعة والبرق والبريد والهاتف\nالامضاء: سليم حيدر\nوزير الشؤون الاجتماعية بالوكالة\nالامضاء: محي الدين النصولي\nوزير التربية الوطنية       وزير المالية والانباء\nالامضاء: موريس  زوين     الامضاء: محي الدين النصولي\nوزير الاشغال العامة          وزير التصميم العام\nالامضاء: نعيم مغبغب         الامضاء: سامي الصلح"
}