{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67468",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1968",
    "session_date": "01/03/1968",
    "chief": "كبريال بيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  في وصف  قاضي الاساس  تقدير  الوقائع ومدى رقابة محكمة التمييز  *\nوحيث  اذا كانت  رقابة محكمة\nالتمييز لا تنبسط على تقدير قضاة الاساس  لدرجتي الجدوى والانتاج\nالعائدتين للبينة المعروضة غير ان ذلك يقع فقط عندما تكون الوقائع\nالمعروض  اثباتها هي غير الوقائع نفسها المتنازع فيها انما يريد بها\nعارض  الاثبات  التدليل على هذه عن طريق اثباته لتلك فلقضاة الاساس  عند\nذلك السلطة المطلقة في ان يقدروا مسبقا جدوى البينة المعروضة اي درجة\nاحتمال الواقعة الاساسية المتنازع فيها في حال ثبوت  الوقائع الجانبية\nالمعروضة للاثبات  اما اذا كانت  الوقائع المعروضة للاثبات  هي نفسها\nالمتنازع فيها وقد رتب  القانون على ثبوتها النتيجة القانونية ذاتها\nالتي جعل منها المدعي موضوع دعواه فلا يسع قاضي الاساس  ان يرفضها الا\nاذا كانت  قناعته متوفرة منذ الان حول حصول او عدم حصول الواقعة\nالمذكورة وبشرط ان يبين اسباب  قناعته هذه كي لا يأتي حكمه غفلا من\nالتعليل وان يكون تسبيبه هذا مستندا الى وقائع ثابتة لديه بصورة قانونية\nوالا فيكون قد خالف  القانون برفضه الاثبات  المعروض  عليه والمقبول\nقانونا.\nوحيث  في هذه القضية فان الواقعة المعروضة للاثبات  بالبينة الشخصية\nكانت  الواقعة ذاتها المتنازع فيها والاتفاق السري على اجراء عقد تأمين\nتحت  شعار عقد بيع وفائي فلم يكن لقضاة الاساس  اي مجال للتقدير في جدوى\nهذه البينة وكان من حقهم فقط ان يعلنوا عن توفر قناعتهم منذ الان بعدم\nصحة الواقعة المذكورة مبينين الاسباب  التي حملتهم على هذا التأكيد\nوحيث  ان محكمة الاستئناف  اذ رفضت  البينة الشخصية لم تعلل  ذلك على\nالشكل المذكور بل اكتفت  بالقول ان القرائن المعروضة عليها لا تجعل\nواقعة الاتفاق السري موضوع الدعوى محتملة التصديق ليجوز تكملتها بالبينة\nالشخصية فهي بذلك قد خالفت  القانون اذ لم يشترط القانون لاثبات\nالتحايل الحاصل عليه ان تكون البينة الشخصية معززة بالقرائن وقد عرضت\nبالتالي قرارها للنقض ."
}