{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62853",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 105 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "105",
    "year": "1968",
    "session_date": "21/05/1968",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  المحكمة الصالحة لتقدير ظروف  حادث  الوفاة وتحديد نوع  المسؤولية.  *\nحيث  ان تقدير ما اذا كان المرحوم طانيوس  الحوراني قد\nتوفي بسبب  جهله وقلة احترازه ام بخطأ المميز الشخصي الذي لم يجهز\nالمرحض  باسباب  التهوئة يعود لقضاة الاساس  ولا يقع تحت  رقابة محكمة\nالتمييز لان تقدير ظروف  الحادث  وتحديد مسؤولية المميز ونوعها ومداها\nكل ذلك من اختصاص  قضاة الاساس  وقد اوضحت  محكمة الاستئناف  كفاية في\nقرارها المطعون فيه بان سبب  وفاة مورث  الجهة المستأنف  عليها هو تنشقه\nالغاز اليدروجين السام الميت  الذي كان متجمعا بالمرحض  وان هذا يعود\nلعدم تجهز المرحاض  باسباب  التهوئة التي تفرضها مباديء العناية\nوالاحتراز والمادتان 4 و 25 من المرسوم رقم 2761 وان سعيد عبد الخالق\nبعدم تجهيزه المرحاض  باسباب  التهوئة وهو المكلف  به يكون قد ارتكب\nخطأ كان هو السبب  المباشر لوفاة المرحوم طانيوس  الحوراني\nوحيث  لهذا التعليل التزامي تكون محكمة الاستئناف  احسنت  تطبيق القانون\n*  مفهوم السبب  التمييزي المبني على الحكم بما لم يدع به  *\nوحيث  ان المدعين طالبوا في هذه الدعوى ان يحكم لهم بمبلغ معلوم من\nالمال بسبب  خطأ المدعى عليه الشخصي وبوصفه صاحب  العقار حيث  يوجد\nالمرحاض  الذي لاقى فيه مورثهم حتفه\nوحيث  ان محكمة الاستئناف  لم تخرج عن نطاق هذا الطلب  وحكمت  لصالح\nالورثة باقل مما طلبوا فلا يصح القول بعد ذلك بان القرار المطعون فيه\nقضى بمطالب  لم يدع بها مما يوجب  رد هذا السبب\nوحيث  ان المميز على كل حال يعيب  على القرار المطعون فيه بانه استند\nالى المادة 131 م.ع في حين ان المميز عليهم اسندوا دعواهم الى المادة\n133 م.ع وتكون المحكمة بذلك خالفت  القانون بقضائها بمطالب  لم يدع بها\nوحيث  ان هذا الزعم وان صح بحثه تحت  سبب  مخالفة القانون ردته محكمة\nالاستئناف  بقولها ) حيث  انه من الرجوع الى الاستحضار البدائي يتضح ان\nالجهة المدعية لم تحصر دعواها في نطاق المسؤولية الناجمة عن حراسة\nالجوامد ولا حتى في نطاق المسؤولية الناتجة عن التزام المالك بصيانة\nملكه بل بنت  دعواها على المسؤولية الشخصية ايضا بدليل ما جاء في لائحة\n21 ايار سنة 1963 حيث  اكدت  الجهة المدعية ان مسؤولية المدعى عليه\nمزدوجة فهو من جهة مسؤول شخصيا بسبب  اهماله وقلة احترازه وعدم مراعاته\nللقوانين والانظمة وهو مسؤول من جهة ثانية كمالك للبناء الذي حصل فيه\nالحادث  ) صفحة 2 من اللائحة المذكورة (\nوحيث  انه بهذا التعليل المرتكز على وقائع الطلبات  والقانون ينهار\nالسبب  الثاني للنقض\n*  مفهوم السبب  التمييزي المبني على اغفال البت  باحد  المطالب  *\nوحيث  ان زعم المميز بان محكمة الاستئناف  اغفلت  طلبه الرامي\nالى اجراء الكشف  على المرحاض  للتثبت  من وجود التهوئة فيه لا يشكل\nسببا من اسباب  النقض  لان اغفال البت  بالطلبات  المتعلقة باجراآت\nالتحقيق والاثبات  ليس  اغفالا بالبت  باحد المطالب  التي يتوخى\nالمتداعون الحكم لهم بها والتي تتناول اساس  الحق مما يوجب  رد هذا\nالسبب"
}