{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67069",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1968",
    "session_date": "09/04/1968",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس\r\n//ناصيف /"
  },
  "ruling_text": "*  المفعول  المترتب  على ترقين الدعوى لجهة اساس  الحق او مفعول طلب  تجديد الدعوى  لجهة قطع مرور الزمن  *\nوبما انه بموجب  المادة 471 مدنية تسقط الدعوى\nبتركها مدة سنتين بدون سبب  مشروع وتصبح جميع المعاملات  باطلة حكما\nويلزم المدعي بالنفقات\nوبما ان الحكم بسقوط الدعوى ينتج عنه الغاء الاستحضار واللوائح وجميع\nالاجراآت  المتخذة فيها بحيث  يعود الفريقان الى الوضع الذي كانا فيه\nقبل رفع الدعوى اصلا وبالغاء الاستحضار تزول جميع الاثار التي كانت\nترتبت  عليه فاذا كان قطع مرور الزمن مثلا فأن هذا القطع يزول ايضا تبعا\nلالغائه وبعد مرور الزمن قد ظل مستمرا في سريانه دون انقطاع\nوبما انه من جهة ثانية ولئن كان سقوط الدعوى لا يؤثر في اساس  الحق كما\nتقتضيه احكام المادة  472 مدنية الا ان هذا الحق لا يمكن الادعاء به\nمجددا الا اذا لم يكن قد سقط بمرور الزمن اثناء سير الدعوى التي تقرر\nسقوطها فاذا كان العكس  فأن سقوط الدعوى في هذه الحال يكون قد ادى بصورة\nغير مباشرة الى سقوط اصل الحق بالذات\nوبما انه يتبين من حكم الاسقاط في الدعوى الاولى الصادر بتاريخ\n1961/12/08 بأن المدعي عليها لم تطلب  عندئذ اسقاط الدعوى لمرور الزمن\nبل طلب  اسقاطها لتركها اكثر مدة سنتين عملا بالمادة 471 مدنية بعد ان\nكان المدعي قد جددها بتاريخ 1960/09/20\nوبما انه يقتضي معرفة ما اذا كانت  المعاملات  التي جرت  في الدعوى\nالاولى والتي اصبحت  باطلة ومنها الاستدعاء المقدم بتاريخ 1960/09/20\nالرامي الى تجديدها تنتج مفعولا لجهة قطع مرور الزمن ام لا\nوبما انه بمقتضى المادة 357 م.ع ينقطع حكم مرور الزمن بكل مطالبة قضائية\nاو غير قضائية ذات  تاريخ صحيح حتى ولو قدمت  لمحكمة لا صلاحية لها او\nحكم بفسادها شكلا وعليه فأن طلب  تجديد الدعوى الاولى المقدم بتاريخ\n1960/09/20 ولو رد وقضي بترقين تلك الدعوى كما مر بيانه فلا يمنع ذلك ان\nينتج عنه قطع لمرور الزمن لان طلب  التجديد هو من الاجراآت  التي تشكل\nمطالبة قضائية لمتابعة الدعوى بوجه الخصم\nوبما ان محكمة الاستئناف  بذهابها خلافا لهذه الاسس  تكون قد خالفت\nالقانون مما يوجب  نقض  القرار المطعون فيه بحيث  لم يعد من حاجة بحث\nسائر ما ادلي به"
}