{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61871",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 119 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "119",
    "year": "1968",
    "session_date": "04/06/1968",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  إمكانية استمرار عقد الضمان اذا وافق  الضامن على ذلك على الرغم من وفاة المضمون  *\nبما ان البند العاشر من عقد\nالضمان الجاري بين الفريقين ينص  على ما يلي ) في حالة موت  المتعاقد او\nحالة بيع او اهداء السيارة المؤمن عليها لا يبقى العقد ساري المفعول\nلصالح الوريث  او المقتني الجديد او المقدمة له السيارة الا بعد موافقة\nالشركة على ذلك كتابة بموجب  ملحق خاص  (\nوبما ان المضمون المرحوم عمر الخطاب  توفي بتاريخ 1960/07/26 ثم حصل\nالحادث  المشكو منه في 1960/08/11 وبعد ذلك وبتاريخ 1960/08/29 وافقت\nالشركة الضامنة على احلال ورثة المضمون محل هذا الاخير بموجب  ملحق خطي\nخاص  جاء فيه ) ان شركة الضمان احلت  الورثة المذكورين محل المضمون\nالمتوفي ( مشيرة فيه الى البوليصة رقم 212319(\nوبما ان الشركة المميزة تدعي بان الحادث  وقع في وقت  لم يكن فيه عقد\nالضمان ساريا فيكون غير مشمول بالعقد طالما ان موافقتها على نقل الضمان\nلصالح الورثة لا تنتج مفعولا الا من تاريخ حصولها\nوبما ان محكمة الاستئناف  اسندت  قرارها الى سببين اولهما اساسي والثاني\nاضافي فاوضحت  في الاول ما يلي  :\nوحيث  ان هذه المحكمة ترى انه ما دامت  الشركة قد وافقت  على نقل الضمان\nالى الورثة بعد وفاة مورثهم بنفس  الشروط فانها تكون قد اعتبرت  ان عقد\nالضمان قد بقي مستمرا والمادة العاشرة نفسها تقول ان هذا العقد لا يبقى\nساري المفعول لصالح الورثة الا بعد موافقة الشركة وقد وافقت  اما القول\nبان موافقتها هي عن المدة اللاحقة لحصول نقل عقد الضمان وان الحادث  قد\nحصل في وقت  كان الضمان متوقفا عن السريان فلا يكون الحادث  مشمولا\nبالضمان فلا ترى هذه المحكمة التوقف  عنده بعدما عادت  الشركة ووافقت\nعلى نقل عقد الضمان الى اسم الورثة دون ان تشير بشيء الى البند العاشر\nومفاعيله ( وفي الثاني ما يلي ) وحيث  فضلا عن ذلك فان البند العاشر\nالذي تتذرع به الشركة لوقف  مفعول الضمان وسريانه فان مثل هذا الشرط\nالوارد بخط صغير مطبوع لا يتميز بشيء عن باقي البنود المطبوعة وبشكل لا\nيلفت  اليه الانظار بصورة خاصة هو مخالف  لنص  المادة 953 م.ع التي\nاجازت  الحيد عن الاحكام الواردة في هذا الباب  ولكن بمقتضى نص  صريح اي\nواضح (\nوبما ان تفسير العقود والتثبت  من مضمونها وصيغها وشروطها وقيودها\nوتقدير الادلة والوقائع كل ذلك يعود لسلطان محكمة الاساس  المطلق\nوبما ان محكمة الاستئناف  في السبب  الاساسي من قرارها المطعون فيه قد\nفسرت  ملخص  العقد الجاري مع الورثة بالمميز عليهم . مستخلصية منه نية\nالشركة المميزة ببقاء العقد مستمرا دون توقف  من موافقة هذه الاخيرة على\nنقل الضمان الى الورثة بنفس  الشروط ولعدم اشارتها بشيء الى البند\nالعاشر من العقد المذكور وتفسيرها هذا لا يخضع لرقابة محكمة التمييز\nطالما انه لا يشوه نية المتعاقدين\n*  الخطأ في بحث السبب  الاضافي لا يوجب   نقض  القرار طالما ان السبب  الاصلي كاف  لاسناده الى اساس  قانوني  *\nوبما ان ما اوردته محكمة الاستئناف  في السبب  الثاني الاضافي من حيث\nمخالفة البند العاشر من العقد لاحكام المادة 953 م.ع لم يكن الاعلى على\nسبيل الاستفاضة لانها بعد ان بحثت  هذا البند بصورة اساسية كما مر بيانه\nعادت  واضافت  على ذلك سببا آخر دعما للسبب  الاول\nوبما ان المحكمة على فرض  انها اخطأت  في تفسير المادة 953 م.ع بالنسبة\nلعبارة النص  الصريح في البند العاشر ومعناه عند بحثها السبب  الاضافي\nالا ان خطأها هذا لا يوجب  نقض  القرار ولا يكون التمييز جائزا على\nاساسه ما دام ان السبب  الاصلي كاف  لوحده لاسناد هذا القرار وتركيزه\nعلى اساس  قانوني"
}