{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63463",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1968",
    "session_date": "24/01/1968",
    "chief": "امين\r\nطليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مدى امكانية قبول طلب  التدخل لاول مرة تمييزا والمقارنة مع  القانون الفرنسي.  *\nبما ان طالب  التدخل يطلب  قبول تدخله الفرعي كفريق\nمؤازر للشركة المميز عليها مبنيا بالنتيجة مطالبها الرامية لرد طلب\nالنقض .\nوبما انه من المقرر قانونا ان كل منازعة من فريق ضد فريق اخر يجب  ان\nتقام مبدئيا بدعوى على حدة حتى لدى محاكم الدرجة الاولى واذا كان\nالقانون قد اورد استثناءات  لهذه القاعدة في المادة 52 اصول مدنية وما\nيليها بان اجازة قبول الطلبات  الطارئة في معرض  دعوى اصلية ومنها طلبات\nالتدخل ضمن الشروط المحددة في المادة 54 اصول مدنية فالاستثناءات\nالمنوه عنها تؤكد القاعدة المذكورة القائلة بوحدة المحاكمة والطلب\nموضوع الدعوى.\nوبما انه من المبادىء القانونية المقررة ان كل استثناء يجب  تفسيره\nبطريق الحصر\nوبما انه انطلاقا من هذه القواعد فلقد فسر الاجتهاد المادة 67 اصول\nمدنية التي اجازت  طلبات  التدخل والادخال حتى في الاستئناف  خلافا\nللقاعدة الكلية المتعلقة بالنظام العام والقائلة بعد تفويت  احدى درجات\nالمحاكمة على المتقاضين بانها لا تشمل احد انواع الادخال او الدعوة لاجل\nالضمانة كشخص  ثالث  في المحاكمة الاستئنافية لكون ما قررته المادة 67\nاصول مدنية لا يتعلق الا بطلبات  الادخال الوارد ذكرها في المواد التي\nسبقتها فحسب .\nوبما انه لم يرد في قانون التنظيم القضائي اي نص  يجيز مثل طلب  التدخل\nهذا تمييزا بل ورد في المادة 82 منه ان قرارات  محكمة التمييز لا تقبل\nحتى الاعتراض  وبالتالي اعتراض  الغير مع ان طرق الطعن هذه مقبولة امام\nمحاكم الدرجة الاولى ومحاكم الدرجة الثانية اي امام محاكم الاستئناف\nمما يتم كفاية عن رغبة الشارع في توكيد المبدأ القائل بان المراجعة لدى\nمحكمة التمييز لا تشكل درجة ثالثة من درجات  المحاكمة بحيث  لا تقبل\nلديها حتى الاسباب  الجديدة من المتداعين انفسهم ان لم تتعلق بالنظام\nالعام عملا بالمادة 70 من قانون التنظيم القضائي.\nوبما انه تبعا لما تقدم يكون طلب  التدخل غير مقبول شكلا في التمييز\nلعدم وجود نص  يجيزه من جهة صراحة ولكونه يخالف  القواعد العامة المنوه\nعنها والمرعية الاجراء حتى امام محاكم الدرجة الاولى والثانية وخاصة\nامام محكمة التمييز.\nوبما انه اذا كان الاجتهاد والفقه في فرنسا يجيزان طلب  التدخل الفرعي\nكهذا تمييزا في حالات  استثنائية كما هو وارد في المرجع الذي استند اليه\nطالب  التدخل فذلك مرده لوجود نص  قانوني يجيز مثل هذا الطلب  ؟؟؟ نظام\n28 حزيران سنة 1738 )العنوان الثامن مادة 1 - 7( باعتبار ان التنظيم\nالقضائي اللاحق الصادر بموجب  قانون 23 تموز قد سكت  عن هذا الامر\nفاعتبر نظام 28 حزيران سنة 1738 ما زال قائما\nيراجع Juris - Classeur de proc. civ. pourvoien cas. pas 6 No 74\nيراجع Eneye. Dalloz Cas. No 761\n*  مفعول تخلي المفلس  عن المداعاة بعد اعلان افلاسه.  *\nوبما ان\nحكم الافلاس  ان كان من شأنه بحسب  المادة 501 تجارة تخلي المفلس  عن\nالمداعاة باعتباره يصبح من صلاحية وكيل التفليسة فليس  لمبدأ التخلي هذا\nمفعول رجعي بمعنى ان الاعمال او المداعاة التي تمت  من قبل المفلس  قبل\nاعلان افلاسه وتخليه عن ذلك تظل منتجة مفاعيلها القانونية فاذا كان قد\nاعلن افلاس  الشركة بعد ابدائها جوابها بواسطة وكيلها القانوني على طلب\nالنقض  وتصرم المهل القانونية للجواب  فلا تأثير له على ما تم من قبل\nوبانتهاء المهل على الجواب  تغدو المحاكمة مقفلة وكأنها مرجأة للحكم وكل\nتبديل في الحالة الشرعية للمتداعين تغدو دون اثر لانها لا تمس  بحق\nالدفاع المعطى لكل منهم فلا مجال لابلاغ وكيل التفليسة طلب  التدخل الذي\nلم يقبل شكلا لا سيما وانه لا يناقض  مصلحة الشركة بل يؤيدها.\n*  في امكانية الادلاء بسبب  جديد لاول مرة تمييزا.  *\nوبما ان هذا\nالشق من السبب  مردود من عدة اوجه لانه لم يدل به استئنافا )م 70 تنظيم\nقضائي( ولانه لم يبين النص  القانوني الذي خالفته المحكمة بعملها هذا\nولا وجه المخالفة مما يقتضي رده.\nوبما ان المميز طوال المحاكمات  البدائية والاستئنافية لم يدل بمثل هذا\nالسبب  ولم يقل ان العقد بينه وبين الشركة يشكل عقد ايجار عادي قد يخضع\nلقوانين التمديد الاستثنائية فلا يصح الادلاء بمثل هذا السبب  تمييزا\nعملا بالمادة 70 تنظيم قضائي.\n*  مدى اختصاص  قاضي الامور المستعجلة عند النزاع الجدي الذي يتوجب   التصدي للاساس .  *\nبما انه من المقرر قانونا ان لقاضي العجلة ان يأخذ\nبظاهر الحال لفصل النزاع العالق لديه وله من اجل هذا الفرض  ان يقدر\nالبينات  المتذرع بها من الطرفين سواء اكانت  بينات  خطية او غير ذلك من\nالبينات  بما فيها القرائن والبينة الشخصية.\nوبما ان اختصاص  قاضي العجلة لا ينتفي الا عندما ما يتطلب  فصل النزاع\nتصديا للاساس  اي عندما يكون هناك نزاع جدي بين الفرقاء يتطلب  فصله\nالتصدي للاساس  وتفسير العقود والمستندات  الغامضة المختلف  على\nتفسيرها.\nوبما ان القول بخلاف  ذلك يؤدي لانعدام صلاحية قاضي العجلة اذ ان كل\nدعوى او مراجعة له لا بد ان يكون وراءها خلاف  بين الفرقاء والا لانتفت\nالمصلحة المبرزة للمداعاة وراء مراجعته.\nوبما ان المميز لم يكن على خلاف  والشركة بشأن تفسير عقد 1963/04/16 بل\nكان همه منصبا على القول بانه لا يشكل سوى بدء بينة خطية لعدم ذكر تعدد\nالنسخ وقت  تنظيمه.\nوبما ان محكمة الاستئناف  في حكمها اخذا بظاهر الحال قد اعتبرت  انه\nاستكمل بالقرائن المستمدة من عقد التسليم المسجل لدى الكاتب  العدل في 8\nايار سنة 1963 ومن التنفيذ الفعلي للعقد بان استلم المؤسسة وثار الخلاف\nبينه والشركة بشأن اخلائها فلم تخالف  والحالة هذه احكام القانون وخاصة\nالمادة 363 موجبات .\n*  اختصاص  قاضي العجلة باجراء تحقيق حول صحة مستند مدعى تزويره.  *\nوبما انه من المقرر قانونا ان لقاضي العجلة عند ادعاء تزوير مستند متذرع\nبه او انكار التوقيع عليه ان يجري تحقيقا لكي يقدر على ضوئه صحة المستند\nاو عدمها بحسب  الظاهر الذي يتجلى له من وراء هذا التحقيق وهو ما حصل في\nهذه الدعوى اذ عينت  الخبيرة رفتوبلو وقدمت  تقريرها مشيرة الى تزوير\nالتوقيع على الملحق المؤرخ في 1963/05/25 فاخذت  به محكمة الاستئناف\nبما لها من حق التقدير الذي لا يخضع لرقابة هذه المحكمة ما دامت  لم\nتشوه مضمون تقرير الخبيرة بهذا الصدد.\n*  مفهوم السبب التمييزي المبني على اغفال البت بالمطالب ومدى  شموله عدم البت بطلب ضم ملف دعوى  *\nوبما ان اغفال البت  باحد المطالب\nبحسب  الفقرة 3 من المادة 61 تنظيم قضائي يقصد به الطلب  موضوع الدعوى\nوليس  وسائل الدفاع المؤيد للطلب  المذكور وطلبات  ضم بعض  الملفات  لا\nتشكل طلبا بالمعنى القانوني بل هي وسائل دفاع ترمي لتأييد طلبه برد\nالدعوى."
}