{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 121 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "121",
    "year": "1968",
    "session_date": "04/06/1968",
    "chief": "سعيد برجاوي",
    "members": "/خير الله//فيليبوس /"
  },
  "ruling_text": "*  اختصاص  القضاء العدلي في دعوى التعويض  عن تعطيل الصحيفة عن  الصدور  *\nوبما انه ولئن كانت  عدم شرعية القرار لا تصفه بصفة التعدي\nوالتعسف  او تحول دون صلاحية القضاء الاداري والنظر بامر ابطاله\nلمخالفته للقوانين والقضاء بالتعويضات  الشخصية استنادا الى صلاحية\nالقضاء الشامل الا ان هذا القرار يكون متسما بالتعدي اذا اتخذ دون\nالاستناد الى اى نص  قانوني على الاطلاق  او كان خارجا عن نطاق النشاط\nالاداري او ما شاء بشكل جدي وهام بالحريات  العامة ومنها حرية الصحافة\nوبما انه في القضية الحاضرة كانت  المادة 44 من قانون المطبوعات  تاريخ\n52/10/22 لا تسمح بوقف  المطبوعة الا لمدة ثلاثة ايام ولحالات  معينة\nعلى ان يبت  القضاء في غرفة المذاكرة في استمرار التوقيف  او عدمه وعليه\nفان قرار المراقبة المسبقة وتعطيل المطبوعة ومنعها عن الصدور لم يكن\nحينذاك مستندا الى المادة 44 المذكورة والى اي نص  قانوني كان يشكل\nتعسفا على حرية الصحافة وهي من الحريات  العامة التي نص  عليها الدستور\nوهذا ما يكفي لجعل\nالقضاء العدلي صالحا للنظر بالدعوى نظرا لما طبع به القرار من طابع\nالتعدي اما فيما يختص  بنظرية الظروف  الاستثنائية التي تدلي الادارة\nاتخاذ التدابير المناسبة للمحافظة على الامن والنظام وبوجه عام على\nالمصلحة العامة فمن المقرر ان لهذا الوضع شروطا خاصة منها عدم امكان\nسلوك طريق اخر من قبل الادارة او كون التدابير المتخذة متناسبة تماما مع\nالهدف  الذي ترمي اليه وسعيا الى تصحيح الوضع والباسه لباس  الشرعية في\nاقرب  وقت  ممكن وفي الدعوى الحاضرة كان بوسع الادارة تطبيق النصوص\nالمعمول بها من قانون المطبوعات  كما كان عليها تصحيح الوضع بتقديم\nمشروع قانون معجل الى المجلس  النيابي للحصول على القانون الذي يخولها\nاصدار قرار المراقبة ومصادرة الصحف  الا انها لم تفعل ولم يتبين انه كان\nفي نيتها ذلك بدليل انها رجعت  عن قرار المراقبة والمصادرة بتاريخ\n85/08/19 اي ابان الحوادث  المعلومة في لبنان الامر الذي ينفي ان تكون\nالمصلحة العامة هي التي بررت  ذلك القرار\nان الاعمال الناشئة عن تجاوز الاختصاص  هي من التدابير التعسفية التي\nيعود امر النظر بالتعويض  عنها الى القضاء العدلي لان القضاء الاداري\nغير صالح الا للنظر في قضايا الابطال المتعلقة بها"
}