{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52838",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1250 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1250",
    "year": "1968",
    "session_date": "29/11/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  حق الاجير لدى مؤسسة عامة الذي انتسب اختياريا بالصندوق الضمان  بان يجري حساب تعويض صرفه من الخدمة وفقا لاحكام قانون العمل  *\nوحيث من  الثابت بالاستناد الى اقوال الفريقين ان المدعي باشر عمله بخدمة المدعى  عليها مديرية المساحة في 19 حزيران 1961 زانتسب اختياريا الى صندوق  الضمان الاجتماعي فرع تعويضات نهاية الخدمة في 24/04/1967  وحيث انه وعملا باحكام المادة 9 من قانون الضمان فقرتها الاولى فان  المدعي يدخل في فئة الاجراء الخاضعين لقانون الضمان فيما يتعلق بمجمل  فروعه الاربعة المنصوص عنها في المادة 7 من القانون المشار اليه.  وحيث ان قانون الضمان في مادته 63 نص مبا حرفيته  \"تلغى بقدر ما يطبق نظام الضمان الاجتماعي كليا وجزئيا على المستفيدين  منه جميع احكام القواينن المتعلقة بالتعويضات العائلية التقديمات  المعطاة في حالات المرض والامومة وطوارىء العمل والامراض المهنية وكذلك  الاحكام المتعلقة بتعويض الصرف من الخدمة بالنسبة للمضمونين الالزاميين  والاختياريين من نظام تعويض نهاية الخدمة.  وحيث ان هذه المادة قد الغت صراحة جميع النصوص السابقة التي تتعارض مع  احكام قانون الضمان الاجتماعي بالنسبة للاجراء المستفيدين منه.  وحيث ان المدعي يستفيد من احكام هذه المادة عملا بالمادة 9 ضمان فقرتها  الاولى.  وحيث ان لو كان بنية المشترع التفريق بين الاشخاص الوارد تعدادهم في  المادة 9 ضمان ومنهم الاجراء اللبنانيين المرتبط مع الدولة او البلديات  عن سائر الاجراء اللبنانيين لاوجد نصا خاصا بهم.  وحيث ان عدم تخصيصهم لنص خاص يجعلهم خاضعين بالنسبة لحساب تعويضات صرفهم  الى المادة 53 ضمان فقرتها الاولى.  وحيث ان المادة 53 المشار قد نصت بما حرفيته.  \"يجري حساب التعويض وفقا لاحكام قانون العمل المتعلقة بتعويض الصرف من  الخدمة.  وحيث ان المادة 54 عمل نصت على حق الاجير المصروف من العمل بتعويض صرف  معادل اجرة شهرين كل سنة خدمة واجرة نصف شهر واذا كان مدة الخدمة اقل من  سنة.  وحيث طالما من الثابت ان المدعي باشر علمه في 19 حزيران 1961 وانتسب  اختياريا للضمان في 24/04/1967 فتكون مدة عمله الواجب اعتمادها لحساب  التعويض خمس سنوات وبعض السنةز"
}