{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66169",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1294 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1294",
    "year": "1968",
    "session_date": "06/12/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  مدى توجب تعويض صرف لناطور بناء يعمل لقاء اقامته مجانا في منزل  رغم دعوى الاخلاء المقامة من رب العمل بوجهه واصول تحديد الاجر الاخير.   *\nحيث من الثابت بالاستناد الى اوراق هذه الدعوى والتحقيق المجرى فيها,  ان المدعى عليه اتفق بتاريخ 22 نيسان سنة 1950 مع شقيق المدعية سعيد ابي  شقرا, ان يقوم هذا الاخير بتأمين كناسة وتنظيف ادراج ومدخل بناء المدعى  عليه الكائن في بيروت شارع مونو وعلى اقفال المدخل عند الساعة العاشرة  مساء وفتحه للمستأجرين. والقيام بالخدمات التي يطلبها هؤلاء على ان  يتقاضى اجره لمن يكلفه بذلك مقابل اقامته مع شقيقته المدعية وشقيقه  الصغير فيليب في مسكن مؤلف من غرفة واحدة ومنتفعاتها معد لاقامة بواب  البناية.  وحيث تبين ان سعيد التحق بعد ذلك بالجندية وبقيت المدعية بالتالي  بمفردها بالغرفة مع شقيقها الثاني القاصر فيليب,ژتقوم بخدمة بناء المدعي  عليه.  وحيث طالما ان المدعية استمرت بخدمة المدعى عليه رغم دعوى الاخلاء  ولغاية 10/02/1967 ولم يتخذ المدعي اي اجراء لايقافها عن العمل, اذ انه  كان بامكانه فصلها عن عملها صراحة بتأمين اجير آخر لخدمة عقاره. مع  ابقائها في الخدمة لغاية فصل النزاع بينه وبينها من قبل محكمة الاجور.  وحيث طالما ان المدعى عليه ابقى على خدمات المدعية لغاية 10/02/1967.  وحيث طالما ان المدعية باشرت عملها لديه منذ 22/05/1950, فتكون مدة  عملها الواجب اعتمادها لحساب تعويضاتها 16 سنة وبعض السنة.  وحيث لم يثبت للمجلس من جهة ثانية ان المدعية كانت تكرس جميع اوقاتها  لخدمة بناء المدعى عليه.  وحيث ان اتفاقية 22 نيسان سنة 1950 قد حددت عمل المدعية لقاء اقامتها في  الغرفة مع منتفعاتها.  وحيث ان المجلس وبما له من حق التقدير يرى تحديد بدل المثل للغرفة التي  كانت تقيم فيها المدعية بخمس وسبعين ل.ل. شهريا.  وحيث ان اجر المدعية الاخير الواجب اعتماده لحساب تعويضات المدعية يبلغ  بالتالي 75 ل.ل. شهريا."
}