{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 144 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "144",
    "year": "1968",
    "session_date": "02/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  توفر شروط عقد  الاستخدام في العامل غير المرتبط بشكل دائم برب  العمل.  *\nحيث  ان محور  النزاع يدور بين الفريقين حول طبيعة العلاقات  التي كانت  قائمة بينهما  اذ ان المدعي يعتبر نفسه اجيرا لدى المدعى عليها منذ عام 927 وبالتالي  خاضعا لاحكام قانون العمل اللبناني بينما تنكر المدعى عليها على المدعي  زعمه هذا وتؤكد بانها لم تكن مرتبطة معه بعقد عمل.  وحيث  يقتضي بادىء ذي بدء بحث  طبيعة علاقة الفريقين من وجهتها  القانونية وحيث  ان المادة الثانية من قانون العمل اللبناني تعرف   الاجير بانه كل رجل او امرأة او حدث  يشتغل باجر عند رب  عمل في الاحوال  المبينة في المادة الاولى اي في مشروع صناعي تجاري او زراعي وحددت   المادة 624 موجبات  وعقود عقد العمل بالعقد الذي يلتزم بمقضاه احد  المتعاقدين بان يجعل عمله رهينة خدمة الفريق الاخر وتحت  ادارته مقابل  اجر يلتزم هذا الاخير اداءه له.  وحيث  انه وعلى ضوء هذين النصين فلكي يكون هناك عقد استخدام ولكي يكون  وفر لشخص  ما صفة الاجير يجب  ان يكون هذا الاجير مرتبطا ارتباطا دائما  برب  عمله وان يعمل تحت  سلطته ورقابته بصورة مستمرة.  وحيث  ان هذه السلطة تشكل التبعية القانونية التي يخضع لها الاجير  بالنسبة لرب  عمله والمقصود منها خضوع العامل لرقابة واشراف  رب  العمل  الذي له ان يصدر الى الاجير اوامره وتوجيهاته وان يتخذ بحقه العقوبات   والجزاءات  اذا ما قصر الاجير في عمله او اخطأ.  وحيث  في النزاع الحالي يقتضي الرجوع الى مدلول اقوال الفرقين  ومستنداتهما ومدلول اقوال شهودهما في التحقيق توصلا للقول ما اذا كانت   علاقة المدعي بالمدعى عليه تتصف  بعلاقة اجير برب  عمل  وحيث  في الدعوى الحاضرة فالمدعى عليها وكيلة شركات  بواخر اجنبية  تمثلها في لبنان وكانت  تعهد الى المدعى عند وصول هذه البواخر الى  المرفأ امر تفريغ او تحميل بضاعتها على الارصفة لقاء اجر يومي قدره 25  ل.ل  وحيث  ثبت  من التحقيق ان معدل البواخر التي كانت  تصل للشركة المدعى  عليها وتفرغ او تحمل من قبل المدعي وبمعرفته وباشرافه فان يتراوح بين  باخرة او باخرتين في الشهر ويستغرق تفريغها او تحميلها بين يوم واحد  وثلاثة ايام.وحيث  يتبين ان المدعي كان يقوم بتأمين الحمالين لتفريغ هذه  البواخر او تحميلها وينظم ايصال عند تفريغ كل باخرة ويقبض  من المدعى  عليها اجرة كافة الحمالين ثم يقوم بتوزيعها على مستحقيها من العمال  وكانت  اجرة يوم عمله خمسة وعشرون ليرة لبنانية وكانت  هذه الاجرة تصل  الى ضعفيها في حال اضطرار المدعي للعمل ساعات  اضافية لغاية الثانية  مساء اذ ان المدعي كان يسجل لنفسه في حالة كهذه اجرة اليوم يومين.  وحيث  ان المدعي اقر من جهة ثانية في التحقيق انه لم يكن يتقاضى اي مرتب   من المدعى عليها في الايام التي لم يكن يصلها بواخر.  وحيث  ان المدعى عليها ادلت  في لوائحها ان عمل المدعي كان متوقفا على  توفر العمل لديها اي عند وصول بواخر اليها وفي الاوقات  الاخرى كان  المدعي يعمل لحسابه الخاص  في مؤسسات  غريبة عنها.  وحيث  ان المدعي لم ينكر لجهته هذه الواقعة كما يتبين من مدلول لائحته  المؤرخة في 8/2/68 حيث  اورد فيها انه اذا اشتغل احيانا في مؤسسات  غير  مؤسسة المدعى عليها فذلك لا يحول دون مطالبته المدعى عليها بتعويضات   صرفه.  وحيث  طالما ثبت  على ضوء ما تقدم ان علاقة المدعي بالمدعى عليها كانت   مرهونة بتوفر العمل لديها اي فقط في اوقات  وصول البواخر التي تمثلها  الى مرفأ بيروت  وانه خارج هذه الاوقات  كان المدعي يعمل لدى الغير  لحسابه الخاص  وبالاستقلال عن ادارة واشراف  ورقابة المدعى عليها علما  بان اوقات  عمل المدعي لدى المدعى عليها لم تكن منتظمة ومحددة مسبقا  وحيث  ان المدعي كان يعمل متى شاء وفي الشركة التي يختارها وبصورة  منقطعة وباجر مقطوع يتناسب  مع عدد ايام عمله  وحيث  طالما ان المدعى عليها لم تكن ملزمة بان تدفع للمدعي اي اجر عن  الايام التي لم يكن يعمل لديها  وحيث  طالما ان ارتباط المدعي بالمدعى عليها لم يكن دائما ومستمرا اذ  انه لم يكن يعمل بصورة ومتواصلة تحت  اشراف  المدعى عليها ومراقبتها  وحيث  ان هذه الرقابة هي احد عناصر عقد الاستخدام الالزامية وبدونها  يفقد العقد بداته الاساسية  وحيث  ان هذه الرقابة وبالاستناد بمجمل ما تقدم غير متوفرة في النزاع  ولا يمكن والحالة ما تقدم وصف  علاقة المدعي بالمدعى عليها بعلاقة اجير  برب  عمل ويقتضي بالنتيجة رد الدعوى لعدم قانونيتها."
}