{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68399",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1968",
    "session_date": "02/04/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفهوم وصيغة اليمين التي يطرحها الدائن على المدين من  انه اوفى قيمة سند السحب  *\nوبما ان ما يقصده نص  الفقرة الاخيرة من\nالمادة 399 تجارة هو ان بامكان الدائن الذي يدلي بوجهه بمرور الزمن\nالثلاثي على سند السحب  ان يثبت  عكس  قرينة الايفاء المبني عليها مرور\nالزمن هذا بيمين المدين وهذه اليمين لا يمكن ان تكون سوى اليمين الحاسمة\nاذ المفروض  فيها ان تنهي النزاع على وجه نهائي من جهة ولان تحديد\nاليمين التكميلية وهي اليمين التي يكلف  القاضي من تلقاء نفسه احد\nالمتداعين ان يحلفها لا ينطبق عليها.\nوبما ان تعريف  يمين ال399 تجارة اليمين الحاسمة وصدور طلبها عن الدائن\nيفيدان ان الدائن هو الذي يضع اصلا صيغتها ويعرضها على مدينه تحت  رقابة\nالقاضي الذي يلزم بطرحها اذا كانت  حاسمة للنزاع ومراعية للمادتين 229\nو230 اصول مدنية وليس  من الضروري ان تقتصر صيغة هذه اليمين على قول\nالمدين بانه برىء الذمة بل يمكن ان تعطى اية صيغة اخرى تفيد هذا المعنى.\nوبما ان القرار الاستئنافي خلافا لما يدعيه المميز لم يقل بان على\nالمدين حلف  اليمين وفقا لشروط الدائن بل اكتفى بان لاحظ واقعا هو ان\nالمميز عليه الدائن عرض  اليمين على المميز المدين فحلفها بصيغة معينة.\nوبما ان محكمة الاستئناف  لا تكون اذا قد خالفت  القانون\n*  مفهوم اليمين الحاسمة ومدى امكانية تعليق مفعولها على  ابراز مستندات  *\nوبما ان اليمين الحاسمة هي التي من شأنها فض  النزاع\nبصورة نهائية فاذا كانت  غير كافية وحدها لاداء هذا الغرض  واذا كان\nالنزاع بقي معلقا على اثباتات  اخرى كما هو الحال في القضية الحاضرة حيث\nتوافق الفريقان على ان يرافق اليمين ابراز بيانات  بديون المميز وحيث\nفرضت  المحكمة ان تتضمن اليمين ابراز هذه البيانات  فان اليمين تفقد\nصفتها الحاسمة.\nوبما ان محكمة الاستئناف  في قولها ان اليمين التي حلفها المميز ليست\nيمينا حاسمة لانها علقت  على ابراز بيانات  لم تبرز فيما بعد تكون قد\nاسندت  قرارها لهذه الجهة الى اساس  قانوني سليم\n*  مفهوم فقدان الاساس  القانوني المبني على عدم بيان  اسباب  الحكم المميز  *\nوبما انه يتبين من مراجعة القرار الاستئنافي ان\nالمحكمة بعد ان ادلي امامها بمرور الزمن الثلاثي وثبت  لديها انقضاء\nمدته وبعد ان اعتبرت  اليمين التي حلفها المميز غير متسمة بصفة اليمين\nالحاسمة اكتفت  لرد الاعتراض  بالقول ان المميز لم يبرز ما يثبت  توجب\nدين له بذمة المميز عليه مما يجعل ادعاءه التقادم غير جدي.\nوبما ان المحكمة لم تبين كيف  استنتجت  عدم جدية الادلاء بالتقادم ولم\nتوضح كيف  اصبحت  وضعية الفريقين لجهة الاثبات  بعد ان نفت  عن اليمين\nصفتها الحاسمة التي تدحض  قرينة الايفاء المبني عليها مرور الزمن الصرفي\nفيكون قرارها خاليا من الاسباب  التي تسمح لمحكمة التمييز باجراء\nرقابتها ويكون بالتالي فاقدا الاساس  القانوني ومستوجبا النقض ."
}