{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 151 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "151",
    "year": "1968",
    "session_date": "02/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول توجيه  الاستحضار الى رئيس  مجلس  العمل التحيكمي عوضا عن المجلس  بكامل  اعضائه.  *\nحيث  ان المدعى عليها تطلب  رد الدعوى شكلا لعدم صلاحية  المجلس  المطلقة للنظر في النزاع باعتبار ان المدعي وجهت  دعواها لرئيس   مجلس  العمل التحكيمي في بيروت  بينما توجب  المادة 79 عمل تقديمها  لمجلس  العمل التحكيمي بكامل اعضائه.  وحيث  من الثابت  ان المدعية وجهت  استحضارها لرئيس  مجلس  العمل  التحكيمي في بيروت  ثم عادت  فيما بعد وصححت  خطأها ووجهت  لوائحها الى  مجلس  العمل التحكيمي في بيروت .  وحيث  ان المادة 340 مدنية نصت  بما حرفيته:  \"ان اوراق الدعوى والاستحضار يجب  ان تتضمن بوجه واف  تعيين المدعي  والمدعى عليه والمحكمة التي يراد رفع القضية اليها' ومهلة الحضور وموضوع  الدعوى' وكل خطأ او نقص  في هذه المحتويات  يقضي الى البطلان اذا كان من  شأنه ان يثير الشك في ذهن المدعى عليه\"  وحيث  ان هذه المادة نصت  صراحة ان الخطأ فيما توجيه الدعوى الى المحكمة  لا يؤدي الى البطلان' الا اذا كان من شأنه اثارة الشك في ذهن المدعى  عليه.  وحيث  ان هذا الشك غير متوفر في النزاع الحالي لدى المدعى عليها' طالما  ان هذه الاخيرة تبلغت  الاوراق وحضرت  جلسات  المحاكمة امام هذا المجلس   بالذات ' ثم جلسات  التحقيق الامر الذي يستدل منه ان شرط الابطال  المنصوص  في المادة 340 مدنية غير متوفرة في الدعوى' وبعبارة اخرى ان  الخطأ الوارد في الاستحضار والذي صحح فيما بعد' لم يؤد الى اثارة الشك  في ذهن المدعى عليها حول المحكمة المرفوع اليها الدعوى الحاضرة.  وحيث  يقتضي بالنتيجة رد دفع المدعى عليها بالنسبة لهذه النقطة من  النزاع.\n*  المسؤولية عن فسخ  عقد الاستخدام بسبب  عدم تنفيذ الفريقين مندرجات  عقد مصالحة يتضمن  موجبات  متقابلة.  *\nحيث  ان المدعية ادلت  في استحضارها انها عملت   بخدمة المدعى عليها مدة تسع سنوات  براتب  شهري اخير قدره 275 ل.ل  وتوقفت  المدعى عليها عن العمل وسرحت  اجراءها وهي من بينهم دون تعويض .  وحيث  ان المدعية عادت  في التحقيق وادلت  انه وبسبب  تأخر اوضاع المدعى  عليها المادية' استحق لها بذمتها رواتب  شهرين فاضطرت  الى انذار المدعى  عليها بهذا الخصوص ' والتقدم بشكوى بحقها لدى وزارة العمل والشؤون  الاجتماعية.  وبما ان المدعى عليها رغم الانذار والشكوى لم تدفع لها اجورها المستحقة'  فتكون قد تسببت  بفسخ عقد عملها على كامل مسؤوليتها.  وحيث  ان المدعى عليها تجيب  المدعية على زعمها ان المدعية هي التي تركت   عملها تلقائيا' وانها لم توقف  اعمالها' وبالتالي انه لا يحق للمدعية  اي تعويض .  وحيث  انه وبالنظر لموقف  الفريقين من هذه النقطة الاساسية من النزاع  امسى من الواجب  الرجوع الى مدلول اقوالهما من الجهة التي تنفي او تعزز  هذه الواقعة' وصلا للاستدلال عن الفريق المسؤول عن فسخ العقد.  وحيث  يستدل من كافة الوقائع الثابتة الامور التالية:  1( ان المدعى عليها' وخلافا لما اوردته المدعية في استحضارها لم تسرح  هذه الاخيرة من عملها.  2( ان المدعية استلمت  من المدعى عليها آلة كاتبة بتاريخ سابق لشهر  تشرين الثاني سنة 965 بقيمة /550/ ل.ل اي ما يعادل اجرة المدعية  المستحقة الصفحة الثانية من لائحتها المؤرخة في 3/5/967 -  3( ان المدعية توقفت  عن العمل بعد تشرين الثاني سنة 965 .  4( انها كانت  تعتبر نفسها لا تزل بخدمة المدعى عليها في 1/1/966 .  بدلالة حرفية اوردته بلائحتها المؤرخة في 3/5/67 ص 2 .  5( ان الفريقين اتفقا مجددا بتاريخ 26/1/966 في وزارة العمل والشؤون  الاجتماعية- اي بعد انذار المدعية المؤرخ في 3/1/66 على ان تعود المدعية  الى عملها' وتعيد الآلة الكاتبة من المدعى عليها وان تقوم هذه الاخيرة  بتسديد اجرة شهرين من المدعية  وحيث  ان هذا الاتفاق الحاصل في الشؤون اصبح ملزما للفريقين والغي ضمنا  كافة الاجراءات  التي اتخذها اي فريق بوجه الفريق الاخر.  وحيث  تبين ان الفريقين لم يقدما فيما بعد ما تعهدا به اى ان المدعية لم  ترجع الى عملها ولم تسلم الالة الكاتبة التي كانت  بحوزتها من المدعى  عليها كما وان هذه الاخيرة لم تسدد من المدعية رواتبها المستحقة لها.  وحيث  ان المجلس  وعلى ضوء هذه الوقائع الثابتة يرى اعتبار العقد مفسوخا  على مسؤولية الفريقين بالتساوى' اذ انه كان من واجب  المدعى عليها ان  تسدد من المدعية اجورها المستحقة وكان على هذه الاخيرة اعادة الالة  الكاتبة من المدعى عليها وان ترجع للمعل كالسابق' كما تعهدا بذلك في  وزارة العمل والشؤون الاجتماعية."
}