{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67544",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1968",
    "session_date": "02/04/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مدى امكانية رئيس  دائرة التنفيذ الرجوع عن قرار  الحجز الاحتياطي حتى تبين له فساد اسسه القانونية.  *\nبما ان المميز يعيب\nعلى القرار المطعون فيه استناده الى المادة 622 من قانون اصول\nالمحاكمات  المدنية للقول بانه لا يجوز لرئيس  الاجراء رفع الحجز\nالاحتياطي هو بطبيعته من القرارات  على عريضة التي يجوز الطعن بها عن\nطريق المراجعة القضائية امام المرجع الذي اصدرها من قبل من الحقت  به\nضررا وبوجه من استفاد منها.\nوبما ان خلو النصوص  المتعلقة بالحجز الاحتياطي من نص  صريح يجيز لرئيس\nالاجراء الرجوع عن قرار الحجز الاحتياطي ليس  من شأنه استيعاد تطبيق هذا\nالمبدأ المستمد من طبيعة القرار والذي جاءت  المادة 629 و632 مدنية\nتكرسه في حالة الحجز لدى ثالث\nوبما ان ورود النصين المذكورين في سياق النصوص  المتعلقة بالحجز لدى\nثالث  لا يعني حصر امكانية الرجوع عن قرار الترخيص  بهذا النوع من الحجز\nفقط انما مرده الى رغبة المشترع اللبناني في حسم النزاع الذي كان قائما\nفي فرنسا امكان رجوع رئيس  الاجراء عن قرار الحجز بعد اقامة دعوى اثباته\nامام محكمة الاساس  هذه الدعوى التي لا مثيل لها في الحجز الاحتياطي\nالعادي.\nوبما انه لا يصح استنتاج ما يخالف  مبدأ قابلية قرار الترخيص  بالقاء\nالحجز الاحتياطي للطعن امام رئيس  الاجراء من نص  المادة 622 مدنية وذلك\nلاختلاف  الموضوع فالنص  المذكور يتعلق برفع الحجز لقاء كفالة دون اية\nمناقشة في قانونيته في حين ان الاعتراض  يرمي الى اعادة النظر في القرار\nلعدم ارتكازه على اساس  قانوني والنص  على احد الامرين لا ينفي احتمال\nالاضرار\nوبما ان الحجز الاحتياطي الذي وجد كوسيلة لصيانة حق الدائن لا يجوز ان\nينقلب  الى اداة ضرر بالمدين يحظر على المرجع الذي اعطي حق رفضه اصلا ان\nيرجع عنه متى ظهر فساد اسسه القانونية غير محاكمة تسمع فيها وجهة نظر\nالفريقين.\nوبما ان الرجوع عن قرار الحجز لا يعتبر تصديا من قبل رئيس  الاجراء\nللاساس  فرئيس  الاجراء هو قاضي العجلة في مسائل التنفيذ ويجوز لقاضي\nالعجلة الرجوع عن التدابير التي يتخذها بشكل قرار في ذيل عريضة متى ظهر\nله فساد اسسها بمحاكمة يمثل فيها الطرفان وهذا ما كرسته كما سبق احكام\nالمادتين 629 و632 مدنية بشأن الحجز لدى ثالث .\nوبما ان القرار المطعون فيه بذهابه خلاف  هذا المذهب  مستندا الى المادة\n622 مدنية يكون قد اخطأ في تفسير هذا النص  وتطبيقه وخالف  المبادىء\nالقانونية العامة المتقدم ذكرها مما يوجب  نقضه."
}