{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66640",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 170 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "170",
    "year": "1968",
    "session_date": "18/07/1968",
    "chief": "منير محمصاني",
    "members": "/بولس //حريز/"
  },
  "ruling_text": "*  مفعول عدم بيان الكشف  الحسي الذي استندت  اليه المحكمة عند وجود عدة  كشوفات  حسية في الملف  لم توضع جميعها في المناقشة  *\nعلى السبب   الرابع:  حيث  انه يتبين من مراجعة محضر المحاكمة ان المحكمة دونت  في جلسة  6/2/68 انه تلي قرار الاتهام ومحضر الكشف  الحسي  وحيث  انه يتبين من مراجعة الحكم المطعون فيه ان المحكمة استندت   للتجريم وللحكم الى اسباب  منها محاضر الكشف  الحيس على اليسارة ومكان  الحادث   وحيث  انه يتبين من الملف  ان في الدعوى محاضر كشف  حسي عديدة وان  المحكمة لم تضع قيد المناقشة العلنية سوى محضر واحد كما اها لم يتبين  بصورة صريحة اي محضر من هذه المحاضر تلي ووضع قيد المناقشة ليصبح  الاعتماد عليه  وحيث  ان هذا الغموض  يشكل جهالة من شأها ان تمنع محكمة التمييز من  اجراء حقها بالرقابة المفروضة ما اذا كان القانون قد طبق تطبيقا صحيحا  وحيث  ان هذه المخالفة لقاعدة جوهرية اساسية تعرض  الحكم المطعون فيه  للنقض\n*  شروط منح المحكوم عليه وقف  تنفيذ الحكم  *\nحيث  ان الظنين بطرس  سكر  يدلي بان المحكمة اخطأت  في تطبيق القانون لانها قضت  بنقض  منحة وقف   التنفيذ الصادرة لمصلحته بموجب  الحكم الصادر عن محكمة جزاء بيروت   بتاريخ 8/4/80 بمادة سرقة وشراء مال مسروق.  وحيث  ان المادة 171 ق ع المعدلة بقانون 5 شباط نة 948 قد نصت :  يفقد منحة وقف  التنفيذ كل شخص  اقدم في مدة خمس  سنوات  او سنتين حسبما  يكون قد حكم عليه بعقوبة جناحية او تكريدية على ارتكاب  جريمة أخرى يقضى  عليه من أجلها بعقوبة من النوع نفسه او بعقوبة أشد الخ...  وحيث  انه يتبين من نص  هذه المادة انها تفرض  لفقدان منحة وقف  التنفيذ  الشرطين الآتيين:  اولا: انقضاء مدة التجربة وهي  خمس  سنوات  على العقوبة الجناحية  ثانيا: ارتكاب  جريمة أخرى يقضي على المدعى عليه من أجلها بعقوبة من  النوع نفسه أو بعقوبة أشد.  وحيث ان جريمة السرقة والشراء للمال المسروق ليس  من نوع جريمة اطلاق  النار ارهابا وتهديدا فضلا عن ان العقوبة المنزلة بطالب  النقض  من اجل  هذه الجريمة ليست  اشد من العقوبة المنزلة به بموجب  الحكم القاضي بوقف   التنفيذ وهي ثلاثة اشهر حبس  وخمس  وعشرون ليرة جزاء نقديا  وحيث  انه يقتضي بالاستناد الى ما تقدم نقض  الحكم المطعون فيه لعلة  الخطأ في تطبيق القانون"
}