{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 176 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "176",
    "year": "1968",
    "session_date": "01/08/1968",
    "chief": "منير محمصاني",
    "members": "/بولس //حريز/"
  },
  "ruling_text": "*  مفهوم السند  الرسمي للملكية ومدى شموله الاعتراض  امام القاضي العقاري والمفاعيل  المترتبة لجهة وصف  وضع اليد على عقار بالاتناد الى هذا الاعتراض  *\nفي  الاساس :  بما ان المادة 737 من قانون العقوبات  نصت  عن ان من لا يحمل سندا رسميا  بالملكية او بالتصرف  او استولى على عقار او قسم من عقار بيد غيره عوقب   الخ..  وبما انه من الثابت  بالفادات  العقارية المبرزة ان العقارات  موضوع  الدعوى مقيدة في السجل العقاري بأسم المدعين بالارث  عن والدهم وبنتيجة  مقاسمة رضائية بينهم, بالاضافة الى ان مورثهم كان يتصرف  بهذه العقارات   بالاستناد الى سند مسجل بتاريخ 20/9/922 لدى حاكم صلح بشري  وبما ان الشهود المستمعين في المحاكمة البدائية وان قال بعضهم بتصرف   المدعى عليه ببعض  هذه العقارات  الا ان اكثر تهم اثبتت  تصرف  المدعين  بها بتأجيرها من الفلاحين باعطائها لهم دون مقابل  وبما ان المدعى عليه الذي ثبت  استيلاؤه على بعض  هذه العقارات  واقتراح  على البناء فيها باعتراضه بالتحقيق الاولي وبالكشف  الجاري لا يملك سندا  رسميا بالملكية ولا بالتصرف  فهو اذا غاصب  بدون اي مسوغ قانوني وفعله  ينطبق على المادة 737 المذكورة  وبما ان المحكمة ترى منحه الاباب  المخففة سندا للمادة 253 ق ع بالنظر  لظروف  الدعوى  وبما انه لا مبرر على ما ذهبت  اليه المحكمة بادانتها المدعى عليه انه  قد اعرف  على محاضر تحديد العقارات  موضوع الدعوى امام القاضي العقاري  وانه يقتضي انتظار ما يسفر عن هذا الاعتراض  لان الذي لا يحمل سندا  رسميا بالملكية او بالتصرف  لا يمكن ان يشكل اعتراض  على محاضر القيد  سندا رسميا وهو ملزم باحترام القيد الجاري بأسم المدعين حتى يبت   باعتراضه \"يراجع قرار هذه المحكم تاريخ 3/5/966 اساس /438 قرار/259  بدعوى الدكتور نعمه ضد يوسف  نصر وكاليدس  نعمه.\"  وبما انه يقتضي في ضوء ما تقدم فسخ الحكم المستأنف  والحكم مجددا بادانة  المدعى عليه على النحو الوارد آنفا وبنزع يده عن العقارات  موضوع الدعوى  واعادة الحال الى ما كانت  عليه"
}