{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66136",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 183 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "183",
    "year": "1968",
    "session_date": "06/02/1968",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  مدى توجب   تعويض  نهاية الخدمة للاجير الذي يتقاضى شهريا نسبة مئوية من الارباح.  *\nوحيث  صرح المدعي نفسه لدى استجوابه امام المحقق بانه كان يتقاضى خمسة  وعشرين بالماية من الارباح ويسحب  شهريا على الحساب  مبلغ خمسماية ليرة  لبنانية وفي اخر السنة كانت  تجري محاسبة فيقبض  الباقي له من اصل حصته  25• مما يفيد بان المدعي لم يكن يتناول اجرا مقطوعا ثابتا بالاضافة الى  حصته في الارباح  وحيث  طلب  المدعي في استحضار دعواه افادته من احكام المادة 55 عمل  وبالتالي اعتبار عقد العمل مفسوخا لتجاوزه الستين من عمره وبالتالي  الحكم له بتعويض  نهاية الخدمة في حين ان الجهة المدعي عليها تدلي بان  المدعي هو الذي تسبب  بفسخ العقد عملا باحكام المادة 74 فقرة 3 و5 من  قانون العمل وذلك بانقطاعه عن العمل في اخر ايلول 65 بدون مبرر قانوني  في حين انه لم يطلب  افادته من احكام المادة 55 عمل الا بكتابه تاريخ  اذار 66 ولاقدامه من جهة اخرى ارتكاب  الاهمال المقصود والحاق الضرر برب   عمله  وحيث  ثبت  من تصريح المدعي عليه لدى المحقق ص  6 من محضر التحقيق ان  اعمال مؤسسته توقفت  تماما وان المحل اخذ يخسر بحيث  ان مجموع دخل  المدعي بلغ في خلال عام 966 حوالي 66 ل.ل مما يفيد بان انقطاع المدعي عن  العمل كان امرا محتما نجم عن توقف  اعمال المؤسسة نفسها ولم يكن وليدة  مشيئة المدعي الذي ما زال مرتبطا بالمؤسسة حتى بعد تاريخ توقف  اعمال  المؤسسة الفعلي ولغاية اوائل عام 966 فيكون طلب  المدعي عليه الرامي الى  اعلان فسخ عقد العمل على مسؤولية المدعي سندا لاحكام المادة 74 فقرة 5  عمل مردودا  وحيث  ثبت  من صك الوكالة المنظمة من المدعي لوكيله انه من مواليد عام  1894 وهذا ما ثبت  ايضا للمحقق من اطلاعه على تذكرة هوية المدعي صفحة 2  من محضر التحقيق فيحق له والحالة هذه الاستفادة من احكام المادة 55 من  قانون العمل والمطالبة بفسخ العقد وبتعويض  نهاية الخدمة  وحيث  لا خلاف  بين الفريقين حول تاريخ بدء عمل المدعي لدى المدعي عليه  الواقع في كانون الاول 1949 فيكون انقضى على هذا التاريخ ولغاية اوائل  عام 1966 اكثر من ستة عشر سنة يستحق للمدعي عن هذه المدة تعويض  نهاية  خدمة يعادل اجر ستة عشر شهرا ونصف  على اساس  المبلغ المتوسط الذي  تقاضاه المدعي فعلا خلال الاثني عشر شهرا قبل فسخ العقد المادة 56 فقرة  3 عمل."
}