{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66646",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 192 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "192",
    "year": "1968",
    "session_date": "28/10/1968",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//حجار/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  القانوني ومدى شموله  خلاف  قضاة الدرجتين على سقوط الحق العام بمرور الزمن  *\nوبما انه يتبين  ان القاضي المنفرد الجزائي في حاصبيا قضى بتاريخ 24 نيسان 1968  بالاستناد الى المواد 423 و254 عقوبات  بحبس  كل من المدعى عليهما رزق  عبدالله الخوري واوجيني ابراهيم رعد زوجته شهرا واحدا مع تغريمه خمسين  ليرة وبأنزال هذه العقوبة تخفيفا الى خمسين ليرة جزاء نقديا يحبس عنها  عند عدم الدفع يوما عن كل خمس  ليرات  وتضمينها بالتكافل والتضامن مبلغ  اربعماية ليرة بدل عطل وضرر المدعية وديعة خليل نصر بالاشتراك وذلك  لاقدامهما على مخالفة الحكم الصادر عن القاضي المنفرد الجزائي الذي في  حاصبيا بتاريخ 21/5/54 المصدق استئنافا بتاريخ 3/11/54 القاضي بثبوت  تصرف المدعية وديعة خليل نصر بقطعة الارض  الكائنة في خراج كوكبا ومنع  تعرض  المدعى عليهما لتصرفها بها والتصرف  بالعقار المذكور وجني ثماره  فاستأنف  المحكوم عليها الحكم المذكور بتاريخ 2/5/88 طالبين البراءة  واستأنفته النيابة العامة طالبة التشديد في محاكمته واستأنفته المدعية  في جهة منه ايضا طالبة زيادة العطل والضرر بنتيجة المحاكمة الاستئنافية  حكمت  محكمة استئؤاف  جزاء الجنوب  بتاريخ 11 تموز سنة 968 بقبول  الاستئنافات  شكلا وفي الاساس  بفسخ الحكم وابطال التعقبات  الجزائية  الجارية بحق المدعى عليهما لمرور الزمن على الفعل وبتضمين المدعية  الرسوم والنفقات  وعشرين ليرة اتعاب  محاماة معتبرة ان جرم المدعى  عليهما ينطبق على المادة 423 عقوبات  وينحصر في استمرار وضع المدعى  عليهما يدهما على العقار موضوع الدعوى رغم تنفيذ قرار التسليم منذ سنة  1955 كما كان مستمرا قبل ذلك منذ سنة 1952 وهو مبرم  آني قد مر عليه  الزمن وان الخلاف  فيما عدا ذلك مدني  وبما انه مما تقدم يتبين ان قضاة الدرجتين قد اختلفوا في توفر وعدم توفر  العناصر التي يقوم عليها وصف  الفعل القانوني وفي سقوط الحق العام بمرور  الزمن وكانت شروط للمادة 117 المنوه بها متوفرة بهذين الطلبين فهما  مقبولان شكلا\n*  مفهوم الجرم المتمادي المستمر ومدى شموله عدم  تنفيذ قرار الاخلاء والمفاعيل المترتبة لجهة مرور الزمن  *\nمن السبب   المشترك المدلى به من طالبي النقض  الرابع من الاسباب  المدلى بها من  المدعية والوحيد المدلى به من النيابة العامة التمييزية  وبما انه يقتضي لبحث  هذا السبب  معرفة ما اذا كانت  الجريمة المسندة  الى المدعى عليهما في هذه الدعوى على فرض  ثبوتها بحقها هي من الجرائم  الاتية او من الجرائم المتمادية والمستمرة والمتعاقبة  وبما انه من المبادىء الثابتة الراهنة علما واجتهادا ان الجرائم من حيث   ماديتها والافعال التي تشكلها تفسر النوعين الاولى يشمل الجرائم الاتية  وهي التي تنتهي بالعمل ذاته الذي اقترفت  وتمت  به كجرائم القتل  والايذاء والسرقة والحريق مثلا والثاني يشمل الجرائم المتمادية  والمستمرة والمتعاقبة وهي التي تستمر بدون انقطاع بعد اتمامها طيلة مدة  قصيرة او طويلة من الزمن لجرائم المؤامرة والحرمان من الحرية وحمل أوسمة  بدون وجه حق وحمل السلاح الممنوع واغتصاب  ملك الغير والبقاء في عقار  الغير دون ان يعتد بقرار الاخلاء وغيرها  وبما انه من اوراق الدعوى يتبين ان الجريمة المسندة الى المدعى عليهما  على فرض  ثبوتها بحقهما تنحصر في انهما لبناني عقار حكم بالتصرف  به  للجهة المدعية غير معتدين بحكم الاخلاء الذي صدر بحقهما بصورة قطعية  ونفذ بواسطة دائرة الاجراء وفقا للاصول  وبما انه بالنظر لما تقدم تعتبر الجريمة المسندة الى المدعى عليهما من  الجرائم المتمادية والمستمرة والمتعاقبة وليس  من الجرائم الاتية ولا  يمر عليها بالتالي الزمن ببب  اتمرارها وعدم انقطاع الفعل والافعال  موضوعها  وبما انه والحالة كما ذكر تكون محكمة الاستئناف  قد اخطأت  في تقدير  عناصر الجريمة الآنية والجريمة المتمادية والمستمرة والمتعاقبة وفي  تفسير القانون وتطبيقه وعرضت بالتالي قرارها المطعون فيه للنقض"
}