{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66644",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 199 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "199",
    "year": "1968",
    "session_date": "26/11/1968",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//حجار/"
  },
  "ruling_text": "*  مفعول الاختلاف  في الوصف  القانوني ومدى شموله خلاف  قضاء  الدرجتين على توافر العناصر الجرمية  *\nان الاظناء ادلوا لدى القاضي  المنفرد الجزائي بعدة دفوع شكلية تتعلق بعدم امكانية الملاحقة الجزائية  قانونا بحق المختار عدنان عبدو ومأمور النفوس  انطوان الخوري الا بترخيص   اداري من المراجع المختصة. وان وكيل  المدعين انطوان جبر وعادل حاتم  وانطوان سعد اعترض  على هذا الدفع واستطرد طالبا التفريق والسير بالدعوى  لجهة الظنيين الآخرين جوزف غانم وجورج ابي يونس  وان وكيل المختار إعترض  على التفريق لعلة التلازم وان القاضي المنفرد الجزائي في بيروت  اصدر  بتاريخ 7/12/67 قرارا يقضي برد الدفع المدلى به لجهة المختار عدنان عبدو  وقبوله لجهة مأمور النفوس  انطوان الخوري تسطير مذكرة لوزارة الداخلية  لاستيضاحها عما اذا كانت  تجيز الملاحقة الجزائية وان الاظناء الاربعة  استأنفوا هذا القرار بتاريخ 11/12/67 طالبين فسخه وابطال الملاحقة  الجزائية برمتها وكف  التعقبات  عن جميع المستأنفين وبنتيجة المحاكمة  الاستئنافية قضت  محكمة استئناف  الجنح في بيروت  بتاريخ 24/7/68 في  الشكل بقبول الاستئناف  لوروده ضمن المدة القانونية وفي الاساس  بتصديق  القرار المستأنف  لجهة المستأنف  انطوان خوري وفسخه لجهة المستأنف   الآخر عدنان عبدو ووقف  التعقبات  موقتا وتطير مذكرة الى الادارة التي  ينتمي اليها لاستيضاحها عما اذا كانت  تجيز ملاحقته جزائيا وبرد استئناف   كل من جوزف  غانم وجورج ابي يونس  لعدم قانونيته لانه بدون موضوع  وبأيداع الاوراق القاضي للمنفرد الجزائي لاعطائه المجرى القانوني  وبما انه مما تقدم يتبين ان قضاة الدرجتين قد اختلفوا في توفر او عدم  توفر العناصر التي تقوم عليها الملاحقة للفعل الجرمي المنسوب  الى أحد  طالبي النقض  عدنان عبدو بصفته يشغل وظيفة مختار وكان شرط للمادة 117  المنوه به متوفرا بهذا الطلب  فهو مقبول شكلا.\n*  في امكانية ادعاء النيابة العامة على مختار او موظف  قبل  الحصول على اذن مسبق بالملاحقة  *\nوبما ان الفقرتين الاولى والثانية من  المادة 61 من قانون الموظفين للمرسوم الاشتراعي رقم 12 تاريخ 12/6/59 لا  تجيزان احالة الموظف  على القضاء وملاحقته اذا كان جرمه ناشئا عن  الوظيفة الا بناء على موافقة الادارة التي ينتمي اليها والفقرة الثانية  من المادة المذكورة تنص   على ان لا تحرك دعوى الحق العام بواسطة  الادعاء الشخصي المباشر وعلى النيابة العامة ان تستحصل على موافقة  الادارة قبل المباشرة بالملاحقة اذا كان الجرم ناشئا عن الوظيفة كما ان  المادة 21 من قانون المختارين تاريخ 27/11/47 تشترط لملاحقة المختار عن  عمل اجراه في حال قيامه بوظيفته او بمناسبة القيام بها ان يرخص في اجراء  التعقبات  العدلية من قبل وزير الداخلية بناء على اقتراح المحافظ  وبما انه يستنتج مما تقدم انه في حال عدم الاستحصال عن الموافقة المسبقة  من قبل النيابة العامة قبل الادعاء امام قاضي الاساس  بما يتعلق بالموظف   مأمور النفوس  وعلى الترخيص  المسبق لاجراء التعقبات  العدلية بما  يتعلق بالمختار فتكون للملاحقة الجارية بحقهما مخالفة للقانون وبالتالي  باطلة  وبما انه في الدعوى الحاضرة طلبت  اليابة العامة ملاحقة المدعى عليهما  المختار عدنان عبدو ومأمور النفوس  اطوان الخوري من أجل اعمال ناشئة عن  الوظيفة دون الاستحصال مسبقا على الموافقة او الترخيص  بملاحقتهما من  الادارة التي ينتميان اليها  وبما انه بالاستناد الى ما ذكر يكون القرار المطعون فيه قد اخطأ في  تطبيق القانون وتفسيره باعتباره ان ملاحقة المختار ومأمور النفوس   قانونية واشترط لمتابعتها تسطير مذكرة الى وزارة الداخلية لاستيضاحها  عما اذا كانت  تجيز للملاحقة الجزائية المذكورة بينما الملاحقة بحقهما  باطلة لسبب  عدم الاستحصال على الموافقة او على الترخيص  بها مسبقا حتى  تكون هذه الملاحقة قانونية واضحى المذكور معرضا للنقض   وبما انه بعد الاخذ بهذا السبب  لم يعد من فائدة لبحث  السبب الثاني  المدلى به  وبما انه والحالة المبينة اعلاه يقتضي اعتبار الملاحقة بحق المدعى  عليهما المختار عدنان عبدو ومأمور النفوس  انطوان الخوري باطلة ومستوجبة  الالغاء وبالتالي قبول طلب  النقض  في الاساس  والغاء القرار المطعون  فيه والرجوع الى الحكم الصادر عن القاضي المنفرد الجزائي موضوع الاتئناف   في هذه الدعوى"
}