{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65782",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 19 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "19",
    "year": "1968",
    "session_date": "08/02/1968",
    "chief": "منير محمصاني",
    "members": "/بولس //حريز/"
  },
  "ruling_text": "*  شروط تحقق القتل عمدا  *\nحيث  ان فعل المتهم ثابت  بالادلة المبينة آنفا والتي تعتبرها المحكمة  كافية لقناعتها  وحيث  ان فعله كما هو موصوف  اعلاه وما سبق من تصور وتصميم يؤلف  جناية  القتل عمدا المنصوص  والمعاقب  عليها في المادة 549 ق ع ونصها تلي علنا\n*  مفهوم الدافع الشريف   ومدى شموله القتل غسلا للعار  *\nوحيث  ان وكيل المتهم طلب  تطبيق المادة  193 عقوبات   وحيث  ان هذه المحكمة ترى انه لكي يكون الدافع للجريمة شريفا بمفهوم  المادة 193 المشار اليها يقتضي ان يكون فاعل الجريمة قد أقدم عليها  بعامل بعيد عن الانانية والانتظام وبعيدا عن المصلحة الخاصة او العاطفة  الشخصية وبعامل من العوامل العامة العديدة كالسياسة الوطنية والاجتماعية  والانسانية  وحيث  انه من جهة ثانية فأن المادة 193 عقوبات  قد تركت  للقاضي تقدير  الدافع دون ان تحدده بصورة الحصر فاذا اعتبره شريفا امكنه تخفيض   العقوبة المقضي بها او ابدالها  وحيث  انه بهذه الحكمة يقتضي على القاضي بكل قضية ان يرى ويدرك من ظروف   هذه القضية والمحيط الذي اقترنت  فيه فيما اذا كان الدافع لها شريفا ام  لا  وحيث  انه بهذه القضية وان كان المتهم والمغدورة من عائلة محافظة تقيم  للشرف  والعرض  وزنا كبيرا وهما من عشيرة الاكراد والشديدة التمسك  بتقاليدها ولا تجد لشذوذ المرأة عذرا وترى في المحافظة على العرض  أسمى  معاني الشرف  وان كانت  المغدورة قد ضربت  بجميع هذه التقاليد عرض   الحائط واساءت  الى أسرتها وعشيرتها ولم تسيء فقط الى شقيقها المتهم بل  امتدت  اساءتها الى منطقة كبيرة فاصبحت  سمعتها على كل شفة ولسان في  المنطقة التي تعيش  فيها ويعيش  المتهم فيها ايضا. الا ان نزوح المغدورة  من هذه المنطقة ومن هذه العشيرة وسكنها في جديدة المتن ولحاق شقيقها  المتهم بها وقتلها في هذه المنطقة دفاعا عن شرفه الخاص  وغسلا للعار  الذي لحقه شخصيا اي في سبيل مصلحته الشخصية ينفي عن عمله هذا الدافع  الشريف  الذي قصده الشارع في المادة 193 عقوبات   وحيث  ان المحكمة بالنظر لظروف  القضية ولثبوت  تعاطي المبني عليها جرم  الزنا ترى منح المتهم الاسباب  المخففة المنصوص  عليها في المادة 253 ق  ع ونصها تلي علنا"
}