{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67466",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1968",
    "session_date": "05/01/1968",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  اصول تقدير قيمة الدعوى وامكانية  الاعتداد بالطلب  الفرعي متى كان نتيجة للطلب  الاصلي.  *\nبما ان\nالمميزين ردا على استئناف  الجهة المميز عليها ادليا امام محكمة\nالاستئناف  بعدم قابلية الحكم للاستئناف  باعتباره صادرا بالدرجة\nالاخيرة عن الحاكم المنفرد لان قيمة المساحة من الارض  المنازع بها هي\nحتى بتقرير الخبير المنظم بالدعوى الاولى التي فصلت  استئنافا في 4 تموز\nسنة 1962 والمتفق على ان التمييز بشأن ذاك الحكم قد رد وابرام بالتالي\nالقرار الاستئنافي هي لا تتجاوز قيمتها الف  ليرة )م 55 تنظيم قضائي(\nوطلبا التحقق من قيمة الدعوى حين اللزوم لهذا الغرض .\nوبما ان محكمة الاستئناف  بقرارها موضوع طلب  النقض  هذا اردت  على هذا\nالدفاع معتبرة ان المدعيين طلبا بخاتمة استحضارهما البدائي تسليمهما\nالمساحة المنازع عليها وهو طلب  غير معين القيمة بحيث  يعتبر بالتالي\nانه يفوق الحد المعين للدعاوى التي لا يجوز استئنافها.\nوبما انه وان كان طلب  التسليم كموجب  فعل يعتبر من قبيل الطلبات  غير\nالمعينة القيمة بحسب  المادة 23 اصول مدنية فقرتها الاخيرة معطوفة على\nالمادة 38 تنظيم قضائي فذلك محله عندما يشكل حقيقة وبحد ذاته موضوع دعوى\nالجهة المدعية اما اذا لم يكن سوى نتيجة مباشرة لطلب  اخر هو الطلب\nالاصلي فالعبرة للطلب  الاصلي وحده ولا يعتد اطلاقا بالطلب  الفرعي الذي\nيشكل نتيجة للطلب  الاصلي.\nوبما انه من الرجوع لدعوى الجهة المدعية ودفاع الجهة المدعى عليها نجد\nان النزاع يدور حقيقة الامر حول ملكية ال188 مم المضمونة بفعل الافراز\nنتيجة القسمة للعقار خاصة الجهة المدعى عليها من اصل العقارين خاصة\nالجهة المدعية والمنوه عنها من قبل.\nوبما انه في مثل هذه الحالة يكون موضوع الطلب  هو تقرير الملكية كطلب\nاصلي والتسليم نتيجة مباشرة لتقرير الملكية او طلب  فرعي لا يعتد به\nلتقدير قيمة الدعوى ولقد كان الاعتداد به ممكنا لو كان يشكل بحد ذاته\nموضوع الطلب  او الدعوى وهذا لا يحصل الا عندما تكون ملكية الشيء\nالمطلوب  تسليمه ليست  موضوع نزاع بين الاطراف  وينحصر النزاع في موجب\nالتسليم فقط.\nوبما انه تبعا لما تقدم فالدعوى' وهي تتعلق بملكية مساحة عقارية معينة\nفان قيمتها في حال النزاع حولها وخاصة عندما لا تعين الجهة المدعية\nقيمتها كما حصل بهذه الدعوى تقدر بحسب  المادة 23 اصول مدنية عن طريق\nالاوراق المبرزة والا فبالاستعانة بخبير الامر الذي خالفته محكمة\nالاستئناف  فيكون القرار الاستئنافي مستوجبا النقض ."
}