{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66645",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 203 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "203",
    "year": "1968",
    "session_date": "06/12/1968",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//عيد/"
  },
  "ruling_text": "*  مفهوم  الاختلاف  في الوصف  القانوني ومدى شموله خلاف  قضاة الدرجتين على  اعتبار الفعل جناية او جنحة  *\nوبما انه يتبين ان قاضي التحقيق في بيروت   اصدر بتاريخ 20/10/68 قرارا بالظن بالمدعى عليه سبع ابو عيسى بمقتضى  المادة 556 من قانون العقوبات  وتدريكه الرسوم القانونية وأحالته امام  القاضي المنفرد الجزائي في بيروت  وذلك لاقدامه بتاريخ لم يمر عليه  الزمن على ايذاء المدعي عقل يوسف  الحبشي وتعطيله شهرين عن العمل نتيجة  لاستئصال الطحال فأستأنفت  النيابة العامة الاستئنافية القرار المذكور  بتاريخ 30/10/68 طالبة فسخه لجهة الوصف  وبالتالي اعتبار فعل المدعي  عليه من نوع الجناية المنصوص  عليها في المادة 557 عقوبات  نظرا لان  الضربة التي ادت الحق الى استئصال عضو رئيسي من الجسم وقد نتج عن ذلك  تعليل دائم نسبة /40/ بالمئة من مجموع قوى الجسم كما استأنفه المدعي  الشخصي يوسف  الحبشي بصفته الشخصية وبولايته الجبرية على ابنه القاصر  عقل الحبشي طالبا فسخه واعتبار جرم المدعى عليه من نوع محاولة القتل او  الجناية المنطبقة على المادة 557 عقوبات  وتحويل الاوراق للمرجع الصالح  للمطالبة بالعطل والضرر والتعويضات  الشخصية, وبنتيجة المحاكمة  الاستئنافية قررت  الهيئة الاتهامية بتاريخ 11/11/88 رد استئناف  المدعي  الشخصي شكلا وقبول استئناف  النيابة العامة الاستئنافية شكلا وفي الاساس   فسخ القرار المستأنف  وبالتالي اتهام المدعي عليه سبع الياس  ابو عيسى  بالجناية المنصوص  عنها في المادة 557 عقوبات  واصدار مذكرة القاء قبض   بحقه وسوقه الى محل التوقيف  الكائن لدى محكمة الجنايات  في بيروت   ليحاكم امامها بما اتهم به وقد ورد بواسطة النيابة العامة بتاريخ  25/11/68 استدعاء صادر عن المدعي الشخصي يوسف  الحبشي المذكور يعلن فيه  وهو على علم واطلاع تام عن حالة ولده القاصر الصحية وعن النتائج الحاضرة  والمستقبلية للاصابة والعطل والضرر اللاحقين به من جراء الحادث  انه  يرجع عن دعواه وعن الحق المرتبط بها  وبما انه يتبين مما تقدم ان قضاة الدرجتين اختلفوا في وصف  الفعل  القانوني وكان شرط المادة 127 المنوه به متوفرا بهذا الطلب  فهو مقبول  شكلا\n*  الطبيعة  لاقانونية للجرم المؤدي الى استئصال عضو لم ينتج عنه عاهة دائمة  *\nوبما  انه من الرجوع الى وقائع الدعوى يتبين انه على اثر شجار حصل بين المدعى  عليه وبين المدعى المسقط حقوقه الشخصية أقدم المدعى عليه على ضرب   القاصر عقل ابن المدعي يوسف  الحبشي الذي كان يرافق والده \"بشلف \" من  حديد على كتفه وعلى خاصرته وقد سببت له الضربتان نزيفا في الطحال تطلب  اجراء عملية جراحية له واستئصال الطحال وتعطل عن العمل مدة شهرين دون ان  يحصل له تعطيل دائم او عاهة دائمة او ضرر جسيم في وظائف الاعضاء الباقية  من الجسم نتيجةلاستئصال الطحال حسبما هو وارد في التقرير المعطى من  الدكتور انطوان الحصري  وبما انه من الظروف  المبينة اعلاه يتبين ان استئصال طحال المعتدى عليه  على اثر الضرب وبسببه لم ينتج عنه عاهة دائمة او ضرر جسيم في وظائف   بقية اعضاء الجسم لا بل ادى الى تعطيل عن العمل لمدة شهرين  وبما ان الاجتهاد قد استقر عندما لا ينتج عن استئصال العضو ضرر جسيم او  خلل في بقية اعضاء الجسم ويقتصر الضرر على تعطيل عن العمل فقط على  اعتبار فعل مسبب  هذا الاستئصال والتعطيل عن العمل ايذاء من نوع  الجنحةلا من نوع الجناية  وبما انه والحالة كما ذكر يكون فعل المدعى عليه كما هو موصف  اعلاه يشكل  الجنحة المنصوص  عليها في المادة 556 عقوبات وتكون بالتالي الهيئة  الاتهامية قد اخطأت  في تطبيق القانون باعتبارها فعل المدعى عليه يؤلف   عناصر الجناية المنصوص  عليها في المادة 557 عقوبات  وعرضت  بذلك قرارها  المطعون فيه للنقض"
}