{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63466",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1968",
    "session_date": "31/01/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  في حق قاضي الامور المستعجلة باتخاذ تدبير يوقف  البناء من قبل شريك  يباشر دون موافقة باقي الشركاء.  *\nوبما ان مجرد الاعتداء على الملكية\nالفردية بعمل اذا استمر القيام به يتفاقم الضرر الناتج عنه يبرر تدخل\nقاضي العجلة من اجل وقف  هذا العمل وبالتالي من اجل الحد من تفاقم\nنتائجه.\nوبما ان محكمة الاستئناف  باعتبارها المباشرة بالبناء على عقار من\nالاعمال التي يتفاقم ضررها ان لم تتوقف  فورا قد اعطت  قرارها اساسا\nقانونيا سليما.\n*  مفهوم التصدي لاساس  النزاع ومدى شموله من قبل قاضي الامور  المستعجلة.  *\nوبما ان ما يعتبر تصديا للاساس  من قبل قضاء العجلة هو\nالحكم في الاساس  لا بحث  النقاط القانونية والواقعية وتطبيق النصوص\nعلى ظاهر الحال توصلا الى تبرير التدبير المستعجل المطلوب  اتخاذه او\nالى رد الطلب  الرامي الى مثل هذا التدبير.\nوبما ان محكمة الاستئناف  لم تحكم بالاساس  في القضية الحاضرة بل اكتفت\nباتخاذ تدبير موقت  لا يقيد فيما بعد قاضي الاساس  فلا تكون بذلك قد\nخالفت  المادة 473 من الاصول المدنية.\n*  توقيف  البناء المرخص  به في العقار المشترك لا يشكل تعرضا للقرار  الاداري  *\nوبما ان لا مجال للقول بان قرارها خالف  قرارا اداريا لانه\nليس  من شأن قرار الترخيص  بالبناء المس  بحقوق الغير سيما وان قرار\nالترخيص  نفسه حفظ للغير حقوقهم بصورة صريحة وان القرار الاستئنافي لم\nيتعرض  الى علاقة الادارة بالمستفيد من الترخيص  وهي العلاقة التي تشكل\nوحدها موضوع القرار الاداري.\nوبما ان السبب  التمييزي الاول يكون اذا مردودا.\n*  حقوق الشركاء في البناء المشترك لدى قيام احدهم بالبناء دون موافقة  الاخرين.  *\nوبما ان المادة 20 من القرار 3339 والفقرة الاولى من المادة\n827 من قانون الموجبات  والعقود تحظران على الشريك احداث  اي تغيير في\nالشيء المشترك دون موافقة شركائه\nوبما ان المميز يتذرع باحكام المقطع )1( من الفقرة الثانية من المادة\n827 نفسها للقول بان جزاء مخالفة الفقرة الاولى هو انتظار دعوى القسمة\nحتى اذا ما خرج البناء المحدث  في العقار المشترك في نصيب  شريك غير\nالباني حق لهذا الشريك ان يطلب  هدم البناء اذا شاء\nوبما ان الذهاب  هذا المذهب  في تفسير النصوص  يؤدي الى تعطيل نص\nالمادة 20 من القرار 3339 ونص  الفقرة الاولى من المادة 827 ويجعل\nوجودهما وعدمه سيان خلافا للقاعدة الكلية القائلة بوجوب  اعمال النص  لا\nاهماله.\nوبما انه لا بد للتوفيق بين النصين المذكورين ونص  المقطع )1( من المادة\n827 والمادة 219 من القرار 3339 من القول بانه يحق لكل شريك ان يطب  منع\nشريكه من البناء في العقار المشترك رغم معارضته طالما ان اعمال البناء\nلا تزال جارية ما اذا كانت  قد تمت  فلا يحق له طلب  الهدم الا بعد\nالقسمة وخروج البناء في نصيبه.\nوبما ان محكمة الاستئناف  في اعتمادها هذا التفسير تكون قد احسنت  تطبيق\nالقانون.\nوبما انه يضاف  الى ذلك انه يتبين من اقوال المميز نفسه ان مساحة العقار\nرقم 190 منطقة الشياح تبلغ 22435 مترا مربعا وان حصة المميز فيه كمالك\nتبلغ سهمين من اصل 2400 سهم فيبدو من هذا الواقع ان العقار غير قابل\nالقسمة العينية فيصبح كل بناء فيه ذا تأثير على امكانية بيعه والثمن\nالذي قد يتأتى عن هذا البيع الامر الذي يبرر طلب  توقيف  البناء من قبل\nباقي الشركاء ويدحض  حجة المميز المبينة على المقطع )1( من المادة 827\nموجبات  وعقود."
}