{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68195",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1968",
    "session_date": "09/04/1968",
    "chief": "كبريال بيضا",
    "members": "/لطفي//فياض /"
  },
  "ruling_text": "*  قابلية الدعوى غير المعينة القيمة والمتعلقة بحق ارتفاق  نوافذ للتمييز  *\nوبما ان الدعوى موضوعها يتعلق اصلا بحقوق الارتفاق بين\nعقارين مجاورين بشأن فتح النوافذ والابواب  فهي تعد من الدعاوى غير\nالمعينة القيمة تفوق بالتالي مبلغ الفي ليرة وتكون من الدعاوى القابلة\nللتمييز بحسب  المادة 62 تنظيم قضائي\n*  اصول اثبات  الوارث  صفته للادعاء  *\nوبما ان الطعن تمييزا\nيجب  ان يوجه لمن كان فريقا في المحاكمة التي صدر فيها الحكم المطعون\nفيه لمصلحته او بوجه ورثته كخلفاء عموميين له\nوبما انه انطلاقا مما تقرر اعلاه يجب  النظر في تمييز المميز وعما اذا\nكان مقبولا شكلا ام لا بحجة عدم ابراز حصر ارث  المورث  المحكوم له سواء\nكان طلب  النقض  مقدما بعد تبليغ صحيح جعل مهلة النقض  تسري بحق المميز\nام قبل بدء سريان تلك المهلة لعلة عدم صحة اجراء تبليغ الحكم\nوبما ان اثبات  صفتهم كورثة يعد بالنسبة للمميز واقعة مادية يسوغ له\nاثباتها بجميع الوسائل ومنها القرائن\n*  امكانية استنتاج الرضوخ للحكم  *\nوبما ان الرضوخ لا يستنتج\nاستنتاجا او ضمنيا الامن واقعة تنم دون ليس  او ابهام عن النية في ذلك\nفاذا قضى القرار الاستئنافي بسد الباب  والنوافذ في بناء المميز تلك\nالجهة المدعية وخوله المداعاة بملكية الفسحة بدعوى على حدة وسارع لذلك\nقبل النقض   فيكون بذلك قد عبر عن عدم رضوخه لما قضى به القرار لجهة\nحقوق الارتفاق على الاقل   بعدم قبول الطعن شكلا بحجة الرضوخ\n*  اصول البت  بالقضية المسبقة  *\nبما ان الدعوى قد تقدمت  من\nالمدعي اصلا باعتباره يملك العقار الذي يجاور ملك المدعي عليه المميز من\nالشمال وان المميز قد فتح الباب  والنوافذ على عقاره دون مراعاة\nالمسافات  القانونية المنصوص  عنها في قانون الملكية . وقد اثار المدعي\nعليه المميز عن طريق الدفاع قضية ملكية الفسحة التى تحاذي تماما الباب\nوالنافذتين\nوبما ان عملا لقاعدة قاضي الاصل قاضي الفرع كان لمحكمة الاستئناف  بل\nيتحتم عليها كمحكمة عادية ان تبت  بهذا الدفاع توصلا للحكم بالدعوى\nباعتبارها قضية مسبقة لا بد من فصلها لفصل الدعوى\nوبما ان محكمة الاستئناف  قد جزأت  الحكم بوسيلة الدفاع هذه بأن اعتبرت\nان الفسحة ليست  ملك المميز استنادا لصك شرائه في الوقت  الذي كلفته\nلمراجعة المحكمة المختصة بالفسحة استنادا للتصرف  المكسب  للملكية بمرور\nالزمن\nوبما ان الملكية قد تنشأ في الاراضي غير الممسوحة عن الصكوك الناقلة\nللحق وقي تنشأ ايضا عن التصرف  المكسب  الملكية مدة مرور الزمن ولقد كان\nعلى المحكمة ان تبت  بالملكية في كافة اسبابها بوجه الدفاع مادامت  لا\nتستطيع الحكم باساس  الدعوى او موضعها قبل فصل هذه القضية المسبقة وهي\nلم تفعل فتكون قد خالفت  القاعدة المذكورة المنصوص  عنها في المادة 21\nاصول مدنية مما يتعين معها نقض  القرار الاستئنافي النهائي دون القرارات\nالاعدادية لعدم ايراد اي طعن من قبل المميز بشأنها"
}