{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66139",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 217 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "217",
    "year": "1968",
    "session_date": "16/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول الابراء الموقع بين مرحلتي عمل متتاليتين يشترك في الثانية رب   العمل الاول مع شريك له.  *\nحيث  من الثابت  على ضوء الاوراق ان المدعي  باشر عمله لدى المدعى عليه جيرار خشادوريان بصفة توبوغراف  في الالتزام  الذي كان بعهدته في الجنوب  واستمر بعمله لديه من 27 ايار سنة 963/  لغاية 10/8/64/ بتاريخ نهاية الالتزام حيث  وقع المدعي للمدعى عليه  المذكور على ابراء جاء فيه انه ترك خدمة المدعي عليه المشار اليه بعد ان  قبض  منه جميع اجوره وحقوقه ولم يبق له اي مطلب  او طلب   وحيث  من الثابت  ايضا ان المدعى انتقل بعد ذلك من الجنوب  الى منطقة  المعاملتين وعمل بخدمة المدعى عليهما خشادوريان وفارس  معا في التزامهما  في الاوتوستراد وصرف  من الخدمة من قبلهما في 10 ايار سنة 65/ بموجب   كتابهما المؤرخ في 9/4/965  وحيث  ان المدعي يزعم بان عمله في الجنوب  كان لمصلحة المدعى عليهما  باعتبار ان الالتزام حيث  عمله كان ينفذ بالاشتراك بينهما  وحيث  ان زعمه هذا بقي مجرد عن اي اثبات  جدي ويناقض  صراحة المستند  الرسمي المبرز في الملف  والصادر عن مجلس  تنفيذ المشاريع الانشائية  المؤرخ في ؟؟ تموز سنة 67/ علما بان المستند الموقع من المدعي نفسه  بتاريخ 10 ايار سنة 64/ يثبت  بدوره ان عمله في الجنوب  كان لمصلحة  المدعي عليه خشادوريان بدلالة عدم ورود اسم المدعي عليه الثاني فيه  وحيث  ان المجلس  واستنادا لما تقدم قد كون قناعته ان عمل المدعي كان  لفترتين مستقلتين عن بعضهما  الاولى ابتداءت  في 27/5/63/ وانتهت  في 10/8/64/ بخدمة المدعى عليه  جيرار خشادوريان وفي انتهاء فترة هذه دفع المدعي للمدعي عليه المذكور  على ابراء اقر بموجبه ان جيرار اوصل منه كافة رواتبه وحقوقه.  والثانية بعد 10/8/64 ولغاية 10/5/66/ حيث  عمل المدعي بخدمة المدعي  عليهما في التزامهما المشترك في المعاملتين  وحيث  ان الاسقاط المؤرخ في 10/8/964/ صدر عن المدعى بعد ان انتهى  علاقاته مع المدعي عليه جيرار في الجنوب   وحيث  ان اجتهاد هذا المجلس  استمر حفاظا على حرية التعاقد وانفاذا  لارادة المتعاقدين الاخذ بالابراءات  الموقعة من الاجراء بعد صرفهم من  الخدمة حتى ولو تنازل الاجير عن كل او بعض  مطاليبه لانه في هذه الاثناء  يكون هذا الاخير قد خرج عن سلطة رب  العمل واستطاع بالتالي اتخاذ  الاجراء الذي يراه مناسبا دون ان يشوب  الابراء او الاسقاط او التنازل  الصادر عنه اي عيب  من عيوب  الرضى التي تعترض  فقط عندما يكون العقد لا  يزال قائما  وحيث  ان المجلس  والحالة ما تقدم اعتبار الاسقاط الصادر عن المدعى  صحيحا وملزما للمدعي وبالتالي حصر النزاع في التعويضات  المستحقة له على  عقده الثاني الجاري بينه وبين المدعي عليهما في التزامهما في  المعاملتين."
}