{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 218 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "218",
    "year": "1968",
    "session_date": "16/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    مفعول الاضراب  الجماعي قبل واثناء مرحلة الوساطة والتحكيم.  *\nحيث  ان  الاضراب  بتعريفه الفقهي المتفق عليه' والتوقف  الجماعي المقصود عن  العمل' وهدفه الضغط على رب  العمل لحمله على ايجاد حل لخلاف  موضوع نزاع  بينه وبين اجرائه.  وحيث  ان المشترع اللبناني وعلى غرار عدد كبير من التقنينات  الاجنبية  لم ينظم حق العمال والاجراء بالاضراب  والسبب  المحتمل لذلك' كما ذكره  المؤلفان رواستود وران' يعود الى ان هذا التنظيم يحتاج الى التمييز بين  الحالات  التي يجوز فيها الاضراب  وتلك التي يمنع فيها.  وحيث  ان المشترع اللبناني تطرق حديثا الى هذا الموضوع' ولو بشكل غير  مباشر عندما اعتبر في المادة 63 من قانون عقود العمل الجماعية الصادر  بتاريخ 2 ايلول سنة 964 غير مشروع' كل توقف  عن العمل من قبل الاجراء او  ارباب  العمل بسبب  نزاع عمل جماعي قبل واثناء مرحلة الوساطة والتحكيم.  ونص  في المقطع الاخير من الفقرة الثالثة من المادة 63 المشار اليها على  انه وفي حال التوقف  غير المشروع عن العمل' يفقد الاجير كل حق بقبض   اجوره عن مدة توقفه.  وحيث  يستدل من هذا النص ' ان المشترع اللبناني' وان اعتبر من حيث   المبدأ' الاضراب  الذي يعلنه الاجراء قبل واثناء مرحلة الوساطة  والتحكيم' اضرابا غير مشروع الا انه اعتبر ايضا ان هذا الاضراب ' ليس   من شأنه فسخ عقد الاجراء المضربين على مسؤوليتهم وطالما انه اكتفى  بحرمانهم من اجورهم عن مدة توقفهم عن العمل.  وحيث  انه وبالاضافة الى العقوبة التي كرستها هذه المادة بحق الاجراء  المضربين فان المبادىء القانونية العامة' تبقى لرب  العمل حقه الكامل  بصرف  كل اجير ارتكب  اثناء الاضراب  خطأ جسيما.  وحيث  ان نظرية الخطأ الجسيم هي نسبية وشخصية وتقدر حسب  ظروف  كل حالة'  وبالنسبة لكل فرد' وعب ء الاثبات  يقع على رب  العمل.  وحيث  لم يتبين من الاوراق ان المدعي ارتكب  اثناء الاضراب  خطأ ما'  علما بأن المدعى عليها نفسها لم تستند اليه ولم تتهمه بأي خطأ معين في  اثناء اضرابه المشار اليه.  وحيث  انه وعملا بأحكام المادة 63 من قانون 2 ايلول سنة 964' فان  الاضراب  الذي اعلنه المدعي مع رفاقه' وان كان يعتبر غير مشروع' الا ان  المدعى عليها لا يحق لها فصل المدعي عن عمله' وجل ما بامكانها ان تفعل  كان حرمانه من رواتبه اثناء مدة الاضراب .  وحيث  ان تذرع المدعى عليها بأحكام المادة 74 عمل فقرتها الخامسة' لتبرر  صرفها المدعي من الخدمة بسبب  الاضراب ' يكون والحالة ما تقدم مستوجب   الرد.\n*    مفهوم دوام عمل الطيارين ومفعول عدم حضورهم الى مكاتب  شركة الطيران.  *\nحيث  ان المدعى عليها   تدلي بانه كان من واجب  المدعي' وعملا باتفاق  12/5/966 الالتحاق فورا بعمله' وانه لم يفصل رغم البرقية والانذار  المرسلة اليه علما بانه صرح لمن اراد تبليغه انه لن يعود للعمل بخدمة  المدعى عليها.  وحيث  ان المدعي ينكر لجهته زعم المدعى عليها هذا ويؤكد تأكيدا جازما  انه لم يتبلغ اطلاقا اي اشعار او انذار او برقية من المدعى عليها.  وحيث  يقتضي' وبالنظر لموقف  الفريقين من هذه النقطة الاساسية من  النزاع' الرجوع الى مدلول الاوراق ومدلول التحقيق المجرى في الدعوى  توصلا للاستدلال عن الفريق المسؤول عن فسخ العقد.  وحيث  لا بد من الاشارة بادىء ذى بدء ان طيارى المدعى عليها' غير ملزمين  بدوام معين وليس  لهم مكاتب  يترتب  عليهم ارتيادها' بل هم مقيدون بعدد  معين من ساعات  الطيران شهريا يؤدوها للمدعى عليها حسب  مقتضيات   الخدمة' وتقدم ادارة الشركة بارسال الى الطيار في منزله او محل اقامته  المختار جدولا ولا يشعره قبل وقت  معين بوجوب  القيام برحلة جوية يحدد  تاريخها وساعتها ومنهاجها' ويتضمن  من هذا الجدول اشارة الى انه بحال  استحالة الطيار القيام بالرحلة تزيل الجدول المرسل اليه خطيا بالاسباب   التي تمنعه من القيام بها.  وحيث  ان قرار 12/5/966 وان اوجب  على الطيارين المضربين العودة فورا  الى عملهم الا ان هذا القرار لا يعني اطلاقا انه كان من واجب  الطيارين  الحضور في اليوم التالي الى مركز عملهم' طالما وكما ذكر اعلاه ليس   لهؤلاء الطيارين مكتب  او دوام في الشركة المدعى عليها' بل واجبهم  الامتثال الى اوامر المدعى عليها فور توفر رحلة لديها.  وحيث  مما يؤكد هذه الواقعة ان المدعى عليها' وبالرغم من ان الاضراب   انتهى في 12/5/66 لم ترسل الى المدعي اشعارا برحلته الاولى بعد انتهاء  الاضراب ' الا في 17/5/966 اي خمسة ايام بعد انتهاء الاضراب ' كما هو  ثابت  من المستند رقم 3 المرفق مع لائحة المدعى عليها المؤرخة في 18  كانون الثاني سنة 1967  وحيث  ان المدعى عليها ادلت  بان المدعي تهرب  عن تبلغ برقيتها  وانذارها' وهذا ثابت  على حد قولها من مشروحات  ساعي البريد وساعي  البرق'  وحيث  انها عجزت  عن اثبات  هذه الواقعة رغم القرار الصادر عن هذا  المجلس  بتاريخ 13/10/1967  وبالاضافة لما تقدم.  حيث  من الثابت  ان المدعى عليها ارسلت  لنقيب  الطيارين اللبنانيين  بتاريخ 23 ايار سنة 966 كتابا ادلت  فيه ان المدعي رفض  العودة الى  العمل رغم البرقية المرسلة اليه بتاريخ 18 ايار سنة 966 والتي دعته  بموجبها للعودة للعمل ضمن مهلة محددة.  وحيث  ان النقيب  السيد عبد المنعم حطيط اتصل بالمدعي فور استلامه كتاب   المدعى عليها' الذي اكد له انه لم يستلم اية برقية او اشعار من المدعى  عليها واعلن عن استعداده بمتابعة عمله لدى المدعى عليها فورا.  وحيث  ان السيد رزق' وهذا الاخير مثل شخصيا المدعى عليها في اتفاق  12/5/66 وقع هذا الاتفاق نيابة عن المدعى عليها مع السيد معلولي. وبعد  ان تبين له ان المدعي لم يستلم اي كتاب  او انذار او اشعار من المدعى  عليها' اعتبر ان القضية اصبحت  منتهية بدلالة حرفية ما ذكره للنقيب   وللمدعي في الاجتماع المذكور: \"ما في مشكلة فاذا رجع ما فينا الا  نأخذه.\"  وحيث  ان المدعى عليها رفضت  فيما بعد اعادة المدعي الى العمل' فوجه  نقيب  الطيارين كتابا لها يستفسرها عن اسباب  تصرفها' مؤكدا ان فعلها  هذا يشكل خرقا لاتفاقية 12/5/966 .  وحيث  ان كتاب  النقيب  بقي بعد ذلك دون جواب ' علما بان المدعى عليها  اقرت  في التحقيق استلامها اياه.  وحيث  طالما ثبت  على ضوء ما تقدم ان المدعي لم يتبلغ شخصيا اي اشعار من  المدعى عليها يدعوه فيه للقيام برحلة معينة ورفضه القيام بها.  وحيث  طالما ثبت  ان المدعي قام فور معرفته ببرقية المدعى عليها'  بمراجعة هذه الاخيرة برفقة نقيب  الطيارين' وابلغها تمسكه بعقد عمله  وبرغبته بمتابعة عمله لدى المدعى عليها.  وحيث  ان التحقيق الذي اجراه المجلس  اثبت  ان المدعى عليها اقتنعت   بعدم تبلغ المدعي لاشعارها ولانذارها' ورغم ذلك رفضت  اعادة المدعي الى  العمل' باعتبار انه سبق له وتقدم بدعوى بحقها في فترة الاضراب .  وحيث  ان المجلس ' وعلى ضوء مجمل الوقائع الثابتة المبينة اعلاه قد كون  قناعته التامة بأن المدعى عليها هي التي صرفت  المدعي من الخدمة دون سبب   او عذر مشروع' وبالتالي انها مسؤولة عن فسخ عقد عمله."
}