{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66176",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 22 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "22",
    "year": "1968",
    "session_date": "12/01/1968",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  امكانية اجراء  مقاصة امام مجلس العمل التحكيمي بين تعويض الصرف وسلفة على التعويض  *\nحيث تبين للمجلس على ضوء المستند رقم 2 المرفق مع لائحة المدعى عليها  المؤرخة في 14/12/1966 ان مورث المدعي اعترف بتاريخ 18/05/1959 بقبضه من  المدعي عليها تدريجيا مبلغ خمسة الاف ليرة لبنانية ولذلك من اصل ما يمكن  ان يستحق له من تعويض فيما بعد وحيث طالما ان هذا المبلغ قد دفع للمورث  كدفعة مسبقة على تعويضاته فيكون المجلس صالحا للنظر بموضوع المقاصة بين  هذا المبلغ وما يستحق لمورث المدعي من تعويض عملا باجتهاد المجلس  المستمر.\n*  اصول احتساب  تعويض صرف الاجير المتوفي على ضوء قانون العمل  *\nوحيث ان المدعي يطالب  المدعى عليها بتعويضات مورثة عن طيلة سنوات خدمته هذه وتعتبر المدعي  عليها هذا الطلب في غير محله القانوني وتطلب ان يكون حساب تعويض الصرف  المستحق للمدعي مساويا لاجرة عشرين شهرا فقط عملا بالمادتين 55 و57 عمل  واجتهادهذا المجلس الصادر بتاريخ 19/06/1947  وحيث انه للجواب على هذه النقطة الاساسية من النزاع يقتضي الرجوع الى  احكام المادة 54 عمل التي نص على ما يلي:  الى ان يسن تشريع الضمان الاجتماعي على رب العمل ان يدفع للاجير المصروف  من الخدمة لاي سبب من الاسباب غير المذكورة في المادة 74 تعويض صرف  يعادل اجرة شهر من كل سنة خدمة واجرة نصف شهر اذا كانت الخدمة اقل من  سنة.  لا يجوز ان يتجاوز تعويض الصرف راتب عشرة اشهر ايا كان عدد سنين الخدمة  للاجراء الذين يشتغلون لدى اصحاب المهن الحرة والحرف وصناعات المشغل  والاشخاص المنصوص عليهم في المادة 10 من قانون التجارة.  وحيث ان المشترع اللبناني واستثناء لهذه القاعدة الشاملة قد اعطى الاجير  بموجب المادة 55 عمل البالغ الستين من العمر والذي له 25 سنة خدمة ان  يطلب صرفه من العمل والاستفادة من تعويض الصرف ونص في الفقرة الاخيرة من  هذه المادة والتي تشكل جزاء منها للفقرة الاولى انه اذا تجاوزت سنين  الخدمة 20 سنة فلا يمكن ان يترتب اي تعويض زيادة عن العشرين شهرا.  وحيث لا شك فيه ان المادة54 عمل شكلت المبدأ العام والشامل والمادة 55  الاستثناء لهذه القاعدة.  وحيث طالما ان المادة 54 قد حددت تعويض الصرف بما يعادل اجرة شهر عن كل  سنة خدمة واجرة نصف شهر عن كل جزء من السنة واعطت المادة 57 عمل لورثة  الاجير الحق بقبض تعويضات الصرف من الخدمة نفسها التي كانت مستحقة  لمورثهم في حال صرفه.  وحيث ان المادة 55 عمل لا يمكن بالتالي ان تطبق الا على الاجراء الذي  يطلبون صرفهم من الخدمة بسبب بلوغهم الستين او نتيجة لعملهم 25 سنة  مستمرة في المحل نفسه.  وحيث ان مزاعم المدعي عليها بحصر تعويض صرف مورث المدعي بما يعادل عشرين  عاما يكون بالتالي مستوجبة الرد لعدم قانونيتهما او يقتضي حساب التعويض  على اساس عدد سنوات الخدمة اي 43 سنة وبعض السنة.\n*  امكانية اجراء  مقاصة امام مجلس العمل التحكيمي بين دين مدني وتعويض الصرف  *\nحيث يتبين  بعد الاطلاع على المستند المثبت لهذا الدين المؤرخ في 15 تموز سنة 1961  انه بمثل ثمن حديد وشريط مزيبق مطلوب من المرحوم مصطفى شبقلو.  وحيث ان هذا الدين وعلى افتراض صحته يشكل موجبا مدنيا محضا يخرج امر  البت فيه عن صلاحيات هذا المجلس  ويقتضي بالتالي رد طلب المقاصة بالنسبة  له مع حفظ حق المدعي عليها بمقاضاة المدعي بشأنه اذ شاءت لدى المرجع  المختص."
}