{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 235 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "235",
    "year": "1968",
    "session_date": "23/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    المسؤولية عن طارىء عمل في حال توالي ملتزمي اشغال دهان عواميد كهرباء.   *\nحيث  ان المدعي يؤكد في لوائحه انه اصيب  بطارىء العمل موضوع هذه  الدعوى اثناء عمله في التزام المدعى عليهما وتحت  اشرافهما ويؤكد المدعى  عليهما لجهتهما:  اولا: ان المدعى عليه شفيق جعاره لا علاقة له بالمشروع والمدعي  وبالاعمال التي كان يقوم بها هذا الاخير  ثانيا: ان الالتزام رسى في البدء على السيد بطرس  شهدان الذي لزمه  تلزيما ثانويا الى المدعى عليه زخيا جعاره وقام هذا الاخير بدوره  بتلزيمه الى شقيق المدعي المدعو محمود عامر وبالتالي ان لا علاقة  تعاقديؤ بينه وبين المدعي  وحيث  انه وبالنظر لموقف  الفريقين من هذه النقطة الاساسية من النزاع  امسى من الواجب  الرجوع الى مدلول اقوالهما ومدلول التحقيق توصلا لمعرفة  حقيقة العلاقة التي كانت  قائمة بين الفريقين بتاريخ حصول الحادث   وحيث  لا بد بادىء ذى بدء من الاشارة الى انه ولكي يستحق التعويض   المنصوص  عنه في المرسوم الاشتراعي عدد 25 تاريخ 4 ايار 943 ولكي يحق  لاجير مصاب  بطارىء عمل التذرع باحكام المرسوم الاشتراعي رقم 25 المشار  اليه يجب  تحقق شروط ثلاثة:  1 - ان يكون الحادث  حصل بسبب  العمل او بمناسبته  2 - ان يكون حصل في احدى المشاريع المبينة في المادة الثانية من المرسوم  الاشتراعي المذكور  3 - ان يكون المصاب  مرتبطا وقت  حصول الحادث  برب  العمل بعقد استخدام  وحيث  انه وعلى ضوء هذه المبادىء يقتضي معرفة ما اذا المدعي كان مرتبطا  وقت  حصول الحادث  بالمدعى عليهما بعقد استخدام.وحيث  يستدل من كافة هذه  الوقائع الثابتة الامور التالية:  1 - ان لا علاقة اطلاقا للمدعى عليه شقيق جعاره بالنزاع  2 - ان المدعى عليه زخيا لزم اعمدة الكهرباء الى شفيق محمود عامر لقاء  3.75 ل.ل عن كل عامود  3 - ان محمود عامر هو الذي احضر العمال بما فيهم شقيقه المدعي وتعاقد  معه لمصلحته ونقلهم على نفقته الى مكان الالتزام وكان يدفع اجورهم من  جيبه الخاص   4 - ان المدعى عليه زخيا لم يتعاقد باي شكل من الاشكال مع المدعي وهذا  الاخير بقيت  علاقته محصورة مع شقيقه محمود اسوة بباقي اجرائه  وحيث  ان المسؤولية المتولدة عن طوارىء العمل هي نتيجة مباشرة لعقد  العمل وتنقضي هذه المسؤولية في انتفاء وجود العقد ويقع عب ء التعويض   على الذي استأجر هدمات  العامل المصاب .  وحيث  طالما ان النزاع الحالي قد ثبت  بشكل لا يرقى اليه الشك ان المدعي  تعاقد مع شقيقه محمود ولم يكن يوجد بينه وبين المدعي عليهما زخيا وشفيق  جعاره اي عقد استخدام.  وحيث  لا يمكن والحالة ما تقدم اعتبار الجهة المدعى عليها مسؤولة عن  نتائج الحادث  ويقتضي بالنتيجة رد الدعوى لعدم قانونيتها."
}