{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56007",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 238 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "238",
    "year": "1968",
    "session_date": "23/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    مفعول توقيع الاجير ابراء تاما واستقالة اثناء الاجازة المرضية مع اثر  رجعي.  *\nحيث  ان النزاع القائم بين الفريقين في الدعوى الحاضرة يدور حول  الظروف  التي رافقت  استقالة المدعي المقدمة الى المدعى عليها بتاريخ 12  تشرين الثاني سنة 1965 اذ ان المدعي يزعم بانه تقدم باستقالته هذه بعد  ان وعدته المدعى عليها بتسديد كافة تعويضاته. بينما تؤكد المدعى عليها  لجهتها وعلى نقيض  زعم المدعي بان هذا الاخير تقدم باستقالته بملء  ارادته ودون وعد معين من قبلها وبعد ان غادر المدعي البلاد نهائيا الى  الخارج تهربا من دائنيه والملاحقات  الجزائية المساقة بحقه في لبنان.  وحيث  انه وتوصلا لهذه الغاية فلا بد من الرجوع الى كافة الظروف  التي  رافقت  وضع المدعي ابتداء من تاريخ اجازته المرضية لغاية تقديم  استقالته.  وحيث  تبين من اقوال الفريقين ان المدعي تقدم من المدعى عليها في شهر  حزيران سنة 965 بطلب  اجازة مرضية للسفر الى الخارج للمعالجة. وقد وافقت   المدعى عليها على طلبه هذا ومنحته اجازة مرضية تبدأ في 28 حزيران  وتنتهي في 9 تموز سنة 965 وبنتيجة موافقة المدعى عليها هذه' سافر المدعي  الى باريس .  وتبين ان المدعى عليها وافقت  فيما بعد تباعا على تجديد اجازة المدعي  المرضية وحددت  له تاريخ متابعة عمله في 30 آب  سنة 1965  وتبين ان المدعي كان في هذه الاثناء قد غادر فرنسا الى الولايات   المتحدة' فطلبت  المدعى عليها منه عرض  نفسه على طبيبها في نيويورك  الدكتور \"برج\" وحددت  له السابع من ايلول موعدا لمعاينته من قبل طبيبها  المذكور ليصار الى وضع تقرير عن مرضه وعن حالته الصحية. وقد قام الدكتور  \"برج\" بهذه المعاينة ووضع تقريرا جاء فيه ان بامكان المدعي السفر الى  فرنسا وبامكان المدعى عليها اجراء الفحوصات  هناك بنفسها.  وتبين ان المدعي عاد فيما بعد الى باريس . فطلبت  منه المدعى عليها  بكتابها المؤرخ في 10/9/965 وعلى ضوء التقرير الطبي الصادر عن طبيبها  الدكتور \"برج\" وجوب  العودة الى بيروت  في 20 ايلول سنة 965 لمتابعة  عمله كالمعتاد. ثم اتصلت  به بعد ذلك هاتفيا بواسطة رئيس  قسم الموظفين  ودعته للتقيد بالنظام ومتابعة عمله. وقد اجابها المدعي خطيا بموجب   كتابه المبلغ من المدعى عليها في 11/10/965فقامت  المدعى عليها عند ذلك  بانذاره بموجب  برقيتها المؤرخة في 18/10/965 بوجوب  مباشرة عمله خلال  48 ساعة والا اعتبرته مستقيلا من عمله مع كافة النتائج القانونية  الناجمة عن ذلك. وقد اجابها المدعي على هذه البرقية مبديا عدم تمكنه  العودة الى بيروت  بسبب  الدوخة والوجع في اذنيه.  وتبين ان المدعى عليها ارسلت  للمدعي بتاريخ 21/10/965 برقية تعلمه فيها  بقبولها لاستقالته. فاجابها المدعي في 26/10/65 انه لم يستقل من عمله  وان هناك سوء تفاهم. فاجابته المدعى عليها انه لا يوجد ادنى سؤ تفاهم  بينهما وانها تتشبث  ببرقيتها المؤرخة في 21/10/965  وتبين ان المدعي تقدم في 12/11/965 من المدعى عليها باستقالة خطية جاء  فيما ما حرفيته:  كما استحصلت  المدعى عليها من المدعي بالتاريخ ذاته على ابراء ذمة شامل  اقر بموجبه انه قبل من المدعى عليها ما مجموعه /6290/ل.ل 9518 فرنك  فرنسي- وهذا المبلغ يمثل رصيد رواتب  ومنحة نهاية خدمة ونفقات  طبية  واستحصل المدعي من المدعى عليها على افادة عمل وشهادة كفاءة مؤرخة في  17/11/965  وتبين ان المدعي' المنتسب  اختياريا الى صندوق الضمان فرع تعويضات   نهاية الخدمة بتاريخ 30 آب  سنة 965 ارسل بتاريخ 13 تشرين الثاني سنة  965 اي في اليوم التالي من تاريخ تقديم استقالته' كتابا الى مدير  الصندوق الوطني للضمان الاجتماعي جاء فيه بان المدعى عليها وبعد ان سعت   بكافة الطرق الاستغناء عن خدماته وحرمانه من تعويضاته عادت  عن موقفها  ووافقت  على ان تدفع له كافة حقوقه ورواتبه المستحقة بالاضافة الى  تعويضات  نهاية خدمته المحددة بمبلغ /26660/ ل.ل. باعتبار انه استقال  لاسباب صحية.  وتبين ان المدعى عليها تقدمت  بتاريخ 23/11/965 من صندوق الضمان بكشف  حساب بتعويضات المدعي  ثم عادت المدعى عليها وصححت  هذا الكشف  بتاريخ 2/2/966  وتبين ان المدعي واثناء غيابه في الخارج' تعرض  لملاحقات  مدنية وجزائية  من قبل دائنيه' وقد صدر بحقه خمس  حجوزات  تأمينا لديون عديدة مستحقة  عليه بلغ مجموعها ما يقارب  الخمسة عشر الف  ليرة لبنانية وقرار جزائي  غيابي بجرم شك دون مؤونة عن الرئيس  الاستاذ شمعون قضى بحبسه ثلاثة  اشهر.  وحيث  يستدل من كافة الوقائع الثابتة المسرودة اعلاه الامور التالية:  1( ان تمنع المدعي عن العودة الى لبنان بعد تشرين اول سنة 965 لم يكن  لاسباب  صحية كما زعم في لوائحه بل لاسباب  خاصة وشخصية. كما يستدل من  صراحة كتابه المؤرخ في 10/10/965  2( ان هذه الاسباب  لها علاقة مباشرة بالملاحقات  الجزائية الحقوقية  المساقة لحقه في لبنان من قبل دائنيه.  3( ان المدعي' وبسبب  ظروفه الخاصة هذه' وضع نفسه تحت  تصرف  المدعى  عليها وابدى كامل استعداده لقبول اي قرار تتخذه بحقه.  4( ان المدعي وبعد ان رفضت  المدعى عليها قبول ظروفه الخاصة' تقدم من  مركزها الرئيسي في باريس  بتاريخ 12/11/965 باستقالته. وقد حدد مفعول  هذه الاستقالة في 21/10/965"
}