{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 240 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "240",
    "year": "1968",
    "session_date": "23/02/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  كيفية احتساب  الفترة الخاضعة للتعويض  للاجير الذي عمل بالتوالي  بموجب  عقدين متباينين.  *\nوحيث  يستدل من كافة هذه الافادات  والاقوال  الامران التاليان:  1= ان المدعي عمل بخدمة المدعى عليها لفترتين مستقلتين وبموجب  عقدين  متباينين'  2= ان عمل المدعي في الفترة الاولى كان ناطور ورشة اي ان عقده كان لعمل  معين انتهى بانتهاء اعمال الورشة'  وحيث  ان هذا النوع من العقود وعملا باحكام المادة 58 عمل ولاجتهاد  المستمر لا يخضع لاحكام العلم السابق وتعويض  الصرف  ولا يحق للمدعي  والحالة ما تقدم ان يطالب  المدعى عليها بتعويضات  عن فترة عمله هذه  ويقتضي بالتالي حصر تعويضاته بفترة عمله الثانية فقط اي عن المدة التي  عمل فيها كناطور بناية في خدمة المدعى عليها.\n*  شروط تذرع رب  العمل بصرفه الاجير لعدم ملاءمة عمله خلال فترة  التجربة.  *\nوحيث  ان المدعي عمل في الفترة الثانية لمدة شهرين ونصف   وبمرتب  شهري قدره 125 ليرة  وحيث  من الثابت  ان المدعى عليها صرفت  المدعي من الخدمة بموجب  كتابها  المؤرخ في 7 تشرين الاول سنة 964  وحيث  ان المدعى عليها تبرر عملها بالاستناد الى احكام المادة 74 عمل  فقرتها الثانية باعتبار انها استخدمت  على حد زعمها المدعي على سبيل  التجربة ولم يرضها عمل المدعي في فترة التجرية المشار اليها'  وحيث  انه ولكي يحق للمدعى عليها التذرع باحكام المادة 74 عمل فقرتها  الثانية فعليها ان تثبت  واقعة استخدام المدعي على سبيل التجربة لمدة  ثلاثة اشهر الامر غير المتوفر اطلاقا في النزاع علما بان مدلول كتابها  المؤرخ في 7 تشرين الاول سنة 964 ثبت  بحد ذاته عكس  هذا الزعم'  وحيث  طالما تبين على ضوء مجمل ما تقدم ان عقد المدعي الثاني كان لمدة  غير معينة وقد عمل المدعي بخدمة المدعى عليها لمدة شهرين ونصف  تقريبا  وصرف  من الخدمة دون انذار مسبق او عذر شرعي وحق له والحالة هذه مطالبة  المدعى عليها بنصف  شهر تعويض  وشهر انذار عملا باحكام المادة 50 عمل  معطوفة على المادة 13 من القانون ذاته'"
}