{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55998",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 243 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "243",
    "year": "1968",
    "session_date": "15/05/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول استمرار رب  العمل بدفع عمولة على حق الاجير  بالتمسك بها.  *\nحيث  ان المدعي يدلي في لوائحه ان مجلس  ادارة الشركة  المدعي عليها اتخذ في اول كانون الثاني سنة 960/ قرارا قضى بزيادة راتبه  بنسبة 1• من قيمة مبيعات  المرآب  التابع للشركة المدعي عليها  وحيث  ان المدعي عليها تنازع زعم المدعي هذا وتؤكد عدم صحة مطاليبه  باعتبار ان اول جلسات  مجلس  الادارة كانت  في 11/2/60/ ولا يمكن ان يبت   المجلس  بزيادة الموظفين في وقت  لم يكن بعد قد اكتمل تشكيله القانوني  وحيث  ان المدعي ادلى في لوائحه انه قبض  من المدعي مبلغ /2800/ ليرة  نصيبه من العمولات  على المبيعات  ولم تنكر المدعي عليها زعم المدعي هذا  انما اعتبرت  ان ما دفع له كان بدون سبب  قانوني  وحيث  ان الخبير المعين من قبل المجلس  قد اثبت  في تقريره ان المدعي  قبض  من المدعي عليها عمولة عن اعمال بيع السيارات  واعمال الكاراح  تسجلت  اصولا في قيودها وقد بلغت  هذه العمولة مبلغ:  /3205/ ل.ل. عن عام /1960  /1000/ ل.ل. عن عام 1961  ولم تسجل له اية عمولة عن عام 1962  وحيث  طالما ان المدعي عليها استمرت  بدفع عمولة الى المدعي عن سنتين  فان المجلس  يرى ان من حقه مطالبة المدعي عليها بهذه العمولة عن عام  962/ بغض  النظر عن قرار مجلس  الادارة المنازع فيه طالما ان المدعي  عليها درجت  قبل عام 62/ على دفع هذه العمولة الى المدعي فلا يحق لها  بالتالي حرمانه من الاستفادة من تلك العمولة عملا بمدلول المادة /59/ من  قانون العمل اللبناني.\n*  مفعول ترك الاجير العمل قبل تبليغ رب  العمل انذار  المطالبة بالعمولة ومراجعة مجلس  العمل التحكيمي اصولا.  *\nحيث  من  الثابت  ان المدعي تقدم بدعواه بانيا اياها على الانذار الموجه من قبله  الى المدعي عليها بتاريخ 4/1/63/ والذي بموجبه حملها مسؤولية فسخ العقد  لعدم قيامها بتسديد عمولاته عن عام 961 و962/ كما هو مفصل اعلاه  وحيث  من الثابت  ايضا ان المدعي تقدم بدعواه امام هذا المجلس  بتاريخ  6/3/63/ اي بعد تركه العمل في خدمة المدعي عليها وبعد ان اعتبر ان  المدعي عليها فسخت  عقد عمله على مسؤوليتها لتمنعها عن دفع قسم من اجوره  وحيث  يقتضي بالتالي معرفة الفريق المسؤول عن فسخ العقد على ضوء الاسس   القانونية المبينة في استحضار المدعي ولوائحه  وحيث  ان المدعي صرح في استحضاره ان المدعي عليها تمنعت  عن دفع عمولاته  التي هي جزء من الاجير.  \"ولما كانت  الاجور هي من العناصر الاساسية للعقد فتمنع المدعي عليها عن  دفعها يعتبر بمثابة فسخ لعقد عمل على كامل مسؤوليتها\"  وقد طلب  بالنتيجة اعتبار العقد مفسوخا على عهدة المدعي عليها لهذا  السبب .  وحيث  ان المدعي اكد في استحضاره انه انذر المدعي عليها بتسديد عمولاته  بموجب  كتابه المؤرخ في 4/1/63/ الا انه لم يتمكن من ابلاغ المدعي عليها  هذا الانذار \"ومنذ 4/1/63/ لم يتمكن المدعي من تبليغ رئيس  مجلس  ادارة  المدعي عليها انذاره المذكور اعلاه بالرغم من ارساله بواسطة ساع خاص   وبالرغم من وضعه في الشباك البريدى مدة شهر متوالية كما هو مبين من غلاف   الانذار المبرز ربطا\"  وحيث  يتبين من هذه الوقائع الثابتة ان المدعي ترك عمله قبل ان تستلم  المدعي عليها انذاره المذكور وبالتالي قبل ان تتخذ هذه الاخيرة موقفا  معينا سلبا او ايجابا بطلبه  وحيث  انه وبالاضافة لما تقدم ان العمولات  المطالب  بها كانت  موضوع  نزاع بين الفريقين  وحيث  انه كان من واجب  المدعي وقبل ترك عمله ان يتقدم من هذا المجلس   بمطالبة بحقوقه وفي حال تمنع المدعي عليها عن تسديدها المطالبة بجعلها  مسؤولة عن فسخ العقد عملا باحكام المادة /241/ موجبات  وعقود.  وحيث  طالما ان المدعي ترك عمله قبل ان تتبلغ المدعي عليها انذاره الذي  هو الزامي كما نصت  على ذلك الفقرة الاخيرة من المادة /241/ موجبات   وقبل ان يبت  المرجع الصالح بالنزاع.  وحيث  ان المدعي يكون استنادا لما تقدم مسؤولا عن فسخ عقد عمله."
}