{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63867",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1968",
    "session_date": "12/02/1968",
    "chief": "امين\r\nطليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  شروط توجب  الرسم النسبي على الاستدعاء التمييزي الرامي  الى انفاذ الوصية بهدف  تسجيل العقارات  الموصى بها  *\nبما ان المميز\nعليها طلبت  رد التمييز شكلا لعدم دفع الرسم النسبي باعتبار الدعوى لا\nترمي فقط الى انفاذ الوصية بل الى نقل ملكية العقارات  رقم 85 و86 و274\nالفنار على اسمه\nما ان طلب  انفاذ الوصية ينطوي ضمنا على طلب  تسجيل العقارات  الموصى\nبها وليس  من شأن التصريح بهذا الطلب  الاخير جعله طلبا مستقلا خاضعا\nللرسم النسبي\nوبما ان الدعوى تكون اذا خاضعة للرسم المقطوع حسب  نص  الفقرة 38 من\nالمادة 13 من قانون الرسوم القضائية\n*  شروط صحة وصية اللبناني غير المحمدي المنظمة خارج لبنان  *\nوبما ان من الثابت  كون الوصية موضوع الدعوى وهي صادرة عن لبناني -\nقد نظمت  خارج الاراضي اللبنانية بشكل السند ذي التوقيع الخاص  وبتاريخ\nكان فيه قانون 1929/03/07 المعدل بقانون 1946/02/18 لا يزال ساري\nالمفعول\nوبما ان الفقرة الاخيرة المعدلة من المادة الخامسة من القانون المذكور\nتنص  على ان وصية اللبنانيين المنظمة خارج الاراضي اللبنانية تصدق  وفقا\nللاصول المنصوص  عليها في هذا القانون قانون 1929/03/07 او للاصول التي\nتصدق  فيها الصكوك الرسمية في البلاد التي تنظم فيها الوصية\nوبما ان النص  المذكور يكون اذا قد فرض  لصحة الوصية المنظمة خارج لبنان\nان تتخذ شكل السند الرسمي.\nوبما ان التعديل الذي ادخل على نص  المادة 5 من قانون 1929/03/07 بموجب\nقانون 46/02/18 لم يكن يهدف  كما يقول المميز الى تحرير الوصية من قيد\nالشكل الرسمي بل الى اعطاء الخيار للموصي اللبناني بعد ان اصبح للبنان\nقناصل في معظم بلدان العالم بين شكل الوصية كما نص  عليه قانون 29/03/07\nوبين الشكل المعتمد في بلد انشاء الوصية للمصادقة على السند الرسمي وقد\nكان النص  القديم يمنع على اللبناني اختيار الشكل المعتمد في قانون\nبلاده وهذا ما يتبين من مقابلة النصين القديم والجديد ومن مراجعة\nالاسباب  الموجبة لقانون 46/02/18 وتقرير لجنة الادارة والعدل ومناقشات\nمجلس  النواب\nوبما ان من المبادىء الكلية التي كرسها نص المادة 132 من الاصول المدنية\nان قبول البينة )l'admissibilite'de la preuve( على عمل قانوني يخضع\nلقانون الدولة الذي تخضع له مفاعيل هذا العمل بمعنى ان القانون الذي\nيسود مفاعيل العمل القانوني يحدد اي نوع من انواع البينات  يعتبر مقبولا\nلاثبات  هذا العمل ويبقى لقاعدة المكان يسود العقد ان تطبق على صيغ هذه\nالبينة فاذا فرض  القانون اللبناني - وهو القانون الذي يسود مفاعيل وصية\nاللبنانيين بالنسبة الى اموالهم في لبنان - شكل السند الرسمي للوصية كما\nفعل في المادة الخامسة من قانون الوصية لغير المحمديين يبقى لقانون\nالمحل الذي انشئت  فيه الوصية ان يعين الصيغ الواجب  مراعاتها ليسمى\nالسند سندا رسميا\nوبما ان محكمة الاستئناف  في اعتمادها هذا التفسير تكون قد احسنت  تطبيق\nالقانون ويكون طلب  النقض  مردودا."
}