{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66159",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 24 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "24",
    "year": "1968",
    "session_date": "12/01/1968",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  شروط اعتبار الاكرامية اجرا  اضافيا غير مباشر  *\nوحيث ان طبيعة الاكرامية قد اثارت الجدل الطويل في  الفقه والاجتهاد واستقر الراي في النهاية على اعتبارها اجر اضافيا غير  مباشر شرط ان يتوفر فيها العنصران التاليين.  1- ان يكون العرف قد كرسها لفئة معينة من الاجراء.  2- ان يكون لها قواعد ثابتة تسمح بضبطها بالتالي ان يكون توزيعها على  مستحقيها تحت اشراف ومراقبة ومسؤولية رب العمل.  وحيث ان القواعد التي تسمح بضبط الاكراميات وتنحصر بجمع هذه الاخيرة  بصندوق مشترك يكون بعهدة رب العمل وقيام هذا الاخير بعد جمعها بتوزيعها  على الاجراء لكل حسب نصيبه منها وذلك تحت اشرافه ومراقبته المباشرة.  ,وحيث طالما ان المدعي عليها لم تكن تدخل في موضوع هذه الاكراميات كما  وانها لم تكن تشرف على التوزيع الذي كان يجري بين اجرائها.  وحيث انه لا يمكن والحالة هذه اعتبار الاكرامية في النزاع الحالي جزاء  من الاجر لعدم توفر الشرط الثاني المشار اليه اعلاه.\n*  مسؤولية المستخدم الشخصية عن كل تأخير  بالدفع من قبل الزبائن المعهود اليه خدمتهم  *\nوحيث ان المادة الثانية من  المرسوم عدد 5756 تاريخ 21 آب سنة 1951 في فقرتها الاولى قد نصت بما  صرفيته حال تقديم الطلبات والمستخدم مسؤول عن كل تأخير بالدفع زدين  يحصل.  وحيث ان المشترع قد توفي في هذه المادة جعل المستخدم مسؤولا شخصيا عن  الزبائن المعهود خدمتهم اليه وذلك لحمل هذا المستخدم بالذات على التشدد  بمراقبة تسديد ثمن ما استهلكه هؤلاء الزبائن من المؤسسة التي يعمل بها.  وحيث ان هذه المسؤولية تبقى شخصيته محضورة بالمستخدم الذي تقاعص عن  القيام بواجباته على الوجه الاكمل ولا يجوز تحمل باقي المستخدمين خطأ  هذا المستخدم بالذات.  وحيث ان المشترع اعتبر رب العمل مسؤولا عن هلاك الدين اذ لم يلاحق  الاجير المسؤول شخصيا عن هذا الدين قد تقدر تحصيله.  وحيث في النزاع الحالي فقد تبين ان المدعي عليها كانت تحسم قيمة هذه  الديون الهالكة من مدخول اجرائها بشكل عام دون الاخذ بعين الاعتبار  مسؤولية كل اجير على حدة.  وحيث ان طريقتها هذه مخالفة لروح المادة الثانية من المرسوم رقم 5756  تاريخ 21 آب 1951 ويقتضي بالتالي ادخال هذا الحسم في حصول دخل المدعي  الشهري الاخير الواجب اعتماده لحساب تعويضاته كما يقتضي ايضا الحكم  للمدعي بمجموع الحسومات التي تحملها في السنتين الاخيرتين من مدة عمله  لدى المدعي عليها.  وحيث من الثابت ان المدعي كان يتناول وجبات طعامه في مؤسسة المدعي عليها  ويقتضي اضافة فرق قيمة هذا الطعام على مرتبه الشهري بما يعادله 30 ل.ل  شهريا للبحث بمبلغ اجره الاخير الواجب اعتماده لحساب تعويضاته."
}