{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67646",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1968",
    "session_date": "07/05/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  الحكم الاستئنافي الذي رد الاستئناف  بسبب  عدم ارفاق نسخة عن  الحكم المستأنف  يتمتع بقوة القضية المحكمة لهذا السبب فقط  *\nوبما ان\nمفاعيل قوة القضية المحكمة تقتصر على ما تحتوي عليه الفقرة الحكمية على\nضوء الاسباب  التي تعتبر متحدة بها اتحادا لازما لا يتجزأ ومرتبطة بها\nارتباطا وثيقا والتي تعتبر الدعامة والركن الضروريين واللذين لا تقوم\nبدونهما )قرار تمييز نهائي الغرفة الثالثة رقم 114/964 بدعوى بعدراني\nوقرار نهائي الغرفة الثالثة رقم 41/963 بدعوى جعجع(\nوبما ان القرار الاستئنافي الاول الصادر بتاريخ 14 اذار سنة 966 فقضى\nبرد استئناف  الجهة المدعية )المميزة( عملا باحكام المادة 512 اصول\nمدنية لعدم ابراز نسخة عن الحكم البدائي المطعون فيه ربطا باستحضارها\nالاستئنافي\nوبما ان عدم ابراز صورة عن الحكم المستأنف  يقضي الى رد الدعوى بحالتها\nالحاضرة )تمييز فرنسي 27/7/937 سراى 937 - 1 - 296( وان القرار القاضي\nبرد الدعوى لهذه العلة لا يتمتع بقوة القضية المحكمة الا على ضوء السبب\nالذي ارتكز عليه وهو عدم ابراز نسخة عن القرار المطعون فيه والذي يعتبر\nمتحدا اتحادا لازما لا يتجزأ ومرتبطا ارتباطا وثيقا بالفقرة الحكمية\nللقرار المذكور فليس  هنالك والحالة هذه ما يمنع عن تقديم الاستئناف\nمجددا على وجه اصولي اي بعد ارفاق نسخة عن القرار المبحوث  فيه وذلك شرط\nالا تكون مهلة الاستئناف  انقضت  )قرار تمييزي نهائي الغرفة الثانية رقم\n93/1963 دعوى حايك(\nوفي القضية الحاضرة بما انه بعد صدور القرار الاستئنافي الاول بتاريخ 14\nاذار سنة 963 القاضي برد استئناف  الجهة المميزة عملا باحكام المادة 512\nاصول محاكمات  المدنية لعدم ابراز نسخة عن الحكم البدائي المطعون فيه\nعادت  واصلحت  العيب  الحاصل بحيث  انها قدمت  استئنافا جديدا )وهو الذي\nاقترن بالقرار الاستئنافي المطعون فيه( بعد ان ارفقت  به نسخة عن القرار\nالبدائي المستأنف\nوبما انه لا يمكن القول والحالة مما تقدم بوجود قوة القضية المحكمة تحول\nدون النظر في اساس  استئنافها الثاني فيكون ذهاب  القرار المميز الى\nالقول بعكس  ذلك فيه مخالفة لاحكام المادتين 444 و449 اصول مدنية تقضي\nالى نقضه"
}