{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67533",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1968",
    "session_date": "08/10/1968",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //فيليبدس /"
  },
  "ruling_text": "*  مهلة الادعاء بالملكية على عقار بالاستناد الى صك عادي سابق  لمعاملة المسح  *\nوبما ان نص  المادة 31 من القرار /186/ المماثل لنص\nالمادة 17 من القرار /188/ هو شامل لجميع الدعاوى المتعلقة بحقوق عينية\nعلى العقار والمستندة الى اسباب  سابقة للتحديد والتحرير بمعنى ان من\nيدعي حق الملكية على عقار بالاستناد الى صك بيع عادي سابق لمعاملة المسح\nيجب  ان يتقدم به اثناء مهلة السنتين المنصوص  عنها في المادة 31\nالمذكورة تحت  طائلة سقوط حقه بعين العقار.\nوبما ان ذهاب  محكمة الاستئناف  خلاف  هذا المذهب  هو في غير محله\nالقانوني مما يوجب  نقض  القرار المطعون فيه.\n*  مدى تقيد المحكمة بالوصف  القانوني الذي يعطيه الفرقاء للاعمال  القانونية والطلبات  الواردة في لوائحهم.  *\nبما ان محكمة الاستئناف\nرفضت  التعرض  لطلب  الغاء عقد 1958/10/30 بحجة ان المميز لم يتقدم\nبدعوى مقابلة ترمي صراحة الى الغاء هذا العقد.\nوبما انه من الرجوع الى لائحة المميز البدائية المؤرخة في 1964/01/14\nوالمقدمة رد اعلى دعوى المدعي )المميز عليه( الرامية الى تسجيل العقارات\nموضوع عقد 1958/10/30 يتبين بان المميز شرح فيها موقف  خصمه ازاء هذا\nالعقد واعتبره ناكلا عنه لعدم تقيده به وطلب  في خاتمة اللائحة المذكورة\nما يلي )رد الدعوى والقول بالغاء العقد المسندة اليه وذلك بسبب  نكول\nالمدعي وعلى مسؤليته(.\nوبما ان هذا الطلب  الوارد في خاتمة اللائحة الاولى ردا على دعوى المدعي\nهو طلب  صريح للحكم بالغاء العقد ويشكل طلبا مقابلا ولو لم يسمه المدعى\nعليه بهذا الاسم اذ ان على المحكمة ان تلبي اقوال الفرقاء لباسها\nالقانوني مع العلم ان التسمية من جهة اخرى لا تغير في جوهر الطلب\nالوارد في حق الطلبات  الاخيرة.\n*  مفعول عدم دفع الرسم المتوجب  عن الطلب  المقابل.  *\nوبما انه\nاذا كان هذا الطلب  المقابل لم يدفع عنه الرسم المتوجب  قانونا فقد كان\nعلى القلم او المحكمة بمقتضى احكام المادة 37 مدنية ان تدعو صاحب  الطلب\nلدفع الرسوم المقتضاة حتى اذا لم يستجب  لذلك يرد طلبه شكلا.\nوبما ان محكمة الاستئناف  برفضها البحث  في طلب  الالغاء رغم وروده كطلب\nمستقل مقابل في ختام لائحة المدعى عليه )المميز( الجوابية الاولى ودون\nدعوته الى تصحيح المحاكمة بدفع الرسم المتوجب  تكون قد خالفت  القانون\nوعرضت  قرارها للنقض ."
}