{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55996",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 272 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "272",
    "year": "1968",
    "session_date": "01/03/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    تطور مفهوم معيار التبعية في عقد الاستخدام وموقف  القانون اللبناني.  *\nوحيث  انه ولكي يكون هناك عقد استخدام ولكي يكون لشخص  ما صفة الاجير  يجب  ان يكون هذا الشخص  مرتبطا ارتباطا دائما برب  عمله وان يعمل تحت   سلطته ورقابته بصورة مستمرة.  وحيث  ان هذه السلطة تشكل التبعية القانونية التي يخضع لها الاجير  بالنسبة لرب  عمله والمقصود منها خضوع العامل لرقابة واشراف  رب  العمل  الذي له ان يصدر الى العامل اوامره وان يتخذ بحقه العقوبات  والجزاءات   اذا ما قصر الاجير في عمله او اخطأ  وحيث  ان نوعية هذه التبعية قد اثارت  صعوبات  جدية تمس  عقد العمل في  صميمه اذ انه يمكن ان تكون هذه التبعية التي يخضع لها العامل اما  قانونية او اقتصادية ومن ذلك نشأت  الخلافات  الطويلة في الفقه حول  مفهومها  وحيث  ان نظرية التبعية الاقتصادية وان كانت  مستمدة في جوهرها من دوافع  اجتماعية وانسانية الا ان معظم الفقهاء والاجتهاد المستمر رفضاها رفضا  باتا اذ انها تعلق التكييف  القانوني لعقد العمل على عنصر اجنبي عنه وهو  المركز الاجتماعي لاحد المتعاقدين.  وحيث  ان العلم والاجتهاد الحديثين وان نبذا بشكل صريح وقاطع مبدأ  التبعية الاقتصادية الا انهما وتحت  تأثير هذه النظرية بالذات  توسعا في  تفسير مفهوم التبعية القانونية بمعنى انهما لم يعد ينشروا في كل ظرف   على توفر الرقابة الضيقة بمفهومها القديم:  وحيث  لا بد من الاشارة هنا الى ان المعيار الذي يفرق عقد العمل عن عقد  المقاولة او اجارة  الصناعة هو المعيار المستمد من عنصر التبعية فبحيث   تتوافر رابطة التبعية بين من يقوم بالعمل ومن يؤدى العمل لحسابه كان  العقد عقد عمل وحيث  تتخلف  هذه التبعية يكون العقد عقد مقاولة  وحيث  ان هذا المعيار للتفريق بين العقدين هو الذي اخذ به المشترع  اللبناني عندما حدد في المادة 624 موجبات  وعقود اجارة العمل بالعقد  الذي يلتزم بمقتضاه احد المتعاقدين ان يجعل عمله رهينة خدمة الفريق  الاخر وتحت  ادارته مقابل اجر يلتزم هذا الفريق اداءه له وعقد المقاولة  او اجارة الصناعة بالعقد الذي يلتزم المرء بمقتضاه اتمام عمل معين لشخص   اخر مقابل بدل مناسب  لاهمية العمل\n*    الطبيعة القانونية لعقد تحميل وتفريغ السفن لقاء اجر معين ومحدد عن كل  يوم عمل فعلي.  *\nحيث  ان محور النزاع يدور بين الفريقين حول طبيعة  العلاقات  التي كانت  قائمة بينهما اذ ان المدعي يعتبر نفسه اجيرا لدى  المدعى عليه منذ مدة تزيد عن العشرين عاما وبالتالي خاضعا لاحكام قانون  العمل اللبناني وبشكل خاص  المادة 55 منه وعلى هذا الاساس  يطلب  من  المجلس  تكريس  حقه بتعويض  الصرف  استنادا الى المادة 55 المشار اليها  بينما تنكر المدعى عليها على المدعي صفته هذه وتؤكد ان هذا الاخير لم  يكن يعمل لديها بصورة دائمة ومستمرة ولم يكن يعمل تحت  ادارتها ورقابتها  وبالتالي يكون العقد الجاري بينهما من نوع عقود الاستضاع المنصوص  عنها  في المادة 624 موجبات  وعقود  وحيث  يقتضي بادىء ذى بدء بحث  طبيعة علاقة الفريقين من وجهتها  القانونية  وحيث  من الثابت  في الدعوى الحاضرة ان المدعى عليها تتعاطى اعمال  الوكالة البحرية في مرفأ بيروت  وكانت  عند استقبالها للسفن التي تمثلها  تعهد الى بعض  الاشخاص  والمدعي من بينهم امر الاهتمام بتفريغ وتحميل  هذه السفن لقاء اجر معين ومحدد على كل يوم عمل.  وحيث  ثبت  للمجلس  من جهة ثانية ان عدد السفن التي كانت  تصل كان  يتراوح بين سفينتين وخمس  سفن في الشهر الواحد وتتراوح ايام عمل المدعي  عليها اثناء وجودها في المرفأ بين يوم واحد واربعة ايام على اكثر حد لكل  منها وقد بلغ عدد هذه السفن:  عام 1962          38   باخرة عمل المدعى خلالها          74 يوما  عام 1964          37   باخرة عمل المدعى خلالها          69 يوما  عام 1965          38   باخرة عمل المدعى خلالها          77 يوما  وحيث  تبين ان المدعي كان يتصل بالمدعى عليها قبل وصول باخرتها ويستعلم  منها عن تاريخ وصول هذه الباخرة وعند تثبته من هذا التاريخ كان يقوم  بتأمين العمل الذين سوف  تحتاجهم الباخرة المذكورة للتفريغ وشحن البضاعة  عليها وبعد اتمام هذه الاعمال يتقدم من المدعى عليها بلائحة باسماء  العمال الذين اشتركوا في التحميل والتفريغ ويقبض  اجرتهم واجراته من  المدعى عليها ويقوم بتوزيع هذه الاجرة على عهدته ومسؤوليته عليهم.  وحيث  ثبت  ايضا من التحقيق ان المدعي لم يكن يتقاضى اي اجر من المدعى  عليها في ايام وفترات  انقطاع علاقته بها بالاضافة الى انه كانت  له  الحرية المطلقة للعمل بخدمتها متى شاء كما وانه كانت  له الحرية ايضا  بالعمل لدى الغير عند عدم توفر العمل لدى المدعى عليها او حتى ولو توفر  هذا العمل لديها دون ان يكون للمدعى عليها الحق باتخاذ اي اجراء بحقه  وحيث  يستدل من كافة هذه الوقائع الثابتة ان العقد الذي كان يجرى بين  المدعي والمدعى عليها كان محددا لكل باخرة على حدة وينتهي هذا العقد  بانتهاء العمل على الباخرة علما بانه لم يكن يوجد بين عقد واخر اية  راقبة على المدعى من قبل المدعى عليها الذي كان له الحرية المطلقة  بالتعامل والتعاقد مع الغير.  وحيث  ان المجلس  وبالاستناد الى مجمل هذه الامور قد كون قناعته التامة  ان الرقابة القانونية بمفهومها الواسع لم تكن متوفرة في علاقة الفريقين  وان العقد الذي كان قائما بينهما يشكل عقد اجارة صناعة وليس  اجارة خدمة  وحيث  انه لا يحق للمدعي والحالة هذه الاستفادة من احكام المادة 55 عمل  طالما انه لم يكن اجيرا لدى المدعى عليها."
}