{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68525",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 276 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "276",
    "year": "1968",
    "session_date": "19/12/1968",
    "chief": "منير محمصاني",
    "members": "/بولس //حريز/"
  },
  "ruling_text": "*    مفعول انتحال صفة رجال المباحث  والاعتداء ومحاولة الاعتداء على النساء  بالمجامعة واخذ مال منهن بالاستناد الى هذه الصفة  *\nحيث  انه تبين من  الوقائع الثابتة اعلاه ان المتهمين محمد بهيج محمد الحصني وحسين احمد  حسن العلي الملقب  بحسين البغدادي قد اعلنا امام مصطفى كريمه وهفاف   العر بأنهما من رجال المباحث  وهدداهما بأخذهما معهما الى الدائرة  وتمكنا بهذه الوسيلة من قبض  مبلغ مايتي ليرة لبنانية من هفاف  العمر  لقاء تركها ومن مضاجعتها متناوبين عليها في غرفة مهجورة حيث  وضع احدها  حسين مسدسه الذي كان ينقله بدون اجازة على الشباك  وحيث  ان فعل المتهمين المذكورين مضاجعة هفاف العر على الوجه المار  بيانه يشكل الجناية المنصوص  عليها في المادة 504 فقرتها الاخيرة من  قانون العقوبات   وحيث  ان فعلهما قبض  مبلغ مايتي ليرة لبنانية من هفاف العر ليتركاها  حرة دون أخذها الى دائرة المباحث  يشكل الجنحة المنصوص  والمعاقب  عليها  بمقتضى المادة 655 عقوبات  وفعلها انتحال صفة رجال المباحث  وأقتران هذا  الفعل بجرائم أخرى ينطبق على المادة 392 فقرتها الاخيرة من قانون  العقوبات  وفعل احدهما حسين العلي لجهة نقله مسدسا حربيا بدون اجازة  ينطبق على المادة 72 من قانون الاسلحة  وحيث  يتضح ايضا ان المتهم محمد بهيج الحصين قد اعترض  مع رفيق له محمد  فاروق الكسار ورفيقته رشيدة وأعلن امامهما انه من رجال المباحث  وانتقل  الى سيارة محمد الكسار وقادها بنفسه وذلك كي يتخلى برشيدة في مكان ما  ويضاجعها الا ان ظهور رجال المباحث  امامه ومطاردته ثم القبض  عليه حال  دون اتمام فعلته  وحيث  انه فعله لهذه الجهة يشكل الجناية المنصوص  عليها في المادة 504  فقرتها الاخيرة معطوفة على المادة 201 ق ع وفعله انتحال صفة المباحث   واقتران هذا الفعل بجريمة أخرى ينطبق على المادة 392 فقرتها الاخيرة ق ع\n*    مفعول الرجوع الاختياري عن الجرائم المشروع بتنفيذها لجهة العقوبة  *\nوحيث  انه يتبين ان هؤلاء المتهمين في جميع هذه الحوادث  كانوا يعلنون  بأنهم من رجال المباحث  الا انهم كانوا يتركون ضحاياهم خشية افتضاح  أمرهم دونن ان يمسوا النسوة بسوء  وحيث  انه عملا بالفقرة الاخيرة بالمادة 200 عقوبات  لا يعاقب  من شرع  في فعل ورجع عنه مختارا الا على الافعال التي اقترفها وكانت  تشكل بحد  ذاتها جرائم  وحيث  انه يقتضي في هذه الحالة اعلان عدم مسؤولية هؤلاء المتهمين لجهة  جرم المادتين 504 و503 و201 عقوبات  لعدم توفر عناصره فيما يتعلق  بالنسوة المار ذكرهن واعتبار فعلهم لجهة انتحال صفة رجال المباحث   منطبقا على المادة 392 فقرتها الاولى عقوبات\n*    مفعول مقاومة رجال الشرطة ولو بصورة سلبية اثناء القيام بوظيفتهم  *\nوحيث   ان فعل المتهم محمد بهيج الحصني مقاومة رجال المباحث  مقاومة سلبية  اثناء المطاردة ينطبق على المادة 380 عقوبات"
}