{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58051",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 279 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "279",
    "year": "1968",
    "session_date": "01/03/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مدى صلاحية مجلس   العمل التحكيمي للنظر بالدعاوى الموجهة ضد شخص  ثالث  ساهم في توقيع عقد  الاستخدام.  *\nحيث  ان المدعية تطالب  المدعي عليه السيد بولس  فرح بما  مجموعه عشرة الاف  ليرة لبنانية بدل عطلها وضررها باعتبار ان المدعى  عليه غرر بها ووعدها بشروط خلابة للعمل حسب  زعمها لدى شركة نفط الكويت   وبعد ان اجرى العقد معها لمصلحة الشركة المذكورة حملها على ترك عملها  السابق في شركة اير ليبان وترك منزلها في بيروت  والسفر الى الكويت   فاتضح لها بعد ذلك ان الامر لم يكن سوى خدعة وان شروط عقدها كانت  وهمية  خاصة لجهة طبيعة العمل التي اقنعها المدعي عليه انها تتعاقد من اجلها.  وحيث  ان المدعي عليه اكد في كافة لوائحه ان لا علاقة له في النزاع اذ  ان لا صفة له بتمثيل شركة نفط الكويت .  وحيث  ان المدعية تجارى المدعي عليه بزعمه هذا او تؤكد انها اقامت   دعواها بوجهه بصفته الشخصية وللضر اللاحق بها من جراء الوعود التي  اغراها بها للعمل في الشركة المذكورة تلك الشروط التي ظهرت  فيما بعد  بانها وهمية باعتبار ان الوظيفة التي وعدت  بها تختلف  تماما عن الوظيفة  التي جرى العقد على اساسها.  وحيث  ان النقطة الواجب  بحثها هي معرفة ما اذا كن هذا المجلس  هو  المرجع الصالح والمختص  للنظر بالدعوى.  وحيث  ان المادة /79/ عمل حددت  بطريق الحصر الامور الداخلة في اختصاص   مجلس  العمل التحكيمي.  وحيث  ان قانون العمل هو قانون خاص  ولا يجوز التوسع في تفسير احكامه.  وحيث  ان الفقرة الثالثة في المادة /79/ عمل نصت  على طريق الحصر  القضايا الداخلة في اختصاص  مجالس  العمل التحكيمة واعطت  لمجالس  العمل  صلاحية النظر في كافة الخلافات  الناشئة بين ارباب  العمل والاجراء عن  تطبيق احكام قانون العمل.  وحيث  ان النزاع الحالي لا يدور بين اجير ورب  عمل بل بين اجير وشخص   ثالث  غرر به حسب  زعمه للعمل بخدمة رب  عمل وبشروط تبين فيما بعد انها  وهمية وغير صحيحة  وحيث  ان الاضرار التي يمكن لهذا الاجير ان يطالب  بها الشخص  الثالث   اي المدعي في النزاع الحالي لا ترتكز الى قانون العمل ولو كان يمكن  الاستئناس  باحكام هذا القانون لتقدير الاضرار المطالب  بها بل الى  المبادىء القانونية العامة  وحيث  ان اختصاص  مجالس  العمل التحكيمية وسندا للمادة /79/ عمل تنحصر  في تطبيق احكام قانون العمل اللبناني في الخلافات  الناشئة بين ارباب   العمل والاجراء والناتجة عن تطبيق قانون العمل بينهما ولا يحق لمجالس   العمل بالتالي النظر في الخلافات  والنزاعات  الخارجة عن نطاق هذا النص   وحيث  ان الدعوى الحاضرة تكون على ضوء مجمل ما تقدم خارجة عن اختصاص   هذا المجلس ."
}