{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68258",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1968",
    "session_date": "10/05/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  الصيغة القانونية للمصادقة على وصية  الامي  *\nوبما ان من الثابت  باتفاق الطرفين ان الموصية كانت  امية\nوبما ان المادة الخامسة المعدلة من قانون 1929/03/07 الذي نظمت  الوصية\nفي ظله تنص  على ان وصية الامي تسجل بحرفيتها وتتلى عليه امام الشهود\nويذكر ذلك في عبارة التصديق ثم تنص  في فقرة لاحقة على ان من يعرف\nالقراءة والكتابة اذا طلب  تسجيل وصيته بحرفيتها تجرى بخصوصه المعاملة\nالاتي ذكرها التي يصير تطبيقها على وصية الامي وهي: تدرج الوصية\nبحرفيتها في السجل ثم تتلى على الموصي امام الشهود ثم يختمها الموصي\nبخاتمة )طابع اصبعه( ثم يكتب  المسجل امام النمرة في دفتر السجل وعلى صك\nالوصية الذي يبقى بيد الموصي هذه العبارة نمر وسجل صحيفة. انني اصادق\nعلى صحة ختم فلان الموقع بيده امامي انا فلان وامام الشهود فلان وفلان\nعلى صك هذه الوصية المسجلة بتاريخ هذه المصادقة في.... بعد ان صارت\nتلاوتها عليه\nوبما ان القانون الذي ساوى صراحة بين وصية الامي ووصية من يعرف  القراءة\nوالكتابة )ولكنه طلب  تسجيل وصيته بحرفيتها( ووضع انموذجا واحدا لعبارة\nالمصادقة على الوصيتين قد اعتبر ان الصيغة التي قررها في هذا الانموذج\nكافية لاثبات  تحقق الشروط الشكلية للوصية ومنها تلاوتها امام الشهود\nوبما انه لا يطلب  امام صراحة النص  من الكاتب  العدل ومن الموصي الا ان\nيتقيدا بصيغة العبارة التي نصها القانون\nوبما انه يتبين من الاطلاع على صورة الوصية موضوع الدعوى ان عبارة\nالمصادقة عليها جاءت  على الوجه التالي\nعدد 676 في يوم الاثنين.... وبناء لطلب  الانسة فكتوريا سركيس  من بعلبك\nتوجهت  انا سليم القاسم الكاتب  العدل في بعلبك الى مركز مطرانية الروم\nالكاثوليك في بعلبك وهناك حضرت  امامي الانسة الموصي اليها... وبحضوري\nوبحضور الشهود... وضعت  اشارة باهمها الايمن بذيل الصك اعلاه مصدقة على\nمحتوياته كافة بعد تلاوته عليها علنا وافهامها ما آله\nوبما ان العبارة المذكورة فيما يختص  بوضع اشارة الابهام على الوصية\nامام الشهود وتلاوتها على الموصية قد جاءت  متفقة تماما مع الصيغة\nالقانونية المتقدم ذكرها\nوبما ان القرار الاستئنافي في قوله ان عبارة التصديق الواردة في ذيل\nالوصية موضوع الدعوى لا تفي بما فرضته المادة 5 من قانون 1929/03/07\nلانها لم تتضمن ذكرا لتلاوة الوصية على الموصية امام الشهود وفي تفريقه\nلهذه الجهة بين وصية الامي ووصية من يعرف  القراءة والكتابة يكون قد\nاساء تفسير النص  المذكور مما يوجب  نقضه\n*  اصول البحث  بالاسباب  المتعلقة ببطلان  الوصية من قبل محكمة الاستئناف  *\nوبما ان القرار المطعون فيه قضى بابطال\nالوصية مستندا الى سبب  واحد وجده كافيا وليس  للجهة المميزة ان تطعن\nبهذا القرار لاسباب  اثارها المميز عليهم ولم يستند اليها القرار ولم\nيكن بحاجة الاستناد اليها\nوبما ان محكمة الاستئناف  عندما يدعى امامها بعدة اسباب  للبطلان وتجد\nان احدها كاف  فتاخذ به وتعلن البطلان ليست  ملزمة ببحث  باقي الاسباب\nاذ يعتبر بحثها في نظرها غير مجد فاذا ابرم قرارها انتفت  مصلحة المدعي\nواذا نقض  يبقى للمحكمة بعد النقض  ان تبحث  في الاسباب  التي لم تبحث\nفيها محكمة الاستئناف\nوبما ان القرار المطعون فيه باكتفائه بسبب  واحد ادى الى النتيجة التي\nطلبها المميزون تمييزا طارئا لا يكون قد اغفل البت  بطلب  من طلبات\nالمميزين مما يوجب  رد التمييز الطاريء على الوجه الذي قدم به"
}