{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1968",
    "session_date": "24/01/1968",
    "chief": "امين طليع",
    "members": "/خير الله//وطربيه/"
  },
  "ruling_text": "*  المحكمة المختصة  للنظر بدعوى النفوس .  *\nبما ان الجهة المميزة تأخذ على القرار المطعون\nفيه اعتباره المحكمة الصالحة على وجه نسبي محكمة محل اقامة المدعى خلافا\nللمواد 89 وما يليها من الاصول المدنية ما لم يرد نص  خاص  يجعلها من\nصلاحية محكمة اخرى.\nوبما ان الدعوى الرامية الى قيد حقوقها في سجلات  النفوس  اللبنانية\nباعتباره لبنانيا هي من الدعاوى الشخصية التي ترى مبدئيا حسب  نص\nالمادة 90 من قانون اصول المحاكمات  المدنية في محكمة محل اقامة المدعى\nعليه.\nوبما ان القوانين المتعلقة بالقيد في سجلات  النفوس  تخلو من مثل هذا\nالنص  الخاص  فلا مجال للخروج على المبدأ الذي قررته المادة 90.\nوبما ان محكمة الاستئناف  باستنادها الى العلم والاجتهاد الفرنسيين\nالمسندين بدورهما الى نص  صريح في قانون الجنسية الفرنسي هو نص  المادة\n127 للقول بان المحكمة الصالحة للنظر في دعوى المدعي المستأنف  عليه هي\nمحكمة محل اقامته قد خالفت  احكام المادة 90 من الاصول المدنية فيكون\nقرارها مستوجبا النقض  لهذه الجهة.\n*  مهلة الاستئناف   المقدم من النيابة العامة عند عدم تبليغها الحكم البدائي.  *\nبما ان\nالجهة المميزة تدلي تحت  هذا السبب  بان القرار الاستئنافي بقبوله\nاستئناف النيابة العامة شكلا وهو مقدم بعد 64 يوما من تاريخ صدور الحكم\nالبدائي قد خالف  المادة 509 من قانون اصول المحاكمات  المدنية التي\nجعلت  بدء مهلة الاستئناف  بالنسبة الى النيابة العامة تاريخ صدور\nالقرار المستأنف .\nوبما ان الفقرة الثانية من المادة 509 اصول مدنية جعلت  مهلة الاستئناف\nتبدأ من تاريخ النطق بالحكم في حالتين الاولى عندما يكون الاستئناف\nصادرا عن النيابة العامة والثانية عندما يكون الحكم صادرا عن قاضي الصلح\nوقد ابلغ الفريقان عند ختام المحاكمة التاريخ الذي تعين لتفهيم الحكم.\nوبما ان القانون لم يضع على قدم المساواة هاتين الحالتين الا لانه افترض\nفي الحالة الاولى ان النيابة العامة تكون دائما ماثلة في الجلسة التي\nختمت  فيها المحاكمة وابلغت  بالتالي التاريخ المعين لتفهيم الحكم سيما\nوان نص  المادة 509 المعدل بقانون 48/2/1 وضع في ظل تنظيم قضائي كانت\nالنيابة العامة بمقتضاه ممثلة امام محاكم البدائية.\nوبما ان الذهاب  خلاف  هذا المذهب  والقول بان مهلة الاستئناف  تسرى من\nتاريخ النطق بالحكم لا من تاريخ التبليغ سواء اكانت  النيابة العامة\nماثلة في المحاكمة ام لا يؤدي الى معاملة النيابة العامة باشد مما يعامل\nبه الخصوم العاديون مع انها تدافع عن الانتظام العام الحرى بالرعاية\nكمصالح الافراد على الاقل.\nوبما ان من الوقائع الثابتة بالملف  وبالقرار المستأنف  ان النيابة\nالعامة لم تمثل في المحاكمة امام القاضي المنفرد في حاصبيا ولم تبلغ\nموعد الجلسة التي ختمت  فيها المحاكمة فيكون قول القرار الاستئنافي بان\nمهلة الاستئناف  لا تسرى بحقها الا من تاريخ التبليغ الحاصل في 964/6/9\nغير مخالف  للقانون.\n*  مدى امكانية  الادلاء بدفع عدم الصلاحية النسبية لاول مرة استئنافا عند عدم تقديم اي  جواب  على الدعوى البدائية.  *\nبما ان المميزين يدلون تحت  هذا السبب\nبان القرار المطعون فيه بقبوله الدفع بعدم الصلاحية النسبية المدلى به\nلاول مرة استئنافا بعد ان ناقشت  النيابة العامة في اساس  الدعوى بداية\nدون ان تثيره قد خالف  احكام المادة 81 من الاصول المدنية.\nوبما ان النيابة العامة خلافا لما يقوله المميزون لم تقدم اي جواب  على\nالدعوى البدائية ولم تدل باي دفع او دفاع او طلب  ادخال لاعلى وثيقة\nتبليغ الاستحضار ولا بموجب  اية لائحة او مطالعة لاحقة كما انها لم تمثل\nفي المحكمة البدائية وكان اول ما ادلت  به في استئنافها الدفع بانتفاء\nالصلاحية النسبية.\nوبما ان محكمة الاستئناف  بقبولها هذا الدفع شكلا تكون اذا قد احسنت\nتطبيق المادة 81 من الاصول المدنية فيقضي رد السبب  المبني على مخالفة\nالمادة المذكورة."
}