{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63291",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1968",
    "session_date": "12/01/1968",
    "chief": "كبريال بيضا",
    "members": "/لطفي//فياض/"
  },
  "ruling_text": "*  مدى حق رئيس  المحكمة الواضعة يدها على الدعوى تعيين  الممثل الموقت  لفاقد الاهلية.  *\nوبما ان البحث  في الهيئة والسلطة\nالصالحة لتعيين الممثل القانوني او الممثل الاصيل محله امام المرجع\nالمختص  لا سيما محكمة بداية جبل لبنان التي طلب  اليها تعيين هذا\nالممثل الاصيل من قبل بعض  المدعين واعترض  على هذا الطلب  امامها من\nالجهة المميز عليها كما هو ثابت  باقوال الفريقين لان المادة 40 اصول\nمدنية قد اولت  صراحة رئيس  المحكمة الواضعة يدها على الدعوى تعيين\nالممثل المؤقت  لفاقد الاهلية وهو غير الممثل الاصيل الذي يعود امر\nتعيينه للمرجع المختص  قانونا ايا كان هذا المرجع المختص  ويكون القرار\nالقاضي بذلك في محله قانونا لهذه الجهة.\n*  مفعول عدم ترك صورة عن التبليغ لمن رفضه لجهة  ابطال التبليغ  *\nوبما انه في كل حال وعلى فرض  وجوب  حصول التبليغ الى\nوكيل المميز ضده بهذه الدعوى فانه يتضح ان الاستدعاء قدم من الاستاذ\nاصاف  بوصفه مستحقا في الوقف  وبوصفه وكيلا عن احد المدعين المستحقين في\nوقف  مار عبدا هرهريا وقد ارسلت  صورة الاستدعاء باعتبار طالب  التبليغ\nهو الاستاذ اصاف  الى الاستاذ ابي زيد دون ذكر اي شيء بالنسبة لصفته\nبالقضية وقد رفض  الاستاذ ابي زيد التبليغ بحجة انه ليس  وكيلا عن وقف\nمار عبدا هرهريا من ان التبليغ لم يوجه اليه بهذه الصفة وشرح على وثيقة\nالتبليغ بالرفض  فاعتبره رئيس  المحكمة الناظر بالطلب  مبلغا وبت\nبالطلب  بقراره المعترض  عليه الان وما فعله في محله قانونا كما هو وارد\nبقراره ذاك وباعتبار انه عندما شرح على وثيقة التبليغ المربوط بها\nالاستدعاء يفترض  فيه انه اطلع على مضمونها الذي ينفي كل جهالة لديه\nبشأن الصفة التي ارسل اليه التبليغ من جرائها ويصبح عدم ترك الصورة له\nغير مبطل للتبليغ لتحقق الغاية من ترك صورة الاستدعاء المراد تبليغه لا\nسيما والمادة 327/326 اصول مدنية لا تقضي بالبطلان الا عند حصول الضرر\nالامر غير الثابت  والمنفي بما تقدم."
}