{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67078",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1968",
    "session_date": "18/05/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  اختصاص  القضاء المستعجل لاعطاء الوصف  القانوني للعقد الحاصل على ملاحة  *\nبما ان الجهة المدعية المميز عليها تستند في دعواها الى عقد وصفته\nبانه عقد استثمار في حين وصفه المدعى عليه المميز بانه عقد اجاره مستندا\nالى انه استاجر ارضا مهياة لصناعة الملح ولم يستاجر مؤسسة تجارية لان\nالملاحة ينقصها عنصر الزبائن الذي هو العنصر الرئيسي للمؤسسة التجارية\nوبما ان الطعن بالوصف  الذي تتذرع به الجهة المدعية المميز عليها يبدو\nجديا\nوبما ان الطعن الذي تتذرع به الجهة المدعية المميز عليها يبدو جديا\nوبما ان محكمة الاستئناف  اعتبرت  في قرارها المطعون فيه انه يبدو من\nظاهر العقد المبحوث  فيه انه ليس  عقد ايجار معقود على ملاحة انما هو\nعقد استثمار للملاحة المذكورة عن موسم سنة 1967 وان العقد الذي يعطى\nبموجبه صاحب  الملاحة حق استثمار الملاحة للغير هو عقد بيع ملح\nولكن بما انه لا يبدو من ظاهر العقد المبحوث  فيه انه عقد بيع ملح اذ ان\nالملح لا يستخرج من ارض  الملاحة بالذات  كما ان العقد المذكور ليس\nبعقد استثمار مؤسسة تجارية لانه ينقصه العنصر الاساس  للمؤسسة التجارية\nالا وهو الزبائن\nوبما ان محكمة الاستئناف  عندما اعتبرت  بقرارها المميز من خلال ظاهر\nالعقد انه ينطوي على عقد بيع او عقد استثمار تكون قد شوهت  مضمون هذا\nالعقد وافقدت  قرارها الاساس  القانوني الامر الذي يوجب  نقض  هذا\nالقرار.\n*  شروط  اتخاذ تدبير مستعجل من قبل قاضي الامور المستعجلة في حال وجود نزاع جدي  في الاساس  *\nوبما انه اذا كان لا يحق لقاضي العجلة التصدي للاساس  بحسم\nالنزاع الجدي القائم بين الفريقين فانه في حال تحققه من توفر عناصر\nالنزاع الجدي لا ترتفع يده حتما عن الدعوى بل ان من حقه تفحص  الموضوع\nواصل الحق من حيث  الظاهر توصلا للقضاء بالاجراء المطلوب  او بالعكس\nلرد الطلب  عند الاقتضاء اذا كان ظاهر الحال لا يؤيد اقوال المدعي\nوبمعنى اخر ان لقاضي العجلة حتى في حال النزاع الجدي في الاساس  ان ياخذ\nبما يبدو من الحقين المتنازعين اكثر جدية واجور بالحماية ولو مؤقتا\nفيقضي باتخاذ التدبير المطلوب  اذا كان ملائما لحماية الحق الارجح او\nيرد الدعوى اذا كان التدبير موجها ضد هذا الحق"
}