{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52783",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 344 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "344",
    "year": "1968",
    "session_date": "15/03/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول التذرع بمخالفات ' ثبت  عدم جديتها'  لصرف  الاجير على ترتب  المسؤولية عن فسخ عقد الاستخدام.  *\nحيث  ان  المدعى عليها تدلي في لوائحها ان المدعي كان مهملا في عمله' متكاسلا في  انتاجه' متمردا على اوامر رؤوسائه' قاصدا الحاق الضرر بمصالحها' ومن  حقها بالتالي صرفه من العمل استنادا لاحكام المادة 74 عمل فقرتها  الثالثة.  وحيث  ان المدعى عليها تستند لاثبات  مزاعهما هذه الى مضمون سبع مذكرات   وجهتها الى المدعي في الفقرة الاخيرة من مدة عمله لديها.  وحيث  ان المادة 74 عمل فقرتها الثالثة تنص  بما حرفيته:  \"لرب  العمل ان يفسخ العقد دون ما تعويض  او علم سابق في الحالات   الآتية:  1\"( .......  2\"( .......  3\"( اذا ثبت  ان الاجير ارتكب  عملا او اهمالا مقصودا يرمي الى الحاق  الضرر بمصالح رب  العمل المادية على انه يجب  على رب  العمل للتذرع بهذا  السببان يعلم خطيا بهذه المخالفة مصلحة الشؤون الاجتماعية خلال ثلاثة  ايام من التثبت  عنها.  وحيث  يقتضي بحث  مضمون هذه المذكرات  وظروفها على ضوء مدلول اقوال  الفريقين والتحقيق المجرى في النزاع توصلا لمعرفة صحتها وجديتها' ومدى  انطباقها على روح احكام المادة 74 عمل المشار اليها.  وحيث  ان مذكرة المدعى عليها رقم 143 تاريخ 12 تموز سنة 965' تضمنت  حسم  اجر نصف  نهار لبعض  عمال المدعى عليها' والمدعي من بيهم لتهيهم اثناء  الدوام عن العمل.  ومذكرتها رقم 212 تاريخ 23 ايلول سنة 965 تضمنت  حسم اجر يوم واحد من  مرتب  المدعي وزميله احمد محمد لضبط الاول جالسا على الارض  في الحمامات   اثناء العمل' ولاقدام الثاني على التدخين اثناء الدوام.  ومذكرتها رقم 3 تاريخ 5 كانون الثاني سنة 966 ورقم 123 تاريخ 14/3/966  تضمنت  تنبيه الى رئيس  وعمال فرع اللاته \"لعدم نشاطهم في العمل ولعدم  بلوغ انتاجهم اليومي الحد الادنى وهو /250/ لوحا.  ومذكرتها رقم 54 بتاريخ 7 شباط سنة 966 تضمنت  حسم اجر يومين من اجر  المدعي لتمنعه عن العمل كما يريد رئيسه على مكنة \"اللاته\"  ومذكرتها رقم 167 تاريخ 18 نيسان سنة 966 تضمنت  التنويه الى تكاسل  المدعى عليه في عمله واعطاء المثل العاطل لرفاقه وتذرعه بالمرض  ورفض   معاينة من طبيب  المدعى عليها.  ومذكرتها رقم 169 تاريخ 18 نيسان سنة 966 تضمنت  قرار المدعى عليها بصرف   المدعي من الخدمة فرفض  تبلغ مذكرتها رقم 167 المشار اليهاوحيث  ان  المدعي انكر صحة مضمون هذه المذكرات  واكد انه لا يمكن اعتباره المسؤول  عن التأخير في الانتاج اذ ان العمال الذين كانوا يعملون معه على ماكنة  \"اللاته\" هم المسؤولين عن التأخير المذكور علما بان المدعى عليها كانت   تبلغه المذكرة بحسم اجوره بشكل صورى للتأثير على العمال الاخرين' اذ  انها كانت  تعود بعد الحسم وتدفع له ما حسمته سرا' كما هو واضح وثابت   من الاكراميات  التي كانت  تدفعها له بين الفينة والاخرى.  وحيث  ان التحقيق المجرى في النزاع قد اثبت  اقوال المدعي بدلالة حرفية  ما ادلت  به المدعى عليها والشاهدين جورج غصن وابراهيم قبلان امام  المحقق.  وحيث  من جهة ثانية تبين ان المدعى عليها كانت  تمنح المدعي من فترة الى  اخرى مكافآت  زيادة انتاج' وقد دفعت  له المكافأة الاخيرة بتاريخ 2  نيسان سنة 966 اى بعد صدور المذكرات .  وحيث  انه ولو صح زعم المدعى عليها من ان المدعي كان مهملا فعلا في  اعماله' لما قامت  بمكافأته على انتاجه' كما اقرت  صراحة بذلك في  التحقيق سيما وان المكافأة الاخيرة دفعت  له بتاريخ لاحق لمذاكرتها  الخمس  المشار اليها اعلاه.  وحيث  بالاضافة لما تقدم فان المادة 74 عمل فقرتها الثالثة اوجبتحيث  ان  المدعى عليها تدلي في لوائحها ان المدعي كان مهملا في عمله' متكاسلا في  انتاجه' متمردا على اوامر رؤوسائه' قاصدا الحاق الضرر بمصالحها' ومن  حقها بالتالي صرفه من العمل استنادا لاحكام المادة 74 عمل فقرتها  الثالثة.  وحيث  ان المدعى عليها تستند لاثبات  مزاعهما هذه الى مضمون سبع مذكرات   وجهتها الى المدعي في الفقرة الاخيرة من مدة عمله لديها.  وحيث  ان المادة 74 عمل فقرتها الثالثة تنص  بما حرفيته:  \"لرب  العمل ان يفسخ العقد دون ما تعويض  او علم سابق في الحالات   الآتية:  1\"( .......  2\"( .......  3\"( اذا ثبت  ان الاجير ارتكب  عملا او اهمالا مقصودا يرمي الى الحاق  الضرر بمصالح رب  العمل المادية على انه يجب  على رب  العمل للتذرع بهذا  السببان يعلم خطيا بهذه المخالفة مصلحة الشؤون الاجتماعية خلال ثلاثة  ايام من التثبت  عنها.  وحيث  يقتضي بحث  مضمون هذه المذكرات  وظروفها على ضوء مدلول اقوال  الفريقين والتحقيق المجرى في النزاع توصلا لمعرفة صحتها وجديتها' ومدى  انطباقها على روح احكام المادة 74 عمل المشار اليها.  وحيث  ان مذكرة المدعى عليها رقم 143 تاريخ 12 تموز سنة 965' تضمنت  حسم  اجر نصف  نهار لبعض  عمال المدعى عليها رقم 143 تاريخ 12 تموز سنة 1965  تضمن حسم اجر نصف نها لبعض عمال المدعى عليها والمدعي من بينهم لتهيئهم  اثناء الدوام عن العمل  ومذكرتها رقم 212 تاريخ 23 ايلول سنة 1965 تضمن حسم اجر يوم واحد من  مرتب المدعي وزميله احمد محمد لضبط الاول جالسا جالسا على الارض في  الحمامات اثناء العمل ولاقدام الثاني على التدخين اثناء الدوام ومذكرتها  رقم 3 تاريخ 5 كانون الثاني سنة 1996 ورقم ا23 تاريخ 14/3/1996 تضمن  تنبيه الى رئيس وعمال فرع اللاته لعدم نشاطهم في العمل ولعدم بلوغ  انتاجهم اليومي الحد الادنى وهو / 250/ لوحا  ومذكرتها رقم 54 بتاريخ 7 شباط سنة 1966 تضمن حسم اجر يومين من اجر  المدعي لتمنعه عن العمل كما يريد رئيسه على مكنة اللاته ومذكرتها رقم  167 تاريخ 18 نيسان سنة 1966 تضمن التنويه الى تكاسل المدعى عليه في  عمله واعطاء المثل العاطل لرفاقه وتذرعه بالمرض ورفض معاينة من طبيب  المدعى عليها  ومذكرتها رقم 169 تاريخ 18 نيسان سنة 1966 تضمن قرار المدعى عليها بصرف  المدعي من الخدمة فرفض تبلغ مذكرتها رقم 167 المشار اليها  وحيث ان المدعي انكر صحة مضمون هذه المذكرات واكد انه لا يمكن اعتباره  المسؤول عن التأخير في الانتاج اذ ان العمال الذين كانوا يعملون معه على  مكنة اللاته هم المسؤولين عن التأخير المذكور علما بان المدعى عليها  كانت تبلغه المذكرة بحسم اجوره بشكل صوري للتأثير على العمال الاخرين اذ  انها كانت تعود بعد الحسم وتدفع له ما حسمته سرا كما هو واضح وثابت من  الاكراميات التي كانت تدفعها له بين الفينة والاخرى  وحيث ان التحقيق المجرى في النزاع قد اثبت اقوال المدعي بدلالة حرفية ما  ادلت به المدعى عليها والشاهدين جورج غصن وابراهيم قبلان امام المحقق  وحيث من جهة ثانية تبين ان المدعى عليها كانت تمنح المدعي من فترة الى  اخرى مكافآت زيادة انتاج وقد دفعت له المكافأة الاخيرة بتاريخ 2 نيسان  سنة 1966 اي بعد صدور المذكرات  وحيث انه ولو صح زعم المدعى عليها من ان المدعي كان مهملا فعلا في  اعماله لما قامت بمكافأته على انتاجه كما اقرت صراحة بذلك في التحقيق  سيما وان المكافأة الاخيرة دفعت له بتاريخ لاحق لمذاكرتها الخمس المشار  اليها اعلاه  وحيث بالاضافة لما تقدم فان المادة 74 عمل فقرتها الثالثة اوجبت على رب  العمل لتمكينه من التذرع باحكام المادة 74 المشار اليها اعلاه وزارة  العمل خطيا بالمخالفة المنسوبة الى الاجير خلال ثلاثة ايام من تاريخ  التثبت منها  وحيث المدعى عليها لم تبرز مع الاوراق ما يثبت قيامها باعلام وزارة  العمل خطيا بمخالفات المدعي عملا بان مذكرتها الاخيرة رقم 169 تاريخ 18  نيسان سنة 1966 والتي بموجبها صرفت المدعي من الخدمة مسندة الى مذكرتها  رقم 167 الصادرة بنفس التاريخ اي في 18 نيسان سنة 1966 وقد زعمت المدعى  عليها بالمذكرة عدد 199 انها عرضت على المدعي مذكرتها عدد 167 والتي  طلبت منه بموجبها العمل باجتهاد واندفاع فرفض تبلغها  وحيث ان المدعى عليها ادلت صراحة في كتاب الصرف انها استغنت عن خدمات  المدعي لرفضه تبلغ مذكرتها المشار اليها عدد 167  وحيث ان المدعى عليها عجزت في التحقيق عن اثبات واقعة اقناع المدعي عن  تبلغ مذكرتها عدد 167 المذكورة  وحيث ان المجلس وبالنظر لكافة الوقائع الثابتة المبينة اعلاه قد كون  قناعته الثابتة ان الاسباب التي تتذرع بها المدعى عليها بتطبيق احكام  المادة 74 عمل فقرتها الثانية بحق المدعي هي غير جدية وغير ثابتة ويرى  بالتالي اعتبار المدعى عليها مسؤولية عن فسخ العقد."
}