{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68198",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1968",
    "session_date": "28/06/1968",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مفعول التمييز المقدم من احد الفرقاء بغير الصفة التي كان ماثلا بها في  المحاكمة الاستئنافية  *\nوبما ان المحامي رشدي قباني وان بين في مطلع\nاستدعاء النقض  ان التمييز مقدم من الوقف  بشخص  متوليه عبد السلام\nبجانب ' قباني والوكيل هو عنه عاد في بعض  متنه يقول بأنه يميز القرار\nايضا بصفته احد المستحقين\nوبما ان الاستاذ رشدي قباني وهو لم يكن فريقا بالمحاكمة الاستئنافية\nبصفته الخيرة هذه فلا يسوغ له الطعن بالقرار الاستئنافي بهذه الصفة ويرد\nطعنه شكلا\n*  مفعول وفاة الوالد على صحة الوكالة المعطاة منه لتمثيل اولاده القاصرين  *\nوبما ان الاستاذ نور حبلي وقد كان وكيل عن اولاد يوسف  الدسوقي\nالقاصرين في المرحلة الاستئنافية بموجب  وكالة مستمدة من وليهم الجبري\nوالدهم والذي بحكم ولايته يخول له اجراء مثل هذا التوكيل عنهم كمثل\nقانوني لهم فان وفاته اي وفاة الوكيل الاصلي والدهم. والدهم لا تؤدي\nبحسب  الفقرة الثانية من المادة 817 موجبات  لسقوط وكالة الاستاذ حبلي\nعن القاصر وتستمر قائمة ومعمولا بها\n*  شروط تصحيح النواقص  الواردة في استدعاء التمييز  *\nبما انه بحسب  المادة\n74 تنظيم قضائي يمكن لمستدعي النقض  تصحيح استدعاءه من المهلة القانونية\nللنقض  ما دامت  لم تنقض  قبل اجراء التصحيح ' وهي لم تنقض  بعد لعدم\nحصول التبليغ للقرار مما يجعل الاعتداء بالتوضيح الذي اتبعته الجهة\nالمميزة بلوائحها اللاحقة لاستدعاء النقض  واجبا\n*  مدى امكانية توكيل محام من قبل المعان قضائيا  *\nبما ان الوكالة ككل عقد\nيتم بالعرض  والقبول بين الموكل الذي وجه العرض  وقبول الوكيل به\nوبما ان طلب  المعونة القضائية التي تشمل فيما تشمله بحسب  احكامها في\nالاصول المدنية والمادة 51 من قانون المحاماة حتى توكيل محام من قبل\nنقيب  المحامين للشخص  المعان بالاضافة لاعفائه من باقي الوقفات  عن\nرسوم ومصاريف  لا تغير في احكام عقد الوكالة بين موكل ووكيله الامن حيث\nتخويل النقيب  بمجرد التذرع ان المعان بحكم المعونة القضائية تسمية\nالوكيل المحامي فاذا اسماه قبل المحامي يكون قد تم عقد الوكالة واصبح\nالموكل والوكيل خاضعين لاحكام الوكالة من حيث  انتهاء الوكالة ومفاعيلها\nوموجبات  الطرفين الا ما خالفته صراحة احكام المعونة كنصها على منع\nالمحامي الوكيل من تداول اتعابه من المعان\nوحيث  تبعا لما تقدم لا يكون نقيب  المحامين وليا على طالب  المعونة او\nقيما كما تقول المميزة قبل يسوغ للمعان ان يقتصر على الاستفادة جزئيا من\nحكم المعونة بأن يعمد هو لتوكيل محام دون واسطة نقيب  المحامين ويكون\nبذلك قد استفاد من اعفائه من الرسوم والمصاريف  فحسب\n*  اصول توكيل الوكيل لادراة الوقف  الذري  *\nوحيث  من المقرر ان احكام\nالوقف  الذري في احكام خاصة تستمد من احكام الشرع الاساسي في كل ما لم\nيرد عليه الوصي في القرارين الصادرة بهذا الشأن وخاصة قانون 947 يقتضي\nالرجوع اليها فيما تقرره بالنسبة لصلاحية المتولي واستمرار وكالة من\nوكله بعد وفاته وهو الامر المبحوث  عنه في هذه الدعوى ولا يمكن اللجوء\nللاحكام العامة المتعلقة بالوكالة الا فيما لم تعالجه باحكام الشرع\nوحيث  من المقرر بحسب  تلك الاحكام ان المتولي عن الوقف  الذي هو شخص\nمعنوي من شرع خاص  يسوغ له توكيل وكيل لادراة الوقف  والحفاظ عليه جزئيا\nاو كليا وان هذا الوكيل لا يعتبر وكيلا عن الوقف  بل وكيلا عن المتولي\nبحيث  تسقط وكالته بموت  المتولي الذي وكله\nوبما ان ذهاب  محكمة الاستئناف  هذا المذهب  يكون في محله قانونا ولا\nيمكن القول انها خالفت  بذلك احكام المواد 817 و 818 موجبات  مالم تأخذ\nباستمرار وكالة الاستاذ قباني عن الوقف  المدعي باعتباره قد وكل من قبل\nالمتولي السابق نور الدين قباني قبل وفاته ما لم تفقد قرارها الاساس\nالقانوني\n*  مفعول الاجازة اللاحقة لاعمال الوكيل على قبول الدعوى المقدمة منه شكلا  *\nوحيث  اذا قالت  محكمة الاستئناف  ان القواعد الواردة في المجلة\nالقائلة بأن الاجازة اللاحقة بالوكالة السابقة قد باتت  ملغاة بفعل\nالاحكام المشابهة وان لم تكن مماثلة تماما وهي الاحكام الواردة في\nالمادة 154 موجبات  المتعلقة باعمال الفضولي قد خالفت  القانون وخاصة\nالمادة /1106/ موجبات  التي الغت  الاحكام السابقة المخالفة\nوحيث  اذا كان من المقرر بحسب  القواعد العامة المنصوص  عنها في المادة\n36/37 اصول مدنية ان على المحكمة ان تستوثق لقبول المداعاة من اهلية\nالمتقاضين وصفتهم وصحة تمثيل فاقدي الاهلية والسلطة المخولة للوكيل\nبالمداعاة عنهم فأن لها ان تمنح المتداعين مهلة لاصلاح كل عيب  متعلق\nبهذا الشأن فأن اصلح هو العيب  كان عليها الاعتداد به والنظر بالدعوى\nعلى ضوئه\nوحيث  مادام من الثابت  حتى بمنطوق القرار الاستئنافي ان الاستاذ قباني\nالذي داعى عن الوقف  اول الامر دون سلطة تخوله ذلك عاد واستحصل على\nوكالة لاحقة من المتولي الجديد عبد السلام وجاتي قباني وهي الوكالة\nالمؤرخة في 1964/08/31 وقبل فصل الدعوى بداية وقد جاءت  اكيدة وجازمة\nتضمنته من اجازة عمل الاستاذ قباني بالدعوى التي اقامها على المدعي\nعليهم\nوحيث  ان هذه الاجازة اللاحقة ان كانت  لا تسري على المدعي عليهم عملا\nبالمادة 154 موجبات  الامن تاريخ انشائها فهي تسري عليهم منذ ذاك\nالتاريخ وبالتالي تصبح المحاكمة صحيحةة بعد صدورها ويكون العيب  الذي\nشاب  المحاكمة اول الامر قد ازيل واصبحت  المحاكمة صحيحةة بوجههم ولم\nيكن بعدها بوسع المحكمة قبول الدعوى شكلا بحجة عدم صحة المحاكمة وهي قد\nباتت  صحيحة\nوبما ان ذهاب  القرار الاستئنافي في خلاف  ذلك فيه مخالفة القانون مما\nيستوجب  نقضه لهذه الجهة ولا مجال لبحث  باقي ما ادلي به بهذا الشأن\nلعدم الجدوى"
}