{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1968",
    "session_date": "10/06/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  صلاحية قاضي الامور  المستعجلة لاستبدال الحارس  القضائي الذي تختلف  مهامه عن مهام المصفي  *\nوبما انه وان تكن المادة 928 موجبات  وعقود نصت  في فقرتها الاولى على\nان المصفي يمثل الشركة الموضوعة تحت  التصفية ويدير شؤونها فان مهمة\nالمصفي وان تكن تشمل فيما تشمله ادارة شؤون الشركة الموضوعة تحت\nالتصفية حتى تاريخ انهاء اعمال التصفية هذه الا انها لا تزال تختلف  من\nحيث  ماهيتها والغاية منها واسبابها وظروفها عن مهمة المدير القضائي هذا\nفضلا عن ان تعيين مصف  للشركة لا يتنافى مع وجود مدير اعمال لهذه الشركة\nيقوم بمهمته حتى يتم تعيين المصفي )المادة 924 موجبات (\nوبما انه يتحصل مما سبق ان وجود دعوى تصفية عالقة امام محكمة الاستئناف\nلا يحول دون حفظ اختصاص  قاضي العجلة للنظر بامر اتخاذ الاجراء المطلوب\nفي الدعوى الحاضرة والرامي الى استبدال المدير القضائي بسواه وذلك\nلاختلاف  الموضوع بين الدعويين مما يوجب  الشق الاول من السبب  التمييزي\nالاول المدلى به\nوبما ان المميز يستند في قوله هذا الى ان التدابير التي اتخذتها محكمة\nالاستئناف  والمشار اليها اعلاه لا تأتلف  مع وظيفة المصفي كما نصت\nعنها المادتان 927 فقرة 2 و928 فقرة 2 موجبات  والمادة 73 تجارة تلك\nالوظيفة التي كلف  بها المميز نفسه بموجب  قرار 27/1/1966 بالاضافة الى\nوظيفة مدير قضائي\nوبما ان هذه التدابير التي تعتبر نتيجة حتمية لاستبدال المدير القضائي\nبسواه لا تتنافى مع مهمة المصفي التي كلف  بها المميز نفسه بموجب  قرار\n27/1/66 اذ لا يزال باستطاعة المدير ان يوضع القرار المذكور موضع\nالتنفيذ القيام باعباء مهمته وفقا لما نصت  عن ذلك المادة 927 فقرة اولى\nمن قانون الموجبات  والمادة 72 من قانون التجارة مما يحول دون حصول\nالازدواجية في المهمات  والتشابك في الصلاحيات  فيكون السبب  التمييزي\nالاول مردودا في شقيه الثاني والثالث\n*  الحكم الاستئنافي  الذي استبدل الحارس  القضائي لشركة تجارية استنادا الى موافقة اكثرية  الشركاء بدون اثبات  ذلك' يكون مفتقدا الى الاساس  القانوني  *\nوبما انه\nلم يثبت  من اوراق الدعوى ان اكثرية اعضاء الشركة وافقوا على استبدال\nالمميز بسواه.\nومن جهة اخرى بما ان محكمة الاستئناف  لم تبين في قرارها المطعون فيه\nالعناصر الجديدة التي استندت  اليها لتبرير الاجراء المطلوب\nوبما انه لا يستدل بالتالي من القرار المطعون فيه انه مبني على مستند\nقانوني فلا تسمح اسبابه لمحكمة التمييز باجراء رقابتها مما يوجب  نقض\nهذا القرار للسبب  المذكور"
}