{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67650",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1968",
    "session_date": "26/06/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  المجلس  البلدي وحده الصالح لاعطاء القرار بالادعاء او  الاستئناف  امام المحاكم' وقراره يخضع لترخيص  من سلطة الوصاية  *\nوبما\nان المادة 76 من قانون البلديات  اوجبت  على البلدية قبل اقامة اية دعوى\nالاستحصال على ترخيص  من القائمقام التابعة له\nوبما ان ما قصده القانون بالبلدية هو المجلس  البلدي لا رئيس  البلدية\nوذلك لورود نص  المادة 76 في سياق النصوص  المتعلقة بصلاحيات  المجلس\nالبلدي من جهة ولان السلطة التقديرية في البلدية يمارسها المجلس  البلدي\nلا رئيس  البلدية من جهة اخرى ولان المادة 79 عندما رتبت  مسؤولية على\nمخالفة المادة 76 نصت  صراحة على ان من يتحمل هذه المسؤولية هم اعضاء\nالمجلس  البلدي\nوبما ان تمثيل البلدية برئيسها امام المحاكم لا يوليه حق تقرير الادعاء\nبل تنفيذ قرار المجلس  البلدي بهذا الشأن وان جاز رئيس  البلدية اتخاذ\nالتدابير المستعجلة الرامية الى المحافظة على حقوق البلدية كتقديم\nالاستئناف  الا ان مصير هذه التدابير يبقى معلقا على قرار لاحق يصدر قبل\nصدور قرار الاستئناف\nوبما ان المادة 76 اخضعت  قرار المجلس  البلدي لترخيص  من القائمقام\nوبما ان ورود ذكر القائمقام في النص  المذكور لا يعني ان قرارات\nالبلديات  الواقعة في مركز المحافظات  معفاة من هذا الترخيص  وذلك من\nجهة لان المادة 76 من المرسوم الاشتراعي رقم 116 تنيط بالمحافظ صلاحية\nالقائمقام في القضاء المركزي ومن جهة ثانية لان لا مبرر للتفريق في هذا\nالمجال بين البلديات  في الاقضية والبلديات  في مراكز المحافظات\nوبما ان من قصده نص  المادة 76 هو اذا القائمقام او السلطة التي تمارس\nصلاحياته اي المحافظ في الاقضية المركزية\nوبما ان القرار البلدي وترخيص  سلطة الوصاية لا زمان ليس  فقط عندما\nتدعي البلدية بداية فحسب  بل عندما تستأنف  الاحكام الصادرة ضدها وذلك\nباعتبار الاستئناف  بمثابة ادعاء امام محكمة الدرجة الثانية لا بد له من\nقرار يتخذه المجلس  البلدي وتمارس  سلطة الوصاية رقابتها على ملاءمته\nكما تمارس  رقابتها على ملاءته القرار بالادعاء.\nوبما ان القانون في مجال آخر مشابه كرس  قاعدة اعتبار الاستئناف  بمثابة\nادعاء وذلك عندما نص  في المادة 39 من الاصول المدنية على ان الترخيص\nالمعطى لفاقد الاهلية في التقاضي امام المحكمة البدائية ... لا يجيز\nالادعاء استئنافا )او كما جاء في النص  الفرنسي لا يجيز تقديم الاستئناف\n( فيجب  حينئذ الحصول على ترخيص  جديد\nوبما ان من الثابت  ان رئيس  بلدية صيدا لم يستحصل عند تقديم الاستئناف\nلا على قرار المجلس  البلدي ولا على ترخيص  من المحافظ الذي يمارس  في\nقضاء صيدا صلاحية القائمقام\nوبما ان هاتين المعاملتين من المعاملات  الجوهرية التي يؤدي عدم القيام\nبها آل اعتبار الاستئناف  مردودا اذ يكون مقدما من غير ذي صفة فلا مفعول\nله\nوبما ان ما نصت  عليه المادة 79 بلديات  من مسؤولية تقع على المجلس\nالبلدي ليس  الجزاء الوحيد لمخالفة المادة 76 فالمسؤولية المسلكية او\nالمدنية او الجزائية التي عناها نص  المادة 79 تتميز تماما عن مصير\nالعمل القانوني المخالف  للمادة 76\nوبما ان القرار الاستئنافي المطعون فيه يكون والحالة هذه مستوجب  النقض\nللسبب  الاول المدلى به في التمييز الاصلي."
}