{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55079",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 44 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "44",
    "year": "1968",
    "session_date": "24/02/1968",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط الطعن تمييزا بقرارات قاضي التحقيق العسكري  *\nوحيث انه  بمقتضى المادة 78 من قانون القضاء العسكري رقم 24/68 لا يحق للمدعى  عليه, الطعن امام محكمة التمييز الا بالقرارات المتعلقة بالصلاحية.  وحيث انه ازاء صراحة المادة 78 المذكورة, فان ما يدلي به المستدعي من  مواد قانونية واجتهاد وسبق الاشارة اليهم لا يؤد الى توسيع صلاحية محكمة  التمييز لدى القضاء العدلي تشمل اسبابا للنقض تتجاوز اطار الصلاحية.  وحيث ان مفهوم الصلاحية المشار اليها في المادة 78 المذكورة لا يؤخذ الا  بمفهومه الحصري اي الصلاحية النوعية والشخصية والمكانية.  وحيث انه ما يدلي به المستدعي من اسباب للطعن بقرار قاضي التحقيق  والمسندة الى سقوط الادعاء بمرور الزمن, ومخالفة القرار لحقوق الدفاع  والعهد الدولي الخاص, وكون الفعل لا يؤلف جرما ومخالفته ايضا للمواد 260  الى 263 محاكمات جزائية, وفقدانه للتعليل واغفاله لمعاملات جوهرية,  واستناده الى تحقيقات باطلة, كلها اسباب لا تدخل في نطاق الصلاحية  بمفهومها المبين اعلاه, فيكون الاستدعاء بما تضمنه لهذه الجهة من اسباب  مستوجبا الرد شكلا. وبالتالي فان الاستدعاء, يبقى محصورا في السبب  المدلى به والمبني على عدم اختصاص القضاء العسكري للنظر في الدعوى  المساقة ضده, باعتبارها تتناول فعلا يدخل ضمن اختصاص محكمة المطبوعات.  وحيث انه فيما خص مسألة الصلاحية فان البت بالنزاع المثار بشأنها عندما  يكون الامر متعلقا بقرار لقاضي التحقيق العسكري, هو من الامور التي تدخل  في اختصاص محكمة التمييز لدى القضاء العدلي, تطبيقا للمادة 87 من  القانون رقم 24/68 والمادة 43 المعدلة من القانون رقم 1460/71 .\n*  اختصاص القضاء العسكري في الجرائم المرتكبة بواسطة  المنشورات  *\nحيث ان المستدعي, يأخذ على القرار المطعون فيه صدوره عن جهة  قضائية غير صالحة, وهي القضاء العسكري لان الدعوى حسب موضوعها المتناول  لتوزيع صور ومنشورات, هي من صلاحية محكمة الاستئناف لدى القضاء العدلي  الناظرة في جرائم المطبوعات.  وحيث ان المادة 28 من المرسوم الاشتراعي رقم 104 تاريخ 20/6/1977 تنص  على ان محكمة الاستئناف تنظر في جميع القضايا المتعلقة بجرائم  المطبوعات.  وحيث ان مفهوم \"المطبوعة\" المعني في المادة 28 المشار اليها حددته  المادة 3 من قانون المطبوعات تاريخ 14/9/1962 , بانها وسيلة النشر  المرتكزة على تدوين الكلمات والاشكال بالحروف والصور والرسوم, مضيفة  لاستكمال هذا المفهوم شرطا بان تتضمن المطبوعة ما يفيد عن اسمها واسم  المؤلف والناشر وعنوانه وتاريخ الطبع مستبعدة بذلك المنشورات المجهولة  الاسم والمصدر.  وحيث ان المنشورات المنسوب للمدعى عليه المستدعي لصقها وتوزيعها لا  يتوافر فيها الشرط المنصوص في المادة 3 المذكورة لجهة اسمها واسم المؤلف  والناشر وعنوانه وتاريخ الطبع, وبالتالي فهي لا تكون مقصودة بهذه  المادة, ولا يكون الجرم المرتكب بواسطتها هو من جرائم المطبوعات التي  يعود النظر فيها لاختصاص محكمة الاستئناف المشار اليها في المادة 28 من  المرسوم الاشتراعي رقم 104/77 .  وحيث انه لا يرد على ذلك بالادلاء باحكام القانون رقم 2/71 تاريخ  22/1/1971 , الذي يعتبر ان جرائم المطبوعات بما فيها تلك المنصوص عليها  في المادة 157 من قانون القضاء العسكري, يعود شأن النظر بها الى محكمة  الاستئناف الناظرة في قضايا المطبوعات, وذلك لان القانون رقم 2/71 لم  يقصد بجرائم المطبوعات مفهوما مغايرا لمفهومها المقصود في المادة 28 من  المرسوم الاشتراعي رقم 104/77 , فضلا عن ان قانون 2/71 يتعلق بجرائم  المطبوعات الصحفية بدليل ما جاء صراحة في العنوان الوارد في متنه  وحرفيته:\"حصر النظر بجرائم المطبوعات الصحفية...\", والمناشير والصور  موضوع هذه الدعوى لا تدخل في مفهوم المطبوعات الصحفية كما حددته المادة  4 وما يليها من قانون المطبوعات الصادر في 14/9/1962 .  وحيث انه تبعا لما تقدم, فان محكمة الاستئناف الناظرة في قضايا  المطبوعات, لا تكون صاحبة الاختصاص للنظر في الدعوى الحاضرة,  وحيث انه بمقتضى المادة 24 (1) من القانون رقم 24/68 يعود للقضاء  العسكري شأن النظر بالجرائم المنصوص عليها في المادة 157 منه التي تعاقب  وتجرم من يقدم باحدى الوسائل المذكورة في المادة 209 عقوبات على تحقير  العلم.  وحيث انه في المنشورات المضبوطة والمنسوب توزيعها للمدعى عليه ما يحمل  شعارات ورسوم من شأنها في حال ثبوت نسبتها اليه ان تؤلف جرم التحقيق  بالعلم اللبناني المنصوص عليه في المادة 157 من قانون القضاء العسكري,  مما يولي هذا القضاء اختصاصا للنظر بالدعوى الحاضرة."
}