{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52717",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 467 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "467",
    "year": "1968",
    "session_date": "20/04/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  امكانية اعتبار محل معد لكي الالبسة في عداد المشاريع المقبولة  لتوصيف  طارىء عمل.  *\nحيث  من الثابت  ان مورث  المدعيين كان يعمل بصفة  اجير في محل المدعى عليه المعد لكي الالبسة. وقد اصيب  بالحادث  موضوع  هذه الدعوى والذي ادى بنتجته بحياته' اثناء عمله في المحل المشار اليه.  وحيث  انه ولكي يستحق التعويض  المنصوص  عنه في المرسوم الاشتراعي عدد  25 تاريخ 4 ايار سنة 943 يجب  تحقق شروط ثلاثة وهي:  اولا( ان يكون المصاب  مرتبطا وقت  حصول الحادث  برب  العمل بعقد  استخدام.  ثانيا( ان يكون الحادث  حصل بسبب  العمل اوبمناسبته.  ثالثا( ان يكون الحادث  حصل في احد المشاريع المبينة في المادة 2 من  المرسوم الاشتراعي رقم 25 المذكور.  وحيث  انه مما لا خلاف  عليه بين الفريقين ان مورث  المدعيين كان مرتبطا  عند حصول الحادث  بالمدعى عليه بعقد استخدام وقد اصيب  بالحادث  المشار  اليه' اثناء قيامه بعمله بخدمة المدعى عليه  وحيث  ان النقطة الواجب  بحثها هي معرفة ما اذا كانت  صناعة الكي تدخل  في عداد المشاريع المنصوص  عنها في المادة الثانية من المرسوم الاشتراعي  عدد 25  وحيث  انه وعملا بالفقرة التاسعة من المادة الثانية من المرسوم 25 فيخضع  الموجبات  الناجمة عن المرسوم المذكور كل استثمار او قسم منه تصنع فيه  او تعالج المواد المتفجرة او تستعمل فيه آلة تحركها قوة غير قوة الانسان  والحيوان.  - يراجع بهذا الخصوص  نص  المادة الثانية المعدلة من القرار رقم 104  الصادر عن المفوضية العامة في 3/3/1943  Toute exploitation ou partie d'exploitation dans laquelle sont  fabriquees ou mises en oeuvre des matieres explosives ou dans  laquelle il est fait usage d'une machine mue par une force autre que  celle de l'homme ou des animaux.  وحيث  مما لا شك فيه ان مؤسسات  الكي تستعمل حتما الات  ومعدات  تحركها  قوة غير قوة الانسان او الحيوان' وهذا ثابت  من مدلول اقوال المدعى عليه  بالذات  الوارد في التحقيق' فيكون محل المدعى عليه حيث  حصول الحادث   موضوع النزاع داخلا ضمن التعداد الوارد في نص  المادة الثانية من  المرسوم رقم 25  وحيث  طالما ان الشروط الثلاث  المشار اليها اعلاه وبالاستناد لما تقدم  متوفرة في النزاع فيكون الحادث  موضوع هذه الدعوى طارىء عمل ويكون هذا  المجلس  بالتالي صالحا للنظر بالخلاف  عملا باحكام المادة 79 عمل فقرتها  الثانية."
}