{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63863",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1968",
    "session_date": "28/03/1968",
    "chief": "امين طليع",
    "members": "/طربيه//شدياق/"
  },
  "ruling_text": "*  امكانية تمييز الاحكام الصادرة في قضايا الايجار والاشغال بدون مسوغ  شرعي  *\nبما ان المادة 148 من قانون التنظيم القضائي الصادر بالمرسوم رقم\n7855 تاريخ 16 تشرين الاول سنة 961 نصت  على ان الاحكام الصادرة في\nقضايا الاجور لا تقبل من طرق المراجعة العادية والاستئنافية الا\nالاعتراض  والاستئناف\nوبما ان هذا النص  جاء مطلقا فتكون النزاعات  الناشئة عن الايجارات\nسواء لجهة صحة وجودها او لجهة مضمونها او مفاعيلها او تنفيذها او لجهة\nالتدابير المستعجلة المتعلقة بها غير خاضعة لطريق التمييز وذلك بخلاف\nالدعوى المبنية مثلا على احتلال عقار بدون مسوغ شرعي والتي لا تكون\nبالتالي مرتكزة اساسا على اجارة فيكون طلب  النقض  جائزا تطبيقا للنص\nالعام\nوبما ان الدعوى الحاضرة ترمي في شقها الاول الى توقيف  المميز عليه من\nمتابعة الحفر وبالناء واعادة الحالة الى ما كانت  عليها بداعي ان العقار\nرقم 1465 الدكوانه موضوع الاشغال المشار اليها هو باجارة المميز\nوبما ان النزاع يكون قائما لهذه الناحية حول مفاعيل عقد الايجار الذي\nيدعي المميز وجوده وموجب  الضمانة المترتب  على المؤجر وحول التدابير\nالمستعجلة التي تترتب  على هذا الوضع فلا يكون خاضعا لطريق التمييز\n*  شروط قبول السبب  التمييزي المبني على مخالفة القانون لجهة عدم بيان  كيفية تجاوز اختصاص  القضاء المستعجل  *\nبما ان الجهة المميزة تدلي بان\nمحكمة الاستئناف  تعرضت  في قرارها المميز لاساس  النزاع وتجاوزت\nاختصاصها كقضاء مستعجل وعرضت  قرارها للنقض\nوبما ان الجهة المميزة لم تبين تحت  هذا السبب  كيف  ان محكمة الاستئناف\nتعرضت  في قرارها المميز لاساس  النزاع وتجاوزت  اختصاصها كقضاء مستعجل\nفيكون السبب  الثاني المدلى به مردودا بالشكل الذي ورد فيه\n*  حدود سلطان قاضي الامور المستعجلة بتقدير الوقائع  *\nبما انه تطبيقا\nلاحكام المادة 473 من قانون اصول المحاكمات  المدنية يفصل قاضي العجلة\nبكل تدبير مستعجل يجب  اتخاذه في المواد المدنية والتجارية بدون تصد\nللاساس  وهو لاجل هذه الغاية يأخذ بظاهر الحال المستند الى الواقع\nالمادي وبظاهر المستندات  المبرزة وان تقديره للوقائع يدخل ضمن اختصاصه\nولا رقابة لمحكمة التمييز عليه طالما انه لم يشوه تلك الوقائع وهذا ما\nلم يبدو للمحكمة"
}