{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67565",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1968",
    "session_date": "07/10/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفهوم  التعدي على الملكية الفردية والحرية الشخصية وصلاحية المحاكم العدلية  للنظر بالتعويض  عن الضرر الحاصل  *\nوبما ان محكمة الاستئناف  اعتبرت  في\nقرارها المميز ان تجاوز حدود التخطيط دون استصدار مرسوم بتعديله ومراعاة\nاصول الاستملاك القانونية يؤلف  تعديا على الملكية الفردية يعود للمحاكم\nالعدلية امر النظر بالتعويض  عنه باعتبارها حارسة الملكية الفردية.\nوبما انه يكون هنالك تعد من قبل الادارة عندما تقوم باعمال مادية تؤلف\nمساسا خطيرا بالحرية الشخصية او بالملكية الفردية بوضع اليد عليها\nوتفتقر في آن واحد الى رابطة قانونية او نظامية تشدها اليها )قرار هذه\nالمحكمة تاريخ 10/5/68 رقم الاساس  81/68 بدعوى بلدية الشويفات  ضد اديب\nمنصور ابي فرج وقرارها تاريخ 14 حزيران سنة 1968 رقم الاساس  18 بدعوى\nكميل بدوره ضد ادارة التعمير\nويراجع ايضا بشأن تحديد مفهوم التعدي في القانون اللبناني قرار مجلس\nشورى الدولة رقم 277 تاريخ 16 تشرين الثاني سنة 1959 بدعوى trupin\nالمجموعة الادارية لعام 1960 ص  10\n*  حق  محكمة التمييز ان تستنبط فقرة حكمية منطبقة على القانون.  *\nوبما ان\nلمحكمة التمييز الحق بان تستنبط عفوا سببا قانونيا محضا يبرر فقرة حكمية\nمنطبقة على القانون )قرار نهائي غرفة اولى رقم 75/964 بدعوى نهرا على\nقريطم\n*  صلاحية النظر بالاستملاك غير المباشر ومفهومه.  *\nوبما ان اقدام الادارة\nالمميزة على تجاوز حدود التخطيط المصدق لا يدخل بالتالي في تعريف\nالتعدي كما هو مبين اعلاه بل يعتبر من قبيل الاستملاك غير المباشر الذي\nيقوم بوضع يد الادارة بمناسبة تنفيذها مشروع يرتدي طابعا اداريا على\nملكية فردية عقارية اعتبرتها لازمة لاجل حسن سير المصلحة العامة بدون\nمراعاة اصول الاستملاك\n)قرار هذه المحكمة تاريخ 14 حزيران سنة 1968 رقم الاساس  28 بدعوى كميل\nبدوره ضد ادارة التعمير(\nوبما انه يعود للمحاكم العدلية العادية النظر بالمطالبة بالتعويض  عن\nالاضرار الناجمة عن الاستملاك غير المباشر فيكون السبب  التمييزي الاول\nمردودا\n*  التعويض  الناجم عن الاستملاك العادي يعود النظر به الى لجنة الاستملاك  ويخرج عن صلاحية المحكمة العدلية  *\nوبما ان حق المدعي المميز عليه ينحصر\nوالحالة هذه في المطالبة بالتعويض  عن الاضرار الناجمة عن الاستملاك غير\nالمباشر بالذات  دون الاضرار الناجمة عن الاستملاك العادي والتي صار\nالتعويض  عنها وفقا لمندرجات  قرار التخمين رقم 332\nوبما ان القرار الاستئنافي عندما قضى للمدعي المميز عليه بتعويض  عن\nنفقات  انشاء درج يكون خرج عن صلاحية المحاكم العدلية وتعدى لمبدأ\nالقضية المحكمة الناجم عن قرار اللجنة المقترن برضوخ المدعي للميز عليه\nلمضمونه وبتناوله وبتنازله عن كل حق ودعوى يتعلقان بالاضرار الناجمة عن\nالاستملاك فيكون بالنتيجة خالف  القانون لهذه الجهة مما يوجب  نقضه."
}