{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58015",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 494 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "494",
    "year": "1968",
    "session_date": "26/04/1968",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  ان التقطع في عمل الاجير المياوم المؤقت   لدى شركة سكك حديد الشام حماه وتمديداتها' مصلحة سكك حديد الدولة لاحقا'  ينفي عن عمل هذا الاجير طابع الاستمرار الخضوع الدائم لسلطة رب  العمل.   *\nحيث  انه وعملا بالمبادىء القانونية العامة والاجتهاد المتسمر فلكي  يكون لشخص  ما صفة الاجير يجب  ان يكون هذا الشخص  مرتبطا ارتباطا دائما  برب  عمله وان يعمل تحت  سلطته ورقابته بصورة مستمرة.  وحيث  ان هذه الرقابة التبعية القانونية اساس  عقد العمل ودونها يفقد  هذا العقد احد ميزاته الجوهرية التي تميزه عن باقي العقود الواردة على  العمل.  وحيث  من الثابت  على ضوء اوراق الدعوى ان المدعي باشر عمله بخدمة شركة  سكك حديد الشام حماه وتمديداتها في التاسع من ايلول سنة 920/ بصفته اجير  مياوم موقت  واوقف  عن العمل بسبب  تخفيف  عدد الاجراء المياومين  والموقتين بتاريخ 29/12/923/ ثم عمل مجددا بخدمة هذه الشركة وبالصفة  ذاتها ابتداء من 18/8/925/ ولغاية 24/8/928/ حيث  اوقف  عن العمل مجددا  لنفس  السبب  وحيث  مما يؤكد صفة المدعي المياومة والموقتة ما ورد في مطلع مذكرة  الشركة رقم 15235/ تاريخ 28 نيسان سنة 937/ حيث  جاء فيها ما حرفيته:  \"تشرف  باعلامكم انه بتاريخ 21 شباط سنة 936/ كنا صرفنا من الخدمة لسبب   صحي العامل من درجة ثانية الموقت  اسماعيل قاسم\".  وحيث  ان المدعي اقر بنفسه بمذكرته المؤرخة في 28/3/968/ ان عمله لدى  المدعي عليها في الفترتين المذكورتين كان مستمرا باستثناء بعض  الفترات   التي كانت  توقفه فيها عن العمل لاسباب  كانت  تعود لاستنساب  الشركة  المطلق.  وحيث  ان مدلول هذا الاقرار الوارد على لسان  المدعي نفسه بالاضافة الى  مضمون مذكرة المدعي عليها عدد 15235/ تاريخ 28 نيسان سنة 937/ يؤكد  اقوال المدعي عليها عن طبيعة عمل المدعي لديها في الفترتين المذكورتين  ويثبت  بشكل واضح لا ريب  فيه ان عمله المذكور كان موقتا وانه كان  يستخدم لدى المدعي عليها عند الحاجة اليه فقط ولمدة معينة ويصرف  من  خدمتها عند انتهاء اشغالها الطارئة التي استخدم المدعي من اجلها  وحيث  ان هذا التقطع في عمل المدعي خلال الفترتين المشار اليها ينفي عن  عمله طابع الاستمرار والخضوع الدائم لسلطة ورقابة المدعي عليها تلك  الرقابة التي هي احدى اسس  عقد العمل الجوهرية  وحيث  طالما تبين على ضوء ما تقدم ان عمل المدعي في فترتي عمله  السابقتين لتاريخ 21/3/932/ كان منقطعا وموقتا وبالتالي انه لم يكن يعمل  تحت  رقابة المدعي عليها واشرافها بشكل دائم ومستمر.  وحيث  طالما ان علاقات  المدعي بالمدعى عليها انقطعت  تماما في نهاية كل  من الفترتين المذكورتين نتيجة لاستغناء المدعي عليها عن خدماته فلا يمكن  بالتالي القول بان عقده كان يعلق في نهاية كل فترة من فترتي عمله  وحيث  ان طلب  المدعي الرامي الى ضم خدماته عن فترتي عمله المشار اليها  يكون واستنادا لمجمل ما تقدم مستوجب  الرد لعدم قانونيته."
}