{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68288",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1968",
    "session_date": "07/10/1968",
    "chief": "امين طليع",
    "members": "/طربيه//شدياق/"
  },
  "ruling_text": "*  الفرق بين اسباب  الدعوى ووسائل الثبوت  لتحديد  مفهوم المطلب  واثر هذا التمييز على اغفال البت  باحدها  *\nوبما ان\nالمطلب  يحدد بموضوعه وبسببه فتتعدد المطالب  بتعدد الاسباب  التي بنيت\nعليها الدعوى وان ظل الموضوع واحدا شرط ان يؤلف  كل من الاسباب  المدلى\nبها بحد ذاته ركيزة مستقلة لموضوع الدعوى بمعزل عن باقي الاسباب  المدلى\nبها وذلك بخلاف  الحجج او الادلة او وسائل الثبوت  التي لا يقصد منها\nسوى تأييد السبب  القانوني واثباته\nوبما انه ينتج عما تقدم ان اغفال البت  باحد الاسباب  المدلى بها على\nالشكل المذكور يعتبر في الواقع اغفالا في البت  باحد المطالب\nوبما انه من الرجوع الى مضمون الاستحضار الاستئنافي يتبين ان المميزة\nكانت  طلبت  ابطال الوصية لاسباب  قانونية عديدة منها مخالفة الكاتب\nالعدل احكام المادة 9 من المرسوم الاشتراعي رقم 76 تاريخ 7 كانون الاول\nسنة 1940 المعروف  بنظام كتاب  العدل لان المترجم لم يقسم امامه اليمين\nالمتوجبة\nوبما ان سبب  البطلان المدلى به على الشكل المذكور يؤلف  في الواقع\nمطلبا مستقلا بحد ذاته يترتب  على استجابته من قبل المحكمة ابطال الوصية\nبمعزل عن باقي اسباب  الابطال المدلى بها وان اغفال البت  به يعتبر\nاغفالا في البت  بأحد المطالب\nوبما ان محكمة الاستئناف  بقرارها المطعون فيه لم تتعرض  لهذا المطلب\nوقد اغفلت  البت  به معرضة قرارها والحالة هذه للنقض  عملا باحكام\nالفقرة 3 من المادة 61 من قانون التنظيم القضائي الاخير\n*  اثر صياغة الوصية باللغة العربية ثم ترجمتها  الى لغة الموصي على صحة الوصية  *\nبما ان المميزة تدلي بمخالفة محكمة\nالاستئناف  احكام المادة 9 من نظام الكتاب  العدل ايضا لكون الوصية وضعت\nباللغة العربية اولا ثم قام المترجم بنقلها الى اللغة الارمنية\nوبما ان محكمة الاستئناف  اعتبرت  في قرارها المميز انه لا يهم ان تعبر\nالموصية اولا عن مرادها فيترجم ذلك الى الكاتب  العدل او ان تكتب\nالوصية اولا في اللغة العربية ثم يترجمها المترجم الى الموصية فتوافق\nعليها وترضى بها وان النتيجة هي ذاتها في كلا الامرين طالما ان الموصية\nفهمت  بالنتيجة ما خط على الورق وكان هذا المخطوط موافقا لمرادها\nوبما ان محكمة الاستئناف  تكون بذلك قد احسنت  تطبيق القانون ولم تخالف\nاحكام المادة 9 من نظام كتاب  العدل مما يوجب  رد الشق الثاني من السبب\nالتمييزي الثالث\n*  في مدى ضرورة حضور شهود للوصية وتلاوتها عليهم  علنا لاثبات  صحتها  *\nبما ان المميزة تدلي بأن الكاتب  العدل لم يستعن\nالا بشاهد واحد ولم يقم بتلاوة الوصية علنا على هذا الشاهد الوحيد كما\nانه لم يذكر مهنة هذا الشاهد ولا محل اقامته ولا تاريخ ولادته بالحروف\nمخالفا بذلك احكام المواد 8,11,12 من نظام كتاب  العدل\nوبما ان قانون 1959/06/23 الذي بظله تنظمت  الوصية موضوع هذه الدعوى نص\nعلى ان الوصية تنظم بخط الموصي او بالشكل الرسمي وان الوصية الرسمية\nتنظم لدى الكاتب  العدل\nوبما ان المعاملة التي تجرى لدى الكاتب  العدل هي المعرف  عنها بتنظيم\nالاسناد والمنصوص  عنها في المواد 8 وما يليها من نظام كتاب  العدل\nالصادر بالمرسوم الاشتراعي رقم 76 تاريخ 7 كانون الاول سنة 1940\nوبما ان مهمة الكاتب  العدل عند تنظيم الاسناد هي التحقق من هوية\nالمتعاقدين واهليتهم وصحة ارادتهم وتلقي تصريحاتهم واثباتها بمخطوطه\nوتلاوتها والتأكد من ان هذه التصريحات  تتوافق مع اقوال المتعاقدين وذلك\nبتلاوتها عليهم والاستحصال على توقيعهم\nوبما انه تبين في القضية الحاضرة ان الكاتب  العدل اثبت  ان الموصية\nحضرت  امامه وقد تحقق من هويتها بالاطلاع على تذكرة نفوسها عملا بالمادة\n8 من نظام كتاب  العدل ومن اهليتها وذكر انها حائزة على الاهلية\nالقانونية المدنية\nوبما ان الكاتب  العدل بعد ان تحقق من هوية الموصية لم يعد بحاجة\nلاستماع الشهود لاثبات  هذه الهوية كما يتبين ذلك من صراحة نص  المادة 8\nمن نظام كتاب  العدل وان الشهود المذكورين في المادة 12 من النظام\nالمشار اليه هم شهود التعريف  المذكورين في المادة 8\nوبما ان ما تضمنته المادة 12 من وجوب  تلاوة الوصية امام الشهود ليس  من\nشأنه اعطاء مهمة جديدة لشاهدي التعريف  وجعلهم شاهدي عقد طالما انها\nجاءت  اي المادة 12 تتمة للمادة 8 ويقتضي تفسيرها على ضوء ما سبقها من\nاحكام\nوبما ان قراءة السند المنظم من الكاتب  العدل امام شهود التعريف  لا\nتدخل ضمن نطاق مهمتهم الا وهي التاكد من هوية الشخص  المعرف  عنه لدى\nتلاوة السند عليه\nوبما ان وجود الشهود ليس  ضروريا عندما يتعرف  الكاتب  العدل الى هوية\nالموصي فيكون ما ادلت  به المميزة مخالفة لاحكام المواد 8,11,12 من نظام\nكتاب  العدل سواء لجهة عدم استعانة الكاتب  العدل الا بشاهد واحد وسواء\nلجهة عدم تلاوة الوصية عليه وسواء لجهة عدم ذكر مهنته ومحل اقامته\nوتاريخ ولادته بالحروف  مستوجب  الرد"
}