{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63962",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1968",
    "session_date": "26/03/1968",
    "chief": "شفيق\r\nحاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  مدى امكانية تمييز الاحكام الصادرة في قضايا الغصب .  *\nبما ان\nامر البت  في قابلية القرار للتمييز يرجع الى موضوع الدعوى الاصلي كما\nهو موصوف  في استحضار الدعوى البدائية الذي تتعين فيه طبيعة الدعوى\nويحدد موضوعها واليه يرجع لمعرفة ما اذا كان القرار الصادر فيها يقبل\nطرق المراجعة بصرف  النظر عن الدفاع الذي يدلي به الخصم.\nوبما انه يتبين من الاستحضار البدائي ان المدعيين صرحا في هذا الاستحضار\nبان المدعى عليه الاول تصرف  بعقار يخصهما في منطقة الصيفي واقام عليه\nبناية بعدة طوابق واخذ يؤجرها من الغير وان عمله هذا يعتبر غصبا لملك\nالغير وطلب  بالنتيجة الحكم باخلاء العقار مع حفظ حقهما بالتعويض\nالناجم عن الاغتصاب .\nوبما انه يتضح مما تقدم ان الدعوى الحاضرة المبنية على الاغتصاب  تقبل\nالتمييز.\n*  تأجير عقار مع حق اضافة انشاءات  عليه مصدر لحق شخصي وليس  لحق  عيني يوصف  بالسطحية الموقوتة.  *\nبما انه من الرجوع الى الاوراق يتبين\nان آل لطف  الله يملكون في بيروت  عقارات  عهدوا بادارتها الى توفيق فرح\nبموجب  وكالة مؤرخة في 15 يوليو سنة 1937 واجازوا له بموجبها تأجيرها\nبالشروط التي يراها وبالاستناد الى هذه الوكالة اقدم الوكيل بتاريخ 15\nتموز سنة 1947 على تأجير عقار موكليه الى انيس  عقل واجاز له انشاء ما\nيراه مؤمنا لمصلحته وضمن انظمة البلدية واشترط ان يعود البناء لموكليه\nعند نهاية عقد الايجار.\nوبما ان المادة العاشرة من قانون الملكية جاءت  على سبيل الحصر وليس\nفيها ذكر لحق عيني اسمه السطحية الموقوتة ولو كان الامر على خلاف  ذلك\nلكانت  المادة 30 من القانون نفسه التي تنص  على سقوط حق السطحية ذكرت\nحلول الاجل بين الحالات  التي نصت  عليها هذا فضلا عن ان المادة 31 من\nالقانون المذكور منعت  انشاء حق سطحية اعتبارا من تاريخ صدوره سنة 1930\nوبما انه يستفاد من ذلك ان استعمال المأجور بعد اضافة انشاءات  عليه لا\nيحول طبيعة العقد وطبيعة الحق من شخصي الى عيني لان اقامة الابنية هي من\nجملة شروط الايجار التي ترك آل لطف  الله تقديرها الى وكيلهم.\nوبما ان محكمة الاستئناف  بقولها ان العقد المطعون فيه هو عقد ايجار\nانشأ حقا شخصيا وانه يوصف  بعقد ايجار ذي بدلات  هالكة وقد اجازت\nالقوانين المرعية الاجراء هذا النوع من التأجير لا تكون قد اخطأت  في\nتطبيق القانون وتفسيره كما انها لا تكون قد حورت  الوقائع والمستندات\nبقولها ان الوكالة التي جرى العقد المطعون في ظلها تقر للوكيل باجراء\nمثل هذا العقد دون حاجة الى وكالة خاصة.\n*  حق قاضي الاساس  في رفض  التحقيق عند تكون قناعته الكافية للحكم  *\nبما ان محكمة الاستئناف  قالت  في قرارها ان القرائن المستمدة من هذه\nالدعوى لا تمكن من القول بالتواطؤ طالما قد اقدم آل لطف  الله بعد\nادلائهم بهذا التواطؤ في المحاكمة البدائية على ان ينظموا لوكيلهم وكالة\nمسجلة في سنة 1959 اعم واشمل من الوكالة الاولى فهي لا ترى اجابة طلبهم\nاقامة البينة على التواطؤ طالما قد تكونت  لديها القناعة الكافية لاصدار\nالحكم.\nبما ان قاضي الاساس  له الحق المطلق في رفض  التحقيق عندما تتكون لديه\nالقناعة الكافية للحكم.\nوبما ان القول بوجود او عدم وجود التواطؤ واقعة يعود تقديرها لسلطان\nقاضي الاساس  ولا تخضع لمراقبة محكمة التمييز.\n*  في اصول تطرق الحكم النهائي الى القرار الاعدادي السابق له.  *\nوبما ان محكمة الاستئناف  كانت  قررت  جلب  الملف  الاداري الذي بنيت\nعليه رخصة البناء لان المميزين كانوا انكروا وكالتهم لتوفيق فرح وادلوا\nبتواطؤ وكيلهم مع المميز ضدهم وقد نفذ هذا القرار الاعدادي فجلب  الملف\nواطلعت  عليه محكمة الاستئناف  ولا يضيرها ان لا تذكره في حكمها النهائي\nالذي اسهبت  فيه ببحث  الوكالة ومداها وعدم وجود التواطؤ."
}