{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64110",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1968",
    "session_date": "19/03/1968",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  تطبق قاعدة الجزاء يعقل الحقوق سواء اقيمت  الدعوى العامة قبل  الدعوى المدنية او خلالها.  *\nحيث  ان الدعوى المقامة لدى النيابة العامة\nفي زحله والمسجلة تحت  رقم 1016 من قبل السيد جوزف  سكاف  على المميز\nبمادة الربا الفاحش  تشمل جميع السندات  موضوع الدعاوى الحقوقية\nالمختلقة متخذا بها بحق خصمه صفة الادعاء الشخصي.\nوحيث  ان هذه القاعدة المعروفة الجزاء يعقل المدني تطبق سواء اقيمت\nاثناءها الدعوى العامة قبل الدعوى المدنية او انقاذها والغاية منها\nتلافي صدور حكمين متناقضين عن مرجعين قضائيين اذ ان رابطة وثيقة تشد\nبالدعويين معا بحيث  ان الدعوى المدنية تتأثر حتما بنتيجة الحكم الجزائي\nلانه اذ قضى بالدعوى الجزائية بثبوت  جرم المراباة فتتأثر بلا شك الدعوى\nالمدنية بهذا الحكم اذ يصبح القاضي المدني مقيدا بما قضت  به جزائيا من\nحيث  قيدت  الجرم ومقدار الدين وانفاذه اما اذا قضى بالدعوى المدنية قبل\nالدعوى الجزائية فقد ينتج عن ذلك تناقض  في الحكمين ولو جزئيا الامر\nالذي لا يستقيم قانونا.\n*  مفهوم تجديد الدين  *\nوحيث  ان محكمة الاستئناف  بقولها ان\nالدعوى الجزائية تناولت  السندات  موضوع الدعوى الحقوقية لم توسع خلافا\nلمزاعم المميز نطاق القرار الظني وجاء قولها منطقيا على الادعاء الجزائي\nالشامل لكل السندات  نافية بذلك كل ادعاء بتجديد الدين بمعنى المادة 323\nم.ع والذي يسقط على حصوله الموجب  السابق لان التجديد لا يستنتج بمقتضى\nالمادة 324 منه من تغيير صيغة الموجب  بمعنى انه لا يعد تجديدا تعديل\nقيمة الدين زيادة وانقاصا او ادخال تعهد بالفائدة او تعديل معدلها او\nتغيير السند الذي يثبت  الدين.\n*  مفهوم السبب  التمييزي المبني على التناقض  في فقرات  الحكم  الواحد  *\nحيث  ان التناقض  بين فقرات  الحكم الواحد الذي يشكل سببا\nللنقض  هو ذلك التناقض  الوارد بين الاجزاء التي تؤلف  منطوق الحكم بحيث\nيتعذر تنفيذه بسبب  التناقض  الوارد فيه."
}