{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58018",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 524 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "524",
    "year": "1968",
    "session_date": "03/05/1968",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  جواز  مطالبة صاحب  العمل وشركة الضمان معا من قبل الاجير المصاب  بطارىء عمل  امام مجلس  العمل التحكيمي.  *\nحيث ان المدعى عليه تطلب  رد الدعوى لعدم  صفتها وصلاحيتها للخصومة لعدم جواز الادعاء مباشرة على شركات  الضمان  عملا باجتهاد المحاكم اللبنانية المتحدة.  وحيث  من الثابت  من اقوال الفريقين ومستندات  هذه الدعوى ان المدعي  يعمل بصفة اجير لدى شركة آسية تدر هذه الاخيرة امنت  على اجرائها ضد  الحوادث  لدى شركة الضمان المدعى عليها.  وحيث  من الثابت  من جهة ثانية ان المدعي اصيب  بطارىء العمل اثناء  خدمته لدى الشركة المؤمن عليها.  وحيث  ان المادة 13 من المرسوم الاشتراعي عدد 25 قد اجازت  للاجير  المصاب  بطارىء عمل مطالبة صاحب  العمل وشركة الضمان معا بحقوقه  وحيث  ان دفع المدعى عليها بعدم صفتها وصلاحيتها للخصومة لعدم جواز  الادعاء المباشرعليها بكون والحالة ما تقدم وعلى ضوء هذه المادة 13  الصريح المشار اليها مستوجب  الرد لعدم قانونيته.\n*  مهلة مرور  الزمن على دعوى التعويض  المنصوص  عنها في المرسوم الاشتراعي 25/E.T  تاريخ 4/5/1943  *\nحيث  ان المدعى عليها تطلب  بشكل استطرادي اعتبار  الدعوى ساقطة عملا باحكام المادة 25 من المرسوم الاشتراعي عدد 25  لانقضاء اكثر من سنتين على الحادث   وحيث  من الثابت  بالاستناد الى اقوال المدعي نفسه انه اصيب  بالحادث   موضوع النزاع بتاريخ 14/8/64 وتحدد تعطيله الدائم بتاريخ 28/10/65 كما  هو ثابت  من التقرير الطبي المرفق مع استحضاره الصادر عن الدكتور بلعه  وتقدم بدعواه الحاضرة امام هذا المجلس  بتاريخ 5/1/65  وحيث  ان المادة 30 من المرسوم الاشتراعي عدد 25 الواردة في باب   الصلاحية واصول المحاكمة قد نصت  على ان دعوى التعويض  المنصوص  عنها في  هذا المرسوم تسقط بمرور سنة واحدة من تاريخ الحادث  او ختام التحقيق 1  والتوقف  عن دفع التعويض  الموقت  وحيث  ان مهلة السنة المنصوص  عنها في المادة 30 المشار اليها هي مهلة  اسقاط وليست  مهلة تقادم وهي بسبب  طبيعتها هذه لا تنقطع ولا يقف   سريانها ولا يتخلف  عنها التزام طبيعي ويجوز للمحكمة اثارتها عفوا.  )يراجع قرار هذا المجلس  رقم 94 تاريخ 25/1/67 - دعوى بيلان حاصباني  وايضا قرار رقم 602 تاريخ 26 نيسان 67 ابي المنى / قاضي وعطار  وحيث  انه وعملا باحكام المادة 30 من المرسوم رقم 25 فان سريان هذه  المهلة يبدأ من تاريخ وقف  الحادث  او ختام التحقيق او التوقف  عن دفع  التعويض  الموقت  فهي تيبدأ من تاريخ الحادث  اذا لم يصرح عن هذا الحادث   او اذا لم يحصل فيه اي تحقق او اذا لم يدفع للاجير المصاب  اي تعويض   يومي موقت  المنصوص  عنه في المادة السادسة من المرسوم 25 وهي تيبدأ من  تاريخ ختام التحقيق اذا حصل مثل هذا التحقيق في الحادث  وتيبدأ من تاريخ  التوقف  عن دفع التعويض  الموقت  في حال تسديد مثل هذا التعويض  الى  الاجير المصاب .  وحيث  لا يوجد في الاوراق ما يثبت  ان ايا تحقيق قد اجرى في الحادث   وحيث  ان المدعي يطالب  المدعى عليها باستحضاره بما له 1372.50 ل.ل.  اجوره عن عجزه الموقت  به المادة 6 من المرسوم 25 - الامر الذي يستدل  منه ان المدعى عليها لم تدفع الى المدعي اي تعويض  عن تعطيله اليومي  الموقت  وحيث  ان مهلة السنة تبدأ والحالة هذه من تاريخ الحادث  اي من تاريخ  14/8/64  وحيث  ان هذه المهلة كما ورد اعلاه هي مهلة اسقاط غير قابلة للتوقف  او  الانقطاع  وحيث  طالما ان المدعي تقدم بدعواه الحاضرة امام هذا المجلس  بتاريخ  5/6/67 اي بعد انقضاء اكثر من سنتين على الحادث   وحيث  ان دعواه تكون بالتالي قد امست  ساقطة لمرور اكثر من سنة على  طارىء العمل موضوع هذه الدعوى"
}