{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67464",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1968",
    "session_date": "03/12/1968",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مدى سريان مفاعيل البيع الرضائي على البيع الجبري.  *\nوبما انه من المقرر\nان البيع الجبري له مفاعيل البيع الرضائي من حيث  القواعد التي ترعاه\nوالموجبات  التي ينشئها بين المدين المنفذ عليه او المالك والمشتري\nبالمزاد الا ما استثني بنص  صريح كنص  المادة 464 موجبات  بشأن انتفاء\nضمان العيوب  الخفية او عند ما تتعارض  طبيعته مع تلك القواعد بشكل لا\nيمكن الائتلاف  بينهما.\nوبما انه بغض  النظر عما اذا كان القاضي ينوب  عن البائع المحجوز عليه\nفي البيع الجبري او انه يحصل برضى الدائن مباشر التنفيذ نيابة عنه فمن\nالمقرر انه كالبيع الرضائي لا بد من ايقاعه توفر الرضى والتئام مشيئتين\nعن طريق الايجاب  والقبول بحيث  يكون عرض  الزائد هو الايجاب  والقبول\nيتم باحالة العقار على المزايد من قبل المحكمة..\nوبما انه انطلاقا مما تقدم وما دام البيع الجبري يفترض  الرضى كركن\nاساسي شأنه في كل عقد فان عيوب  الرضى التي تبطل العقود تبطله في حال\nتوفرها لعدم وجود نص  معاكس  الا اذا كانت  طبيعة البيع تتنافى وامكان\nالتذرع باحداها.\nوبما ان العيب  المدلى به هو الغلط المشار اليه في المادة 202 موجبات\nوما يليها وذلك على ضوء الوقائع المتذرع بها او التي استخلصتها المحكمة\nبقرارها المطعون فيه.\nوبما ان الغلط وهو حالة ذهنية تقوم بالنفس  وتحمل على توهم غير الواقع\nيمكن حصوله في كل بيع عقاري سواء اجرى جبرا ام رضاء لعدم تنافيه بشيء مع\nماهية البيع الجبري من حيث  كيفية تعيين العقار المبيع حتى ولو كان\nممسوحا مما يجعل السبب  او الركيزة الاولى المسند اليها القرار تنهار\nلمخالفتها القانون.\nوحيث  ما دام البيع الجبري لا يتم عن طريق المدين بل عن طريق المناب\nعنه سواء اعتبر القاضي هو النائب  عن المنفذ عليه ام مباشر الاجراآت\nفلا بد من نفي الغلط لدى المناب  او الوكيل وليس  لدى الاصيل او الموكل\nوما دام القرار لم ينف  توفر الغلط لدى المناب  عن المالك ولم يدلل على\nالواقعة الدالة على ذلك بل اقتصر على نفي الغلط لدى الاصيل فيكون فاقدا\nاساسه القانوني من جهة ثانية ويتعين بالتالي نقضه."
}