{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1968",
    "session_date": "07/11/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مدى امكانية رجوع رئيس  دائرة التنفيذ عن قرار الحجز الاحتياطي  حتى بعد اقامة دعوى اثبات  الدين والحجز.  *\nوبما ان لرئيس  دائرة\nالاجراء صلاحية قاضي الامور المستعجلة في قضايا الحجز والتنفيذ.\nوبما ان ما يفهم من نص  الفقرة الثانية من المادة 480 اصول مدنية ان\nالدعوى المستعجلة تبقى مستطاعة طالما ان دعوى الاساس  لم تبلغ مرحلة\nالاستئناف .\nوبما ان اقامة دعوى اثبات  الحجز المنصوص  عنها في المادة 632 مدنية\nامام محكمة الاساس  لا تحول اذا دون ممارسة رئيس  دائرة الاجراء\nصلاحياته سواء لجهة رفع الحجز دون كفالة ام لجهة رفعه لقاء كفالة طالما\nان محكمة الدرجة الاولى لم تفصل بعد الدعوى المذكورة كما هو الحال في\nالقضية الحاضرة.\nوبما ان الذهاب  خلاف  هذا المذهب  والقول بانه يمتنع على رئيس  دائرة\nالاجراء تقرير رفع الحجز وتعديل قرار الترخيص  بالقائه بمجرد تقديم دعوى\nاثباته يؤدي عمليا الى تعطيل مفعول الفقرة الاخيرة من المادة 632 وجعلها\nدون فائدة اذ لا يبقى من مجال لتقديم دعوى برفع الحجز طالما ان تقديم\nدعوى اثبات  الحجز يتم في نفس  الوقت  الذي يتم فيه ابلاغ المحجوز عليه\nورقة الحجز حسب  نص  الفقرة الاولى من المادة نفسها.\n*  مفعول المنازعة في مبدأ توجب  الدين لجهة قبول طلب  الحجز  الاحتياطي  *\nوبما ان من الامور الواقعية الثابتة المتفق عليها ان الحجز\nالذي القاه المميز تحت  يد ثالثين على اموال تعود للرهبنة الباسيلية\nالشويرية القي لضمان دين يدعي المميز ترتبه بذمة المحجوز عليها ناتج عن\nاتعابه كمحام قام حسب  ادعائه باستشارات  واعمال مختلفة لمصلحة موكلته\nالمحجوز عليها وان بدل هذه الاتعاب  لم يحدد بعد لا بحكم قضائي ولا بعقد\nفضلا عن ان الرهبنة تنازع في توجب  الكثير منه وان نقابة المحامين قدرت\nهذه الاتعاب  بمبلغ 250 الف  ليرة فالقى الحجز ضمانا لهذا المبلغ\nوبنتيجة اعتراض  المحجوز عليها على قرار الحجز قرر رئيس  دائرة الاجراء\nتعديل تقدير المبلغ الملقى الحجز ضمانا له فجعله خمسين الف  ليرة\nلبنانية وان محكمة الاستئناف  قدرت  بدورها المبلغ الذي اعتبرت  ان لا\nنزاع بشأن توجبه من حيث  المبدأ بخمسين الف  ليرة لبنانية.\nوبما ان محكمة الاستئناف  نظرت  على ضوء احكام المادة 591 من الاصول\nالمدنية في ما يمكن اعتباره دينا متوجبا من حيث  المبدأ فاستبعدت  بعض\nما يدعيه المميز وابقت  على بعضه الاخر الذي قدرته  بمبلغ خمسين الف\nليرة.\nوبما انه يتبين من حيثيات  القرار الاستئنافي ان ما استبعدته محكمة\nالاستئناف  وهو الاتعاب  عن ايجاد ممول لمشروع بناء يقوم على عقار\nالمحجوز عليها لم تستبعده فقط لانه خارج عن نطاق مهنة المحاماة بل ايضا\nلانه منازع في مبدأ توجبه بحيث  لا يعود من الجائز القاء الحجز\nالاحتياطي ضمانا له عملا بنص  المادة 591 اصول مدنية.\nوبما ان كون الدين منازعا في مبدأ توجبه يكفي وحده لجعله غير منطبق على\nشروط المادة 591 المذكورة مهما كانت  طبيعته وسواء اكان داخلا في نطاق\nمهنة المحاماة ام خارجا عنها.\nوبما ان استناد القرار الى سببين يكفي كل منهما لتبريره يجعله بمأمن من\nالنقض  اذا كان واحدا من السببين منطبقا على احكام القانون وذلك بمعزل\nعن صحة او قانونية السبب  الاخر\nوبما ان محكمة الاستئناف  لم تكن ملزمة ببحث  الوثيقة التي يشير اليها\nالمميز باعتبارها من وسائل الاثبات  العائد تقديرها لسلطان محكمة الاساس\nالمطلق فمجرد اهمال هذه الوثيقة يعني ان المحكمة لم تأخذ بها وهذا\nالاهمال لا يشكل تشويها للوقائع والمستندات  طالما ان الوثيقة لا تثبت\nبوجه صريح ما يدعيه المميز فهي تشير الى اعمال متعلقة بالعقار رقم 9\nوهذه الاشارة لا تعني ايجاد ممول للمشروع الذي كان بنية المحجوز عليها\nاقامته على العقار سيما وان هنالك اعمالا اخرى تتعلق بالعقار يدعي\nالمميز قيامه بها.\n*  مفهوم السبب  المبني على اغفال البت  باحد المطالب .  *\nوبما انه\nيتبين من مراجعة استئناف  الجهة المميزة تمييزا طارئا ان من جملة اسباب\nالاستئناف  كان اغفال رئيس  دائرة الاجراء البحث  في طلبها الرجوع عن\nقرار الحجز لعدم صدور قرار سابق يحدد الدين المطلوب  الحجز لاجله.\nوبما ان القرار الاستئنافي لم يبحث  في هذا السبب  فيكون قد خالف\nالمادة 4 من قانون اصول المحاكمات  المدنية مما يوجب  نقضه لهذه الجهة."
}