{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67471",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1968",
    "session_date": "06/02/1968",
    "chief": "كبريال\r\nبيضا",
    "members": "/لطفي//فياض /"
  },
  "ruling_text": "*  بدء سريان مهلة الطعن بقرار اعطاء الصيغة التنفيذية للقرار  التحكيمي.  *\nوحيث  من الرجوع للقواعد العامة المكرسة في العديد من\nالمواد وخاصة المادة 509 اصول مدنية يتضح ان الشارع اللبناني قد اعتبر\nان مهل الطعن بالقرارات  والاحكام القضائية حتى ولو كانت  رجائية لا\nتسري من تاريخ العلم بها او من تاريخ صدور هابل من تاريخ تبليغ تلك\nالقرارات  التي لا تغني عنها اية معاملة اخرى كما فعل مثلا في المواد\n479 و497 و299 اصول مدنية وان الشارع عندما اراد الشذوذ عن هذه القاعدة\nالعامة نص  على ذلك صراحة بان جعل النطق بالحكم بدء السريان المهلة كما\nفعل في الفقرة الاخيرة من المادة 509 اصول مدنية بصدد استئناف  النيابة\nالعامة وفي المادة 765 اصول مدنية بصدد استئناف  القرارات  القاضية\nبالاحالة في المزايدات  العقارية.\nوحيث  من الرجوع للمادة 840 اصول مدنية يتضح ان الشارع لم ينص  على ان\nبدء سريان المهلة هي النطق او صدور القرار الذي يعطي الصيغة التنفيذية.\nوحيث  لفهم المقصود مما ورد في المادة المذكورة ينبغي التنويه بان واضع\nالنص  الذي اقره الشارع اللبناني كان مطلعا على البلبلة الحاصلة بصدد\nاحكام المحكمين في الفقه والاجتهاد الفرنسيين والذي ما زال بعضه مستمرا\nحتى اليوم وهو قد اراد حسم بعضه فنص  على تحديد مهلة معينة للطعن بقرار\nالمحكم عن طريق دعوى البطلان بان جعل المهلة خمسة عشر يوما بدلا من\nثلاثين سنة كما هو الحال في فرنسا كما اخذ باجتهاد محكمة التمييز\nالفرنسية القائل بان مهلة الطعن بالقرار التحكيمي عن طريق دعوى البطلان\nلا يمكن تحريكها كشري بوجه الخصم الا بعد اعطاء القرار الصيغة التنفيذية\nباعتبارها لازمة لفتح هذا الباب  للطعن بحيث  يكون من المستحيل الطعن\nبدعوى البطلان بالقرار التحكيمي قبل اكتسابه الصيغة التنفيذية ومبرر ذلك\nهو ان السائد وقتذاك ان القاضي الذي يطلب  اليه بعريضة اعطاء الصيغة\nالتنفيذية كما هو صريح في المادة 835 اصول مدنية يملك حق الرقابة على\nحكم المحكمة لاعطائها فيتحقق مما اذا كان حكم المحكمة شرعيا اي مستندا\nلعقد تحكيمي وما اذا كان موضوعه مباحا وعما اذا كان المحكم لم يتجاوز\nسلطاته فيمنحها والا رد الطلب  وهذه الامور التي يملك حق الرقابة\nوالتحقق منها تشكل في معظمها اسبابا للطعن بالقرار التحكيمي كما هي\nواردة في المادة 840 اصول مدنية بمعنى ان القاضي ان افتقدها في حكم\nالمحكم رد الطلب  واغنى المحكوم عليه من سلوك دعوى البطلان.\nوحيث  انه لم يقتصر على ما تقدم فقد جعل الصلاحية للبت  بالدعوى البطلان\nالتي تأتي عن طريق الاعتراض  على قرار الصيغة التنفيذية ان لم تستهدفه\nلوحده بالذات  يعود للمحكمة التي اصدر رئيسها قرار الصيغة التنفيذية.\nوحيث  على ضوء ما تقدم فلاجل المراجعة بدعوى البطلان لا بد من معرفة\nالمحكمة الصالحة والتي يتبين اثر صدور القرار المعطي للصيغة التنفيذية\nوليس  قبله وان مهلة الطعن لا تنشأ او تقوم الا بعد صدوره وهي اذا كانت\nتنشأ بعد صدوره وليس  قبل صدوره فلا يعني ذلك انها تبدأ بالسريان منذ\nصدوره اذ من الواجب  التفريق بين نشوء الحق بممارسة طريق من طرق الطعن\nبالاحكام ضمن مهلة معينة وبين الوسيلة القانونية التي تحرك سريانها او\nتكون نقطة الانطلاق في بدء سريانها فالحق بالاستئناف  للاحكام ان كان\nينشأ بمجرد صدور الحكم فان المهلة المعينة للاستئناف  لا تبدأ بالسريان\nالا من تاريخ اجراء معاملة تبليغه المطلوبة قانونا.\nوحيث  على ضوء هذا التحليل تكون مهلة الطعن عن طريق دعوى البطلان ناشئة\nبعد صدور القرار المعطي للصيغة التنفيذية وليس  قبل صدوره وان معاملة\nالتبليغ وفقا للقاعدة العامة التي تعد بدء السريان المهلة القانونية لا\nيمكن ان تحصل الا بعد نشوء الحق بالطعن او بعد صدور القرار بالصيغة\nالتنفيذية المعطاة للقرار التحكيمي وليس  قبله ما دام النص  لم يجعلها\nتسري من تاريخ صدور القرار باعطاء الصيغة التنفيذية بقصد الشذوذ عن\nالقاعدة العامة كما فعل في نواح اخرى.\nوحيث  ان هذا القول المتوافق مع المعطيات  القانونية ينسجم والقاعدة\nالكلية القائلة بانه لا يمكن اسقاط فريق ما من ممارسة حقه بالنظر\nلانتهاء مهلة يجهل تاريخ بدئها لاسيما ان قرار الصيغة التنفيذية يعطي\nبناء على عريضة او استدعاء وبدون معرفة الخصم المتضرر من صدور القرار\nالتحكيمي."
}