{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1968",
    "session_date": "24/04/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفعول الرضوخ لمفاعيل الحكم لجهة اعتباره تنازلا عن  سلوك طريق المراجعة.  *\nفضلا عن ان قرار النقض  الذي وصفه وفقا لجمعية\nالبوليسية من قرار 1963/05/25 بانه رضوخ لمفاعيل القرار يحول دون قبول\nالاستئناف  اذ ان الرضوخ يعتبر تنازلا عن سلوك طريق المراجعة وقول قرار\nالنقض  بان الجمعية رضخت  للقرار كان الركيزة الاساسية للفقرة الحكمية\nالتي قضت  بنقض  القرار الاستئنافي اذ لولاها لما توصلت  المحكمة الى\nالقول بان محكمة الاستئناف  تعرضت  الى ما قضى به القرار البدائي\nالاعدادي الذي رضخت  له الجمعية فعرضت  قرارها للنقض .\n*  مغعول دعوة المشتري للبائع الذي وافق على تسجيل العقار  المباع بعد فوات  المهلة المحددة في العقد لجهة اعتباره تمديدا للمهلة.  *\nوبما ان السيد اوغلو بالرغم من انقضاء المهلة المحددة في العقد كي\nيتم التنفيذ ضمنها بتاريخ 1961/04/11 ارسل بتاريخ 1961/01/14 كتابا الى\nالجمعية يدعوها فيها للحضور امام القاضي العقاري بتاريخ 1961/04/15\nفقبلت  الجمعية الدعوة واوفدت  من يمثلها فحضر الفريقان في الموعد\nالمضروب\nوبما ان دعوة السيد اوغلو وتلبيته الجمعية يعتبر تمديد المهلة العقد حتى\n1961/04/15\n*  قوة القضية المحكمة لقرار النقض  والمقارنة مع القانون  الفرنسي  *\nوبما ان قرار النقض  يكون اذا في حيثياته المتلازمة مع الفقرة\nالحكمية والمتصلة بها اتصالا وثيقا كاتصال السبب  بالنتيجة قد انهى\nالنزاع حول طبيعة المهلة ووصفها.\nوبما ان المحكمة اصبحت  مقيدة بقرار النقض  هذا ولا يصح الاستئناس\nبالاجتهاد الفرنسي كما فعلت  الجمعية للقول بخلاف  ذلك طالما ان النصوص\nوالنظم المرعية في لبنان تختلف  عما هي عليه في فرنسا ففي فرنسا يجوز\nلمحكمة الاحالة ان تخالف  قرار النقض  لان قراراتها ليست  مبرمة بل هي\nعرضة للنقض  امام الهيئة العامة لمحكمة التمييز التي تصدر قرارات  تلزم\nمحكمة الاحالة الثانية اما في لبنان فقرار محكمة الاحالة مبرم بمعنى ان\nقرار النقض  في لبنان يتمتع بالقوة الالزامية التي يتمتع بها قرار\nالهيئة العامة الفرنسية.\n*  القوة الثبوتية للافادة الصادرة عن رئيس  قلم المحكمة.  *\nوبما ان ايا من الفريقين لم يبرزا افادة من القاضي العقاري وهو\nالمرجع الوحيد الصالح يظهر منها السبب  الذي حال دون وصول الفريقين في\nاجتماعهما لديه بتاريخ 1961/04/15 الى نتيجة ايجابية ويظهر منها ايضا ما\nابداه كل من الطرفين من استعداد الوصول الى التسجيل تنفيذا للعقد.\nوبما ان الافادة المؤرخة في 1961/04/18 صادرة عن رئيس  القلم ليست  لها\nصفة الافادة الرسمية التي تصلح دليلا حتى ادعاء تزويرها لانها غير صادرة\nعن المرجع الذي خوله القانون صلاحية اعطاء السندات  الصفة الرسمية.\n*  شروط المطالبة بالعطل والضرر عن عدم تنفيذ عقد البيع  ودور البند الجزائي.  *\nوبما ان الجمعية من جهتها تسببت  ايضا بعدم\nالتنفيذ:\n( لانها تركت  مهلة الشهر تنقضي دون ان تعرض  التنفيذ او تطلبه او تدعو\nالشاري اليه مع العلم ان الانذار شرط ضروري للمطالبة بالعطل والضرر\n)المادة 2531 م.ع."
}