{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69594",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 652 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "652",
    "year": "1968",
    "session_date": "28/05/1968",
    "chief": "يوسف اليازجي",
    "members": ""
  },
  "ruling_text": "*  معيار التمييز بين عقد العمل وعقد  المقاولة.  *\nحيث  يقتضي بادىء ذي بدء تحديد طبيعة العقد الذي كان قائما  بين الجهة المدعية والجهة المدعي عليها والقول ما اذا كان من عقود العمل  ام من عقود المقاولة.  وحيث  ان المادة 624 من قانون الموجبات  والعقود تنص  \"ان اجازة العمل  او الخدمة هو عقد يلتزم بمقتضاه احد المتعاقدين ان يجعل عمله رهن خدمة  الفريق الاخر وتحت  ادارته مقابل اجر يلتزم هذا الفريق اداءه له - وعقد  المقاولة او اجازة الصناعة هو عقد يلتزم المرء بمقتضاه اتمام عمل معين  لشخص  اخر مقابل بدل مناسب  لاهمية العمل والعقد الذي بموجبه يلتزم صاحب   حرفة او مهنة حرة تقديم خدماته للذين يتعاقدون معه .. يعد من قبيل  اجارة الصناعة\".  وحيث  يتضح من نص  المادة 624 المذكورة ان الفارق بين كل من عقد العمل  وعقد المقاولة يوجد في عنصر التبعية القانونية الذي هو ركن من اركان  العمل.  وحيث  ان التبعية القانونية تخول رب  العمل حق املاء ارادته مباشرة على  الاجير فيما يتعلق بالعمل الموكول اليه دون ان يترك له مجالا للمبادرة  باتخاذ تدابير من تلقاء نفسه الا بموافقته في حين ان الحال في عقد  المقاولة هو عكس  ذلك حيث  يكتفي صاحب  المقاولة باحاطة المقاول علما  بالعمل الذي يلتزم هذا الاخير باتمامه تاركا له الحرية في اتخاذ  التدابير التي يرتاء لها نظرا لنوع العمل الذي يتطلب  خبرة او معرفة  خاصة او لفن يتقنه المقاول دون  صاحب  المقاولة.  وحيث  انه بالرجوع الى اقوال الفريقين وعلى ضوء المستندات  المبرزة في  الملف  يتبين ان الجهة المدعية تعهدت  بموجب  اتفاقها مع الجهة المدعي  عليها على وضع اربع وعشرين قطعة موبيليا )استيل \"مقابل اربعمائة ليرة  للقطعة الواحدة وان هذا الاتفاق قام نظرا لاتقان المدعية فن الحفر  والخراطة ولما كانت  تتمتع به من خبرة واسعة في صناعة الموبيليا وانها  قامت  بصنع ست  قطع حسب  النماذج المتفق عليها.  وحيث  ان المجلس  يرى انطلاقا من المعطيات  الواردة اعلاه ان العقد الذي  كان قائما بين الجهة المدعية والجهة المدعي عليها هو عقد مقاولة وان  للمدعي صنعة المقاول لا صفة الاجير.  وحيث  ان مجلس  العمل التحكيمي يختص  للبت  فقط بالخلافات  الناشئة بين  ارباب  العمل والاجراء عن تطبيق احكام قانون العمل وان عدم صلاحيته للبت   بما هو خارج عن هذا القانون هي مطلقة ويتوجب  بالتالي على القاضي ان  يثر هذه النقطة عفوا وان لم يدل بها احد الفريقين.  وحيث  يقتضي بالتالي اعلان عدم صلاحية مجلس  العمل التحكيمي للنظر في  الدعوى الحاضرة."
}