{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67550",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1968",
    "session_date": "18/11/1968",
    "chief": "امين\r\nطليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفهوم قرار الحجز لدى ثالث  وامكانية الطعن به امام رئيس  دائرة  التنفيذ.  *\nوبما ان الحجز لدى شخص  ثالث  هو قرار على عريضة كما جاء في\nحرفيه المادة 629 من قانون اصول المحاكمات  المدنية وهو بالتالي قابل\nالطعن عن طريق الاعتراض  امام المرجع الذي اصدره من قبل من الحق به\nضررا.\nوبما ان خلو المواد 629 و632 و635 من نص  صريح يقر مبدأ قبول الاعتراض\nعلى القرار بالقاء الحجز لدى ثالث  من قبل الغير المتضرر ليس  من شأنه\nاستبعاد تطبيق هذا المبدأ المستمد من طبيعة القرار نفسه.\nوبما ان الحجز لدى شخص  ثالث  الذي وجد كوسيلة لصيانة حق الدائن لا يجوز\nان ينقلب  الى عمل ضار بالغير يحظر على المرجع الذي اعطي حق رفضه اصلا\nان يرجع عنه متى ظهر فساد اسسه القانونية بعد سماع الحاجز والمحجوز عليه\nوالشخص  الثالث  المعترض  على الحجز.\nوبما ان القرار الاستئنافي عندما اعتبر انه يعود للشخص  الثالث  الذي\nيشكو من ضرر لحق به من جراء قرار رجائي اتخذه القاضي دون استماعه واخذ\nملاحظاته ان يراجع نفس  القاضي بالصورة القضائية لطلب  رفع الضرر اللاحق\nبه من جراء القرار المذكور لا يكون خالف  احكام المواد 629 و632 و635\nاصول محاكمات  مدنية وافتقر الى اساس  قانوني.\n*  امكانية التنازل عن بدلات  ايجار العقار المؤمن عليه بما زاد عن  ثلاث  سنوات  بعد تسجيل محضر الحجز.  *\nوبما ان المادة 146 من القرار\n3339 تركت  للمديون مالك العقار المؤمن عليه حق التصرف  بملكه تصرفا\nمطلقا الى حين نزع هذا العقار من يده في حال تقاعسه عن دفع الدين\nالمؤمن.\nوبما ان حق التصرف  المطلق المذكور يشمل بدلات  العقار المؤمن عليه ولم\nتمنع المادة 735 اصول مدنية على المديون ان يجني ثمار العقار مدنية كانت\nاو طبيعية الا من تاريخ اجراء تسجيل محضر الحجز في صحيفة العقار\nالعينية كما ان المادة 736 اصول مدنية لم تمنع على المستأجر دفع البدل\nالى المحجوز عليه الا بعد اتمام الاجراآت  المنصوص  عنها في المادة\nالمذكورة ومنها اجراء تسجيل محضر الحجز.\nوبما ان حق التتبع المنصوص  عنه في المادتين 145 و147 من القرار 3339\nيمارس  على الشيء موضوع التأمين بالذات  اي العقار دون ثماره طالما ان\nتسجيل محضر الحجز لم يحصل وفقا لاحكام المادتين 735 و736 اصول مدنية\nالمذكورتين اعلاه ويلازم التأمين بوصفه حقا عينيا ويسمح للدائن ان\nيستوفي دينه وتوابعه وينزع الملكية بواسطة التنفيذ الجبري في اية يد\nانتقل اليها العقار.\nولكن بما ان المادة 735 اصول مدنية تمنح على المالك المحجوز عليه ان\nيجني ثمار عقاره بعد تسجيل محضر الحجز في صحيفة العقار العينية وفقا\nللمادة 734 اصول مدنية.\nوبما ان ايجار العقار اذا بلغت  مدته ثلاث  سنوات  وجب  كي يسري على\nالغير تسجيله في السجل العقار اسوة بالحقوق العينية )المادة 543 موجبات\nوعقود( واذا لم يسجل فلا يكون له مفعول على الغير عن كل مدة تتجاوز\nايجار ثلاث  سنوات  )المادة 16 من القرار رقم 188 تاريخ 15 اذار سنة\n1926( ويستفاد من هذين النصين ان الاجارة متى زادت  مدتها عن ثلاث\nسنوات  جاوزت  حق ادارة الملك واستثماره واصبحت  بمثابة تجزئة للملكية\nيطالها حق التتبع.\nوبما ان التنازل مسبقا عن بدلات  ايجار العقار بما زاد عن مدة الثلاث\nسنوات  المذكورة بعد تسجيل محضر الحجز وفقا لاحكام المادة 735 اصول\nمدنية يعتبر من قبيل التنازل عن حق اصبح ملتصقا بالعقار المؤمن عليه ولا\nيسرى على الغير صاحب  حق التأمين المسجل بتاريخ سابق لتاريخ التفرغ عن\nبدلات  الايجار.\n(Cass. Civ. 29 dec.1947 J.C.P.1948 II. 4131, note cour.\nوبما انه ثبت  من اوراق الدعوى ان عقد التأمين المجري على حصة المدين\nالمميز عليه ابراهيم علي السنيدي في العقار 1447 الباشورة تنظم بتاريخ 2\nكانون الاول سنة 1961 وانه بتاريخ 1962/08/07 تفرغ المدين عن ريع العقار\nالمذكور لصالح المميز عليه الاخر بنك بيروت  الرياض  بموجب  عقد تنازل\nسجل في صحيفة العقار العينية بالتاريخ ذاته في حين ان تسجيل محضر الحجز\nفي صحيفة العقار العينية حصل بتاريخ 1965/09/01\nوبما ان قول محكمة الاستئناف  بان حق بنك يوسف  اللاتي واولاده صاحب\nالتأمين ولا يتعدى ذلك الى بدلات  الايجار التي يبقى المالك حرا بالتصرف\nبها دون استثناء البدلات  العائدة للمدة التي تتجاوز ايجار الثلاث\nسنوات  بعد تسجيل محضر الحجز في السجل العقاري يكون مخالفا للقانون\nوللمبادىء العامة المشار اليها اعلاه ومما يوجب  نقض  القرار المميز\nلهذه الناحية فقط."
}