{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63865",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1968",
    "session_date": "07/05/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفعول عدم تسليم صورة الحكم الى المبلغ اليه على صحة  التبليغ وسريان مهلة التمييز  *\nوبما ان طلب  المميز ضد السيد يوسف  مطر\nاعتبار التبليغ حاصلا منذ عرضه على الاستاذ كونيسكي وكيل طالبة النقض\nفي غير محله لانه لم يظهر من مشروحات  وثيقة التبليغ ان صورة الحكم سلمت\nالى الاستاذ كونسكي او ان تسليمها عرض  عليه فرفضه.\nوبما انه لا يمكن بالتالي الاعتداد بتاريخ عرض  التبليغ على الاستاذ\nكونيسكي كمنطلق لمهلة التمييز.\n*  مفهوم تشويه الوقائع والمستندات  التي تبرر نقض  القرار  الاستئنافي  *\nبما ان تشويه المستندات  والوقائع يكون في ذكرها على غير\nحرفيتها وحقيقتها الثابتة في الملف  لا في القول بانها لا تشكل اثباتا\nلحالة معينة\nوبما ان المستندات  والوقائع التي ادلت  بها طالبة النقض  ليست  سوى\nوسائل لاثبات  حالة السفه المنسوبة الى المميز عليه وطالما ان محكمة\nالاستئناف  لم تحرف  هذه المستندات  ولم تشوه مادية هذه الوقائع فانها\nفي عدم اقتناعها بها كدليل على السفه تكون قد مارست  حقها المطلق في\nالتقدير وهو ما يخرج عن رقابة هذه المحكمة.\n*  تعريف  السفه وشروط الحجر على السفيه  *\nبما ان الفقرة\nالاولى من المادة 946 المذكورة تعرف  السفيه بانه الشخص  الذي يصرف\nماله في غير موضعه ويبذر في مصارفه ويضيع امواله ويتلفها بالاسراف .\nوبما انه اذا كان القصد من الحجر على السفيه حماية امواله فان انفاق\nالمال ولو ببذخ وسخاء لا يعتبر سفها الا اذا كان من شأنه فيما لو استمر\nتعريض  الثروة للضياع والتلف . فشروط السفه وجود المال وانفاقه وكون هذا\nالانفاق مسرفا يقع في غير موضعه ويهدد الثروة بالهدر مما يوجب  اتخاذ\nتدبير الحماية الذي هو الحجر.\nوبما ان اتخاذ محكمة الاستئناف  تهديد ثروة المطلوب  الحجر عليه معيارا\nمن معايير وصف  تصرفاته بأنها دليل على السفه يكون منسجما مع نص  المادة\n946 مجلة ومع الغاية المقصودة من وراء الحجر."
}