{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66168",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 68 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "68",
    "year": "1968",
    "session_date": "19/01/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مدى استمرارية عقد استخدام  واستحقاق تعويض اجير يعمل في مؤسسة تم ادغامها باخرى لتكوين شركة تضامن   *\nحيث انه تبين من مضمون الاوراق ان المدعي عليه نصري جرا كان يملك  بالانفراد في منطقة مار مخايل في بيروت معملا لصناعة الاحذية ويملك  المدعى عليه الثاني كارو ارتينيان معملا خاصا به في منطقة برج حمود.  وحيث ان المدعى عليهما اسسا فيما بينهما شركة من نوع التضامن من اجل  الاستثمار معمل المدعى عليه الاول سجلت اصولا في قلم محكمة تجارة بيروت  برقم 10592 تاريخ 12 حزيران سنة 1961  وحيث تبين ان المدعى عليه الثاني ونتيجة لهذه الاتفاقية نقل اجراءه في  غضون شهر ايار سنة 1961 والمدعي من بينهم من معمله في برج حمود الى معمل  المدعى عليه نصرى جرا في مار مخايل بعد ان اصبحت ملكية هذا المعمل  بينهما. وقد عمل المدعي بخدمة المدعى عليهما لبضعة اسابيع وصرف بعد ذلك  من الخدمة من قبل المدعى عليه نصرى جرا كما هو ثابت من اقرار هذا الاخير  في جلسة الاستجواب.  \"س .ج بعد ان احضر غارو جميع عماله الى المعمل وطلب مني اختيار الافضل  منهم وكان الرأي \"في هذا الاختيار يعود لي. وبعد التجربة تبين لي ان  المدعي غير صالح للعمل وانني لم اصرفه من الخدمة الا بعد ان تبين لي ان  عمله غير مرض\".  وحيث يستدل من اقوال المدعى عليه ان الشراكة الفعلية قامت بين المدعى  عليهما بتاريخ سابق لتاريخ قيدها رسميا في قلم المحكمة التجارية.  وحيث طالما تبين على ضوء ما تقدم ان المدعي انتقل وبعد ان تمت الشراكة  الفعلية بين المدعى عليهما من معمل المدعى عليه كارو الى معمل المدعى  عليهما في مار مخايل واصبح بالتالي اجيرا لديهما في مؤسستهما الجديدة.  وحيث ن هذا الخبير في حالة تغيير رب العمل لا يؤثر على عقد عمله الذي  كان قائما يوم حدوث التغيير ويبقى المدعى عليهما والحالة هذه ملزمين  بالتكافل والتضامن من عقد كافة حقوق وتعويضات المدعي عملا بأحكام المادة  60 عمل والمادة 656 موجبات وعقود."
}