{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68433",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1968",
    "session_date": "18/04/1968",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  في حق محكمة الاساس  بتقدير  الادلة المثبتة للقوة القاهرة ومدى رقابة محكمة التمييز  *\nحيث  ان محكمة\nالاستئناف  اعتبرت  ان الجهة المميزة لم تثبت  القوة القاهرة\nوحيث  ان تقديرها للادلة الثبوتية يعود لسلطانها المطلق ولا يخضع لرقابة\nمحكمة التمييز فيكون هذا السبب  مردودا\n*  مدى جواز الطعن تمييزا بقرينة  مستمدة بداية على تعيب  البضاعة اثناء النقل البحري اذا لم يتناولها  الاستئناف  *\nحيث  ان الحكم البدائي تضمن ان المرسل اليهم استلموا اذونات\nالتسليم العائدة للبضاعة في 9/7/1962 و179/7/1962 وابدوا تحفظاتهم\nالخطية الى الوكيل البحري في   9/7/1962 و17/7/1962 وعللوا هذه التحفظات\nبصورة كافية وصريحة وخلص  من ذلك الى القول بوجود قرينة على ان العورية\nوالنقص  المشكو منهما حصلا اثناء النقل البحري\nوحيث  ان وكيل السادة غزاوي طلب  في المحاكمة الاستئنافية تصديق الحكم\nالبدائي وقالت  محكمة الاستئناف  انهم لم يطعنوا استئنافا بالحكم لهذه\nالجهة\nوحيث  انه لا يجوز الطعن تمييزا بنقطة فصلت  بداية ولم يتناولها\nالاستئناف  لانها تكون قد انبرمت\n*  مفعول شحن السيارات  بحرا دون  تغليف  لجهة اعتباره عيبا خاصا ينفي عن الناقل مسؤولية الضمان  *\nحيث  ان\nالمادة 210 م ق التجارة البحرية فقرتها الخامسة تنص  ان الناقل يضمن\nهلاك البضاعة والاضرار ما لم يثبت  ان ذلك نتج عن عيب  خاص  فيها او عيب\nفي حزمها\nوحيث  ان عدم تغليف  البضاعة فضلا عن انه يشكل عيبا في الحزم كالنقص\nبالتغليف  فانه يصلح ليكون اساسا للعيب  الخاص  عندما تكون البضاعة\nالمشحونة بحسب  ماهيتها ونوعها عرضة للعطب  من جراء الشحن بدون تغليف\nوحيث  ان السيارات  عندما تشحن بدون تغليف  تكون عرضة لاضرار تتولد عن\nشحنها على هذه الصورة\nوحيث  ان محكمة الاستئناف  بقولها ان الالتواآت  والطعوج والانبعاجات\nالناتجة عن عدم تغليف  السيارات  تربط مسؤولية الناقل لاعتباراها ان\nالعيب  في الحزم لا يشمل تغليف  السيارات  تكون قد اساءت  تفسير الفقرة\nالخامسة من المادة 210 من ق التجارة البحرية واخطأت  بتطبيقها"
}