{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62851",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1968",
    "session_date": "09/04/1968",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/خيرالله//فيليبدس /"
  },
  "ruling_text": "*  يعود لمحكمة الاساس  حق تقدير توفر الصلة السببية بين  الخطأ والضرر  *\nبما ان محكمة الاستئناف  التي هي محكمة الاساس  ويعود\nلها وحدها تقدير الوقائع دونما رقابة على ذلك من قبل محكمة التمييز\nالطبية المبرزة اعتبرت  بأن البينة المستمعة بداية بحثت  اقوال الشهود\nومضمون التقارير الطبية المبرزة اعتبرت  بأن البينة المستمعة بداية تكفي\nلتكوين قناعتها لجهة نسبة ضربة الحجر التي اصابت  ابن المدعي ) المميز\nعليه ( واستثبت  بأن ابن المميز هو الذي ضربه وجرحه في رأسه ثم خلصت\nالى القول ) ان العلاقة السببية بين ضرب  لولا غارو بالحجر وجرحه في\nرأسه من قبل ابن المستأنف  وبين ما حصل لغارو المذكور هي جد متوفرة لان\nالضربة التي اصابته كانت  فاتحة لظهور التهاب  في الرئتين واشتراكات  في\nالسحايا الدماغية كما افادت  بذلك لجنة الاطباء ( بحيث  لم يكن عليها\nوالحالة هذه عند وصولها الى هذه النتيجة . ان تجيب  على كافة ادلة\nالثبوت  الاخرى ومنها ما اورده المميز في السبب  الاول طالما ان قناعتها\nقد تكونت  من تلك الادلة المبحوثة لا سيما وانها بتحديدها قيمة العطل\nوالضرر قد اخذت  بعين الاعتبار حالة الولد الصحية والنوبات  التي تنتابه\nوالعطل الدائم الذي مني به وتأثير ذلك على مستقبله والآلام التي عاناها\nوبما انه يقتضي رد هذا السبب  لان المحكمة لم تخالف  نص  الفقرة الرابعة\nمن المادة 61 من قانون التنظيم القضائي كان قرارها المطعون فيه مستندا\nالى اساس  قانوني من حيث  ان اسبابه كافية لتمكين محكمة التمييز من\nاجراء رقابتها\nوبما ان المميز اورد في نهاية هذا السبب  بأنه يرى من المناسب  بحث\nامور القضية لكي لا يعود لموضوع الاساس  بعد نقض  القرار الاستئنافي\nبحيث  يستفاد من ذلك بأن الامور التي يعنيها والتي استطرد الى بحثها بعد\nالسبب  المذكور تتعلق بالاساس  ولا يمكن بالتالي بحثها في معرض  طلب\nقبول النقض  بالاستناد الى الاسباب  القانونية\nومهما يكن من امر فانه من مراجعة ما ادلى به المميز بعد السبب  الاول\nيتبين بان ذلك يتعلق بالوقائع المادية من حيث  اثبات  الضرب  ونسبته\nلابن المميز والاضرار الناتجة عنه استنادا لتقارير الاطباء والمستشفى\nوتفنيدا لاقوال الطبيب  سري الدين والشهود المستمعين في المحكمة وتقدير\nتلك الاضرار وهذا ما بحثته محكمة الاستئناف  بصورة مستفيضة وقدرته\nتقديرا صحيحا بما لها من سلطان مطلق في التقدير"
}