{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52724",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 765 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "765",
    "year": "1968",
    "session_date": "14/06/1968",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  اختصاص  مجلس  العمل التحكيمي  للنظر في طلب  تقسيط مبلغ محكوم به من هذا المجلس .  *\nحيث  ان هذه  الدعوى ترمي الى تقسيط المبلغ المحكوم به عن هذا المجلس  بموجب  قراره  الصادر بتاريخ 16/2/68 بمعدل ماية وخمسين ليرة مشاهرة  وحيث  ان المدعي عليه يدلي بعدم صلاحية المجلس  للنظر في النزاع باعتبار  ان المحكمة وبعد صدور الحكم عنها تستنفد سلطتها للنظر في الدعوى وتخرج  القضية عن ولايتها فلا يجوز بعد ذلك الرجوع عن الحكم او تعديلاته لتعارض   ذلك مع قوة القضية المحكوم فيها.  وحيث  ان مبدأ القضية المحكوم بها لا يتعارض  مع امكان طلب  التقسيط  بدعوى جديدة على حدة عندما لا يكون قد سبق للفريقين وادليا بهذا الطلب   امام المحكمة التي حكمت  بالاساس .  وحيث  ان المادة 415 مدنية التي منحت  القاضي التقسيط لم تشترط ان يقضي  بذلك نفس  القرار الذي فصل اساس  النزاع.  وحيث  ان الاجتهاد اللبناني وبشكل خاص  اجتهاد هذا المجلس  المستمر قد  تمشى على هذا المبدأ واقر صلاحية محكمة الاساس  امر فصل طلبات  التقسيط  اللاحقة للحكم بالدين متى كان الحكم لم يسبق له ان بت  بمثل هذا الطلب .  يراجع: قرار محكمة التمييز الثانية رقم 82 تاريخ تشرين الثاني سنة 956  مجلس  عمل تحكيمي جبل لبنان رقم 19 تاريخ 11/3/953  رقم 112 تاريخ 9/5/956  ورقم 334 تاريخ 23/10/957  مجلس  عمل تحكيمي في بيروت  رقم 18 تاريخ 7/1/66  وحيث  في النزاع الحالي فمن الثابت  ان ايا من الفريقين في الدعوى  المفصولة عن هذا المجلس  بتاريخ 16/2/68 لم يتطرقا الى موضوع التقسيط.  وحيث  ان المادة 300 موجبات  وعقود قد اجازت  للقاضي منح المديون حسن  النية مهلا للايفاء يجعل ايفاء الذي اقساطا لمدة طويلة او قصيرة حسب   مقتضى الحال.  وحيث  ان طلب  المدعي عليه الرامي الى اعتبار المجلس  غير صالح في  النزاع يكون بالتالي واستنادا لمجمل ما تقدم مستوجب  الرد لعدم  قانونيته.\n*  ان لمجلس  العمل التحكيمي حق  التقدير المطلق في منح المدين مهلة ايفاء الدين.  *\nحيث  من الثابت  ان  هذا المجلس  وبموجب  قراره الصادر بتاريخ 16/2/68 قضى بالزام المدعي  طالب  التقسيط بان يدفع لاجيره المدعي عليه ما مجموعه 2980.97 ل.ل. مع  الفائدة القانونية.  وحيث  ان الدعوى الحاضرة ترمي الى تقسيط هذا المبلغ بمعدل 150 ليرة  مشاهرة وذلك بسبب  ضائقة المدعي المالية الناتجة عن قلة السيولة.  وحيث  انه وعملا باحكام المادة 300/115 موجبات  وعقود للقاضي ان ينظر  بعين الاعتبار الى حالة المديون فيمنحه اذا كان حسن النية مع الاحتفاظ  الشديد مهلا للايفاء قد تكون طويلة او قصيرة حسب  مقتضى الحال.  وحيث  وانه وعلى ضوء مفهوم النص  المتقدم ذكره يكون اذن للمجلس  حق  التقدير المطلق في منح المدين مهلة ايفاء شرط تحقق شرطين اولمها: حسن  نية المدين وثانيهما: اعساره المادي الحالي.  وحيث  في النزاع يقتضي معرفة ما اذا كان هذين الشرطين او احدهما متوفرا  في هذه القضية.  وحيث  ومن المسلم به علما واجتهادا ان حسن النية متروك لتقدير سلطان  القاضي الذي عليه ان يتحرى على ضوء الاوراق المبسوطة امامه وان يستخلص   من ظروف  القضية ووقائها ما اذا كان طالب  التقسيط حسن النية ومجدا في  طلبه ام لا."
}