{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59157",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 7 /1968",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "7",
    "year": "1968",
    "session_date": "18/01/1968",
    "chief": "منير\r\nمحمصاني",
    "members": "/بولس //حريز/"
  },
  "ruling_text": "*  شروط توفر القضية المحكوم بها  *\nوحيث  ان المستأنفين ورثة عبد  السلام الشعار يستندون لتحديد واقرار مسؤولية المستأنف  حنا الحجل الى  ما ورد في الحكم الجزائي الصادر بتاريخ 24/5/85 عن القاضي البدائي  الجزائي في طرابلس  مدلين بان لهذا الحكم قوة القضية المحكمة لانه صادر  عن محكمة جزائية بوجه الجميع حتى الذين لم يكونوا ممثلين فيه  وحيث  ان ورثة عبد السلام الشعار يعتبرون ان الحكم المذكور يثبت  ان  السيارة انتقلت من المستأنف حنا الحجل الى المستأنف  عليه خضر العبوشي  بعد حصول الاتفاق فيما بينهما وانه لم يعد بأمكان هذه المحكمة ان تضع ما  اثبته القاضي البدائي في حكمه المشار اليه موضع المناقشة من جديد بل  يترتب  عليها ان تأخذ به  وحيث  انه يتبين من مراجعة صورة هذا الحكم المبرزة في ملف  هذه القضية  انه صدر بنتيجته دعوى تزوير اقامتها أميرة الشعار على خضر العبوشي ولا  علاقة لها البتة بالدعوى الحاضرة ولم يكن حنا الحجل طرفا فيها وتتلخص   وقائع هذه الدعوى بأنه افراد الدرك بعد ان صادروا بصورة ادارية السيارة  على أثر الحادث  قدم خضر العبوشي للنيابة العامة استدعاء مزورا بأسم  أميرة الشعار يطلب  فيه تسليم السيارة الى هذه الاخيرة  وحيث  انه عملا بالمادة 450 فقرتها الثالثة من الاصول المدنية فأن  الفقرة الحكمية الجزائية لا يجوز ان يناقضها حكم مدني او تجاري  وحيث  ان هذا النص  لا ينطبق على ما تدلي به الجهة المدعية المستأنفة  ورثة عبد السلام الشعار اذ انه يقتضي في هذه الدعوى الرجوع الى نص   المادة 449 من الاصول المدنية التي توجب  لتحقق القضية المحكمة ثلاثة  شروط ذاتية المتداعين وذاتية السبب  وذاتية الموضوع وذلك لان المستأنف  حنا الحجل لم يكن فريقا بالدعوى المفصولة بموجب  الحكم الصادر في  24/5/65 ولان قوة القضية المحكمة للحكم المذكور تبقى منحصرة بالفقرة  الحكمية التي تتناول استعمال المزور مع العلم بالامر من قبل المدعى عليه  خضر العبوشي ولا تتعداها الى ما ورد في الحكم البدائي لجهة علاقة خضر  العبوشي بحنا الحجل فيما يتعلق بالسيارة والتي لا تمت  بأية صلة بجرم  استعمال المزور مع العلم بالامر موضوع الدعوى المذكورة\n*  شروط تحقق مسؤولية السيد او الولي  *\nوحيث  انه لا يجوز والحالة  هذه اعتبار ان المستأنف حنا الحجل مسؤولا مدنيا عملا باحكام المادة 127  من قانون الموجبات  والعقود لانتفاء رابط الاستخدام والولاية بين  العبوشي والحجل  وحيث ان الحكم بذهابه فوق ذلك يكون قد اخطأ بتطبيق القانون وعرض  حكمه  المستأنف  للفسخ  وحيث  انه يقتضي رد الدعوى المدنية عن حنا الجمل بالاستناد الى المادة  127 المار ذكرها\n*  شروط توفر المسؤولية عن فعل الجوامد  *\nوحيث  انه لا سبيل ايضا  لتطبيق المادة 131 موجبات  وعقود لعدم ثبوت  ملكية حنا الحجل للسيارة  الجانية ولعدم شبهات هذا الاخير عليها على اعتبار ان مالك السيارة هو  الحارس القانوني ولا تنقل الحراسة القانونية من المالك الى الغير ما لم  يقم الدليل على ان شخصا آخر اخذ مكانه في الادارة والاشراف   وحيث  انه يقتضي ايضا رد الدعوى المدنية عن حنا الحجل بالاستناد الى  المادة 131 موجبات   ثانيا: لجهة دعوى الحقوق الشخصية فيما يتعلق بمسؤولية اميرة الشعار  حيث  انه مما لا خلاف  عليه ان اليارة الجانية جارية على ملكية اميرة  الشعار ومسجلة على امها في الدائرة المختصة اي دائرة تسجيل السيارات   والآليات.  وحيث  انه ينبغي معرفة ما اذا كانت  اميرة الشعار قد فقدت  سلطتها على  السيارة الجانية وانتقلت  حراسها القانوني الى شخص  آخر أخذ مكانها في  الادارة والاشراف   وحيث  انه يبدو من مراجعة ملف  هذه القضية ولا سيما في اقوال اميره  الشعار واحمد الضناوي وخضر العبوشي ان السيارة كانت  عند حصول الحادث   في حيازة خضر العبوشي ومراقبته الفعلية المستمرة وان لا علاقة لاميرة  الشعار بخضر العبوشي واحمد عماد الضناوي  وحيث  انه ينتج مما تقدم ان خضر العبوشي كان يستعمل السيارة استعمالا  حرا مجديا بدليل ما ورد في افادته امام القاضي البدائي من انه استلم  السيارة واشتغل عليها ودفع من ثمنها ثلاثة اقساط ولم يكن له علاقة  بأميرة ولا يعرفها على ان تصبح السيارة ملكا له في النهاية  وحيث  ان اميرة الشعار تكون فقدت  سلطتها على السيارة وانتقلت  حراستها  القانونية الى خضر العبوشي الذي أخذ مكانها في ادارتها والاشراف  عليها  وحيث انه يقتضي رد الدعوى المدنية عن المدعى عليها اميرة الشعار لانتفاء  رابط الاستخدام والولاية بينها وبين خضر العبوشي واحمد عماد الضناوي  ولفقدان سلطتها على السيارة الجانية وانتقال حراستها في ادارتها  والاشراف  عليها ومراقبتها الى خضر العبوشي  وحيث  ان الحكم البدائي المستأنف  يكون مستوجبا الفسخ لهذه الجهة  ثالثا: فيما يتعلق بمسؤولية خضر العبوشي واحمد عماد الضناوي  حيث  ان الحكم البدائي المستأنف  واقع موقعه القانوني لجهة المستأنفين  ورثة عبد السلام الشعار واحمد عماد الضناوي وخضر العبوشي ومستوجب   التصديق للاسباب  والعلل الواردة فيه التي تتبناها هذه المحكمة"
}