{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68432",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1968",
    "session_date": "22/05/1968",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  في امكانية الحكم استئنافا بالتعويض  عن الاشغال لمدة  تجاوز مدة قررها الحكم البدائي المطلوب  تصديقه استئنافا.  *\nحيث  ان\nالحكم البدائي قضى على المدعى عليه بالعطل والضرر عن الاشغال مع الفائدة\nمن تاريخ الحكم حتى الاخلاء الفعلي عن مدة اثنتي عشرة سنة ونصف  سابقه\nلتاريخ صدوره\nوحيث  ان المدعى بلائحته الجوابية على استئناف  المدعى عليه طلب  تصديق\nالحكم البدائي ولم يطلب  في المحاكمة الاستئنافية التعويض  عن الاشغال\nلغاية الاخلاء الفعلي\nوحيث  ان محكمة الاستئناف  عندما قضت  بالزام المدعى عليه بدفع بدلات\nالاشغال حتى الاخلاء الفعلي تكون قضت  بما لم يطلبه منها المدعي وباكثر\nمما طلب  فتكون خالفت  الفقرة 3 من المادة 61 من المرسوم 7855 فاستحق\nقرارها النقض .\n*  الحكم في امكانية استئناف  التعويض  عن الاشغال غير  المشروع بعد انتهاء التسامح به  *\nحيث  ان القول بانتهاء التسامح\nبالاشغال يبرر الحكم بالتعويض  عن هذه الاشغال الذي اصبح بدون سبب\nمشروع فيكون حكم محكمة الاستئناف  بتوجب  التعويض  ابتداء من تاريخ\nانتهاء التسامح المشمول بدعوى المدعي لا ينطوي على اي تناقض\n*  في حق محكمة الاساس  تقدير تقرير الخبير لجهة اعتبار  الاجزاء المنازع عليها متممة للمأجور  *\nحيث  ان محكمة الاستئناف  قالت\nان عقد الايجار تضمن ان المأجور يتألف  من غرفتين ودار ومطبخ وتبين من\nتقارير الخبراء ان السطحية الخارجية واقعة امام المدخل والقبو قائم تحت\nبناء المأجور من الجهة الجنوبية والغرفة الصغيرة المستعجلة كمزرب\nللدجاج قائمة خلف  المأجور واضافت  انه يمكن استعمال المأجور وفقا\nللغاية التي اجر من اجلها بدون هذه الاقسام لانه بالامكان السكن بصورة\nطبيعية فيه دون استعمال هذه الاقسام\nوحيث  ان محكمة الاستئناف  تكون بينت  بتعليل واضح الاسباب  التي حدت\nبها للقول خلافا لرأي الخبراء بان الاجراء المنازع فيها غير متممة\nللمأجور معتمدة في ذلك على الوصف  المادي الذي اعطاه الخبراء لهذه\nالاجزاء.\nوحيث  انها بهذا التعليل تكون راعت  احكام المادة 301 من الاصول المدنية\nفجاء قرارها مستندا الى اساس  قانوني"
}