{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63669",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1968",
    "session_date": "11/05/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على عدم مناقشة جميع ما يدلي به الفرقاء  *\nوبما ان المحكمة غير ملزمة بتلخيص  جميع ما يدلي به الفرقاء بتفاصيله بل\nعليها ان تضمن قراراتها ما يجمل نقاط النزاع وما هو ضروري لاجل هذه\nالنقاط من اسباب  وحجج بحيث  يكون ما يؤخذ على القرار هو اغفال البحث\nفي نقاط لو بحثت  لغيرت  النتيجة التي توصل اليها هذا القرار\n*  قبول طلب  الحراسة لدى القضاء المستعجل في حال عدم جدية النزاع  *\nوبما ان القرار المطعون فيه حصر البحث  في جدية منازعة الجهة المميزة\nللمميز عليه في ملكيته للفرن المطلوب  وضعه تحت  الحراسة القضائية وذلك\nباعتبار ان ظهور عدم الجدية في المنازعة يجعل طلب  الحراسة مردودا بقطع\nالنظر عن توفر باقي الشروط التي لا يعود من مجال لبحثها\nوبما ان القرار ذكر صراحة ان المحكمة اطلعت  على جميع المستندات\nالمبرزة وتفحصت  ظاهرها وتوقفت  عند المستندات  التي ذكرتها تفصيلا اذ\nتبين لها من ظاهر هذه المستندات  ان ملكية المميز عليه للفرن تبدو ثابتة\nوان منازعة الجهة المميزة تبدو غير جدية\nوبما ان استناد القرار الى بعض  المستندات  لا يعني انه اغفل المستندات\nالاخرى بل يعني انه وجدها غير كافية لدحض  ما استند اليه فلا يكون بذلك\nقد خالف  المادة 45 من قانون اصول المحاكمات  المدنية مما يجعل السببين\nالاولين مردودين على الوجه الذي عرضا فيه\nوبما ان ما تدلي به الجهة المميزة من ان محكمة الاستئناف  اعطت  بعض\nالعقود اوصافا لا تتفق مع مضمونها وانها اخطأت  في اعتبارها النزاع على\nالملكية غير جدي انما يدخل في نطاق فقدان الاساس  القانوني وهو ما تذرعت\nبه الجهة المميزة في السبب  الثالث  الآتي بحثه.\n*  مفهوم السبب  التمييزي المبني على التناقض  في القرار المميز  *\nبما\nان المقصود بالتناقض  كسبب  من اسباب  التمييز هو التناقض  في فقرة\nالقرار الحكمية لا في الحيثيات  والوقائع\nوبما ان الجهة المميزة لا تدلي بأي تناقض  في الفقرة المذكورة فيكون\nالسبب  التمييزي الرابع مردودا"
}