{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63557",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 84 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "84",
    "year": "1968",
    "session_date": "23/04/1968",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  مفعول الاخذ بالقرارات  التي لم تذكر ولم تحدد في آخر الاستدعاء  التمييزي ولم تربط به صور عنها  *\nوحيث  ان ما ورد في آخر استدعاء\nالتمييز لجهة طلب  نقض  القرار النهائي والقرارات  الاعدادية لا يمكن ان\nيؤخذ به لجهة هذه القرارات  الاخيرة لعدم ذكرها وتحديدها بارقامها\nوتواريخها وعدم ابراز صور عنها ربطا مع استدعاء النقض  ولا يمكن اعتباره\nنقضا صحيحا\nوحيث  ان ابراز صور عن القرارات  الاعدادية بعد انقضاء المدة القانونية\nللنقض  مستوجب  الاغفال عملا باحكام المادة 74 من قانون التنظيم القضائي\n*  المحكمة المختصة للنظر بالدعوى الناشئة عن الاعمال التي تقوم  بها البلدية خلافا لاحكام القانون  *\nوحيث  ان القرار النهائي استند الى\nقرار مجلس  الشورى الصادر بتاريخ 1964/06/23 رقم 724 الذي قضى ان هدم\nعقار المدعي رقم 35/98 موضوع هذه الدعوى قد تم من قبل بلدية طرابلس\nخلافا لاحكام القانون .\nوحيث  ان اعتبار المحاكم العدلية هي الصالحة لرؤية هذه الدعوى هو\nبالتالي في محله القانوني استنادا الى المباديء العامة\n*  قيام البلدية بالعمل المخالف  للقانون يبرر اقامة الدعوى بوجهها  *\nوحيث  انه ما دام ان محكمة الاستئناف  قد اعتبرت  بتقديرها المطلق\nللوقائع الثابتة لديها في ملف  القضية ان البلدية هي التي قامت\nبالاعمال المشكو منها والمطالب  بالتعويض  عنها فتكون الدعوى الموجهة\nللبلدية موجهة على شكل صحيح وتكون البلدية ذات  صفة وصالحة للخصومة\n*  حق محكمة الاساس  في التقدير لجهة وسائل الاثبات  ورقابة محكمة  التمييز  *\nوحيث  ان هذا الطلب  بتعلقه بالاثبات  ووسائله لا يقع تحت\nرقابة محكمة التمييز لان لمحكمة الاساس  ان تقدر وسائل الاثبات  الواردة\nفي الدعوى وتقضي بالاكتفاء بها اذا كانت  مقنعة او بالمزيد منها اذا لم\nتحصل القناعة الكافية\n*  حق محكمة الاساس  في التقدير لجهة التقيد بتقرير الخبراء وتحديد  الضرر وتعيين الفائدة وتاريخ سريانها ورقابة محكمة التمييز  *\nحيث  ان\nمحكمة الاستئناف  بعد ان عينت  لجنة خبراء قدرت  الاضرار اللاحقة المميز\nعليه بالنسبة للعناصر الواردة لديها ولا رقابة لمحكمة التمييز على هذا\nالتقدير مع الاشارة بان المحكمة ليست  ملزمة بالتقيد بتقرير الخبراء وقد\nعللت  قرارها لهذه الجهة كما تقتضيه احكام المادة 301 مدنية\nحيث  ان الحكم بالفائدة من قبل محكمة الاستئناف  كان بمثابة الحكم\nبتعويض  اضافي لان الضرر اللاحق بالمميز تبعيا لم يكن باديء ذي بدء\nاكيدا ولا محررا\nوحيث  انه في مثل هذه الحال يعود لمحكمة الاساس  ان تحدد تاريخ سريان\nالفائدة ومقدارها وقد اعتبرتها سارية ابتداء من القرار الاستئنافي\nالصادر عنها والذي بلور مقدار التعويض  وحدده"
}