{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52560",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 840 /1968",
  "card_info": {
    "court": "شورى",
    "number": "840",
    "year": "1968",
    "session_date": "26/06/1968",
    "chief": "اميل البستاني",
    "members": "/خلاط//عويدات//الصباح//نون//عبود/"
  },
  "ruling_text": "*  مدى اعتبار تحديد الوصف القانوني للمراجعة في  لائحة لاحقة سببا اضافيا  *\nوحيث ان الاخلال بالمساواة الذي يدلي به  المستدعي في مراجعته ناشىء عن العمل التشريعي الذي كان سببا لشكواه وان  توضيحه هذا الامر في لائحة لاحقة لا يشكل سببا جديدا يختلف عن السبب  المدلى به في استدعاء المراجعة  وحيث ان تحديد الوصف القانوني في لائحة لاحقة لسبب المراجعة لا يعتبر  سببا اضافيا\n*  نطاق مسؤولية الدولة عن اعمالها التشريعية وشروط  التعويض عن الضرر الناشىء عن العمل التشريعي  *\nوحيث ان هذه المسؤولية  التي سلم بها العلم والاجتهاد لقيام ظروف ودوافع معينة تتوافر فيها شروط  محددة لا تقوم على تحقيق الخطأ في العمل التشريعي لان للسلطة التشريعية  السلطان المطلق في تقدير ملائمة التشريع ووضع قواعده العامة مهما تعارضت  مع المبادىء القانونية والاحكام الدستورية ذاتها  وحيث ان المجموع يتساوى في الضرر عندما يكون شاملا الجميع او معظمهم او  عندما يكون التشريع صادرا للصالح العام الذي يسمو على المصالح الفردية  فلا يترتب للمتضررين اي حق بالمطالبة بتعويضه لانهم جميعهم متساوون فيه  وحيث ان المساواة بالضرر يجب ان يقابلها ايضا مساواة بالمنافع عندما  يلحق التشريع ضررا بفئة خاصة من الناس اذ من العدل في هذه الحالة ان  يعوض مجموع هذه الفئة الخاصة عما اصابها من ضرر فيزول بهذا التعويض  الاختلال بزوال الضرر ويصبح الجميع متساوين في منافعه كما يتساوون في  اضراره  وحيث ان تعويض الضرر الناشىء عن التشريع يخضع لتوافر شروط تتلائم مع  المبررات التي تمليه وهي:  1- حصول ضرر مباشر من احكام تشريعية  2- ان يكون الضرر ماديا ادى الى حرمان صاحب العلاقة من نفع مادي  3- ان لا يكون الضرر الناشىء عن التشريع واقعا على عمل غير مشروع وان لا  يكون التشريع متخذا للحد من اعمال مضرة للمجتمع  4- ان يكون الضرر خاصا واقعا على افراد محدودي العدد ويحصل بينما يسلم  الآخرون منه او يفيدون  5- انتفاء النص في التشريع على عدم منح المتضرر التعويض"
}