{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67260",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 87 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "87",
    "year": "1968",
    "session_date": "05/06/1968",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  شروط اكتساب  الجنسية اللبنانية  ومفعول اختيار جنسية اجنبية على حق مكتسب  الجنسية اللبنانية  *\nبما ان\nالمادة الاولى من القرار 2825 تاريخ 1924/08/30 تفرض  لاعتبار الشخص\nلبنانيا توفر شرطين الاول كونه من التبعية التركية والثاني اقامته في\nلبنان بتاريخ 1924/08/30\nوبما ان الجهة المدعية المستأنفة اثبتت  تابعيتها العثمانية بقيد ابني\nعم المدعي ميشال وهما ابراهيم يوسف  فتال وانطوان الياس  يونس  فتال في\nسجلات  احصاء 1932 هذا القيد المبني على ثبوت  توفر شرطي المادة الاولى\nمن القرار 2825 كما اثبت  صلة النسب  التي تربط ميشال فتال بالجد\nالمشترك يوسف  فتال بموجب  الحكم الصادر عن المحكمة الروحية للسريان\nالكاثوليك تاريخ 1966/04/16 وكل ذلك بعد ان اثبت  بالافادة الصادرة عن\nدائرة نفوس  بيروت  بتاريخ 1967/02/23 ان سجل الاحصاء القديم ممزق\nوبما ان اقامة السيد ميشال فتال على الاراضي اللبنانية سنة 1924 اثبتتها\nافادات  الشهود المستمعين امام هذه المحكمة والافادة الصادرة عن المحكمة\nالروحية بتاريخ 1966/04/16\nوبما ان مجرد اكتساب  السيد فتال فيما بعد الجنسية السورية لا يفقده\nحكما جنسيته اللبنانية مالم يكن ذلك قد حصل خلال السنتين التاليين\nلتاريخ 1924/08/30 وضمن شروط المادة الثالثة من القرار 2825 او ما لم\nيستحصل التجنس  بالجنسية الاجنبية على ترخيص  من رئيس  الدولة\nوبما ان المحكمة كلفت  النيابة العامة اثبات  توفر شروط المادة الثالثة\nالمذكورة ومنها اختيار الجنسية السورية ضمن مهلة السنتين فلم تفعل ولم\nتناقش  اقوال الجهة المدعية بانها لم تغاذر لبنان الى سوريا الا سنة\n1929 اي بعد انقضاء المهلة المذكورة\nوبما ان من الثابت  من جهة اخرى بالافادة الصادرة عن مديرية الاحوال\nالشخصية بتاريخ 1967/02/20 ان السيد فتال لم يستحصل لا هو ولا والده\nاوجده على ترخيص  باكتساب  الجنسية الاجنبية\nوبما ان كون المدعي لبنانيا لتوفر شروط  المادة الاولى من القرار 2825\nيجعل زوجته وولديه لبنانيين عملا باحكام الفقرة السادسة من القرار\nالمذكور"
}