{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67532",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1968",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1968",
    "session_date": "19/03/1968",
    "chief": "سعيد برجاوي",
    "members": "/فيليبيدس //ناصيف /"
  },
  "ruling_text": "*  تقدير قيمة الطلبات  في الدعوى المشتركة لتحديد  مدى قابليتها للتمييز.  *\nوحيث  ان القضايا التي لا تتجاوز قيمتها الف\nل.ل. هي لا تقبل بمقتضى المادة 55 من قانون التنظيم القضائي الاستئنافي\nوحيث  انه لا يمكن تطبيق الفقرة الثانية من هذه المادة' والتي تنص  بان\nالدعوى المشتركة التي يقيمها اكثر من مدع او التي تقام ضد اكثر من مدعى\nعليه لوحدة السبب  يقضي بها بحكم قابل الاستئناف  اذا كان مجموع قيمتها\nيزيد عن الف  ل.ل. بصرف  النظر عما يعود لكل من المتقاضين او عليه من\nهذه القيمة' لان هذه الفقرة تشترط ان تكون الدعوى مشتركة وان يكون السبب\nواحدا كدعوى الورثة او الشركاء مثلا' في حين ان الدعوى الحالية المقامة\nمن نحولي وحرب  ولئن اقيمت  بموجب  استحضار واحد' الا انها ليست  دعوى\nمشتركة لان كلا من المدعيين يطالب  بالاضرار اللاحقة به شخصيا دون\nالآخر' وعن ملك يستقل به دون الآخر' كما ان الطلبين لا يستندان الى سبب\nواحد'\nوحيث  ان القرار الاستئنافي بتطبيقه الفقرة 2 من المادة 55 المذكورة\nيكون خالف  القانون واستوجب  النقض  لقبوله استئناف  حرب  وعدم رده شكلا\nلاستقلال طلبه عن طلب  رفيقه نحولي'\n*  مبدأ الحكم بالفائدة عن مبلغ من النقود او عن  تعويض  غير محدد.  *\nحيث  ان الحكم بالفائدة القانونية لا يجوز الا اذا\nكان موضوع الموجب  مبلغا من النقود كما تنص  على ذلك المادة 265 م.ع اما\nاذا كان موضوع الدعوى يتعلق بتعويض  كما هو الحال بالدعوى الحاضرة' فان\nفائدة هذا التعويض  التي يعود تقدير نسبته الى قضاة الاساس  لا تترتب\nالا عند تبلور التعويض  وتحديده بالحكم به.\nوحيث  ان محكمة الاستئناف  بقضائها بالفائدة القانونية عن مبلغ من\nالتعويض  من تاريخ الاستحضار تكون خالفت  احكام المادة 265 م.ع كما\nخالفته ايضا عندما قضت  بالفائدة القانونية عن نفقات  اعمال وليس  اضرار\nكما وردت  في تقرير الخبير قبل ان يقوم المدعيان بهذه الاعمال وكذلك\nاخطأت  بالحكم بالفائدة القانونية من تاريخ الاستحضار عن اضرار اضافية\nطالب  بها نحولي بعد تقديم دعواه.\nوحيث  ان هذه الاخطاء بالفائدة توجب  ايضا نقض  القرار المطعون فيه."
}