{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50609",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 907 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "907",
    "year": "1968",
    "session_date": "12/07/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية للعقد الذي يتقاضى بموجبه الشريك شهريا عمولة مع  تحديد حد ادنى لمقدارها:  *\nوحيث  يستدل بالاستناد الى مجمل الاوراق:  1- ان المدعي اتفق بتاريخ اول ايلول 960 مع السادة فارس  وسامي ونبيل  داغر ونجلا ماضي اصحاب  المؤسسة المدعي عليها على تأسيس  شركة تجارية من  نوع التضامن مدتها خمس  سنوات    2- ان المدعي عليها مؤسسة وكالات  داغر للتأمين والتجارية وبموجب   كتابها المؤرخ في الثاني من ايلول سنة 960 عينت  المدعي موظفا لديها  بصفة مدير علاقاتها العامة مقابل اجر تحدد يشكل عمولات  يتقاضاها المدعي  في حينه عن كل عملية التزام انه وعند استلام عمله لدى المدعي عليها حق  له سحب  راتب  شهرى قدره الفا ليرة لبنانية على ان يحسم هذا المبلغ في  النهاية من مجموع عمولاته في اخر كل سنة وفي حال عدم تغطية عمولاته  لمجمل اجوره الشهرية يقيد الرصيد على حساب  الرواتب  لدى المدعي عليها  وتتحمل بالنتيجة عب ء هذا الرصيد لوحدها  3- ان المدعي وعملا باحكام هذا الاتفاق سحب  من المدعي عليها المبالغ  التالية  16000 ل.ل عن الفترة الممتدة من 6/5/961 لغاية 31/12/61 )8 اشهر  12000 ل.ل من الفترة الممتدة من 1/1/962 لغاية 30/6/961 )6 اشهر  6000 ل.ل عن الفترة الممتدة من 1/7/62 لغاية 30/9/62 )3 اشهر  اي ان معدل دخله الشهرى من المدعي عليها كان الفا ليرة شهريا  4- ان المدعى عليها توقفت  عن دفع اي مبلغ الى المدعي بعد تاريخ  30/9/962  5- ان المدعي عليها اقرت  بانها تعهدت  بتحمل الجزء الذي يقل عن الالفي  ليرة لبنانية بعد قيد العمولات  الا انها وبعد ان تبين لها عن عدم  استحقاق اية عمولات  للمدعي وبعد ان تبين لها ان الاعمال الوحيدة التي  ساهم بها المدعي انحصرت  بالمجهودات  التي بذلها للحصول على الالتزامات   الخاصة بشركة الهاتف  الاهلية والتي لم تحقق فيهما بعد يضاف  اليه بعض   الاتصالات  التي قام بها المدعي لدى الدوائر الرسمية طلبت  من المدعي  اعتبار الاتفاق القديم غير صالح لاعتماده اساسا لاستمرار العمل بينهما  وبالتالي التوصل بروح المودة والصداقة والاخاء لايجاد صيغة اتفاق جديد  يبنى على برنامج جديد للعمل يحقق انصاف  الطرفين  6- ان المدعي رفض  عرض  المدعي عليها هذا واصر على التقيد بمضمون اتفاق  2/9/960 وانه وبعد ان انذر المدعي عليها بوجوب  دفع رواتبه المستحقة  وبعد ان تمنعت  المدعي عليها عن دفعها انقطع عن المدعي في بدء شباط سنة  963 ثم تقدم بدعواه الحاضرة  وحيث  ان المجلس  بالنظر لمجمع ما تقدم قد كون قناعته التامة ان المدعي  كان يعمل كموظف  لدى المدعي عليها بصفة مدير العلاقات  العامة وباجر  شهري قدره 2000 ل.ل عملا بالاتفاق الحاصل بينهما والذي كرسه كتاب   المدعي عليها المؤرخ في 2/9/960\n*  نوعية عقد عمل الشريك الذي تربط مدته باستمرار علاقة الشراكة:  *\nحيث   ان المدعي اتفق بتاريخ 1/9/960 مع السادة فارس  وسامي ونبيل داغر  والسيدة نجلا قاضي على تأسيس  شركة فيما بينهم من نزع التضامن سميت   شركة المواصلات  الاهلية وبراسمال قدره ماية الف  ليرة لبنانية ولمدة  خمس  سنوات   وحيث  من الثابت  بالاستناد الى اقوال الفريقين الواردة في جلسة  الاستجواب  ان هذه الشركة لم تنفذ بين الشركات  بعد ان اتفقوا فيما  بينهم على تحويلها الى شركة مساهمة وعلى رفع رأسمالها في ستماية الف   ليرة لبنانية  وحيث  ان كتاب  المدعي عليها المؤرخ في 2 ايلول سنة 960 قد نص  على ما  حرفيته ويسرى هذا الاتفاق لنفس  المدة التي يسرى فيها عقد الشراكة بيننا  وحيث  طالما ان عقد الشراكة المحرر بين الشركاء بتاريخ اول ايلول سنة  960 لم ينفذ   وحيث  ان المجلس  لا يمكنه والحالة ما تقدم مجاراة المدعي برعمه من ان  عقد عمله قد تحدد لمدة خمس  سنوات  للسبب  المشار اليه اعلاه  وحيث  ان عقد عمله هذا يكون بالتالي من نوع عقود العمل غير محدد المدة  المنصوص  عنه في المادة 13/ من قانون العمل اللبناني وخاضعا لاحكام هذه  المادة والمادة 50 من قانون العمل."
}