{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56002",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 927 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "927",
    "year": "1968",
    "session_date": "12/07/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    مفعول المرسوم بافادة المثبتين في الملاك من الزيادة على الراتب  على حق  المتعاقدين بالاستفادة منها.  *\nحيث  ان هذه الدعوى ترمي الى الزام  المدعي عليها مصلحة كهرباء لبنان بافادة المدعي من زيادة ال 3• المقررة  في جلسة مجلس  الوزراء المنعقدة بتاريخ 31/8/66/ عن مدة عمله التعاقدية  المتراوحة بين 1/1/66/ لغاية 31/5/67/ وذلك اسوة بزملائه المهندسين  موظفي المدعى عليها المثبتين في الملاك  وحيث  ان النقطة الواجب  معرفتها في هذه الدعوى هي ما اذا كان من حق  المدعي الاستفادة من قرار مجلس  الوزراء المشار اليه فقرته الاولى  وحيث  ان القرار المذكور في فقرته الاولى نص  بما حرفيته:  \"يقرر المجلس :  1 - تعديل سلسلة رواتب  مستخدمي وعمال المصالح المستقلة الاستثمارية  يزيادتها 3• بحيث  يكون الحد الادنى للزيادة 15 ليرة لبنانية شهريا  والحد الاقصى 35 ليرة لبنانية ويسرى مفعول هذا التعديل اعتبارا من  1/1/66/ وتتخذ الاجراءات  اللازمة لتأمين دفع رواتب  واجور شهر ايلول  على اساس  الرواتب  والاجور الجديدة المعدلة على ان تدفع فورا سلفة  توازي قيمة الفروقات  عن المدة المتراوحة بين 1/1/66 و31/8/66/  وحيث  ان احكام الفقرة الاولى من هذا القرار صريحة وواضحة لا تترك مجالا  للتأويل اذ انها جاءت  تعدل سلسلة اجور ورواتب  مستخدمي وعمال المصالح  المستقلة الاستثمارية العائدة للملاك الدائم الامر الذي ينفي عن الاجراء  والموظفين غير العائدين للملاك اي غير المثبتين فيه حق الاستفادة  منه.وحيث  ما يؤكد نية مجلس  الوزراء باعطاء قراره هذا معناه الصريح  المبين اعلاه ما ورد في المادة 14 فقرتها الخامسة من المرسوم رقم 7716  تاريخ 4/7/67/ المتعلق بتجديد سلسلة فئات  ورتب  ورواتب  واجور وظائف   الملاك الدائم لمصلحته كهرباء لبنان وشروط الاستخدام في هذه الوظائف   حيث  ورد فيها ما حرفيته:  \"اللبنانيون المتعاقدون مع المصلحة بموجب  عقود خطية والذين يقومون  بمهام تعود لوظائف  دائمة:  اذا رغبت  المصلحة عند انتهاء مدة تعاقد اللبنانيين المتعاقدين معها  بموجب  عقود خطية بالاحتفاظ بخدماتهم فعليها ادخالهم في ملاك المصلحة  ويتم ذلك على النحو التالي:  أ- يجب  ان يكون المتعاقد في خدمة المصلحة بتاريخ العمل باحكام المرسوم  رقم 6474 تاريخ 26/1/967  ب - تحدد فئة ورتبة المتعاقد استنادا الى الوظيفة الموكل اليه القيام  بها بمهامها في عقد الاستخدام ويحدد راتبه بالراتب  الذي يتقاضاه  المتعاقد بتاريخ العمل بهذا المرسوم بعد ان يضاف  اليه زيادة ال 3•  موضوع قرار مجلس  الوزراء المتخذ في جلسته المنعقدة بتاريخ 31/8/66  اي ان المادة 14 من المرسوم 7716 جاءت  بدورها توضح ان زيادة 3• المنصوص   عنها في قرار مجلس  الوزراء الصادر بتاريخ 31/8/66/ هي مخصصة فقط  للمستخدمين المنتسبين لملاك المدعي عليها الدائم اما بالنسبة للمتعاقدين  مع المدعى عليها من خارج الملاك لا يستفيدون من هذه الزيادة الا اعتبارا  من تاريخ ادخالهم وتثبيتهم في الملاك  وحيث  طالما ان هذه الدعوى ترمي الى جعل المدعي يستفيد من زيادة 3• من  1/1/66/ لغاية 31/5/67/ عملا بقرار مجلس  الوزراء المشار اليه اعلاه  وحيث  طالما ان القرار المذكور قد حصر هذه الزيادة باجراء وموظفي  المصلحة المدعي عليها المثبتين في ملاكها الدائم  وحيث  طالما من الثابت  بالاستناد الى اوراق هذه الدعوى وبشكل خاص  اي  اقوال المدعي بالذات  الواردة في لوائحه ان هذا الاخير لم يكن ينتمي  للملاك الدائم لاجراء وموظفي المدعى عليها لغاية تاريخ 31/8/67/ بل كان  خاضعا لعقد خاص  لا علاقة له البتة بسلسلة رواتب  واجور وظائف  هذا  الملاك  وحيث  انه وان كان عقد المدعي الخاص  قد جعله يستفيد من جميع المنافع  المقررة لاجراء المصلحة المدعى عليها المثبتين في الملاك فان ذلك لا  يغير بشيء من وضع المدعي بالنسبة لزيادة ال 3• المطالب  بها اذا ان هذه  الزيادة لا علاقة لها اطلاقا بالمنافع التي تشكل فوائد يستفيد منها  الاجير اما بحكم القانون- كالتعويضات  العائلية- واما بحكم عقد عمله-  كالمساعدات  الطبية والمساعدات  الاجتماعية- واستفادة المدعي من هذه  المنافع ليس  من شأنه تعديل الوصف  القانوني للرابطة التعاقدية القائمة  بينه وبين المدعي عليها وبالتالي جعله من اجرائها المثبتين والداخلين في  ملاكها الدائم  وحيث  ان المجلس  يرى بالنتيجة واستنادا لمجمل ما تقدم رد الدعوى لعدم  قانونيتها."
}