{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52824",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 981 /1968",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "981",
    "year": "1968",
    "session_date": "31/07/1968",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  نطاق المسؤولية  الشخصية لورثة رب العمل عن اجور وتعويضات الاجراء العاملين لدى مورثهم  *\nوحيث ان المدعي يطالب المدعي عليهم شخصيا بصفتهم ورثة المرحوم رب عمله  السابق برصيد هذه الاجور.  وحيث ان المدعي عليهم اكدوا في لوائحهم انهم يرفضون تركة مورثهم  وبالتالي انهم لا يتعرفون على اي موجب يمكن ان يترتب على مورثهم.  وحيث ان موقف المدعي عليهم بالنسبة لتركة مورثهم قد تأيدت بالافادة  الصادرة عن دائرة اجراء بيروت المؤرخة في 28/11/1967  وحيث انه وعملا باحكام المادة 279 موجبات وعقود فأن الموجبات تنتقل  بالوفاة او بين الاحياء ما لم يكن ثمة استحالة ناشئة عن نص قانوني او عن  كون الموجب شخصيا محضا وموضوعا بالنظر الى شخص المتعاقد ويخضع الانتقال  بسبب الوفاة لقواعد الارث.  وحيث من الثابت من مدلول اقوال الفريقين ان الجهة المدعي عليها تخضع  بالنسبة لتركة مورثها لاحكام قانون الارث لغير المحمديين الصادر بتاريخ  23/06/1959  وحيث انه عملا باحكام المادة 124 من القانون المشار اليه فان الدعاوى  التي تقام من قبل دائني المورث لا يمكن ان تقام على الورثة ومستحقي  التركة شخصيا كل بمقدار ما ناله من اموال التركة.  وحيث بالاضافة لما تقدم وعملا بالمبادىء القانونية اللبنانية العامة  والاجتهاد المستمر فان الديون العادية وجميع الالتزامات او الموصات التي  تورث تنتقل من المورث الى الورثة ويلزمون هؤلاء بها على قدر نصيبهم  الارثي ومن ضمن حصتهم في مجال التركة ولا يلزم الورثة بالزيادة اذ انهم  يرثون التركة شخص المورث وذمته ولان حق الورثة يتعلق بالتركة وذلك خلافا  لبعض القوانين الاجنبية التي تعتبر الوارث مكملا لشخص المورث وملزما  بايفاء احيانا حتى من ماله الخاص  وحيث طالما في النزاع الحالي فالورثة المدعي عليهم صرحوا عن رفضهم تركة  مورثهم باجمعها وقد  تأيد موقفهم هذا بالافادة الصادرة عن دائرة اجراء  بيروت تاريخ 28/11/1967  وحيث ان طلب المدعي الرامي الى الزام المدعي عليه شخصيا برصيد اجوره  يكون بالنتيجة استنادا لمجمل ما تقدم مستوجب الرد لعدم قانونية هذا  الطلب."
}