{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284905",
  "title": "تحديد آلية نقل الأسهم لحامله والأسهم لأمر\tالتي لم يتم استبدالها الى اسم الدولة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1001",
    "date": " 02/12/2019",
    "oj_number": "57",
    "oj_publish_date": "12/12/2019",
    "oj_page": "4014"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/01/2019 (تشكيل الحكومة)،\nبناء على القانون رقم 75 تاريخ 27/10/2016 (إلغاء الأسهم لحامله والأسهم لأمر)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 487/2018 - 2019 تاريخ 02/07/2019)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويُعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تنقل ملكية الأسهم لحامله والأسهم لأمر التي لم يتم استبدالها بأسهم إسمية، بعد مرور سنتين من تاريخ نفاذ قانون إلغاء الأسهم لحامله والأسهم لأمر (رقم 75 تاريخ 27/10/2016)، الى اسم الدولة اللبنانية (الخزينة اللبنانية) وتسلم إدارتها الى مديرية الخزينة في وزارة المالية وفقاً لما هو مفصل أدناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنظم مديرية الواردات جدول بأسماء الشركات التي لم تقم باستبدال الأسهم لحامله ولأمر بأسهم اسمية، يتضمن"
        },
        {
          "type": "text",
          "data": "عدد الأسهم وقيمتها الاسمية، وتودع نسخة عنه مديرية الخزينة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل شركة ما زالت تشتمل أسهمها على أسهم لحامله ولأمر:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إصدار أسهم اسمية باسم الخزينة اللبنانية، بدلاً من الأسهم لحامله ولأمر الملغاة التي لم يتم استبدالها، وتسليمها الى مديرية الخزينة في وزارة المالية،"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تسجيل محضر الجمعية العمومية التي قررت إصدار الأسهم الاسمية الجديدة باسم الدولة اللبنانية لدى السجل التجاري،"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تعديل المعلومات لدى الإدارة الضريبية وفقاً لقانون الإجراءات"
        },
        {
          "type": "text",
          "data": "الضريبية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- إبلاغ مديرية المالية العامة أي قرار بتوزيع أنصبة أرباح خلال مهلة 15 يوم من تاريخ القرار مع تحديد القيمة المستحقة للدولة اللبنانية من التوزيع، وإيداع مديرية المالية العامة شك باسم أمين صندوق الخزينة المركزي"
        },
        {
          "type": "text",
          "data": "بهذه القيمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسلم وزارة المالية الأسهم المالية الأصلية، الى شركة ميدكلير بموجب كتاب خطي تعده مديرية الخزينة ويوقعه وزير المالية ويجري تبليغ نسخة من هذا الكتاب الى كل من مديرية الخزينة (دائرة المحاسبة والصناديق) ومديرية المحاسبة العامة (دائرة المحاسبة المالية)، على ان تحفظ صور طبق الأصل عن هذه السندات بتوقيع مدير المالية العام، لدى كل من الوحدات الآتية:"
        },
        {
          "type": "text",
          "data": "- مديرية الخزينة: وتمسك هذه المديرية - دائرة المحاسبة والصناديق - قيودا خاصة بحركة هذه الأسهم."
        },
        {
          "type": "text",
          "data": "- مديرية المحاسبة العامة: وتتولى هذه المديرية - دائرة المحاسبة المالية مهمة إجراء التحضيرات اللازمة لإدخال هذه الأسهم في حساب المهمة العام بعد فتح حسابات نظامية بها وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "- مديرية الشؤون الادارية (قسم المحفوظات)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة المالية بإبلاغ مجلس الوزراء بأسماء هذه الشركات وعدد الأسهم التي انتقلت الى اسم الدولة اللبنانية لاتخاذ القرار المناسب في هذا الشأن."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويُعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "2 كانون الأول 2019\nوزير المالية\nعلي حسن خليل"
}