{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282629",
  "title": "تأسيس جمعية بإسم: «المنتدى المدني التشاركي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1005",
    "date": " 19/06/2019",
    "oj_number": "32",
    "oj_publish_date": "27/06/2019",
    "oj_page": "2148-2150"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المنتدى المدني التشاركي» والمسجل لدى المديرية الإدارية المشتركة برقم 20373 تاريخ 24/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«المنتدى المدني التشاركي»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - بدارو - شارع بنوا بركات - منطقة المزرعة العقارية - العقار رقم 5136 - القسم رقم 8 - بناية رحال - ملك حسان مصطفى الزين - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها: الغاية الأساسية من تأسيس الجمعية هي توفير مساحة وبيئة داعمة للأفراد والمجموعات لمدّ الجسور بينهم وتمتين علاقاتهم وتظهير القواسم المشتركة بينهم. وتعتمد الجمعية في إطار عملها منهجية متعددة الإختصاصا"
        },
        {
          "type": "text",
          "data": "ت والتوجهات تصب في صلب عملها وموضوعها."
        },
        {
          "type": "text",
          "data": "ولتحقيق غايتها، تلتزم الجمعية تحقيق الأهداف الواردة أدناه على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "- إنتاج ونشر وتوزيع لأدبيات مدنية ديمقراطية مبنية على قراءات علمية للتجارب وللواقع."
        },
        {
          "type": "text",
          "data": "- بلورة خطة عمل مدنية ديمقراطية مبنية على إقامة ورش عمل تتناول قضايا راهنة."
        },
        {
          "type": "text",
          "data": "- توسيع المنبر في مختلف المناطق والقطاعات لتمكين أعضائه من التعامل المنهجي مع الإستحقاقات والأحداث."
        },
        {
          "type": "text",
          "data": "ولتحقيق هذه الأهداف، يعود للجمعية أن تقوم بجميع أنواع النشاطات في إطار موضوعها بما فيها عروض ثقافية ورحلات سياحية وتنظيم ندوات وورش عمل ومحاضرات وتدريبات والعمل على إصدار نشرات ومطبوعات دورية وغير دورية، والمساهم"
        },
        {
          "type": "text",
          "data": "ة في إنشاء مراكز ثقافية وبحثية ومؤسسات تربوية وعلمية أو المساهمة فيها، وإدارتها وإستئجار العقارات المبنية وغير المبنية وتملك الأموال والحقوق المنقولة وغير المنقولة لتحقيق أهدافها مع مراعاة أحكام المرسوم 11614/69 وتعديلاته، وغيرها من الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة في أعلاه. ولها أن تقوم بجميع هذه النشاطات منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه. وبصورة عامة، للجمعية إعتماد جميع الوسائل الآيلة الى تحقيق هدفها خارج أي إعتبارات سياسية أو تجارية أو ربحية أو دينية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "نايله كمال جعجع"
        },
        {
          "type": "text",
          "data": "بول الياس الياس الاشقر"
        },
        {
          "type": "text",
          "data": "حسان مصطفى الزين"
        },
        {
          "type": "text",
          "data": "د. سامر عبد الحميد انوس"
        },
        {
          "type": "text",
          "data": "سلفانا غازي اللقيس"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد حسان مصطفى الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}