{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282676",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لتطوير تكنولوجيا المعلومات» {Lebanese Association for developing information and technology} مركزها: عوكر - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1034",
    "date": " 25/06/2019",
    "oj_number": "33",
    "oj_publish_date": "04/07/2019",
    "oj_page": "2199-2200"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لتطوير تكنولوجيا المعلومات» {\nLebanese Association for developing information and technology\n}» والمسجل لدى المديرية الإدارية المشتركة برقم 20484 تاريخ 3/10/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الجمعية اللبنانية لتطوير تكنولوجيا المعلومات»"
        },
        {
          "type": "text",
          "data": "{Lebanese Association for developing information and technology}"
        },
        {
          "type": "text",
          "data": "مركزها: عوكر - حارة البلانة - الطريق العام - العقار رقم 285 - القسم رقم 4 - بناية سيمون ناصيف الهاشم - الطابق الأرضي - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: رؤية الجمعية: دعم وتطوير قطاع المعلوماتية والتكنولوج"
        },
        {
          "type": "text",
          "data": "يا."
        },
        {
          "type": "text",
          "data": "غاية الجمعية: رفع مستوى المعلوماتية والتكنولوجيا لتبيان مقدرة الشباب اللبناني."
        },
        {
          "type": "text",
          "data": "أهداف الجمعية: أهداف الجمعية تربوية إجتماعية، وهي لا تتوخى الربح المادي وتندرج بما يلي:"
        },
        {
          "type": "text",
          "data": "- تشجيع المعلوماتية والتكنولوجيا ورفع مستواها والعمل على تقدمها وتطورها في جميع الوجوه الإقتصادية والصناعية والتجارية والإجتماعية."
        },
        {
          "type": "text",
          "data": "- تقديم المساعدات المهنية والمادية لأعضائها ضمن الإمكانيات المتوفرة لديها."
        },
        {
          "type": "text",
          "data": "- إيصال العلم والتدريب وإبراز دور المعلوماتية والإنترنت كمساعد في خلق فرص تعليم أكثر مساواة وفرص أفضل تؤدي إلى زيادة مستوى التقدير."
        },
        {
          "type": "text",
          "data": "- تنمية البنية الأساسية وذلك ضمن برنامج يشتمل محتوى التنمية البشرية وتنمية الموارد."
        },
        {
          "type": "text",
          "data": "- إقامة دورات تدريبية."
        },
        {
          "type": "text",
          "data": "- المساعدة على تأمين التجهيزات والبرامج للمؤسسات التي تتفق أهدافها مع أهداف الجمعية.."
        },
        {
          "type": "text",
          "data": "- تطوير المهارات القيادية والإدارية."
        },
        {
          "type": "text",
          "data": "- التعاون مع الجهات التربوية والتعليمية على تطوير مناهج المعلوم"
        },
        {
          "type": "text",
          "data": "اتية وإستخدامها في تطوير المناهج التربوية الأخرى."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عبده البير بو سركيس"
        },
        {
          "type": "text",
          "data": "مروان جميل طنوس"
        },
        {
          "type": "text",
          "data": "روني الياس البعلبكي"
        },
        {
          "type": "text",
          "data": "مارك غسان المتني"
        },
        {
          "type": "text",
          "data": "طانيوس جرجس كيروز"
        },
        {
          "type": "text",
          "data": "مايا معروف زغيب"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة مايا معروف زغيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 حزيران 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}