{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284560",
  "title": "نظام المساعي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "104",
    "date": " 23/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3413-3422"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 359، تاريخ 15 آذار 2017 (تعيين رئيس المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 360، تاريخ 15 آذار 2017 (ترفيع وتعيين عضوين في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959، وتعديلاته (الأحكام الخاصة بوزارة المالية - ادارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 وتعديلاته (قانون الجمارك)، ولا سيما المادة 330 منه،\nوبعد استطلاع رأي مدير الجمارك العام بكتابه رقم 17245، تاريخ 19 أيلول 2019،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتوجب أجور الاعمال الاضافية المنصوص عليها في المادة 330 من قانون الجمارك، عن الأعمال التي تجري لحساب اصحاب العلاقة وبناء على طلباتهم الخطية، خارج أوقات الدوام الرسمي أو خارج أماكن العمل المعينة في الانظمة الجمركية."
        },
        {
          "type": "text",
          "data": "يقصد بالدوام الرسمي أوقات فتح المكاتب والمخازن الجمركية وأوقات تفريغ وسائل النقل وتحميلها، كما تحددها الأنظمة الصادرة عن إدارة الجمارك."
        },
        {
          "type": "text",
          "data": "يقصد بالأماكن الجمركية، المكاتب الجمركية وامكنة خزن ومعاينة البضائع وحوائج المسافرين في المرافئ والمطارات ومحطات السكك الحديدية الواقعة تحت المراقبة الجمركية الدائمة."
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة الثانية من القرار، تعتبر خاضعة لتأدية الأجور عن الاعمال الاضافية جميع العمليات التي  تجري خارج أوقات الدوام الرسمي أو خارج الأماكن الجمركية، وهي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- مراقبة مرور البضائع من الحدود وتفريغها من وسائل النقل وتحميلها عليها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- مراقبة إدخال البضائع إلى المخازن والمستودعات الجمركية والمناطق الحرة وإخراجها منها."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- مراقبة المستودعات الخاصة في المناطق الحرة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تعداد البضائع وترصيصها وترفيقها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- مقابلة نتائج التعداد مع مندرجات المانيفستات بحضور الناقل او من يمثله."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تدقيق المانيفستات وتسجيلها."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- الكشف خارج الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "8 - تخليص ارساليات البريد والنقل السريع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر خاضعة لرسم الخدمات المنصوص عليه في المادة 330 من قانون الجمارك، عمليات تدقيق البيانات الجمركية، وتسجيلها وما يتبع ذلك من إجراءات لتخليص البضائع المستوردة تحت جميع الاوضاع الجمركية، وذلك ضمن أوقات الدوام الرسمي وخارجها، باستثناء تلك المعددة في المادة الخامسة أدناه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد معدلات الأجور المشار إليها في المادة الأولى أعلاه، عن الساعة الواحدة كما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- لموظفي الفئة الثانية = 30.000 ليرة في النهار و45.000 ليرة في الليل،"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- لموظفي الفئة الثالثة = 26.000 ليرة في النهار و39.000 ليرة في الليل،"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- لموظفي الفئة الرابعة = 20.000 ليرة في النهار و30.000 ليرة في الليل،"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- لموظفي الفئة الخامسة ولعناصر الضابطة الجمركية = 18.000 ليرة في النهار و27.000 ليرة في الليل،"
        },
        {
          "type": "text",
          "data": "يعتبر جزء الساعة كساعة كاملة، وتحسب اعمال النهار من الساعة 7 الى الساعة 19، وأعمال الليل من الساعة 19 الى الساعة 7 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد رسم الخدمات المشار اليه في المادة الثانية أعلاه، وفقا للمعدلات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- خمسون ألف ليرة لبنانية، عن كل بيان تبلغ قيمته خمسة ملايين ليرة لبنانية وما دون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تسعون ألف ليرة لبنانية، عن كل بيان تزيد قيمته من خمسة ملايين ليرة ولا تتجاوز الخمسين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- مئة وعشرون الف ليرة لبنانية، عن كل بيان تزيد قيمته عن خمسين مليون ليرة ولا تتجاوز المائة مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- مئة وخمسون الف ليرة لبنانية، عن كل بيان تزيد قيمته عن ماية مليون ليرة لبنانية، وعن بيانات الأثاث المنزلي مهما بلغت قيمة البيان."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- عشرون الف ليرة لبنانية عن كل بيان مؤقت."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- خمسون ألف ليرة لبنانية عن كل رخصة ادخال مؤقت للسيارات."
        },
        {
          "type": "text",
          "data": "7 - مئتا ألف ليرة لبنانية عن كل رخصة إدخال مؤقت لليخوت القادمة بهدف السياحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسم الخدمات، المعاملات المبينة في ما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- بيانات وتصاريح التصدير واعادة التصدير."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تصفيات الرسوم للمسافرين، وتصفيات الرسوم والتصفيات الاضافية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- الاذونات الخاصة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- البيانات السياسية والعسكرية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- طلبات الادخال الى المنطقة الحرة وطلبات اعادة التصدير منها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- المعاملات الجمركية التي تستفيد بكاملها أو في قلم من اقلامها، من الاعفاء أو من الرسم المخفض، بمقتضى الرموز التالية:"
        },
        {
          "type": "text",
          "data": "101- 102- 103- 110- 114- 118- 119- 120- 121- 122- 123- 126- 127- 128- 132- 137- 138- 141- 142- 144- 145- 151- 152- 153- 157- 160- 162- 163- 165- 166- 107- 106- 105- 104- 167- 168- 169- 170- 171- 172- 173- 174- 175- 176- 177-"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "من أجل تطبيق أحكام المادتين الأولى والثالثة"
        },
        {
          "type": "text",
          "data": "من هذا القرار، يعتبر دواما رسميا لعناصر الضابطة الجمركية، الدوام المحدد للمكتب الذي يعملون لحسابه. وفي حال قيامهم بالأعمال المنوطة أساسا بموظفي المكاتب، تحسب أجور هذه الأعمال على أساس المعدلات الخاصة بموظفي المكاتب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجاز الاعمال الاضافية الخاضعة للأجور من الرؤساء المخولين ذلك، بناء على طلبات خطية وإفرادية من المكلفين، يشار فيها الى العمليات المراد إجراؤها وتتضمن تعهد الطالب بتأدية المبلغ المتوجب."
        },
        {
          "type": "text",
          "data": "وإذا كانت الطلبات تتناول عمليات تتكرر بصورة منتظمة، يمكن تقديم طلب إجمالي شهري في مطلع الشهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستوفى أجور الاعمال الاضافية من المكلفين لدى انجاز العمليات، بموجب بيان حسابي يوضع على أساس أحكام المادتين الثالثة والسادسة من هذا القرار، ويبين فيه نوع وتاريخ العمليات المجراة ومكان اجرائها ووقت ابتدائها ووقت انتهائها، على ان يدخل في الحساب عند الاقتضاء، الوقت الذي استغرقه انتقال الموظف الى مكان العمل ورجوعه منه."
        },
        {
          "type": "text",
          "data": "ويستوفى رسم الخدمات المحدد في المادة الثانية من هذا القرار، بموجب البيان الجمركي نفسه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ المبالغ المستوفاة كأجور أعمال إضافية، في صندوق خاص من حساب الخزينة، يدعى حساب «أجور الأعمال الإضافية»، وتؤخذ المبالغ المستوفاة كرسوم خدمات، في صندوق آخر يدعى حساب «رسم الخدمات». في نهاية كل شهر، يدمج رصيدا الحسابين في حساب ثالث يدعى حساب «حصص المساعي»."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يستقطع شهريا من حاصل حساب حصص المساعي مبلغا مقطوعا يحدد مقداره وطريقة توزيعه من قبل المجلس الأعلى للجمارك بعد اقتراح مدير الجمارك العام وتحت طابع من السرية المطلقة، وذلك من أجل تأمين المصاريف السرية الخاصة بالاستخبار الجمركي والاستعلام والاستقصاء عن عمليات التهريب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع رصيد حساب حصص المساعي بعد استقطاع المصاريف السرية، شهريا، على جميع موظفي السلك الاداري ورجال الضابطة الجمركية، دون استثناء، وذلك على أساس عدد الحصص الذي يناله كل موظف نتيجة عملية تقدير تجري كل ستة اشهر وفقا للمادتين الثانية عشرة والتاسعة عشر من هذا القرار. وذلك بعد حسم حصة الخزينة العامة سندا لأحكام المادة 81 من القانون رقم 144/2019 ."
        }
      ]
    },
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تجري عملية التقدير للموظف من قبل رؤسائه التسلسليين، كل ستة اشهر، وفقا للأصول التالية، ومع مراعاة أحكام المادة الرابعة عشر أدناه:"
        },
        {
          "type": "text",
          "data": "ينظم رؤساء الوحدات الجمركية كل ستة أشهر جداول، وفق الأنموذج رقم واحد الملحق بهذا القرار، تتضمن أسماء الموظفين الذين عملوا في وحدتهم خلال الأشهر الست السابقة، والعقوبات التي تؤدي الى حرمان كل منهم كليا من التوزيع، إضافة الى تقديراتهم الخاصة."
        },
        {
          "type": "text",
          "data": "ترفع هذه الجداول تسلسلاً بحيث يضع كل رئيس مباشر تسلسلي تقديراته لكل موظف وتودع مديرية الجمارك العامة بالنسبة لغير موظفي المجلس الأعلى"
        },
        {
          "type": "text",
          "data": "للجمارك."
        },
        {
          "type": "text",
          "data": "تضع علامات التقدير للموظف، والمنصوص عليها في المادة 14 من هذا القرار، تبعا للمركز الذي يعمل فيه، إحدى اللجان المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "أولا - موظفو المجلس الأعلى للجمارك"
        },
        {
          "type": "text",
          "data": "1\n- رئيس مصلحة\nهيئة المجلس الأعلى للجمارك.\n2\n- ضابط لدى مصلحة المراقبة ورئيس الشعبة\nلجنة مؤلفة من هيئة المجلس الأعلى للجمارك وتضم رئيس مصلحة ديوان المجلس، رئيس المصلحة المختص.\n3\n- موظفو الديوان\nلجنة مؤلفة من هيئة المجلس وتضم رئيس مصلحة ديوان المجلس، كعضو فيها.\n4\n- موظفو السلك الإداري الآخرون في المجلس\nلجنة مؤلفة من هيئة المجلس وتضم رئيس مصلحة ديوان المجلس ورئيس المصلحة المختصة، كعضوين فيها.\n5\n- رجال الضابطة الجمركية في مصلحة المراقبة\nلجنة مؤلفة من هيئة المجلس وتضم رئيس مصلحة ديوان المجلس ورئيس مصلحة المراقبة، والضابط لدى مصلحة المراقبة، كاعضاء فيها.\n6\n- رجال الضابطة الجمركية الآخرون في المجلس\nلجنة مؤلفة من هيئة المجلس وتضم رئيس مصلحة ديوان المجلس ورئيس الشعبة المختص. كعضوين فيها."
        },
        {
          "type": "text",
          "data": "ثانيا: - موظفو مديرية الجمارك العامة"
        },
        {
          "type": "text",
          "data": "1\n- رئيس مصلحة والضابط المراقب ورئيس الضابطة البحرية ورئيس شعبة\nهيئة المجلس الأعلى للجمارك، بناء على اقتراح مدير الجمارك العام.\n2\n- موظفو الديوان\nمدير الجمارك العام، بناء على اقتراح رئيس مصلحة الديوان.\n3\n- موظفو السلك الإداري الآخرون في المديرية العامة\nلجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة ورئيس المصلحة المختص، كعضوين فيها.\n4\n- العناصر التابعة للضابط المراقب\nمدير الجمارك العام، بناء على اقتراح الضابط المراقب.\n5\n- عناصر الضابطة البحرية\nلجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة والضابط المراقب ورئيس الضابطة البحرية، كأعضاء.\n6\n- رجال الضابطة الجمركية الآخرون في المديرية العامة\nلجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة  والضابط المراقب كعضوين فيها."
        },
        {
          "type": "text",
          "data": "ثالثا - موظفو الإقليم"
        },
        {
          "type": "text",
          "data": "1\n- مدير أو رئيس القلم أو رئيس مصلحة\nهيئة المجلس الأعلى للجمارك، بناء على اقتراح مدير الجمارك العام.\n2\n- رئيس ضابطة اقليمية ورئيس شعبة\nلجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة ومدير أو رئيس الإقليم المختص، كعضوين فيها.\n3\n- موظفو السلك الإداري الآخرون في الإقليم\nلجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة ومدير أو رئيس الإقليم المختص، كعضوين فيها.\nأما في بيروت، فتضم هذه اللجنة أيضا، رئيس المصلحة المختصة.\n4\n- رجال الضابطة الجمركية الآخرون في الاقليم\nلجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة ومدير أو رئيس الاقليم المختص والضابط المراقب لدى المديرية العامة ورئيس الضابط الإقليمية، كأعضاء فيها."
        },
        {
          "type": "text",
          "data": "تبرر اللجنة نتيجة تقديراتها عند الاقتضاء، في حقل الملاحظات من الجدول الخاص باللجان وفق الأنموذج رقم اثنان الملحق بهذا القرار."
        },
        {
          "type": "text",
          "data": "تضع هيئة المجلس الأعلى للجمارك العلامات النهائية لجميع الموظفين"
        },
        {
          "type": "text",
          "data": "من السلكين الإداري والعسكري، ولهذه الهيئة أن تطلب في أي وقت إيداعها بطاقات التقدير المنظمة من قبل الرؤساء التسلسليين وفق الأنموذج رقم واحد وذلك لغايات الرقابة والإشراف،"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الحدود القصوى التالية لعدد الحصص التي يمكن أن يستفيد منها الموظفون من التوزيع شهرياً:\nيمنح كل من رئيس المفرزة والعنصر الفني السائق الذي يمارس مهامه فعليا كسائق، وعنصر الضابطة البحرية الذي يعمل على الخافرات او الزوارق، ثلاث حصص إضافية.\nعندما يشغل موظف السلك الإداري نظاميا، ولمدة تتعدى الشهر الواحد، رئاسة إحدى الوحدات أو وظيفة من وظائف الفئة الأولى، يُمنح بصورة تلقائية، عدد الحصص المخصص لرتبته إضافة الى نصف الفرق ما بين هذا العدد والعدد المخصص للوظيفة التي يشغلها.\nوفي الحالات الأخرى يبقى للمجلس الاعلى للجمارك بالنسبة للموظفين التابعين له وبناء على اقتراح مدير الجمارك العام بالنسبة لغير موظفي المجلس، وفي ضوء ما تقتضيه المصلحة العامة، أن يمنح الموظف الذي يشغل نظاميا وظيفة غير وظيفته الاساسية وضمن السلك ذاته، لمدة تتعدى الشهر الواحد، عدد الحصص المخصص لرتبته إضافة إلى نصف الفرق ما بين هذا العدد والعدد المخصص للوظيفة التي يشغلها. كما يمكن إفادة الموظف الذي يشغل وظيفة مستكتب، من هذا التدبير، بصرف النظر عن السلك الذي ينتمي اليه، وذلك اعتباراً من تاريخ تكليف الموظف بالوظيفة.\nوفي حال طرأ أي تعديل على وضعية الموظف خلال فترة التوزيع (ترفيع، ...) يعاد النظر بعدد الحصص الذي كان قد خصص به، بحيث يصرف له الفرق ما بين عدد الحصص العائد لكل من وظيفته الجديدة وتلك السابقة، وذلك اعتباراً من تاريخ الترفيع وبمعدل 1/30 عن كل يوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تُراعى في وضع علامات التقديم التي يخضع لها الموظف الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يجري تصنيف الموظفين من حيث ترتيب مسلكهم الاداري، وفقاً للتقديرات الست التالية:"
        },
        {
          "type": "text",
          "data": "1\n) تقدير - أ - ، يُعطى العدد الأقصى من الحصص.\n2\n) تقدير - ب - ، يُعطى 80 بالماية من عدد الحصص الأقصى.\n3\n) تقدير - ج - ، يُعطى 60 بالماية من عدد الحصص الأقصى.\n4\n) تقدير - د - ، يُعطى 40 بالماية من عدد الحصص الأقصى.\n5\n) تقدير - ه - ، يُعطى 20 بالماية من عدد الحصص الأقصى.\n6\n) تقدير - و - ، يحرم من التوزيع."
        },
        {
          "type": "text",
          "data": "2\n- يُراعى في تحديد هذا التصنيف العقوبات التي تنزل بالموظف خلال الأشهر الست موضوع التقييم، وفقاً للجدول المبين أدناه:"
        },
        {
          "type": "text",
          "data": "-عقوبة حسم راتب ليوم واحد  تقدير - ب\n-عقوبة حسم راتب ليومين     تقدير - ج\n-عقوبة حسم راتب لثلاثة أيام  تقدير - د\n-عقوبة حسم راتب لأربعة أيام تقدير - ه\n-عقوبة حسم راتب لخمسة أيام أو أكثر أو لعقوبة أشد       تقدير - و."
        },
        {
          "type": "text",
          "data": "ويعتمد في هذا الاطار مبدأ جميع العقوبات خلال الأشهر الست المذكور\nة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- هذا ويعود للرؤساء التسلسليين للموظف، إعادة النظر بهذه التقديرات، واقتراح تقديراتهم الخاصة مع الأسباب المبررة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- ترفع جميع التقديرات المقترحة تسلسلاً الى المجلس الأعلى للجمارك لوضع التقديرات النهائية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- إن التقدير النهائي الممنوح للموظف يحدد عدد الحصص الذي يخصص به شهرياً خلال الاشهر الست القادمة."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال يدور كسر الحصة لصالح الموظف."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمنح موظفو الجمارك المكلفون العمل خارج اوقات الدوام الرسمي في اللجان المشكلة والمحددة مهامها من قبل المجلس الاعلى للجمارك، عدداً من الحصص يوازي ثلاثة أرباع ما هو مخصص لرتبة كل منهم شهرياً، حسبما هو مبين في المادة الثالثة عشرة من هذا القرار، بالاضافة الى ما يستحق لكل منهم شهرياً بحسب التقديرات، على أن يجري حسم حصة الخزينة منها وفقا للقواعد نفسها التي ترعى عملية التوزيع العادي على الموظفين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من توزيعات حصص المساعي، الموظفون المتعاقدون بصورة قانونية مع الادارة، ويمنح كل منهم عدد الحصص المخصص للوظيفة التي يشغلها، بعد ان يخضغوا لعملية تقدير وفق الاصول المنصوص عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يحرم من التوزيع الموظف الذي يقطع عنه راتبه بسبب انقطاعه عن العمل لأي سبب كان، وذلك كلياً أو جزئياً بالنسبة لمدة الانقطاع."
        },
        {
          "type": "text",
          "data": "2 - يحسم 1/30 من حصة الموظف من توزيعات الشهر عن كل يوم غياب مقطوع الراتب يقع خلال هذا الشهر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية الجمارك العامة تنظيم جداول شهرية موحدة ومستقلة وفق الانموذج رقم 3 الملحق بهذا القرار، تتضمن أيام التغيب التي تؤدي الى حرمان الموظفين كلياً أو جزئياً من التوزيع، وما يقابلها من مبالغ ينبغي حسمها وفق الاصول المحددة في المادة السابعة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ترسل كل وحدة جدول التقديرات العائد للموظفين التابعين لها بتاريخ الأول من تموز، وذلك بتاريخ أقصاه الخامس عشر من شهر تموز في ما يتعلق بأداء الموظفين عن الستة أشهر الأولى من السنة، لاعتماده في التوزيعات الشهرية خلال النصف الثاني منها."
        },
        {
          "type": "text",
          "data": "كما ترسل كل وحدة جدول التقديرات العائد للموظفين التابعين لها بتاريخ أول كانون الثاني، وذلك بتاريخ أقصاه الخامس عشر من شهر كانون الثاني، في ما يتعلق بأداء الموظفين عن النصف الثاني من السنة، لاعتماده في التوزيعات الشهرية خلال النصف الأول من السنة القادمة."
        },
        {
          "type": "text",
          "data": "وفي حال انتقال الموظف خلال الأشهر الست السابقة التي يجري عنها التقييم، من مركز الى آخر، يضع رئيسه الحالي التقدير بعد الاستئناس برأي رئيسه السابق بأي وسيلة يراها مناسبة وذلك عن الفترة التي عمل خلالها في وحدته."
        },
        {
          "type": "text",
          "data": "يدرج اسم رئيس الوحدة في الجدول الذي ينظمه الرئيس الأعلى المباشر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة المركز الآلي الجمركي مكننة جميع الاعمال المحاسبية المتعلقة بتوزيع رصيد حساب «حصص المساعي»."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تودع مصلحة الامانة الرئيسية مديرية الجمارك العامة، بياناً شهرياً بالمبلغ المتجمعة في حساب «حصص المساعي"
        },
        {
          "type": "text",
          "data": "»، لكي يصار الى تقديم المقترحات المناسبة بصددها."
        },
        {
          "type": "text",
          "data": "ترفع جميع المقترحات الى المجلس الاعلى للجمارك الذي يحدد قيمة الحصة الشهرية النهائية."
        },
        {
          "type": "text",
          "data": "يستقطع من توزيعات الموظفين لصالح الخزينة العامة وقبل توزيعها عليهم:"
        },
        {
          "type": "text",
          "data": "- نسبة 20% من الحصص التي لا تتجاوز خمسين حصة.\n- نسبة 30% من الحصص التي تزيد على خمسين حصة ولا تتجاوز خمساً وثمانين حصة.\n- نسبة 40% من الحصص التي تتجاوز خمساً وثمانين حصة."
        },
        {
          "type": "text",
          "data": "والمحتسبة وفقا للجدول الوارد في المادة الثالثة عشر مع مراعاة عملية التقييم المنصوص عليها في المادة 12 و14 من هذا القرار."
        },
        {
          "type": "text",
          "data": "أما باقي الرصيد، وفي حال وجوده، يدور الى حصة الشهر الذي يلي."
        },
        {
          "type": "text",
          "data": "تعطى إجازة صرف توزيع حصص المساعي، من قبل المجلس الأعلى للجمارك."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تُلغى قرارات المجلس الأعلى للجمارك:\n-  رقم 42/2017، تاريخ 7 حزيران 2017 وتعديلاته،\n-  والقرار رقم 17، تاريخ 11 شباط 1992، وتعديلاته.\n-  والقرار رقم 68، تاريخ 3 تموز 2000،\n-  والقرار رقم 280، تاريخ 31 تشرين الأول 2001،\n-  والقرار رقم 3، تاريخ 8 كانون الثاني 2003،\n-  والقرار رقم 329/2003، تاريخ 10 حزيران 2003 وتعديلاته،\nوكذلك جميع التعليمات الادارية التي لا تتوافق مع مضمون هذا القرار، ولا سيما منها ما يتعلق بأصول توزيع أجور الاعمال الاضافية بالتساوي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية،"
        },
        {
          "type": "text",
          "data": "ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيلول 2019\nالرئيس\nأسعد الطفيلي\nالعضو\nغراسيا القزي\nالعضو\nهاني الحاج شحادة"
}