{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282333",
  "title": "تعديل بيان العلم والخبر رقم: 62/أد تاريخ 7/8/1984 للجمعية المسماة: «جمعية فرسان مالطا اللبنانية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1071",
    "date": " 01/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2303-2304"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 62/أد تاريخ 7/8/1984،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية فرسان مالطا اللبنانية» المتعلق بتعديل مركزها وغايتها، والمسجل لدى المديرية الإدارية المشتركة برقم 11842 تاريخ 27/5/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية فرسان مالطا اللبنانية» الحائزة على بيان العلم والخبر رقم 62/أد تاريخ 7/8/1984"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "مركزها: الشياح - عين الرمانة - شارع جوزيف طيار - بناية جمعية فرسان مالطا - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "بيروت."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - توحيد نشاطات منظمة مالطا ذات السيادة، في لبنان."
        },
        {
          "type": "text",
          "data": "2- تنظيم وإدارة وتطوير خدماتها الإجتماعية والطبية وأعمال الإحسان في كافة المجالات الإنسانية (إجتماعية، تربوية، صحية)."
        },
        {
          "type": "text",
          "data": "3- تنظيم وإدارة وتطوير المؤسسات الصحية والإجتماعية، إنشاء مراكز خدمات صحية وإجتماعية ورعائية للمعاقين والعجزة."
        },
        {
          "type": "text",
          "data": "4- وضع دراسات ومشاريع تساعد على تأمين موارد دعم مالي وعيني للجمعية من أجل تقديم الخدمات للمواطنين المحتاجين في لبنان."
        },
        {
          "type": "text",
          "data": "5- تنظيم العلاقة مع المؤسسات والجمعيات التي لها نفس الأهداف  من أجل تأمين تقديم أفضل الخدمات للمواطنين المحتاجين."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "- تمجيد لله بسلوك الأعضاء وخدمة الإيمان والكرسي الرسولي ومساعدة القريب وفقا لتقاليد منظمة مالطا العريقة."
        },
        {
          "type": "text",
          "data": "- بذل الإحسان بمساعدة المرضى والعجزة والمتقدمين بالسن والمعاق"
        },
        {
          "type": "text",
          "data": "ين والمهجرين والمبعدين والطفولة وجرحى الحرب وضحايا الكوارث الطارئة وكذلك الإيحاء بالترفع الروحي للأشخاص الذين قد أُسعفوا وتقوية إيمانهم بالله."
        },
        {
          "type": "text",
          "data": "وبهذا الإطار ستعمل على تأسيس المستشفيات والأعمال الخيرية المماثلة في لبنان."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}