{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282335",
  "title": "تعديل بيان العلم والخبر رقم: 23/أد تاريخ 15/2/1986 للجمعية المسماة: «رابطة الإنسان في لبنان» مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1080",
    "date": " 01/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2305-2307"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 23/أد تاريخ 15/2/1986،\nبناء على الطلب المقدم من الجمعية المسماة: «رابطة الإنسان في لبنان» المتعلق بتعديل اسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 22910 تاريخ 5/11/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«رابطة الإنسان في لبنان»الحائزة على بيان العلم والخبر رقم 23/أد تاريخ 15/2/1986."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «رابطة الإنسان في لبنان» ("
        },
        {
          "type": "text",
          "data": "HLL"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "«رابطة الإنسان في لبنان»"
        },
        {
          "type": "text",
          "data": "مركزها: بعبدا - الطريق العام - سنتر سانتا ماريا - الطابق الثالث."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "الدكوانة - شارع مار روكز - ملك جميل حنوش - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: أ - العمل لنيل الحقوق العملية والتنفيذية للأشخاص ذوي الإعاقة الذين يشكلون جزء أساسيا من المجتمع اللبناني، ووقف ومنع ومواجهة شتى أنواع التمييز والتهميش والإستبعاد بوجههم ونشر ثقافة الوعي الحقوقية بين أبناء المجتمع كافة."
        },
        {
          "type": "text",
          "data": "ب - العمل على تهيئة المجتمع اللبناني لعملية إدماج الأشخاص ذوي الإعاقة وذلك من خلال نشر وتعزيز ثقافة الإنداماج وترسيخ القناعة بقدرتهم  على أن يكونوا قوة منتجة تساهم في إزدهار وتقدم لبنان.السعي الدؤوب لتأمين حقوق الاشخاص ذوي الاعاقة في الحياة الكريمة بمختلف جوانبها الحقوقية والمادية والمعنوية على قدم المساواة مع الآخرين والتزام الدفاع عنهم وعن قضاياهم ومطالبهم."
        },
        {
          "type": "text",
          "data": "- العمل على أن الاشخاص ذوي الإعاقة هم مواطنون كسائر المواطنين،"
        },
        {
          "type": "text",
          "data": "لهم حقوق وعليهم واجبات تجاه الدولة والمجتمع وتهيئتهم لنيل ما لهم والإلتزام بما عليهم."
        },
        {
          "type": "text",
          "data": "د - العمل ومساعدة الأشخاص ذوي الإعاقة لتأمين: التعليم الأكاديمي والجامعي والمهني - العمل والتأهيل والتدريب وتنمية قدراتهم الذاتية لا سيما إستخدام التقنيات الحديثة المساعدة - السكن وبناء الأسرة - الصحة والطبابة والإستشفاء والمواد الطبية والعلاجية والأجهزة المساعدة بحسب نوع كل إعاقة والترفيه - التنقل بحرية وتجهيز المنزل ومركز العمل والطرق ووسيلة النقل، دفع القطاعين العام والخاص للقيام بواجباتهما تجاه الأشخاص ذوي الإعاقة بشكل كامل لا سيما المساهمة في رفع مستوى الخدمات التي يقدمها ليتمكنوا من تأمين معيشتهم وعائلاتهم بقدراتهم الشخصية."
        },
        {
          "type": "text",
          "data": "ه - العمل والتعاون مع الجمعيات والوزارات والإدارات الرسمية والمصالح المستقلة وكافة الفعاليات المحلية والعربية والدولية المعنية بمجال الإعاقة، والسعي لقيام شبكات دعم لحقوق الأشخاص ذوي الأعاقة في مختلف المجالات الحياتية."
        },
        {
          "type": "text",
          "data": "وإصدار النشرات والبيانات والتوصيات وإعداد كافة الدراسات لنشر وتحقيق أهداف وغايات الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "- إن الرابطة تطرح مبادرة خاصة مأخوذة من صميم الحقوق والممنوحة للإنسان كإنسان، والمتجسدة في التشريعات الوضعية والوطنية منها والعمالية، بحيث تقر الرابطة بأن للمجتمع مشاكله وهمومه فنحن علينا ان نساعد هذا المجتمع لا أن نحمله وزر قضيتنا بحيث يبادر هذا المجتمع إلى الإعتراف الفعلي والعملي بحقوقنا المشروعة التي نطالب بها إلا عن إيمان ومقدرة وعزم."
        },
        {
          "type": "text",
          "data": "العمل على تحضير كل المجتمع اللبناني وترسيخ القناعة بأن المعاق هو فرد ككل من الأفراد قابل للتحويل حتى يؤلف هيكلا مهماً وفعالا من خلال إعاقته، التي لا يتمناها المرء ولكن يمكن أن يدركها."
        },
        {
          "type": "text",
          "data": "إنّ نظام الرابطة لا يطرح أي تفرقة بين صفوف الشعب اللبناني على مختلف مذاهبه وميوله، على أن تكون هذه الرابطة هي التي تطرح أول فكرة عملية لتجسيد الإنسان عقلاً وشعوراً حكيمين للعمل الصالح والمجدي."
        },
        {
          "type": "text",
          "data": "أ - العمل على المساواة الإجتماعية بين أفراد المجتمع اللبناني من النواحي الإنمائية والإجتماعية على صعيد المعاق وغير المعاق."
        },
        {
          "type": "text",
          "data": "ب - الإحترام المطلق للقيم الإنسانية في المجتمع اللبناني."
        },
        {
          "type": "text",
          "data": "الرابطة هي بيت كل إنسان معاق أو غير معاق، بمعنى أننا نجسد حياتنا ووجودنا من خلال وجه الإنسانية الحقيقي الذي لا يتمثل بالجسد، بل الذي يتمثل بالمشاركة المرتكزة على عنصرين أساسيين هما العقل والمشاعر. العمل على إظهار إمكانيات المعاق وقدراته في جميع الميادين الإجتماعية والعملية والعلمية من جميع نواحيها، وإتاحة فرص عملية لهذا الإنسان ليكون له دور في بناء مجتمع وطني متفهم للمشاكل التي يعانيها الإنسان وعموما والمعاق"
        },
        {
          "type": "text",
          "data": "خصوصا."
        },
        {
          "type": "text",
          "data": "إحترام مطلق لكل المؤسسات التي تعنى بالمعاقين وتهتم بأوضاعهم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذح المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}