{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280596",
  "title": "تأليف لجنة تنسيق شؤون قطاع النفايات الصلبة وتحديد طريقة عملها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "108",
    "date": " 05/03/2019",
    "oj_number": "14",
    "oj_publish_date": "14/03/2019",
    "oj_page": "817-818"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على المادة الأولى من القانون رقم 216 تاريخ 2/4/1993 (\nاحداث وزارة البيئة)،\nبناء على القانون رقم 690 تاريخ 26 آب 2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 80 تاريخ 10/10/2018 (الإدارة المتكاملة للنفايات الصلبة)، لا سيّما المادة 12 منه،\nوبعد استشارة مجلس شورة الدولة وبموجب الرأي رقم 320 تاريخ\n26/2/2019\n،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "3 تاريخ العمل بالقرار:\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تأليف اللجنة:"
        },
        {
          "type": "text",
          "data": "تتألف لجنة تنسيق شؤون قطاع النفايات الصلبة من 13 عضواً دائماً وعضوين مؤقتين كما يلي:"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "أ) من الإدارات الرسمية المعنية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- وزير البيئة، وفي حال غيابه مدير عام البيئة - رئيساً"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الداخلية والبلديات، يعيّنه وزير الداخلية والبلديات - عضواً"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة المالية، يعيّنه وزير المالية - عضواً"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الصناعة، يعيّنه وزير الصناعة - عضواً"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الصحة العامة، يعيّنه وزير الصحة العامة - عضواً"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الطاقة والمياه، يعيّنه وزير الطاقة والمياه - عضواً"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الزراعة، يعيّنه وزير الزراعة - عضواً"
        },
        {
          "type": "text",
          "data": "- ممثل عن مجلس الإنماء والإعمار، يعيّنه رئيس مجلس الإنماء والإعمار - عضواً مؤقتاً لحين تعيين مجلس إدارة الهيئة الوطنية لإدارة النفايات الصلبة المنصوص عنها في المادة 13 من القانون 80/2018 وتحديد نظامها وأسس عملها."
        },
        {
          "type": "text",
          "data": "- ممثل عن مكتب وزير الدولة لشؤون التنمية الإدارية، يعيّنه وزير الدولة لشؤون التنمية الإدارية - عضواً مؤقتاً لحين انتهاء المدّة المخصصة لانجاز اتفاقية الهبة المقدمة له من الاتحاد الأوروبي والمحدّدة ب 60 شهراً بموجب المرسوم 735/2014 - المادة 2 من الشروط الخاصة لاتفاقية التمويل، والفترة الممدّد لها لمشروع تشغيل وصيانة المعامل والتي تنتهي في 22/5/2020 وفق قرار مجلس الوزراء رقم 55 تاريخ 25/8/2016"
        },
        {
          "type": "text",
          "data": ","
        },
        {
          "type": "text",
          "data": "(ب) من الهيئات الاقتصادية والأكاديمية والجمعيات التي تعنى بشؤون البيئة:"
        },
        {
          "type": "text",
          "data": "- نقيب المهندسين في بيروت أو من ينتدبه، ونقيب المهندسين في الشمال أو من ينتدبه، وذلك مداورة كل سنتين - عضواً."
        },
        {
          "type": "text",
          "data": "- رئيس جمعية الصناعيين أو من ينتدبه - عضواً."
        },
        {
          "type": "text",
          "data": "- ممثل عن الهيئات الاكاديمية، يعيّن بقرار من وزير البيئة كل سنتين - عضواً."
        },
        {
          "type": "text",
          "data": "- ممثل عن المكاتب الاستشارية في قطاع البيئة - النفايات الصلبة، يعيّن بقرار من وزير البيئة كل سنتين - عضواً."
        },
        {
          "type": "text",
          "data": "- ممثل عن مكاتب التعهّدات في قطاع البيئة - النفايات الصلبة، يعيّن بقرار من وزير البيئة كل سنتين - عضواً."
        },
        {
          "type": "text",
          "data": "- ممثل عن الجمعيات التي تعنى بشؤون البيئة، يعيّن بقرار من وزير البيئة كل سنتين - عضواً."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "طريقة عمل اللجنة:"
        },
        {
          "type": "text",
          "data": "(1) تجتمع اللجنة مرّة في الشهر أو أكثر بدعوة من رئيسها للاطلاع على تقدّم العمل في تطبيق القانون 80/2018 وقرارات مجلس الوزراء ذات الصلة وتبادل الآراء."
        },
        {
          "type": "text",
          "data": "(2) لا تعتبر اجتماعات اللجنة قانونية إلا بحضور الأكثرية المطلقة من الأعضاء الذين تتألف منهم اللجنة."
        },
        {
          "type": "text",
          "data": "(3) تتّخذ قرارات اللجنة توافقياً وإلا بغالبية ثلاثة ارباع اصوات الحاضرين."
        },
        {
          "type": "text",
          "data": "(4) تستعين اللجنة بمن تراه مناسباً من عملها."
        },
        {
          "type": "text",
          "data": "(5)\nتؤمّن مصلحة البيئة السكنية في وزارة البيئة أعمال أمانة سرّ اللجنة\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تاريخ العمل بالقرار:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/3/2019\nوزير البيئة\nفادي جريصاتي"
}