{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284580",
  "title": "كشوفات فواتير الهاتف الثابت عن شهر أيلول عام 2019 بالإضافة الى كشوفات الفواتير المتأخرة غير المسددة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "11",
    "date": " 25/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3437-3438"
  },
  "preamble": "تُعلن وزارة الإتصالات بانها ستضع قيد التحصيل إعتباراً من 15/10/2019 الكشوفات التالية:\nكشوفات فواتير الهاتف الثابت عن شهر أيلول عام 2019\nبالإضافة الى كشوفات الفواتير المتأخرة غير المسددة، ولقد حددت مهلة اقصاها 14/11/2019 لتسديد هذه الكشوفات. وتذكر المشتركين الكرام بالتدابير التالية:\nفي حال التخلف:\n1\n- تُقطع خطوط المشتركين المتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 15/11/2019 .\n2\n- تُقطع خطوط المشتركين المتخلفين عن الدفع بالاتجاهين\nاعتباراً من تاريخ 02/12/2019 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتباراً من هذا التاريخ.\n3\n- تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد على تاريخ قطع الإشتراك اعتباراً من 02/01/2020 ويعاد وصله بعد تسديد المتأخرات المستحقة إضافة الى رسم إعادة وصل الخط (11.000 ل.ل.) وذلك حتى تاريخ الإلغاء النهائي.\n4\n- تلغى اشتراكاتهم بصورة نهائية بعد مرور ثلاثة اشهر على تاريخ الإلغاء المؤقت اعتباراً من تاريخ 01/04/2020 وتستوفى غرامة قدرها (2%) شهرياً وتحرر الارقام الملغاة وتحصل المتأخرات بالطرق القانونية المعمول بها. إستناداً الى المادة 45 من قانون المحاسبة العمومية.\n5\n- يُحرم المشترك الملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير المستحقة عليه.\nملاحظة: أ - تُقطع خطوط المشتركين المتخلفين عن دفع فاتورة هاتف شهر آب عام 2019 باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 15/10/2019 .\nب - يمكن للمشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة المبادرة إلى تقسيط المتأخرات في صناديق المناطق الهاتفية وفي مصلحة الشؤون المالية - مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد.\nإمكانية تسديد الفواتير عبر الوسائل التالية:\n- لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية.\n- لدى اي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو اكثر (للاستعلام اتصل بمصرفك).\n- مكاتب\nLiban Post\nمقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان» (للاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 - مقسم 333).\n- مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل،ل، للفاتورة\nالواحدة.\n- مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\nإمكانية الحصول على قيمة الفواتير: عبر الاتصال على المجيب الصوتي رقم 1515 أو عبر صفحات الانترنت الخاصة بالوزارة (\nmpt.gov.lb\n) وهيئة أوجيرو (\nogero.gov.lb\n).\nكما تذكر المشتركين بأحكام المرسوم رقم 4565/93 (المادة الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة أشهر للاعتراض بعد انتهاء المهلة المحددة للدفع والمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\nيُطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم.",
  "articles": [],
  "signature": "بيروت في: 25 أيلول 2019\nالمدير العام لاستثمار وصيانة المواصلات\nالسلكية واللاسلكية\nالمهندس باسل أحمد الأيوبي"
}