{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284979",
  "title": "اعتماد نماذج تصاريح خاصة بالشركات صاحبة الحقوق البترولية لجهة الضريبة على إيرادات رؤوس الأموال المنقولة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1104",
    "date": " 18/12/2019",
    "oj_number": "59",
    "oj_publish_date": "26/12/2019",
    "oj_page": "4057-4100"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/01/2019 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على المادتين 9 و18 من القانون رقم 57 تاريخ 5/10/2017 (الأحكام الضريبية المتعلقة بالأنشطة البترولية وفقا للقانون رقم 132 تاريخ 24/08/2010)،\nوبعد استطلاع رأي إدارة الأبحاث والتوجيه لدى مجلس الخدمة المدنية بموجب كتابها رقم 2833 تاريخ 19/06/2019،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 601/2019/2020 تاريخ 10/10/2019)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به إعتباراً من 01/01/2020 .",
      "content": [
        {
          "type": "text",
          "data": "تعتمد نماذج خاصة بالشركات صاحبة الحقوق البترولية كما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "- تصريح ضريبة الدخل عن أنصبة الأرباح الموزعة وعن مخصصات أعضاء مجلس الإدارة المأخوذة من الأرباح في شركة صاحبة حق بترولي - بالدولار الاميركي (عدد الصفحات: 2)",
              "ن -ث1/أ"
            ],
            [
              "- تصريح ضريبة الدخل عن فوائد الديون في شركة صاحبة حق بترولي - بالدولارالاميركي (عدد الصفحات: 2)",
              "ن - ث/ف"
            ],
            [
              "- تصريح عن إيرادات الأسهم وسندات الدين الأجنبية التي يتوجب على اصحابها التصريح عنها وتأدية الضريبة المترتبة عليها في شركة صاحبة حق بترولي",
              "ن - ث 4/ج"
            ],
            [
              "- تصريح ضريبة الدخل عن الأموال المأخوذة من الاحتياط أو الأرباح لاسترداد أو استهلاك الأسهم وعن الجوائز والعلاوات المدفوعة الى الدائنين في شركة صاحبة حق بترولي - بالدولار الاميركي.",
              "ن - ث1/ع"
            ],
            [
              "- تصريح ضريبة الدخل عن ارباح التفرغ عن الأسهم في شركة صاحبة حق بترولي - بالدولار الأميركي",
              "ن - ث1/ح"
            ],
            [
              "- طلب استرداد ضريبة تطبيقاً لإتفافية تجنب الإزدواج الضريبي بين لبنان ودولة متعاقدة أخرى في شركة صاحبة حق بترولي - بالدولار الأميركي",
              "ن - د14"
            ],
            [
              "- تصريح ضريبة الدخل عن إيرادات رؤوس الأموال المنقولة في شركة صاحبة حق بترولي (عدد الصفحات: 9)",
              "ن - ث 2"
            ],
            [
              "- تعديل تصريح ضريبة الدخل عن أنصبة الأرباح الموزعة وعن مخصصات أعضاء مجلس الإدارة المأخوذة من الأرباح في شركة صاحبة حق بترولي - بالدولار الاميركي (عدد الصفحات: 3)",
              "ن - ث1/أ/ت"
            ],
            [
              "- تعديل تصريح ضريبة الدخل عن فوائد الديون في شركة صاحبة حق بترولي - بالدولار الاميركي (عدد الصفحات: 3)",
              "ن - ث1/ف/ت"
            ],
            [
              "- تعديل التصريح عن إيرادات الأسهم وسندات الدين الأجنبية التي يتوجب على اصحابها التصريح عنها وتأدية الضريبة المترتبة عليها في شركة صاحبة حق بترولي (عدد الصفحات:2)",
              "ن - ث 4/ج/ت"
            ],
            [
              "- تعديل تصريح ضريبة الدخل عن الأموال المأخوذة من الاحتياط أو الارباح لاسترداد أو استهلاك الاسهم وعن الجوائز والعلاوات المدفوعة الى الدائنين في شركة صاحبة حق بترولي - بالدولار الاميركي  (عدد الصفحات: 2)",
              "ن - ث1/ع/ت"
            ],
            [
              "- تعديل تصريح ضريبة الدخل عن أرباح التفرغ عن الأسهم في شركة صاحبة حق بترولي - بالدولار الأميركي (عدد الصفحات: 2)",
              "ن - ث 1/ح/ت"
            ],
            [
              "- تعديل طلب استرداد ضريبة تطبيقا لإتفاقية تجنب الإزدواج الضريبي بين لبنان ودولة متعاقدة أخرى لشركة صاحبة حق بترولي - بالدولار الاميركي",
              "ن - د14/ت"
            ],
            [
              "- تعديل تصريح ضريبة الدخل عن إيرادات رؤوس الأموال المنقولة في شركة صاحبة حق بترولي (عدد الصفحات: 10)",
              "ن - ث2/ت"
            ],
            [
              "- إشعار دفع ضريبة الدخل على رؤوس الأموال المنقولة وفوائد الديون التأمينية - خاص صاحب حق بترولي - دولار اميركي",
              "ن - ص 3"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم النماذج المعتمدة بموجب المادة الأولى من هذا القرار على نماذج ورقية و/أو الكترونية خاصة موضوعة من قبل الإدارة المختصة وترفق بها الوثائق والمستندات العائدة لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به إعتباراً من 01/01/2020 ."
        }
      ]
    }
  ],
  "signature": "18 كانون الأول 2019\nوزير المالية\nعلي حسن خليل"
}