{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282735",
  "title": "تأسيس جمعية بإسم: «جمعية شباب للإبتكار والتنمية»\t مركزها: تول - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1145",
    "date": " 09/07/2019",
    "oj_number": "35",
    "oj_publish_date": "18/07/2019",
    "oj_page": "2459-2460"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية شباب للإبتكار والتنمية» والمسجل لدى المديرية الإدارية المشتركة رقم 15850 تاريخ 12/7/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية شباب للإبتكار والتنمية»"
        },
        {
          "type": "text",
          "data": "مركزها: تول - العقار رقم 591 - القسم رقم 10 - ملك زاهي اكرم طويل - الطابق الثاني - قضاء النبطية."
        },
        {
          "type": "text",
          "data": "غايتها: - تعمل الجمعية تحت شعار حق الجميع بالتعلم مهما كانت ظروفهم المعيشية وإمكانياتهم المادية، وتسعى لخلق الفرص أمام الشباب لإثبات قدراتهم العلمية والذهنية وتطويرها، وذلك من خلال:"
        },
        {
          "type": "text",
          "data": "- رعاية وتوجيه الطلاب الجامعيين للوصول الى أسواق العمل المناسبة"
        },
        {
          "type": "text",
          "data": "وفقا لإختصاصاتهم."
        },
        {
          "type": "text",
          "data": "- حث الشباب بشكل عام، والطلاب الجامعيين بشكل خاص، على المساهمة في تطوير الإنتاج والإقتصاد الوطني."
        },
        {
          "type": "text",
          "data": "- توفير الفرص العملية والعلمية، الأكاديمية والبحثية للطلاب والخريجين الجامعيين."
        },
        {
          "type": "text",
          "data": "- تأمين المنح والدعم المعنوي والمادي للطلاب المتميزين."
        },
        {
          "type": "text",
          "data": "- إنشاء مراكز للأبحاث العلمية والمعرفية، وحدائق علوم وتكنولوجي"
        },
        {
          "type": "text",
          "data": "ا للوصول إلى تعاون بين الدراسة الجامعية والصناعة."
        },
        {
          "type": "text",
          "data": "- إنشاء وإدارة مؤسسات تدعم إندماج الطلاب في دورة الإنتاج."
        },
        {
          "type": "text",
          "data": "- المساهمة في إصدار مطبوعات ونشرات دورية عبر مختلف وسائل الاتصال تتناول مواضيع علمية وإقتصادية."
        },
        {
          "type": "text",
          "data": "- التعاون مع الإدارات والمؤسسات العامة والجمعيات الخيرية والهيئات الأهلية والمنظمات المحلية والدولية، وتوقيع بروتوكولات في لبنان والخارج لتحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. رامي اكرم طويل"
        },
        {
          "type": "text",
          "data": "د. جاك بغداصار دميرجيان"
        },
        {
          "type": "text",
          "data": "د. محمد علي شعيتو"
        },
        {
          "type": "text",
          "data": "د. محمد أمين فقيه"
        },
        {
          "type": "text",
          "data": "د. علي حسن جابر"
        },
        {
          "type": "text",
          "data": "د. مروة جعفر جهجاه حسين"
        },
        {
          "type": "text",
          "data": "د. فلاح حسن غناوي حمودي السعدي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور رامي أكرم طويل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}