{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280611",
  "title": "رد الطعن المقدم من المرشحون الخاسرون في الانتخابات النيابية في دائرة بيروت الثانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "11",
    "date": " 21/02/2019",
    "oj_number": "10",
    "oj_publish_date": "22/02/2019",
    "oj_page": "689-696"
  },
  "preamble": "قرار رقم 11/2019\nتاريخ: 21/2/2019\nرقم المراجعة:8/2018\n\"\nالمستدعون: رجا رفيق الزهيري، خلود موفق الوتار، الدكتور وليد شفيق شاتيلا، هاني رامز فياض، فاتن فيصل زين، حنان أحمد عثمان، وسام سعيد عكوش، ليون سورين سيوفي، حنان عدنان الشعار، نعمت هاشم بدر الدين، محمد خير صالح القاضي، نبيل رياض السبعلي، عبد الرحمن خضر الغلاييني، فراس عبد الرحمن منيمنة، بشارة نعيم خير الله، لينا محمد علي حمدان، زينة منصور شوقي، خالد محمود حمود، خليل اميل برمانة، عامر احمد اسكندراني ورلى توفيق الحوري\n.\nالمستدعى ضدهم: أمين محمد شري، سعدالدين رفيق الحريري، عدنان خضر طرابلسي، فؤاد مصطفى مخزومي، تمام صائب بك سلام، محمد مصطفى خواجه، رولا نزار الطبش، نهاد صالح المشنوق، نزيه نقولا نجم، إدكار جوزف طرابلسي وفيصل عفيف الصايغ، المعلن فوزهم في دائرة بيروت الثانية، في دورة العام 2018 لانتخاب مجلس النواب\n.\nالموضوع: الطعن في انتخاب ونيابة المستدعى ضدهم\n.\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 21/ 2 /2019 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، أنطوان مسره، أنطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى،\nوبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررين، وعلى تقرير هيئة الاشراف على الانتخابات،\nوبما ان المستدعين قد تقدموا بتاريخ 4 حزيران 2018، بمراجعة الى رئاسة المجلس الدستوري سجلت في القلم تحت الرقم 8/2018، يطلبون بموجبها قبول الطعن شكلا، وفي الأساس، اصدار القرار بعدم صحة نيابة المطعون ضدهم وابطال نيابتهم وإعادة الانتخاب،\nبما ان الطاعنين يدلون لجهة الشكل انهم تقدموا ضد المطعون ضدهم بهذه المراجعة، على هذا الشكل، عملا بمبدأ التلازم كون النتيجة التي سيؤول اليها أي طعن يقدم من أي طاعن بالانفراد سيؤثر حكما على باقي الطعون ذات الموضوع والسبب الواحد والمقدمة من طاعنين آخرين، مما يقتضي معه قبول المراجعة شكلا كونها مقدمة من عدة طاعنين بهدف حماية الانتخاب\n.\nوبما ان الطاعنين يدلون لجهة الأساس بشرح الأوضاع الانتخابية والسياسية في الدائرة الثانية لبيروت والخطة التي وضعتها السلطة دعما لتيار المستقبل وتعويما له، إذ ان وزير الداخلية مرشح للانتخابات مما أفقد العملية الحياد، وهو يتحدث بصفتين وقوى الأمن تحت سلطته، وكذلك حال رئيس الحكومة المرشح والذي تواكبه المواكب والطوافات والوعود وتأييد سماحة المفتي له، مع غياب هيئة الاشراف على الانتخابات وتعطيل إمكاناتها واستقالة أحد أعضائها، مما تمكنت معه السلطة من تأمين كافة مستلزمات الفوز للائحة المستقبل ونجاحها\n.\nوبما ان الطاعنين عرضوا للمخالفات والعيوب التي سبقت يوم الانتخاب وحصول الإعتداآت على بعضهم والتهديدات والتضييق عليهم، مما حملهم على تقديم شكوى لهيئة الاشراف على الانتخابات دون جدوى، مع ترويع الناخبين وتخويف المنافسين\n.\nوبما ان الطاعنين عرضوا للمخالفات والشوائب التي رافقت يوم الانتخاب ومنها إصدار المحافظ قرارا قضى بمنع مندوبيهم من دخول الأقلام فيما كان مندوبو لائحة السلطة يصولون ويجولون بحرية، إضافة الى استبدال بعض مواقع الاقتراع فجر يوم الانتخاب، وتعمدت وزارة الداخلية إعتماد صناديق متوسطة حتى اذا امتلأت جرى نقلها الى خارج القلم وإحضار بديل عنها\n.\nوبما ان الطاعنين عرضوا للمخالفات والشوائب التي رافقت أعمال الفرز اليدوي، إذ كان الصندوق الذي يختفي تستبدل أوراقه بأخرى وهذا ما أفاد به الطاعن خالد حمود والمرشح الدكتور القاضي اللذان أفادا بأنهما نالا صفرا في مركزي اقتراعهما رقم /6/ المزرعة و/14/ مدرسة علي بن أبي طالب، وأفاد بذلك أيضا أقارب الدكتور القاضي والمختار يوسف عيتاني، وهذا ما حصل مع طاعنين آخرين، وإذا كان أمر تحديد حجم التزوير مستحيلا لكونه شمل كافة الأقلام والمراكز دون استثناء، عدا عن ان المحاضر كانت تصل غير مقفلة وغير مغلقة وغير موثقة بأرقام أقلام الاقتراع ولا تتضمن كامل أعضاء اللوائح بل بعضها\n.\nوبما ان الطاعنين عرضوا أيضا للمخالفات والشوائب التي اعترت أعمال الفرز النهائي أمام لجان القيد الابتدائية والعليا، ووصلت بعض الصناديق بدون مواكبة أمنية ودون محاضر وغير مختومة بالشمع الأحمر، كما وأقدمت أجهزة السلطة على الاستعانة بمغلفات ورقية بديلة أدخلتها خلسة في عملية الفرز، يضاف الى ذلك ان نظام الفرز قد تعطل حوالي الساعتين فجر 7/5/2018 وأخرج المندوبون واستعملت أوراق بيضاء لتسيير السيستام، مما أثر تأثيرا حاسما على النتائج\n.\nوبما ان الطاعنين عرضوا أيضا وأيضا لتقارير اللجان والهيئات الرقابية والدولية، حتى ان الصحافة أكدت ان انتخابات الدائرة الثانية شابتها الشوائب، وهناك أسئلة حول أقلام اقتراع المغتربين، وترافق ذلك مع تقييم إعلامي وتجنب خبراء الاستطلاع تبني أي استطلاع قبل وبعد يوم الانتخاب\n.\nوبما ان الطاعنين أدلوا لجهة القانون باجتهادات المجلس الدستوري وفي ضوئها بينوا ان المخالفات الجمة أثرت تأثيرا حاسما في النتيجة\n.\nوبما ان المطعون ضده النائب نزيه نجم بوكالة المحامي محمد علي التل تقدم بجواب في 21/6/2018، طالبا رد الطعن شكلا إذا لم يكن مستوفيا الشروط القانونية وإلا رده أساسا لعدم صحة الأسباب المدلى بها ولعدم ثبوت الأفعال ولعدم تأثير المخالفات في حال حصولها وثبوتها بشكل خطير وحاسم في نتيجة الانتخابات، وقد أدلى تأييدا لمطالبه بعدم توفر المصلحة والصفة لأن الطعن يجب ان يوجه من مرشح من ذات المذهب ضد مرشح آخر ينتسب اليه أيضا، ولا تلازم حتى يتقدم مرشحون عديدون من مذاهب شتى ضد فائزين من مذاهب عديدة ولأنه في الأساس لا جدية للتعرض لأعمال لجنة الاشراف على الانتخابات، وانه في شأن الاعتداءات التي سبقت يوم الانتخاب فانه لا علاقة له بها، وانه بشأن المخالفات المدلى بها التي رافقت يوم الانتخاب والمتعلقة خاصة بالصناديق فلا حقيقة لها وكذلك الأعمال التي رافقت الفرز اليدوي والفرز النهائي وكلها مزاعم وانه بشأن تقارير لجنة المراقبة على الانتخابات فهي مزاعم يرد عليها فارق الأصوات بين ما ناله وحصل عليه منافسوه من المذهب نفسه وانه غير مسؤول عن مخالفات مسنده الى سواه وخاصة في لوائح أخرى\n.\nوبما ان المطعون ضده النائب فؤاد مخزومي بوكالة الأستاذة غلاديس كرم رد في 25/6/2018 على الطعن طالبا عدم سماعه ورده شكلا واستطرادا رده كليا في الأساس مع تحفظه لجهة بينة العكس مدليا بأنه لا يمكن ابطال العملية الانتخابية برمتها وانه يجب ان تتوافر ادلة قاطعة وجازمة على حصول مخالفات او تجاوزات وخاصة بالنسبة اليه\n.\nوبما ان المطعون ضده النائب ادكار جوزف طرابلسي بوكالة المحامي جورج نخلة فقد تقدم بجواب في 26/6/2018، طلب فيه رد الطعن شكلا لأن الطاعنة زينة منصور شوقي ليست مرشحة للانتخابات ولمخالفة مبدأ الثنائية في الطعن ولعدم تحديد الطلبات بوضوح ولعدم وجود تلازم، وفي الأساس رد المراجعة لعدم الجدية والثبوت ولانتفاء المخالفات يوم الانتخابات أو في الفرز اليدوي والنهائي ولعدم تقديم الدليل على المزاعم والأقوال التي اتسمت بالعمومية ولانتفاء الصلة السببية بينها وبين النتيجة ولعدم ذكر اسمه في شروح الطعن وبالتالي انتفاء مسؤوليته الشخصية ولحصول الطاعنين على أصوات ضئيلة ولعدم اتخاذهم أي إجراءات قانونية أمام المراجع القضائية المختصة\nوبما ان المطعون بنيابته السيد محمد الخواجه بوكالة الدكتور وسيم منصوري رد على الطعن في 29/6/2018، بعدم توفر شرطي المصلحة والصفة لدى الطاعنين ولعدم الاستناد الى أسباب واقعية تبرره، ولعدم وضوح المطالب وتحديد الفائز الذي ارتكب المخالفات المزعومة ولعدم اثباتها ولعدم تبيان تأثيرها على النتيجة ولأن ما ورد في الطعن لا يمت اليه والى فريقه السياسي ولأنه لا يجوز ارتباط الطعن باللائحة ولعدم توفر الصفة والمصلحة وفقا للمادة 25 من قانون انشاء المجلس الدستوري وكذلك مادة 38 من القانون الداخلي لذات المجلس خلافا لتقدم 21 طاعنا بوجه 11 فائزا دون توضيح الصفة والمصلحة والمطالب، علما ان المجلس الدستوري ينظر في الطعن من منظور شخصي، ولأن المخالفات عامة وغير دقيقة ولأنه من غير تيار المستقبل ولأن لا علاقة له بالمخالفات المدعاة قبل يوم الانتخاب وبعده وفي الفرز اليدوي والنهائي وان القول باستبدال الصناديق اتهام غير صحيح، وانه لا يمكن الاستناد الى أقوال الصحف والبرامج التلفزيونية ولأن تقارير لجان مراقبة الانتخابات واردة بصفة التعميم والابهام، وردا على الأسباب القانونية التي أدلى بها الطاعنون فإنه يقتضي رد المراجعة شكلا لعدم توافر الصفة والمصلحة، ولأن البينة على من ادعى ولأنه يتوجب ان يكون للمخالفات تأثير في نتيجة الاقتراع ولوجود فارق كبير في الصوات بين الطاعنين ولائحته مما يستدعي رد الطعن\nوبما ان المطعون ضده النائب أمين شري بوكالة الدكتور وسيم منصوري رد في 3/7/2018، على الطعن طالبا عدم الأخذ به لعدم توفر شرطي الصفة والمصلحة لدى الطاعنين ولعدم استناده الى أسباب واقعية تبرره ولعدم تضمينه مطالب واضحة بوجه الفائز المطلوب إبطال نيابته من جراء مخالفات ارتكبها ولعدم اثبات الادعاآت ولعدم تبيان تأثيرها على النتيجة ولأن ما ورد في المراجعة لا يمت بصلة اليه والى فريقه السياسي، وقد أدلى تاييدا لمطالبة بذات الأسباب التي وردت في جواب المطعون ضده النائب محمد خواجه\n.\nوبما ان النائب فيصل الصايغ بوكالة المحامي نشأت حسنية أجاب على الطعن طالبا في الشكل رده لعدم الصفة وكذلك اذا لم تتوفر الشروط القانونية. وفي الأساس رده لعدم الصحة ولعدم الجدية ولعدم قانونية الأسباب، مدليا بأن الطاعنين لم يحصلوا على الحاصل الانتخابي ولأنه لا يجوز الطعن في عدم نظامية العملية الانتخابية ككل، ولأنه بشأن المخالفات المدلى بها فانها غير مسنده الى وقائع صحيحة بل الى أقوال عامة ولم ترتدِ طابع الخطورة التي تؤثر على النتيجة وعلى الفارق الكبير في الأصوات\n.\nوبما ان المطعون ضدهم النواب سعد الدين رفيق الحريري ورولا نزار الطبش ونهاد صالح المشنوق بوكالة المحاميين وليد النقيب وحسن حلواني، تقدموا في 19/7/2018 بجواب طلبوا فيه رد الطعن شكلا لعدم جواز تقديم استدعاء مشترك من مستدعين شخصيين ينتمون الى لوائح متعددة متنافسة وليست لهم مصلحة مشتركة ولعدم تمتع الطاعن خليل برمانة منفردا بالصفة لطلب إبطال نتيجة الانتخابات التي أسفرت عن فوز أحد أعضاء اللائحة التي كان ينتمي اليها ولعدم توافر شروط التلازم المنصوص عنها في قانون أصول المحاكمات وبالتالي لعدم توفر شرط الصفة\nوبما ان المطعون ضدهم طلبوا إستطرادا في الأساس رد الطعن لافتقاره الى الأساس الواقعي والقانوني ولعدم تقديم الدليل، ولعدم اتخاذ الطاعنين أي إجراء قضائي بوجه من تلاعب بالفرز وزور الانتخاب، ولم يتقدموا بأي اعتراض، ولأنهم لم يثبتوا الصلة السببية بين المخالفات والفوز، ولم يبينوا أثرها على النتيجة، ولوجود فرق شاسع بين أصوات المطعون ضدهم والطاعنين،\nوبما ان المطعون ضده النائب تمام صائب بك سلام بوكالة المحامي عمر خالد اسكندراني تقدم بجواب في 3/8/2018 بوجه الطاعنين، طالبا في الشكل رده إذا لم تتوفر شروطه القانونية ورده من جميع الطاعنين الخاسرين الذين ترشحوا عن المقاعد المخصصة للطائفة السنية لانعدام الصفة والمصلحة، ولعلة انعدام المصلحة لوجود فارق كبير في الأصوات التي نالها الطاعنون والأصوات التي حصل عليها، وفي الأساس رد الطعن يرمته لعدم الصحة ولعدم القانونية ولعدم توفر الشروط القانونية للطعن بصحة الانتخابات ولتعارضه مع المبادئ الأساسية التي أقرها المجلس الدستوري ولعدم الثبوت، ومع التحفظ، مدليا بأن ما وضعته لائحة السلطة من خطة لا دليل عليها، وان المخالفات التي سبقت يوم الانتخاب غير ثابتة بدلالة حصول النائب المعتدى عليه السيد عدنان طرابلسي على /13018/صوتا واللائحة التي ينتمي اليها على /47587/صوتا، وعلى كل لا علاقة للمطعون ضده بهذه الاعتداءات ولا صحة لشوائب رافقت يوم الانتخاب والفرز اليدوي والنهائي ولا علاقة له بها، وان اجتهادات المجلس الدستوري المستقرة تؤيد ما أدلى به\n.\nوبما ان المقررين استمعا في جلسات عديدة الى عدد وافر من الطاعنين\nوبما ان الهيئة العامة للمجلس الدستوري استمعت في جلستين للقائمين على نظام الكمبيوتر\nوبما ان تقرير هيئة الاشراف على الانتخابات قد ورد في 8/1/2019 واطلعت هيئة المجلس الدستوري عليه\nبنـــــــــــاء عليــــــــه\nفي الشكل\n:\nبما ان قانون الانتخاب الجديد رقم /44/ الصادر بتاريخ 6/7/2017، اعتمد قواعد جديدة خلافا للقانون السابق الذي كان يأخذ بقاعدة الأكثرية، إذ أقر مبادئ جديدة هي النسبية والحاصل الانتخابي والصوت التفضيلي واللائحة الانتخابية ولم يعدل قانون المجلس الدستوري لجهة الأحكام المتعلقة ببت الطعون الانتخابية النيابية، وبات على هذا المجلس ان يجتهد في كل ما يقع من إشكالات اذ لا يجوز التذرع بفقدان النص وغموضه\n.\nوبما انه لا مانع من ان يطعن مرشح خاسر لم يحصل على الحاصل الانتخابي في نتيجة الانتخاب بهدف تعديل النتيجة حرصا على سلامة الانتخاب وصحته، وعليه يكون له مصلحة في الطعن، ولا يؤخذ بالدفع الرامي الى رد الطعن شكلا لهذا السبب\n.\nوبما ان قانون الانتخاب الجديد أفسح المجال واسعا للتنافس بين اللوائح على المقاعد المخصصة للدائرة الانتخابية وبين المرشحين من مختلف اللوائح، وحتى من اللائحة نفسها، على الأصوات التفضيلية لتحديد الفائزين عن المقاعد التي حصلت عليها اللائحة،\nوبما ان قانون انشاء المجلس الدستوري أعطى الحق للمرشح الخاسر بالطعن في نتيجة وانتخاب المرشح الفائز في الدائرة نفسها، ولا يجوز تقييد هذا الحق بأي شكل من الأشكال،\nوبما أن الهدف من الطعون الانتخابية النظر والتدقيق في صحة الانتخاب ونزاهته، انفاذا لارادة الناخبين، وعليه فان التوسع في قبول الطعون يحقق هذا الهدف، ولورود الطعن من مرشحين متعددين ينتمون الى لوائح متعددة ضد مرشحين متعددين فائزين ينتمون أيضا الى لوائح مختلفة في ذات الدائرة الانتخابية، دون الأخذ بالاعتبار انتماء الطرفين الى مذاهب متعددة،\nوبما ان الطعن قدم ضمن المهلة مستوفيا جميع شروطه القانونية،\nلذلك تكون الصفة والمصلحة متوافرتين في هذا الطعن وسائر الشروط القانونية، ويتوجب بالتالي قبول الطعن شكلا\n.\nفي الأساس\n:\nبما انه من المبادئ الأساسية التي استقر عليها اجتهاد المجلس الدستوري وجوب الاثبات او اقتران الطعن بالبينة او بدء البينة، ويكون عبء الاثبات مبدئيا على عاتق الطاعن، ولا يأخذ هذا المجلس بالأمور العمومية او بالأقاويل غير الدقيقة او المبهمة، أو الاستناد الى أقوال ومقالات وتقارير تنشر في الصحف وسائر وسائل الاعلام، وينبغي توافر العلاقة السببية بين المخالفات والأفعال المشكو منها والنتيجة التي نالها المطعون ضدهم، وعلى ضرورة تقديم الاثبات على ان للمخالفات المشكو منها تأثيرا على نتيجة الانتخاب، كما وان اجتهاد المجلس استقر على ان يؤخذ بفارق الأصوات بين الطاعن والمطعون بنيابته، ولا يركن المجلس الى المخالفات والتجاوزات المرتكبة من قبل وسائل الاعلام اذا كانت لا تؤدي الى التأثير على إرادة الناخب بشكل أكيد\n.\nوبما انه لا مانع في الدستور او قانون الانتخاب يحول دون ترشح وزراء في الحكومة او رئيسهم للانتخابات النيابية، شريطة عدم استغلال السلطة لأغراض انتخابية\n.\nوبما ان هذا الأمر لم يقم عليه الدليل، ويتوجب على الطاعنين إقامة الدليل على حصوله وبالتالي تأثيره على نتائج الاقتراع\n.\nوبما ان تقديم الشكاوي الى هيئة الاشراف على الانتخابات لم تجرِ الإشارة اليه في التقرير المقدم من تلك الهيئة لتقدير مدى تأثيرها على نتيجة الاقتراع\n.\nوبما انه بشأن المخالفات والعيوب المدلى بها والتي سبقت يوم الانتخابات فإنها من صلاحية النيابات العامة والمحاكم الجزائية ولا شيء في الطعن يدل على تقديم شكاوى أو دعاوى اليها وانها اقترنت بنتائج إيجابية. وبقيت بالتالي تلك المخالفات والعيوب مجرد أقوال عامة لا يمكن معرفة مدى تأثيرها على نتيجة الاقتراع\n.\nوبما ان الطاعنين لم يبينوا ما اذا كان محافظ بيروت في قراره الثاني قد منع مندوبي اللوائح \"المعارضة\" الثابتين فقط من دخول مختلف الأقلام أم أن المنع طال جميع المندوبين، وعلى كل فإن المندوبين الثابتين هم لأقلام محددة ومعينة وليس لجميع الأقلام\n.\nوبما انه لم يتبين ان تبديل مواقع بعض مراكز الاقتراع أثر على النتيجة أم ان الاقتراع جرى بشكل عادي الامر الذي تدل عليه أرقام المقترعين فعليا. ولم تحدد في مراجعة الطعن الأقلام التي جرى نقلها،\nوبما ان الطاعنين يدعون بأن الصندوق في قلم الاقتراع بعد ان يمتلئ بالأوراق كان ينقل الى الخارج، ويشككون بإبدال أوراق الاقتراع فيه بأوراق اقتراع أخرى،\nوبما ان التحقيق مع كبار المسؤولين، القيمين على العمليات الانتخابية في وزارة الداخلية والبلديات، نفوا حدوث ذلك، وأكدو أن الصناديق الممتلئة كانت تحفظ في مراكز الاقتراع ليصار الى فرزها وفق الأصول،\nوبما ان محاضر الأقلام لم تتضمن الإشارة الى مخالفات من هذا النوع سجلها مندوبو المرشحين الطاعنين،\nوبما ان مراجعة الطعن لم تحدد الأقلام التي جرى إبدال الصناديق فيها أو ابدال محتوياتها، ليتمكن المجلس الدستوري من اجراء التحقيقات اللازمة للوقوف على الحقيقة،\nلذلك يرد هذا الادعاء\n.\nوبما ان ما أدلى به بعض الطاعنين من أنهم نالوا أصفارا في الأقلام التي اقترعوا فيها هم وأقرباؤهم غير صحيح بدليل الفرز الذي قام به المجلس، وتبين له وجود أصوات مقترعة لصالحهم في الأقلام التي اقترعوا فيها\n.\nوبما ان الطاعنين ذاتهم أوردوا حرفيا في الصفحة الخامسة عشرة من طعنهم ان: \"أمر تحديد حجم التزوير مستحيلا كونه قد شمل كافة الأقلام دون استثناء\"، وهذه الاستحالة المدلى بها تدل على عدم صحتها\n.\nوبما ان نظام الكمبيوتر لم يتوقف بشهادة المسؤولين في شركة\nArabia GIS\nأمام المجلس الدستوري بكامل هيئته، لأنه حاصل على نظام تشغيل مستقل عن التيار الكهربائي العام، وان إخراج المندوبين حصل بسبب الضجة وعدم الانضباط لوقت محدد، وتم الفرز بحضورهم، وانه لم يجر وضع أوراق بيضاء لتشغيل السيستام(الكمبيوتر) لأنه لم يتعطل أصلا، وقد تبين من التدقيق في عدد من أقلام الاقتراع، من المقارنة بين عدد المقترعين الموقعين على لوائح الشطب، وعدد أوراق الاقتراع في هذه الصناديق، ان لا زيادة لأوراق بيضاء،\nوبما ان التدقيق، المشار اليه أعلاه، لم يبين ان هناك كثافة في الوراق البيضاء داخل هذه الأقلام،\nلذلك يرد هذا الادعاء أيضا لعدم ثبوته\n.\nوبما ان وصول مغلف بسيارة خاصة مع رجال يلبسون ثيابا مدنية لم يقم عليه الدليل ولم يتبين أصلا تأثير ذلك ان حصل على النتيجة، علما بأن الفارق في أصوات المقترعين كان كبيرا بين الفائزين والطاعنين،\nلهــــــــذه الأســــــــــــباب\nوبعد المداولة،\nيقرر المجلس الدستوري بالاجماع\n:\nأولا- في الشكل\n:\nقبول الطعن شلا لوروده ضمن المهلة مستوفيا جميع شروطه القانونية\n.\nثانيا- في الأساس\n:\nرد الطعن\n.\nثالثا-إبلاغ هذا القرار الى المراجع المختصة والمستدعين\n.\nرابعا-نشر هذا القرار في الجريدة الرسمية\n\".",
  "articles": [],
  "signature": "قرارا صدر في 21/2/2019\nالاعضاء\nمحمد بسام مرتضى\nصلاح مخيبر\nسهيل عبد الصمد\nتوفيق سوبره\nزغلول عطيه\nانطوان خير\nانطوان مسرة\nاحمد تقي الدين\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان"
}