{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280632",
  "title": "تنظيم مهنة تقويم النطق",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "122",
    "date": " 29/03/2019",
    "oj_number": "18",
    "oj_publish_date": "01/04/2019",
    "oj_page": "1273-1276"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق القانون المُعاد إلى مجلس النواب بموجب المرسوم رقم 124 تاريخ 17 شباط 2017 والمتعلق بتنظيم مهنة تقويم النطق، كما عدلته اللجان النيابية المشتركة ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعريف المهنة:\nإن مقوم النطق هو معالج يوفر تدخله التقني والترابطي لدى الشخص الذي يعاني من صعوبة في التواصل، اكتساب أو استعادة الكلام الذي يشكل أداة التعبير عن فكرة وهو العنصر المميز لعلاقته بالغير."
        },
        {
          "type": "text",
          "data": "يعمل مقوم النطق، بالتعاون مع الطبيب المعالج والمحيط المدرسي والاجتماعي للمريض، على استحواء اضطرابات المراد علاجه وذلك من خلال اقتراح وتطبيق خطة علاج يسبقها إجراء اختبارات تظهر الصعوبات لدى المريض، وتكشف طاقاته ومعرفته."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مجالات النشاط وإطار العمل:"
        },
        {
          "type": "text",
          "data": "الوقاية والاستقصاء والتقييم والمعالجة وإعادة التأهيل تشكل إطار مجال عمل مقوم النطق في كل ما يتعلق بالاضطرابات التواصلية. ويساهم أيضاً من خلال عمله، في إعادة الدمج المدرسي والمهني والاجتماعي والثقافي للمريض، كما يمكنه أيضاً التدخل في حالات التدهور الناتجة عن الشيخوخة."
        },
        {
          "type": "text",
          "data": "ويمكن لمقوم النطق القيام بأعماله في:"
        },
        {
          "type": "text",
          "data": "- المستشفيات."
        },
        {
          "type": "text",
          "data": "- العيادات الطبية أكانت فردية أو خاصة أم عامة."
        },
        {
          "type": "text",
          "data": "- مراكز التأهيل."
        },
        {
          "type": "text",
          "data": "- المؤسسات التربوية."
        },
        {
          "type": "text",
          "data": "- مكان إقامة المريض."
        },
        {
          "type": "text",
          "data": "- المرافق العامة والخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مهمة مقوم النطق:"
        },
        {
          "type": "text",
          "data": "تهدف مهام مقوم النطق، ضمن الإطار المنصوص عليه في المادة الثانية إلى معالجة الاضطرابات التواصلية كما أنها تتوخى تأمين طرق تعليم أخرى لحوار غير شفهي لإكمال أو الاستعاضة عن الوظائف المفقودة."
        },
        {
          "type": "text",
          "data": "- توجيه الأهل، الوقاية والإرشاد."
        },
        {
          "type": "text",
          "data": "- أعمال الاستقصاء."
        },
        {
          "type": "text",
          "data": "- تقييم وإجراء اختبارات مختصة بتقويم النطق."
        },
        {
          "type": "text",
          "data": "- التربية المبكرة ومعالجة اضطرابات اللغة والكلام المرتبطة بمختلف الإعاقات أكانت حركية أم حواسية أم عقلية."
        },
        {
          "type": "text",
          "data": "- معالجة اضطرابات الصوت، أكانت من أصل عضوي أم وظيفي، وراثي أم مكتسب."
        },
        {
          "type": "text",
          "data": "- معالجة اضطرابات اللفظ البسيطة أو المرتبطة بقصور حسي أو حركي."
        },
        {
          "type": "text",
          "data": "- معالجة تأخر واضطرابات اللغة والكلام."
        },
        {
          "type": "text",
          "data": "- معالجة اضطرابات النطق والصوت الناتجة عن انقسام سقف الفم والقصور اللهوي والعسر اللفظي العصبي."
        },
        {
          "type": "text",
          "data": "- تعليم القراءة الشفوية في حالات الصمم."
        },
        {
          "type": "text",
          "data": "- التدخل المبكر لاكتساب اللغة والكلام في حالات الصم المبكرة معالجة وإعادة تأهيل أو حفظ اللغة والكلام والصوت في حالات الصم المكتسبة."
        },
        {
          "type": "text",
          "data": "- معالجة التأتأة Bégaiement."
        },
        {
          "type": "text",
          "data": "- معالجة اللغة المكتوبة: عسر القراءة والفهم Dyslexie تعثر كتابي Dysgraphie تعثر حسابي Dyscalculie وتعثر إملائي Dysorthographie."
        },
        {
          "type": "text",
          "data": "- معالجة اضطرابات اللغة المرتبطة بخلل دماغي (حبسه - Aphasie - تعثر قرائي Alexie - تعثر حسابي Acalculie - وتعثر كتابي Agraphie)."
        },
        {
          "type": "text",
          "data": "- معالجة عملية البلع Deglutition."
        },
        {
          "type": "text",
          "data": "- تعليم الصوت البلعومي بعد عملية استئصال الحنجرة."
        },
        {
          "type": "text",
          "data": "- معالجة خلل بوق استاكيوس Réeducation Tubaire."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تخضع مزاولة مهنة تقويم النطق لترخيص يصدر عن وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى إجازة مزاولة مهنة تقويم النطق للأشخاص اللبنانيين الذين تتوافر فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- أن يكون طالب الإجازة حائزاً شهادة البكالوريا اللبنانية القسم الثاني أو ما يعادلها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- أن يكون حائزاً شهادة تخصص في تقويم النطق صادرة عن معاهد أو مؤسسات رسمية أو معترف بها رسمياً لا تقل مدة دراستها عن أربع سنوات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- أن لا يكون محكوماً عليه بجناية أو بجنحة شائنة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- على من يحمل شهادة في تقويم النطق صادرة عن معهد غير رسمي أو عن معهد واقع خارج الأراضي اللبنانية أن يعادل شهادته وأن ينجح في امتحان الكولوكيوم الذي تجريه وزارة التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأحد أن يزاول مهنة تقويم النطق إلا بعد الحصول على إجازة مزاولة المهنة من وزارة الصحة العامة بعد أن يودعها المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- صورة طبق الأصل عن المستندات التي تثبت توافر الشروط المفروض"
        },
        {
          "type": "text",
          "data": "ة في المادة الخامسة من هذا القانون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نسخة عن سجله العدلي تثبت أن هذا السجل خالٍ من أي حكم بجناية أو محاولة جنائية أو جنحة شائنة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- إفادة تثبت لغير خريجي الجامعة اللبنانية أنه اجتاز بنجاح امتحان الكولوكيوم أسوة بسائر فروع المهن الطبية تبعاً للأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزير الصحة العامة إعطاء الأشخاص غير اللبنانيين إجازة مزاولة مهنة تقويم النطق في لبنان إذا توافرت فيهم الشروط المنصوص عنها في المادة السابقة شرط أن يكونوا تابعين لبلاد تسمح للبنانيين بمزاولة هذه المهنة على أراضيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزير الصحة العامة أن يعطي بصورة استثنائية ومؤقتة إجازة لبعثات أجنبية لتعليم أو مزاولة مهنة تقويم النطق مجاناً."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المجاز بمزاولة مهنة تقويم النطق استخدام أشخاص غير مجازين بمزاولة المهنة وفقاً للأصول للقيام بأعمال العلاج، كما يحظر عليه معالجة أي مريض إلا بناءً لوصفة طبيب على مسؤوليته، على أن تحفظ في ملف المريض."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاختصاصيي تقويم النطق استعمال الإعلانات المضللة والألقاب الطبية ولكن لهم أن يعلنوا اسمهم ونوع اختصاصهم وأوقات العمل فقط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز فتح واستثمار مركز لتقويم النطق إلا بترخيص يصدر عن وزير الصحة العامة ولا يعطى هذا الترخيص إلا لمن يستوفي الشروط المحددة في هذا القانون."
        },
        {
          "type": "text",
          "data": "على كل من يرغب في فتح واستثمار مركز لتقويم النطق أن يستحصل على إجازة مسبقة من وزارة الصحة العامة ويجب أن تكون مراكز تقويم النطق مستوفية الشروط الصحية والتي تحدد بقرار يصدر عن وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة الصحة العامة الإجازة بمزاولة مهنة تقويم النطق أو بفتح واستثمار مركز لمزاولة مهنة تقويم النطق وفقاً للشروط المحددة في هذا القانون وذلك بعد أن تستوفي الخزينة رسماً مقطوعاً عن الإجازة."
        },
        {
          "type": "text",
          "data": "تحدد قيمة هذا الرسم بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الصحة العامة أن يقفل كل مركز لتقويم النطق لا يكون لدى صاحبه إجازة رسمية لمزاولة هذه المهنة."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الصحة العامة أن يمنع من مزاولة مهنة تقويم النطق مع ما يستتبع ذلك من ملاحقة:"
        },
        {
          "type": "text",
          "data": "- كل من حكم عليه بجناية أو بجنحة شائنة."
        },
        {
          "type": "text",
          "data": "- المحجور عليه قضائياً بسبب العته أو الجنون أو إدمان المخدرات أو المسكرات."
        },
        {
          "type": "text",
          "data": "- كل من يخالف أحكام هذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس ستة أشهر على الأكثر وبغرامة من مليون ل.ل. إلى خمسة ملايين ل.ل. كل من زاول مهنة تقويم النطق دون حق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس ثلاثة أشهر حتى سنة وبغرامة قدرها عشرة ملايين ل.ل. كل شخص يزاول مهنة تقويم النطق بعد منعه من مزاولتها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كل شخص مرخص له بمزاولة مهنة تقويم النطق أفشى سر المهنة دون سبب شرعي أو استعمل هذا السر لمنفعته الخاصة أو لمنفعة شخص آخر وتسبب بضرر ولو معنوي يعاقب العقوبة المنصوص عليها في المادة 579 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يستثمر مركز لتقويم النطق دون ترخيص قانوني، أن يتقدم من وزارة الصحة العامة بالمستندات المطلوبة ضمن مهلة سنة من تاريخ نشر هذا القانون للحصول على الإجازة المطلوبة على أن تكون مراكز تقويم النطق مستوفية للشروط الصحة والتي تحدد بقرار يصدر عن وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 آذار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}