{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280633",
  "title": "إنشاء صندوق تقاعد\tلدى نقابة اختصاصيي علوم مختبرات الأسنان في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "123",
    "date": " 29/03/2019",
    "oj_number": "18",
    "oj_publish_date": "01/04/2019",
    "oj_page": "1276-1280"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "- صدق اقتراح القانون الرامي إلى إنشاء صندوق تقاعد لدى نقابة اختصاصيي علوم ومختبرات الأسنان في لبنان كما عدلته لجنة الإدارة والعدل ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى نقابة اختصاصيي علوم مختبرات الأسنان في لبنان صندوق خاص للتقاعد استناداً إلى المادة 47 والفقرة السابعة من المادة 9 من القانون رقم 554/96 ."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتألف موارد الصندوق من:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- رسم انتساب للصندوق تقرره الجمعية العامة ويستوفى عند تسجيل الاختصاصي في جدول النقابة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- رسم سنوي تقاعدي يستوفى مع رسم الاشتراك السنوي يحدد بناءً على اقتراح لجنة إدارة الصندوق، وموافقة الجمعية العامة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- بما تقرر الجمعية العامة أخذه من أموال الصندوق العام في نهاية كل سنة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- المنح والهبات والاكتتابات وما يوصى به للصندوق."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- عائدات أموال الصندوق."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- رسم واحد بالمئة (1%) من القيمة"
        },
        {
          "type": "text",
          "data": "F.O.B."
        },
        {
          "type": "text",
          "data": "على جميع المواد والمعدات المستوردة المتعلقة باختصاصيي علوم مختبرات الأسنان وذلك بواسطة طوابع يصدرها مجلس نقابة اختصاصيي علوم مختبرات الأسنان في لبنان، بإشراف النقيب، تلصق على الفاتورة المرفقة بالبيان الجمركي، وتختم بخاتم النقابة قبل موافقة وزارة الصحة العامة عليها، ولا يجوز إخراج البضاعة من الجمرك إذا لم تلصق هذه الطوابع على الفاتورة."
        },
        {
          "type": "text",
          "data": "يحدد تنفيذ هذه الفقرة بقرار مشترك يصدر عن وزيري المالية والصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يدير الصندوق لجنة مؤلفة من سبعة أعضاء:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- النقيب، رئيساً."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نائب النقيب وعضوين ينتخبهما مجلس النقابة، خلال خمسة عشر يوماً من انتخاب مجلس النقابة، من بين أعضائه لمدة سنة واحدة قابلة للتجديد مرتين."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- ثلاث اختصاصيين تنتخبهم الجمعية العام، بالتزامن مع الانتخاب السنوي لأعضاء في مجلس النقابة، لمدة سنة قابلة للتجديد مرتين شرط أن يكون مضى على انتسابهم إلى النقابة عشر سنوات على الأقل."
        },
        {
          "type": "text",
          "data": "ينتخب أعضاء اللجنة الإدارية الأولى للصندوق، بالآلية المنصوص عليها في هذه المادة، خلال مهلة شهرين من تاريخ نفاذ هذا القانون، وتنتهي ولايتهم على الأكثر عند إنتهاء ولاية النقيب الحالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنتخب لجنة إدارة الصندوق من بين أعضائها بالاقتراع السري أميناً للسر وأميناً للصندوق في مهلة أقصاها خمسة عشر يوماً من تاريخ اكتمالها."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة إدارة الصندوق مرة كل شهر للاطلاع على حسابات الصندوق والنفقات والواردات. ويحق للرئيس دعوة اللجنة كلما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "لا تعتبر الجلسة قانونية إلا إذا حضرها أكثر من نصف الأعضاء من بينهم النقيب أو نائبه. إذا لم يكتمل النصاب في الجلسة الأولى تُدعى اللجنة إلى جلسة ثانية تعقد خلال خمسة عشر يوماً من تاريخ الجلسة الأول، وإذا لم يكتمل النصاب في اجلسة الثانية، تُدعى اللجنة إلى جلسة ثالثة تعقد خلال خمسة عشر يوماً من تاريخ الجلسة الثانية وتعتبر قانونية بنصاب الثلث."
        },
        {
          "type": "text",
          "data": "في حال غياب النقيب يترأس الجلسة نائب النقيب. تأخذ قرارات اللجنة بأكثرية الأصوات، وإن تعادلت فيكون صوت رئيس اللجنة مرجحاً."
        },
        {
          "type": "text",
          "data": "يبلغ أمين السر الدعوة لاجتماع اللجنة، مرفقة بجدول الأعمال، قبل ثلاثة أيام على الأقل من تاريخ موعد الجلسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يضبط أمين السر القيود الإدارية ويمسك دفاتر الصادر والوارد بحسب الأصول الإدارية."
        },
        {
          "type": "text",
          "data": "يتولى أمين الصندوق القيود المالية ويضبطها على مسؤوليته المباشرة"
        },
        {
          "type": "text",
          "data": "ووفقاً للقواعد المتبعة في مسك الدفاتر، ويجب أن تحمل عمليات إدارة الصندوق تواقيع كل من الرئيس وأمين السر وأمين صندوق."
        },
        {
          "type": "text",
          "data": "تضبط المحاسبة العامة للصندوق من قبل محاسب محلف لدى المحاكم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنتخب الجمعية العامة كل سنتين مراقباً عاماً من بين رؤساء النقابة السابقين وذلك للمراقبة والتدقيق في سجلات وقيود دفاتر الصندوق، ولهذا المراقب"
        },
        {
          "type": "text",
          "data": "مع لجنة إدارة الصندوق تعيين خبير محاسبة أو أكثر مسجل أو مسجلين في جدول الخبراء المحاسبين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إن لجنة إدارة الصندوق هي المسؤولة عن صندوق التقاعد وهي التي تتخذ الإجراءات اللازمة لتحصيل الأموال المستحقة وحفظها وتقدير صرف الرواتب والتعويضات للمستحقين أو قطعها عنهم ونقلها للورثة وفقاً لهذا القانون. وهي التي تنظم الموازنة وتفصُل في كل الأمور الأساسية والفرعية المتعلقة بصندوق التقاعد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إذا ارتُكبت أخطاء في إدارة الصندوق، أو حصلت اختلاسات يتحمل المسؤول أو المسؤولون في لجنة الإدارة، وبصورة شخصية، كامل التعويض عن الأضرار الناتجة عنها. ولا يحول ذلك دون ملاحقتهم جزائياً."
        },
        {
          "type": "text",
          "data": "تكف يد المسؤولين المذكورين فور الملاحقة الجزائي وإجراء المقتضى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة إدارة الصندوق مشروع الموازنة عن السنة التالية وقطع الحساب عن السنة المنصرمة وتعرضها على مجلس النقابة الذي يرفعها بعد درسها للجمعية العامة لإقرارها وإبراء ذمة لجنة إدارة الصندوق، التي تلتئم للانتخابات السنوية لمجلس النقابة."
        },
        {
          "type": "text",
          "data": "إذا لم تجتمع الجمعية العامة في موعد اجتماعها السنوي تطبق على الموازنة أحكام السنة السابقة وذلك إلى أن يصدق مشروع الموازنة الجديدة من قبل الجمعية العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز لأمين الصندوق الاحتفاظ بمبلغ نقدي في صندوقه للأمور الطارئة والمستعجلة يحدد في النظام الداخلي لصندوق التقاعد ولا يمكنه صرف أي مبلغ إلا بقرار من لجنة إدارة الصندوق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تودع أموال الصندوق في مصرف أو أكثر مسجل في لائحة المصارف تعينه لجنة إدارة الصندوق. ولا يجوز سحب أي مبلغ من المال إلا بقرار من لجنة إدارة الصندوق ممهوراً بتوقيع الرئيس أو نائبه في حالة غيابه وتوقيع أمين الصندوق وأمين السر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة إدارة الصندوق بإشراف وزارة المالية بترتيب وتصنيف وتحديد كمية الطوابع المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تخضع الطوابع المنصوص عليها في هذا القانون للأحكام القانونية العامة المختصة بالطوابع لجهة تعطيلها وتزويرها وبيعها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "1 - لكل اختصاصي في علوم مختبرات الأسنان بلغ الخامسة والستين من عمره ومضى على قيده في جدول النقابة ثلاثون سنة، أن يستفيد بناءً على طلبه الخطي من معاش التقاعد إذا كان مسدداً المستحقات المتوجبة عليه."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- لكل اختصاصي مضى على قيده في النقابة خمس سنوات وأصيب بعجز دائم منعه من ممارسة مهنته أو أي عمل آخر أن يستفيد من معاش التقاعد بقرار من مجلس النقابة."
        },
        {
          "type": "text",
          "data": "أما في حال أصيب الاختصاصي بعجز مؤقت يمنعه من ممارسة مهنته، يعطى له تعويض شهري يوازي قيمة المعاش التقاعدي الشهري ويصرف بناءً على قرار من مجلس النقابة، ويعود لهذا المجلس اتخاذ قرار بوقف صرف التعويض ودعوة الاختصاصي إلى مزاولة عمله في حال ثبت له زوال العجز."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- في حال وفاة الاختصاصي في علوم مختبرات الأسنان يعطى لورثته المعاش التقاعدي وفقاً للمادة 17 من هذا القانون."
        },
        {
          "type": "text",
          "data": "لا تدخل في حساب المدة المنصوص عليها في الفقرتين الأولى والثانية"
        },
        {
          "type": "text",
          "data": "من هذه المادة المدة التي يكون فيها الاختصاصي مشطوب من جدول النقابة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد لجنة إدارة صندوق التقاعد بدل المعاش التقاعدي الشهري بحسب موارد وإمكانيات الصندوق ووضعه المالي، وعلى هذه اللجنة أن ترفع التحديد الذي ترتأيه لمجلس النقابة، وهو بدوره يحيله للجمعية العامة للمصادقة عليه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "أفراد عائلة الاختصاصي المتوفى الذين لهم حق في المعاش التقاعدي هم:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- زوجه أو زوجاته الشرعيين غير المطلقات شرط عدم تعاطي عملاً مأجوراً."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- الزوج العاجز عن كسب العيش."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- الأولاد الشرعيون الذين لم يبلغوا الثامنة عشرة من العمر والاعلاّء منهم العاجزون عن كسب معيشتهم ولو تجاوزوا هذه السن وكانت علتهم قد ثبتت بمعرفة لجنة طبية تشكل لهذه الغاية من قبل إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- الوالدان إن لم يكن لهم معين غير الاختصاصي المتوفي."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إذا كان للاختصاصي أولاد بلغوا الثامنة عشرة من عمرهم ويتابعون دروسهم في أحد المعاهد أو الثانويات أو الجامعات المعترف بها يعطى لهم وحدهم نصف معاش الاختصاصي وحتى إكمال دراستهم أو بلوغهم سن السادسة والعشرين من العمر. ويقسم النصف الآخر من المعاش بين بقية الورثة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بأحكام المادة 18 من هذا القانون يفقد زوج الاختصاصي أو الزوجات الحق في المعاش التقاعدي إذا تزوج أو تزوجن والقصر الذكور حتى بلغوا الثامنة عشرة من العمر ولا يتابعون تحصيلهم العلمي والأولاد الإناث عند زواجهن أو عند ممارستهن للعمل."
        },
        {
          "type": "text",
          "data": "يؤول النصيب الذي يفقده أحد المذكورين لبقية الورثة ويقسم بينهم بالتساوي ثم بعد ذلك يعود الى صندوق التقاعد، وفي جميع الأحوال يتوقف صرف المعاش خلال الشهر الذي يلي انقضاء السنوات الخمس على وفاة الاختصاصي عضو النقابة ما لم يجدد المستحقون طلب استمرار صرف المعاش بعد انقضاء السنوات الخمس."
        },
        {
          "type": "text",
          "data": "لمجلس النقابة الإجابة إلى الطلب أو رفضه بناءً على تحقيق يجريه حول توافر الشروط المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من معاش التقاعد:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- الاختصاصيون الذين شُطبوا من جدول النقابة بقرار تأديبي نهائي قبل انقضاء المهل المحددة في هذا القانون لاستحقاق المعاش، وفي هذه الحالة يبقى ما دفعوه حقاً مكتسباً لصندوق التقاعد."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- الاختصاصيون الذين لم يسددوا الرسوم المفروضة خلال سنتين بعد وضع هذا القانون موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- الاختصاصيون الذين يتابعون ممارسة عملهم بعد إحالتهم على التقاعد، طوال مدة ممارسة هذا العمل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات المعاش التقاعدي والإعانة إلى النقيب وهو يحيلها إلى لجنة إدارة الصندوق في مهلة أقصاها شهر من تاريخ تقديمها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة إدارة الصندوق أن تقرر في ما إذا كانت شروط الحق بالتقاعد"
        },
        {
          "type": "text",
          "data": "متوافرة، وعليها أن تعلل قرارها بالقبول أو الرفض. يخضع هذا القرار للاستئناف أمام محكمة استئناف بيروت وفقاً للأصول المحددة في المادة 34 من القانون رقم 554/96 تنظيم مهنة علوم مختبرات الأسنان."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يخصص ولا يدفع معاش التقاعد إلا بناءً على طلب الاختصاصي في علوم مختبرات الأسنان الخطي أو ورثته وبحال رفض الطلب لعدم توافر الشروط المطلوبة، يمكن تجديده عند إتمام هذه الشروط."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز حجز معاش التقاعد أو التفرغ أو التنازل عنه لأنه مخصص لتأمين المعيشة."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تدفع قيمة معاش التقاعد في ختام كل ثلاثة أشهر، ولا يمكن أن تتجاوز مدفوعات التقاعد موارد الصندوق السنوية، وفي حال وجود عجز مالي تخفض بنسبة الأموال المتوافرة، وفي هذه الحالة لا يحق للاختصاصيين أو ورثتهم الذين خُفضت معاشاتهم التقاعدية السنوية الرجوع على صندوق مجلس النقابة أو على صندوق التقاعد ومطالبته بالفرق إذا تحقق وفر في السنة أو السنوات اللاحقة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعمل بأحكام المادة 15 من هذا القانون بعد مرور خمس سنوات على نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "كل خلاف ينشأ بين لجنة إدارة الصندوق والمستحقين لمعاش أو إعانة أو تعويض بمقتضى أحكام هذا القانون يُرفع إلى مجلس النقابة الذي يفصل به وفقاً للأصول والقواعد المبينة في قانون إنشاء النقابة."
        },
        {
          "type": "text",
          "data": "قرار مجلس النقابة قابل للاستئناف أمام محكمة الاستئناف المدنية في بيروت وفقاً لأحكام المادة 34 من القانون رقم 554/96 (تنظيم مهنة علوم مختبرات الأسنان)."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة إدارة الصندوق أن تجري كل التحقيقات بطلبات التقاعد والإعانة والتعويض أو أن تنتدب أحد أعضائها لإجراء هذه التحقيقات، كما لها الاستعانة بغير أعضائها إذا لزم الأمر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة إدارة الصندوق بالاتفاق مع مجلس النقابة نظاماً داخلياً لقواعد تطبيق هذا القانون ويصبح نافذاً بعد موافقة الجمعية العامة ومصادقة وزير الصحة عليه، ويتم تعديل هذا النظام بالآلية عينها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 آذار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}