{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280635",
  "title": "الإجازة للحكومة زيادة مساهمة\tالدولة اللبنانية في المؤسسة الدولية الإسلامية لتمويل التجارة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "125",
    "date": " 29/03/2019",
    "oj_number": "18",
    "oj_publish_date": "01/04/2019",
    "oj_page": "1281-1282"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدقت موافقة الحكومة على قرار الجمعية العامة للمؤسسة الدولية الإسلامية لتمويل التجارة رقم 10/3 - 463 الصادر بتاريخ 11/6/2015م في الجلسة العامة من اجتماع الجمعية العاشر الذي عقد في مابوتو والذى قضى بزيادة مساهمة الأعضاء في رأسمال المؤسسة الدولية الإسلامية لتمويل التجارة نتيجة لزيادة مساهمة أحد الأعضاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة اللبنانية الموافقة على زيادة مساهمة الدولة اللبنانية بمقدار اثني عشر سهماً (12 سهماً) في الزيادة المذكورة أعلاه في المادة الأولى، وذلك بقيمة اسمية محتسبة على أساس آخر قيمة دفترية للسهم الواحد وهي /11.770/ دولار أميركي (احدى عشر ألف وسبعمئة وسبعون) للسهم الواحد بحيث تكون قيمة الاكتتاب\n/141.240/ دولار أميركي (مئة واحدى وأربعون ألف ومئتان وأربعون دولار أميركي فقط لا غير) وذلك إذا دفعت بكاملها حسب القيمة الدفترية للسهم الواحد السارية حالياً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أجيز لوزير المالية زيادة مساهمة الدولة اللبنانية في المؤسسة الدولية الإسلامية لتمويل التجارة على أن يتم تأمين قيمة الزيادة (المحتسبة على أساس عدد الأسهم والقيمة الدفترية للسهم الواحد السارية في تاريخ استحقاق الأقساط) وتأديتها بما يعادل قيمتها بالعملة اللبنانية"
        },
        {
          "type": "text",
          "data": "، من اعتمادات الموازنة العامة وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "إن قيمة هذه الزيادة، في حال تم اعتماد القيمة الدفترية الحالية للسهم الواحد، تكون /141.240/ دولار أميركي، (مئة واحد وأربعون ألف ومئتان وأربعون دولار أميركي فقط لا غير). أما القيمة النهائية للزيادة فسيتم احتسابها حسب القيمة الدفترية للسهم الواحد السارية عند سداد أي من أقساط المساهمة في رأسمال المؤسسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 آذار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}