{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280517",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12991",
    "date": " 30/01/2019",
    "oj_number": "8",
    "oj_publish_date": "14/02/2019",
    "oj_page": "506-521"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المواد 70 و79 و99 و174 منه،\nوبناء على القرار الاساسي رقم 6116 تاريخ 7/3/1996 وتعديلات\nه المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 23/1/2019،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند الثالث من المقطع اولا من المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«\nالقروض التعليمية الممنوحة بالليرة اللبنانية من المصارف كافة مبلغ 53 مليار ليرة لبنانية\n.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البنود (2) و(6) و(7) و(17) و(18) و(22) و(27) و(28) من المقطع «ثانيا» من المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ\n7/3/1996 ويستبدل كل منها بالنص الجديد التالي:"
        },
        {
          "type": "text",
          "data": "\"2- القروض التي تمنح بالدولار الاميركي لتمويل المشاريع الصديقة للبيئة في مجال الطاقة وفقاً للشروط المحددة في المقطع «سادساً"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من القرار الاساسي رقم 7835 تاريخ 2/6/2001 والتي تتجاوز قيمة كل منها مبلغ"
        },
        {
          "type": "text",
          "data": "/20 000/"
        },
        {
          "type": "text",
          "data": "د.أ. ولا تستفيد من دعم الدولة للفوائد المدينة، على ان لا تتجاوز قيمة القرض الواحد مبلغ /000 000 10/د.أ."
        },
        {
          "type": "text",
          "data": "6- القروض غير السكنية التي تمنح بالدولار الاميركي وفقاً للشروط المنصوص عليها في المقطع «أولاً» من المادة العاشرة مكرر من القرار الاساسي رقم 7835 تاريخ 2/6/2001 على ان لا تتجاوز قيمة القرض الواحد مبلغ"
        },
        {
          "type": "text",
          "data": "/10 000 000/"
        },
        {
          "type": "text",
          "data": "د.أ."
        },
        {
          "type": "text",
          "data": "7- القروض السكنية التي تمنح بالليرة اللبنانية وفقاً للشروط المنصوص عليها في المقطع «أولاً» من المادة العاشرة مكرر من القرار الاساسي رقم 7835 تاريخ 2/6/2001 على ان لا يتجاوز قيمة القرض مبلغ /000 000 450/ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لقاء الوحدة السكنية المنوي تملكها."
        },
        {
          "type": "text",
          "data": "17- القروض التي تمنح بالدولار الاميركي لتمويل المشاريع الصديقة للبيئة للحد من التلوث وفقاً للشروط المحددة في المقطع «سادساً"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من القرار الاساسي رقم 7835 تاريخ 2/6/2001 والتي لا تستفيد من دعم الدولة للفوائد المدينة على ان لا تتجاوز مدة القرض عشر سنوات وعلى أن لا تتعدى قيمة القرض الواحد مبلغ /000 000 10/ د.أ."
        },
        {
          "type": "text",
          "data": "18- القروض التي تمنح بالدولار الاميركي لتمويل الجزء البيئي من مشاريع صديقة للبيئة في غير مجال الطاقة والتي لا تستفيد من دعم الدولة للفوائد المدينة على أن لا تتعدى قيمة القرض الواحد مبلغ"
        },
        {
          "type": "text",
          "data": "/10 000 000/"
        },
        {
          "type": "text",
          "data": "د.أ."
        },
        {
          "type": "text",
          "data": "22- القروض التي تمنح بالدولار الاميركي لدعم  القرى والمناطق الريفية بغية تمويل المشاريع الصديقة للبيئة في مجال الطاقة والطاقة المتجددة"
        },
        {
          "type": "text",
          "data": "التي لا تستفيد من دعم الدولة للفوائد المدينة والتي لا تتجاوز قيمة كل منها /000 20/د.أ. على ان لا تتعدى قيمة"
        },
        {
          "type": "text",
          "data": "القرض الواحد مبلغ /000 000 10/ د.أ."
        },
        {
          "type": "text",
          "data": "27- القروض السكنية التي تمنح بالليرة اللبنانية لموظفي هيئة الاسواق المالية على أن لا تتجاوز قيمة القرض مبلغ (000 000 450/ ل.ل."
        },
        {
          "type": "text",
          "data": "28 -\nالقروض السكنية التي تمنح بالليرة اللبنانية لمستخدمي لجنة مراقبة هيئات الضمان على ان لا تتجاوز قيمة القرض مبلغ /000 000 450\n/\nل.ل\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة (ب) من البند (29) من المقطع"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "ثانيا» من المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116"
        },
        {
          "type": "text",
          "data": "تاريخ 7/3/1996 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«\nب - ان لا يتجاوز القرض السكني الممنوح للمغترب اللبناني مبلغ /000 600/ د.أ. لقاء تملك الوحدة السكنية وان لا يستحصل المقترض على اية تسهيلات مصرفية اخرى لتغطية قيمة الوحدة السكنية هذه غير انه يمكن زيادة قيمة القرض، لمرة واحدة، في ما خص الوحدة السكنية قيد الانجاز وذلك ضمن الحد الاقصى المشار اليه اعلاه\n.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المقطع «ثانياً» من المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996 البند (34) التالي نصه:"
        },
        {
          "type": "text",
          "data": "«34 -\nالقروض التي تمنحها المصارف بالدولار الاميركي للمؤسسات المالية بغية تمويل «القروض الصغيرة» التي ستمنح مباشرة من قبل هذه المؤسسات بالدولار الاميركي\n.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المقطع «ثالثاً» من المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"ثالثاً: بغية الاستفادة من احكام هذه المادة يجب ان تتوفر في القروض الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تكون ممنوحة لتمويل مشاريع جديدة أو توسيع مشاريع قائمة وغير ممنوحة لإعادة تمويل مشاريع قائمة أو لشراء مساهمات أو مشاركات أو لتسديد قروض سابقة."
        },
        {
          "type": "text",
          "data": "2- ان لا تكون ممنوحة لتمويل مشاريع تتعلق بالتزامات متعاقد عليها مع الدولة اللبنانية أو البلديات أو المؤسسات العامة (مثل عقود ال"
        },
        {
          "type": "text",
          "data": "(BOT)"
        },
        {
          "type": "text",
          "data": "والعقود بالتراضي والالتزامات التي تنفذ بناءً على مناقصات)."
        },
        {
          "type": "text",
          "data": "3- مع مراعاة الشروط المحددة في البروتوكولات الموقعة مع الجهات المعنية (المؤسسة العامة للاسكان، جهاز اسكان العسكريين، وزارة المهجرين، صندوق تعاضد القضاة، المديرية العامة لقوى الامن الداخلي، المديرية"
        },
        {
          "type": "text",
          "data": "العامة لقوى الامن العام، الضابطة الجمركية، ...) يقتضي ان تكون القروض السكنية ممنوحة لشراء أو بناء مسكن في لبنان، لمرة واحدة، وعلى ان يكون هذا المسكن مقر الاقامة الرئيسي للعميل اللبناني أو للمغترب."
        },
        {
          "type": "text",
          "data": "4- ان لا يتجاوز مجموع اأرصدة القروض البيئية والطاقوية التي تستفيد من الدعم والممنوحة من المصارف كافة لمؤسسة واحدة و/أو لمجموعة اقتصادية واحدة وفقا للتعريف الوارد في النصوص التنظيمية الصادرة عن مصرف لبنان مبلغ /000 000 20/د.أ."
        },
        {
          "type": "text",
          "data": "5- ان لا تتجاوز، خلافا لأي نص آخر، الفوائد والعمولات من اي نوع كانت، التي تحتسب سنوياً على هذه القروض، النسب المحددة في الجدول"
        },
        {
          "type": "text",
          "data": "(PB--BDL)"
        },
        {
          "type": "text",
          "data": "المرفق."
        },
        {
          "type": "text",
          "data": "6 -\nان يتم تسديد هذه القروض بدفعات تستحق في نهاية كل شهر أو كل فصل وفقاً لما هو محدد في العقد الموقع بين المصرف المعني وعميله\n.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة (أ) من البند"
        },
        {
          "type": "text",
          "data": "(2)"
        },
        {
          "type": "text",
          "data": "من المقطع «رابعاً» من المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996  ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«\nأ - القروض المحددة في البنود من (7) الى (15) ضمناً وفي البنود (19) و(20) و(21) و(23) و(25) و(26) و(27) و(28) و(32) و(33) و(34\n).»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة الحادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996 المقطع خامس عشر التالي"
        },
        {
          "type": "text",
          "data": "نصه."
        },
        {
          "type": "text",
          "data": "\"خامس عشر: يمكن للمصارف، أن تستفيد من دعم مصرف لبنان مقابل القروض المحددة في المقطع «ثانياً» من هذه المادة والتي تمنحها لعملائها، على مسؤوليتها قبل تاريخ 31/12/2019، وذلك وفقاً للشروط وللأصول وللآلية المحددة في هذه المادة على ان لا يتجاوز مجموع:"
        },
        {
          "type": "text",
          "data": "1- القروض السكنية الممنوحة بالليرة اللبنانية من المصارف كافة مبلغ 790 مليار ليرة لبنانية مقسمة كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - مبلغ 490 مليار ليرة لبنانية في ما خص القروض السكنية الممنوح\nة وفقا لأحكام «المقطع الثالث عشر» من هذه المادة والمحددة في اللوائح النهائية المبلغة من مصرف لبنان والتي تتوفر فيها الخصائص التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "- حصولها سابقاً على موافقة المصرف المعني أو على موافقات الجهات المعنية بالبروتوكولات (المؤسسة العامة للاسكان، جهاز اسكان العسكريين\n- تجاوز المصرف للمبلغ المخصص له عن العام 2018\n- سريان الدعم على هذه القروض اعتباراً من بداية العام 2019"
        },
        {
          "type": "text",
          "data": "ب - مبلغ 300 مليار ليرة لبنانية في ما خص القروض السكنية التي تمنح خلال العام 2019 على ان يقوم كل مصرف بمنح هذه القروض من المبالغ المودعة\nباسمه بالليرة اللبنانية في حساب دائن خاص لدى مصرف لبنان والناتجة عن عمليات بيع دولار اميركي يقوم بها مع مصرف لبنان لهذه الغاية.\nلا تدخل القروض السكنية الممنوحة وفقا لهذه الآلية في احتساب نسبة ال (25÷) المحددة في المادة الاولى مكرر من القرار الاساسي رقم\n7776\nتاريخ 21/2/2001."
        },
        {
          "type": "text",
          "data": "2- القروض الممنوحة بالليرة اللبنانية من المصارف كافة للقطاعات\nالانتاجية ضمن برنامج «كفالة المؤسسات الصغيرة» مبلغ 5 مليارات ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- القروض التعليمية الممنوحة بالليرة اللبنانية من المصارف كافة مبلغ 45 مليار ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4- «القروض الصغيرة» الممولة من المصارف كافة بالليرة اللبنانية"
        },
        {
          "type": "text",
          "data": "مبلغ 25 مليار ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "5 -\nالقروض الاخرى الممنوحة بالدولار الاميركي من المصارف كافة مبلغ 500 مليون دولار اميركي بما فيها الممولة من البنك الدولي ومن ال\n(EIB)\nو\n(AFD)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الثانية عشرة من القرار الاساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"مع مراعاة الشروط المحددة في البروتوكولات الموقعة مع الجهات المعنية (المؤسسة العامة للاسكان، جهاز اسكان العسكريين، وزارة المهجرين، صندوق تعاضد القضاة، المديرية العامة لقوى الامن الداخلي، المديرية العامة لقوى الامن العام، الضابطة الجمركية،...):"
        },
        {
          "type": "text",
          "data": "1- يحظر بيع الوحدة السكنية موضوع القروض السكنية الممنوحة وفقاً لأحكام هذا القرار قبل مرور سبع سنوات على وضع القرض موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "2- لا يمكن تسديد القروض السكنية كافة موضوع هذا القرار قبل مرور سبع سنوات على وضعها موضع التنفيذ الا في حالات خاصة أو استثنائية مبررة يعود التقدير فيها لحاكم مصرف لبنان كتغيير تصنيف القرض بحيث يصبح مشكوكاً بتحصيله أو رديئاً أو كالوفاة أو توقف دخل العميل لأكثر من سنة لأسباب خارجة عن ارادته أو تأخر أو عدم استلام الوحدة السكنية قيد الانشاء أو عدم إمكانية تسجيلها."
        },
        {
          "type": "text",
          "data": "3- أن لا يتم استبدال الوحدة السكنية الا في حالات خاصة أو استثنائية مبررة يعود التقدير فيها لحاكم مصرف لبنان كتأخر أو عدم استلام الوحدة السكنية قيد الانشاء أو عدم امكانية تسجيلها وذلك لمرة واحدة."
        },
        {
          "type": "text",
          "data": "4- في حال بيع الوحدة السكنية موضوع القرض الممنوح للعميل أو تسديد هذا القرض قبل مرور سبع سنوات على وضعه موضع التنفيذ خلافاً لأحكام هذه المادة، يدفع المصرف المقرض فائدة جزائية بنسبة 2% من قيمة القرض السكني الذي منحه للعميل عن الفترة التي استفاد فيها المصرف من التسليفات الممنوحة له من مصرف لبنان مقابل هذا القرض ويتم تحميل هذه القيمة للعميل."
        },
        {
          "type": "text",
          "data": "5- لا تحتسب ضمن القروض السكنية التي تستفيد من احكام هذا القرار كلفة بوالص الضمان\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الثانية عشرة مكرر بالقرار الاساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي."
        },
        {
          "type": "text",
          "data": "«\nيمكن إعادة جدولة القروض موضوع «المادة التاسعة مكرر» و«المادة العاشرة» و«المادة الحادية عشرة مكرر» من هذا القرار اذا تم تحويلها لهذه الغاية من الليرة اللبنانية الى الدولار الاميركي\n.»"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص كل من النماذج (IN) و(IN-18) و(PB-BDL) المرف"
        },
        {
          "type": "text",
          "data": "قة بالقرار الاساسي رقم 6116 تاريخ 7/3/1996"
        },
        {
          "type": "text",
          "data": "ويستبدل بالنص الجديد المرفق بهذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الثاني 2019\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}