{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284045",
  "title": "تأسيس جمعية بإسم: «نبتة للتنمية البشرية»\t مركزها: الجناح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1303",
    "date": " 06/08/2019",
    "oj_number": "39",
    "oj_publish_date": "15/08/2019",
    "oj_page": "2810-2811"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نبتة للتنمية البشرية» والمسجل لدى المديرية الادارية المشتركة برقم 23022 تاريخ 1/1/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«نبتة للتنمية البشرية»"
        },
        {
          "type": "text",
          "data": "مركزها: الجناح - السلطان إبراهيم - الشارع العام - جانب ثانوية التنشئة اللبنانية - العقار رقم 188 - ملك ناجي علي حيدر حسن - الطابق الأرضي - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: - تتمثل غايات الجمعية وأهدافها بما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- الرقي بالشباب وتكوينهم للمساهمة في تنمية وتطوير المجتمع."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إشاعة ثقافة السِّلم وحقوق الإنسان والتسامح والتعايش ومناهضة التطرف والإرهاب بكل أشكاله وأنواعه، والعمل التطوعي لصالح الإنسان."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- العمل على إبراز وتنمية مواهب الشباب وصقلها لتحقيق نهضة ثقافة وفنية وإجتماعية متكاملة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على حماية الأطفال."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- مكافحة الإقصاء الإجتماعي من خلال متابعة الأطفال ذوي الإحتياج"
        },
        {
          "type": "text",
          "data": "ات الخاصة ودراسة صفاتهم الخاصة (الإعاقة، العجز، الضعف) ومعرفة الإحتياجات الخاصة للتعامل معهم."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- بناء الإنسان قبل الأوطان من خلال العمل التطوعي لصالح الإنسان والعمل على إبراز وتنمية المواهب لدى الشباب وصقلها لتحقيق نهضة ثقافية، إجتماعية، تربوية متكاملة."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- إقامة الأنشطة الثقافية والبحث عن مواطن الإبداع وتكريم المتفوقين بكافة المجالات."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- تنظيم دورات تدريب في مجال توسيع القدرات التعليمية، وتوفير فرص ملائمة للتعلم وزيادة الخبرات لدى الشباب."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- تنظيم ندوات، محاضرات، أيام ثقافية، ملتقيات وورشات تطوعية."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- تنظيم معارض ومهرجانات ومسابقات فنية (غناء - مسرح - شعر - رسم - رواية - قصة قصيرة)."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "- إحياء التراث الوطني والقومي."
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "- تعزيز الروابط وخلق شراكات مع المؤسسات والهيئات الثقافية والإجتماعية التي تعمل لنفس الأهداف داخل لبنان وخارجه."
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": "- العمل على إنشاء مراكز وقاعات لتعليم التنمية البشرية، ومتابعة ذوي الإحتياجات الخاصة والشؤون الثقافية والإجتماعية والتربوية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ناجي علي حيدر حسن"
        },
        {
          "type": "text",
          "data": "وائل كامل الحسين"
        },
        {
          "type": "text",
          "data": "د. خضر علي حيدر حسن"
        },
        {
          "type": "text",
          "data": "سميره محمد زنكري"
        },
        {
          "type": "text",
          "data": "عبد الغني محمد قبرصلي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ناجي علي حيدر حسن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}