{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=281950",
  "title": "قانون المناطق المحمية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "130",
    "date": " 30/04/2019",
    "oj_number": "23 ( Attached )",
    "oj_publish_date": "30/04/2019",
    "oj_page": "51-58"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يُفهم بالمفردات والتعابير الآتية أينما وردت في هذا القانون ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "النظام الايكولوجي"
        },
        {
          "type": "text",
          "data": ": Ecosystem مجمع حيوي لمجموعة الكائنات الحية النباتية والحيوانية يتفاعل مع بيئته غير الحية باعتبار أنها تمثل وحدة إيكولوجية."
        },
        {
          "type": "text",
          "data": "بيئة"
        },
        {
          "type": "text",
          "data": ": Environment المحيط الطبيعي (أي الفيزيائي والكيميائي والبيولوجي) والاجتماعي الذي تعيش فيه الكائنات الحية كافة ونُظُم التفاعل داخل المحيط وما بين الكائنات وبين المحيط والكائنات."
        },
        {
          "type": "text",
          "data": "فحص بيئي مبدئي"
        },
        {
          "type": "text",
          "data": ": ( Initial Environmental Examination (IEE دراسة أولية تهدف إلى تحديد الآثار البيئية المحتملة لمشروع ما بغية تحديد مدى ضرورة إجراء دراسة تقييم أثر بيئي للمشروع."
        },
        {
          "type": "text",
          "data": "تقييم الأثر البيئي"
        },
        {
          "type": "text",
          "data": ": (Environmental Impact Assessment (EIA تحديد وتقدير وتقييم آثار مشروع ما على البيئة وتعيين التدابير اللازمة للتخفيف من الآثار السلبية وزيادة الآثار الإيجابية على البيئة والموارد الطبيعية وذلك قبل إعطاء القرار بالموافقة على المشروع أو رفضه."
        },
        {
          "type": "text",
          "data": "تلوث:"
        },
        {
          "type": "text",
          "data": "Pollution تغيير في الصفات الفيزيائية أو الكيميائية أو البيولوجية لعناصر البيئة يؤدي إلى تغيير أو إفساد في نوعيتها بالدرجة التي تجعلها غير صالحة للاستعمال للأغراض المخصصة لها، أو يؤدي استخدامها إلى أضرار صحية أو اقتصادية أو اجتماعية أو بيئية على المدى القريب أو البعيد."
        },
        {
          "type": "text",
          "data": "تنوع بيولوجي"
        },
        {
          "type": "text",
          "data": ": Biodiversity تباين الكائنات العضوية الحية المستمدة من المصادر كافة بما فيها، ضمن أمور أخرى، النُظُم الايكولوجية الأرضية والبحرية والأحياء المائية والمركبات الايكولوجية التي تعد جزءاً منها بما فيها التنوع البيولوجي داخل الأنواع وبين الأنواع والنُظُم الإيكولوجية."
        },
        {
          "type": "text",
          "data": "الاستخدام المستدام"
        },
        {
          "type": "text",
          "data": ": Sustainable Use استخدام عناصر التنوع البيولوجي والموارد الطبيعية بأسلوب ومعدل لا يؤديان على المدى البعيد إلى تناقص هذا التنوع وهذه الموارد، ومن ثم المحافظة على قدرة هذا التنوع وهذه الموارد على تلبية احتياجات وتطلعات الاجيال المقبلة."
        },
        {
          "type": "text",
          "data": "زراعة عضوية"
        },
        {
          "type": "text",
          "data": ": Organic Farming هي زراعة سليمة بيئياً، تهدف إلى تطوير نظام زراعي مستدام من خلال الاحجام عن استعمال أسمدة ومبيدات حشرية ومستحضرات كيميائية اصطناعية في الانتاج الزراعي."
        },
        {
          "type": "text",
          "data": "سياحة بيئية"
        },
        {
          "type": "text",
          "data": ": Ecotourism هي سياحة ذات أثر حفيف على البيئة والقيم الثقافية المحلية والتي تُستخدم لدعم الاقتصاد المحلي ومساعدته على الاستدامة والمحافظة على الإرث الطبيعي والثقافي."
        },
        {
          "type": "text",
          "data": "محمية طبيعية Nature Reserve هي منطقة برية أو بحرية تتطلب حماية النظم الإيكولوجية والمواطن من أجل الحفاظ على الكائنات/أ و مجموعة كائنات ذات أهمية خاصة (النادرة، المحصورة الانتشار الجغرافي، المهددة بالانقراض)، و/أو المعالم الطبيعية المميزة، و/أو النُظُم الإيكولوجية والمواطن الحساسة و/أو النادرة، وهي قابلة لأعمال الصيانة والتأهيل بصورة فعالة، حيث تدعو الحاجة، بشكل يتلاءم وأهداف الحماية، وذلك للعناية بمواطن الكائنات الحية ولتأمين المتطلبات الخاصة لهذه الكائنات. ويمكن أن تتألف إما كلياً من منطقة حماية، وإما جزئياً من منطقة أو مناطق حماية ومنطقة أو مناطق ادارة مراقبة."
        },
        {
          "type": "text",
          "data": "منطقة إدارة مراقبة"
        },
        {
          "type": "text",
          "data": ": Controlled Management Area هي منطقة يُسمح فيها بالاستخدام المستدام للموارد الطبيعية وبممارسة النشاطات الانسانية التقليدية التي تنسجم والبيئة دون المساس بأهداف الحماية البيئية وعدم الإضرار بها، وبعد موافقة وزارة البيئة في حال وقوع هذه المنطقة ضمن محمية طبيعية. وهذه النشاطات هي على سبيل المثال لا الحصر: السياحة البيئية وإنتاج العسل والزراعة العضوية، على أن يتم إخضاع بعض النشاطات إلى دراسة تقييم الأثر البيئي، أو فحص بيئي مبدئي وفقاً للأنظمة المرعية الإجراء وذلك في جميع المواقع التي تتواجد ضمنها هذه المنطقة، وأيضاً حيث ترى وزارة البيئة ذلك ضرورياً في حال وقوع هذه المناطق ضمن محمية طبيعية."
        },
        {
          "type": "text",
          "data": "منطقة الحماية"
        },
        {
          "type": "text",
          "data": ": Conservation Area هي منطقة تخضع للحماية نظراً لأهميتها الإيكولوجية والبيئية البالغة لا سيما لناحية التنوع البيولوجي فيها والموائل الطبيعية المميزة، والتي يجب حمايتها من أي نشاط له تأثير على وحدة وتكامل النظام الإيكولوجي وعلى المعالم الطبيعية."
        },
        {
          "type": "text",
          "data": "منطقة التنمية المستدامة"
        },
        {
          "type": "text",
          "data": ": Sustainable Development Zone هي منطقة تضم مساحات مأهولة و/أو قرى تجري فيها نشاطات تنموية متلائمة مع حماية البيئة حسب ما تنص عليه شرعة المنتزه الطبيعي التي تقع ضمنه هذه المنطقة. تخضع المشاريع التنموية الواقعة في هذه المنطقة لدراسة تقييم أثر بيئي أو تقييم بيئي مبدئي وفقاً للأنظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "منطقة حزامية"
        },
        {
          "type": "text",
          "data": ": Buffer Zone هي المنطقة التي تحيط بالحدود الخارجية للمحمية الطبيعية وتمتد من مئتي مترٍ لمسافة أقصاها خمسماية متر من حدود المحمية الطبيعية، وفق ما يتم تحديده من قبل وزارة البيئة في قوانين إنشاء المحميات المستقبلية، أو وفق ما تحدده وزارة البيئة ولجنة المحمية الطبيعية في حالة المحميات الطبيعية المنشأة بقوانين سابقة والتي لم تحدد بعد المنطقة الحزامية لها بموجب التصميم التوجيهي العام والنظام التفصيلي الصادر بموجب مراسيم، وذلك بناءً على المعايير البيئية وطبيعة الأرض واستخدامات الاراضي في المنطقة المحيطة بالمحمية، وتخضع هذه المنطقة الحزامية لشروط المادة الخامسة عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "موارد الطبيعية"
        },
        {
          "type": "text",
          "data": ": Natural Resources عناصر البيئة الآتية: الهواء والمياه والأرض والكائنات الحية."
        },
        {
          "type": "text",
          "data": "منتزه طبيعي"
        },
        {
          "type": "text",
          "data": ": Natural Park هو كناية عن أراضٍ ريفية شاسعة، مأهولة جزئياً، حيث العلاقة بين الانسان والطبيعة عبر السنين قد جعلت منها مكاناً مميزاً من الناحية الجمالية أو الإيكولوجية أو الثقافية، وفي معظم الأحوال متمتعة بتنوع بيولوجي عالي وذات تراث طبيعي، ثقافي و/أو معالم طبيعية مميزة معترف بها على الصعيد الوطني جديرة بالحماية على المدى الطويل. توفق إدارة أراضي المنتزه الطبيعي بين التنمية الاقتصادية وحماية الميزات الطبيعية، الثقافية والتراثية التي تتمتع بها. يُنظم المنتزه على أساس مشروع مشترك للمنتزه «شرعة المنتزه الطبيعي» المُعرف عنها بموجب هذا القانون والذي يعتمد حماية التراث الطبيعي والثقافي في المنتزه وإبراز قيمته. يشمل المنتزه الطبيعي منطقة أو مناطق إدارة مراقبة ومنطقة أو مناطق تنمية مستدامة كما يمكن أن يشمل إضافةً إلى هاتين المنطقتين منطقة أو عدة مناطق حماية، وممكن لهذه المناطق الثلاث أن تشمل فئة أو عدة فئات من المناطق المحمية (أو مناطق مرشحة لتصبح مناطق محمية)."
        },
        {
          "type": "text",
          "data": "شرعة المنتزه الطبيعي"
        },
        {
          "type": "text",
          "data": "1 - هي وثيقة تُعدها وتوافق عليها البلدية أو البلديات واتحاد أو اتحادات البلديات التي يقع المنتزه الطبيعي في نطاقها، والقائمقام في القرى التي لا بلديات فيها. تُصدق الشرعة بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الداخلية والبلديات والبيئة.\n2 - تتضمن الشرعة مشروع الحماية والتنمية المستدامة للأراضي الداخلة ضمن نطاق المنتزه الطبيعي. فهي تحدد الأهداف المبتغاة وتوجهات الحماية وإبراز قيمة المنتزه وتنميته، كما تحدد التدابير التي تمكن من وضع هذه الأهداف والتوجهات موضع التنفيذ. كما أنها تؤمن تنسيق النشاطات التي يقيمها الأشخاص العامون وهيئات المجتمع المدني على أراضي المنتزه الطبيعي.\n3 - مدة الشرعة ثماني سنوات يُصار في نهايتها إلى إعادة النظر فيها وتجديدها على ضوء ما نُفذ منها."
        },
        {
          "type": "text",
          "data": "موقع ومعلم طبيعي\n: Natural Site and Monument هو منطقة تحتوي على معلم أو معالم ذات أهمية طبيعية أو أهمية ثقافية عالية وفريدة، نظراً لما تتمتع به من خصائص جمالية نادرة، أو لما تحتويه من عناصر طبيعية ذات أهمية استثنائية تجدر حمايتها نظراً لندرتها أو طابعها التمثيلي أو صفاتها الجمالية."
        },
        {
          "type": "text",
          "data": "الحمى"
        },
        {
          "type": "text",
          "data": ": Hima موقع محمي يضم نظاماً إيكولوجياً طبيعياً وممكن أن يضم جزءاً آخر معدلاً بشكل مستدام (أي من خلال الاستخدام المستدام للموارد الطبيعية) وهو ذو تنوع بيولوجي مهم وخدمات إيكولوجية وقيم ثقافية. تتم في هذا الموقع حماية إرادية للأنظمة الايكولوجية والموائل الطبيعية والقيم الثقافية المرتبطة به بواسطة نظام تقليدي لإدارة الموارد الطبيعية من قبل الجماعات المحلية مبني بغالبيته على المهارات التقليدية المحلية لهذه الجماعات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 8045 تاريخ 25 نيسان 2012 المتعلق بالمحميات الطبيعية، والذي تعدل عنوانه ليصبح «قانون المناطق المحمية» كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "فئات المناطق المحمية:\nالمناطق المحمية هي المواقع المميزة بتنوعها البيولوجي أو بأهميتها الإيكولوجية أو الجيولوجية أو الجيومورفولوجية أو الأنتروبولوجية أو الثقافية أو جمال مناظرها والمتضمنة المناطق الرطبة أو الجبلية أو الغابات أو الأحراج أو الجزر أو السهول أو السواحل البحرية والمياه الاقليمية أو أي نُظُم إيكولوجية أخرى التي تتوافر فيها الحاجات أو الضرورات التالية على سبيل المثال لا الحصر:\n1 . حماية عناصر التنوع البيولوجي لا سيما المهدد منها بالانقراض أو النادرة أو المميزة أو المتفردة.\n2 . إعادة تكوين ثروة التنوع البيولوجي طبيعياً.\n3 . المحافظة على النُظُم الايكولوجية.\n4 . حماية مآلف الطيور والحيوانات الساكنة منها والمهاجرة.\n5 . المحافظة على المناظر الطبيعية والمعالم الطبيعية المميزة.\nتُقسم المناطق المحمية إلى أربع فئات هي:\n* المحمية الطبيعية،\n* المنتزه الطبيعي،\n* الموقع أو المعلم الطبيعي،\n* الحمى،\n* أية فئة أخرى يتقرر استحداثها بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير البيئة من أجل الحفاظ على الموارد الطبيعية إنفاذاً للمعاهدات الدولية بما يتناسب مع الخصوصية الطبيعية للبنان.\nتبقى الأحكام القانونية والتنظيمية المتعلقة بالآثار والنُصُب التاريخية والمواقع والمناظر الطبيعية سارية المفعول على المناطق المحمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة لانشاء المنطق المحمية وتصنيفها وادارتها:\nأ - إنشاء المناطق المحمية"
        },
        {
          "type": "text",
          "data": "1 - المحمية الطبيعية: إن الأحكام التي ترعى إنشاء وادارة المحميات الطبيعية منصوص عنها في الفصول الثاني والثالث والرابع من هذا القانون.\n2 - المنتزه الطبيعي: ينشأ المنتزه الطبيعي بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الداخلية والبلديات والبيئة المبني على طلب البلديات و/أو اتحادات البلديات المعنية. تدير المنتزه الطبيعي لجنة تتمتع بالاستقلال الاداري والمالي، وتشكل هذه اللجنة وفق أحكام المرسوم المنصوص عنه في البند ب - من الفقرة 2 من هذه المادة.\n3 - الموقع أو المعلم الطبيعي: تطبق على المواقع أو المعالم الطبيعية\nأحكام القانون الصادر في 8 تموز 1939 (حماية المناظر والمواقع الطبيعية في لبنان)\n، وتُستبدل عبارتا «وزارة الاقتصاد الوطني» و«وزير الاقتصاد الوطني» أينما وردتا في القانون المذكور بعبارتي «وزارة البيئة» و«وزير البيئة».\n4 - تنشأ الحمى بقرار من المجلس البلدي أو بقرارات من المجالس البلدية التي تقع الحمى في نطاقها. أما في القرى التي لم تنشأ فيها بلديات فتحدد الحمى بقرار من القائمقام مبني على اقتراح المختار أو المخاتير.\nيضع المجلس البلدي أو القائمقام في حال القرى التي لم ينشأ فيها بلديات خطة لإدارة الحمى.\nوفي حال كانت الحمى تشمل أكثر من بلدية أو قرية تضع خطة إدارة هذه الحمى لجنة تؤلف بقرار من القائمقام المعني (إذا كانت القرى تنتمي الى القضاء نفسه) أو من المحافظ (إذا كانت القرى تنتمي إلى عدة أقضية في المحافظة نفسها) من ممثلين عن المجالس البلدية ومن مخاتير القرى التي لا بلدية فيها. ينفذ خطة إدارة الحمى المجلس البلدي والقائمقام كل في نطاق صلاحياته الإقليمية."
        },
        {
          "type": "text",
          "data": "ب - معايير تصنيف وأهداف إدارة وطُرق إدارة المناطق المحمية:"
        },
        {
          "type": "text",
          "data": "1 - توضع معايير تصنيف المناطق المحمية وأهداف إدارتها، بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير البيئة.\n2 - ترعى مناهج إدارة المحميات الطبيعية الأحكام المنصوص عنها في الفصول الثاني والثالث والرابع من هذا القانون. أما طُرق إدارة الفئات الثلاث الاخرى من المناطق المحمية فتوضع بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير البيئة.\n3 - يمكن إجراء عمليات تصنيف المناطق المحمية على أملاك الأشخاص العامين وأملاك الأشخاص الخاصين.\n4 - يجب على التصاميم والأنظمة التوجيهية والتفصيلية أن تراعي الأحكام المقررة للمناطق المحمية."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "انشاء المحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "تنشأ المحمية الطبيعية الواقعة على أملاك الأشخاص العامين بموجب قانون يحدد فيه النطاق الجغرافي للمحمية والمنطقة الحزامية المحيطة بها، إضافةً إلى القواعد الخاصة للحماية."
        },
        {
          "type": "text",
          "data": "وفي حال وجود أملاك خاصة ضمن حدود المحمية الطبيعية المنشأة على أملاك الأشخاص العامين، فيتوجب الحصول على تنازل رضائي من مالك أو مالكي هذه العقارات يسجل على الصحيفة العقارية على أن تخضع بعدها هذه الاملاك إلى الأصول المطبقة على المحميات الطبيعية."
        },
        {
          "type": "text",
          "data": "في حال عدم موافقة أحد المالكين أو بعضهم على ضم أملاكه إلى المحمية الطبيعية، يمكن لوزارة البيئة أن تطلب استملاك عقار أو عقارات هؤلاء عن طريق اعلان المنفعة العامة البيئية لهذا الاستملاك. كما يمكن لوزارة البيئة أن تطلب مقايضة هذه الأملاك بأملاك الدولة، على أن تطبق أحكام المادة 78 من القرار رقم 275 تاريخ 25/5/1926 . كما يمكن إعطاء تعويض لأصحاب هذه الأملاك الخاصة وفق أحكام"
        },
        {
          "type": "text",
          "data": "تقوم وزارة الأشغال العامة والنقل - المديرية العامة للتنظيم المدني، بالتنسيق مع وزارة البيئة بإعداد مخطط توجيهي للمنطقة الحزامية المحيطة بالمحمية الطبيعية الواقعة على أملاك الأشخاص العامين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الاشراف على المحمية الطبيعية وادارتها:"
        },
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "لجنة المحمية الطبيعية"
        },
        {
          "type": "text",
          "data": ": تنشأ لكل محمية طبيعية لجنة من المتطوعين تتمتع بالشخصية المعنوية وبالاستقلال المالي والإداري، وتتولى الإشراف على حسن إدارة المحمية الطبيعية ووضع وتنفيذ موازنتها المالية السنوية. يعين أعضاء لجنة المحمية لمدة ثلاث سنوات بقرار يصدر عن وزير البيئة، وتعمل اللجنة تحت إشراف وزارة البيئة، على أن تُعطى الأولوية في اختيار رئيس اللجنة لحاملي الإجازات الجامعية أو لأصحاب الاختصاصات ذات الصلة بالبيئة."
        },
        {
          "type": "text",
          "data": "يُراعى في تشكيل اللجنة تمثيل وزارة الزراعة والوزارات الاخرى المعنية والبلديات المعنية، والجمعيات المهتمة بشؤون البيئة حيث أمكن بناءً على تسمية هذه الوزارات والادارات والهيئات المعنية، كما ويراعى في تشكيل اللجنة أصحاب الاختصاص."
        },
        {
          "type": "text",
          "data": "تتولى هذه اللجنة وضع نظام داخلي لها الذي لا يصبح نافذاً إلا بعد موافقة وزير البيئة عليه. كما تضع اللجنة النظام المالي للمحمية بما يتوافق مع أحكام هذا القانون والذي لا يصبح نافذاً إلا بعد موافقة وزير البيئة عليه."
        },
        {
          "type": "text",
          "data": "في حال التقصير أو الإهمال أو سوء الادارة، تُعفى لجنة المحمية أو أي من أعضائها من مهامهم بقرار يصدر عن وزير البيئة، يتم الإعفاء بعد انقضاء شهر من توجيه الإنذار للمهمل أو المقصر ويجري تعيين البديل ضمن مهلة شهرين من تاريخ الإعفاء وفقاً لأحكام القرار المنصوص عنه في المادة السادسة من هذا القانون."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "فريق عمل المحمية الطبيعية"
        },
        {
          "type": "text",
          "data": ": يتولى الادارة اليومية للمحمية الطبيعية ويقوم بتنفيذ خطة الإدارة المنصوص عنها في المادة السابعة من هذا القانون. يجري استخدام كل من أعضاء فريق العمل عن طريق التعاقد مع رئيس اللجنة وفقاً لشروط القرار المنصوص عنه في المادة السادسة من هذا القانون."
        },
        {
          "type": "text",
          "data": "لا تصبح عقود الاستخدام نافذةً إلا بعد موافقة وزير البيئة عليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الصلاحيات والمهام:"
        },
        {
          "type": "text",
          "data": "تحدد صلاحيات لجان المحميات الطبيعية ومهامها، وشروط تعيين وأسباب إعفاء أعضائها إضافة إلى عددهم، كما ومؤهلات ومهام فريق العمل وشروط التعاقد معهم، بقرار يصدر عن وزير البيئة."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خطة ادارة المحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "تقترح كل لجنة، بالتنسيق مع فريق العمل، خطة إدارة المحمية لمدة تحدد تبعاً لخصائصها. تصدر الخطة بموجب قرار يصدر عن وزير البيئة. على أنه يمكن عند الاقتضاء، استشارة وزارة الزراعة في إعداد هذه الخطة."
        },
        {
          "type": "text",
          "data": "تتضمن الخطة عرضاً لوضع المحمية الطبيعية عند إنشائها، ومن أهدافها تسليط الضوء على منطقة أو مناطق الحماية ومنطقة أو مناطق الادارة المراقبة، مع تحديد سلم الأولويات للمحافظة على المحمية أو إعادة تأهيلها. وتنفذ الخطة بموجب برنامج عمل سنوي، وتكون مُلزمة لجميع أشخاص القانون العام والخاص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "رسم الدخول الى المحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "يجاز للعموم زيارة المحمية الطبيعية وممارسة أنشطة صديقة للبيئة فيها انسجاماً مع خطة إدارتها، على أن يتم تحديد رسم الدخول إلى المحمية كما ورسوم ممارسة الأنشطة المذكورة، بموجب مرسوم مشترك يصدر بناءً على اقتراح وزيري البيئة والمالية وفق جدول مقترح من قبل لجنة المحمية، وعلى أن يتم إصدار بطاقات الدخول المرقمة لصالح كل المحميات من قبل وزارة البيئة، ويُصار الى ختمها من وزارة المالية قبل استخدامها."
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، إن ما يتم جبايته من رسوم الدخول وممارسة مختلف الأنشطة في المحمية، كما وأعمال المصادرة وغرامات محاضر الضبط التي لها علاقة بالتعدي على المحمية، يقتضي توظيفه من قبل لجنة المحمية لتحسين وضع المحمية."
        },
        {
          "type": "text",
          "data": "تحدد آلية جباية وصرف وتوظيف هذه العائدات ضمن النظام المالي الخاص بالمحمية الطبيعية والمنصوص عنه في المادة الخامسة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "التوعية ونشر المعلومات:"
        },
        {
          "type": "text",
          "data": "تضع لجنة المحمية، بالتعاون مع وزارة البيئة، برنامجاً للتوعية البيئية يندرج ضمن خطة إدارة المحمية الطبيعية، ويرمي إلى إبراز قيمة المحمية الطبيعية على الصعيد الوطني والإقليمي والدولي. وله في سبيل ذلك تنظيم أنشطة توجيهية، تربوية وتعليمية وغيرها من النشاطات لتشجيع السياحة البيئية وإصدار نشرات أو مطبوعات في هذا المجال، وتعزيز الانتاج الزراعي العضوي المحلي والانتاج الحرفي اللذين يراعيان البيئة ويخدمان استدامتها، بشرط ألا يتسبب ذلك بأي ضرر لأهداف الحماية، وذلك حسب نوع المحمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "انشاء محمية طبيعية على أملاك أشخاص القانون الخاص:"
        },
        {
          "type": "text",
          "data": "يتم إنشاء هذه المحميات بعد موافقة جميع أصحاب الأملاك الخاصة الخطية على مشروع إنشاء المحمية الطبيعية، بموجب عقد بين الدولة اللبنانية ممثلة بشخص وزير البيئة وأصحاب الأملاك، لمدة لا تقل عن عشرين سنة قابلة للتجديد، يحدد فيه النطاق الجغرافي للمحمية والمنطقة الحزامية المحيطة بها وكيفية إدارتها، ويصدر بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير البيئة."
        },
        {
          "type": "text",
          "data": "في حال عدم موافقة أحد المالكين أو بعضهم على ضم أملاكه إلى المحمية الطبيعية، يمكن لوزارة البيئة أن تطلب استملاك عقار أو عقارات هؤلاء عن طريق إعلان المنفعة العامة البيئية لهذا الاستملاك. كما يمكن لوزارة البيئة أن تطلب إنشاء محميات طبيعية على أملاك اشخاص القانون الخاص عن طريق مقايضة هذه الأملاك بأملاك الدولة، على أن تطبق أحكام"
        },
        {
          "type": "text",
          "data": ". كما يمكن إعطاء تعويض لأصحاب هذه الاملاك الخاصة وفق أحكام"
        },
        {
          "type": "text",
          "data": "تقوم وزارة الأشغال العامة والنقل - المديرية العامة للتنظيم المدني، بالتنسيق مع وزارة البيئة، بإعداد مخطط توجيهي للمنطقة الحزامية المحيطة بالمحمية الطبيعية الواقعة على أملاك الاشخاص الخاصين. ويمكن، خلال فترة التحضير لإنشاء المحمية الطبيعية على أملاك اشخاص القانون الخاص، وضع المنطقة حيث تقع هذه الأملاك، تحت الدرس لمدة سنة قابلة للتجديد مرة واحدة بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري البيئة والأشغال العامة والنقل وبعد موافقة المجلس الأعلى للتنظيم المدني، ليُصار إلى وضع التصاميم والأنظمة التوجيهية والتفصيلية اللازمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الاشراف على المحمية الطبيعية الواقعة على أملاك أشخاص القانون الخاص وادارتها:"
        },
        {
          "type": "text",
          "data": "تنشأ لكل محمية طبيعية واقعة على أملاك أشخاص القانون الخاص لجنة تخضع للأحكام المنصوص عنها في المادة الخامسة - (البند أ) من هذا القانون على أن يُراعى في تشكيل هذه اللجنة تمثيل الوزارات والبلديات المعنية والجمعيات المهتمة بشؤون البيئة حيث أمكن بناءً على تسمية هذه الوزارات والادارات والهيئات المعنية، وأصحاب الاختصاص بنسبة (51%) وأصحاب الاملاك الخاصة بنسبة (49%)."
        },
        {
          "type": "text",
          "data": "إن كيفية إدارة المحمية الطبيعية يلحظها العقد المنصوص عنه في المادة العاشرة من هذا القانون، ويتولى الإدارة اليومية للمحمية فريق عمل تنطبق عليه أحكام المادة الخامسة (البند 2) من هذا القانون وتخضع صلاحيات ومهام لجان المحميات الطبيعية الواقعة على أملاك اشخاص القانون الخاص وفرق عملها لأحكام المادة السادسة من هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "خطة ادارة المحمية الطبيعية الواقعة على أملاك أشخاص القانون الخاص:"
        },
        {
          "type": "text",
          "data": "يوضع للمحمية الطبيعية الواقعة على أملاك اشخاص القانون الخاص خطة إدارة وفق ما نصت عليه المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "حقوق وموجبات أصحاب الاملاك الخاصة:"
        },
        {
          "type": "text",
          "data": "تحدد في العقد المنصوص عنه في المادة العاشرة من هذا القانون:"
        },
        {
          "type": "text",
          "data": "- حقوق أصحاب الأملاك الخاصة المنشأة عليها المحمية الطبيعية من رسم الدخول إلى المحمية، ورسوم المشاركة في الأنشطة الصديقة للبيئة في المحمية الطبيعية انسجاماً مع خطة إدارتها."
        },
        {
          "type": "text",
          "data": "- كيفية جباية وصرف وتوظيف عائدات هذه الرسوم وما يتم جبايته من أعمال المصادرة وغرامات محاضر الضبط التي لها علاقة بالتعدي على  المحمية الطبيعية، على أن يعود توظيفها لتحسين وضعها."
        },
        {
          "type": "text",
          "data": "- حقوق وموجبات أصحاب الأملاك الخاصة في المهام والمسؤوليات ونفقات الإدارة والمحافظة على هذه الأملاك."
        },
        {
          "type": "text",
          "data": "يمكن للدولة أن تلتزم بموجب العقد الذي توقعه مع المالكين، بالمشاركة في نفقات المحافظة على المحمية وخصوصاً عبر أعمال تنفذ ضمن إطار خطة إدارة المحمية الطبيعية. تأخذ هذه الالتزامات شكل الدعم، أو تأمين الوسائل المادية والبشرية للمالكين، أو إعطائهم محفزات مالية و/أو عينية و/أو معنوية."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تسجيل انشاء المحميات الطبيعية الواقعة على أملاك الاشخاص العامين و/أو أشخاص القانون الخاص:"
        },
        {
          "type": "text",
          "data": "يبلّغ مرسوم إنشاء المحمية الطبيعية ومرسوم تصديق العقد المنصوص عنه في المادة العاشرة من هذا القانون إلى أمانة السجل العقاري المعنية لتدوين إشارة إنشائها على الصحائف العينية للعقارات الواقعة في نطاقها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الانظمة التي ترعى شؤون البناء والاستثمار في المناطق الحزامية للمحميات الطبيعية:"
        },
        {
          "type": "text",
          "data": "تخضع الأنظمة التي ترعى شؤون البناء والاستثمار في المنطقة الحزامية للمحمية الطبيعية لتصميم توجيهي خاص يصدر بموجب مرسوم وفق الأصول القانونية بعد استطلاع رأي وزارة البيئة، كما يُمنع على كافة الادارات إنشاء أي مرفق عام في هذه المنطقة الحزامية دون أخذ موافقة وزارة البيئة المسبقة."
        },
        {
          "type": "text",
          "data": "وفي جميع الأحوال، يجب على التصاميم والانظمة التوجيهية والتفصيلية أن تراعي الأحكام والأنظمة المقررة للمحميات الطبيعية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "أقسام المحميات الطبيعية:"
        },
        {
          "type": "text",
          "data": "يمكن أن تتكون المحمية الطبيعية إما كلياً من منطقة حماية، أو جزئياً من منطقة أو مناطق حماية ومنطقة/أو مناطق إدارة مراقبة، وتحدد هذه الأقسام على الخريطة التي تظهر الحدود التقريبية للمحمية والمرفقة بقانون أو مرسوم إنشاء المحمية الطبيعية، أو في حال تعذر تحديد هذه الاقسام عند هذه المرحلة، فتحدد حكماً في الخريطة التي تظهر الحدود التقريبية للمحمية والتي ترفق بالخطة الإدارية للمحمية الطبيعية المُشار إليها في المادتين السابعة والثانية عشرة أعلاه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "السماح بأنشطة في المحميات الطبيعية:"
        },
        {
          "type": "text",
          "data": "يمكن بصورة استثنائية، ودون المساس بأهداف الحماية البيئية وعدم الإضرار بها، السماح ببعض الانشطة في المحمية الطبيعية التي تنفذ ضمن إطار مفهوم الاستخدام المستدام وذلك بقرار من وزير البيئة بناءً على اقتراح لجنة المحمية وانسجاماً مع خطة إدارتها، بالاستناد إلى دراسة تقييم أثر بيئي أو دراسة فحص بيئي مبدئي لهذه الأنشطة حيثما ترى وزارة البيئة ذلك ضرورياً."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "موازنة المحميات الطبيعية:"
        },
        {
          "type": "text",
          "data": "تلحظ في موازنة وزارة البيئة اعتمادات مخصصة للمحميات الطبيعية."
        },
        {
          "type": "text",
          "data": "يمكن لمختلف أشخاص القانون العام والخاص ومن الجمعيات والهيئات والمؤسسات المحلية والإقليمية والدولية أن تساهم في تمويل المحميات الطبيعية عبر الهبات والتبرعات النقدية والعينية وبعد موافقة مجلس الوزراء على ذلك."
        },
        {
          "type": "text",
          "data": "تخضع الموازنة السنوية للمحميات الطبيعية لموافقة وزارة البيئة المسبقة، وتخضع حسابات المحميات والمساهمات المالية المعطاة لها لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الضمان ضد الاخطار:"
        },
        {
          "type": "text",
          "data": "على لجان المحميات الطبيعية إجراء عقد ضمان للمسؤولية المدنية عن الأضرار الجسدية التي قد تلحق بالغير من جراء هذه المحميات وداخل حدودها، على أن يحدد نموذج عقد الضمان المذكور بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الاقتصاد والتجارة والبيئة، مع مراعاة أحكام"
        },
        {
          "type": "text",
          "data": ". ويمكن فرض أنواع من الضمان ضد أخطار أخرى تتعلق بالمحميات الطبيعية وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الاقتصاد والتجارة، والبيئة مع مراعاة أحكام المادة 44 من قانون تنظيم هيئات الضمان."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "العقوبات:"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": ","
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "و"
        },
        {
          "type": "text",
          "data": "فإن أية مخالفة لنظام المحمية الطبيعية، لا سيما أي نشاط يؤدي إلى الإخلال بالنظام الايكولوجي، أو بالتوازن الطبيعي، أو الى تلوث ما، أو إلى مساس في ثروة التنوع البيولوجي، أو إلى تشويه ما، في المحمية الطبيعية والمنطقة الحزامية المحدد نطاقها في قانون أو مرسوم إنشائها، تعرّض مرتكبها لدفع غرامة مالية تتراوح بين مليون ليرة لبنانية وخمسة وعشرين مليون ليرة لبنانية و/أو بالحبس من شهر إلى سنة، وفقاً لخطورة العمل الجرمي، الذي يعود أمر تقديره للقضاء المختص. وتضاعف العقوبة في حال تكرار الجرم."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة، تنفذ العقوبة الأشد."
        },
        {
          "type": "text",
          "data": "في جميع الأحوال، وعلاوة على العقوبات المبينة أعلاه، يُحكم من قبل الجهات القضائية المختصة بمصادرة كافة المواد المأخوذة أو المقطوعة من المحمية الطبيعية أو أي ناتج منها ومصادرة الفؤوس والمقاطع والآلات وأدوات القطع والمواد الأخرى ووسائل النقل التي استعلمت لارتكاب الجرم."
        },
        {
          "type": "text",
          "data": "لحراس المحميات الطبيعية الحق بتنظيم محاضر ضبط للمخالفين ضمن نطاق المحميات الطبيعية والمناطق الحزامية، وذلك بعد نجاحهم بدورة تدريبية ينظمها معهد قوى الأمن الداخلي حول قوانين وأنظمة المحميات الطبيعية في لبنان وبعد تأديتهم للقسم القانوني أمام المحكمة الجزائية المختصة التي تقع المحمية في دائرتها، ويكون للمحضر المنظم من قبلهم مفعول المحضر المنظم من قبل مساعد الضابطة العدلية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تبقى المحميات الطبيعية المنشأة بقوانين سابقة خاضعة لقوانين إنشائها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء بناءً على اقتراح وزير البيئة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 نيسان 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}