{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280487",
  "title": "تأسيس جمعية بإسم: «الدار العالي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "134",
    "date": " 29/01/2019",
    "oj_number": "7",
    "oj_publish_date": "07/02/2019",
    "oj_page": "346-347"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الدار العالي» والمسجل لدى المديرية الإدارية المشتركة برقم 19175 تاريخ 12/9/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الدار العالي»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - منطقة القبة العقارية - العقار رقم 808 - القسم رقم 5 - الطابق السفلي."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف جمعية «الدار العالي» إلى"
        },
        {
          "type": "text",
          "data": "1 - تقديم مختلف الخدمات الإنسانية والإجتماعية بهدف إنماء الفرد في المجتمع مع الإهتمام بنشر الوعي الوطني تكريسا لوحدة المجتمع اللبناني وخدمة المصلحة العامة."
        },
        {
          "type": "text",
          "data": "2 - القيام بمختلف النشاطات الثقافية والترفيهية والبيئية والفنية والتعليمية والتي تعنى بمختلف الخدمات الإنسانية إبتداء من محو الأمية وصولا الى المساعدات الصحية والطبية والمعرفية بأشكالها المختلفة، بالإضافة الى المساهمة وإنشاء المؤسسات التي ترعى شؤون هذه النشاطات من معارض وغيرها من مساعدة البلديات وتقديم كافة وسائل العون والمساعدة المادية وغير المادية، ومطبوعة على شكل نشرة تصدر عنها شهريا تلقي الضوء على النشاطات."
        },
        {
          "type": "text",
          "data": "3 - الإهتمام بالندوات والمحاضرات التربوية التثقيفية بهدف بناء الوطن اللبناني وربطه بمؤسسات الدولة ومجتمعه وعائلته على أسس سليمة والعمل على ربط اللبنانيين جميعا سواء كانوا مقيمين أو مغتربين."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "احسان محمد خضر"
        },
        {
          "type": "text",
          "data": "هلال محمد ضفضوع"
        },
        {
          "type": "text",
          "data": "الين عشير جباضو"
        },
        {
          "type": "text",
          "data": "وسام ممتاز بركات"
        },
        {
          "type": "text",
          "data": "اليسار ممتاز بركات"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة اليسار ممتاز بركات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 كانون الثاني 2019\nوزير الداخلية والبلديات\nنهاد المشنوق"
}