{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282240",
  "title": "التعليم المستمر الالزامي للعاملين في مهنة التمريض",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "136",
    "date": " 09/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2229-2231"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق اقتراح القانون المتعلق بالتعليم المستمر الالزامي للعاملين في مهنة التمريض، كما عدلته لجنة الصحة العامة والعمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "التعاريف:"
        },
        {
          "type": "text",
          "data": "يكون لكل من التعابير والمصطلحات المذكورة أدناه المعنى المقابل"
        },
        {
          "type": "text",
          "data": "له."
        },
        {
          "type": "text",
          "data": "1- التعليم الإلزامي المستمر: هو التعليم المستدام الذي يجب أن يتابعه جميع العاملين في مهنة التمريض في لبنان بقصد تيويم معارفهم وتطوير مهاراتهم ورفع كفاءاتهم."
        },
        {
          "type": "text",
          "data": "2- النقابة: نقابة الممرضات والممرضين في لبنان المنشأة بموجب القانون رقم 479 الصادر بتاريخ 12/12/2002."
        },
        {
          "type": "text",
          "data": "3- الممرض/ة: هو كل شخص يمارس مهنة التمريض ومنتسب الى النقابة."
        },
        {
          "type": "text",
          "data": "4- لجنة التعليم المستمر: هي اللجنة المنبثقة من اللجنة العلمية في النقابة وتضطلع بإعداد البرامج الملائمة لهذا التعليم، وبالإشراف على إسدائها، ويُناط بها تقييمها وتعديلها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "5- وحدات التعليم المستمر: هي الوحدات المعتمدة في برامج هذا التعليم التي يتم بالاستناد إليها تقييم مشاركة الممرض/ة في هذه البرامج."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ماهية التعليم المستمر والهدف منه:"
        },
        {
          "type": "text",
          "data": "يشكل التعليم المستمر للعاملين في مهنة التمريض إحدى وسائل التثقيف المنظم الهادف الى تحديث وتوحيد معايير الجودة وتطوير قدرات وكفاءات وامكانيات الممرضات والممرضين من أجل حفظ مستوى متقدم للعناية التمريضية في النظام الصحي. كما يجب أن يكون الإعتراف من قبل لجنة التعليم المستمر مبنيا على اعتماد منظمات اكاديمية محلية وعالمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إخضاع الممرضات والممرضين لموجب التعليم المستمر"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يخضع جميع العاملين في مهنة التمريض في لبنان (الممرضات والممرضون"
        },
        {
          "type": "text",
          "data": "الحائزون على إجازة مزاولة المهنة من وزارة الصحة العامة المنتسبون إلى النقابة الإلزامية المنشأة بموجب القانون ذي الرقم 479 الصادر بتاريخ 12/12/200"
        },
        {
          "type": "text",
          "data": "2) لتعليم علمي مستمر وإلزامي."
        },
        {
          "type": "text",
          "data": "عند تجديد انتسابه للنقابة يجب الموافقة على شهادات وحدات التعليم المستمر الإلزامي."
        },
        {
          "type": "text",
          "data": "بالإضافة الى حصول الممرضين والممرضات على العدد المطلوب من وحدات التعليم المستمر، وعند تجديد رخصة مزاولة المهنة، يتوجب على الممرضين"
        },
        {
          "type": "text",
          "data": "والممرضات الحصول على شهادة: (basic life support (BLS"
        },
        {
          "type": "text",
          "data": "وايضا على الشهادات المطلوبة المتعلقة بطبيعة ممارسة مهنة التمريض (pediatric advanced life support (PALS\nللممرضات والممرضين في حقل طب الاطفال،\nو(advanced cardiovasculaire life support (ACLS\nللممرضات والممرضين في حقل التمريض للبالغين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إسداء التعليم المستمر:"
        },
        {
          "type": "text",
          "data": "يتم إسداء التعليم المستمر باحدى الوسائل المعتمدة عالميا (المؤتمرات - ورش العمل - المحاضرات الأنشطة العلمية التي تنظمها النقابة أو تشارك فيها...)"
        },
        {
          "type": "text",
          "data": "ويتوجب على العاملين في مهنة التمريض ان يشاركوا سنويا في ثلاثة أنشطة على الأقل من الأنشطة العلمية المشار اليها في الفقرة اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لجنة التعليم المستمر:"
        },
        {
          "type": "text",
          "data": "تشرف على التعليم المستمر لجنة تعمل تحت إشراف نقيب الممرضات والممرضين، تكون برئاسة رئيس اللجنة العلمية، وتضم بالإضافة إليه سبعة أعضاء من الممرضات الممرضين يختارهم مجلس النقابة من بين حملة شهادة الماجستير"
        },
        {
          "type": "text",
          "data": "الذين اكتسبوا خبرة لا تقل عن خمس سنوات في العمل الإداري أو الأكاديمي في مجال التمريض، ويسمي هذا المجلس أحدهم نائبا للرئيس والآخر أميناً للسر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مهام لجنة التعليم المستمر:"
        },
        {
          "type": "text",
          "data": "تتولى لجنة التعليم المستمر المهام التالية:"
        },
        {
          "type": "text",
          "data": "1. اعداد النظام الداخلي لها وعرضه على موافقة مجلس النقابة."
        },
        {
          "type": "text",
          "data": "2. وضع لائحة بالانشطة المعتمدة التي تدخل في برنامج التعليم المستمر."
        },
        {
          "type": "text",
          "data": "3. إعداد برامج التعليم المستمر بالتشاور مع اللجنة العلمية للنقابة، وعرضها على موافقة مجلس النقابة ذاتها."
        },
        {
          "type": "text",
          "data": "4. وضع المعايير التي يجب ان تستخدم لقياس كفاءة العاملين"
        },
        {
          "type": "text",
          "data": "في المهنة ومراجعة هذه المعايير."
        },
        {
          "type": "text",
          "data": "5. تقييم المواضيع العلمية التي تطرح في المؤتمرات والمحاضرات وورش العمل وكافة الأنشطة التعليمية."
        },
        {
          "type": "text",
          "data": "6. وضع معايير لتقييم برامج التعليم المستمر المحدثة وتحديد المنظمات الاكاديمية الحاصلة على اعتماد جودة الانشطة التعليمية او التطبيقية للمؤتمرات وورش العمل والمحاضرات."
        },
        {
          "type": "text",
          "data": "7. إعطاء وحدات التعليم المستمر ("
        },
        {
          "type": "text",
          "data": "CNE"
        },
        {
          "type": "text",
          "data": ") لمستحقيها"
        },
        {
          "type": "text",
          "data": "من العاملين في المهنة المشاركين في الانشطة المعتمدة من قبل اللجنة."
        },
        {
          "type": "text",
          "data": "8. تقييم نوعية المحاضرين لقبولهم ضمن برنامج التعليم المستمر."
        },
        {
          "type": "text",
          "data": "9. مساعدة المحاضرين على تطوير برامجهم من خلال تقييم ذاتي او عبر تقييم يحصلون عليه من قبل المشاركين في الانشطة."
        },
        {
          "type": "text",
          "data": "10. أعداد ومراجعة المعايير اللازمة لمعادلة التعليم المستمر من خارج لبنان بما فيها الاعمال والانشطة من خارح برنامج اللجنة."
        },
        {
          "type": "text",
          "data": "11. النظر بالاعتراضات التي تقدم اليها، والتي يعود للمؤسسات الصحية والمدارس والحضانات والجامعات والمعاهد وغيرها من أماكن العمل وللممرضات وللممرضين أن يتقدموا بها، وتقديم الاقتراحات حولها الى مجلس النقابة الذي يعود له وحده أن يتخذ القرار المناسب بشأنها."
        },
        {
          "type": "text",
          "data": "12. تأمين المعلومات على موقع النقابة الالكتروني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "وحدات التعليم المستمر السنوية:"
        },
        {
          "type": "text",
          "data": "تنظم النقابة او تشارك في تنظيم انشطة تعليمية بما لا يقل عن عشر وحدات تعليم مستمر سنويا موزعة في المناطق اللبنانية."
        },
        {
          "type": "text",
          "data": "يحتسب لكل ممرض ومحاضر ضعف عدد الوحدات الممنوح عن المحاضرة التي أعدها وقدمها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عدد وحدات التعليم المستمر الاجمالية:"
        },
        {
          "type": "text",
          "data": "يجب على العاملين في مهنة التمريض الحصول على عدد اجمالي قدره 30 (ثلاثون) وحدة تعليم مستمر خلال ثلاث سنوات أي بمعدل عشر وحدات سنويا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تكون المؤسسات الصحية والمدارس والحضانات والجامعات والمعاهد وغيرها من أماكن العمل ملزمة بتمكين الممرضات والممرضين من متابعة التعليم المستمر بوسائله المختلفة، فلا يجوز لها الامتناع عن إعطائهم الإذن اللازم لهذه المتابعة، ويتوجب عليها اعتبارا الوقت اللازم لانجاز متطلباتها محتسبا ضمن ساعات الدوام المطلوبة ممن أعطتهم الإذن بها؛ ويؤخذ بعين الاعتبار كمؤشر سلبي عند تصنيف أي من هذه المؤسسات أي إخلال قد يحصل من قبلها تجاه هذه الإلزام وهذا الموجب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعديل عدد الوحدات السنوية الإجمالية:"
        },
        {
          "type": "text",
          "data": "يحق لمجلس نقابة الممرضات والممرضين بعد استطلاع رأي لجنة التعليم المستمر زيادة مجموع الوحدات المطلوبة سنوياً أو اجمالياً."
        },
        {
          "type": "text",
          "data": "في حال تعذر على أحد العاملين في مهنة التمريض الحصول على عدد وحدات التعليم المطلوبة خلال المدة المحددة وذلك بداعي السفر أو المرض أو التوقف عن العمل، عليه التقدم بطلب الى لجنة التعليم المستمر التي يعود لها الصلاحية لتحديد الوحدات المطلوب الحصول عليها في حال عدم الحصول على العدد الاجمالي منها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم متابعة أي ممرض أو ممرضة للتعليم المستمر أو عدم تحصيله/ها عدد الوحدات المطلوبة في المدة المحددة، تتخذ عندئذ بحقه/ ها الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1- في حال عدم متابعة التعليم كلياً:"
        },
        {
          "type": "text",
          "data": "في حال الامتناع عن متابعة التعليم المستمر في أي من سنوات مزاولة المهنة دون عذر مشروع يصار الى توجيه إنذار خطي من قبل رئيس اللجنة للمخالف/ة للقيام بموجباته."
        },
        {
          "type": "text",
          "data": "إذا استمر المخالف في تمنعه بعد شهر على الاكثر من تبلغه الإنذار يفرض عليه مجلس النقابة بالأكثرية المطلقة من أعضائه عقوبة المنع المؤقت من مزاولة المهنة لمدة شهر واحد."
        },
        {
          "type": "text",
          "data": "إذا لم يبدأ المخالف بمتابعة التعليم المطلوب منه خلال خمسة عشر يوما من تاريخ انتهاء مدة المنع المؤقت يعود لمجلس النقابة أن يقرر بأكثرية ثلثي العدد الذي يتألف منه شطب اسمه من سجلات النقابة."
        },
        {
          "type": "text",
          "data": "2- في حال عدم تحصيل عدد الوحدات المطلوبة:"
        },
        {
          "type": "text",
          "data": "في حال عدم حصول الممرض/ة على العدد المطلوب من وحدات التعليم المستمر في الفترة المحددة دونما قيام سبب يبرر هذا الأمر كمثل المرض أو الحالة الطارئة، ينذره رئيس اللجنة بوجوب استدراك النقص الحاصل خلال سنة لاحقة من تاريخ الإنذار ما عدا ما يتوجب عليه للسنوات الثلاث اللاحقة."
        },
        {
          "type": "text",
          "data": "إذا تخلف الممرض/ة عن هذا الإستدراك يعود لمجلس النقابة أن يقرر بالأكثرية المطلقة منعه من مزاولة المهنة لمدة شهر واحد."
        },
        {
          "type": "text",
          "data": "إذا لم يبدأ المخالف بمتابعة التعليم لاستدراك العدد المطلوب من الوحدات ضمن السنة المحددة له بعد انقضاء فترة توقيفه عن العمل لشهر واحد، يقرر مجلس النقابة بأكثرية ثلثي العدد الذي يتألف منه شطب اسمه من سجلات النقابة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تموز 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}