{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282242",
  "title": "استبدال بعض العقوبات بعقوبة العمل الاجتماعي المجاني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "138",
    "date": " 09/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2234-2235"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في غير حالات التكرار، للمحكمة استبدال العقوبة الأساسية بعقوبة العمل الاجتماعي المجاني لدى أحد أشخاص القانون العام أو إحدى المؤسسات أو الجمعيات التي لا تتوخى الربح المحددة بموجب لائحة تصدر عن وزيري العدل والشؤون الاجتماعية في إحدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- الحبس التكديري."
        },
        {
          "type": "text",
          "data": "2- الحبس لمدة لا تتجاوز السنة في الجنح غير الشائنة إذا قُضي بها أساسا أم بعد التخفيف، أم بعد تطبيق العقوبات المخففة بموجب\nالقانون رقم 422/2002 المتعلق بحماية الأحداث المخالفين للقانون أو المعرضين للخطر\n."
        },
        {
          "type": "text",
          "data": "3- المحكومون بغرامة بدل السجن أو بغرامة إضافية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحتسب مدة عقوبة العمل الاجتماعي المجاني البديل عن العقوبة بثماني ساعات عن كل يوم حبس."
        },
        {
          "type": "text",
          "data": "لا تطبق أحكام\nالقانون رقم 216 تاريخ 30/3/2012 (قانون تحديد السنة السجنية بتسعة أشهر)\nعند احتساب مدة العقوبة البديلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكلف، بموجب قرار توزيع الأعمال، أحد القضاة المنفردين في مركز كل محكمة استئناف تنفيذ العقوبة البديلة وفق أحكام هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد قاضي تنفيذ العقوبة البديلة عن العقوبة آلية تنفيذها لناحية توزيع ساعات العمل بقرار يتخذه بعد استطلاع رأي الجهة المنصوص عليها في المادة الأولى وبما يؤمن مصلحة المحكوم عليه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ترفع الجهة التي يجري التنفيذ لديها تقارير دورية إلى قاضي تنفيذ العقوبة البديلة وفق ما يحدده القاضي المذكور."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إذا لم يتقيد المحكوم عليه بتنفيذ العقوبة البديلة، كلياً أو جزئياً، يستمع قاضي تنفيذ العقوبة البديلة إليه للوقوف على السبب. فإذا وجد لديه أسباباً مشروعة حالت دون التنفيذ، يقرر متابعة التنفيذ لدى الجهة التي يجري لديها التنفيذ أو لدى أخرى."
        },
        {
          "type": "text",
          "data": "أما في حال انتفاء الأسباب المشروعة، فيحيل نسخة عن الملف إلى المحكمة التي قضت بالعقوبة الأساسية لتنفيذها كاملة."
        },
        {
          "type": "text",
          "data": "إن القرارات الصادرة استناداً إلى هذه المادة لا تقبل أي طعن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تموز 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}