{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282243",
  "title": "تسوية مخالفات البناء الحاصلة خلال الفترة من تاريخ 13/9/1971ولغاية تاريخ 31/12/2018 ضمناً",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "139",
    "date": " 09/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2235-2242"
  },
  "preamble": "أ\nقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "22 النفاذ:\nيُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 2590 تاريخ 23 آذار 2018 الرامي إلى تسوية مخالفات البناء الحاصلة خلال الفترة من تاريخ 13/9/1971 ولغاية تاريخ 31/12/2018 ضمناً كما عدلته اللجان النيابية المشتركة ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القانون على جميع الأبنية وأجزاء الأبنية المنشأة في الأملاك الخاصة بمالكيها خلافاً لقوانين وأنظمة البناء بين تاريخ 13/9/1971 وتاريخ 31/12/2018 ضمناً."
        }
      ]
    },
    {
      "number": "22 النفاذ:\nيُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع الأبنية وأجزاء الأبنية المنشأة ضمن التراجعات العائدة للطرق من أي فئة كانت، وكذلك التراجعات عن التخطيطات المصدقة وغير المنفذة، وضمن التراجع عن الأملاك العمومية لما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- مع احتفاظ الإدارة بحق الهدم، يدفع المخالف غرامة تساوي أربع مرات مجموع الرسوم التي تُدفع عند الترخيص القانوني للبناء بالإضافة إلى (1.5) واحد ونصف من قيمة الأرض الوهمية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- في حال قررت الإدارة الاستملاك لتوسعة الطريق أو لتنفيذ أي تخطيط، تدفع الإدارة ثمن الأرض المستملكة دون ثمن البناء. وتسجل الإدارة المختصة الشرط على الصحيفة العينية للعقار عند إجراء التسوية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- في حال تهدم القسم المخالف من البناء لأي سبب كان، لا تُعطي التسوية أي حق بارتكاب المخالفة من جديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على مالكي الأبنية وأجزاء الأبنية المنشأة في ملكهم الخاص خلافاً لقوانين وأنظمة البناء أن يختاروا، خلال فترة سنتين من صدور هذا القانون، إما إزالة المخالفة على نفقتهم ومسؤوليتهم وإما تسوية المخالفة مقابل دفع الرسوم والغرامات الآتية:\n1\n- في حال مخالفة عوامل الاستثمار:\nتحدد الرسوم والغرامات المتوجبة عن كل مخالفة على أساس شرائح لقيمة تخمين المتر المربع وفقاً لما يأتي:\nأ - لكل سعر متر أرض بقيمة مليون وما دون المليون ليرة لبنانية، يدفع المخالف غرامة مقدارها مرتين قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء بالإضافة إلى ما يعادل ربع ثمن الأرض الوهمية للمساحات المخالفة.\nب - إذا كان سعر متر الأرض يفوق المليون ليرة لبنانية ولا يزيد عن ثلاثة ملايين، يدفع المخالف الرسوم والغرامة حسب الفقرة (أ) الواردة أعلاه عن المليون الأول، ويدفع غرامة مقدارها أربع مرات الرسوم ونصف ثمن الأرض الوهمية عما يفوق المليون ليرة لبنانية.\nج - إذا كان سعر متر الأرض يزيد عن ثلاثة ملايين ليرة لبنانية، يدفع المخالف الرسوم والغرامة حسب الفقرة (أ) الواردة أعلاه عن المليون الأول، وحسب الفقرة (ب) الواردة أعلاه عن المليونين الآخرين، وغرامة مقدارها أربع مرات الرسوم ومرة واحدة ثمن الأرض الوهمية الإضافية عما يزيد عن ذلك.\nتُدفع هذه الغرامة عن كامل المساحة المخالفة حتى يصبح كل من معدل الاستثمار السطحي وعامل الاستثمار العام المعتمدين فعلياً في البناء المُخالف مطابقين لمعدل الاستثمار السطحي وعامل الاستثمار العام المسموحين في المنطقة.\n- إذا تجاوزت المخالفة لعوامل الاستثمار ما هو مسموح به وفقاً لنظام المنطقة فيتم دفع الغرامة الواردة أعلاه وفقاً لما يأتي:\n.\nمرة واحدة من قيمة هذه الغرامة عن القسم من المساحة المخالفة المعادل للمساحة المسموح بها قانوناً.\n.\nمرتان من قيمة هذه الغرامة عن القسم من المساحة المخالفة الذي يزيد عن ذلك.\nوتعتبر مخالفة لعوامل الاستثمار:\nالزيادة في معدل الاستثمار السطحي أو في عامل الاستثمار العام.\n- الزيادة في عدد الطوابق عما هو مسموح به في نظام المنطقة.\n- الزيادة في عدد الطوابق المردوم حولها بطريقة مخالفة لنظام استصلاح الاراضي.\n- كل مساحة بناء واقعة خارج الخط الغلافي (الكباري).\nتعتبر مخالفة لعامل الاستثمار العام كل زيادة في عدد الطوابق أو المساحة الواقعة خارج الخط الغلافي، حتى وإن لم تتجاوز مساحتها عامل الاستثمار العام المسموح به في نظام المنطقة.\nد - في حال إقامة البناء على عقار غير صالح للبناء، وفقاً للقوانين\nوالأنظمة النافذة، يضاعف مبلغ الغرامة المترتبة عن مساحة الأرض الوهمية.\nه - في حال مخالفة الارتفاع المسموح به في إرتفاع جدران الدعم، تُفرض غرامة توازي مرتين قيمة الرسوم المتوجبة على رخصة البناء عن كل متر مربع من مساحة الجدران التي تتجاوز الإرتفاع المسموح به قانوناً.\nو - في حال مخالفة الإرتفاع المسموح به في إرتفاع التصاوين تُفرض غرامة توازي قيمة الرسوم المتوجبة على رخصة البناء عن كل متر مربع من مساحة التصاوين التي تتجاوز الإرتفاع المسموح به قانوناً.\n2\n- في حال المخالفات الأخرى لقانون البناء:\nعلى المخالف أن يدفع غرامة مقدارها عشر مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء بالإضافة إلى هذه الرسوم، وذلك عن كامل المساحة المخالفة لمختلف أنواع المخالفات غير الواردة في البند «1» من هذه المادة.\n3\n- يُضاف إلى الغرامات المذكورة رسم رخصة البناء، كما يُضاف رسم خاص عن عدم تأمين المرآب المتوجب لمساحة البناء المخالفة عن كل سيارة قيمته خمس عشرة بالمئة (15%) من ثمن الأرض اللازمة لتأمين مرآب مساحته خمسة وعشرون متر مربع (25 م2) مع ثمن أدنى قدره مليون ليرة لبنانية (1.000.000 ل.ل) وثمن أقصى قدره خمس وعشرون مليون ليرة لبنانية (25.000.000 ل.ل)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إن تعدد المخالفات يؤدي حكماً الى تعدد الرسوم والغرامات وجمعها لتحديد الرسم والغرامة النهائية إذا كانت تسوية إحداها لا تغطي المخالفة"
        },
        {
          "type": "text",
          "data": "الأخرى، أما إذا كانت تسوية إحدى المخالفات تؤدي حكماً إلى تسوية مخالفة أخرى فتفرض الغرامة القصوى بين المخالفتين."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تعتبر مخالفة غير قابلة للتسوية كل تحوير في وجهة استعمال المرآب أو الملجأ أو إلغائهما في جميع الأبنية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- يُفرض في الأبنية التي أنشئت دون ترخيص قانوني تأمين المرآب في الطابق الأرضي حكماً، إما في الأرض الحرة وإما في الطوابق السفلية في حال وجودها (إذا أمكن)، وما يزيد يخضع للرسم الخاص عن عدم تأمين المرآب وفقاً لأحكام الفقرة «3» من المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون نافذ حكما 10 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إن الأبنية المنشأة وفقاً لقوانين وأنظمة البناء، دون الحصول عند إنشائها على الترخيص القانوني المفروض، يمكن تسوية وضعها لقاء دفع مرتين قيمة جميع الرسوم التي تتوجب عند الترخيص القانوني بالبناء، إذا تقدم صاحب العلاقة بالملف المطلوب ضمن مهلة سنتين من تاريخ العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تضاعف هذه الرسوم إلى أربع مرات إذا تقدم أصحاب العلاقة بالملف بعد إنقضاء مهلة السنة من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الرخص والتسويات المعطاة خلافاً للقوانين والأنظمة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- رخص البناء:"
        },
        {
          "type": "text",
          "data": "أ - يتوجب على حامل رخصة البناء أو الإذن أو التصريح بالبناء المُعطى خلافاً لأحكام قانون البناء ولم يباشر بتنفيذه حتى تاريخ 1/1/2019 تصحيح رخصته بحيث يلغى منها ما تضمنه من مخالفات لقانون البناء وتصبح رخصته نافذة بعد التصحيح ولا يُعتد بالمباشرة بالتنفيذ بعد 1/1/2019 ويبقى تصحيح الرخصة متوجباً. ولا يحول ذلك دون ملاحقة من أعطى أو شارك أو تدخل في منح الرخصة أو الإذن أو التصريح بالبناء خلافاً لأحكام قانون البناء، وذلك بموجب النصوص القانونية المرعية الإجراء.\nب - تعتبر أبنية مخالفة، الأبنية المنفذة كلياً أو جزئياً، التي تم تشييدها بموجب رخص أو أذونات أو موافقات مُعطاة خلافاً للقوانين والأنظمة منذ 24/3/1994 (تاريخ صدور\nالقانون رقم 324/94 المتعلق بتسوية مخالفات البناء\n) أياً كان المرجع الذي أعطى الموافقة، وعلى المخالفين تسوية مخالفاتهم وفقاً لأحكام هذا القانون. وتعتبر المبالغ المدفوعة منهم سابقاً جزءاً من قيمة الرسوم والغرامات المتوجبة للتسوية."
        },
        {
          "type": "text",
          "data": "2\n- التسويات المخالفة للقانون والأنظمة:"
        },
        {
          "type": "text",
          "data": "تعتبر ملغاة وكأنها لم تكن جميع تسويات مخالفات البناء التي تمت خلافاً للقانون والأنظمة وجميع معاملات التسويات التي لم تُنجز بعد، وذلك أياً كان المرجع الذي أعطى الموافقة على إجراء التسوية. وتخضع هذه المخالفات لأحكام هذا القانون وتعتبر المبالغ المدفوعة قانوناً من قبل المالك جزءاً من قيمة الرسوم والغرامات المتوجبة للتسوية بعد تحديدها وفقاً لأحكام هذا القانون، وتصادر هذه المبالغ لصالح البلدية المعنية إذا كانت المخالفة غير قابلة للتسوية عملاً بأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "3\n- رخص الإسكان المعطاة خلافاً للقانون والأنظمة"
        },
        {
          "type": "text",
          "data": "تعتبر ملغاة وكأنها لم تكن جميع رخص الإسكان (الإشغال) التي أعطيت خلافاً للقانون والأنظمة أياً كان المرجع الذى أعطى الموافقة على هذه الرخص."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- على البلديات داخل النطاق البلدي وعلى المحافظين والقائمقامين"
        },
        {
          "type": "text",
          "data": "خارج النطاق البلدي إعادة النظر برخص البناء وبالتسويات ورخص الإسكان المعطاة خلافاً للقانون والأنظمة وفقاً لما ورد في الفقرات (1) و(2) و(3) من هذه المادة وتحديد قيمة الرسوم والغرامات المتوجبة على المالكين الأساسيين المخالفين بناءً لكشوفات فنية تُنظم لدى دوائر التنظيم المدني وإبلاغهم"
        },
        {
          "type": "text",
          "data": "ليجري دفع المبالغ المتبقية المتوجبة عليهم فور العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- لا تطبق اية غرامة في حال كان المالك قد استحصل سابقاً على رخصة إسكان وسندات ملكية نظيفة، أو كانت الصحيفة العينية خالية من أية إشارة مخالفة بناء بتاريخ إصدار سند الملكية."
        },
        {
          "type": "text",
          "data": "إن الإشارات الموضوعة قبل تاريخ 1/1/2019 التي تفيد بوجود مخالفة بناء بعد الحصول على سند ملكية تطبيقاً لأحكام هذه المادة، ترقّن بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "يلاحق مرتكب المخالفة الأصلي وكل متدخل معه بالغرامات التي كانت ستتوجب على المخالفة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون نافذ حكما 10 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "التصريح عن المخالفات:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- بالنسبة لجميع أنواع المخالفات، مهما كان نوعها ومهما كان النص الذي يُطبق عليها، على المخالف أن يقدم إلى دوائر التنظيم المدني أو إلى بلديتي بيروت وطرابلس وخلال مدة سنتين من تاريخ بدء العمل بهذا القانون، تصريحاً بالمخالفة يعلن فيه رغبته بإزالة المخالفة أو بدفع الرسوم والغرامات المتوجبة للتسوية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إذا انقضت مهلة السنة ولم يتقدم المخالف بالتصريح المطلوب، أو إذا لم ينجز إتمام ملف طلب إجراء التسوية ضمن المهلة المحددة له وفقاً للأصول، أو إذا اختار الهدم دون أن ينفذه، يصبح ملزماً بأداء الرسوم والغرامات المتوجبة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- في حال اختيار المخالف دفع الرسوم والغرامات وإجراء التسوية، عليه أن يُرفق بالتصريح المستندات الآتية:"
        },
        {
          "type": "text",
          "data": "أ - بياناً يصف المخالفة وموقعها بالتفصيل (المساحات المعتمدة وعدد الطوابق)، موقعاً من مهندس مسجل في إحدى نقابتي المهندسين في بيروت أو طرابلس ومصدقاً عليه من النقابة المعنية وفقاً لنموذج خاص تضعه المديرية العامة للتنظيم المدني.\nب - تعهداً من المهندس بأن هذه المخالفة في حال تسويتها لن تشكل خطراً على سلامة البناء والسلامة العامة، ويمكن للبناء وأساساته (الأساسيين\n) تحملها.\nج - إفادة من رئيس البلدية أو القائمقام أو المحافظ في المناطق التي لا يوجد فيها بلديات تحدد تاريخ إنجاز البناء المخالف.\nد - أربع صور فوتوغرافية لواجهات البناء الأربعة ممهورة بتاريخ في صلب التصوير تبين فيها المخالفة وتوقع من المهندس المذكور في الفقرة (أ) من هذه المادة.\nه - صورة عن محضر الضبط من أجهزة قوى الأمن الداخلي أو الشرطة البلدية (في حال وجوده).\nو - بطاقة (نموذج) بالأسم الصريح للمخالف أو من ينوب عنه قانوناً وعنوانه الكامل.\nز - ايصال مالي قيمته تساوي 250.000 ليرة لبنانية (مايتان وخمسون ألف ليرة لبنانية) عن كل طابق مخالف كلياً أو جزئياً على ألا يحتسب هذا المبلغ من ضمن الرسوم والغرامات المتوجبة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- يجب أن تكون المستندات المطلوبة لإتمام الملف وإجراء التسوية صالحة وسارية المفعول بتاريخ تقديم الملف."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تبت دوائر التنظيم المدني بصحة المستندات الموقعة بعد التدقيق (في المحافظات والاقضية)، بينما تبت بلديتي بيروت وطرابلس أو اتحاد البلديات في حال وجود دائرة هندسية لديها، وذلك خلال مدة شهر واحد من تقديمها. وتعاد هذه المستندات إلى مقدمها في حال عدم مطابقتها للواقع لاستكمال النواقص خلال 15 يوماً، وإذا لم يقدم صاحب العلاقة المستندات كاملة ومصححة خلال هذه المدة يعتبر التصريح مرفوضاً."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "احتساب الرسوم والغرامات:"
        },
        {
          "type": "text",
          "data": "يجري احتساب قيمة الرسوم والغرامات المتوجبة عن المخالفة من قبل الدوائر الفنية المختصة بموجب كشف فني منظم بالإستناد الى قرار لجنة التخمين المنصوص عليها في المادة الثالثة عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "يعتبر نشر التكليف لصقاً على باب العقار وعلى باب الإدارة المختصة (البلدية)، وفي حال عدم وجودها على باب القائمقامية أو المحافظة لمدة شهر على الأقل بمثابة تبليغ شخصي للمكلف بالرسوم والغرامات وينظم محضر رسمي بذلك يحدد فيه تاريخ النشر ويُرسل إشعار به للمكلف."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون نافذ حكما 10 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "1 - يُعفى المخالف الذي يقدم التصريح والملف المطلوبين حسب الأصول خلال مهلة السنتين المحددة في هذا القانون من 40% (أربعين بالمئة) من قيمة الغرامات على المخالفة شرط تسديد المبالغ المترتبة عليه خلال مدة ثلاثة أشهر على الأكثر من تاريخ إعتباره مبلغاً بموجب القانون."
        },
        {
          "type": "text",
          "data": "يعتبر الملف كاملاً ويستفيد صاحبه من الإعفاء بمجرد حصوله على إيصال رسمي يثبت إيداع ملفه والإيصال المالي للادارة، ويذكر على الإيصال أن المخالف يستفيد من هذا الاعفاء."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- اذا لم يدفع المخالف الرسوم والغرامات المتوجبة عليه خلال مهلة ستة أشهر من تاريخ نشر التكليف، يتوجب عليه دفع غرامة إضافية قيمتها واحد بالمئة (1%) عن كامل الرسوم والغرامات المتوجبة وذلك عن كل شهر تأخير ويعتبر كسر الشهر بمثابة شهر كامل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- إذا لم يقم المخالف بتسديد المبالغ المترتبة عليه بموجب هذا القانون (بعد إصدار الكشف الفني من قبل الجهات المختصة وتحديد المبالغ المتوجبة عليه) تُسجل ديناً ممتازاً على الصحائف العينية العائدة للعقار مع ترتيب فائدة قانونية بمعدل إثني عشر بالمئة سنوياً، وذلك من تاريخ إنتهاء المهلة المحددة في الفقرة (1) من المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "استيفاء الرسوم والغرامات وتحصيلها:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تستوفى الرسوم والغرامات المنصوص عليها في هذا القانون عن الأبنية أو أقسام الأبنية المخالفة، بما فيها أنواع الأبنية المخالفة المعفاة أصلاً من رسوم الترخيص للبناء وتحصل وفقاً لقواعد تحصيل الرسوم البلدية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- للمخالف الذي لم يستفد من أحكام الفقرتين (1) و(2) من المادة التاسعة أعلاه طلب تقسيط الرسوم والغرامات على ثلاثة دفعات وفقاً للأحكام التالية:"
        },
        {
          "type": "text",
          "data": "- أن يتقدم بالطلب خلال مهلة أقصاها ستة أشهر من تاربخ تبلغه بها أو اعتباره مبلغاً، وأن يسدد دفعة أولى تساوي 40% (أربعون بالمئة) من قيمة المبالغ المستحقة عليه خلال المهلة ذاتها.\n- تستحق الدفعة الثانية وقيمتها 30% (ثلاثون بالمئة) من قيمة المبالغ المستحقة عليه بعد مرور سنة على تاريخ تسديد الدفعة الأولى.\n- تستحق الدفعة الثالثة وقيمتها 30% (ثلاثون بالمئة) من قيمة المبالغ المستحقة في نهاية السنة الثانية من تاريخ تسديد الدفعة الأولى.\n- في حال التخلف عن تسديد أحد الأقساط في موعده، تستحق جميع الأقساط الباقية دفعة واحدة، ويُضاف إليها فائدة بمعدل 12% (إثنتا عشر بالمئة) الى حين التسديد.\n- يتم تسجيل قيمة الأقساط الإجمالية الباقية، بما فيها الفوائد، كدين ممتاز على الصحيفة العينية للعقار، على أن يخوّل هذا التسجيل قيد الإنشاءات\nلدى أمانة السجل العقاري المختصة، وعلى أن يتم تسديدها كاملةً قبل إفراز العقار."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون نافذ حكما 10 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "النقص في الإشغال:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تعتبر المخالفة مسواة بتاريخ قيام المخالف بدفع الملغ المتوجب أو بدفع القسط الأول وتقسيط الباقي وفقاً للفقرة 2 من المادة العاشرة من هذا القانون. وفي هذه الحالة على الإدارة إعطاء المالك رخصة الإسكان (الإشغال) المنصوص عليها في قانون البناء إذا كان البناء مكتملاً حسب مفهوم القانون المذكور، وإلا يُعلق إعطاء هذه الرخصة لحين إكمال البناء وإنجاز الأشغال التي تفرضها القوانين والأنظمة في هذا الشأن."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إن النقص الحاصل في الأشغال المفروضة بموجب القوانين والأنظمة"
        },
        {
          "type": "text",
          "data": "كاستعمال مواد معينة كالحجر والقرميد لا يعتبر مخالفة بمفهوم هذا القانون ولا يمكن تسويته بموجب أحكامه بل يقتضي إكمال هذا النقص تحت طائلة عدم إعطاء رخصة الإشغال."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "أحكام خاصة بالأقسام المختلفة والمشتركة:"
        },
        {
          "type": "text",
          "data": "إذا كان البناء مفرزاً إلى أقسام مختلفة (شقق، طوابق) تجري تسوية المخالفات الحاصلة فيه، التي يجيز هذا القانون تسويتها، وفقاً للشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- اذا كانت المخالفات موجودة في الأقسام المشتركة لبناء، تتم التسوية استناداً لقرار بالموافقة صادر عن جمعية المالكين بأغلبية تمثل 75% (خمسة وسبعين بالمئة) من مالكي الأسهم في ملكية الأقسام المشتركة وفقاً لقانون تنظيم الملكية المشتركة في العقارات المفرزة. وفي حال عدم وجود جمعية مالكين تتم التسوية بعد موافقة أغلبية المالكين الذين يمثلون 75% (خمسة وسبعين بالمئة) من مالكي الأسهم في ملكية الأقسام المشتركة على أن تُسجل هذه الموافقة لدى كاتب العدل."
        },
        {
          "type": "text",
          "data": "تستثنى من هذه الموافقة الأبنية التي سبق وحصلت على تسوية مماثلة في أحد أقسامها المختلفة والأبنية التي تشكل فيها مثل هذه المخالفات بنسبة 50% (خمسين بالمئة) وما فوق على الواجهات الأمامية ولم تسوَ بعد، أما الشرفات العائدة للواجهات الباقية فلا تخضع التسوية فيها إلى أية موافقة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- اذا كانت المخالفات موجودة في الأقسام المختلفة (شقة مفرزة ضمن البناء)، والتي تعتبر بالنسبة لهذا القانون بمثابة عقار مستقل، تتم التسوية بناءٍ على طلب صاحب العلاقة دون الحاجة الى موافقة جمعية المالكين أو 75% (خمسة وسبعين بالمئة) من مالكي الأسهم في حال عدم وجود جمعية، ما لم لا تُحدث المخالفة تغييراً في الواجهات الخارجية للبناء."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- عند وجود مخالفات في الأقسام المختلفة وفي الأقسام المشتركة ايضاً تعلق تسوية المخالفات في الأقسام المختلفة على تحقيق الشرطين الآتيين:"
        },
        {
          "type": "text",
          "data": "أ - أن يقيم مالك القسم المختلف الدعوى أمام القضاء لإزالة المخالفة في الاقسام المشتركة مع التصريح بأن المخالفة قد حصلت خلافاً لإرادته، وتسجل هذه الدعوى على الصحيفة العينية.\nب - أن يقدم مالك القسم المختلف تعهداً مسجلاً لدى كاتب العدل يفوض بموجبه البلدية أو السلطة العامة مسؤولية القيام بالهدم.\nويكفي ان تُقدم الدعوى والتفويض من قبل مالك واحد فقط من مالكي الأقسام الخاصة في العقار دون الحاجة الى تقديمها من سائر المالكين في كل مرة يجري فيها معاملة عقارية تستوجب ذلك."
        },
        {
          "type": "text",
          "data": "4\n- في حال وجود أكثر من بناء واحد مخالف في عقار واحد تعود ملكيته لأكثر من شخص واحد، وفي حال وجود بناء متعدد الطوابق في عقار واحد تعود ملكيته لأكثر من شخص واحد، يمكن إجراء تسوية المخالفات في كل من هذه الأبنية على حدى شرط موافقة 51% (واحد وخمسين بالمئة) من المالكين في أرض العقار، وتحسب مساحة الأرض العائدة لهذا البناء من أجل التسوية بما يعادل الأسهم التي يملكها طالب التسوية في ملكية العقار."
        },
        {
          "type": "text",
          "data": "يعتبر البناء الذي تمت تسوية المخالفات فيه بهذه الطريقة بمثابة بناء بمفرده ويسجل كقسم مستقل مختلف في السجل العقاري."
        },
        {
          "type": "text",
          "data": "أما في حال وجود أكثر من بناء واحد مخالف في عقار واحد تعود ملكيته إلى شخص واحد فيجب إجراء التسوية لجميع الأبنية المخالفة في العقار دفعة واحدة."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- لا تدخل التسوية، من أي نوع كانت، أي تعديل على حقوق الملكية في الأقسام المشتركة وفي الأقسام المختلفة من البناء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إجراءات التخمين وقواعده:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يجري تخمين ثمن الأرض الواقعة عليها المخالفة في الأملاك الخاصة، من قبل اللجان التي تُصدر تخمين سعر المتر البيعي لرخص البناء."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يجري التخمين بالأسعار الرائجة بتاريخ العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- لا يطبق أي حسم تراجعي على المخالفات المرتكبة بين 1/1/2012 ولغاية 31/12/2018 ."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- يطبق حسم تراجعي على المخالفات المرتكبة قبل 1/1/2012 وذلك على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "- المخالفات المرتكبة من 13/9/1971 حتى 31/12/2002 حسم 50% (خمسين بالمئة).\n- المخالفات المرتكبة من 1/1/2003 حتى 31/12/2006 حسم 40% (أربعين بالمئة).\n- المخالفات المرتكبة من 1/1/2007 حتى 31/12/2011 حسم 30% (ثلاثين بالمئة)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "أحكام مختلفة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- في جميع التسويات الحاصلة جراء تطبيق أحكام هذا القانون، تبقى مسؤولية المخالف قائمة تجاه الغير، وتحفظ حقوق هؤلاء بموجب القوانين المرعية الإجراء عن الضرر اللاحق بهم بسبب ذلك."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إن طلب استبدال الهدم بدفع الغرامة لا يحول دون تطبيق القوانين"
        },
        {
          "type": "text",
          "data": "والأنظمة المتعلقة باستثمار الأبنية لا سيما ما يتعلق منها بالمحلات المصنفة"
        },
        {
          "type": "text",
          "data": "وأماكن تواجدها المسموح بها والمحلات والمصالح المزعجة للسكن والتي تسبب الضوضاء أو المضرة بالصحة والسلامة العامتين."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تسجل المخالفات، حتى تسويتها نهائياً أو إزالتها، على الصحيفة العينية للعقار. كما تسجل قيمة الرسوم والغرامات كدين ممتاز على العقار ولا ترفع الإشارة إلا بالإستناد إلى كتاب خطي صادر عن الإدارة التي طلبت وضعها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- في حال إحتلال العقار من قبل الغير أو وجود بناء في العقار، مفرزاً أو غير مفرز، وارتكبت المخالفة من قبل محتلي العقار أو شاغليه خلافاً لارادة المالك أو أحد المالكين، فإنه يمكن إجراء المعاملات على العقار إذا قدم المالك تعهداً لا رجوع عنه ينظمه لدى كاتب العدل ويسجله على الصحيفة العينية للعقار يفيد بأن المخالفة هي للهدم وأنه يفوض البلدية أو السلطة العامة مسؤولية القيام بالهدم على مسؤوليته ونفقته كما يمكن للمالك أن يقوم بتسوية المخالفة على نفقته ومسؤوليته."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تُهدم حكماً المخالفات التي تحصل بعد تاريخ 1/1/2019 ."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تخفض ولمرة أخيرة بنسبة ثمانين بالماية الغرامات المترتبة عن التأخير في السداد الكلي أو الجزئي للرسوم والغرامات على المخالفات التي صدرت بشأنها تكاليف استناداً الى\nالقانون رقم 324/94\n، شرط تسديد المبالغ المترتبة ضمن مهلة ثلاثة أشهر من تاريخ تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم وجود شبكة صرف صحي، أو في حال عدم الربط عليها لأي سببٍ كان، لا تسوى أية مخالفة بناء إلا بعد تجهيز البناء بمحطة تكرير الصرف الصحي وفقاً للمواصفات الفنية المطلوبة وتسكير الآبار ذات الغور المفقود لتصريف المياه المبتذلة وفقاً للأصول الفنية وعملاً\nبالقانون المنفذ بالمرسوم رقم 8735 تاريخ 23/5/1974 (المحافظة على النظافة العامة)\n، وبعد تقديم خريطة وإفادة مهندس تثبت ذلك على مسؤوليته الجزائية وبعد كشف المراجع المختصة للتثبت من ذلك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مرور الزمن:"
        },
        {
          "type": "text",
          "data": "لا تسري مهلة مرور الزمن المحددة في القوانين النافذة وخاصة في قانون المحاسبة العمومية وقانون تحديد أصول المحاسبة في البلديات لتدارك الكتمان والنقص في التكاليف أو الجباية على الرسوم والغرامات المنصوص عليها في المادة العاشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "النصوص المخالفة:"
        },
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا القانون أو غير المتفقة مع مضمونه، كما تلغى جميع النصوص التي تسمح بتسوية أوضاع البناء باستثناء\nالمرسوم رقم 11265 تاريخ 11/11/1997\nوالمتعلق بتسوية المخالفات الطفيفة. تُعطى تسوية مخالفات البناء موضوع هذا القانون مع حفظ حقوق الغير."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الرسوم والغرامات الناتجة عن تطبيق هذا القانون وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- الرسوم والغرامات المتأتية جراء مخالفات المرآب تذهب بكاملها لصالح البلدية المعنية، شرط الإلتزام ببناء المرائب العامة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- توزع عائدات باقي الرسوم والغرامات المتأتية جراء تطبيق هذا القانون على النحو التالي:"
        },
        {
          "type": "text",
          "data": "- 30% لصالح المؤسسة العامة للإسكان.\n- 30% لصالح البلديات المعنية.\n- 40% لصالح الخزينة العامة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع لأحكام هذا القانون المخالفات التي أقيمت الدعاوى بشأنها قبل تاريخ نفاذه أو تلك الصادرة بموجبها أحكاماً قضائية مبرمة قبل تاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ارتفاقات الطيران المدني والعقارات الخاصة المتاخمة للأملاك البحرية"
        },
        {
          "type": "text",
          "data": "لا تطبق أحكام هذا القانون على المخالفات الحاصلة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- ضمن إرتفاقات الطيران المدني."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- في العقارات الخاصة الواقعة ضمن المحميات الطبيعية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- في العقارات الخاصة الواقعة ضمن مناطق الحماية المخصصة للآثار."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- في العقارات الخاصة المتاخمة للأملاك العامة البحرية أو النهرية، ما لم يبرز مالك العقار إفادة من المراجع المختصة تفيد بعدم وجود تعدٍ على هذه الأملاك أو على التراجعات القانونية عن هذه الأملاك أو أي سبب آخر يحول دون إجراء التسوية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "دقائق تطبيق القانون:"
        },
        {
          "type": "text",
          "data": "تحدد عند الإقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الأشغال العامة والنقل بعد استطلاع رأي المجلس الأعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "النفاذ:"
        },
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تموز 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}