{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280588",
  "title": "الترخيص لمدرسة سابيس الدولية - ادما - بتدريس منهاج التعليم البريطاني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "143",
    "date": " 28/02/2019",
    "oj_number": "14",
    "oj_publish_date": "14/03/2019",
    "oj_page": "815"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 4340 تاريخ 31/01/2019 (تشكيل الحكومة)،\nبناء على الطلب المقدم من مدرسة سايبس الدولية - ادما - والمسجل\nفي مصلحة التعليم الخاص تحت الرقم 5042/12 تاريخ 30/08/2018 والمسجل في امانة سر لجنة المعادلات تحت الرقم 2986/م ع/ 2018 تاريخ 26/06/2018،\nبناء على المرسوم رقم 1906 تاريخ 29/11/2017 (الرامي الى الترخيص بدراسة المنهاج التعليمي البريطاني في لبنان، ومعادلة النجاح في المواد المطلوبة في برنامج هذا المنهج بالثانوية العامة اللبنانية وأصول الترخيص للمدارس الخاصة في لبنان بتدريس هذا البرنامج)،\nبناء على القرار المبدئي رقم 1/2018 تاريخ 9/3/2018\n(\n(المستندات المبينة للقدرات البشرية والمادية المتوافرة لدى المدرسة الثانوية الخاصة التي يجب ان نرفقها بطلب الترخيص لها بتدريس المنهج التعليمي البريطاني والهيئات الأكاديمية المعتمدة رسميا في بريطانيا التي يعود لها تنظيم الامتحانات النهائية لمواد هذا المنهج).\nوبعد استطلاع رأي لجنة المعادلات في المديرية العامة للتربية (\nالكتاب الصادر عن هذه اللجنة في جلستها رقم 3 تاريخ 25/01/2019).\nوبناء على اقتراح المدير العام للتربية.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يبلغ هذا القرار لمن يلزم ويعمل به من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يرخص لمدرسة سابيس الدولية - ادما - بتدريس المنهاج التعليمي البريطاني وذلك تبعا لحصولها في 03/06/2010 على الموافقة اللازمة، لهذه الغاية من الهيئة الأكاديمية\n(Cambridge)\nالمعتمدة رسميا في بريطانيا لتنظيم الإمتحانات الرسمية للمنهاج التعليمي البريطاني. والتي تتولى تنظيم وإجراء الامتحانات النهائية لمواد برنامج المنهج التعليمي البريطاني المرخص بتدريسه في لبنان\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار لمن يلزم ويعمل به من تاريخ صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/2/2019\nوزير التربية والتعليم العالي\nاكرم شهيب"
}