{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284319",
  "title": "تأسيس جمعية بإسم: «حركة نهوض عكار» مركزها: العوينات - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1575",
    "date": " 05/09/2019",
    "oj_number": "44",
    "oj_publish_date": "19/09/2019",
    "oj_page": "3208-3209"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حركة نهوض عكار» والمسجل لدى المديرية الادارية المشتركة برقم 3987 تاريخ 21/2/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«حركة نهوض عكار»"
        },
        {
          "type": "text",
          "data": "مركزها: العوينات - ملك الخوري الياس شبيب - الطابق الثاني - قضاء عكار."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - دعم وتطوير قدرات المرأة والشباب والأطفال في مجال حقوق الإنسان والتربية والتعليم والحماية الإجتماعية وخلق فرص العمل والمشاركة في الحياة العامة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تأمين المساعدات الإجتماعية والمنح الدراسية والعمل على توفيرها للطلاب بغية تمكينهم من متابعة دراستهم ورفع مستواهم العلمي والثقافي."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- إقامة الدورات الترفيهية والتعليمية والحرفية واللغات والكمبيو"
        },
        {
          "type": "text",
          "data": "تر والندوات الثقافية وإنشاء مراكز ترفيهية وثقافية وعلاجية ونواد ومدارس للأطفال ودور حضانة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- دعم المراكز الصحية وتعزيز فرص الحصول على الخدمات الصحية الأساسية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- الإهتمام بشؤون البيئة وتوجيه المواطنين لحمايتها وصيانتها وبالتالي حماية الغابات والطيور ومصادر المياه وتنمية الثروة الحرجية ومكافحة التصحر."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تطوير وتنمية الزراعة بما يعزز صمود المزارع في أرضه وتعزيز الدخل الفردي للمزارعين وترشيد إستخدام مياه الري."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- مساندة الإدارة المحلية وتطوير قدراتها التخطيطية وتنفيذ المشاريع التنموية وإستدامتها."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- تنطيم أو المساهمة في تنظيم وإقامة المهرجانات السياحية والفنية والثقافية والتربوية والتراثية."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "هشام الياس شبيب"
        },
        {
          "type": "text",
          "data": "انطوان مسعود بطرس"
        },
        {
          "type": "text",
          "data": "طارق متري ابراهيم"
        },
        {
          "type": "text",
          "data": "محمد احمد عرابي"
        },
        {
          "type": "text",
          "data": "مخائيل زاكي الصانع"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد هشام الياس شبيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيلول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}