{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280670",
  "title": "تحديد سعر صرف الدولار الأميركي بالنسبة للضرائب والغرامات المحددة قيمها بالليرة اللبنانية والمتوجب التصريح عنها وتسديدها بالدولار الأميركي\tمن قبل الشركات صاحبة الحقوق البترولية\tوالشركات صاحبة الحقوق البترولية المشغلة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "158",
    "date": " 22/03/2019",
    "oj_number": "17",
    "oj_publish_date": "28/03/2019",
    "oj_page": "1090-1091"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)\n،\nبناء على القانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية)\n،\nبناء على القانون رقم 57 تاريخ 5/10/2017 (الأحكام الضريبية المتعلقة بالأنشطة البترولية) لا سيما المادة 18 منه (إلزام الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة بتسديد الضرائب المتوجبة بالدولار الأميركي) والمادة 19 (فرض جميع الغرامات المتوجبة على الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة بالدولار الأميركي كما والإستمرار بتطبيق الغرامات المنصوص عنها في القانون رقم44/2008\n)\n،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 139/2018 - 2019 تاريخ 20/12/2018)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يُنشر هذا القرار في الجريدة الرسمية ويُعمل به من تاريخ نشره كما ويُنشر على الموقع الإلكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "يُقصد بالضريبة أينما وردت في هذا القرار أي ضريبة أو رسم تتولى وزارة المالية تحققها وتحصيلها من الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة؛ كما تشمل كلمة «الضريبة» أساس الضريبة وملحقاتها، أي الغرامات والفوائد ونفقات التحصيل الجبري المتعلقة بالضريبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحوّل قيمة الضرائب والغرامات - المتوجبة على الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة والمحددة قيمها أو حدودها الدنيا والقصوى بالليرة اللبنانية في\nالقانون رقم 57 تاريخ 5/10/2017 (الأحكام الضرببية المتعلقة بالأنشطة البترولية)\nوفي غيره من القوانين الضريبية المعمول بها، والتي بحسب القانون رقم 57/2017 يتوجب تسديدها بالدولار الأميركي - من الليرة اللبنانية الى الدولار الأميركي على أساس سعر اقفال الدولار الأميركي وفقاً لمصرف لبنان بتاريخ استحقاقها، على أن يتم احتساب الضريبة التصاعدية المستحقة على أساس قيمة المبالغ المتوجب"
        },
        {
          "type": "text",
          "data": "ة بتاريخ كل استحقاق لهذه الضريبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية ويُعمل به من تاريخ نشره كما ويُنشر على الموقع الإلكتروني الخاص بوزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "22 آذار 2019\nوزير المالية\nعلي حسن خليل"
}