{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282355",
  "title": "تأدية رسم الطابع المالي على رخص البناء في المحتسبيات",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "1633",
    "date": " 01/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2417-2418"
  },
  "preamble": "في إطار عمل وزارة المالية لتسهيل الإجراءات على المواطنين وخاصة في المناطق النائية،\nوعملاً بأحكام المادة 20 من المرسوم الإشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته التي أجازت للمحتسب استيفاء رسم الطابع المالي،\nلذلك،\nيُطلب الى جميع المحتسبين في مراكز الأقضية في كافة الأراضي اللبنانية ما يلي:\n1- استيفاء رسم الطابع المالي النقدي على تراخيص البناء وإعادة البناء وإضافة البناء وعلى رخص الترميم والتحوير للأبنية المستفيدة وفقاً للآلية التالية:\nأ - ينظم المحتسب أمر القبض اللازم الذي يتضمن نوع الترخيص ورقم العقار والمنطقة العقارية والجهة التي أصدرته وقيمة رسم الطابع المالي المتوجبة.\nب - بعد تسديد الرسم في صندوق المحتسبية توضع تأشيرة على مستند الترخيص تتضمن المعلومات عن رقم الترخيص وتاريخه وقيمة رسم الطابع المالي المسدد عنه ورسم إيصال التسديد ويمهر بتوقيع المحتسب المختص، وبعدها تسجل المعاملة إلكترونياً بواسطة المسح الضوئي على النظام الإلكتروني الخاص.\nج - يضم أمر القبض الى ملف الترخيص ويبلغ الى صاحب العلاقة، ولا يجوز تسليم الرخصة الى طالبها قبل تأدية رسم الطابع المالي عنها لأن ذلك يتعارض أحكام قانون رسم الطابع المالي ويعرض المسؤول للغرامة البالغة خمسة أضعاف الرسم.\n2- لاحتساب قيمة رسم الطابع المالي المتوجب على تراخيص البناء، تطبق أحكام البندين 7 و8 من الجدول رقم واحد الملحق بقانون رسم الطابع المالي كما يأتي:\nأ - عن كل متر مربع من ترخيص البناء 2.000 ل.ل على أن لا تزيد عن 250.000 ل.ل للطابق الواحد.\nب - في رخصة البناء الجزئي 1.000 ل.ل عن كل متر مربع على أن لا يزيد الرسم عن 100.000 ل.ل عن كل جزء من الطابق.\nج - عن كل رخصة ترميم أو تحوير في طابق أو جزء من الطابق 50.000 ل.ل.\nد - إذا كانت رخصة البناء تتألف من عدة مجموعات (بلوكات) يستوفى الرسم عن عدد الطوابق في كل بلوك على حدة.\nه - يستوفى الرسم على ثكنة القرميد على أساس 2.000 ل.ل عن كل متر مربع تغطيه هذه الثكنة.\n3- يعمل بهذه المذكرة فور نشرها في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني.",
  "articles": [],
  "signature": "1 تموز 2019\nوزير المالية\nعلي حسن خليل"
}