{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284547",
  "title": "تأسيس جمعية بإسم:\t{LIBELLULA ASSOCIATION} مركزها: صربا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1755",
    "date": " 27/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3406-3407"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {\nLIBELLULA ASSOCIATION\n} والمسجل لدى المديرية الادارية المشتركة برقم 4589 تاريخ 23/2/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "{"
        },
        {
          "type": "text",
          "data": "LIBELLULA ASSOCIATION"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: صربا - العقار رقم 1775 - القسم رقم 26 - بناية ميرا - ملك اميل اسعد مزهر - الطابق الخامس - قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها: - تقديم يد المساعدة من حيث التوعية والتطوير والتثقيف والتدريب وإنشاء حلقات العمل وذلك بالتعاون مع القطاع العام والخاص ومع ذوي الخبرة والإختصاص في المجالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - التنمية الإجتماعية والإقتصادية والخدماتية للقطاع العام والخاص، وإيجاد فرص عمل، وتحسين سُبل العيش لكافة فئات المجتمع وخاصة المهمّ"
        },
        {
          "type": "text",
          "data": "شة والمستضعفة منها، دعم تصريف الإنتاج المحلي والحرفي والزراعي والحيواني عن طريق توفير الدعم الإقتصادي والتسويقي."
        },
        {
          "type": "text",
          "data": "ب - إتاحة التأهيل والتعليم والتدريب المهني ومحو الأمية للجميع، عن طريق إنشاء وتطوير مراكز التعليم بكافة مراحلة ومستوياته."
        },
        {
          "type": "text",
          "data": "ت - برامج التكنولوجيا وتطويرها بما فيه من إفادة للمجتمع."
        },
        {
          "type": "text",
          "data": "ث - تعزيز ثقافة حقوق الإنسان والتوعية القانونية والتشجيع على حل النزاعات بالطرق السلمية."
        },
        {
          "type": "text",
          "data": "ج - تعزيز الثقافة البيئية والمحافظة على المياه، إعادة تأهيل و/أو إنشاء البنى التحتية بالتعاون مع السلطات المحلية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "اميليا بدري ابي المنى"
        },
        {
          "type": "text",
          "data": "بول موريس صقر"
        },
        {
          "type": "text",
          "data": "روجيه جورج شاهين"
        },
        {
          "type": "text",
          "data": "شربل انطوان جمعه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد شربل انطوان جمعه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيلول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}