{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284618",
  "title": "تأسيس جمعية بإسم: «جمعية الفضائل للتربية والتعليم والثقافة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1788",
    "date": " 03/10/2019",
    "oj_number": "47",
    "oj_publish_date": "10/10/2019",
    "oj_page": "3500-3501"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الفضائل للتربية والتعليم الثقافة» والمسجل لدى المديرية الإدارية المشتركة برقم 11754 تاريخ 17/5/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية الفضائل للتربية والتعليم والثقافة»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - الحمراء - منطقة رأس بيروت العقارية - العقار رقم 2410 - مبنى المديرية العامة للأوقاف الإسلامية - جانب مسجد الحمراء - الطابق التاسع."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - المساهمة في رفع المستوى الاجتماعي والاقتصادي للمجتمع، وتعريف وحماية القيم الثقافية والتاريخية للمجتمع."
        },
        {
          "type": "text",
          "data": "تقديم كافة سبل الإغاثة بما فيها الدعم المادي والمعنوي من صحة وتعليم وتأسيس عمل لجميع الناس الذين يكونون في موضع الحاجة لذلك."
        },
        {
          "type": "text",
          "data": "إن المساعدات والخدمات التي اتخذها الجمعية هدفاً لها، ليست محدودة بمنطقة أو مجموعة من الناس وإنما مقدمة لفائدة الجميع عملا بشرعة حقوق الإنسان وفقاً لما نصت عليه مقدمة الدستور اللبناني. لهذا السبب، الخدمات والمساعدات تقدم للجميع دون تمييز بين اللون واللغة والدين والعرق والمذهب والتفكير السياسي والفلسفي والفئة والجنس والمنطقة والبلد وما شابه ذلك."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نشر التربية والتعليم عن طريق فتح المدارس الخاصة المجانية وغير المجانية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- إنشاء معهد مهني."
        },
        {
          "type": "text",
          "data": "الجمعية لا تمارس السياسة بأي شكل من الأشكال ولا تتوخى الربح."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "احمد محمد دندشلي"
        },
        {
          "type": "text",
          "data": "حسين علي حسين"
        },
        {
          "type": "text",
          "data": "احمد عرفات جانبين"
        },
        {
          "type": "text",
          "data": "محمد بهاء الدين عيتاني"
        },
        {
          "type": "text",
          "data": "طارق هاربوتلو"
        },
        {
          "type": "text",
          "data": "جمال نعيم الحوت"
        },
        {
          "type": "text",
          "data": "محمود محمد جانبين"
        },
        {
          "type": "text",
          "data": "مُعاذ صالح العجمي"
        },
        {
          "type": "text",
          "data": "رياض عبد اللطيف عيتاني"
        },
        {
          "type": "text",
          "data": "مصطفى احمد كونديس."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد مُعاذ صالح العجمي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الاول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}