{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284679",
  "title": "تعديل لبيان العلم والخبر رقم: 884 تاريخ 22/2/1954 للجمعية المسماة «جمعية المساعدات الإجتماعيات» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1856",
    "date": " 11/10/2019",
    "oj_number": "50",
    "oj_publish_date": "24/10/2019",
    "oj_page": "3752-3753"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 884 تاريخ\n22/2/1954\n،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية المساعدات\nالإجتماعيات» المتعلق بتعديل اسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 19884 تاريخ 17/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية المساعدات الإجتماعيات» الحائزة على بيان العلم والخبر رقم 884 تاريخ 22/2/1954."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «جمعية المساعدين الإجتماعيين في لبنان»"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "«جمعية المساعدات الإجتماعيات»"
        },
        {
          "type": "text",
          "data": "مركزها: سن الفيل - جسر الباشا - شارع جون كنيدي - مقر جمعية آرك آن سيال - قضاء المتن."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "بيروت"
        },
        {
          "type": "text",
          "data": "غايتها: - الإرتقاء بالعمل الإجتماعي لتعزيز دوره ودور المساعدين الإجتماعيين كعنصر أساسي في مجال التخطيط والتدخل لمعالجة الإشكاليات الإجتماعي"
        },
        {
          "type": "text",
          "data": "ة على المستوى الوطني."
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- طرح مختلف المسائل المتعلقة بالعمل الإجتماعي والخدمة الاجتماعية مع المراجع المختصة الأهلية الحكومية، الإقليمية والدولية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- المساهمة مع المراجع المختصة، في وضع الخطط والحلول للمسائل الإجتماعية على كافة المستويات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- السعي لضمان الإلتزام بالأخلاقيات العامة للقيام بمهمة الخدمة الإجتماعية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تعزيز فرص التبادل والتشبيك بين أخصائيي الخدمة الإجتماعية على المستوى الوطني والإقليمي والدولي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "بحيث جميع المسائل المهنية المتعلقة بالخدمة الاجتماعية، الخ..."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الإجراء بعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذح المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الاول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}