{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284684",
  "title": "تأسيس جمعية بإسم: «أنقذوا ميروبا» \"SAVE MAYROUBA\" \"SAUVER MAYROUBA\" \"SALVA MAYROUBA\" مركزها: ميروبا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1858",
    "date": " 11/10/2019",
    "oj_number": "50",
    "oj_publish_date": "24/10/2019",
    "oj_page": "3754-3755"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أنقذوا ميروبا»\nSAVE MAYROUBA\" \"SAUVER MAYROUBA\n\" \"\nSALVA MAYROUBA\n\" والمسجل لدى المديرية الإدارية المشتركة برقم 4925 تاريخ 6/3/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«أنقذوا ميروبا» \""
        },
        {
          "type": "text",
          "data": "SAVE MAYROUBA\" \"SAUVER MAYROUBA\" \"SALVA MAYROUBA"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: ميروبا - شارع الشاوية - العقار رقم 663 - ملك جرجي دياب فريفر - قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- التنسيق والتعاون مع الوزارات والبلديات والمنظم"
        },
        {
          "type": "text",
          "data": "ات الوطنية والدولية من أجل إصلاح البيئة والتشجير وإعادة الثروة الطبيعية والمائية والحيوانية ووضع خطط لحماية البيئة والموارد الطبيعية والسياحية لخدمة التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نشر التوعية البيئية وحث السكان المحليين على الإهتمام بالبيئة وحمايتها وإطلاعهم على الأخطار التي يمكن أن تنجم عن الملوثات البيئية وهدر الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- التعاون مع الجهات المختصة لإنشاء المحميات الطبيعية وحماية الحدائق العامة ومنع الإعتداء عليها والعمل على توسيعها وإنشاء الحدائق النوعية وإعادة المساحات الخضراء."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تفعيل العمل التنموي المحلي وتشجيع المبادرات الفردية والجماعية الهادفة الى خلق فرص تنموية وتحفيز الشبيبة المحلية على لعب دور فعال في كل عمل بيئي وتنموي."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- المساهمة في تنمية وإعداد مشاريع سياحية وبالأخص السياحة البيئية، الثقافية والجبلية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- العمل على مساعدة المزارعين للبقاء في أرضهم من حيث النهوض بإمكانيات الإنتاج وتحديثها وتنويع الزراعات وإيجاد سبل لتصريف المحاصيل."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- التعاون والتنسيق مع الإعلام المرئي والمسموع وإعداد الندوات وإلقاء المحاضرات وإعداد البحوث والمؤلفات وإصدار المجلات ونشرات التوعية البيئية ونشرها."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- المساهمة مع الجهات المختصة لتطوير التشريع البيئي وإيجاد آلية العمل التنفيذية لتطبيق هذه التشريعات في مختلف مجالات الحياة من خلال إيجاد ضابطة بيئية لتطبيق القانون ومنع التعدي على البيئة."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "كارلوس نصر الله سعاده"
        },
        {
          "type": "text",
          "data": "فادي توفيق خليل"
        },
        {
          "type": "text",
          "data": "فيليب الياس سعاده"
        },
        {
          "type": "text",
          "data": "جرجي دياب فريفر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كارلوس نصر الله سعاده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الاول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}