{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280297",
  "title": "رد طلب ابطال القانون رقم 111 الصادر بتاريخ 30/11/2018 المتعلق بالايجارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 08/01/2019",
    "oj_number": "2",
    "oj_publish_date": "10/01/2019",
    "oj_page": "41-44"
  },
  "preamble": "قرار رقم: 1/2019\nتاريخ: 8/1/2019\nرقم المراجعة: 23/و تاريخ: 19/12/2018\nالمستدعون:\nالنواب السيدة بوليت ياغوبيان، والسادة عدنان طرابلسي وزياد أسود وسليم خوري وجان طالوزيان ونقولا نحاس وفايز غصن وجورج عطالله وعلي درويش وأسعد ضرغام.\nالقانون المطلوب وقف العمل به وإبطاله: القانون رقم 111 الصادر بتاريخ 30/11/2018 والمنشور في الجريدة الرسمية في العدد 52 تاريخ\n6/12/2018\nوالذي نص على تعديل المادة 38 من القانون رقم 2 تاريخ 28/2/2017 المتعلق بالايجارات.\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 8/1/2019 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، أنطوان مسره، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى، تغيب أنطوان خير بداعي السفر،\nوعملاً بالمادة 19 من الدستور\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير المقرر، المؤرخ في 24/12/2018\nوبما أن السادة النواب المذكورة أسماؤهم أعلاه تقدموا بمراجعة، سجلت في قلم المجلس الدستوري بتاريخ 19/12/2018، ترمي الى الأمور الآتية:\nأولاً - وقف العمل بالقانون المطعون في دستوريته ريثما يتم الفصل في الأساس.\nثانياً - إبطال القانون المطعون في دستوريته كلياً.\nجاء في أسباب الطعن ما يلي:\nالسبب الأول: مخالفة القانون المطعون فيه أحكام الفقرتين\n«\nب» و «و» من مقدمة الدستور وأحكام المادة /15/ منه لجهة التعدي على حقوق الملكية الفردية المقدسة والمكرسة بموجب الدستور والمواثيق الدولية والعربية\nوانتهاكها.\nعرض الطاعنون تحت هذا البند ان مقدمة الدستور اللبناني كما الإعلان العالمي لحقوق الانسان وكذلك الميثاق العربي لحقوق الانسان الذي أقرته الجامعة العربية وصادق عليها لبنان بموجب القانون رقم 1/2008 تاريخ\n5/9/2008\n، تعتبر الملكية الفردية في حماية القانون والدستور وان تمديد مفاعيل عقود الايجارات للأمكنة غير السكنية الذي دأبت عليه قوانين الإيجارات الاستثنائي\nة السابقة انما يشكل تعسفاً وتعدياً على حقوق الملكية الفردية التي كرستها تلك الدساتير والاعلانات كما كرسها المجلس الدستوري في قرارات عديدة سابقة صدرت عنه والتي اعتبرت مبدأ حرية التعاقد مبدأ متلازماً مع حق الملكية الفردية والذي هو حق مطلق لا يحده سوى المصلحة العامة.\nوأضاف الطاعنون ان الوضع الراهن في لبنان لا يشكل في نظرهم حالة الظروف الاستثنائية التي تبرر هذا التمديد غير الدستوري لهذه العقود.\nتلك الحالة التي ينبغي لتحققها شرطان أولهما ان يتوقف عمل السلطات والمؤسسات العامة والدستورية من جراء وقوع احداث خطيرة وغير متوقعة، وان تشكل هذه الاحداث خطراً حقيقياً وآنياً ومباشراً على استقلال الأمة وسلامة أراضيها، وهذان الشرطان ليسا متوفرين في حالتنا الحاضرة وهذا ما كرسّه المجلس الدستوري في قرارات سابقة له.\nالسبب الثاني للطعن: مخالفة القانون المطعون فيه أحكام الفقرة ج من مقدمة الدستور وأحكام المادة 7 منه لجهة تعارض التمديد القسري لعقود الإيجارات مع مبدأي العدالة الاجتماعية والمساواة في الحقوق والواجبات بين المواطنين.\nذلك ان المساواة بين المواطنين أمام القانون هي من المبادئ الدستورية الهامة التي نصت عليها مقدمة الدستور والمادة السابعة منه كما المادة السابعة من الإعلان العالمي لحقوق الانسان وقد اخلت قوانين الإيجارات الاستثنائية بهذه القاعدة بحيث أعطت الأفضلية لفئة المستأجرين من المواطنين على حساب فئة أخرى هي فئة المالكين التي لحق بها ضرر بالغ من جرائها.\nالسبب الثالث للطعن: مخالفة القانون مبدأ الأمان التشريعي ومبدأ الثقة اللازمة بالقوانين.\nويقضي هذا المبدأ ان تحافظ السلطات العامة على قدر من الثبات النفسي للعلاقات القانونية والاستقرار التشريعي بحيث تبعث الطمأنينة في نفوس المواطنين.\nغير ان العلاقة بين المالكين والمستأجرين ومنذ أكثر من سبعين عاماً، اتسمت بعدم التوازن والاجحاف والظلم بحق المالكين بسبب التمديد المتكرر لعقود الإيجارات.\nوان هذه العلاقات غير المتكافئة لا يمكن ان تشكل اساساً سليماً ومشروعاً للقول بأن استمرار التمديد لمفاعيل قوانين الإيجارات السابقة، يؤمن الاستقرار التشريعي الذي ينبغي المحافظة عليه لان هذا التشريع لا يراعي موجب العدالة وتكافؤ الفرص بين المتعاقدين المالكين والمستأجرين.\nوبناءً على ما تقدم\nأولاً - في الشكل:\nبما ان المراجعة، المقدمة من عشرة نواب، جاءت ضمن المهلة المحددة في الفقرة الأخيرة من المادة 19 من القانون رقم 250/1993، مستوفية جميع الشروط الشكلية، فهي مقبولة شكلاً.\nثانياً - في الأساس:\n1- في وقف العمل بالقانون المطعون فيه.\nتدارس المجلس الدستوري طلب وقف العمل بالقانون المطعون فيه، المبين في المراجعة، وذلك في جلسته المنعقدة يوم الخميس في 20/12/2018، ولم يرَ سبباً للإستجابة لهذا الطلب.\n2- في مخالفة القانون المطعون فيه حق الملكية الخاصة المكرسة بموجب الدستور والمواثيق الدولية والعربية.\nبما أن الدستور ضمن في المادة 15 منه حق الملكية الخاصة، وجعلها في حمى القانون، وفي الوقت نفسه وضع حدوداً لها، فأجاز نزع الملكية لأسباب المنفعة العامة في الأحوال المنصوص عليها في القانون بعد دفع التعويض العادل للمالك،\nوبما أن الدستور كفل، في الفقرة (و) من مقدمته، الملكية الخاصة، وفي الوقت نفسه المبادرة الفردية في إطار النظام الاقتصادي الحر،\nوبما ان الملكية الخاصة تنظم بموجب قوانين تراعي المصلحة العامة والإنتظام العام،\nوبما ان الإنتظام العام هو مبدأ دستوري نص عليه الدستور صراحة في المادة التاسعة منه، فكفل حرية إقامة الشعائر الدينية شرط عدم الإخلال بالنظام العام، وفي المادة العاشرة منه التي ورد فيها ان التعليم حر ما لم يخل بالنظام العام،\nوبما ان المادة 65 من الدستور راعت الانتظام العام فنصت في الفقرة الخامسة منها على اتخاذ مجلس الوزراء قراراته بالتوافق، واذا تعذر ذلك فبالتصويت، واللجوء الى التصويت في غياب التوافق أملته ضرورة الحفاظ على الانتظام العام، الذي يقتضي انتظام اداء مؤسسات الدولة، وعلى رأسها المؤسسا\nت الدستورية، ومنها مجلس الوزراء المناطة به السلطة الإجرائية،\nوبما ان الإنتظام العام يعني إنتظام العلاقات داخل مجتمع الدولة بما يوفر الأمان والإستقرار وشروط العيش الكريم، وبالتالي تحقيق السلم الإجتماع\nي،\nوبما ان السلم الاجتماعي لا يقتصر على الأمن بمفهومه التقليدي، انما الأمن بمختلف أبعاده، بما فيها البعد الاجتماعي والإقتصادي الذي هو ركيزة أساسية للإستقرار، وبالتالي للانتظام العام،\nوبما ان الانتظام العام لا يتأثر فقط بالحروب والأحداث التي ينجم عنها إضطراب في الأمن، أو بما ينتج عن الكوارث الطبيعية، إنما يتأثر ايضاً بالأوضاع الاقتصادية والمالية والنقدية، التي يترك ترديها انعكاسات سلبية على الأمان الاقتصادي والإجتماعي،\nوبما ان المبادرة الفردية هي عنصر أساسي في الاقتصاد الحر، وقد كفلها الدستور في مقدمته، وبها ترتبط مصالح فئة كبيرة من مستأجري الأماكن غير السكنية والعاملين في التجارة والمهن الحرة وغيرها،\nوبما ان المحافظة على المبادرة الفردية تتطلب، وفق الظروف، إيجاد توازن بين شروط المحافظة عليها من جهة، وشروط التصرف بالملكية من جهة اخرى،\nوبما انه ينبغي في الظروف الاستثنائية، الناجمة عن اوضاع اقتصادية ومعيشية مأزومة، إيجاد توازن في العلاقة بين حق الملكية الخاصة الذي ضمنه الدستور من جهة أولى، وضرورة الحفاظ على الانتظام العام الذي له قيمة دستورية، من جهة ثانية، والمبادرة الفردية من جهة ثالثة،\nوبما ان التوازن في العلاقة هذه، يقتضي تقييد الحق بالتصرف بالملكي\nة الخاصة ضمن ما تقتضيه ضرورة الحفاظ على الانتظام العام وعلى المبادرة الفردية،\nوبما ان هذا التوازن في العلاقة يجيز للمشرع اتخاذ اجراءات استثنائية، استناداً الى معطيات الواقع الاقتصادي وعملاً بالقاعدة العامة القائلة بأن الضرورات تبيح المحظورات، شرط العودة عن هذه الاجراءات فور انتهاء الظروف الاستثنائية، بغية الحفاظ على الحق بالملكية الخاصة،\nلذلك يعود للمشترع تقدير الظروف التي يقيد فيها، ضمن حدود مناسبة، حقاً ضمنه الدستور، وللمجلس الدستوري ان يبت في تناسب التقييد مع الظروف الاستثنائية،\n- 3\nفي مخالفة التمديد القسري لعقود الإيجارات مبدأي العدالة الاجتماعية والمساواة في الحقوق والواجبات بين المواطنين.\nبما ان قوانين الإيجارات الاستثنائية، التي صدرت في العقود الماضية\n، قضت بتمديد مفاعيل عقود الإيجارات للأماكن السكنية وغير السكنية خلافاً لإرادة المالكين كفرقاء أساسيين في تلك العقود،\nوبما ان التمديد القسري لعقود الإيجارات لا يراعي مبدأ المساواة في الحقوق والواجبات وتكافؤ الفرص بين المالكين والمستأجرين، المنصوص عليهما في الدستور وفي الاعلان العالمي لحقوق الانسان والميثاق العربي لحقوق الانسان وقد التزم بهما لبنان في مقدمة دستوره،\nوبما ان هذه القوانين الاستثنائية وضعت في الاساس بسبب ظروف استثنائية، ولا يجوز ان تمدد في غياب هذه الظروف،\nوبما ان التمديدات المتتالية لقانون موصوف اساساً بالاستثناء هي تأجيل لمعالجة المشكلات المتراكمة، وعدم ايجاد حلول لها من خلال قانونٍ جديد،\nوبما ان التمديد ليس من المبادئ المتداولة في مجال التشريع وصياغة القوانين، بل يعني أساساً الإبقاء على وضع بعد تاريخ كان من المفترض ان يتوقف عنده،\nوبما ان التمديد المتكرر لقانون الإيجارات كرس أمراً واقعاً وحالة عدم استقرار،\nوبما ان وظيفة القانون، وبالتالي التشريع، تحقيق الثبات والاستقرار في العلاقات الحقوقية، وليس التمديد والتأجيل والإمهال لأمر واقعٍ مخالف أساساً لحق الملكية والتوازن في العلاقة التعاقدية والأمان التشريعي،\nوبما ان العدالة الاجتماعية التي نص عليها الدستور تقتضي ايجاد توازن في التشريع بين مصلحة المالك ومصلحة المستأجر،\nلذلك لا يجوز اعتماد تمديد قانون الإيجارات الاستثنائي كقاعدة عامة يلجأ اليها المشترع تكراراً،\n4 - في مخالفة القانون المطعون فيه مبدأ الأمان التشريعي.\nبما ان التوازن في العلاقة التعاقدية بين المالك والمستأجر، هو أساس الأمان التشريعي واستقرار هذه العلاقة،\nوبما ان القانون يفقد صفته المعيارية من خلال تمديدات متكررة ظرفية ومتراكمة، فيفقد التشريع دوره في تحقيق الثبات،\nوبما ان الانتظام العام يتطلب تطور التشريعات بما يتلاءم مع المعطيات المستجدة، ويحقق الأمان التشريعي،\nوبما ان التمديدات المتراكمة، مناقضة لجوهر التشريع والأمان التشريعي، وتؤدي الى تكريس واقعٍ مخالف للدستور، قد يصبح مستعصياً على المعالجة\nالعادلة،\nوبما انه لم يتم، منذ زمن بعيد، وضع قانون ينظم عملية التعاقد بين المالك والمستأجر للأماكن غير السكنية، على أسس ثابتة، وتم تكراراً اللجوء الى تمديد العمل بقوانين استثنائية، فيما كان ينبغي اعتماد تشريع يعالج المشاكل القائمة بين المالك والمستأجر على أسس راسخة ومستقرة تحقق العدالة،\nولكن\nوبما ان الظروف التي يمر بها لبنان والمنطقة أدت الى انكماش اقتصادي وتأزم، وتعثر المؤسسات التجارية والخدماتية والمهن الحرة، كما أن الوضع السياسي المأزوم حال في ظل الظروف الاقتصادية والمالية والنقدية الصعبة، دون وضع قانون جديد لايجار الأماكن غير السكنية،\nوبما ان عدم التشريع بشأن ايجار الأماكن غير السكنية، واللجوء الى العمل بقانون الموجبات والعقود، دون مراعاة الأوضاع الخاصة لمستأجري الأماكن غير السكنية والعاملين فيها، لا يحقق العدالة في العلاقة التعاقدية، ويقود الى فوضى قد تكون لها نتائج كارثية،\nلذلك، وعلى الرغم من غياب الأمان التشريعي في تمديد قانون الإيجارات\nللأماكن غير السكنية، هناك ثمة ما يبرر هذا التمديد المؤقت في الظروف الاستثنا\nئية الراهنة.\nلذلك\nتفادياً لتطبيق قانون الموجبات والعقود في عقود ايجار الأماكن غير السكنية في الوضع الراهن وما ينجم عنه من مشاكل قانونية ومنازعات قضائية،\nوبعد المداولة\nيقرر المجلس الدستوري بإجماع الأعضاء الحاضرين\nأولاً - في الشكل:\nقبول المراجعة شكلاً لورودها ضمن المهلة، مستوفية شروطها القانوني\nة كافةً.\nثانياً - في الأساس: رد الطعن.\nثالثاً - إبلاغ هذا القرار الى المراجع الرسمية المختصة ونشره في الجريدة الرسمية.",
  "articles": [],
  "signature": "قراراً صدر في 8/1/2019\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان\nالأعضاء: محمد بسام مرتضى - صلاح مخيبر - سهيل عبد الصمد - توفيق سوبره - زغلول عطيه - أنطوان مسرة - أحمد تقي الدين"
}