{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284577",
  "title": "إيداع لجنة مراقبة هيئات الضمان ملفاً كاملاً بالنماذج المسوقة من قبلها لعقود الضمان الإلزامي للمسؤولية المدنية عن الأضرار الجسدية التي تسببها المركبات البرية للغير،",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "1",
    "date": " 26/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3433-3435"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) ولا سيما المادتين 5 و47 منه،\nوبناء على المرسوم رقم 2441 تاريخ 29/6/2009 (نسب توظيف احتياطات هيئات الضمان)،\nوبناء على قرار وزير الاقتصاد والتجارة رقم 27/ل.م.ض./2019 تاريخ 25/1/2019 (اعتماد المعايير الدولية للرقابة على هيئات الضمان) لا سيما منها ما يلي:\nوعطفاً على التعميم 609/ل.م.ض./2018 تاريخ 28/2/2018 الصادر عن لجنة مراقبة هيئات الضمان.\nوحرصاً على قدرة هيئات الضمان على الوفاء بالتزاماتها تجاه المضمون\nين، وعلى تأمين نسب التوظيف المطلوبة للاحتياطي الفني،\nوحيث أنه تبين للجنة مراقبة هيئات الضمان من خلال أعمال المراقبة الميدانية والشكاوى التي تتلقاها، إقدام بعض هيئات الضمان على إدراج تعديلات في شروط عقود الضمان الإلزامي.\nوحيث أنه وسنداً لأحكام قانون تنظيم هيئات الضمان المذكور أعلاه يقتضي استحصال هيئات الضمان على موافقة وزير الاقتصاد والتجارة المسبقة على أي تعديل قد يطرأ على الوثائق والمستندات المرفقة بطلب الترخيص الأساسي، وأي تعديل أو إلغاء في نماذج عقود إعادة الضمان أو اعتماد نماذج جديدة لهذه العقود.\nوحيث أن هذه التعديلات غير القانونية تشكل عبئاً على المضمونين وتلحق بهم أضراراً جسيمة.\nوحماية لحقوق حملة العقود من المضمونين بشكل خاص ولقطاع التأمين بشكل عام.\nيعمم ما يلي:\nأولاً: على كافة هيئات الضمان العاملة في لبنان إيداع لجنة مراقبة هيئات الضمان ملفاً كاملاً بالنماذج المسوقة من قبلها لعقود الضمان الإلزامي للمسؤولية المدنية عن الأضرار الجسدية التي تسببها المركبات البرية للغير، على أن يتضمن، بالحد الأدنى، المستندات التالية:\nأ. نص الشروط العامة والخاصة المعتمدة من قبلها، بما يشمل المنافع\nوالاستثناءات.\nب. التصنيف المعتمد للمركبات البرية المضمونة.\nج. كافة اتفاقيات إعادة الضمان المعتمدة.\nعلى أن تُرفق النماذج المحددة أعلاه بما يلي:\nأ. ملاحق تلك العقود بما يشمل السياسات التسعيرية المرتبطة بكل منها.\nب. لائحة بوسطاء الضمان المعتمدين من قبل الشركة تتضمن الحد الأدنى اسم الوسيط ورقم ترخيصه ونسب العمولات المتفق عليها لتسويق المنتج.\nد. آلية العمل مع وسطاء الضمان بالنسبة إلى توزيع الطابع الخاص بعقد الضمان الإلزامي للمركبات، وآلية ضبط هذه العملية، وانعكاساتها على القيود المحاسبية والبيانات المالية لهيئات الضمان.\nه. خطة العمل بالنسبة للضمان الإلزامي للسنوات الثلاث المقبلة.\nثانياً: على هيئات الضمان أن تقوم بإيداع لجنة مراقبة هيئات الضمان المستندات المطلوبة خلال مهلة شهر من تاريخ نشر هذا التعميم في الجريدة الرسمية.\nثالثاً: تقوم لجنة مراقبة هيئات الضمان بدراسة المستندات المحددة أعلاه وتقييمها استناداً إلى القوانين والأنظمة المرعية الإجراء، بالإضافة إلى ما يتعلق بنسب توظيف الاحتياطي الفني لهيئات الضمان، مع الأخذ بعين الاعتبار ما نصت عليه شرعة مبادئ التأمين (\nInsurance Core Principles\n) لا سيما منها ما يتعلق بتحقيق العدالة والشفافية تجاه المضموني\nن، وترفع توصياتها إلى وزير الاقتصاد والتجارة لإجراء المقتضى.\nرابعاً: يُعمل بهذا التعميم فور نشره ويبلغ حيث تدعو الحاجة.",
  "articles": [],
  "signature": "بيروت في 26/9/2019\nوزير الاقتصاد والتجارة\nمنصور بطيش"
}