{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284773",
  "title": "تأسيس جمعية بإسم: «للخير عنوان الصحية والإجتماعية» مركزها: فنيدق - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2020",
    "date": " 04/11/2019",
    "oj_number": "53",
    "oj_publish_date": "14/11/2019",
    "oj_page": "3873-3874"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «للخير عنوان الصحية والإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 9411 تاريخ 19/4/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«للخير عنوان الصحية والإجتماعية»"
        },
        {
          "type": "text",
          "data": "مركزها: فنيدق - القبة - جانب شارع المدارس - ملك مصطفى احمد صلاح الدين - الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: - النهوض بالثقافة والتنشئة عن طريق إنشاء المدارس"
        },
        {
          "type": "text",
          "data": "والمكتبات العامة والبعثات الثقافية ومراكز التعليم الخصوصي."
        },
        {
          "type": "text",
          "data": "- النهوض بالشؤون الإجتماعية والصحية وذلك بمساعدة الأيتام والفقراء والمحتاجين والعناية بالأرامل مادياً ومعنوياً ومساعدة المرضى وأصحاب الحاجات الصحية وذوي الإحتياجات الخاصة وذلك عبر نشر الوعي الوطني والمساهمة في الإحتفالات الوطنية وإحياء التراث الشعبي لزيادة أواصر التعلق بتاريخ الأجداد."
        },
        {
          "type": "text",
          "data": "- القيام بإعداد الدراسات والإحصاءات المتعلقة بالعمل الإجتماعي وإصدار النشرات والكتب التي توضح ذلك."
        },
        {
          "type": "text",
          "data": "- النهوض بمؤسسات المجتمع الأهلي جمعيات - مؤسسات الرعاية الإجتماعية وذلك بتدريب الكوادر القيادية فيها."
        },
        {
          "type": "text",
          "data": "- رفع شأن المرأة إجتماعياً - ثقافياً وإقتصادياً."
        },
        {
          "type": "text",
          "data": "- القيام بالتدريب المهني والتقني وإنماء المناطق القروية عن طريق إنشاء معاهد ومدارس مهنية."
        },
        {
          "type": "text",
          "data": "- نشر التوعية الصحية ومساعدة الفقراء والمساكين المحتاجين وتمكينهم من العلاج."
        },
        {
          "type": "text",
          "data": "- تقديم الدعم لذوي الإحتياجات الخاصة والأفراد الذين يعانون من صعوبات تعليمية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مكسيم خالد السحمراني"
        },
        {
          "type": "text",
          "data": "فطوم علي زكريا"
        },
        {
          "type": "text",
          "data": "عمر محمد قدور"
        },
        {
          "type": "text",
          "data": "طالب خضر الكك"
        },
        {
          "type": "text",
          "data": "مصطفى احمد صلاح الدين"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عمر محمد قدور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الثاني 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}