{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284730",
  "title": "تعديل لبيان العلم والخبر رقم: 22/أد تاريخ 7/2/1997 وتعديله برقم 1138 تاريخ 5/6/2018\tللجمعية المسماة: «مؤسسة مخزومي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2038",
    "date": " 07/11/2019",
    "oj_number": "54",
    "oj_publish_date": "21/11/2019",
    "oj_page": "3886-3889"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 22/أد تاريخ\n7/2/1997\nوتعديله برقم 1138 تاريخ 5/6/2018،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة مخزومي» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 15309 تاريخ 9/7/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مؤسسة مخزومي» الحائزة على بيان العلم والخبر رقم 22/أد تاريخ 7/2/1997 وتعديله برقم 1138 تاريخ 5/6/2018 ."
        },
        {
          "type": "text",
          "data": "وأصبح على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «مؤسسة مخزومي» {"
        },
        {
          "type": "text",
          "data": "MAKHZOUMI FOUNDATION"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "«مؤسسة مخزومي»"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تعزيز التماسك الإجتماعي، وتفعيل التواصل الإجتماع"
        },
        {
          "type": "text",
          "data": "ي، وبناء القدرات، والتنمية الإجتماعية الشاملة والمستدامة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- المساعدة في إنشاء وتطوير وبناء القدرات للجمعيات والهيئات الأهلية العاملة في الشأن الإجتماعي وتطوير أساليب العمل وفقاً لأفضل الممارسات"
        },
        {
          "type": "text",
          "data": "والمعايير الدولية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- القيام بالأنشطة البيئية على تنوعها والحفاظ على الأماكن والمواقع البيئية والعمل على حماية المساحات الخضراء وتعميم الثقافة البيئية على أفراد المجتمع."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- الإهتمام بالشأن الإجتماعي والإقتصادي والصحي والتعليمي والتنموي وتنفيذ البرامج والمشاريع ذات الصلة بتمكين أفراد المجتمع وتحسين مستوى معيشتهم وتسهيل حصولهم على الخدمات وتحسين أوضاعهم الإجتماعية وتعميم الوعي الذي يساعد على المسؤولية والتننمية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- بناء العلاقات وتطوير أطر التعاون وعقد مذكرات التفاهم مع المؤسسات والهيئات والجمعيات المماثلة، المحلية والدولية، والإسهام في توحيد جهود هذه الجهات لتسهيل الوصول للأهداف المشتركة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- عقد المؤتمرات والندوات وورش العمل والدراسات والبحوث لخدمة قضايا التنمية البشرية المستدامة التي تقع ضمن الأهداف الإستراتيجية لبرامج المؤسسة."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- المساهمة الفاعلة في الجهود الوطنية لمكافحة الفقر والحدّ من البطالة."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- الإهتمام بشؤون المرأة وتمكينها وتأهيلها لتكون عنصراً فاعلاً ومفيداً في المجتمع للقيام بالأمور الإجتماعية والخيرية والإقتصادية والعلمية والمهنية."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- إجراء البحوث العلمية والدراسات الميدانية للتعرف على إحتياجات الفئات المستهدفة وتمكينها من تلبية تلك الإحتياجات."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- مكافحة آفات المجتمع كالتدخين والإدمان على المخدرات وغيرها وإقامة ورش تدريب ومحاضرات توعوية لتحقيق هذه الغاية."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "- القيام بخدمات طبية وإنسانية وإجتماعية وإنشاء مستوصفات ومستشفيات ومراكز صحية."
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "- المساهمة في تخفيف عبء الفاتورة الصحية عن كاهل المواطنين وتوفير الرعاية الصحية للأفراد والعائلات من جميع الفئات العمرية، فيما يخصّ الإحتياجات الصحية طوال الحياة وضمان حصول الأشخاص على رعاية صحية شاملة، وذلك من خلال:"
        },
        {
          "type": "text",
          "data": "أ - المساهمة في تحقيق أفضل الخدمات للمرضى بالتعاون مع طاقم الفريق الصحي التابع للمؤسسة بمختلف التخصصات."
        },
        {
          "type": "text",
          "data": "ب - تقديم خدمات إرشادية ووقائية وعلاجية، بالإضافة الى إعادة التأهيل والرعاية المُلَطفة كأقرب ما يمكن الى بيئة الناس اليومية."
        },
        {
          "type": "text",
          "data": "ج - تقديم الدعم الإجتماعي والنفسي للمرضى وذويهم وحلّ مشكلاتهم بالإستفادة من موارد المجتمع المحلي."
        },
        {
          "type": "text",
          "data": "د - رفع مستوى الوعي الإجتماعي عبر تقديم خدمات التوجيه والإرشاد للمرضى وأسرهم."
        },
        {
          "type": "text",
          "data": "ه - العمل على تدريب الطلبة الجامعيين المنتدبين من الجامعات والمؤسسات وتزويدهم بمعلومات عن دور الباحث الإجتماعي بالمجمع الطبي."
        },
        {
          "type": "text",
          "data": "و - المشاركة في المؤتمرات الطبية والندوات والمحاضرات الصحية على المستوى المحلي والعالمي."
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": "- إستحداث برامج تدريبية وتعليمية متقدمة مبنية على حاجة سوق العمل وتقديم خدمات التدريب المهني والدورات وورش العمل والمساهمة في التعليم والتدريب بغرض تزويد الشباب بالمهارات القابلة للتطبيق وتعليمهم المهن الأكثر طلباً عليها، وذلك من خلال:"
        },
        {
          "type": "text",
          "data": "أ - إقامة دورات محو الأمية بشكل عام، وللمرأة والشباب بشكل خاص."
        },
        {
          "type": "text",
          "data": "ب - نشر التربية والتعليم وإنشاء وإدارة المعاهد المهنية والتقنية واللغات وغيرها وإبتكار أساليب تعليمية حديثة وخلق جو إيجابي لمساعدة الطلاب وتشجيعهم على الدراسة."
        },
        {
          "type": "text",
          "data": "ج - إقامة دورات تدريبية لتدريب المعلمين والمدربين والعاملين في المؤسسات التربوية والجمعيات وتمكينهم من إستعمال تكنولوجيا المعلومات والبرامج الحديثة وتطوير مهاراتهم القيادية والإدارية."
        },
        {
          "type": "text",
          "data": "د - إقامة نشاطات ودورات وحث الطلاب والشباب اللبناني على الإشتراك"
        },
        {
          "type": "text",
          "data": "بمسابقات ودورات عربية وعالمية."
        },
        {
          "type": "text",
          "data": "ه - تبني وتشجيع البحوث والأنشطة التي تفيد في تطوير المستوى التعليمي وفي تطوير البرامج التطبيقية وغيرها من البحوث التي تسهم في رفع المستوى التعليمي."
        },
        {
          "type": "text",
          "data": "و - بناء الشراكات مع القطاع الخاص بغرض قياس الحاجات، وإنشاء البرامج التدريبية لتلبيتها وتحديد فرص العمل التي تستحدثها المشاريع التي سوف تنفذها هذه الشراكات."
        },
        {
          "type": "text",
          "data": "14"
        },
        {
          "type": "text",
          "data": "- تشجيع النشاط الإقتصادي وتوسعته عبر التمويل الصغير ودعم وتشجيع ريادة الأعمال وريادة الأعمال الإجتماعية ونشر ثقافة الإستدامة وتطبيق النظم الرشيدة للمال والأعمال عبر الإرشاد والتدريب والإستشارة والتمويل والمشاركة مع التركيز على فئتي المرأة والشباب وذلك من خلال:"
        },
        {
          "type": "text",
          "data": "أ - تقديم خدمات مالية، قروض صغيرة ومتناهية الصغر، وغير المالية،"
        },
        {
          "type": "text",
          "data": "بطريقة مسؤولة، للفئات التي لا تتكمن من الحصول على هذه الخدمات من القطاع المصرفي، لمساعدتهم في الإنخراط بنشاطات منتجة أو لتنمية مشاريعهم الصغيرة أو لتحسين وضعهم المعيشي، والسكني، دعماً لتحقيق الإستدامة."
        },
        {
          "type": "text",
          "data": "ب - تسهيل الحصول على تمويل للموظفين أصحاب المداخيل الصغيرة من دون تعرضهم لمديونية زائدة."
        },
        {
          "type": "text",
          "data": "ج - دعم الشراكات الناشئة أو قيد التطوير عن طريق مدّها بالخبرات أو الإمكانيات المادية."
        },
        {
          "type": "text",
          "data": "د - الإسهام في إيجاد البيئة القانونية لتطبيق أفضل الممارسات للإقراض متناهي الصغر في لبنان."
        },
        {
          "type": "text",
          "data": "15"
        },
        {
          "type": "text",
          "data": "- الإهتمام بالشؤون البيئية والزراعية والتنموية بالتنسيق مع جمعيات أخرى معنية والعمل على تنمية المناطق الريفية النائية وإقامة وتنفيذ المشاريع التي تعنى بالتنمية المستدامة والإهتمام بنشاطات الشباب والنساء ودفعهم الى المساهمة في عملية التنمية وتحمل المسؤولية والعمل على بناء المواطنية الصحيحة، وذلك من خلال:"
        },
        {
          "type": "text",
          "data": "أ - ترسيخ المفهوم البيئي لدى المجتمع المحلي من خلال القيام بنشاطات تهدف الى الحفاظ على البيئة."
        },
        {
          "type": "text",
          "data": "ب - الإهتمام بالأنشطة الشبابية والناشئة والطفولة وإقامة مخيمات ترفيهية وتثقيفية وتربوية إجتماعية هادفة."
        },
        {
          "type": "text",
          "data": "ج - الإسهام في برامج تنمية المجتمعات المحلية وتوطيد متطلبات التنمية المستدامة والرفاه الإجتماعي."
        },
        {
          "type": "text",
          "data": "د - إقامة مشاغل يدوية وحرفية لتدريب المرأة والشباب على الأعمال المتخصصة كالخياطة والطبخ وغيرها."
        },
        {
          "type": "text",
          "data": "16"
        },
        {
          "type": "text",
          "data": "- تفعيل مفهوم العمل التطوعي القائم على المهارات لدى فئات الشباب من خلال التدريب الداخلي وإستحداث فرص العمل التطوعي القائم على المهارا"
        },
        {
          "type": "text",
          "data": "ت لتمكين الشباب وإتاحة الفرص لهم للعمل ومراقبة إنضباطهم في العالم الحقيقي."
        },
        {
          "type": "text",
          "data": "17"
        },
        {
          "type": "text",
          "data": "- القيام بأعمال الإغاثة وقائياً وعلاجياً وإنمائياً داخل الأراضي اللبنانية وخارجها بالتعاون مع الجهات والهيئات الدولية والداخلية، وذلك من خلال:"
        },
        {
          "type": "text",
          "data": "أ - تقديم الخدمات الإنسانية للمجتمعات النازحة والمضيفة والأمس حاجة."
        },
        {
          "type": "text",
          "data": "ب - تقديم خدمات الحماية للأطفال والمساعدة في حالات العنف القائم على الجندرة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "- تقوم المؤسسة بتوفير الخدمات التالية للمواطنين:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- خدمات تربوية وثقافية: تقديم مساعدات مادية دراسية وخدمات تعليمية وتربوية مختلفة وتشجيع البحوث العلمية في شتى ميادين العلوم والآداب والفنون لنشر الفكر والثقافة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- خدمات إجتماعية إنسانية وخيرية وبصورة خاصة تقديم الإعانات والمساعدات المادية للمحتاجين والمعوزين."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- التعاون مع مؤسسات مماثلة في دول أخرى."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الثاني 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}