{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284740",
  "title": "تأسيس جمعية بإسم: «هيومن ديغنتي» {Human Dignity} مركزها: بصاليم - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2057",
    "date": " 12/11/2019",
    "oj_number": "54",
    "oj_publish_date": "21/11/2019",
    "oj_page": "3893-3894"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيومن ديغنتي» {\nHuman Dignity\n} والمسجل لدى المديرية الادارية المشتركة برقم 24305 تاريخ 5/11/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«هيومن ديغنتي» {"
        },
        {
          "type": "text",
          "data": "Human Dignity"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: بصاليم - حي الشّميس - العقار رقم 470 - القسم رقم 4 - بلوك ب - مبنى غيت - الطابق الرابع - ملك جوزيف وديع معلوف - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تعزيز وحماية حقوق المرأة، والدفاع عن القاصرين والأحداث والعاجزين."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نشر التوعية حول الصحة النفسية والذهنية والدعم النفسي الإجتماعي خاصة عبر كافة وسائل التواصل والإعلام وفي المدارس والجامعات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تنمية الموارد البشرية وتدريب الكادرات في لبنان والخارج من أجل تعزيز ورفع جودة الخدمة وكفاءة الأداء ومواكبة متطلبات التنمية البشرية المستدامة لخدمة الفئات المهمشة سيما النساء والأطفال."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- عقد الندوات والمؤتمرات ودعوة الهيئات غير الحكومية و"
        },
        {
          "type": "text",
          "data": "NGO"
        },
        {
          "type": "text",
          "data": "المتواجدة داخل الأراضي اللبنانية وخارجها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- الدخول الى السجون لتطوير السجين على الصعيد النفسي والذهني."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- دعم وتكريس حرية تعبير الصحافة والإعلام والرأي."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- الإصلاح القانوني وتعزيز حكم القانون لحماية النساء والفئات المهمشة من كافة أشكال التمييز والعنف ومراقبة مدى إنطباق القوانين ذات الصلة مع أحكام الدستور والمعاهدات والإتفاقيات الدولية وإقتراح التعديلات ومشاريع القوانين اللازمة في هذا الخصوص."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- تعزيز الإنصاف المبني على أساس النوع الإجتماعي والتوازن في آليات السلطة والتحكم واشراك الرجال في ذلك."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- تطوير قدرات النساء والرجال والعمل على تغيير السلوك للوقاية من العنف المبني على أساس النوع الإجتماعي والحد من تكراره."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- القيام بالأبحاث والدراسات مع مراعاة مقاربة تحليل النوع الإجتماعي، وضع تصاميم المشاريع وخطط العمل وتنفيذها أو الإشراف والمراقبة على تنفيذها، إعداد وتنفيذ البرامج التدريبية والتأهيلية ذات الصلة بموضوع المؤسسة."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "- دعم منظمات المجتمع المدني والتنسيق معها، ومع المؤسسات العامة والخاصة القائمة على أساس النوع الإجتماعي، التشبيك والتعاون مع أساس المؤسسات المحلية والإقليمية والدولية العاملة في إطار أهداف المؤسسة."
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "- تنظيم وتنفيذ حملات التوعية والمناصرة وإصدار المواد الإعلامية والإعلانية وتطوير مواد توعية وتثقيف وتنظيم المؤتمرات."
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": "- القيام بجميع الاعمال المتصلة بصورة مباشرة أو غير مباشرة بموضوع الجمعية والمواضيع المشابهة لها، وكافة النشاطات التابعة لها وما يمكن أن ينتج عنها من خدمات وتقارير وغيره، وذلك للقطاعين الخاص والعام والجمعيا"
        },
        {
          "type": "text",
          "data": "ت الأهلية والمنظمات الغير حكومية المتواجدة داخل الأراضي اللبنانية أو خارجها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جوزيف وديع معلوف"
        },
        {
          "type": "text",
          "data": "د. الياس انطوان كرم"
        },
        {
          "type": "text",
          "data": "مهى يوسف شكور"
        },
        {
          "type": "text",
          "data": "عليا غالب معلم"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد جوزيف وديع معلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}