{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284759",
  "title": "تأسيس جمعية بإسم: (Environ-Mental (EM مركزها: العبادية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2097",
    "date": " 15/11/2019",
    "oj_number": "54",
    "oj_publish_date": "21/11/2019",
    "oj_page": "3900-3901"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: (\nEnviron-Mental (EM\nوالمسجل لدى المديرية الإدارية المشتركة برقم 7448 تاريخ 2/4/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "(Environ-Mental} (EM)"
        },
        {
          "type": "text",
          "data": "مركزها: العبادية - طريق ظهور العبادية - العقار رقم - 1059 - القسم رقم 5 - ملك ايمان مداح - الطابق السفلي - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- نشر الأبحاث العلمية الهادفة الى زيادة الوعي البيئي والصحي في المجتمع."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- العمل التوعوي البيئي على التلوث الذي يطال المياه والهواء والتربة وطرح حلول وطرق تخفيف الآثار البيئية بما يخدم صحة المجتمع."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- العمل على تحسين سلامة المأكولات ومستحضرات التبرج والتنظيف وجميع المنتجات بما تحتويه من مواد ضارة على صحة الإنسان والطبيعة."
        },
        {
          "type": "text",
          "data": "إن موضوع الجمعية هو العمل في مجال السلامة البيئية والرعاية بصحة أفراد المجتمع والحدّ من تعرضهم للمواد الضارة في محيطهم بشتى الوسائل المتاحة قانونا وبالأخص عن طريق التعاون والتنسيق المحلي والدولي وتبادل الخبرات. ولهذه  الغاية يحق للجمعية على سبيل المثال لا الحصر القيام بالأعمال التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- نشرات وتدريبات تعليم وتثقيف دورية في مختلف المواضيع البيئية والصحية للسكان والشركات والمصانع."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تنظيم دورات تدريبية لحث أعضاء المجتمع على المحافظة على البيئة وتحصين الصحة العامة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- العمل على تأمين التثقيف المهني اللازم لتمكين الأفراد والشركات من الإنخراط في الإنتاج السليم الذي يحفظ البيئة ويحدّ من تعرض المجتمع للمواد الضارة أو السامة أو المسرطنة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تبادل الخبرات والمعلومات وتنميتها وتطويرها ومحاولة توسيع نطاقها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تطوير التعاون والتنسيق المحليين والدوليين في مجال عمل الجمعية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تقديم المساعدات وإقامة برامج دعائية وإستشارية بما يخدم هدف الجمعية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- تصميم المشاريع التي تحمي صحة المجتمع من التعرض لمواد سامة."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- إقامة الندوات والمؤتمرات التي تجمع اصحاب الإختصاص في مجالات الصحة البيئية وعلم السموم والصحة العامة."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- جمع الخبراء في مجال الصحة البيئية في لبنان والخارج في مؤتمرات ولقاءات هادفة لحماية البيئة وصحة الإنسان."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- كل ما يساعد على تنمية الجمعية وتحقيق أهدافها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "طارق فايز ابو عمر"
        },
        {
          "type": "text",
          "data": "مجد فايز ابو عمر"
        },
        {
          "type": "text",
          "data": "هشام اياد حسن"
        },
        {
          "type": "text",
          "data": "غنى وجدي بو شقره"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد طاريق فايز ابو عمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تشرين الثاني 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}