{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282454",
  "title": "رد الطعن بالقانون رقم 129 تاريخ 30/4/2019 (تنظيم قطاع المياه)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "20",
    "date": " 03/06/2019",
    "oj_number": "29 ( Attached )",
    "oj_publish_date": "06/06/2019",
    "oj_page": "1-27"
  },
  "preamble": "رقم المراجعة: 1/2019 تاريخ 9/5/2019\nالمستدعون: النواب السيدة بولا يعقوبيان، والسادة نقولا نحاس، فيصل كرامي، علي درويش، مروان حماده، اسامة سعد المصري، جهاد الصمد، سامي الجميل، الياس حنكش ونديم الجميل.\nالقانون المطلوب وقف العمل به وابطاله:\nالقانون المعجل رقم 129 الصادر بتاريخ 30 نيسان 2019 والمنشور في الجريدة الرسمية ملحق العدد رقم 23 تاريخ 30/4/2019 والذي نص على اعادة العمل باحكام القانون رقم 288/2014 (اضافة فقرة الى المادة السابعة من القانون رقم 462 تاريخ 2/9/2002 تنظيم قطاع الكهرباء) الممدد بالقانون المعجل رقم 54 تاريخ 24/11/2015، ووضع آلية خاصة بتلزيم مشاريع بناء معامل تعتمد طريقة التصميم والتمويل والانتاج والتشغيل والتسليم الى الدولة بعد فترة زمنية).\nان المجلس الدستوري،\nالملتئم في مقره بتاريخ 3/6/2019 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والاعضاء: احمد تقي الدين، انطوان مسره، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى، تغيب انطوان خير وزغلول عطية.\nوعملا بالمادة 19 من الدستور،\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير المقرر، المؤرخ في 20/5/2019\nوبما ان السادة النواب المذكورة اسماؤهم اعلاه تقدموا بمراجعة، سجلت في قلم المجلس الدستوري بتاريخ 9/5/2019، ترمي الى الامور الآتية:\nاولا- وقف العمل بالقانون المطعون فيه جزئيا او كليا حين البت بمراجعة الطعن.\nثانيا- ابطال القانون المطعون فيه جزئيا او كليا.\nجاء في اسباب الطعن ما يأتي:\n1- مخالفة القانون المطعون فيه احكام المادة 36 من الدستور لجهة عدم حصول المناداة باسماء النواب اثناء التصويت عليه في مجلس النواب.\n2- مخالفة القانون المطعون فيه احكام المادة 89 من الدستور لجهة عدم استصدار قانون منح التزام وامتياز لمدة زمنية محددة.\n3- مخالفة القانون المطعون فيه احكام المواد 16 و17 و65 من الدستور لجهة عدم مراعاة اختصاصي كل من السلطتين التشريعية والاجرائية كما هي محددة في تلك المواد ومخالفة احكام الفقرة هـ من مقدمة الدستور لجهة عدم احترام مبدأ الفصل بين السلطات وتوازنها.\n4- مخالفة القانون المطعون فيه مبدأ الاستثناء والظروف الاستثنائية.\n5- مخالفة القانون المطعون فيه مبدأ الامان التشريعي ومبدأ الثقة المشروعة اللازمة بالقوانين وانتهاك سيادة القانون.\nوبناء على ما تقدم:",
  "articles": [],
  "signature": "قرارا صدر في 3/6/2019\nالاعضاء:محمد بسام مرتضى\nصلاح مخيبر\nسهيل عبد الصمد\nتوفيق سوبره\nزغلول عطيه\nانطوان خير\nانطوان مسرة\nاحمد تقي الدين\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان"
}