{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284821",
  "title": "تأسيس جمعية بإسم: «مؤسسة ألآن ناجي عون الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2124",
    "date": " 21/11/2019",
    "oj_number": "56",
    "oj_publish_date": "05/12/2019",
    "oj_page": "3967-3968"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة ألآن ناجي عون الخيرية» والمسجل لدى المديري\nة الإدارية المشتركة برقم 24883 تاريخ 4/12/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مؤسسة ألآن ناجي عون الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - الأشرفية - منطقة الرميل العقارية - شارع اسعد رستم القبيات - العقار رقم 1068 - بناية عون - ملك السيد آلان ناجي عون - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- المساهمة في إطلاق جائزة مؤسسة ألآن ناجي عون الخيرية وإقامة ودعم النشاطات الثقافية والإجتماعية والإنمائية على مختلف أنواعها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- المساهمة في إطلاق المشاريع التنموية منفردة أو بالتعاون مع المؤسسات الحكومية والدولية ومؤسسات المجتمع المدني والأفراد."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تقديم الخدمات الإنسانية والخبرات الفنية والمهارات اللازمة للتنمية الإجتماعية والعمل الفني والإنمائي في كافة المناطق."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- المساهمة في إطلاق العمل الخيري في سبيل المصلحة العامة لتحسين الوضع الإجتماعي للفرد عبر تقديم دورات مجانية لغير المتعلمين."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- مساعدة الفقراء والمحتاجين والعمل على إقامة ندوات ومحاضرات ولقاءات ترفيهية وثقافية عند الأفراد والمجتمع."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- إقامة دورات لمحو الأمية وغيرها من الدورات الفنية والثقافية والمهنية والمساهمة في تقديم المنح المدرسية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- القيام بالأعمال الخيرية ومساعدة العجزة والفقراء وتعليم اولادهم."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- إنشاء مستوصفات الصحية المجانية ومراكز للعناية بالطفل والأمومة."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الان ناجي عون"
        },
        {
          "type": "text",
          "data": "جورج نهاد ابو جريش"
        },
        {
          "type": "text",
          "data": "ماريا ادمون شاغوري"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد جورج نهاد ابو جريش"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الثاني 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}