{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284898",
  "title": "تأسيس جمعية بإسم: «مجتمع المصدر الحر والمفتوح - فروسكوم» \"FROSCOM\"\tمركزها: حامات - قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2235",
    "date": " 04/12/2019",
    "oj_number": "57",
    "oj_publish_date": "12/12/2019",
    "oj_page": "4009-4010"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مجتمع المصدر الحر والمفتوح - فروسكوم» \"\nFROSCOM\n\" والمسجل لدى المديرية الإدارية المشتركة برقم 21266 تاريخ 6/11/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مجتمع المصدر الحر والمفتوح - فروسكوم» \""
        },
        {
          "type": "text",
          "data": "FROSCOM"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: حامات - حي البيادر - شارع البلدية - العقار رقم 731 - من منطقة حامات العقارية - القسم رقم 5 - الطابق الاول - قضاء البترون."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "تعزيز استعمال وتطوير البرمجيات الحرة ومفتوحة المصدر والعلوم المفتوحة والموارد التعليمية المفتوحة والبيانات المفتوحة وحرية الوصول الى المعلومات المفتوحة."
        },
        {
          "type": "text",
          "data": "- المساهمة في التنمية الإجتماعية والإقتصادية وخلق فرص عمل للمهنيين الفنيين الشباب والمساعدة على عكس الاتجاه المتصاعد للبطالة من خلال التطوير والتدريب على المصادر الحرة والمفتوحة للبرمجيات والعلوم."
        },
        {
          "type": "text",
          "data": "- تعزيز الإبتكار وروح المبادرة وريادة الأعمال في المصادر الحرّة والمفتوحة للبرمجيات والعلوم."
        },
        {
          "type": "text",
          "data": "- المساعدة في دعم وتحسين صناعة المصادر الحرة والمفتوحة للبرمجيات والعلوم."
        },
        {
          "type": "text",
          "data": "- زيادة عدد المشاريع وفرص العمل ودعم الشركات الصغيرة والمتوسطة"
        },
        {
          "type": "text",
          "data": "في مجال الإتصالات وتكنولوجيا المعلومات."
        },
        {
          "type": "text",
          "data": "- تعزيز البيئة التمكينية الحرة والمفتوحة لقطاع تكنولوجيا والمعلومات والإتصالات لسد الهوة بين التعليم وإحتياجات السوق ودعم الأطر القانونية والتنظيمية التي تسهل الإبتكار."
        },
        {
          "type": "text",
          "data": "- بناء قدرات الخريجين المتخصصين في صناعة تكنولوجيا المعلومات والإتصالات."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانوني"
        },
        {
          "type": "text",
          "data": "ة، بما فيها إقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه وإستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف الأشخاص العامين والخاصين بهدف تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. وليد فيليب كرم"
        },
        {
          "type": "text",
          "data": "د. غسان ميشال الكريدي"
        },
        {
          "type": "text",
          "data": "د. حكمت فريد فرحات"
        },
        {
          "type": "text",
          "data": "د. باسكال اميل فارس ايوب فارس"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور وليد فيليب كرم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 كانون الاول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}