{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284884",
  "title": "تحديد أصول تقديم الطلبات والمستندات المطلوبة والشروط الواجب توافرها للحصول على اللوحة العموميّة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2264",
    "date": " 09/12/2019",
    "oj_number": "57",
    "oj_publish_date": "12/12/2019",
    "oj_page": "4004"
  },
  "preamble": "إن وزيري الداخلية والبلديات والمالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على أحكام القانون رقم 243 الصادر بتاريخ 22/10/2012 (قانون السير الجديد) لا سيّما المادة 154 منه،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)، لاسيّما المادة 96 منه،\nبناء على كتاب مدير عام هيئة إدارة السير والآليات والمركبات رقم 25271/2019 تاريخ 23/9/2019،\nبعد استشارة مجلس شورى الدولة (الرأي رقم 671/2019 - 2020 تاريخ 8/10/2019)،\nيقرّران ما يأتي:",
  "articles": [
    {
      "number": "3 يُعمل بهذا القرار فور صدوره، ويُنشر في الجريدة الرسمية وعلى الموقع الإلكتروني لكلٍّ من وزارتي الداخلية والبلديات والمالية، ولهيئة إدارة السير والآليات والمركبات.",
      "content": [
        {
          "type": "text",
          "data": "يحق لكلّ لبناني تتوافر فيه الشروط الواردة في المادة 96 من القانون رقم 144 تاريخ 31/7/201"
        },
        {
          "type": "text",
          "data": "9، وضمن المهل المحدّدة، أن يتقدّم بطلب شراء لوحة عمومية من اللوحات الموضوعة"
        },
        {
          "type": "text",
          "data": "في التداول، وذلك لدى أمانة سر اللجنة المكلفة ببيع اللوحات العموميّة بموجب قرار يصدر عن وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعلن رئيس اللجنة عن تاريخ بدء استقبال الطلبات عبر تعميم الإعلان على الموقع الإلكتروني لكلٍّ من وزارة الداخلية والبلديات وهيئة إدارة السير والآليات والمركبات."
        },
        {
          "type": "text",
          "data": "تقدّم الطلبات ضمن مهلة تنتهي في 31/12/2019، وفقا للنموذج الملحق بهذا القرار، وتُرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- نسخة عن الهوية أو إخراج قيد إفرادي لا يسبق تاريخ إصداره أكثر من ثلاثة أشهر من تاريخ تقديم الطلب في حال كان المستدعي شخصا طبيعيا."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نسخة عن الإذاعة التجارية في حال كان المستدعي شركةً وصورة عن هوية المفوّض بالتوقيع."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- صورة عن الوكالة وعن هوية الوكيل في حال تقدم الوكيل نيابةً عن موكله، على أن تكون الوكالة خاصة بموضوع شراء لوحة عمومية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تعهُّد، موجه الى هيئة إدارة السير والآليات والمركبات منظم لدى الكاتب العدل يتعهد فيه أنه، في حال حصوله على اللوحة، سيضعها في السير على مركبة خلال سنة على الأكثر من تاريخ صدور القرار بتخصيصه بها تحت طائلة سقوط حقه بها، على أن يعاد له المبلغ الذي يكون دفعه محسوما منه 10% من الثمن المحدّد للوحة."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- كفالة مصرفية صادرة عن أحد المصارف المعتمدة، أو إيصال بالتسديد لصالح هيئة إدارة السير والآليات والمركبات وفق الآلية المعتمدة لدفع الرسوم لدى الهيئة وتحدّد القيمة بخمسة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- رخصة سوق عمومية تعود للفئة الخاصة بالطلب، في حال وجودها."
        },
        {
          "type": "text",
          "data": "7 - إفادة صادرة عن هيئة إدارة السير والآليات والمركبات تبين حيازته أو عدم حيازته لأي لوحة عمومية من كافة الفئات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القرار فور صدوره، ويُنشر في الجريدة الرسمية وعلى الموقع الإلكتروني لكلٍّ من وزارتي الداخلية والبلديات"
        },
        {
          "type": "text",
          "data": "والمالية، ولهيئة إدارة السير والآليات والمركبات."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الأول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن\nوزير المالية\nعلي حسن خليل"
}