{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284936",
  "title": "تأسيس جمعية بإسم: «جمعية مرحبا» مركزها: انطلياس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2278",
    "date": " 11/12/2019",
    "oj_number": "58",
    "oj_publish_date": "19/12/2019",
    "oj_page": "4025-4026"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مرحبا» والمسجل لدى المديرية الإدارية المشتركة برقم 2823 تاريخ 6/2/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية مرحبا»"
        },
        {
          "type": "text",
          "data": "مركزها: انطلياس - شارع القبزة - العقار رقم 539 - القسم رقم 15 - ملك جورج بولس الشاعر - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - مساعدة العائلات الفقيرة والمعوزة والمهجرة من خلال العمل على رعايتها وتأمين وجبات أكل، وألبسة وبعض المساعدات المادية لتبقى العائلة بكرامتها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تأمين الرعاية الإجتماعية والإنسانية والثقافية من خلال محاضرات ولقاءات توعية للعائلات المذكورة في البند 1 من هذه المادة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تأمين مواد غذائية عينية، ووجبات طعام للعائلات المذكورة في البند 1 من هذه المادة من خلال الطبخ في المركز من جهة، وبالتعاون مع المطاعم والأفران ومتعهدي الطعام من جهة أخرى، الذين يقومون إما بطبخ أطباق خصيصا للجمعية، أو بتزويد الجمعية بالطعام المتبقي لديهم والذي هو بحالة جيدة وصالح للأكل."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- مساعدة العائلات التي تعاني من مشاكل، والتي عند أحد أفرادها مرض مزمن أو عنده مرض عضال، عن طريق الإصغاء والمرافقة."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- العمل على إنشاء مكان في المركز لإستضافة عائلة محتاجة أو أكثر، أو أحد أفرادها المحتاجين للإهتمام بهم وقتيا."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الياس يوسف اسكندر"
        },
        {
          "type": "text",
          "data": "جورج بولس الشاعر"
        },
        {
          "type": "text",
          "data": "سوزان البير حداد"
        },
        {
          "type": "text",
          "data": "سهام قزحيا بطرس سعيد"
        },
        {
          "type": "text",
          "data": "هيلينا الدكتور انطوان حداد"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة هيلينا الدكتور انطوان حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الأول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}