{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284972",
  "title": "تأسيس جمعية بإسم: «التجمع الأهلي للسلامة المجتمعية» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2299",
    "date": " 16/12/2019",
    "oj_number": "59",
    "oj_publish_date": "26/12/2019",
    "oj_page": "4050-4051"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التجمع الأهلي للسلامة المجتمعية» والمسجل لدى المديرية الإدارية المشتركة برقم 6498 تاريخ 21/3/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«التجمع الأهلي للسلامة المجتمعية»"
        },
        {
          "type": "text",
          "data": "مركزها: حارة حريك - شارع دكاش - العقار رقم 704 - القسم رقم 34 - بناية الأمل - بلوك ب - ملك جمعية البشرى - الطابق الثاني - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: - التوعية من مخاطر المخدرات والتدخين ومساعدة الأفراد على الإمتناع عن تعاطيهما وإدمانهما."
        },
        {
          "type": "text",
          "data": "- مكافحة إطلاق الرصاص العشوائي وإستعمال المفرقعات من خلال الحملات الإعلامية والتثقيفية."
        },
        {
          "type": "text",
          "data": "- الحد من عمالة وإستغلال الأطفال ومعالجة ظواهر التنمّر لا سيما في البيئات المدرسية."
        },
        {
          "type": "text",
          "data": "- ممارسة النشاط الإرشادي لمواجهة الآفات الإجتماعية وتحقيق الأمان الإجتماعي."
        },
        {
          "type": "text",
          "data": "- إنشاء المدارس المهنية والمعاهد التقنية والمراكز الثقافية والمؤسسات التدريبية."
        },
        {
          "type": "text",
          "data": "- إصدار المطبوعات والنشرات الدورية والمؤقتة المروجة لأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "- التعاون محليا وخارجيا مع الإدارات والمؤسسات العامة والبلديات والجمعيات الخيرية والهيئات الأهلية لتحقيق  غايات الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "بتول فؤاد نور الدين"
        },
        {
          "type": "text",
          "data": "يعقوب احمد قصير"
        },
        {
          "type": "text",
          "data": "وسام ناصيف ياسين"
        },
        {
          "type": "text",
          "data": "نضال ياسين شعيب"
        },
        {
          "type": "text",
          "data": "نزيه احمد فياض"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد نضال ياسين شعيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الاول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}