{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285035",
  "title": "تأسيس جمعية بإسم: «جمعية ريّا الشدياق»\t\"RAYA CHIDIAC FOUNDATION\" مركزها: مزيارة - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2350",
    "date": " 24/12/2019",
    "oj_number": "2",
    "oj_publish_date": "09/01/2020",
    "oj_page": "143-144"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ريّا الشدياق» \"\nRAYA CHIDIAC FOUNDATION\n\" والمسجل لدى المديرية الإدارية المشتركة برقم 8139 تاريخ 8/4/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية ريّا الشدياق» \""
        },
        {
          "type": "text",
          "data": "RAYA CHIDIAC FOUNDATION"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: مزيارة - شارع فرنسوا جبور الشدياق - منطقة مزيارة العقارية - العقار رقم 5416 - مبنى رقم 50 - ملك فرنسوا جبور الشدياق - قضاء زغرتا."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى تخليد ذكرى الشهيدة الشابة ريا فرنسوا الشدياق عبر القيام بأعمال خيرية وتوعوية وإجتماعية وثقافية، وتقديم المساعدة المادية والمعنوية والمساندة الى الأطفال والشبيبة لا سيما الشابات اللواتي لم يتجاوز سنهم ال 26 سنة، وهي تعنى بما يلي:"
        },
        {
          "type": "text",
          "data": "- تقديم الرعاية الإجتماعية والصحية والتعليمية الى الأطفال والشبيبة لا سيما الشابات اللواتي لم يتجاوز سنهم ال 26 سنة."
        },
        {
          "type": "text",
          "data": "- تأمين فرص عمل لهم بهدف تمكينهم وتعزيز إندماجهم في المجتمع."
        },
        {
          "type": "text",
          "data": "- تنظيم ورش عمل محاضرات ونشاطات تثقيفية وإجتماعية لا سيما التي تعنى بحقوق الطفل والشبيبة والإنسان."
        },
        {
          "type": "text",
          "data": "- توفير الدعم المادي من منح مدرسية وجامعية وغيرها كما والدعم المعنوي للشبيبة."
        },
        {
          "type": "text",
          "data": "- تفعيل مشاركة الشبيبة لا سيما الشابات اللواتي لم يتجاوز سنهم ال 26 سنة في الحياة الإجتماعية وتعزيز ثقتهم بأنفسهم."
        },
        {
          "type": "text",
          "data": "- مساعدة الأطفال والشبيبة لا سيما الشابات اللواتي لم يتجاوز سنهم ال 26 سنة والقيام بكل ما يلزم حماية لهن من التعنيف بكافة أشكاله وتقديم الدعم النفسي والقانوني والإجتماعي لهم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "ماري سليم دينا"
        },
        {
          "type": "text",
          "data": "الين الياس سعاده"
        },
        {
          "type": "text",
          "data": "كراتا اسعد الشدياق"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: المحامية الين الياس سعاده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}