{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284238",
  "title": "رد الطعن في نتائج الانتخابات النيابية الفرعية في دائرة طرابلس التي جرت بتاريخ 14/4/2019 وابطال نيابة المعلن فوزها ديما جمالي وإعلان فوز المستدعي أو إعادة الانتخابات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "24",
    "date": " 25/09/2019",
    "oj_number": "45 ( Attached )",
    "oj_publish_date": "26/09/2019",
    "oj_page": "1-12"
  },
  "preamble": "رقم المراجعة: 2/و/2019 تاريخ: 13/5/2019\nالمستدعي: يحي كمال مولود، المرشح الخاسر عن المقعد السني الخامس في دائرة طرابلس الصغرى في الانتخابات النيابية الفرعية.\nالمستدعى ضدها: ديما رشيد جمالي، المعلن فوزها عن المقعد السني الخامس في دائرة طرابلس الصغرى في الانتخابات النيابية الفرعية.\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 25/9/2019 برئاسة رئيسه طنوس مشلب وحضور نائب الرئيس أكرم بعاصيري والأعضاء: عوني رمضان، الياس بو عيد، أنطوان بريدي، عبدالله الشامي، رياض أبو غيدا، عمر حمزه، فوزات فرحات والياس مشرقاني.\nوبعد الاطلاع على المراجعة ومرفقاتها وعلى التقرير، الوارد في 9/9/2019، وعلى التحقيقات والمستندات بما في ذلك تقرير هيئة الإشراف على الانتخابات ومحاضر لجان القيد، وعلى أوراق الملف كافة، تبين ما يلي:\nبتاريخ 13/5/2019 قدّم السيد يحي كمال مولود، بوجه السيدة ديما رشيد جمالي استدعاء عرض فيه،\nأنه بتاريخ 21/2/2019، اثر ابطال نيابتها بقرار من المجلس الدستوري\n، وقبل ترشحها رسميا، تقدمت المستدعى ضدها بترشحها شفهيا خلال مؤتمر صحفي عقدته على باب مكتب رئيس مجلس الوزراء سعد الحريري بعد لقائها به وبعد إعلانها بأنه دعاها ليطلب اليها الترشح للانتخابات الفرعية في طرابلس، انتقلت الى هناك وبدأت حملتها الانتخابية بوعود بتحقيق مشاريع سوف تنفذ من المال العام ضمن خطة الحكومة، ومشاريع أخرى تمولها دولة الامارات العربية المتحدة والمملكة\nالعربية السعودية، وسوقت لنفسها من خلال هذه المشاريع وكأنها ستنفذها من مالها الخاص. كما جرى تجنيد كل إمكانات الدولة لضمان نجاحها، فقام رئيس مجلس الوزراء بالمصالحات الكبيرة، وجرى الترويج ان الطعن بنيابتها وإبطالها موجه ضد رئيس الحكومة وحقوق المرأة ومسيرة الاعتدال والعيش المشترك وعلى الشارع السني ان يرد ويصوت للثقة بالرئيس الحريري لأن موقع رئاسة الحكومة هو المستهدف.\nوان رئيس الحكومة والسيد أحمد الحريري وقيادات طرابلس ومتموليها قاموا بإدارة حملة المستدعى ضدها الانتخابية، تحت شعار ان هذه الانتخابات هي انتخابات الرئيس الحريري.\nوأدلى المستدعي بعدم صحة ونزاهة وصدقية العملية الانتخابية بسبب المخالفات التالية:\n1\n- خرق السلطة التنفيذية مبدأ الحياد وتأمين تكافؤ الفرص بين المرشحين:\nيدلي الطاعن لهذه الناحية بأن الوعود التي أطلقها رئيس الحكومة سعد الحريري والمهرجانات التي أقامها برفقة المرشحة ديما جمالي، بعد ان رشحها من مقره الرسمي، والجولات التي رافقها فيها مع بعض الوزراء في طرابلس، التي وصل اليها بطوافة للجيش وتجول مع آليات عسكرية للدولة، وإقامة مهرجان خطابي في أحد المساجد إضافة الى تكليف المستدعى ضدها تمثيله أثناء الحملة الانتخابية في مناسبتين رسميتين.\n2\n- تجييش الموظفين العامين وتدخلهم السافر وصرف النفوذ لمصلحة المستدعى ضدها.\nينسب المستدعي تحت هذا السبب لمحافظ الشمال رمزي نهرا ورئيس قسم المحافظة لقمان الكردي، القيام بحملة ترويجية للمستدعى ضدها (حضور مهرجانات انتخابية ومآدب طعام مقامة على شرفها، ومرافقتها)، وتغيب المحافظ يوم السبت في 13/4/2019 لتعمد عدم توقيع تصاريح المندوبين المعينين من قبل المستدعي، واستغلال المفتي مالك الشعار صفته الرسمية الدينية لمواكبة الحملة الانتخابية للمستدعى ضدها، وهذا ما فعله أيضا اللواء محمد خير رئيس الهيئة العليا للإغاثة وبعض عمداء الجامعة اللبنانية في الشمال وبعض رؤساء\nالبلديات، وتدخل الجهاز الأمني المقرب من الحزب الداعم للمستدعى ضدها لمصلحته\nا.\n3\n- الرشوة الانتخابية:\nيركز الطاعن في السبب القائم على الرشوة، على ظهور المستدعى ضدها على شاسة تلفزيون\nOTV\nضمن برنامج «حكي عالمكشوف» وإقرارها بدفع الأموال، وعلى ظهور بعض المرتشين، وإقرارها بتقديم منح تعليمية وجامعية: ما يشكل أيضا نوعا من الرشاوى...\n4\n- إستخدام المرافق العامة والدوائر الحكومية ودور العبادة والجامعات وغيرها من الأماكن المحظور عقد الاجتماعات واللقاءات الانتخابية فيها.\nذكر الطاعن: غرفة التجارة والصناعة في طرابلس - ومعهد {\nC.I.S\n} للتعليم المهني والتقني وجامعة بيروت العربية في طرابلس والجامعة الأميركية للتكنولوجيا في رأس مسقا، وتنظيم المستدعى ضدها العديد من اللقاءات الانتخابية في العديد من المهنيات والثانويات الرسمية وفي جامعة الزهراء. كما نظمت لقاء إنتخابيا في كلية الاداب والعلوم الإنسانية في الجامعة اللبنانية في طرابلس وفي أحد المساجد في طرابلس أيضا، وكانت عناصر قوى الأمن الداخلي تواكب تنقلات المرشحة دائما.\n5\n- إستعمال المشاريع الممولة من المال العام والمشاريع الحكومية كركيزة أساسية في الحملة الانتخابية واستغلال موقع رئيس السلطة التنفيذية - كما ركزت على الوعود المتعلقة بمؤتمر سيدر وحصة طرابلس المضخمة من هذه الوعود - من ضمن حملتها الانتخابية.\n6\n- تجاوز سقف الانفاق الانتخابي وحدود المساهمات المسموح بها للمرشح بتلقيها، وقبول المساهمات من دول أجنبية - ما يخالف أحكام المادة /61/ من قانون الانتخاب والفقرة /6/ من المادة /60/ من ذات القانون، وقبول مساهمة مالية من دولة الامارات العربية المتحدة لتأهيل حديقة الشيخ زايد في طرابلس.\n7\n- ترشيح الحزب الداعم للمستدعى ضدها المدعو حامد عماش بهدف استخدام المندوبين المسجلين على إسمه، ويصرح الطاعن بأن عدد هؤلاء المندوبين بلغ /416/ مندوبا ثابتا و/135/ جوالا.\n8\n- إنعدام التوازن في الظهور الإعلامي بين المرشحين ومنع وزير الإعلام كافة المرشحين من الظهور على شاشة التلفزيون الرسمي: متكلا في ذلك على وجود التمويل الذي يمكّن المستدعى ضدها من الظهور على شاشات أخرى، وعلى تملك الحزب الداعم لها التلفزيون الخاص - كما مارس فريق المستدعى ضدها ضغوطا على وسائل الاعلام من أجل عدم تمكين المستدعي من الظهور على شاشاتها (شكوى ضد\nM.T.V\n.).\n9\n- إقفال باب الترشح قبل تجميد القوائم الإنتخابية.\nيعيب الطاعن على وزارة الداخلية إقفالها باب الترشح في تمام الساعة /24/ من يوم الجمعة 29/3/2019 مخالفة بذلك المادة /35/ من قانون الانتخاب التي توجب تجميد القوائم الانتخابية بعد الثلاثين من آذار ومخالفة أحكام المادة /44/ من قانون الانتخاب.\n10\n- التلاعب بالصناديق والمغلفات قبل تسليمها لقضاة لجان القيد.\nيؤكد الطاعن ظهور عنصر أمني وأحد المدنيين في شريط فيديو يعبثان بصندوق انتخابي في أحد مواقف السيارات ويفرغانه من محتواه ويملآنه بأوراق أخرى.\n11\n- صرف النفوذ للبلطجة وإطلاق الشائعات وعرقلة النشاطات الانتخاب\nية لترويع العناصر والناشطين وللتأثير على إرادة الناخبين.\nيعدد الطاعن ما تعرض له:\nإلغاء اللقاء الذي كان مقررا عقده مع نقابة الصيادين.\nإلغاء المسرحية التي اتفق على إقامتها مع الممثل بلال مواس.\nالدخول الى مكتب الطاعن الانتخابي وتكسير محتوياته وإخراج من بداخله بالقوة وتمزيق الصور وإطلاق الشتائم والتهديد دون تدخل القوى الأمنية.\nاطلاق الشائعات المهينة والكاذبة بحق المستدعي.\nوبما ان الطاعن بعدما عرض في باب القانون لتوافر الشروط المفروضة في الشكل، عرض الأسباب القانونية الأحد عشرة المذكورة وطلب بالنتيجة قبول إستدعاء الطعن شكلا لوروده ضمن المهلة القانونية مستوفيا سائر الشروط المطلوبة\n، وإصدار القرار بابطال الانتخابات التي جرت في 14/4/2019 لمخالفة روحية المادة /35/ من قانون الانتخاب والا إعلان عدم صحة إنتخاب المطعون بنيابتها المرشحة الفائزة عن المقعد السني الخامس في طرابلس - السيدة ديما رشيد جمالي وإبطال نيابتها لكافة أسباب الطعن والمخالفات المذكورة، وإعلان المستدع\nي فائزاً عن المقعد المذكور بالاستنادا الى الطريقة الحسابية التي اعتمدها او بالاستناد الى أي طريقة قد يرتئيها المجلس وإلا، وفي أسوأ الأحوال، إبطال نيابة المستدعى ضدها وإعلان المقعد السني الخامس في طرابلس شاغرا، وفي جميع الأحوال، إحالة المستدعى ضدها ومن اشترك معها في ارتكاب جرم الرشوة ومن أفادها منه، الى المحاكم المختصة لملاحقتهم جزائيا.\nبما ان المستدعى بوجهها السيدة ديما رشيد جمالي، بواسطة وكيلها، أجابت على الطعن بتاريخ 14/6/2019، طالبة قبول اللائحة شكلا لورودها ضمن المهلة القانونية مستوفية كافة الشروط الشكلية، وفي الأساس رد الطعن لعدم جديته وعدم قانونيته وعدم واقعيته ولأن الفارق في الأصواب كبير جدا، عدا عن أن أسباب الطعن لا ترتدي طابع الخطورة كما أنها غير فادحة، ورده أيضا لعدم إثبات أن أيا من الأسباب تشكل مخالفات خطيرة أو أن لها تأثيرا حاسما على النتيجة وعلى الفارق الكبير في الأصوات وعلى صحة الانتخابات. ورده كذلك لجميع الأسباب المذكورة في اللائحة وحفظ حقها لكل حق او مطلب.\nوعرضت ما ملخصه:\n1\n- إنها ابنة السيد رشيد جمالي الذي تولى رئاسة بلدية طرابلس لسنوات عديدة، وهي ربيبة بيت سياسي له أياد بيضاء في أعمال الخير وتعاطي الشأن العام، وإسداء الخدمات وتوفير العطاءات، وتنتمي الى تيار المستقبل الذي قرر إعادة ترشيحها للمقعد السني الخامس الشاغر في طرابلس وتبنى هذا الترشيح الرئيس سعد الحريري بصفته رئيس تيار سياسي عريض وتكتل نيابي كبير، وقد أمن لها الدعم السياسي والمعنوي الكامل وعقد تحالفات واسعة لتأمين فوزها دون إستغلال موقع أو سلطة أو مشاريع لمصلحة شخصية، بحيث ينتفي الرابط بين فوزها والمشاريع المثارة من الطاعن الذي عجز عن إثبات مزاعمه.\n2\n- إن الجولات التي قامت بها مع الوزراء والشخصيات، أمر طبيعي كونها دكتورة أكاديمية لها خبرة واسعة في المجال التعليمي والأكاديمي ولارتباطه\nا بالعديد من الشخصيات بحيث يكون سبب تواجدها أثناء جولاتهم وبعض الوزراء أهمية الحدث على المستوى التنموي والبيئي والصحي لمدينة طرابلس وأبنائها. أما تصرف بعض الشخصيات وكبار الموظفين فلا سلطة لها عليهم ولا تبعية كما لم يتم الترويج الانتخابي من قبل موظفي الدولة وان اتهامات الطاعن لهؤلاء يدخل في باب عدم الاحترام والتجني.\n3\n- قي ما يتعلق بالرشوة الانتخابية: يبقى ادعاء الطاعن مجردا من كل اثبات إذ انه يعتمد على الشائع وعلى وسائل الاعلام - فما جرى ضمن برنامج «حكي على المكشوف» الذي استضافها، يخرج في الحقيقية عما رغب البعض في فهمه وتفسيره بعد تفريغه من مضمونه، كون ما رمى اليه الإعلان الترويجي للحلقة\nPromotion\nوالرغبة في إنجاحها إعلانيا وماديا - وهي مصورة سابقا - أدى الى اجتزاء كلام المستدعى ضدها وبالتالي الى خروجه عن مقصده وغايته. فالمستدعى ضدها لم توح بدفعها المال بغية شراء أصوات الناخبين بل أكدت انه ليس من الضروري ان تترافق مساعداتها مع موعد الانتخاب لأن مساعداتها\nدورية ومستمرة وهي درجت على تقديمها بذات الحجم والكمية وبصورة اعتيادية ومنتظمة منذ أكثر من عشرين سنة ولم يكن لديها قطعا النية لشراء الأصوات، ما يجعلها في حماية المادة /62/ من قانون الانتخاب. كما ان مقدمة البرنامج السيدة دانيا الحسيني أقرت في مقابلة لها مع الإعلامية «هلا المر» في برنامج «نجوم الفن»... «بأنهم أخطأوا بوضع ال\nPromotion\nبهذه الطريقة وكان واجبهم ان ينتبهوا أكثر، وان النائب ديما جمالي لم تؤكد انه «بيندفع مصاري» وهي أحدثت تغييرا في طرابلس من خلال مساعداتها للمحتاجين والفقراء وإن القرية الرمضانية خير دليل....»\n4\n- أما ما أثير حول استخدامها المرافق العامة والدوائر الحكومية والجامعات وغيرها من الأماكن المحظورة لعقد اجتماعات ولقاءات انتخابية فهو أمر غير صحيح ولا يمت للحقيقة بصلة، ويبقى مجردا من أي دليل وغير مؤثر على نتيجة الانتخابات كون زياراتها اقتصرت على جولات تفقدية، تربوية وأكاديمية بما يلائم خبراتها في هذه المجالات.\n5\n- أما الزعم باستعمال المشاريع الممولة من المال العام والمشاريع الحكومية كركيزة أساسية في الحملة الانتخابية، فلا يخرج عن إطار المزاعم البعيدة عن الواقع والموضوعية فمن نحو أول، المستدعى ضدها عضو في فريق سياسي له رؤية اقتصادية وانمائية للبلد ولطرابلس، ومن جهوده السياسية والاقتصادية مشاريع كبرى منها ما تحقق ومنها ما هو قيد الإنجاز ومن الطبيعي ان تتبنى المستدعى ضدها كافة المشاريع التي سبق وتقدم بها تيار المستقبل دون ان تستغل المال العام وموقع رئاسة الحكومة. ومن نحو ثان، نفذت المستدعى ضدها وعدها بانشاء أكبر قرية رمضانية في الشرق الأوسط وهي تستقبل الأيتام والمحتاجين والفقراء مجانا، ومعلوم ان المستدعي نفسه وعد ضمن برنامجه الانتخاب\nي بمشاريع اقتصادية وتنموية وتأمين فرص عمل للناخبين.\n6\n- أما بالنسبة لتجاوز سقف الانفاق الانتخابي وقبول المساهمات الأجنبية، فالإدعاء بقي دون دليل، اذ ان الأكيد هو ان المطعون بنيابتها لم تتجاوز سقف الانفاق كما صرحت لهيئة الاشراف على الانتخابات وفي ما يتعلق بتأهيل حديقة الشيخ زايد في طرابلس التي اقترحتها المستدعى ضدها على دولة الامارات، فهي هبة يستفيد منها  كافة المواطنين عموما وأهل طرابلس خصوصا. فالمنفعة عامة وتدخل ضمن أحكام المادتين /60 و/61/ من قانون الانتخاب.\n7\n- بالنسبة الى ترشيح الحزب الداعم للمستدعى ضدها المدعو حامد عمشة بهدف الاستفادة من مندوبيه فهذا الادعاء يفتقر الى المنطق والواقعية\nوالاثبات كون هذا  المرشح مارس حقه في الترشح مع الكثيرين غيره ولا علاقة للمطعون بنيابتها في هذا الأمر وبالتالي لم تخالف أحكام المادة /90/ من قانون الانتخاب.\n8\n- في انعدام التوازن في الظهور الإعلامي بين المرشحين.\nان الطاعن لم يبرز أي طلب خطي مقدم منه إلى الهيئة، يُبدي فيه رغبته بالظهور إعلاميا على وسائل الاعلام الرسمي عدا انه لم يظهر بالصور والفيديو ان التلفزيون الرسمي كان يغطي نشاطات ولقاءات المستدعي - ما ينفي  زعمه بان  وزير الاعلام منع المرشحين من الظهور على شاشة التلفزيون الرسمي.\n9\n- بالنسبة للتلاعب بالصناديق والمغلفات قبل تسليمها لقضاة لجان القيد.\nان ادعاء الطاعن انه تم التداول بين أهالي طرابلس فيديو يُظهر عنصرا أمنيا وأحد المدنيين يعبثون بصندوق انتخابي في أحد مواقف السيارات، ليس صحيحا ولا تأكيد علي حصول التلاعب، واذا حصل ذلك فلن يكون في مصلحة المطعون\nبنيابتها، التي لم تكن بحاجة الى هذه الألاعيب ولا الى محتوى الصندوق بالنظر للفارق الكبير في الأصوات بالإضافة الى ان هذه المخالفات المزعومة لا ترقى الى المخالفات الجوهرية التي تمس صدقية العملية الانتخابية ونزاهتها أو تؤثر على النتيجة، كما ان تلك الادعاءات لا تتصف بالدقة الكافية، وهي ذات طابع عام وغير مدونة في محاضر اللجان أو المراجع الرسمية المختصة، في حين يقع عبء الاثبات  على عاتق الطاعن. كما ان لجان القيد قامت بمهامها على أكمل وجه ودققت في كافة المظاريف واحتسبت الأصوات وأعلنت النتائج النهائية.\n10\n- أما الأسباب الباقية، فهي محض افتراء يراد بها باطل ومزاعم غير مثبتة بدليل قاطع وتبقى في خانة الكلام المجرد والاتهام الزور، ومعلوم ان اجتهاد المجلس الدستوري يعتبر انه ليس من شأن طبيعة المخالفات واهميتها ان تؤدي الى ابطال الانتخابات اذا كان الفارق في الأصوات كبيرا واذا تيقن المجلس ان لم يكن لهذه المخالفات تأثير حاسم في نتيجة الانتخابات وتأكد من انعدام الصلة السببية بين هذه المخالفات وبين فوز المستدعى ضدها.\nوتبين انه تم الاستماع في مرحلة التحقيق ووضع التقرير الى كل من الطاعن السيد يحي كمال مولود والمطعون بصحة نيابتها السيدة ديما رشيد جمالي، والى كل من الشهود: محافظ الشمال القاضي رمزي نديم نهرا، ورئيس قسم المحافظة السيدة لقمان عزالدين الكردي ورئيس الهيئة العليا للإغاثة اللواء المتقاعد محمد عبد الرحمن خير والسيدة دانيا الحسيني ونقيب صيادي الأسماك في طرابلس السيد أحمد عكره، والممثل بلال مواس والمرشح عن المقعد السني الخامس في طرابلس السيد حامد عمشه والسيد محمد عواد.\nكما تبين انه وردت الى مقر المجلس الدستوري - بناء لطلبه - المحاضر والنتائج العائدة لأقلام الاقتراع ولجان القيد المتعلقة بالمقعد السني الخامس في طرابلس، كما ورد تقرير هيئة الاشراف على الانتخاب وقد ضمت الى الملف.\nبناء عليه\nأولا: في الشكل:\nبما ان العملية الانتخابية جرت في دائرة طرابلس الصغرى بتاريخ 14/4/2019 وأعلنت نتائجها بصورة رسمية في اليوم التالي الموافق 15/4/2019 .\nوبما ان الطعن قدم الى المجلس الدستوري بتاريخ 13/5/2019، موقعا من الوكيل القانوني للسيد يحي كمال مولود، المرشح الخاسر عن المقعد السني الخامس في طرابلس، ومستوفيا الشروط المفروضة في المادة /24/ من قانون إنشاء المجلس الدستوري الرقم 250/93 وتعديلاته وفي المادة /46/ من قانون النظام الداخلي للمجلس الرقم 243/2000 وتعديلاته،\nوبما ان الطعن في صحة نيابة السيدة ديما جمالي قُدم بموجب استدعاء سجل في قلم المجلس الدستوري، وذّكر فيه اسم المعترض وصفته والدائرة الانتخابي\nة التي ترشح فيها وإسم المعترض على صحة انتخابها والأسباب المؤدية الى إبطال الانتخاب، وأرفقت به الوثائق والمستندات التي تؤيد صحته، بحسب ادعاء الطاعن، فتكون شروط المادة 25 من قانون انشاء المجلس الدستوري قد روعيت،\nوبما ان مبدأي الوجاهية والمناقشة قد روعيا، إذ أُبلغ الطعن من رئيس المجلس النيابي، ووزارة الداخلية، كما من المطعون بنيابتها مع مستنداته التي ردت عليه خلال مهلة الخمسة عشر يوما من تاريخ تبليغها إياه، فتكون شروط المادة 27 من القانون المذكور قد روعيت، ويكون الطعن مقبولا في الشكل.\nثانيا: في الأساس:\nبما أن المستدعي يطعن بالانتخابات التي جرت في 14/4/2019 في طرابلس ويطلب قبول الطعن وإعلان عدم صحة انتخاب المطعون في نيابتها السيدة ديما رشيد جمالي وإبطال تلك النيابة وإعلانه أي المستدعي فائزا، وفي أسوأ الأحوال إعلان المقعد السني الخامس في طرابلس شاغرا وإحالة المستدعى ضدها ومن اشترك معها في ارتكاب جرم الرشوة على المحاكم المختصة.\nوبما ان المستدعي يسند طلبه الى جملة أسباب ويرى المجلس، تفنيدها والتطرق اليها تباعا، في ضوء التحقيقات التي أجريت وكل ما توافر في الملف من مستندات ومعطيات.\n1\n- في الأسباب التي تخالف أحكام المادة /77/ من قانون الانتخاب والتي ترتكز على المخالفات المنسوبة الى المطعون في صحة نيابتها وإلى التيار الذي تنتمي اليه.\nبما ان الطاعن يأخذ على رئيس الحكومة وبعض الوزراء والموظفين، خرق مبدأ الحياد وتأمين تكافؤ الفرص والتدخل مباشرة في العملية الانتخابية منذ ترشيح المستدعى ضدها حتى اعلان نتائج العملية الانتخابية، كما يشكو من استخدام المرافق العامة والدوائر الحكومية وغيرها من الأماكن المحظر عقد الاجتماعات واللقاءات فيها، واستعمال المشاريع الممولة من المال العام والمشاريع الحكومية كركيزة في الحملة الانتخابية وكذلك من تأثير الأحزاب بالتهويل والترغيب، ما أثر - بحسب قناعته - في رأي الناخبين ووجه تصويتهم وأدى الى تزوير نتيجة الانتخابات وشكل مرتكزا للطعن في قانونية العملية الانتخاب\nية وصحتها، الأمر الذي أدى الى عدم صحة نيابة المستدعى ضدها ووجوب إبطالها.\nوبما أن أسباب الطعن هذه تتناول مخالفات حصلت أثناء الحملة الانتخاب\nية وتتعلق، من جهة باستغلال السلطة وصرف النفوذ عن طريق إغداق  وعود وتقديم خدمات، ومن جهة ثانية بمخالفة قانون الانتخاب، لاسيما المادة 77، وان هذه الممارسات تشكل مخالفة لمبدأ تكافؤ الفرص والمساواة بين المرشحين ومبدأ حياد السلطة في العملية الانتخابية.\nبما ان المناورات والوعود وتقديم الخدمات التي ترافق الحملة الانتخابية تبقى دون تأثير في نتيجة الانتخاب اذا تم كشفها للناخبين في الوقت المناسب، أو اذا كان لدى الخصوم الوقت الكافي لمواجهتها، أو اذا كانت محصورة في عدد محدود من الناخبين وليس من شأنها تعديل نتيجة الانتخاب.\nبما انه كان بوسع المستدعي أن يثير هذه المسائل في وسائل الاعلام في الوقت المناسب وكان لديه الوقت الكافي للرد عليها ولم يفعل.\nوبما ان حياد السلطة في الانتخابات واجب يفرضه الدستور الذي نص على انبثاق السلطة من الشعب، ولا يجوز ممارسة أية ضغوط على الناخبين لكي يستطيعوا ان يعبروا عن ارادتهم بحرية تامة،\nوبما ان تكافؤ الفرص بين المرشحين في الانتخابات مبدأ له قيمة دستورية ولا يجوز بالتالي انتهاكه من قبل السلطة الحاكمة،\nوبما انه لا يجوز تسخير مواقع النفوذ ومرافق الدولة وامكانياتها لخدمة مرشح معين،\nوبما ان رئيس الحكومة هو رئيس حزب سياسي، ويحق له ان يرشح من يشاء للانتخابات النيابية، غير انه لا يجوز له ان يستخدم نفوذه كرئيس للحكومة من أجل إنجاح من رشحه،\nوبما انه لمختلف القوى السياسية الحق في التدخل في الانتخابات والوقوف الى جانب مرشح معين ودعمه، غير انه لا يجوز للوزراء الممثلين لهذه القوى، تسخير وزاراتهم ووضعها في خدمة مرشح ما ضد المرشحين الآخرين،\nبما انه لا يجوز للموظفين في الدولة الانحياز في الانتخابات لصالح فريق ضد فريق آخر إنما عليهم التزام الحياد بشكل كامل،\nوبما انه لا يجوز صرف النفوذ من قبل من هم في المواقع السياسية الرسمية والإدارية العامة وإستغلال السلطة لدعم مرشحين ضد مرشحين آخرين،\nوبما ان هذه الامور في حال حدوثها تؤدي الى الاخلال بتكافؤ الفرص بين المرشحين وتشويه إرادة الناخبين والمس بصدقية الانتخابات ونزاهتها،\nوبما أنه يقتضي معرفة ما اذا كانت تصرفات رئيس الحكومة والوزراء وكبار الموظفين بالشكل الذي أثبتت التحقيقات حصولها تشكل استخداماً للنفوذ وخرقاً لمبدأي حياد السلطة وتكافؤ الفرص.\nوبما ان ترشيح رئيس حكومة للمستدعى ضدها واعلانه انها مرشحته والمشاركة بحملتها الانتخابية وتصوير ان المعركة هي معركته، أمر مألوف ومباح ولا يمس بأي من المبادئ المذكورة لأنه يقدم على ذلك بصفته رئيس حزب سياسي.\nوبما ان استخدام رئيس الحكومة في جولته لطوافة عسكرية ومواكبته في جولته من قبل مجموعة أمنية وبآليات تعود للدولة هو من أجل أمنه وسلامته وتمكينه من التنقل دون تعرضه للخطر وليس من شأن ذلك المس بمبدأ تكافؤ الفرص،\nوبما انه يحق للسيد أحمد الحريري، كونه مسؤولا في الحزب السياسي الذي رشح ديما جمالي، ان يقود حملتها الانتخابية،\nوبما انه من الطبيعي ان يحشد كل حزب مناصريه ويقيم حلفا انتخابيا مع قوى سياسية أخرى، وهذا من متطلبات الانتخابات، وكذلك لا يعتبر مسا بمبدأ تكافؤ الفرص بين المرشحين،\nوبما أن اطلاق الوعود أثناء الحملات الانتخابية هو مألوف بهدف الحصول على أصوات الناخبين، وان اللجوء اليه من قبل المرشحين أمر طبيعي،\nوبما ان لفت المرشح نظر  الناخبين للانجازات التي حققها حزبه بغية نيل أصواتهم أمر طبيعي أيضا في الانتخابات،\nوبما أنه لجهة باقي الموظفين الرسميين، فإن محافظ الشمال القاضي رمزي نهرا، نفى ان يكون قد تفرغ بصفته الرسمية للقيام بالحملة الترويجية لانتخاب المطعون بنيابتها وأكد انه استقبلها مرة واحدة فقط في مكتبه مثلما استقبل ويستقبل سواها وقد نشر المكتب الإعلامي للمحافظة حصول هذه الزيارة وسواها على الفايسبوك، كما أكد وقوفه على مسافة واحدة من الجميع، كما نفى علمه بتدخل موظفين ورؤساء بلديات ومخاتير لمصلحة المستدعى ضدها الانتخابية، مؤكدا عدم مراجعته من أي كان بهذا الخصوص، الأمور التي لم يثبت عكسها، ومؤكدا كذلك تسليمه التصاريح التي كان المستدعي طلبها مساء يوم السبت، في صبيحة الأحد الانتخابي،\nوبما ان أمين سر المحافظة في الشمال السيد لقمان الكردي ورئيس الهيئة للإغاثة اللواء محمد خير قد نفيا تدخلهما في الانتخابات لمصلحتها، كما لم يثبت تدخل أيا منهما او غيرهما من الموظفين الرسميين، وان مجرد تواجد موظفين في احتفالات اجتماعية، بحضور المستدعى ضدها، لا يمكن تفسيره تدخلا لمصلحتها الانتخابية أو حتى دعما لها فتكون أقوال المستدعي لهذه الناحية مجردة من الدليل.\nوبما انه لا ينبغي التوقف عند ما يعيبه الطاعن على المستدعى ضدها، لجهة تركيزها على مشاريع الدولة الإنمائية في طرابلس واعتبارها جزءا من برنامجها الانتخابي الذي ستنفذه مع ما يستتبع ذلك من وظائف، فإن هذه الوعود هي أمور مألوفة وتدخل في صلب الحملات الانتخابية التي يعتمدها معظم المرشحين،\nوبما انه اذا كان حضور بعض الموظفين الرسميين لتجمعات انتخابية في الجامعات والدوائر الرسمية المسؤولين عنها والقاء الخطب في الجوامع يشكل مخالفات لقانون الانتخاب فان المجلس لا يرى ان لها تأثيرا حاسما في النتيجة الانتخابية.\nوبما انه لم يثبت أن هذه المخالفات أثرت في الناخبين على وجه مؤد الى تعديل نتيجة الانتخاب، فتكون أسباب الطعن المدلى بها، تحت هذا العنوان، غير مجدية (أنظر في ذلك المجلس الدستوري، رقم المراجعة 17/96 القرار رقم 15/97 . الطعن في صحة انتخاب خالد سليم صعب).\nوبما انه بمعزل عما تقدم فان الفارق في الأصوات بين الطاعن والمطعو\nن بنيابتها والذي جاوز 16000 صوت، إذ نال الأول 3295 صوتا، والثاني 19387 صوتا، يشكل عاملا حاسما في مصير الطعن ولا يبقى من ضرورة للتطرق لباقي الأسباب لعدم الجدوى ويقتضى بالتالي رد الطعن.\nII\n- الرشوة وتجاوز سقف الانفاق (3 و6)\nبما ان الطاعن يبني هذين السببين لإسقاط نيابة المستدعى ضدها على ما صرحت به هذه الأخيرة على شاشة تلفزيون\nO.T.V\n. ضمن برنامج «حكي عالمكشوف» واعتبرها أقرت بدفع الرشوة الانتخابية مقابل أصوات الناخبين، فضلا عن اتهامه لها بالرشاوى والوعود الوهمية المتمثلة بتقديمها مئة وعشر (110) منحا تعليمية ومساعدات مالية لأهالي طرابلس، وباقرارها على صفحتها على موقع «فايسبوك» بتاريخ 18/3/2019 أنها قدمت ثلاثين منحة جامعية، كما وقعت مع الجامعة الأميركية للتكنولوجيا في رأس مسقا بتاريخ 13/3/2019 اتفاقا لمنح خمسين منحة جامعية لأبناء طرابلس - كما وعدت بآلاف فرص العمل والمشاريع الإنمائية.\nويثير الطاعن أيضا تجاوز المطعون بنيابتها سقف الانفاق الانتخابي وحدود المساهمات المسموح للمرشح بتلقيها، وقبول المساهمات من دول أجنبية - ما تعدى أضعاف السقف المسموح به قانونا، ويذكر قبول المساهمة المالية من دولة الامارات العربية المتحدة لتأهيل حديقة الشيخ زايد في طرابلس التي اقترحتها، وقد أرفق الطاعن باستدعاء طعنه عدة أقراص مدمجة تدعم أقواله.\nوبما انه من نحوٍ أول ولجهة الرشوة - طلب المقرران القرص المدمج من شركة تلفزيون\nO.T.V\nالعائد لحلقة «حكي عالمكشوف» فأرسل وضمّ الى الملف، وبعد عرض محتواه من قبل المقررين اتضح بما لا يرقى اليه الشك ان السيدة جمالي لم تدفع مالا للمقترعين بل ذكرت موضوع الفقر المدقع الذي يلف مدينة طرابلس، ويكبل الناس ويحرمهم خبز أولادهم وتطرقت أيضا الى المحتاجين والمساكين الذين تعجز عن تمالك نفسها ازاءهم فتعطيهم، وعطاؤها لا يمكن ربطه بالناخبين وبالظرف الانتخابي وذكرت صراحة ما يلي:\n«أنا الناس يلي كنت عم بتعاطي معهم لهل قد محتاجين، شي يبسلي ايدي، شي أنا عم بعطي ما عم بقدر اتمالك نفسي  مش لينتخبوني، أوقات كحالة إنسانية بتحسي انك بتتعاطفي مع الشي يلي بيصير. انما لما بساعد، بساعد من كل قلبي هيدي واجباتنا، في كتير نشاطات ومساعدات راح يستفيد منها الطرابلسيون\n...»\nوبما ان هذه المساعدات التي وعدت بها الطرابلسيين هي المنح الجامعية والمدرسية والمشاريع العمرانية والاجتماعية والاقتصادية كالقرية الرمضانية التي تحتضن الفقراء وتسد جوعهم وعوزهم مجاناً - وهذه المشاريع الواجب توافرها لانتشال بعض مجتمعاتنا من الجهل والأمية والإرهاب والحاجة ولتوفير فرص العمل وهي لا تدخل بأية صورة من الصور في باب الرشوة.\nوبما ان المقررين استمعا الى الطاعن والمطعون بنيابتها حول الرشوة فأجاب الأول، بالنفي ردا عن سؤاله اذا كان يستطيع تسمية راشين ومرتشين مع ذكر عناوينهم ليصار الى دعوتهم بينما أجابت الثانية بأن حديثها ضمن برنامج «حكي عالمكشوف» لم يكن عن دفع رشى بل عن مساعدات إنسانية تقدمها بطريقة مستمرة منذ عشرات السنين كونها ربيبة بيت سياسي اعتاد الاعمال الإنسانية. أما ما ورد في «الريبورتاج» فصرحت بأنها رددت الكلام الوارد دون تبني مضمونه أما الشاهدة السيدة دانيا الحسيني ولدى استيضاحها حول بعض وقائع الحلقة والمقاب\nلة التي أجرتها مع السيدة هلا المر ضمن برنامج «نجوم الفن» أفادت بعد حلفها اليمين القانونية ان السيدة الجمالي لم تذكر أبداً دفعها المال الانتخابي وأوضحت انه في سياق البرنامج تمّ عرض فيديو لأشخاص من طرابلس يشكون الفقر والحاجة لاطعام أولادهم وبالسؤال أجابت السيدة جمالي انه في موسم الانتخاب «يقال إيه يُدفع مصاري» وهي لم تقل أنها دفعت للمقترعين. أما عن التقرير الذي تضمنه الفيديو، فأكدت مضمون التقرير وتعاطفت مع الناس ولم تذكر قطعاً أنها دفعت مالا انتخابياً. أما عن الإعلان الترويجي للحلقة {\nPromotion\nفصرحت بأن كل الشاشات تعرضه بطريقة لجذب المشاهدين وبسؤال عما اذا زل لسان الجمالي وأقرت بدفع المال أجابت كلا قطعا.\nبما ان الطاعن لم يقدم الدليل على ثبوت عمليات الرشوة من قبل المطعون بنيابتها بل ان علمه بها حصل بعد سماعه مضمون حلقة «حكي عالمكشوف» وأقوال المطعون بنيابتها خلالها وقد فسّرها بما يخرج عن المعنى الحقيقي والواقعي المقصود. فضلاً عن أنه لم يتقدم بأي شكوى بهذا الموضوع ولم يسجّل أي اعتراض أو تحفظ لدى أقلام الاقتراع أو لجان القيد.\nوبما انه من نحوٍ ثانٍ في ما يعود لسقف الانفاق يعتبر الطاعن ان الانفاق الانتخابي لحملة المستدعى ضدها قد تجاوز أضعاف السقف المسموح به قانوناً، وان نسبة المساهمات التي تلقتها قد تجاوزت أيضاً السقف المحدد في المادة /61/ من قانون الانتخاب، الأمر الذي يشكل مخالفة صارخة للفقرة /6/ من المادة /60/ وللمادة /61/ من قانون الانتخاب، كما يعتبرها خالفت القانون بقبول مساهمات مالية من دولة الامارات العربية المتحدة عبر تأهيل حديقة الشيخ زايد في طرابلس.\nوبما انه يتبين من تقرير هيئة الاشراف على الانتخاب ان السيدة جمالي قدمت البيان الحسابي الشامل ومندرجاته مرفقاً بالوثائق، وقد بلغ مجموع التمويل لحملتها الانتخابية 562.953.000 ل.ل. وهو دون سقف الانفاق المحدد بمبلغ 1.357.805.000 ل.ل.\nوبما انه لناحية ما أُثير حول قبول مساهمات مالية من دولة الامارات فقد أثبتت التحقيقات ان المستدعى ضدها تواصلت في البدء مع سعادة سفير الامارات العربية المتحدة وتمنت عليه تأهيل حديقة الشيخ زايد في طرابلس وقد استجيب طلبها الرامي الى تأمين المنفعة العامة وكذلك حصل بالنسبة للقرية الرمضانية انما بعد الانتخاب.\nوبما انه لناحية مخالفة السيدة جمالي الثابتة للفقرتين 3 و4 من المادة 59 من قانون الانتخاب، لعدم إيداع أو سحب أي مبلغ من الحساب الذي فتحته لمعركتها الانتخابية، تقتضي الإشارة الى ان هذه المخالفة تعرض مرتكبيها لغرامات تحددها المراجع المختصة لكنها لا تؤدي الى الغاء النتيجة ولا الى ابطال نيابة النائب المنتخب المخالف، خاصة انه في القضية الحاضرة لم تر هيئة الاشراف على الانتخاب أية شوائب أو تجاوزات في المصاريف واعتبرت ان المرشحة قد التزمت بأحكام القانون وتقيّدت بالمعايير المالية التي فرضها.\nوبما ان الطاعن لم يقدم دليلا على ما يدعيه ولا يوثق أقواله بمستند منتج انما يبني استنتاجاته على ما أشيع بين الناس وعلى فرضيات بعيدة عن الواقع والدليل على ذلك الأمور التالية:\n1\n- تبين من تقرير هيئة الاشراف على الانتخاب، ان المرشحة السيدة ديما جمالي تقدمت بالبيان الحسابي الشامل ومندرجاته والوثائق المرفقة وقد بلغ مجموع التمويل لحملتها الانتخابية 562.953.000 ليرة لبنانية وهو دون سقف الانفاق المحدد بمبلغ 1.357.805.000 ليرة لبنانية.\n2\n- أن المادة /61/ من قانون الانتخاب حددت سقف المبلغ الذي يجوز لكل مرشح انفاقه خلال الحملة الانتخابية بقسم ثابت مقطوع قدره مئة وخمسون مليون ليرة لبنانية يضاف اليه مبلغ متحرك قدره خمسة آلاف ليرة لبنانية عن كل ناخب من الناخبين المسجلين في قوائم الناخبين في الدائرة الانتخابية الكبرى، على انه يحق إعادة النظر بهذا السقف لدى افتتاح فترة الحملة الانتخابية في ضوء الظروف الاقتصادية وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية والبلديات بعد استطلاع رأي الهيئة.\n3\n- وبما ان مجلس الوزراء كان قد قرر بتاريخ 21/3/2019 تحديد سقف المبلغ الأقصى الذي يجوز لكل مرشح انفاقه أثناء فترة الحملة الانتخابية الفرعية في الدائرة الصغرى في طرابلس بقسم ثابت مقطوع قدره مئة وخمسون مليون ليرة لبنانية فقط دون ان يتم استطلاع رأي هيئة الاشراف على الانتخاب، فاعتبرت الهيئة، ان القرار المذكور لا يعطي لوحده المفاعيل القانونية المطلوبة وان العناصر القانونية لهذا التعديل لم تكتمل وبقي سقف الانفاق كما حددته المادة /61/ من قانون الانتخاب (وقد خالف القرار عضو الهيئة السيد نهاد جبر).\n4\n- لناحية مخالفة أحكام الفقرتين الثالثة والرابعة من المادة /59/ الثابتة من قانون الانتخاب بعدم إيداع أو سحب أي مبلغ من الحساب الذي فتحته لمعركتها الانتخابية، تقتضي الإشارة الى ان هذه المخالفة تعرّض مرتكبها لغرامات تحددها المراجع المختصة لكنها لا تؤدي الى الغاء النتيجة ولا الى ابطال نيابة النائب المنتخب المخالف خاصة، انه في القضية الحاضرة لم تر هيئة الاشراف على الانتخاب أية شوائب أو تجاوزات في المصاريف واعتبرت ان المرشحة قد التزمت بأحكام القانون وتقيدت بالمعايير المالية التي فرضها.\nوبما انه يتضح مما تقدم ان ما يشكو منه الطاعن وما أثاره بقي في حدود العموميات والاستنتاجات في حين ان عبء الاثبات يقع على عاتقه لاظهار الراشي والمرتشي والمبالغ المدفوعة بجدية وبدقة حتى يتمكن المجلس الدستوري من ممارسة صلاحياته الاستقصائية وسلطته الواسعة في التحقيق فضلا عن أن اتهامه بتجاوز سقف الانفاق قد دحضه مضمون تقرير هيئة الاشراف على الانتخابات.\nIII\n- إنعدام التوازن في الظهور الإعلامي بين المرشحين.\nبما انه تجدر الاشارة قبل التطرق لمضمون هذا القسم ان هيئة الاشراف على الانتخابات سجلت أولاً الملاحظة المتعلقة بتقلص عدد وسائل الاعلام التي أبدت رغبة في المشاركة في الإعلان والدعاية الانتخابيين، وعدم المشاركة يعود الى الطابع المحلي الذي تتسم به الانتخابات الفرعية ولعدم وجود منافسة انتخابية قوية بين القوى التي تدعم المرشحين بالإضافة الى الشح المالي،\nوبما ان الطاعن يطلب إبطال انتخاب المستدعى ضدها وإبطال نيابتها بسبب مخالفة مواد قانون الانتخاب المنظمة لمسألة الاعلام وانعدام التوازن في الظهور الإعلام بين المرشحين ومنع وزير الاعلام كافة المرشحين من الظهور على شاشة التلفزيون الرسمي، مما أثر في إرادة الناخبين وأعطى المستدعى ضدها فرصاً أكبر للفوز عن طريق توافر التمويل للظهور على الشاشات الأخرى، وعلى تملك الحزب الداعم لها تلفزيون خاص به - كما مارس فريق المستدعى ضدها ضغوطاً على وسائل إعلام من أجل عدم تمكين المستدعي من الظهور على شاشاتها، ويدعي ان ال {\nM.T.V\n.} لم تكترث لقرار هيئة الاشراف على الانتخابات ولم تستضفه.\nوبما ان المطعون بنيابتها تدحض أقوال الطاعن بإبرازها قرصين مدمجين يثبتان تغطية التلفزيون الرسمي نشاطات هذا الأخير واجراء حلقة تلفزيونية انتخابية معه.\nوبما ان الحقيقة تظهر ساطعة في تقرير هيئة الاشراف على الانتخابات\nلأن الهيئة تؤمن التوازن في الظهور الإعلامي خلال فترة الحملة الانتخابية بين المرشحين المتنافسين، فتلزم وسيلة الاعلام خلال استضافتها لمرشح ان تؤمن في المقابل استضافة منافسيه بشروط مماثلة لجهة التوقيت والمدة ونوع البرامج وهي توجه بيانات الى وسائل الاعلام والمرشحين ومؤسسات استطلاع الرأي وبيان بالالتزام بالموجبات القانونية وآخر بضرورة الالتزام بالصمت الانتخابي وآخر يتعلق بالاعمال المحظورة خلال فترة الصمت الانتخابي، ما يؤكد سهر الهيئة على حسن سير العملية الانتخابية وحفظ حقوق المرشحين وتبيان موجباتهم.\nوبما انه بالعودة الى تقرير هيئة الاشراف تبين ما يلي:\n1\n- تنفيذاً لأحكام الفقرة 8 من المادة 71 من قانون الانتخاب وجهت الهيئة كتاباً الى تلفزيون المستقبل طلبت فيه التقيد بموجب التوازن في الظهور الإعلامي لجميع المرشحين والجهات السياسية المعنية بهذه الانتخابات بعدما ثبت لها ان الظهور الإعلامي بمختلف اوجهه - اقتصر على المرشحة ديما الجمالي (صفحة 56).\n2\n- تنفيذاً للفقرة /4/ من المادة 72 من قانون الانتخاب - وبناء لطلب المرشح يحي مولود طلبت الهيئة من تلفزيون المر\nM.T.V\n. تأمين استضافته إسوة باستضافة المرشحة ديما جمالي في برنامج بيروت اليوم وقد استجاب التلفزيون المذكور للطلب وأتاح الفرصة لظهور السيد يحي مولود في ذات البرنامج ولمدة زمنية مماثلة (57).\n3\n- تطبيقا لما ورد في المادة 73 من قانون الانتخاب للظهور على وسائل الاعلام الرسمي، تلقت الهيئة طلباً واحداً من المرشح يحي مولود وقد تمكن هذا المرشح تبعاً لذلك من الظهور على تلفزيون لبنان\nTL\nليتولى شرح برنامجه الانتخابي وفقاً للأصول (57).\nكما تبين من التقرير إياه - القسم الثاني عشر المتعلق بالنشاط الانتخابي للمرشحين عبر وسائل التواصل الاجتماعي.\n1\n- ان هذه المواقع احتلت حيزاً هاماً في الحملة الانتخابية للمرشحين على الانتخابات الفرعية لاسيما المرشحة ديما الجمالي يليها المرشح يحي مولود وان هذا الأخير لم يبدأ بحملته الالكترونية الا بعد 20 آذار 2019 .\n2\n- في فترة الصمت الانتخابي التي تمتد ما بين منتصف ليل 1213 نيسان وتاريخ إقفال صناديق الاقتراع في 14 نيسان 2019، استخدم المرشح يحي مولود صفحته الرسمية على الفايسبوك في التاريخ الأخير لنفي الشائعات عن انسحابه من المعركة الانتخابية.\nورغم الجهود المبذولة من قبل الهيئة لاحترام موجب الصمت الانتخابي،\nفقد سجلت العديد من المخالفات خلال الفترة المذكورة وهي:\n*\nعلى مؤسسة\nL.B.C.I\n: خرق الطاعن والمطعون بنيابتها الصمت الانتخابي:\nالساعة: 12:13: تصريح للمرشح يحي مولود\nالساعة: 45:12: نقل مباشر لتصريح المرشحة ديما الجمالي\nالساعة: 27:15: نقل تصريح للمرشح مولود دعا خلاله المواطنين للنزول والاقتراع لصالح المعارضة.\nالساعة: 22:18: نقل مباشر مع يحي مولود الذي تحدث عن الاعتداء الذي تعرض له مكتبه من قبل مناصري تيار المستقبل.\n*\nعلى شاشة محطة\nO.T.V\n.:\nالساعة: 12:13: نقل مباشر لتصريح المرشح مولود: «أتمنى على الجميع النزول والتصويت للمعارضة.»\n*\nعلى محطة الجديد:\nالساعة: 22:18: ظهور يحي مولود في بث مباشر تحدث فيه عن تعرض مكتبه لاعتداء من قبل تيار المستقبل - تبين من التحقيق ان مضمون التصريح غير سليم وغير صحيح.\n*\nعلى محطة تلفزيون لبنان:\nخلال النشرة الصباحية بتاريخ 14/4/2019 قالت مقدمة النشرة بأن النائب أسامة سعد دعا لانتخاب يحي مولود.\nوتبين من الرسوم المتعلقة بالتغطية الإعلامية للمرشحين، ان المرشح يحي مولود كان يحتل حيزاً جيداً من التغطية تراوح بين 23.5% و27.5% و50% في التغطية الاعلانية على شاشة\nNew T.V\n. و46.40% للوصول المباشر على\nNew T.V\n..\nبينما المرشحة ديما الجمالي: التغطية الإعلامية على\nNew T.V\n. 0.6÷ والوصول المباشر 2.9%\n- تغطية\nO.T.V\n. الجمالي 30% ومولود 15.10%\nالوصول المباشر\nO.T.V\n. الجمالي 28.40% ومولود 20%\nواحتلت ديما الجمالي الحيز والمساحة الكاملة على شاشعة\nN.B.N\n. أما على شاشة\nM.T.V\n. فاحتل المساحة الكاملة المرشح مصباح الأحدب.\nلائحة بالظهور الإعلامي للمرشحين:\nالسيد يحي مولود: بث فيديو ونشر مقال ترويجي على موقع صوت لبنان الالكتروني - ضبية.\nظهور اعلامي ضمن نشرات الأخبار على شاشتي الجديد و\nL.B.C.I\nمقابلة إذاعية على أثير\nLBI RADIO\nمقابلة إذاعية على أثير\nXRAY FM\nمقابلة ضمن برنامج الحدث على الجديد\n- لائحة بوسائل الاعلام المعنية بالظهور الإعلامي.\n- يحي مولود: بث فيديو ونشر مقال ترويجي: موقع صوت لبنان ضبية الالكتروني\n- يحي مولود: مقابلة معه وسامر كباره ضمن برنامج الحدث - الجديد\n- يحي مولود: ظهوره ضمن برنامج: ضروري نحكي وظهوره في تقرير خلال نشرة الأخبار\nO.T.V\n.\nوبما انه يبنى على ما تقدم وعلى ما ورد في تقرير هيئة الاشراف على الانتخابات، ان المساهمة الإعلامية التي توافرت للطاعن كانت جيدة ولم تتعداه المطعون بنيابتها الا في ظهورها المختلف والمتكرر على شاشة المستقبل وهذا أمر طبيعي كونها مرشحة تيار المستقبل، علما ان ظهورها على هذه الشاشة لا يكون له تأثير الا على مشاهديها وهم حصريون أو شبه حصريين ومؤيدون في مطلق الاحوال للجهة السياسية التي تنتمي اليها.\nIV\n: في سائر الأسباب الأخرى.\n- ترشيح حامد عمشه صورياً للاستفادة من مندوبيه.\n- إقفال باب الترشيح قبل تجميد القوائم الانتخابية في 31 آذار.\n- التلاعب بالصناديق والمغلفات قبل تسليمها لقضاة لجان القيد.\n- صرف النفوذ للبلطجة واطلاق شائعات وعرقلة النشاطات الانتخابية لترويع المناصرين والتأثير  على إرادة الناخبين:\nبما ان الطاعن يطلب إبطال نيابة المستدعى ضدها لمخالفة المادة /90/ من قانون الانتخاب والتحايل عليها عبر ترشيح المدعو حامد عمشه صورياً بهدف استخدام المندوبين المسجلين على إسمه داخل أقلام الاقتراع لمصلحتها، كما يثير مسألة إقفال باب الترشيح قبل تجميد القوائم الانتخابية من دون ان يلقي التبعة على المطعون بنيابتها ويطلب إبطال الانتخابات برمتها.\nوبما ان المطعون بنيابتها لا تُسأل عن هذين السببين لعدم علاقتها بما يشكو منه الطاعن سيما أنها ذكرت إبان استماعها من المقررين بأنها لا تعرف حامد عمشه وتجهل ما يقصده الطاعن لجهة استفادتها من مندوبيه كما ان المرشح حامد عمشه صرح خلال استماعه بعد اليمين القانونية بأنه ترشح كغيره من اللبنانيين وأمل بعدم نجاح السيدة جمالي ما يتيح له فرصة الفوز كما كان هدفه تأمين لقاء مع الرئيس سعد الحريري لعرض مشكلة رواتبه وأكد ان تيار المستقب\nل لم يرشحه لأنه لو شاء آل الحريري ترشيح أي شخص لاختاروا واحداً من طرابلس وهو لا يعرف المرشحة ديما جمالي وهي لا تعرفه، وفي مطلق الأحوال، ان استفادة السيدة جمالي من مندوبي حامد عمشه - على فرض حصولها - لا تشكل مخالفة للمادة /90/ من قانون الانتخاب.\nاما لجهة عدم تجميد القوائم الانتخابية بتاريخ 30/3/2019 فلا تتحمل تبعته المطعون بنيابتها اذ لا يد لها في حصوله.\nأما السبب المتعلق بالتلاعب بالصناديق والمغلفات والذي يطلب بموجبه الطاعن إبطال انتخاب المستدعى ضدها ويعرض ان أهالي طرابلس تداولوا فيديو يظهر عنصراً أمنياً وأحد المدنيين يعبثان بصندوق انتخابي في أحد مواقف السيارات تحت جنح الظلام ويفرغان محتويات الصندوق ويعيدان ملأه بأوراق أخرى.\nوبما ان ما يدعيه الطاعن يجافي الحقيقة والواقع لأنه من نحو أول لم يتبين من محاضر الفرز لدى لجان القيد الابتدائية واللجنة العليا فقدان أي صندوق أو مغلف ولم يظهر أي تلاعب بهما ومن نحوٍ ثانٍ ان الرجلين المقصودين ليسا إلا رئيس القلم المواكب من قبل رجل الأمن وهما يسرعان لتسليم المغلف المختوم الى لجان القيد في قصر العدل ولم يظهر في شريط الفيديو أي عبث بمحتويات الصندوق وبالطبع لم يحصل تفريغه ولا إعادة ملئه. ومن نحوٍ ثالث لم يتقدم الطاعن بشكوى أو اعتراض وبالتالي لم يكن على علم بهذه الواقعة التي لم تحصل أصلاً وقد لفته اليها لاحقاً الفيديو الذي أشار اليه. ومن نحوٍ رابع يصرح الطاعن لدى استماعه من قبل المقررين: ان الصندوق وصل الى لجنة القيد وهو يجهل لأي قلم يعود وان يقينه من افراغ الصندوق فيستقيه مما شاهده من المغلفات المفتوحة،\nوبما انه وبالرغم من عدم صحة هذه الرواية وعدم قابليتها للتصديق، يبقى ان محتوى الصندوق لا يؤثر قطعاً في نتيجة الاقتراع بسبب الفرق الكبير في عدد الأصوات ولأن الأقلام التي تعدت النتائج فيها المئة صوت قليلة وتعود في غالبيتها لأقلام القلمون.\nأما في ما يتعلق بالسبب المعنون البلطجة وصرف النفوذ وعرقلة النشاطات للتأثير على إرادة الناخبين فيشكو الطاعن من الضغط الذي مارسه تيار المستقبل لإلغاء اللقاء الذي كان مقرراً إقامته مع نقابة الصيادين في طرابلس وللسبب ذاته عرض مسرحية مع الممثل بلال مواس. كما يشكو من إقدام مناصري حملة المستدعى ضدها على دخول مكتبه وإخراجه منه وتكسيره وبعثرة محتوياته وتمزيق صور الطاعن وإطلاق الشائعات المغلوطة والاتهامات المهينة بحقه.\nوبما ان المقررين استعانا بالبينة الشخصية وبكافة التحقيقات لجلاء الحقيقة وإظهار الواقع السليم، فاستمعا الى نقيب صيادي الأسماك في الشمال المدعو أحمد عكره الذي أفاد بعد حلفه اليمين القانونية، انه خلافاً لأقوال الطاعن لقد أقيم الاجتماع في حديقة فيها كافيتريا حيث يتواجد الصيادون وبعض العامة وهذا يعني «أن أحداً لم يضغط علي بدليل حصول الاجتماع».\nأما الممثل بلال مواس فأفاد بعد حلفه اليمين: ان المسرحية كانت ستقام بحضور المرشح الطاعن يوم الجمعة 12/4/2019 وقد تأجلت ولم تلغ والسبب: «أنني والفريق ارتأينا التأجيل لئلا تفسر إقامتها تأييداً لفريق معين وقد ذكرنا هذا الاكلام وهو موثّق على الفايسبوك وعممناه ولم يحصل أي ضغط من قبل تيار المستقبل علي مباشرة».\nأما عن الجهة التي أقدمت على تكسير مكتب الطاعن على حد قوله وعن الفاعلين، فصرح هذا الأخير بعد عجز واضح انه يسمي محمد عواد ولدى استماع هذا الأخير بعد حلفه اليمين أكد أنه يملك المكتب ومحتوياته ولم يحصل أي تكسير اذ لا يعقل ان يعمد على تكسير ممتلكاته بنفسه وجل ما هنالك ان الطاعن لم يدفع بدل ايجار المكتب كاملاً ولم يسلم الشباب - أي فريق عمله - قسائم البنزين ولم يسدد المترتب لفريق العمل وهم شباب الحي ويدعمونه وكان الطاعن يبادرهم بعدم الصدق لدرجة انه لم يؤمن لهم طعام الغداء وأجور السيارات وخلافه وهو لم يتعرض لأي إهانة انما أقدم الشاهد بعد كل ذلك على نزع صور المرشح عن جدران المكتب ولم يشاركه في ذلك أحد.\nوبما انه يبدو جلياً مما تقدم ان الطاعن يسوق وقائع غير دقيقة وبعضها غير صحيح ويجافي الحقيقة والواقع ويبالغ في خطورتها وفي تأثيرها في الانتخابات وفي الجو السائد ويفرط في التهم الموزعة من كل حدب وصوب وكلها يعوزها الدليل والدقة والجدية كما يسند بعض أسباب طعنه الى أحداث لم تحصل. ومن المتعارف عليه اجتهاداً ان المجلس الدستوري «لا يسعه الاعتداد بالحجج التي يدلي بها المتنازعون والتي لا تتصف بالدقة ولا يأخذ بالأقوال ذات الطابع العام أو التي يكتنفها الغموض والابهام».(1)\n(\n1\n) - المجلس الدستوري، رقم المراجعة 17/96، قرار رقم 15 تاريخ 17/5/1997 . الطعن في صحة انتخاب خالد سليم صعب، «ولا بالأسباب التي يعوزها المنطق والجدية» المجلس الدستوري، رقم المراجعة 10/96، قرار رقم 9 تاريخ 17/5/1997 . الطعن بصحة انتخاب انطوان حبيب حداد.)\nوبما انه يتعين القول بجزم ان الطعن الحاضر يبقى عاجزاً عن بلوغ مقاصده لأن المبدأ الأساس الذي يسود الموقف الدستوري في شأن الطعون النيابية، هو عدم ابطال الانتخابات الا اذا كانت المخالفات المدلى بها والمشكو من حصولها خطيرة وتشكل اعتداء على حرية الانتخابات وصدقيتها ونزاهتها واذا كان لهذه المخالفات تأثير حاسم في نتائجها ويؤخذ عنصر الفارق في الأصوات كعنصر هام في تقرير ابطال أو عدم ابطال الانتخابات.\nوبما انه يتبين مما توافر في الملف ومن مجمل العناصر الواقعية والقانونية، انه لا يمكن الاستناد الى الأسباب والعناصر المدلى بها من الطاعن - وغير الثابتة - للقول بتأثيرها على نتيجة الانتخاب، فيقتضي تبعاً لذلك رد الطعن في الأساس.",
  "articles": [],
  "signature": "قراراً صدر في 25/9/2019\nالرئيس\nطنوس مشلب\nنائب الرئيس\nأكرم بعاصيري\nالأعضاء: الياس مشرقاني - فوزات فرحات - عمر حمزة - رياض أبو غيدا - عبد الله الشامي - أنطوان بريدي - الياس بو عيد - عوني رمضان.\nرئيس ديوان المجلس الدستوري\nجان متى"
}