{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282445",
  "title": "إجراءات إتمام عمليات توضيب\tوتخزين الأدوية والمستلزمات الطبية المنتهية الصلاحية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "254",
    "date": " 30/05/2019",
    "oj_number": "29",
    "oj_publish_date": "06/06/2019",
    "oj_page": "2006-2007"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) لا سيما المادتين 7 و11 منه،\nبناء على القانون رقم 387 تاريخ 4/11/1994، المتضمن «الإجازة للحكومة إبرام معاهدة بازل بشأن التحكم في حركة النفايات الخطرة عبر الحدود والتخلص منها»،\nبناء على المرسوم رقم 13389 تاريخ 18/9/2004 المتعلق بتحديد أنواع نفايات المؤسسات الصحية وكيفية تصريفها،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) لا سيما المواد 10 و29 و30 و43 و110 و115 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد موافقة وزارتي الصحة العامة والبيئة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 316/2018 - 2019 تاريخ 7/3/2019)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  ينشر هذا القرار في الجريدة الرسمية على الموقع الإلكتروني لوزارة المالية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار إجراءات إتمام عمليات توضيب وتخزين الأدوية والمستلزمات الطبية المنتهية الصلاحية، لأجل إخراجها من مخزون المكلفين على أساس الربح الحقيقي، والمكلفين المسجلين لدى مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتمد إجراءات توضيب وتخزين الأدوية والمستلز"
        },
        {
          "type": "text",
          "data": "مات الطبية المنتهية الصلاحية، كما يلي:"
        },
        {
          "type": "text",
          "data": "- يدعو المكلف بموجب كتب خطية، كل من وزارة المالية، وزارة الصحة العامة ووزارة البيئة، لإيفاد مندوبين عنها لحضور عملية التوضيب والتخزين بعد تحديد مكان التوضيب والتخزين وتحديد الكميات المنوي سحبها من الاستعمال بقصد إتلافها لاحقاً."
        },
        {
          "type": "text",
          "data": "- يضع المكلف، بحضور مندوبي الوزارات المعنية، الأدوية والمستلز"
        },
        {
          "type": "text",
          "data": "مات المنوي توضيبها وتخزينها ضمن عبوات محكمة الإغلاق، بحيث تنضوي الأدوية ضمن عبوات موضبة ومخزنة على حدة وبصورة منفصلة عن عبوات المستلزمات الطبية، وتُدون عليها عبارات «أدوية» - «مستلزمات طبية»، للتلف وغير صالحة للإستعمال، ويتم وضع محضر بذلك يُبين الموقع المخصص للحفظ والكميات التي حفظت في العبوات وكلفتها، وفقاً لمستندات الشراء أو الإنتاج مع نفقاتها المضافة إليها وفقاً لقواعد المحاسبة النظامية."
        },
        {
          "type": "text",
          "data": "- للمكلف وبعد إتمام الإجراءات المشار إليها أعلاه، أن يقوم بإخراج الادوية والمستلزمات الطبية المنتهية الصلاحية ليتم معالجتها وفق الأصول والقوانين المرعية الإجراء في منشأة متخصصة داخل لبنان أو خارجه على نفقته الخاصة، وبعد أخذ موافقة وزارة البيئة الخطية."
        },
        {
          "type": "text",
          "data": "- لأجل السماح بإخراج قيمة الكميات المعدة للتلف من قيمة مخزون المكلف، على الدائرة المالية المختصة التحقق، أولاً من أن البضاعة المطلوب تلفها مسجلة ضمن المخزون من حيث الكمية والسعر، وثانياً من واقعة معالجتها في المنشأة المتخصصة داخل لبنان، أو من واقعة إخراجها من الأراضي اللبنانية بموجب البيانات الجمركية والاتفاقية المعقودة مع الجهة التي تولت إخراجها."
        },
        {
          "type": "text",
          "data": "- تعتبر كلفة النقل إلى الخارج وكلفة الإتلاف مقبولة التنزيل من واردات المكلف غير الصافية، ولا تخضع المبالغ التي تتقاضاها أي جهة غير مقيمة في لبنان، لقاء تنفيذ هذه العمليات،، لضريبة المواد 41 وما يليها من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "وفي ما خص الضريبة على القيمة المضافة، لا تعتبر عملية الإخراج هذه من ضمن عمليات تصدير بضائع معفاة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حالات التوضيب أو التخزين كافة، على الدائرة المالية المختصة أن تبلغ المكلف في سياق موافقتها على إخراج الكميات المتلفة والموضبة والمخزنة، من مخزونه، بوجوب إدخال أي مبالغ قد يتقاضاها من أي جهة كانت كتعويض عن البضاعة التالفة، ضمن إيراداته في السنة التي يستحق له التعويض."
        },
        {
          "type": "text",
          "data": "وفي ما خص الضريبة على القيمة المضافة، لا يدخل التعويض الذي تدفعه شركات الضمان في أساس فرض الضريبة، ولا يعتبر التعويض من المورد أو من الشركة الأم كبدل بيع للبضائع."
        },
        {
          "type": "text",
          "data": "يمكن تدارك أي ضريبة جراء عدم صحة التلف أو التوضيب أو التخزين، أو جراء تقاضي المكلف تعويضات عن البضاعة التالفة من دون التصريح عنها، مع فرض الغرامات المنصوص عليها في قانون الإجراءات الضريبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية على الموقع الإلكتروني لوزارة المالية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "30 أيار 2019\nوزير المالية\nعلي حسن خليل"
}