{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282470",
  "title": "تحديد آلية رد الرسم السنوي المقطوع الذي سدد عن العام 2018 قبل نشر القانون رقم 108 تاريخ 6/12/2018",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "261",
    "date": " 31/05/2019",
    "oj_number": "30",
    "oj_publish_date": "13/06/2019",
    "oj_page": "2033-2034"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على المادة 29 من القانون رقم 173 تاريخ 14/2/2000 (قانون الموازنة العامة لعام 2000) وتعديلاتها المتعلقة بفرض رسم سنوي مقطوع على الخاضعين لضريبة الدخل،\nبناء على القانون رقم 108 تاريخ 6/12/2018 الذي قضى بوقف العمل بأحكام المادة 29 من القانون رقم173/2000 حتى العام 2021، وبحق المكلفين الذين سددوا الرسم أن يستردوه،\nبناء على القرار رقم 993/1 تاريخ 21/10/2016،\nبناء على اقتراح مدير المالية العام،\nوبعد موافقة مجلس شورى الدولة (الرأي رقم 260 تاريخ 24/1/2019)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار آلية رد الرسم السنوي المقطوع الذي سبق أن سدد من قبل المكلفين بضريبة الدخل عن العام 2018 قبل نشر القانون رقم 108 تاريخ 6/12/2018 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتقدم المكلف المعني بالإسترداد أو وكيله القانوني من الوحدة المالية المختصة بضريبة الدخل حيث يقع مركز تكليفه، بطلب خطي لاسترداد المبالغ التي سددها لقاء الرسم المذكور عن العام 2018 مرفقاً بالنسخة العائدة للمكلف من إشعار الدفع «ص 11» وبإيصال الدفع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى تلك الوحدة التدقيق في طلب الإسترداد والتحقق من صحة المستندات المرفقة، وتقوم بإحالة الطلب مقروناً بمطالعتها"
        },
        {
          "type": "text",
          "data": "إلى دائرة التحصيل المختصة لاتخاذ الإجراءات اللازمة لرد المبلغ المدفوع،"
        },
        {
          "type": "text",
          "data": "ما لم يكن يتوجب على المكلف ضرائب أو رسوم غير مسددة، فتقوم دائرة التحصيل بالإجراءات اللازمة لحسم قيمة الرسم المسدد من أصل تلك الضرائب والرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني."
        }
      ]
    }
  ],
  "signature": "31 أيار 2019\nوزير المالية\nعلي حسن خليل"
}