{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284557",
  "title": "تحديد الآلية الواجب اتباعها لاحتساب ضريبة الدخل على الرواتب والاْجور\tواقتطاعها وتأديتها فصليا والتصريح عنها سنويا",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "2818",
    "date": " 23/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3413"
  },
  "preamble": "لما كانت ضريبة الرواتب والأجور تحتسب على الواردات الصافية الخاضعة للضريبة استنادا لمعدلات الشطور التصاعدية السنوية المنصوص عنها في أحكام المادة 58 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 (قانون ضريبة الدخل وتعديلاته)،\nولما كان على رب العمل أن يقوم باقتطاع الضريبة من الرواتب والاجور التي يدفعها للأجير عند المنبع وأن يؤدي المبالغ المقتطعة للخزينة كل 3 أشهر استنادا لأحكام المادة 63 من المرسوم الاشتراعي ذاته،\nولما كان يتوجب تقديم التصريح السنوي عن إجمالي رواتب وأجور العاملين لديه مع كشف سنوي افرادي بإجمالي إيرادات كل مستخدم أو أجير عملا بأحكام المادة 52 من المرسوم الاشتراعي رقم 144/59، بالإضافة الى الكشف الإجمالي بالذين تركوا العمل خلال السنة،\nومن أجل صحة اقتطاع ضريبة الرواتب والأجور ومطابقة التصاريح الدورية (ر10) مع التصريح السنوي (ر5) والكشوفات السنوية الإفرادية (ر 6).\nلذلك،\nيتوجب التقيد بما يلي:\n1\n- على رب العمل احتساب الضريبة على الدخل الصافي للمستخدم بتطبيق الشطور التصاعدية،\n2\n- تطبيق مبدأ التسوية الشهرية عند احتساب الضريبة المتوجب اقتطاعها من رواتب وأجور كل مستخدم/ أجير من خلال إضافة إيراداته لهذا الشهر إلى إجمالي إيرادات الفترة السابقة من السنة المالية المعنية واحتساب الضريبة على مجموع هذه المبالغ باعتماد الشطور التصاعدية المجزأة بالتناسب مع مدة الاحتساب وأن يحسم من قيمة هذه الضريبة الإجمالية بعد تدويرها إلى الألف الذي يلي مجموع قيمة الضريبة المقتطعة عن الفترة المالية السابقة للحصول على ضريبة الشهر المحدد،\n3 - تدوير الضريبة الإجمالية لكل مستخدم/ أجير من أجل تحقيق التطابق ما بين الضريبة المصرح عنها في الكشف السنوي الافرادي ومجموع الضريبة المقتطعة شهريا التي على أساسها يتم تقديم البيانات الدورية عند انتهاء كل فصل.",
  "articles": [],
  "signature": "23 أيلول 2019\nوزير المالية\nعلي حسن خليل"
}