{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282101",
  "title": "الترخيص لمدرسة الشويفات الدولية الكائنة\tفي الشويفات بتدريس منهاج التعليم البريطاني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "289",
    "date": " 18/04/2019",
    "oj_number": "26",
    "oj_publish_date": "16/05/2019",
    "oj_page": "1800"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 4340 تاريخ 2019/01/31 (تشكيل الحكومة)،\nبناء على الطلب المقدم من مدرسة الشويفات الدولية الكائنة في الشويفات الرامي الى إعطائها الترخيص بتدريس المنهج التعليمي البريطاني والمسجل في أمانة سر لجنة المعادلات تحت الرقم /929م ع/2019 تاريخ 2019/02/20،\nبناء على المرسوم رقم 1906 تاريخ 2017/11/29 (الرامي الى الترخيص بدراسة المنهاج التعليمي البريطاني في لبنان، ومعادلة النجاح في المواد المطلوبة في برنامج هذا المنهج بالثانوية العامة اللبنانية وأصول الترخيص للمدارس الخاصة في لبنان بتدريس هذا البرنامج)،\nوبناء على قرار المبدئي رقم 2018/1 تاريخ 2018/3/\n9 (المستندات المبينة للقدرات البشرية والمادية المتوافرة لدى المدرسة الثانوية الخاصة التي يجب ان ترفقها بطلب الترخيص لها بتدريس المنهج التعليمي البريطاني، والهيئات الأكاديمية المعتمدة رسميا في بريطانيا التي يعود لها تنظيم الامتحانات النهائية لمواد هذا المنهج).\nوبعد استطلاع رأي لجنة المعادلات في المديرية العامة للتربية (الكتاب الصادر عن هذه اللجنة في جلستها رقم 10 تاريخ 2019/03/15).\nوبناء على اقتراح المدير العام للتربية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يبلغ هذا القرار لمن يلزم ويعمل به من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يرخص لمدرسة الشويفات الدولية - الشويفات بتدريس المنهاج التعليمي البريطاني وذلك تبعا لإستيفاء ملف طلب الترخيص لها بهذا التدريس للشروط القانونية المنصوص عليها في المرسوم رقم 1906 تاريخ 2017/11/29، وفي القرار المبدئي رقم 1/2018"
        },
        {
          "type": "text",
          "data": "تاريخ 2018/03/9، وفي عدادها حصولها في 2018/11/08 على الموافقة اللازمة لهذه الغاية من الهيئة الأكاديمية ("
        },
        {
          "type": "text",
          "data": "Cambridge"
        },
        {
          "type": "text",
          "data": ") المعتمدة رسميا في بريطانيا لتنظيم الامتحانات الرسمية للمنهاج التعليمي البريطاني، هذه الموافقة المتضمنة ان هذه الهيئة ستتولى تنظيم وإجراء الامتحان"
        },
        {
          "type": "text",
          "data": "ات النهائية في هذه المدرسة لمواد برنامج المنهج التعليمي البريطاني المرخص بتدريسه في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار لمن يلزم ويعمل به من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/4/2019\nوزير التربية والتعليم العالي\nأكرم شهيب"
}