{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284368",
  "title": "انشاء فرع لشركة: TM.E. S.P.A. -- TERMOMECCANICA   ECOLOGIA ذات الجنسية: الإيطالية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2958",
    "date": " 18/07/2019",
    "oj_number": "44",
    "oj_publish_date": "19/09/2019",
    "oj_page": "3228-3229"
  },
  "preamble": "-\nفي التسجيل -\nإن شركة:\nTM.E. S.P.A. -- TERMOMECCANICA   ECOLOGIA\nذات الجنسية: الإيطالية، والبالغ رأسمالها\n/25.000.000/\nيورو فقط خمسة وعشرين مليون يورو، والمتخذة مركزا رئيسيا لها\nMilano, via Lodovico Mancini n.5\nتقدمت بتاريخ 9/7/2019 بتصريح عن رغبتها بإنشاء فرع لها في لبنان، وأودعت مصلحة التجارة (دائرة الشركات)، بتاريخ 9/7/2019 كامل المستندات المتعلقة بأنظمتها والمنصوص عنها في القانون اللبناني،\nوأودعت المصلحة أيضا إيصال الخزينة رقم\nMOFT20190025652\nتاريخ 18 تموز 2019 والمستند المتعلق بتعيين السيد\nRiccardo Rossi\nمديرا لفرعها في لبنان.\nموضوعها في لبنان: تصنيع المنتجات لمعالجة أي نوع من التحليلات السائلة والكيميائية والبيولوجية. بناء المصانع وتزويد المنتجات الكيميائية والبيوكيمائية لمحطات معالجة مياه الصرف. ومعالجة وجمع النفايات الصلبة الحضرية والصناعية والتخلص منها، بما في ذلك الصرف الصحي وتحلية المياه وإدارة المنشآت. بناء وتشغيل محطات إنتاج وتوزيع الطاقة. القيام بأعمال إعادة التأهيل والاستصلاح البيئي، ولا سيما تحقيق جميع انواع وأحجام المنشآت الهندسية الصناعية لمعالجة المياه. معالجة السوائل ومعالجة الغاز. تشييد المباني الصناعية والمدنية، إنتاج أو تركيب أو تسويق أي منتج ومحطات مياه الشرب ومحطات معالجة مياه الصرف الصحي ومحطات الري. توفير الخدمات للمرافق العامة.\nوعلى الشركة أن تتقيد بالقوانين النافذة المتعلقة بنشاطاتها المنصوص عليها في موضوعها الأساسي. ويقوم الفرع في لبنان بتمثيل الشركة بالأعمال التي يقوم بها مركز الشركة الأساسي وفقا لنظامها الأساسي والصلاحيات المعطاة لممثلها في لبنان وشرط ان لا تقوم بأعمال الاستثمار المشترك والأعمال\nالمصرفية وأعمال الضمان.\nوإشعارا بذلك أعطي هذا العلم والخبر.",
  "articles": [],
  "signature": "بيروت في 18 تموز 2019\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}