{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280602",
  "title": "رد الطعن المقدم من المرشح الخاسر في الانتخابات النيابية عن مقعد الاقليات في دائرة بيروت الاولى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 21/02/2019",
    "oj_number": "10",
    "oj_publish_date": "22/02/2019",
    "oj_page": "561-606"
  },
  "preamble": "المستدعي: السيدة جمانة عطالله سلوم، المرشحة الخاسرة عن مقعد الأقليات في دائرة بيروت الأولى، في دورة العام 2018 لانتخاب مجلس النواب\n.\nالمستدعى ضده: السيد أنطوان بانو المعلن فوزه عن مقعد الأقليات في الدائرة المذكورة\n.\nالموضوع: الطعن في انتخاب ونيابة المستدعى ضده وابطالها وإعلان فوز المستدعية\n.\nإن المجلس الدستوري، الملتئم في مقره بتاريخ 21/ 2 /2019 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، أنطوان مسره، أنطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى،\nوبعد الاطلاع على ملف المراجعة وعلى تقرير المقررين، وعلى تقرير هيئة الاشراف على الانتخابات،\nوبما ان المستدعية جمانة عطالله سلوم تقدمت بتاريخ 6/6/2018، بواسطة وكيلها المحامي ملحم خلف، بمراجعة الى رئاسة المجلس الدستوري سجلت في القلم تحت الرقم 17/2018، تطلب بموجبها قبول الطعن شكلا، وفي الأساس ابطال نيابة المطعون في نيابته أنطوان بانو، او ابطال العملية الانتخابية في دائرة بيروت الأولى، وإعادة الانتخاب فيها\n.\nاولا: قبول المراجعة شكلا لتقديمها ضمن المهلة القانونية ولتوفر الشروط الشكلية فيها كافة وإبلاغ كل من مجلس النواب ووزارة الداخلية والمستدعى ضده نسخة عن هذه المراجعة\n.\nثانيا: اتخاذ القرار في غرفة المذاكرة بالزام وزارة الداخلية بتزويد المجلس بجميع إعلانات نتائج فرز أوراق الاقتراع في جميع أقلام اقتراع دائرة بيروت الأولى بما فيها أقلام اقتراع المغتربين والموظفين وبمحاضر لجان القيد الابتدائية بجميع غرفها وبالمحضر النهائي للجنة القيد العليا مع كافة التقارير المرفقة به والجدول العام الملحق به والزام مصرف لبنان بتزويد المجلس بجميع أوراق المقترعين في دائرة بيروت الأولى\n.\nثالثا: في الأساس، واستنادا الى أسباب الطعن المبينة في مقدمة المراجعة ابطال نيابة المطعون في نيابته، والا ابطال العملية الانتخابية فيما خص دائرة بيروت الأولى وإعادة الانتخاب فيها على هذا الأساس\n.\nرابعا: واستطرادا إعادة فرز الأوراق لجميع المقترعين في دائرة بيروت الأولى واعادة احتساب الحواصل وتوزيع المقاعد عن أساس إعادة الفرز وبالنتيجة الحكم بفوز المستدعية عن مقعد الأقليات في دائرة بيروت الأولى\n.\nخامسا: تضمين المطعون بنيابته الرسوم والمصاريف كافة وحفظ حقوق المستدعية لاي جهة كانت\n.\nوقد اشتمل الطعن على قسمين، القسم الأول ينطوي على الأسباب التي من شأنها ان تؤدي الى ابطال العملية الانتخابية برمتها، والقسم الثاني ينطوي على المخالفات التي شابت العملية الانتخابية والتي تؤدي بدورها الى ابطال نيابة المطعون بنيابته بالذات\n.\nفي القسم الأول أوردت الطاعنة الأسباب التالية\n:\nأ- وجوب ابطال العملية الانتخابية بمجملها لانتفاء أي أساس قانوني يجيز للبنانيين غير المقيمين في لبنان الاقتراع\n.\nب- استطرادا وجوب ابطال العملية الانتخابية بمجملها كون اقتراع اللبنانيين غير المقيمين في لبنان جرى خلافا لاحكام المرسوم رقم 2219/2018 ولاسيما لمخالفة أحكام المادة 118 من قانون الانتخابات\n.\nج- ابطال العملية الانتخابية بمجملها لمخالفات خطيرة ومتنوعة طالت انتخاب اللبنانيين غير المقيمين في لبنان لاسيما مخالفة احكام المادة 24 معطوفة على المادة 114 من قانون الانتخاب المتعلقة بأصول تسجيل أسماء الناخبين غير المقيمين في لوائح الشطب في موعد لا تتجاوز المهلة المعطاة للتسجيل العشرين من شهر تشرين الثاني من السنة التي تسبق موعد الانتخابات النيابية، واصول اعداد لوائح الشطب العائدة لهؤلاء وتوزيعها على الأقلام في الخارج\n.\nفي القسم الثاني من أسباب البطلان أوردت الطاعنة الأسباب التالية\n:\nأ- حرمان المستدعية من الحصول على مستندات رسمية وعلنية وغير سرية تسمح لها باظهار المخالفات والتجاوزات مما يشكل قرينة على عدم صحة العملية الانتخابية وعدم صدقيتها\n.\nب - مخالفات عديدة جرت أثناء العملية الانتخابية وهي\n:\n-\nمخالفة احكام المادة 35 من قانون الانتخاب، بما يتعلق باصول وتاريخ تجميد لوائح الشطب الانتخابية واضافة اعداد من الناخبين بعد هذا التاريخ\n.\n-\nمخالفة أحكام المادة 105 من قانون الانتخاب، بما يتعلق باصول اعلان النتائج المؤقتة للاقتراع، ونقل المغلفات العائدة لها الى مراكز لجان القيد الابتدائية\n.\n-\nمخالفة أحكام المادة 86 فقرة 5 من قانون الانتخابات، بما يتعلق بأصول تشكيل هيئات أقلام الاقتراع وطريق عملها\n.\n-\nالتلاعب بأوراق الناخبين، وذلك بإضافة أوراق انتخاب بيضاء الى الأوراق الموجودة في الصناديق لمعادلة اعدادها مع اعداد الناخبين الموقعين على لوائح الشطب او الغاء بعض هذه الأوراق او الأصوات التفضيلية في حال الزيادة\n.\n-\nالخفة التي رافقت العملية الانتخابية\n.\n-\nمخالفة المطعون بنيابته لاحكام المادة 78 من قانون الانتخاب وخرقه فترة الصمت الانتخابي\n.\n-\nمخالفة مبدأ المساواة وتكافؤ الفرص بين المرشحين وذلك بالإعلان ان لائحة بيروت الأولى القوية هي لائحة العهد\n.\nوجميع هذه المخالفات أدت الى التأثير على نتائج لائحة (كلنا وطني) وبالتالي على النتيجة الانتخابية للمرشحة الطاعنة في دائرة بيروت الأولى\n.\nهذا وقد أجاب النائب المنتخب السيد أنطوان بانو المطعون بنيابته طالبا رد الطعن شكلا والا أساسا للأسباب التالية خلاصتها\n:\nأولا:ان وزارة الداخلية لم تخالف القانون بعدم استجابتها لطلب الطاعنة تزويدها بكافة الوثائق والمحاضر العائدة للعملية الانتخابية في دائرة بيروت الأولى\n.\nثانيا: ان طلب الطاعنة اعلان عدم صحة الانتخابات لعدم جواز اقتراع الناخبين المقيمين خارج لبنان ليس جديا لان مجموع اعداد هؤلاء المقترعين لن يؤثر على النتيجة الانتخابية حتى لو تم طرح هذه الاعداد من مجموع مقترعي الدائرة\n.\nثالثا:ان ما أثارته الطاعنة من إضافة وزارة الداخلية اعدادا من الناخبين الى لوائح الشطب بعد ان تم تثبيتها في 31/3/2018 لا يعد تلاعبا بنتائج الانتخابات فضلا عن ان هذه الزيادات في أعداد الناخبين قد حصلت في جميع الدوائر الانتخابية في كل لبنان\n.\nرابعا:ان ادعاء الطاعنة بفقد احد الملفات العائدة لأحد الأقلام هو ادعاء غير صحيح لأنه قد وقع خطأ في أدراج نتائج الأقلام في حاسوب احدى لجان القيد الابتدائية ولما تبين للجنة القيد العليا مكمن الخطأ قامت بتصحيحه وانقضى الأمر\n.\nخامسا:ان المطعون بنيابته لا يسأل عن تصرفات المسؤولين او الآخرين في متابعة أعمال الإعلان عن الحملة الانتخابية في دائرته ولا يشكل اعلان لائحته كونها محسوبة على فخامة رئيس الجمهورية اخلالا بمجريات العملية الانتخابية او تزييفا لها\n.\nوطلب المطعون بنيابته رد الطعن وتصديق نتيجة فوزه عن المقعد الذي يشغله في المجلس النيابي\n.\nبناء عليه:\nوبعد الاطلاع على مندرجات الطعن وجواب المطعون بنيابته وعلى المستندات المرفقة مع لوائح الفريقين وعلى المستندات والوثائق العائدة للعملية الانتخابية بعد طلبها من وزارة الداخلية وعلى أقوال الطاعنة والمطعون بنيابته الشفهية، وعلى محاضر جميع لجان القيد الابتدائية العشر العائدة لدائرة بيروت الأولى وعلى محضر لجنة القيد العليا لهذه الدائرة، وعلى الأقراص المدمجة العائدة لأعداد ناخبين عن هذه الدائرة كما أقرتها وزارة الداخلية (الأولية) في 28/2/2018، ولاحقا (النهائية) في 31/3/2018،\nوبعد الاستماع الى القضاة والموظفين أعضاء لجان القيد العليا الأساسية والاضافية، والى أقوال بعض الموظفين الملحقين بهذه اللجان حول بعض الوقائع والتفاصيل التي وردت في لوائح الفريقين او تلك التي ظهرت للمقررين عفوا من خلال اطلاعهما على هذه الوقائع والمستندات\n.\nوبعد الاستماع الى أقوال بعض الأفراد الذين واكبوا العملية الانتخابية كمندوبين حياديين مكلفين من جانب الجمعية اللبنانية لمراقبة ديمقراطية الانتخابية\nLADE\nواستيضاحهم حول المخالفات التي ذكروا حصولها خلال العملية الانتخابية في تقاريرهم\n.\nوبعد الاستماع الى أقوال مسؤولي الشركة\nArabia GIS\nالمكلفة اعداد برامج الحواسيب المستعملة في العمليات الانتخابية وتنظيمها والتقرير الموجه الى المجلس من جانبهم حول مواقيت ادخال نتائج أقلام الاقتراع في حواسيب لجان القيد\n.\nوبعد الاستماع الى السيدة لينا عويدات المسؤولة عن المؤسسة المكلفة طبع لوائح الشطب وتوزيع أسماء الناخبين على أقلام الاقتراع نقلا عن لوائح القيد النهائية المجمدة بتاريخ 31/3/2018 والتي أعدتها وزارة الداخلية، وعلى تقرير اللجنة العليا للاشراف على الانتخابات المقدم الى المجلس الدستوري في 8/1/2019\nتبين ما يلي\n:\nأولا:في الشكل\n:\nلما كان الطعن مقدما ضمن المهلة القانونية ومستوفيا شروطه الشكلية فهو مستوجب القبول شكلا\n.\nثانيا: في الأساس\n:\n- 1\nطلب الطاعنة ابطال نتيجة الانتخاب لامتناع وزارة الداخلية عن تزويدها نسخا عن المستندات والوثائق وأوراق الاقتراع للاطلاع عليها وتمكينها من اثبات المخالفات التي تدعيها\n.\nبما ان المادة 104 من قانون الانتخاب نصت على حق المرشحين او مندوبيهم بالحصول على صورة طبق الأصل، وبناء لطلبهم، عن الإعلان المتضمن نتيجة الانتخابات الحاصلة في كل قلم من أقلام الاقتراع ينظمه ويوقعه رئيس القلم،\nوبما ان القانون لم يشر في سائر مواده الى حق أي من المرشحين بالاستحصال على نسخ او صور عن محاضر لجان القيد العليا والابتدائية او أوراق الاقتراع او سوى ذلك من المستندات المتعلقة بعمليات الاقتراع، كما ان طلب المستدعية هذا لا علاقة له بصحة الانتخابات النيابية فيكون واقعا غير محله القانوني ومستوجبا الرد\n.\nوبما انه لا يمكن للطاعنة ان تتذرع بما لا حق لها به بهذا الخصوص، علما بأن طلبها الاستطرادي بالزام وزارة الداخلية بإحالة هذه المستندات الى المجلس الدستوري هو طلب نافل ولا محل له لانه يعود للمجلس الدستوري بمقتضى سلطاته القانونية والدستورية لا بل من واجبه ان يستحضر من جميع المراجع الرسمية بما فيها وزارة الداخلية ما يجده مناسبا ولازما لانجاز مهماته في التدقيق بالطعون وفي صحة العمليات الانتخابية وليس للجهة الطاعنة ان تملي على وزارة الداخلية او المجلس الدستوري أي طلب بهذا الخصوص،\n- 2\nفي طلب الطاعنة ابطال العملية الانتخابية برمتها لان اقتراع الناخبين اللبنانيين المقيمين خارج لبنان لم يكن جائزا بمقتضى قانون الانتخابات وكذلك لبطلان مرسوم دعوة هؤلاء الناخبين للمشاركة في العملية الانتخابية\n.\nبما ان المادة 111 من الفصل الحادي عشر من قانون الانتخابات الصادر في 17/6/2017، جزمت بأنه \"يحق لكل لبناني غير مقيم على الأراضي اللبنانية ان يمارس حق الاقتراع في مراكز انتخابية في السفارات او القنصليات أو ... وفقا لأحكام هذا القانون \"، وقد اجازت ونظمت عملية مشاركة الناخبين اللبنانيين المقيمين خارج الأراضي اللبنانية ومواد هذا الفصل قد أصبحت نافذة بمجرد ان أصبح القانون نفسه مستوجب النفاذ فور نشره في الجريدة الرسمية\n.\nوبما ان هذا القانون الذي أجاز مشاركة اللبنانيين المقيمين في الخارج في الاقتراع وقضى بتنظيم هذه العملية بالاشتراك بين وزارتي الخارجية والداخلية قد أضاف في المادة 122 منه حالة مستقبلية يجري تطبيقها في الدورات الانتخابية اللاحقة للدورة التي كانت ستجري في 6/5/2018 وهي تقضي في المرحلة الأولى بإضافة ستة مقاعد نيابية إضافية الى عدد مجلس النواب الحالي فيصبح عدده 134 نائبا وتخصص هذه المقاعد حصرا للبنانيين المغتربين المقيمين خارج لبنان وفي الدورة الانتخابية التي تلي تلك الدورة يخفض عدد نواب المجلس ستة مقاعد من نفس الطوائف التي أعطيت لغير المقيمين فيعود العدد الى 128 نائبا كما هو حاليا\n.\nوبما انه يستفاد من هذه النصوص ان إجراءات دعوة الناخبين اللبنانيين المقيمين خارج لبنان والمرسوم القاضي بدعوتهم كما إجراءات مشاركتهم في الانتخابات التي جرت لم تكن مخالفة للقانون بل كانت واقعة في محلها القانوني ويكون ما أوردته الطاعنة مستوجبا الرد لهذه الناحية\n.\n- 3\nفي أسباب الطعن بالعمليات الانتخابية في دائرة بيروت الأولى كما أوردتها الجهة الطاعنة\n.\nوبما انه يقتضي الإشارة الى ان الانطباع العام الذي ساد لدى الطاعنة ومحازبيها في لائحة \"كلنا وطني\" التي انتسبت اليها هو انها قد حققت فوزا مدويا في الانتخابات او انها كانت على مشارف الفوز وذلك بالاستناد الى ما رددته بعض وسائل الاعلام او المندوبين\n.\nوبما ان هذه الانطباعات كان مردها معاينة بعض التصرفات او ظهور بعض المصاعب في مجريات العملية الانتخابية، ومنها تأخر لجنة القيد الانتخابية العليا في اعلان نتائج الفرز النهائية في الدائرة بعد انجاز كافة اعمال لجان القيد الابتدائية لأعمالها، ومنها معاينة رجال الامن يدخلون الى مركز هذه الهيئة مغلفات ، ومنها الأوامر الذي أصدرها رئيس هذه الهيئة بإخراج كافة المندوبين والصحفيين المتواجدين في الغرفة لديه منها قبيل اعلان النتائج، وهذه التصرفات قد اوحت للطاعنة بان هذه الأمور قد جرى تدبيرها خصيصا لسلبها حقها في الفوز وإعلان فوز النائب المطعون بنيابته بديلا منها\n.\nوبما ان المجلس الدستوري كان لزاما عليه بمقتضى الموجب القانوني الملقى على عاتقه والمتمثل بالتحقق من صحة الانتخابات النيابية بمجملها وذلك لتعلق هذا الأمر بمقتضيات مبدأ الانتظام العام للمؤسسات الدستورية للدولة ذي القيمة الدستورية الكبرى، إضافة الى واجبه في إعطاء كل ذي حق حقه من المرشحين المشتركين في الانتخابات والمتقدمين بالطعون والتأكد من عدم حصول اية مخالفات في العملية الانتخابية تجعل منها عملية فارغة المضمون من حيث الأساس وذلك بتزييف إرادة الناخبين، او بوضع العراقيل لمنعهم من ممارسة حقهم بالتعبير عن آرائهم واختيار ممثليهم الشرعيين في المجلس النيابي بحرية\n.\nوبما ان المجلس، بغية انجاز هذه المهمة، لم يأل جهدا في البحث والتنقيب عن مجريات العملية الانتخابية في هذه الدائرة وهو فضلا عن الاستماع الى اقوال الطاعن والمطعون بنيابته، استمع الى مدير عام الأحوال الشخصية والمديرة العامة للشؤون السياسية في وزارة الداخلية ومسؤولي المؤسسة التي أنجزت طبع لوائح شطب الناخبين وتوزيعها على الأقلام في لبنان والخارج، كذلك مسؤولي شركة\nArabia GIS\nالتي اعدت البرامج الالكترونية للحواسيب في الانتخابات إضافة الى بعض القضاة ورؤساء لجان القيد الابتدائية والعليا وبعض أعضاء هذه اللجان، هذا فضلا عن مراجعة الملفات العائدة للاقلام الانتخابية في داخل لبنان وخارجه مما مكنه من تكوين قناعته حول حقيقة ما جرى من اعمال انتخابية في الدائرة سواء منها ما اشارت اليه الطاعنة في طعنها او تلك التي تكشفت للمجلس عفوا والى التأكد بكل حرية ضمير من ان النتيجة التي انتهى اليها في قراره هي النتيجة الصحيحة بالتأكيد\n.\nوبما انه ينبغي بعد هذه المقدمة الولوج الى تفاصيل ما حصل من تصرفات وإجراءات أثناء العملية الانتخابية للتدقيق وفي ما نسبته الطاعنة اليها من مخالفات\n.\n- 4\nفي أسباب الطعن المتعلقة بمخالفة أحكام المادة 105 من قانون الانتخابات\n.\nموضوع تنظيم أقلام الاقتراع وإعلان النتائج المؤقتة ونقل المغلفات والمستندات المتعلقة بها الى مراكز لجان القيد الابتدائية ومخالفة أحكام المادة 86 الفقرة المتعلقة بأصول تشكيل هيئات أقلام الاقتراع وطريقة عملها. وموضوع التلاعب بأوراق الناخبين أثناء عمليات الفرز في الأقلام او لدى لجان القيد والخفة التي رافقت تلك العمليات: التأخر في اعلان النتائج، اضافة أوراق بيضاء، وادخال مغلفات تحتوي اوراقا انتخابية بصورة مريبة في أوقات متأخرة\n.\nبما ان الطاعنة تدلي بان المندوبين المراقبين لأعمال الانتخابات قد عاينوا وصول بعض المغلفات التي تتضمن المستندات والمحاضر وأوراق الاقتراع العائدة لبعض الأقلام الى مراكز لجان القيد الابتدائية وقد فضت أختامها مما يوحي بحصول تلاعب في محتويات هذه المغلفات\n.\nوبما ان المادة 105 من قانون الانتخابات تنص انه عند اعلان النتيجة الموقتة للاقتراع في القلم ينظم رئيس القلم محضرا بالاعمال على نسختين يوقع أعضاء هيئة القلم جميع صفحاته ويضع في ملف خاص لوائح الشطب التي وقع عليها الناخبون والمحضر الذي نظمه سابقا وورقة فرز أصوات اللوائح والمرشحين ويختم المغلف بالشمع الأحمر وينقله مع مساعده الى مركز لجنة القيد بمواكبة امنية حيث يصار الى تسليمها الى رئيس لجنة القيد او من ينتدبه فتتولى فتحها فيما بعد بحضور ممثلي المرشحين ويعتبر رئيس القلم والكاتب مسؤولين في حال وصل المغلف مفتوحا او غير مطابق للإعلان\n.\nوبما ان المجلس تحرى هذه الشكاوى واستمع الى أقوال بعض مندوبي جمعية\nLADE\nالذين رافقوا العمليات الانتخابية وعاينوها للتأكد من صحة ما ادلي به فتبين له ان الشهادات الخطية لهؤلاء كانت غير محددة وعامة ولا تتعلق بمغلف يعود الى قلم معين حتى يمكن التأكد من صحة نتيجته\n.\nوبما ان فض الاختام عن المغلفات المنقولة الى لجان القيد انما يتم لدى اللجان نفسها وبحضور المندوبين وان اية مخالفة له تعرض رئيس القلم وكاتبه للمساءلة ولم يتبين للمجلس ان لجنة ما من لجان القيد الابتدائية التي يرأسها قضاة في دائرة بيروت الأولى قد دونت في محاضرها (كما نصت المادة 106 من القانون) تحفظا يشير الى حصول هذه المخالفات\n.\nوبما ان عملية التسلم والتسليم لدى لجان القيد الابتدائية انما تستوجب فض المغلفات فور وصولها وتسليمها للتأكد من احتوائها على جميع المستندات التي فرضها القانون، وعليه فان معاينة المراقبين لوجود مغلفات مفتوحة لدى لجان القيد لا يدل على حصول عبث في محتوياتها ولا يجب ان يكون سببا للقول بحصول تلاعب فيها وكذلك فان مواكبة رجال الامن لها أثناء مراحل النقل والتسليم هي إجراءات لازمة وضرورية لحفظ وصولها سالمة الى أهدافها\n.\nلذلك يقتضي رد ما جاء في الطعن لهذه الناحية\n.\nوبما ان الطاعنة تدلي، بالاستناد الى شهادات بعض المندوبين، بحصول مخالفات لدى عمليات الاقتراع وفرز الأوراق تمثلت في اقدام بعض رؤساء الأقلام عند ظهور تباين بين اعداد المقترعين واوراق الانتخابات الموجودة في صناديق الاقتراع اما الى إضافة أوراق بيضاء الى الأوراق الانتخابية لمطابقة اعدادها في حالة النقص أو لالغاء بعض الأوراق الانتخابية في حال زادت اعدادها في الصندوق عن اعداد المقترعين الفعليين\n.\nوبما انه قد تبين للمجلس، بعد استماعه الى أقوال بعض المندوبين، ان ملاحظات هؤلاء والتي تم كتابة بعضها بعد حصول الانتخابات بأيام لم تكن تشير الى قلم معين بالذات حتى يصار الى التأكد من صحتها، هذا فضلا عن استحالة حدوث مثل هذه المخالفات بوجود مندوبين ممثلين لكل المرشحين لدى الأقلام لان أي تبديل في اعداد أوراق المقترعين من شأنه ان يؤثر في اعداد وأرقام الحواصل الانتخابية وهذا امر خطير لا يمكن لاحد التساهل بحدوثه، وفي حال حصوله كان يجب على مندوب المرشحة الطاعنة ان يسجل اعتراضا على المحضر الذي نظمه رئيس القلم\n.\nوبما ان الغاء أوراق انتخابية صحيحة او شطب أصوات تفضيلية كما جاء في احدى الشهادات، لا يمكن حصوله بحضور مندوبي المرشحين ولا يمكن لمثل هذه المخالفات ان تعبر دون ان يشار اليها في المحاضر المنظمة بعد عملية الاقتراع، والمجلس لم يلحظ وجود اية إشارة في هذه المحاضر الى حصول مثل هذه المخالفات فيكون ما جاء في الطعن مستوجبا الرد لهذه الناحية لعدم الثبوت\n.\nوبما ان الطاعنة تدلي بانه حصلت مخالفة لاحكام المادة 86 من قانون الانتخابات وذلك عندما قضى رئيس لجنة القيد العليا أثناء قيامه بعمليات فرز وجمع الأصوات الانتخابية صبيحة اليوم الثاني بعد الانتخابات بإخراج جميع مندوبي المرشحين والمتواجدين في غرفته من القاعة، وان هذا الامر يشكل مخالفة تثير الريبة في صدقية عمليات الفرز التي قامت بها تلك اللجنة، كما تمت معاينة بعض رجال الأمن يدخلون الى غرفة هذه اللجنة، عند الساعة العاشرة من يوم الاثنين، مغلفا منفردا يحتوي على أوراق انتخابية مما أوحى لها بوجود تلاعب بالنتائج\n.\nوبما ان اللجنة العليا للانتخاب وبمقتضى احكام المادة 107 من القانون تتولى التدقيق في الجداول والمحاضر المرفوعة اليها من لجان القيد الابتدائية، ويعود لها تصحيح الأخطاء المادية والحسابية فقط في حال وجودها، وتتولى بعد ذلك جمع الأصوات الواردة من لجان القيد بواسطة الحاسوب الآلي المبرمج لهذه الغاية وتدون النتيجة النهائية على الجدول النهائي بالأرقام والاحرف مع تفقيطها وتوقع على المحضر وعلى الجدول العام النهائي بكامل أعضائها، وعندئذ تعلن النتيجة أمام المرشحين او مندوبيهم بعدد المقاعد التي نالتها كل لائحة وأسماء المرشحين الفائزين\n.\nوبما انه وبصرف النظر عما كانت هذه المادة تجيز لمندوبي المرشحين مواكبة عمل لجنة القيد العليا ومعاينتها أثناء قيامها بمهامها ام ان لهذه اللجنة ان تقوم بأعمالها بصورة مستقلة بغياب هؤلاء المندوبين فان الوقائع المثبتة لدى المجلس تشير الى ان جمعا غفيرا من الناس تواجد في الغرفة التي عملت فيها لجنة القيد العليا لدائرة بيروت الأولى اثناء قيامها بمهامها بمن فيهم الصحفيين والإعلاميين والمندوبين وانه في مرحلة ما من صبيحة يوم الاثنين التالي ليوم الانتخاب أمر رئيس الهيئة العليا القاضي رفول البستاني جميع المتواجدين غير المكلفين رسميا بمساعدة اللجنة بمغادرة القاعة وذلك لكي يتمكن من حل اشكال كان يحول دون تمكن اللجنة العليا من اعلان النتيجة النهائية للانتخاب في تلك الدائرة\n.\nكما اثبتت هذه الوقائع ورود مغلف يحتوي أوراقا انتخابية الى لجنة القيد العليا عند الساعة العاشرة من يوم الاثنين التالي ليوم الانتخابات محمولا اليه من وزارة الداخلية بواسطة أحد رجال الامن\n.\nوبما ان المجلس الدستوري قد تحرى حقيقة ما جرى من أحداث في تلك الواقعة وتبين له ان الملف الذي أدخل متأخرا بواسطة رجل أمن حيث تتواجد لجنة القيد العليا، انما كان يعود لدائرة بيروت الانتخابية الثانية كما أفادت السيدة فاتن يونس المدير العام للشؤون السياسية في وزارة الداخلية، وان مغلفا آخر كان يحتوي على نتائج قلم يعود للجنة القيد العاشرة كان قد تعذر إدخاله في الحاسوب العائد لتلك اللجنة، أدخل في وقت متأخر أيضا، كما سنفصل فيما بعد\n.\nأما بالنسبة للمغلف الأول فكان قد نقلته بطريق الخطأ وخلال إتمام عملية الفرز لدى لجنة القيد العليا من مركز الهيئة العليا لدائرة بيروت الثانية، احدى موظفات وزارة الداخلية لايداعه في المكان المخصص لهذه المستندات ظنا منها انه قد تمت عملية فرزه، وانه لدى اكتشاف الخطأ قامت السيدة يونس بنفسها باستعادته وكان لا يزال مختوما بالشمع الأحمر ووضعته في مغلف آخر فضي اللون وأعادت ارساله الى لجنة القيد العليا في دائرة بيروت الثانية التي قامت بفرزه وإدخال نتيجته أصولا في نتائج تلك الدائرة وانه لم يحصل أي تلاعب في مستندات ذلك المغلف قبل وخلال عملية فقده واستعادته\n.\nوبما ان المجلس وحرصا منه على التأكد من صحة هذه المعلومات التي أدلي بها أمامه بهذا الشأن، وبما لهذه الحادثة بالذات من وقع وتأثير في الانطباع العام الذي نشأ حول نتيجة انتخابات دائرة بيروت الأولى، فقد طلب الى شركة\nArabia GIS\nالمسؤولة عن وضع برامج الكمبيوتر التي اعتمدت في الانتخابات تزويده بجدول مفصل عن المواعيد الدقيقة لادخال نتائج كل قلم من أقلام الاقتراع العائدة لدائرة بيروت الأولى سواء منها العائدة للناخبين المقيمين اوغير المقيمين في لبنان في ذاكرة الكمبيوتر العائد للجان القيد وذلك للتأكد من التوقيت الذي تم فيه ادخال نتائج كل قلم من الأقلام في الدائرة في الحاسوب ومواعيد تثبيتها بشكل نهائي ومبرم\n.\nوبما ان برامج الحواسيب المستخدمة لدى لجان القيد الابتدائية والعليا لا تسمح باحداث أي تغيير او تبديل في المعلومات التي أدخلت اليها الا بمعرفة رؤساء لجان القيد وبعد الاستعانة بكلمات السر الخاصة المعطاة لهم وحدهم حصرا\n.\nوبما انه لا يمكن اعلان نتيجة اعمال اية لجنة من لجان القيد الابتدائية وكذلك نتيجة اعمال لجنة القيد العليا الا بعد ادخال نتائج جميع الأقلام التي تولت تلك الهيئات فرزها وجمعها في ذاكرة الحواسيب العاملة لديها\n.\nوبما ان التقرير الذي تقدمت به الشركة المذكورة الى المجلس حول هذه المسألة قد أشار الى ان آخر قلم قد تم توثيق استلامه، وإدخال نتيجته في حاسوب لجنة القيد الابتدائية الثانية لبيروت الأولى إنما كان قلم واشنطن العاصمة\nOmni shoreham Hotel\nرقم الغرفة 1\nوبما انه قد تم توثيق الاستلام عند الساعة 8:28:24\nAM\nوتم ادخال البيانات عند الساعة 8:28:46\nAM\nوبهذا الادخال اكتمل ادخال نتائج واعداد جميع أقلام دائرة بيروت الأولى في الحاسوب العائد للجان القيد ليوم الاثنين الواقع في 7/5/2018\n.\nوبما انه وبناء على المعلومات التي تم بيانها فقد أصبح من المؤكد انه لم يجر ادخال اية نتائج لأي قلم من أقلام دائرة بيروت الأولى بعد الساعة الثامنة والدقيقة الثامنة والعشرين والثانية السادسة والأربعين في الحاسوب وان المغلف الذي شوهد محمولا الى مراكز لجان القيد العليا عند الساعة العاشرة من صباح يوم الاثنين في 7/5/2018 لا يعود لدائرة بيروت الأولى إنما لدائرة بيروت الثانية\n.\nوبما انه بما يتعلق باللغط الذي نشأ بسبب التأخر الحاصل في اعلان نتيجة الانتخابات في الدائرة وعن سبب قرار رئيس لجنة القيد العليا بإخراج المتواجدين في غرفته من مندوبين وسواهم عند قيامه بإنجاز عملية جمع نتائج الأقلام فقد تبين للمجلس بعد البحث والتدقيق والاستفسار ان ذلك التأخير انما كان بسبب الخطأ غير المقصود الذي وقع فيه أحد العاملين في ادخال بيانات نتائج الأقلام لدى لجان القيد الابتدائية العائدة للدائرة، وهذا الأمر يتعلق بالمغلف الثاني الذي أدخل الى غرفة لجنة القيد العليا والذي أشرنا اليه سابقا\n.\nوتوضيحا لهذه الحادثة فاننا سوف نورد النص الحرفي للمحضر الذي نظمته لجنة القيد العليا بهذا الشأن إضافة الى الكتاب الذي وجهته القاضيتان العاملتان لدى هذه اللجنة السيدتان نبال محيو وتيريز علاوي الى حضرة رئيس مجلس القضاء تشرحان فيه ظروف وملابسات ما أثير من لغط حول هذه القضية\n.\nوبما ان محضر لجنة القيد العليا لدائرة بيروت الأولى جاء فيه ما حرفيته\n:\n\"\nتبين لدى وصول كافة محاضر لجان القيد الابتدائية في بيروت الأولى وعددها عشر لجان، ان نظام الحاسوب لم يتقبل نتيجة القلم رقم 20 من الغرفة رقم 12 من مدرسة زهرة الاحسان في الاشرفية\n.\nوبعد التدقيق واستدعاء الاختصاصيين من قبل اللجنة العلمية\n(IT)\nتبين ان هناك خطأ ماديا قد وقع خلال ادخال نتائج القلم رقم 12 الكائن في الغرفة رقم 4 من مدرسة زهرة الاحسان في الاشرفية وذلك قد تم عن طريق ادخال (العامل المكلف) رقم القلم بدلا من رقم الغرفة بحيث دون ان رقم الغرفة هو رقم 12 في حين ان رقم الغرفة الصحيح هو 4 وان رقم القلم هو 12 فتم استعمال الرقم السري العائد لرئيس اللجنة بغية تصحيح هذا الخطأ المادي، من قبل رواد وليد عزام المسؤول في شركة\nArabia GIS\n، الذي جرى الاستماع اليه من قبل المجلس الدستوري، وتم بعد ذلك ادخال نتائج القلم رقم 20 غرفة رقم 12 (الذي كان قد تعذر إدخاله سابقا) بعد ان تقبلها الحاسوب بعد اجراء تصحيح الخطأ المادي\n.\nوبما ان تصحيح الخطأ، وإدخال المعلومات الصحيحة في الحاسوب، وفق البيان المقدم من شركة\nArabia GIS\nبمواقيت إدخال نتائج الأقلام في الحاسوب، الى المجلس الدستوري، تم يوم الاثنين بتاريخ 7/5/2018 وفق البيان التالي\n:\nلجنة القيد العليا الغاء القفل \"مدرسة زهرة الاحسان غرفة رقم 12 10:08:31\nAM 07/05/18\nلجنة القيد العليا تعديل نتيجة مدرسة زهرة الاحسان غرفة رقم 12 10:16:40\nAM 07 /05/18\nعدد الناخبين 557 عدد المقترعين 171\nلجنة القيد العليا تأكيد نتيجة مدرسة زهرة الاحسان غرفة رقم 12 10:16:49\nAM 07/05/18\nعدد الناخبين 557 عدد المقترعين 171\nلجنة القيد الابتدائية الثانية الاشرفية زهرة الاحسان غرفة رقم 4 10:21:00\nAM 07/05/18\nعدد الناخبين 560 عدد المقترعين 263\nوبناء على ذلك تم تصحيح وتثبيت المحضر الخاص باللجنة الابتدائية الثانية حيث وقع الخطأ المشار اليه فأدخل قلم مدرسة زهرة الاحسان رقم 20 غرفة رقم 12، مكان قلم زهرة الإحسان رقم 12 غرفة رقم 4، وأدخل هذا الأخير في مكانه في الحاسوب أي في الغرفة رقم 4 بدل الغرفة رقم 12. وحمل الأسماء والتواقيع التالية\n:\nرئيس لجنة القيد العليا: القاضي رفول البستاني\nعضو لجنة القيد العليا: القاضي نبال محيو\nرئيس لجنة القيد العليا الإضافية\n:\nالقاضي تيريز علاوي\nعضو لجنة القيد الإضافية: القاضي نضال الشاعر\nعضو لجنة القيد العليا: احمد الحجار\nمقرر لجنة القيد العليا: بيار كساب\nعضو لجنة القيد العليا الإضافية: لينا المر\nمقرر لجنة القيد العليا الإضافية: هيام خليفة\nإضافة الى تواقيع: فادي صالح، آمنة ضاهر، عماد فرشوخ، وآخرين من الموظفين العاملين على الحواسيب\n.\nوبما انه وزيادة في التدقيق والحرص على التأكد من صحة العملية الانتخابية وشفافيتها، فلقد اودعت عضو لجنة القيد العليا لدائرة بيروت الأولى القاضي السيدة نبال محيو المجلس الدستوري صورة الكتاب الذي كانت قد وجهته مع زميلتها القاضي تيريز علاوي الى جانب مجلس القضاء الأعلى بتاريخ 10/5/2018 وذلك توضيحا لما جرى من وقائع خلال قيامهما بمهامهما (كأعضاء في اللجنة من جهة، وتصويبا لما يتم تداوله في وسائل الاعلام بطريقة مضللة وعارية عن الصحة حسبما جاء في الكتاب\n).\nوبما ان هذا الكتاب تضمن النص التالي حرفيا\n:\n\"\nانه بتاريخ 7/5/2018 (أي عند مباشرة أعمال الفرز وجمع النتائج لدى اللجنة العليا) تبين لدى استلام محاضر لجان القيد الابتدائية، ان هناك قلم في لجنة القيد العاشرة الابتدائية لم يتم إدخاله (أي ادخال نتائجه في الحاسوب) فنظم محضر بذلك\n.\nكما تبين بعد استلام جميع محاضر لجان القيد الابتدائية ان هناك عطل تقني طرأ على النظام الالكتروني الخاص بالبرنامج بحيث لم تصدق جميع النتائج من قبل اللجان الابتدائية فلم يفتح البرنامج الخاص بلجان القيد العليا\n.\nوتبين بعد استدعاء التقنيين ومهندسي ال\nIT\nلتصليح هذا العطل التقني، الذي استمر ردحا من الزمن حوالي خمس الى ست ساعات (وذلك بسبب عدم حضور أشخاص متخصصين ومهيئين لمثل هكذا أعطال) ان سبب ذلك العطل يعود الى ان لجنة القيد الابتدائية التاسعة، أدخلت عن طريق الخطأ رقم القلم (العائد لأحد الأقلام) بدلا من رقم الغرفة بحيث وضعت رقم الغرفة 12 بدلا من رقم الغرفة 4 في حين ان رقم الغرفة 12 انما يعود للقلم رقم 20 (وذلك في مدرسة زهرة الاحسان في الاشرفية) مما حال دون إمكانية لجنة القيد الابتدائية العاشرة (التي تولت فرز هذا القلم وتحقيق نتيجته) ادخال هذه النتيجة في المكان المخصص للقلم رقم 20 غرفة رقم 12 (من الحاسوب المخصص لها\n).\nويضيف التقرير،\n\"\nوتبين ان المغلف العائد لهذا القلم قد تم تسليمه (بعد فرزه أصولا الى وزارة الداخلية، فطلبت لجنة القيد العليا من وزارة الداخلية إعادة تسليمها الملف للتأكد من ان هذا القلم هو فعلا موضوع الخطأ وقد جرى هذا التسليم بموجب محضر اصولي، وتمت إعادة استلام الملف بمؤازرة أمنية وسلم مختوما بالشمع الأحمر على مرأى من جميع المندوبين والمرشحين والمراقبين الحاضرين\n.\nوتبين انه بعد استعمال الرقم السري العائد لرئيس لجنة القيد العليا انه تم الغاء نتيجة القلم التي أدخلت بطريقة خاطئة برمته لانه يستحيل تقنيا الغاء رقم القلم على حدة (أي ابدال النتيجة فقط) لانه لو كان ذلك ممكنا لما حصل كل هذا الغلط\n.\nويضيف التقرير،\n\"\nوتبين انه تم قيد النتائج كما وردت من قبل لجان القيد الابتدائية التي فرزتها بحضور مندوبي اللوائح ومندوبي المرشحين وذلك دون اجراء أي تعديل لجهة الأصوات سواء للمرشحين او اللوائح\n\".\nويعود ذلك الى انه بسبب قانون الانتخاب لا يمكن للجنة القيد العليا إعادة الفرز انما يمكنها فقط تصحيح أي خطأ مادي وإعادة ادخال النتائج كما وردت من لجان القيد الابتدائية عملا بصراحة النص وبحكم البرنامج الالكتروني\n.\nوتبين انه بالنظر لحصول هذا الاشكال المتعلق بالقلمين رقم 20 و12، (مدرسة زهرة الاحسان) تم تسليم المحاضر المتعلقة بهذين القلمين، كما انه تم تسليم المغلفات التي تحتوي على الأصوات (بعد اجراء التصحيح) الى محافظ مدينة بيروت وذلك بالتزامن مع تسليمه النتائج\n.\nوهنا يهم هذه اللجنة ان توضح بانه خلال الفترة التي استغرقت تصليح الحاسوب والعطل التقني تم اخراج المندوبين والمراقبين من الغرفة نظرا لضيق مساحتها، علما انه تم استدعاء حوالي ستة او سبعة تقنيين (لاصلاح الوضع) بالإضافة الى تواجد أعضاء اللجنة الأساسية والاضافية، وتم ذلك بعد وضع جميع الموجودين بالصورة الحقيقية\n.\nويضيف هذا التقرير،\n\"\nعلما انه بالعودة الى المادة /107/ من قانون الانتخاب، تبين انها فرضت اعلان النتائج بحضور المرشحين او مندوبيهم ولم تفرض تواجدهم باستمرار خلال فترة ما قبل الإعلان وقد تم تطبيق القانون بحرفيته بحيث حضر المرشحون او مندوبيهم خلال اعلان النتائج (وذلك موثق بالصور\n).\nوأخيرا (أضاف التقرير) نحيطكم علما بانه قد تم أخذ صور وأفلام صور وأفلام فيديو للقضاة خلال ممارستهم لعملهم (دون علمهم او موافقتهم) وقد جرى تحريفها واقتطاع أقسام منها واجتزائها بحيث استعملت في غير الاطار الذي وردت فيه،\nكما انه تم تنظيم تقارير (نذكر منها تقرير ال\nMTV\nفي النشرة المسائية ليوم الخميس الواقع في 10/5/2018\" (انتهى كتاب القاضيين\n)\nويلي ذلك توقيع كل من القاضيين نبال محيو وتيريز علاوي\nوبما ان ما جاء في المحضر والتقرير اللذين أثبتناهما بحرفيتهما يدل ويثبت بما لا يقبل الشك ان سبب التأخير الحاصل في اعلان النتائج الانتخابية لدائرة بيروت الأولى لم يكن سببا قد تعمدته اية جهة لأجل التلاعب بنتائج الانتخاب او في الأرقام التي أثبتتها اللجان الابتدائية، كما انه لا صحة بأنه قد تم ادخال مغلف يحمل نتائج معينة في ساعة متأخرة الى لجنة القيد العليا وان المغلف الوحيد الذي تم إدخاله بمعرفة جميع المرشحين الحاضرين او مندوبيهم هو المغلف العائد للقلم رقم 20 الغرفة 12 (في مدرسة زهرة الاحسان الاشرفية) وذلك للتأكد من صحة النتيجة المعلنة عنه والتي اعيد تثبيتها بشكل صحيح في المحضر العائد للجنة القيد الابتدائية الثانية والحاقه بالنتيجة العامة للدائرة بصورة مشروعة\n\".\nوبما ان المجلس وفي معرض سعيه لجلاء الموضوع الآنف الذكر، ولدى مراجعة جميع المحاضر التي نظمتها لجان القيد الابتدائية في الدائرة وعددها عشر لجان، إضافة الى المحضر المنظم من جانب لجنة القيد العليا، قد لفته ان المحضر العائد للجنة القيد الابتدائية الثانية التي يرأسها القاضي السيدة مريام شمس الدين قد استعيض عنه بمحضر نظمته لجنة القيد العليا ويحمل تواقيع أعضائها وتواقيع أعضاء لجنة القيد العليا الإضافية\n.\nوبما انه كان لابد للمجلس من ان يسعى لجلاء الحقيقة حول هذه الواقعة والتحري عن سبب حصولها لما لها من تأثير على صدقية العملية الانتخابية برمتها\n.\nوبما ان المجلس استمع عن طريق المقررين المكلفين بوضع التقرير عن الطعن الى القاضي السيدة مريام شمس الدين رئيسة لجنة القيد الابتدائية الثانية الى ما عاينته من وقائع خلال عملها\n.\nوبما ان القاضي السيدة شمس الدين، وكما بدا من خلال أقوالها، لم تكن على اطلاع على واقعة الاستعاضة عن المحضر الذي كانت قد نظمته بنتيجة اعمال الفرز للأقلام التي عهد بها اليها، فكان لا بد من متابعة التحقيق وتكثيفه لجلاء حقيقة هذا الأمر\n.\nوبما ان السيدة شمس الدين قد أوردت في افادتها انها بعد ان تسلمت مهامها في مركز لجان القيد الكائنة في مرآب عائد لبلدية بيروت تم تجهيزه لهذا الغرض، واستلمت كلمة المرور السرية للحاسوب الذي كان في عهدتها وذلك في حال اضطرت الى فتح الحاسوب لاعادة قيد او تسجيل بعض النتائج التي سبق إدخالها فيه، وهي لم تضطر لاستعمالها خلال عملها في اللجنة، بدأت المغلفات المقفلة بالشمع الأحمر تصل اليها تباعا، وانها في حال وجود أي ملاحظة بشأن المخالفات كانت تدون ملاحظتها، كما انها في حال حصول اية إشكالات فانها ما كانت تحلها الا بعد عرض الوضع على مندوبي المرشحين وتدوين ملاحظاتهم او تحفظاتهم\n.\nوبما ان السيدة شمس الدين وبعد ان شرحت طريقة عملها في اللجنة استطردت بالقول ان جميع محاضر الأقلام التي وصلتها كانت منظمة حسب الأصول وفي حال وردت اية اعتراضات كان يجري تدوينها على المحضر العائد للجنة، كما كانت تقوم مع لجنتها بفرز نتائج الأقلام يدويا في حال وجود اية أخطاء او اعتراضات على النتائج المعلنة فيها، وبعد التأكد من صحة نتائج الأقلام كان يجري إدخالها الى الحاسوب\n.\nوبما ان السيدة شمس الدين قد أفادت بأنها قامت عند الساعة السابعة والنصف من صباح يوم الاثنين في 7/5/2018 بانهاء عملها، وتسليم رئيس لجنة القيد العليا الجدول العام بالنتيجة وكافة المستندات المتعلقة وانصرفت\n.\nوبما ان السيدة شمس الدين، وبعد ان كانت قد غادرت مبنى المجلس الدستوري عقب الاستماع اليها من جانب المقررين المكلفين، عادت الى مبنى المجلس مستدركة انها قد نسيت ان تذكر واقعة حصلت معها عندما كانت تقوم بمهامها، وهي ان رئيس لجنة القيد العليا كان قد دخل الى غرفتها قبل ان تنهي أعمالها ليطلب اليها عدم اقفال نظام الحاسوب العامل لديها وان تبقيه مفتوحا، وانه بعد ذلك بفترة قصيرة دخل عليها الموظف السيد عماد فرشوخ العامل مع اللجنة العليا ليطلب اليها نفس الطلب الأول وانها لم تدرك ساعتئذ سبب هذا الطلب الذي أوكلت أمر تنفيذه الى العامل الذي كان يدير عمليات الكمبيوتر ولا يمكنها كذلك ان تجزم بان ذلك العامل قد نفذ تعليماتها ام لا\n.\nوبما ان المجلس الدستوري بعد ان أجرى تقويما لهذه الأقوال ومراجعة للأحداث المتعلقة بالخطأ الذي حصل لدى احدى لجان القيد عند ادخال نتائج أحد الأقلام والوقت الذي استغرقه في تصحيح هذا الخطأ توصل الى قناعة مفادها ان ذلك التصحيح كان لا بد منه، بعد اكتشافه وتثبيت نتيجة القلم المتعلقة به في محضر يعود لأحد اللجان الابتدائية قبل نقل النتيجة النهائية لهذه اللجنة الى حاسوب لجنة القيد العليا واثباتها فيه\n.\nوانه لما كان معظم أعمال لجان القيد الابتدائية قد انتهت وأقفلت الحواسيب العائدة لها في حين ان الحاسوب العامل لدى لجنة القيد الثانية التي تترأسها القاضي ميريام شمس الدين كان لايزال عاملا فقد ارتؤي ابقاءه مفتوحا بنية استخدامه، في تثبيت النتيجة بعد اصلاح الخطأ الذي أشرنا اليه سابقا والذي حصل في وقت متأخر كانت رئيس اللجنة الثانية وأعضاء اللجنة قد غادروا المكان ولم يعد بالإمكان تكليفهم استصدار محضر بديل للأعمال التي أنجزوها، فتمت الاستعاضة عن المحضر الذي كانت هذه اللجنة قد أنجزته بمحضر آخر نظمته لجنة القيد العليا احتوى على جميع نتائج المحضر السابق بحذافيرها إضافة الى نتيجة التصحيح التي أنجزت لاحقا وهذا ما يظهره المحضر الذي أعدته اللجنة العليا نيابة عن اللجنة الابتدائية الثانية ووقعته بجميع أعضائها مع أعضاء لجنة القيد العليا الإضافية\n.\nوبما ان هذه الوقائع تتطابق مع المعلومات التي كانت القاضيان نبال محيو وتيريز علاوي قد ذكرتاها في الكتاب الذي وجهتاه الى مجلس القضاء الأعلى والذي أدرجنا نصه آنفا\n.\nوبما ان المجلس قد تكشفت له واقعة أخرى كانت سببا في قيام اللجنة العليا باعداد المحضر البديل الذي نوهنا عنه وهذا السبب هو انه قد ورد اليها عن طريق وزارة الداخلية مجموعة من المغلفات التي تحتوي على أقلام اقتراع تعود لغير المقيمين بلغت حوالي احد عشر مغلفا، وذلك صبيحة يوم الاثنين في 7/5/2018 بعد انصراف جميع أعضاء لجان القيد الابتدائية، فقامت اللجنة العليا بفرزها وتدوين نتائجها في المحضر البديل الذي كانت قد أعدته باسم لجنة القيد الابتدائية الثانية\n.\nوبما ان المجلس تأكد من ان أرقام نتائج هذا المحضر مطابقة تماما للنتائج التي كانت اللجنة الابتدائية الثانية قد أثبتتها وذلك بعد ان جلب الى مقر المجلس الدستوري جميع المستندات العائدة للأقلام الواردة في محضر لجنة القيد الابتدائية الثانية الموقع من رئيس وأعضاء لجنة القيد العليا ورئيس وأعضاء لجنة القيد العليا الإضافية، وعددها 46 وبعد التدقيق فيها تبين ان جميع الأرقام الواردة في المحضر المذكور أعلاه صحيحة، وكما جاء في الشهادة الخطية التي دونتها القاضي عضو لجنة القيد العليا السيدة نبال محيو، وإفادة كل من عضو لجنة القيد العليا السيد أحمد الحجار والسيدة لينا المر ومقرر لجنة القيد العليا السيد بيار كساب، فانه لا يجد في هذه الخطوة ما من شأنه ان يثير الشبهات حول صحة البيانات التي أثبتتها لجنة القيد العليا في المحضر الذي أعدته وبالتالي لا مجال للتشكيك في صحة النتائج المعلنة بمقتضاها\n.\nوبما ان المجلس يرى بالاستناد الى كل ما تقدم، ان التدبير الذي اتخذته لجنة القيد العليا وذلك اعداد محضر بديل عن المحضر الذي كانت لجنة القيد الابتدائية الثانية قد أعدته واودعته لديها قبل انصراف رئيستها في الساعة السابعة والنصف صباح يوم الاثنين في 7/5/2018، انما كان عملا مبررا ومشروعا ويدخل ضمن صلاحيات هذه الهيئة وموجباتها في تصحيح الأخطاء المادية الحاصلة في نتائج الانتخابات، كما حققتها اللجان الابتدائية وبالتالي فانه ينبغي صرف النظر عن اية اعتراضات قد تتناول هذا الموضوع\n.\nوبما ان المجلس الدستوري، ومن باب التأكد من عدم وجود تلاعب في النتائج، دقق في جميع نتائج أقلام الاقتراع من خلال محاضر لجان القيد الابتدائية، وتبين له أن الأصوات التي نالها في كل من هذه الأقلام النائب أنطوان بانو تراوحت بين صفر و18 صوتا، ما يعني انه لم يحدث تلاعب في النتيجة التي حصل عليها لأن التلاعب يتم عادة من خلال عدد قليل من أقلام الاقتراع تزاد عليها أوراق اقتراع بشكل ملحوظ لصالح من يجري التلاعب لمصلحته\n.\nوبما انه، وبالاستناد لكل ما تقدم فان المجلس يرى ان جميع ما جاء في الطعن من اعتراضات حول هذه المواضيع لم يكن صحيحا ويقتضي بالتالي صرف النظر عنها\n.\n- 5\nفي أسباب الطعن المتعلقة بمخالفة أحكام المادة 35 من القانون الانتخابي\n.\nبما ان الطاعنة أوردت في طعنها تحت هذا السبب ما مفاده ان المادة 35 من قانون الانتخاب نصت على وجوب تجميد القوائم الانتخابية في الواحد والثلاثين من شهر آذار من كل سنة وتبقى نافذة حتى الثلاثين من شهر آذار من السنة التي تليها، مما يعني انه لا يمكن ادخال اية أسماء اليها او قيود طوال العام بعد هذا التاريخ\n.\nوان الفقرة الثالثة من المادة 89 من القانون تنص على انه لا يجوز لأحد ان يقترع الا اذا كان اسمه مقيدا في لوائح الشطب العائدة للقلم، او اذا كان استحصل على قرار بقيد اسمه من لجنة القيد المختصة\n.\nوأضافت الطاعنة ان عدد ناخبي دائرة بيروت الأولى كما تم تثبيته واعلانه على موقع وزارة الداخلية بعد تجميده بتاريخ 31/3/2018 هو 134736 ناخبا منهم 3391 ناخبا من غير المقيمين الذين سجلوا أسماءهم ضمن المهلة القانونية الممنوحة لهم\n.\nوبما ان الطاعنة تدلي انه قد تبين بعد إتمام العمليات الانتخابية واحصاء أعداد الناخبين في دائرة بيروت الأولى كما أثبتتها محاضر لجان القيد الابتدائية وتم توثيقها من جانب لجنة القيد العليا قد بلغت 137733 ناخبا أي بزيادة مقدارها 2997 ناخبا عما هو معلن من وزارة الداخلية، مما يعني ان هذا العدد من الناخبين قد أدخلت أسماؤهم الى لوائح الشطب بعد تاريخ تجميد هذه اللوائح مما يشكل مخالفة فاضحة لأحكام قانون الانتخاب ومما يؤدي الى تعطيل النتيجة برمتها ولان زيادة هذا العدد من الناخبين بدون اطلاع المرشحين على أسمائهم أو معرفة أشخاصهم من شأنها التأثير على نتيجة التصويت خصوصا وان الفرق في عدد الأصوات التفضيلية بينها وبين المطعون بنيابته هو 108 أصوات فقط\n.\nوبما ان الطاعنة استطردت بالقول انه لما كان انتخاب اللبنانيين غير المقيمين غير جائز في الأصل وقد بلغ عدد هؤلاء 3391 ناخبا وان عدد الناخبين المسجلين زيادة عما هو مقرر هو (2997) ناخبا فانه يقتضي حسم مجموع هؤلاء من أعداد الناخبين مما يؤدي الى إعادة احتساب الحواصل الانتخابية لان الأرقام المعلنة هي غير صحيحة\n.\nوبما انه قد تقرر آنفا في متن هذا القرار ان مشاركة الناخبين اللبنانيين غير المقيمين انما كانت جائزة ومشروعة فانه يقتضي رد الطلب الرامي الى حسم أعداد هؤلاء من مجموع أعداد الناخبين\n.\nوبما ان الموضوع الذي يتعين البحث حوله والتأكد من سبب حصوله، اذا كان حاصلا فعلا، انما هو الزيادة الطارئة في اعداد الناخبين بعد تجميد هذه الاعداد بتاريخ 31/3/2018 عند رقم معين أعلنت عنه وزارة الداخلية لانه لا مراء في ان هذه المخالفة في حال ثبوت حصولها من شأنها ان تجعل نتائج الانتخابات الحاصلة في الدائرة موضوع شك كبير قد يؤدي الى ابطالها، وذلك لعدم جواز مشاركة ناخبين لم تسجل أسماؤهم أصولا في الوقت المحدد على ما قضت به الفقرة الثالثة من المادة 89 من قانون الانتخابات\n.\nوبما انه وبعد استجلاء حقيقة ما تم بالنسبة لمحضر اللجنة الابتدائية الثانية، تابع المجلس مسعاه لمعرفة مكمن الخطأ في ذكر أعداد الناخبين كما سبق\n...\nوبما انه قد تبين من العودة الى البيانات المعلنة من وزارة الداخلية فان أعداد ناخبي دائرة بيروت الأولى المقيدين في لوائح الشطب والمجمدة بتاريخ 31/3/2018 بلغت (134736) ناخبا من اللبنانيين المقيمين داخل لبنان وخارجه موزعين على دوائر المنطقة الأربعة على النحو التالي\n:\nمنطقة الاشرفية وعدد أقلامها 97 قلما عدد الناخبين فيها 55199 ناخبا\nمنطقة الرميل وعدد أقلامها 52 قلما عدد الناخبين فيها 28848 ناخبا\nمنطقة الصيفي وعدد أقلامها 18 قلما عدد الناخبين فيها 09245 ناخبا\nمنطقة المدور وعدد أقلامها 79 قلما عدد الناخبين فيها 41444 ناخبا\nيكون المجموع\n246\nقلما\n134736\nناخبا\nوانه لما كان عدد الناخبين غير المقيمين الذين وردت أسماؤهم في هذه اللوائح يبلغ 3.391 ناخبا، فيكون العدد الصافي للناخبين المقيمين في لبنان: 131345 ناخبا\n.\nوبما انه ومن جهة أخرى فقد تبين للمجلس من مراجعة محاضر لجان القيد الابتدائية العشر في هذه الدائرة ومن محضر لجنة القيد العليا المثبت لها ان اعداد الناخبين المدونة في هذه المحاضر والمشتملة على أعداد الناخبين المقيمين وغير المقيمين قد بلغت 137733 ناخبا مفصلة على الوجه التالي\n:\nعدد الناخبين لدى لجنة القيد الابتدائية الأولى\n15110\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية الثانية\n13546\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية الثالثة\n11956\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية الرابعة\n16464\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية الخامسة\n13403\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية السادسة\n13436\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية السابعة\n16663\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية الثامنة\n13023\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية التاسعة\n11420\nناخبا\nعدد الناخبين لدى لجنة القيد الابتدائية العاشرة\n12712\nناخبا\nيكون المجموع 137733 ناخبا\nوبالتالي فان زيادة الناخبين عن العدد المعلن من وزارة الداخلية تكون\n:\n137733- 134736 = 2997\nناخبا\n.\nوبما ان سبب هذه الزيادة كما ظهر للمجلس، بعد السعي الحثيث لكشف الملابسات، هو ان المؤسسة التي كلفتها وزارة الداخلية باستصدار لوائح الشطب وطبعها، ومن ثم توزيع اعداد الناخبين فيها على أقلام الاقتراع المخصصة لهم بحسب طوائفهم وسجلات أحوالهم الشخصية، قامت بتوزيع العدد الكامل لهذه الأسماء والبالغ 134736 ناخبا على أقلام الاقتراع في دائرة بيروت الأولى بدون ان تخرج من تلك اللوائح أسماء الناخبين غير المقيمين وأعدادهم من تلك اللوائح، ثم قامت وعملا بأحكام المادة 114 من القانون، بإصدار قوائم انتخابية مستقلة لكل سفارة او قنصلية بأسماء الذين تتوفر فيهم الشروط القانونية للانتخاب في الخارج\nوبما انه بمقتضى هذا التدبير بقيت أعداد الناخبين الإجمالي للمقيمين وغير المقيمين مذكورة ومدرجة في لوائح الشطب الأساسية مع الإشارة الى أماكن تسجيلهم في الخارج حتى لا يتمكنوا من التصويت مرتين، الا انه وعند ورود نتائج اقتراع هؤلاء الناخبين الى لبنان، حملت المحاضر التابعة للأقلام التي صوتوا فيها ذكر اعدادهم مرة أخرى فأعيد تدوينها في محاضر لجان القيد الابتدائية وكأنها أعدادا جديدة وتم احتسابها مجددا وضمها الى مجموع ناخبي الدائرة دون الالتفات الى ان أسماء هؤلاء الناخبين انما كانت مدونة ومحتسبة ضمن التعداد الإجمالي للناخبين، ما يعني ان اعداد الناخبين غير المقيمين تم احتسابها مرتين من قبل لجان القيد الابتدائية. وهذا ما أدى الى زيادة أعداد الناخبين في محاضر لجان القيد عن عدد الناخبين في اللوائح المجمدة بتاريخ 31/3/2018 في جميع الدوائر الانتخابية\n.\nفبدا وكأن أعدادا جديدة من الناخبين قد جرى إدخالها بعد تجميد الاعداد والاسماء في الوقت القانوني المحدد مما خلق انطباعا بأن ثمة عملية مخالفة للقانون قد تم ارتكابها وأسهمت بالاخلال في صحة العملية الانتخابية وصحة النتائج المعلنة في خاتمتها\n.\nوبما انه وبالاستناد الى ما تقدم بيانه وبعد ان ثبت لدى المجلس انه لم تجر إضافة أعداد ناخبين جدد في الدائرة وان سبب الزيادة الرقمية الكبيرة انما كان ما أوردنا أعلاه فان ما أدلي به لهذه الناحية من أسباب الطعن يكون مستوجبا الرد لعدم صحته\n.\nوبما ان المجلس قد تبين له واقعة أخرى في هذا المجال رأى ان من واجبه التحقيق في مجرياتها ومدى تأثيرها على النتائج التي أعلن عنها في الدائرة\n.\nذلك ان المجلس في معرض قيامه بإحصاء وبمراجعة أعداد وأسماء الناخبين غير المقيمين الذين أعلنت عنهم وزارة الداخلية في لوائح الشطب وجد ان عدد هؤلاء يبلغ 3391 ناخبا مسجلا حسب الأصول الا انه وعند قيامه باحتساب أعداد الناخبين كما تم تدوينها في محاضر لجان القيد الابتدائية في الدائرة وبالاستناد الى المحاضر الواردة لنتائج الأقلام في الخارج تبين له ان عدد الناخبين بلغ 3730 ناخبا أي بزيادة مقدارها 339 ناخبا عن العدد الأساسي للناخبين غير المقيمين الذي كانت وزارة الداخلية أعلنت عنهم ودونت أسماؤهم في لوائح الشطب، اقترع منهم 1696 ناخبا\n.\n(3730-3391 = 339)\nوهذه الزيادة في أرقام الناخبين انما تشكل زيادة مقدارها 0.24% من مجمل ناخبي الدائرة\n.\n(339 × 100)\n÷\n134736= 0.24%\nوهذه زيادة هي في أعداد الناخبين وليس المقترعين، ومن المحتمل ان تكون ناتجة عن أخطاء مادية، ممكنة الحصول عند تدوين بعض الأرقام خاصة وانه تبين للمجلس الدستوري بعد التدقيق، وعلى سبيل المثال، انه في أحد أقلام بلدة المعلقة في زحلة ورد خطأ مادي ب115000 ناخبا، وفي قلم في طرابلس ورد خطأ مادي ب62000 ناخبا، إضافة الى أخطاء مادية في عدد الناخبين في العديد من الدوائر\n.\nوبما ان المجلس يرى ان هذه الزيادة الضئيلة ليس من شأنها التأثير في نتائج الحواصل الانتخابية المعلنة وبالتالي في نتائج العملية الانتخابية بمجملها، وبخاصة ان الفارق في الكسر ما بين لائحة بيروت الأولى القوية ولائحة كلنا وطني هو 0.197 وهو ما بوازي 1033 صوتا\n- 6\nفي إضافة أوراق بيضاء للتلاعب بالنتائج\n.\nبما ان المجلس الدستوري دقق في عدد الأوراق البيضاء التي تضمنتها محاضر أقلام الاقتراع،\nوبما انه تبين له ان نسبة عدد الأوراق البيضاء في دائرة بيروت الأولى توازي نسب عدد الأوراق البيضاء في الدوائر الأخرى،\nوبما ان المقترعين وقعوا أمام أسمائهم على لوائح الشطب ولا يمكن بالتالي زيادة أوراق اقتراع بيضاء فيصبح عدد أوراق الاقتراع أكبر من عدد المقترعين، مما يؤدي الى الغاء نتيجة قلم الاقتراع،\nوبما ان الادعاء بزيادة الأوراق البيضاء لا يرتكز الى أي سند، يبقى مجرد ادعاء غير مثبت بالوقائع\n.\n- 7\nعدم تكافؤ الفرص بين لائحة كلنا وطني ولائحة بيروت الأولى القوية المعلن عنها انها لائحة العهد\n.\nبما ان تكافؤ الفرص عنصر أساسي في التنافس بين المرشحين،\nوبما ان توافر تكافؤ الفرص بين المرشحين في الانتخابات هو أمر صعب يرتبط بعناصر عديدة متشعبة ومعقدة بعضها ما هو شخصي يتعلق بالمرشحين أنفسهم وبعضها ما هو عام وشامل\n.\nوبما ان الناخبين يتوزعون بين مناصرين للاتجاهات السياسية التي ينتمي اليها المرشحون، ويتشبثون بالاقتراع لها،\nوبما ان الانقسامات السياسية الحادة تجعل كل فريق يقف وراء المرشح الذي يمثله،\nوبما انه لا يمكن تحديد مدى تأثير انتماء لائحة الى \"العهد\" على نتائج الانتخابات وتحديدا على نتيجة المطعون بنيابته،\nوبما ان اللائحتين المتنافستين مع اللائحة المحسوبة على \"العهد\"، قد فازتا بمقاعد نيابية في دائرة بيروت الأولى،\nلذلك لا يمكن القبول بهذا الادعاء وابطال نتيجة الانتخاب في دائرة بيروت الأولى إستنادا اليه،\nولا يمكن ابطال نتائج الانتخابات بالاستناد الى شكوك، وبخاصة ان حقيقة ما أثير في مراجعة الطعن توضح من التحقيقات التي أجراها المجلس الدستوري ومن التدقيق في المستندات جميعها\n.\nلهذه الأسباب وبعد المداولة، يقرر المجلس الدستوري بالأكثرية\nأولا-في الشكل: قبول الطعن في الشكل لوروده ضمن المهلة القانونية، مستوفيا كافة الشروط القانونية\n.\nثانيا-في الأساس: رد الطعن المقدم من جمانة عطالله سلوم، المرشحة الخاسرة عن مقعد الأقليات في دائرة بيروت الأولى في دورة العام 2018 لانتخاب مجلس النواب\n.\nثالثا-إبلاغ هذا القرار الى المراجع المختصة والمستدعية\n.\nرابعا- نشر هذا القرار في الجريدة الرسمية\n.\nقرارا صدر في 21 / 2 /2019\nالأعضاء: محمد بسام مرتضى، صلاح مخيبر، سهيل عبد الصمد، توفيق سوبره،\n(مخالف) زغلول عطيه، أنطوان خير، (مخالف) أنطوان مسرة ، أحمد تقي الدين\n.\nنائب الرئيس طارق زياده\nالرئيس عصام سليمان",
  "articles": [],
  "signature": "قرارا صدر في 21/2/2019\nالاعضاء\nمحمد بسام مرتضى\nصلاح مخيبر\nسهيل عبد الصمد\nتوفيق سوبره\n(مخالف) زغلول عطيه\nانطوان خير\n(مخالف) انطوان مسرة\nاحمد تقي الدين\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان"
}