{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284181",
  "title": "تعميم إلى جميع الإدارات العامة والمؤسسات العامة والمصالح والصناديق المستقلة والمجالس والهيئات والمؤسسات التي تمول جزئياً أو كلياً من الدولة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "30",
    "date": " 04/09/2019",
    "oj_number": "43",
    "oj_publish_date": "12/09/2019",
    "oj_page": "3026-3028"
  },
  "preamble": "إلى جميع الإدارات العامة والمؤسسات العامة والمصالح والصناديق المستقلة والمجالس والهيئات والمؤسسات التي تمول جزئياً أو كلياً من الدولة\nعملا بنص المادة /80/ من القانون رقم 144 المتعلق بالموازنة العامة والموازنات الملحقة لعام 2019 التي تنص على ما يأتي:\n«تلتزم الحكومة بإجراء مسح وظيفي شامل في إدارات الدولة كافة، ومؤسساتها العامة ومصالحها وصناديقها المستقلة ومجالس الإدارات والمجال وكل المؤسسات والمسميات التي تمول جزئيا أو كليا من الدولة، ومسح الملاكات المشغولة والشاغرة، ووضع رؤية متكاملة عصرية بالتعاون مع مؤسسات استشارية متخصصة ومؤسسات الدولة العامة التي تعنى بشؤون الموظفين (مجلس الخدمة المدنية،\nوالتفتيش المركزي) على أن تبلغ نسخة عنه للمجلس النيابي.\nخلافا لأي نص آخر، وإلى حين انتهاء عملية المسح المذكورة أعلاه، توقف جميع حالات التوظيف والتعاقد الجديد في الإدارات والمؤسسات العامة بما فيها القطاع التعليمي والعسكري والأمني وبمختلف تسمياته واختصاصاته تحت التسميات كافة: تعاقد، مياوم، شراء خدمات (باستثناء الإنفاق ضمن حدود الاعتمادات المخصصة لكل إدارة والعقود التي تجدد سنوياً) أو ما شابه في القطاع العام بما فيها عملية التطويع بدل المحالين على التقاعد...»\nوسنداً لاحكام هذه المادة التي توجب إجراء مسح وظيفي يشمل إدارات الدولة كافة والمؤسسات العامة والمصالح والصناديق المستقلة والمجالس وكل المؤسسات والمسميات التي تُمول جزئياً أو كلياً من الدولة لإظهار الوظائف الملحوظة في ملاكاتها والعدد المشغول منها والشاغر، وتحديد اعداد المتعاقدين والأجراء وجميع العاملين في القطاع العام بأي صفة أو تسمية كانت (عمّال بالفاتور\nة، مقدّمو خدمات، عمال غب الطلب، إجارة صناعة أو عمل أو خدمة، عمّال استقصاء، متعاملين ...)، مع الاشارة الى أن كلاً من المؤسسات العامة ترتبط وفق طبيعة عملها بإحدى الوزارات التي تمارس الوصاية الإدارية عليها.\nلذلك، وتطبيقاً لأحكام المادة 80 المومأ اليها،\nوبهدف إجراء المسح الوظيفي الشامل تمهيداً لتوصيف الواقع الحالي للقطاع العام وأوضاع العاملين فيه ووضع رؤية متكاملة للهيكليات والملاكات الإدارية والحاجات المستقبلية إلى الوظائف والمهام والكفايات، وإنجاز التوصيف الوظيفي المنصوص عليه في المادة 21 من القانون رقم 46 تاريخ 21/8/2017، وباعتبار أن المشترع أوقف جميع حالات التوظيف والتعاقد الجديد لحين الانتهاء من إجراء هذا المسح،\nيُطلب إلى جميع الإدارات العامة والمؤسسا\nت العامة والمصالح والصناديق المستقلة والمجالس والهيئات وجميع المؤسسات والمسميات التي تمول جزئياً أو كلياً من الدولة سواء أكانت مشمولة بصلاحية\nمجلس الخدمة المدنية أو غير مشمولة بها، وضمن مهلة اقصاها خمسة عشر يوماً من تاريخه، إعداد المستندات المبينة أدناه وتنظيمها في جداول مفصلة تتضمن المعلومات المتعلقة بالعاملين لديها من موظفين ومتعاقدين وأجراء وسائر العاملين بأية صفة كانت وفق النماذج المدرجة في متن هذا التعميم، وإيداعها مجلس الخدمة المدنية بموجب كتاب موقع من قبل الوزير المعني بصفته الرئيس التسلسلي لوزارته وبصفته وزير الوصاية تبعاً للصلاحية، على أن يُرفق بالمستندات المطلوبة بيان تفصيلي بملاك الوزارة النافذ حالياً، وإفادة عن المؤسسات العامة والمصالح والصناديق المستقلة والمجالس والهيئات والمؤسسات والمسميات التي تمول كلياً أو جزئياً من الدولة، الخاضعة لوصاية الوزارة أو المرتبطة بها وبيان تفصيلي بملاك كل منها النافذ حالياً:",
  "articles": [],
  "signature": "بيروت في 4/9/2019\nرئيس مجلس الوزراء\nسعد الدين الحريري"
}