{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280488",
  "title": "تعيين مدير لمكتب تمثيل شركة Abb Vie Biopharmaceuticals GmbH",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "3015",
    "date": " 11/01/2019",
    "oj_number": "8",
    "oj_publish_date": "14/02/2019",
    "oj_page": "3015"
  },
  "preamble": "- في التعديل -\nان شركة\nAbb Vie Biopharmaceuticals GmbH\nالمسجلة بتاريخ 3/6/2013، تحت رقم 2724 (بالتسجيل) في سجل الشركات المساهمة الأجنبية لدى دائرة الشركات\n)\nمكتب تمثيل)،\nقد صرحت بتاريخ 4/1/2019، بموجب كتاب مسجل لدينا بالرقم 247/2019، بأنها قد اتخذت القرارات التالية والموقعة في 6 و10 كانون الأول 2018:\n1- تعيين كل من السيد رامي عبد العزيز عزب فايد، نائب الرئيس الإقليمي لمنظمة الشرق الأوسط وأفريقيا؛ والسيد\nMiroslav Rumenov Marinov\n، المدير المالي لمنطقة الشرق الأوسط وأفريقيا (كلّ منهما\n«\nمدير من الفئة (أ)»)، لشغل منصب مديرين إضافيّين في مكتب الشركة التمثيلي في لبنان، اعتبارا من تاريخ إيداع هذه القرارات، والى أن يتم تعيين من يخلفهما أصولا أو الى حين استقالتهما أو عزلهما، أيهما أسبق، مع منحهما الصلاحيات اللازمة.\n2- تعيين كل من السيد\nClint Nicholas Lewis\n، مدير الموارد البشرية لمنطقة الشرق الأوسط وأفريقيا؛ والسيدة\nVeronique Molinari\n، مديرة الموارد البشرية لمنطقة أوروبا الشرقية والشرق الأوسط وأفريقيا؛ والسيد\nThomas Geoffrey Petit\n، المدير الأول للموارد البشرية في اليابان والأسواق الناشئة وأستراليا؛ والسيد\nChristo Harry Siebrits\n، مستشار منطقة اليابان والأسواق الناشئة وأستراليا (كلٍّ منهم\n«\nمدير من الفئة (ب)»)، لشغل منصب مديرين إضافيين في مكتب الشركة التمثيلي في لبنان، اعتبارا من تاريخ إيداع هذه القرارات، والى أن يتم تعيين من يخلفهم أصولا أو الى حين استقالتهم أو عزلهم، أيهما أسبق، مع منحهم الصلاحيات اللازمة.\n3- تفويض السيد فايد، والسيد\nMiroslav\n، والسيد\nLewis\n، والسيدة\nMolinari\n، والسيد\nPetit\n، والسيد\nSiebrits\n، وأي مدير حالي في مكتب تمثيل الشركة، وأي شخص آخر مفوض بالتوقيع عن المكتب المذكور، بإبرام وإنجاز جميع الوثائق والصكوك والاتفاقيات الأخرى، والقيام بكل الأعمال التي قد تكون ضرورية لتنفيذ القرارات السابقة والوثائق والمعاملات المتوخاة بذلك.\n4- إلغاء أي قرار سابق صادر عن أعضاء مجلس إدارة الشركة والذي يكون متضاربا مع القرارات الواردة أعلاه، وأن تحل هذه القرارات محله بشكل تلقائي.\nوإشعاراً بذلك أعطي هذا العلم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 11 كانون الثاني 2019\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}