{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282398",
  "title": "اصدار طابع بريدي تذكاري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "318",
    "date": " 15/05/2019",
    "oj_number": "27",
    "oj_publish_date": "23/05/2019",
    "oj_page": "1887-1888"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وان تتحمل تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002.\nبناء على قرارمجلس الوزراء رقم 33 رقم المحضر 10 تاريخ 25/4/2019 القاضي بالموافقة على اصدار طابع بريدي تذكاري بمناسبة مرور 150 سنة على تشييد الكنيسة الانجيلية الوطنية في بيروت، وتفويض وزير الاتصالات اتخاذ الاجراءات اللازمة لهذه الغاية، وتحديد عدد وفئة ومواصفات هذه الطابع بقرار يصدر عنه، على ان يجري بيع الكمية التي تطبق منه للمجموعات التذكارية خلال مدة ستة اشهر من تاريخ وضعه في التداول وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة.\nوبناء على اقتراح المدير العام للبريد،\n- يقرر ما يأتي -",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجردية الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار طابع بريدي بمناسبة مرور 150 سنة على تشييد الكنيسة الانجيلية الوطنية في بيروت، وتحديد فئة ومواصفات هذه الطابع والعدد المجاز طبعه منه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "مرور مئة وخمسين سنة على تشييد الكنيسة الانجيلية الوطنية في بيروت",
              "1,000",
              "30,000",
              "4سم (ضرب) 5سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد اصدار منشورات خاصة بالطابع البريدي التذكاري المشار اليه في المادة الاولى من هذا لقرار تتضمن نبذة عنه باللغة العربية واللغتين الفرنسية والانكليزية او احداهما مع مغلفات خاصة باليوم الاول للاصدار العائد له، وذلك بالتنسيق مع شركة ليبان بوست ووفقا للشكل والعدد والمواصفات التي يوافق عليها المدير العام للبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع والمنشورات الخاصة ومغلفات اليوم الاول للاصدار المبينة في المادتين الاولى والثانية من هذا القرار بالاضافة الى مئة طابع منها معطل كل طابع بعبارة (Specimen) في لبنان او في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على اعمال صنعه التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والاحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، اضافة الى احكام القوانين والنصوص الاخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب اية نفقات اضافية على المديرية العامة للبريد، تحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من كل طابع من هذا الاصدار، بعد انجاز اعمال الطبع النهائية، مع الالبومات الخاصة اللازمة لها، وذلك لتخصيصها للاهداء، على ان تنزل قيمة هذه الطوابع من القيمة الاجمالية للاصدار العائد لها وفقا للاصول وكذلك كمية 500 طابع للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذا الطابع البريدي التذكاري للمجموعات خلال مدة ستة اشهر من تاريخ وضعه في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1) يتولى رئيس قسم الطوابع البريدية في المديرية العامة للبريد ورئيس دائرة المحاسبة الخارجية والتوسط باشراف المدير العام للبريد اجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ- جرد الكميات المباعة والمتبقية من هذه الطوابع البريدية التذكارية."
        },
        {
          "type": "text",
          "data": "ب- تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذا الطابع في التداول كطابع بريدي عادي للتخليص على المواد البريدية."
        },
        {
          "type": "text",
          "data": "ج- احالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذا الطابع للمجموعات التذكارية."
        },
        {
          "type": "text",
          "data": "2) توضع الكميات المتبقية من هذا الطابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجردية الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 ايار 2019\nوزير الاتصالات\nمحمد شقير"
}