{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284523",
  "title": "تعميم الى مديرية الصرفيات والمحتسب المركزي والى المحتسب المركزي في كل من إدارة الجمارك والإدارات ذات الموازنات الملحقة والى الإدارات العامة بشأن التقيد بالمهل القانونية في إنجاز معاملات التصفية والصرف والدفع",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "32",
    "date": " 26/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3398-3399"
  },
  "preamble": "عطفاً على التعميم رقم 20/2012 والتعميم رقم 2/2013 والتعميم رقم 15/2016 الصادرين عن دولة رئيس مجلس الوزراء بشأن الطلب الى مديرية الصرفيات والمحتسب المركزي والى الإدارات العامة كافة التقيد بالمهل القانونية في إنجاز معاملات التصفية والصرف والدفع وإيداع وزارة المالية بيانات نفقات موازنة الإدارة العامة،\nوبما ان العديد من الإدارات العامة تقوم بتنظيم مستندات التصفية والصرف بعد مرور أشهر من استلام الأوراق الثبوتية المتعلقة بها واحالتها دفعة واحدة الى مديرية الصرفيات لدى وزارة المالية، مما يجعل التقيد بأحكام المادة 79 من قانون المحاسبة العمومية في غاية الصعوبة،\nكذلك لوحظ تأخير في تنظيم محاضر الإستلام من قبل لجان الإستلام المختصة، علماً ان محضر الإستلام من المستندات الرئيسية اللازمة لإثبات ترتب الدين على الدولة والتي تبنى على أساسه التصفية،\nولما كان نظام الموظفين الصادر بالمرسوم الاشتراعي رقم 112/59 قد نص في المادة 14 منه على انه يتوجب على الموظف بوجه عام:\n- ان يستوحي في عمله المصلحة العامة دون سواها، ويسهر على تطبيق القوانين والأنظمة النافذة، دون أي تجاوز أو مخالفة أو اهمال.\n- ان ينجز معاملات أصحاب المصالح بسرعة ودقة وإخلاص ضمن حدود إختصاصه.\nوذلك تحت طائلة تعرضه للعقوبات المسلكية والتأديبية المنصوص عنها في القانون.\nوبما انه لا يجوز انه يتحمل دائنو الدولة تبعات تأخير أو تقصير أو مخالفة الإدارة لمراحل عقد، تصفية، صرف ودفع النفقة،\nلذلك، وحرصاً على انتظام عمل الإدارات العامة وتمكين وزارة المالية\nمن إنجاز مهامها وفقاً للقوانين والأنظمة المرعية الاجراء.\n1\n- يُطلب الى كل من مديرية الصرفيات والمحتسب المركزي في وزارة المالية والى الآمر بالصرف والمحتسب المركزي في كل من إدارة الجمارك وفي الإدارات ذات الموازنات الملحقة، والى المحاسب المختص في كل إدارة عامة أو الى كل من فوضت إليه إدارته ذلك بموافقة رئيسه التسلسلي، التقيد بمضمون التعاميم الصادرة عن رئاسة مجلس الوزراء بهذا الشأن.\n2 - يُكلف كل من التفتيش المركزي وديوان المحاسبة فيما خصه متابعة تطبيق دقائق هذا التعميم وإبلاغ رئاسة مجلس الوزراء فصلياً بكل مخالفة لمضمونه.",
  "articles": [],
  "signature": "بيروت في 26/9/2019\nرئيس مجلس الوزراء\nسعد الحريري"
}