{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284543",
  "title": "التكليف بضريبة الأملاك المبنية لمشتري العقارات والأقسام المختلفة في الأبنية المفرزة بموجب عقود بيع ممسوحة أو وكالات غير قابلة للعزل",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "3244",
    "date": " 29/10/2019",
    "oj_number": "52",
    "oj_publish_date": "07/11/2019",
    "oj_page": "3851-3852"
  },
  "preamble": "حيث أن تعميم وزير المالية رقم 125/ص1 تاريخ 11/2/1997 قد صدر في ظل القانون رقم 366 تاريخ 1/8/94 المطبق من بداية العام 1993، والذي إعتبر ضريبة الأملاك المبنية مرتبطة بشخص المستفيد الفعلي من الإيراد وهو المالك أو المستثمر أو من هو بحكمهما، وفرض في نفس الوقت ضريبة تصاعدية على كل ما يملك المكلف أو يستثمر ضمن المحافظة الواحدة،\nوحيث أن الضريبة النسبية الأساسية على العقار إستناداً للقانون رقم 366 تاريخ 1/8/94 كانت بمعدل ثابت قدره 4% من إيرادات هذا العقار مهما بلغ مجموع إيراداته،\nوحيث أن القانون رقم 583 تاريخ 23/4/2004 قد ألغى الضريبة التصاعدية\nوفرض ضريبة الأملاك المبنية على كل عقار على حده بمعدلات تصاعدية تتراوح بين 4% و14% على أساس شطور إيرادات هذا العقار،\nوحيث أن تكليف مشتري الوحدات المختلفة بموجب إتفاقيات بيع في البناء غير المفرز لا يجب أن يتم على أساس شطور إيرادات كل وحدة، بل هو مرتبط بشطور إيرادات العقار بأكمله، وبالتالي فإن حصة الوحدة من الضريبة المتوجبة على كامل العقار تفوق الضريبة المتوجبة على إيرادات كل وحدة بشكل منفصل،\nوحيث أنه قد يتوجب على العقار علاوة على الضريبة غرامات تحقق وتحصيل،\nوحيث أن المادة 59 من قانون الإجراءات الضريبية رقم 44/2008 والمادة 102 من القرار رقم 453/1 تاريخ 23/4/2009 المتعلق بتحديد دقائق تطبيق هذا القانون قضيا بضرورة تسديد غرامة التحصيل أولاً ثم غرامات التحقق ثم الضريبة المتوجبة، ويستحيل بالتالي قانوناً تجزئة الضرائب المتوجبة على كامل العقار، على وحدات هذا العقار غير المفرز.\nوحيث أن الضرورة تستدعي توخي الدقة في تحديد أسماء المستفيدين الفعليين من إيرادات العقارات غير المفرزة والأقسام المختلفة في الأبنية المفرزة تحقيقاً للعدالة الضريبية، سيما وأن الواقع أظهر إحتمال مرور مدة طويلة بين تاريخ بدء سريان الضريبة وتاريخ تسجيل هذه العقارات نهائيا على أسماء المشترين في الصحيفة العينية للعقار،\nلذلك،\nيُطلب الى الوحدات المالية المختصة بضريبة الأملاك المبنية التقيّد بما يلي:\nأولاً: عدم قبول طلبات تكليف مشتري أجزاء في البناء غير المفرز أو المفرز بموجب قيد إحتياطي أياً كان المستند المرفق مع الطلب، ورفض الطلبات المقدمة بالخطأ خلافاً لذلك بعد صدور هذا التعميم وإبلاغ اصحاب العلاقة هذا الرفض، على أن يستمر العمل بتكليف المشترين الذين قُبلت طلبات تكليفهم قبل صدور هذا التعميم.\nثانياً: يتم تكليف مشتري كامل العقارات غير المفرزة والأقسام المختلفة في الأبنية المفرزة الصادر بها سندات تمليك، بناءً على طلب المالك مع ضرورة الإلتزام بما يلي:\n1\n- أن يكون طلب تكليف المشتري (نموذج ك 10) مُقدم من المالك الاساسي أو أحد المالكين الأساسيين أو من هو بحكميهما أو الوكيل القانوني، وأن يُرفق بنسخة عن عقد البيع الممسوح المستوفي رسم الطابع المالي أصولا أو عن الوكالة غير القابلة للعزل الوارد ضمنها إقرار بوصول كامل الثمن ونسخة عن سند التمليك أو الإفادة العقارية.\n2\n- أن تصحّح تكاليف السنوات السابقة غير الساقط تكليفها بعامل مرور الزمن وذلك بإعتبار وجود خطأ مادي لتكليف غير متوجب أساساً.\n3\n- أن يبقى المالك الأساسي المسجل إسمه في الصحيفة العينية للعقار ضامنا تسديد الضريبة والغرامات في حال تلكؤ الشاري عن الدفع.\nثالثاً: يُلغى تعميم وزير المالية رقم 125/ص1 تاريخ 11/2/1997 وكل نصّ مخالف ويُعمل بهذا التعميم فور صدوره.",
  "articles": [],
  "signature": "29 تشرين الاول 2019\nوزير المالية\nعلي حسن خليل"
}