{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280709",
  "title": "تعديل بيان العلم والخبر رقم: 406 تاريخ 4/5/1931 وتعديله برقم 341/31 تاريخ 5/1/1973 للجمعية المسماة «الجمعية الوطنية الأرمنية للتأليف والعلوم (هاماسكائين)» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "359",
    "date": " 18/03/2019",
    "oj_number": "15",
    "oj_publish_date": "21/03/2019",
    "oj_page": "852-853"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وت\nعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 406 تاريخ 4/5/1931\nوتعديله برقم 341/31 تاريخ 5/1/1973،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية الوطنية الأرمنية للتأليف والعلوم (هاماسكائين)» المتعلق بتعديل اسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 4189 تاريخ 27/2/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة «الجمعية الوطنية الأرمنية للتأليف والعلوم (هاماسكائين)» الحائزة على بيان العلم والخبر رقم 406 تاريخ 4/5/1931 وتعديله برقم 341/31 تاريخ 5/1/1973."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: \"الجمعية الأرمنية للثقافة والتعليم - هاماسكائين\""
        },
        {
          "type": "text",
          "data": "Hamzakayin -- Armenian Educational and Cultural Society"
        },
        {
          "type": "text",
          "data": "Association Armenniene pour l'Education et la Culture -- Hamaskayine"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "\"الجمعية الوطنية الأرمنية للتأليف والعلوم (هاماسكائين)\""
        },
        {
          "type": "text",
          "data": "مركزها: برج حمود - شارع أزتاك - العقار رقم 4808 - بناء شاغزويان - قضاء المتن."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "بيروت - شارع موريس يارس."
        },
        {
          "type": "text",
          "data": "غايتها: - إن غايات وأهداف الجمعية الأرمنية للثقافة والتعليم - هاماسكائين هي:"
        },
        {
          "type": "text",
          "data": "1- توفير التربية السليمة للأجيال الصاعدة وتعزيز ونشر الثقافة والتربية والفن بشتى الطرق سيما منها الوسائل السمعية والبصرية وشبكات التواصل الإجتماعي."
        },
        {
          "type": "text",
          "data": "2- السعي على ترسيخ تعليم اللغة الأرمنية والمحافظة على التراث الثقافي الأرمني كمكونات أساسية في المنظومة الثقافية اللبنانية والعالمية."
        },
        {
          "type": "text",
          "data": "3- إنشاء وإدارة المدارس التربوية ومعاهد التعليم الفني والتقني والكليات ودور الأبحاث والندوات ودور الحضانة والمراكز المتخصصة بذوي الإحتياج"
        },
        {
          "type": "text",
          "data": "ات الخاصة."
        },
        {
          "type": "text",
          "data": "4- إنشاء وإدارة دور الكتب والمنشورات الثقافية غير السياسية."
        },
        {
          "type": "text",
          "data": "5- إنشاء وإدارة المعارض الفنية والمكتبات على أنواعها."
        },
        {
          "type": "text",
          "data": "6- نشر الكتب المدرسية والمؤلفات والمجلات غير السياسية."
        },
        {
          "type": "text",
          "data": "7- القيام بالأعمال والنشاطات الخيرية عبر مساعدة التلاميذ والطلاب المعوزين لمتابعة دروسهم بشتى الطرق."
        },
        {
          "type": "text",
          "data": "8- معالجة وضع التلاميذ والطلاب من ذوي الإحتياجات والحالات الخاصة ومساعدتهم على الإنخراط في المجتمع ونيل العلم والثقافة إلى أبعد حد ممكن."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "إنشاء المدارس ونشر العلوم."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آذار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}