{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280714",
  "title": "تأسيس جمعية بإسم: «إستدامة الحياة» \"Estidama Al Hayat\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "363",
    "date": " 18/03/2019",
    "oj_number": "15",
    "oj_publish_date": "21/03/2019",
    "oj_page": "855-856"
  },
  "preamble": "ان\nزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إستدامة الحياة» \"Estidama Al Hayat\"\nوالمسجل لدى المديرية الإدارية المشتركة برقم 4448 تاريخ 21/2/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"إستدامة الحياة\""
        },
        {
          "type": "text",
          "data": "Estidama Al Hayat"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - زقاق البلاط - العقار رقم 468 - القسم رقم 71 - بلوك B م"
        },
        {
          "type": "text",
          "data": "لك طلال علي الحسيني."
        },
        {
          "type": "text",
          "data": "غايتها: - تحدد أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "1- تكوين إطار جامع لأصحاب الإختصاص في مجال التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "2- إطلاق مبادرات تساهم في حماية البيئة وتخفيف التلوث بكافة أنواعه."
        },
        {
          "type": "text",
          "data": "3- القيام بحملات وورش عمل ومؤتمرات توعوية بيئية تشمل كافة شرائح المجتمع."
        },
        {
          "type": "text",
          "data": "4- تنظيم دورات تدريبية في مجال العمارة المستدامة والأبنية الخضراء."
        },
        {
          "type": "text",
          "data": "5- التوعية حول ترشيد إستهلاك الطاقة والمياه وتأمين الشروط الصحية الملائمة داخل المباني."
        },
        {
          "type": "text",
          "data": "6- تشجيع ودعم كافة الأبحاث والدراسات العلمية التي تساهم في تحقيق التنمية المستدامة وتطوير برامج تطبيقية وأدوات علمية."
        },
        {
          "type": "text",
          "data": "7- تنظيم مسابقات في مجال التنمية المستدامة لطلاب المدارس، وطلاب الجامعات والمتخصصين."
        },
        {
          "type": "text",
          "data": "8- تشجيع السياحة البيئية ودعم المشاريع التي تساهم في تحقيق ذلك."
        },
        {
          "type": "text",
          "data": "9- تطوير الشباب وتمكين دور المرأة في المجتمع."
        },
        {
          "type": "text",
          "data": "ورأت وزارة الطاقة والمياه أن يتركز نشاط الجمعية حول ترشيد إستعمال الطاقة في المباني السكنية فقط دون أن يتعداها، وكذلك ضرورة مراجعة المديرية العامة للموارد المائية والكهربائية للحصول على موافقتها المسبقة في كل ما يتعلق بالمشاريع التي ستقوم بها هذه الجمعية والعائدة لقطاعي المياه والطاقة بالإضافة الى مراجعة مركز ترشيد استهلاك الطاقة التابع لوزارة الطاقة والمياه بالنسبة للمشاريع المتعلقة بقطاع الطاقة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. الشريف محمد طلال طلال الحسيني"
        },
        {
          "type": "text",
          "data": "سناء محمد منيب السيروان"
        },
        {
          "type": "text",
          "data": "ريما طاهر سرور"
        },
        {
          "type": "text",
          "data": "رزان علي زعيتر"
        },
        {
          "type": "text",
          "data": "رامي نهدات طربيه"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ريما طاهر سرور"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آذار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}