{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284625",
  "title": "(تعديل بعض أحكام النظام الداخلي للجنة مراقبة هيئات الضمان)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "378",
    "date": " 04/10/2019",
    "oj_number": "47",
    "oj_publish_date": "10/10/2019",
    "oj_page": "3507"
  },
  "preamble": "إن\nوزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) المعدل بالقانون رقم 94 تاريخ 18/6/1999 وبالقانون رقم 55 تاريخ 27/12/2008 ولا سيما المادة 47 منه.\nوبناء على القرار رقم 5/ل.م.ض. (النظام الداخلي للجنة مراقبة هيئات الضمان)،\nوبعد استشارة مجلس شورى الدولة، رأي رقم 659/ 20182019 تاريخ 26/9/2019،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "2 يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادتين 44 و46 من القرار رقم 5/ل.م.ض. تاريخ 18/6/2009 (النظام الداخلي للجنة مراقبة هيئات الضمان) لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة الرابعة والأربعون (الجديدة):"
        },
        {
          "type": "text",
          "data": "تغطى النفقات الناجمة عن تطبيق أحكام المادتين (47) و(48) من القانون وأحكام هذا النظام من الرسم المنصوص عليه في المادة (52) من القانون والذي يودع في حساب خاص يفتح لهذه الغاية لدى مصرف لبنان المركزي."
        },
        {
          "type": "text",
          "data": "المادة السادسة والأربعون (الجديدة):"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يُحرك الحساب الخاص المنصوص عنه في المادة 44 من هذا القرار ويتم دفع الأموال منه بتوقيع كل من الوزير ورئيس اللجنة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يمكن الإبقاء تحت يد رئيس اللجنة وعلى مسؤوليته الكاملة، على مبلغ نقدي تحدد قيمته بمبلغ شهري، بقرار من الوزير، لأجل تغطية النفقات الضرورية النثرية والطارئة وغيرها التي يستوجبها حسن سير وانتظام العمل اليومي في اللجنة."
        },
        {
          "type": "text",
          "data": "3 - أما النفقات الثابتة والدورية، كأجور الأعضاء المراقبين والمستخدمين في الهيئة وبدلات إيجار المأجور الذي تشغله اللجنة، فيُعتبر رئيس اللجنة مفوضاً عقد نفقاتها وتحريك الحساب الخاص المذكور أعلاه بتوقيعه منفرداً لأجل دفعها الى دائنيها، كما يعتبر رئيس اللجنة مفوضاً بالتوقيع على أوامر القبض تحصيلاً للرسوم والغرامات وإيداع أموال متوجب وضعها في الحساب الخاص.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2019\nوزير الاقتصاد والتجارة\nمنصور بطيش"
}