{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280902",
  "title": "تأسيس جمعية بإسم: «جناح الرحمة» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "425",
    "date": " 27/03/2019",
    "oj_number": "19",
    "oj_publish_date": "04/04/2019",
    "oj_page": "1382-1383"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جناح الرحمة» والمسجل لدى المديرية الإدارية المشتركة برقم 19733 تاريخ 16/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جناح الرحمة»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - جبل محسن - منطقة القبة العقارية - العقار رقم 58 - القسم رقم 12 - ملك يوسف حسن دندشلي."
        },
        {
          "type": "text",
          "data": "غايتها: أ - تقديم المساعدة والرعاية الإنسانية والإجتماعية والصحية."
        },
        {
          "type": "text",
          "data": "ب - الخدمات الإنسانية للمحتاجين داخل وخارج الأراضي اللبنانية إذا طلب منها ذلك للضرورة."
        },
        {
          "type": "text",
          "data": "ج - السعي مع المراجع المختصة لإنشاء مركز صحي يضم مستشفى ومستوصف وسواها ومراكز التأهيل المهني والرعاية الإجتماعية."
        },
        {
          "type": "text",
          "data": "د - التعاون مع الجمعيات والمؤسسات والشخصيات الإنسانية والخيرية في لبنان والعالم العربي والأجنبي من أجل تقديم المساعدات والخدمات وتحقيق أهداف الجمعية حسب الأصول والقوانين المرعية."
        },
        {
          "type": "text",
          "data": "ه - القيام بدورات للتوعية والإرشاد والتدريب وتخريج الكادرات المؤهلة لتقوم بدورها في بناء الإنسان والمجتمع."
        },
        {
          "type": "text",
          "data": "و - تشجيع المواطنين على الإنخراط في الأعمال الإجتماعية التي تخدم المجتمع اللبناني على كافة المستويات الحياتية والأنمائية والعمرانية والإقتصادية والتربوية والثقافية والإنسانية بما يخدم القيم التي يؤمن بها المجتمع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "علي احمد تامر"
        },
        {
          "type": "text",
          "data": "يارا علي مظلوم"
        },
        {
          "type": "text",
          "data": "يوسف ابراهيم حلبي"
        },
        {
          "type": "text",
          "data": "بشار يوسف حلبي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بشار يوسف حلبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آذار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}