{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280473",
  "title": "اسقاط قسم من الاملاك العمومية النهرية  (قناة ري) لحساب املاك الدولة الخصوصية\tفي منطقة حراجل العقارية - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4331",
    "date": " 31/01/2019",
    "oj_number": "7",
    "oj_publish_date": "07/02/2019",
    "oj_page": "338-339"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)\n،\nبناء على الاستدعاء المقدم بتاريخ 17/5/2018 والمسجل بالرقم\n4561/2018\nمن السيدين ميشال ويوسف منصور مهنا مالكي العقارين رقم 699 و693 من منطقة حراجل العقارية - قضاء كسروان، المتضمن طلبهما الموافقة على اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية تمهيداً لبيعه وفق القوانين والانظمة النافذة،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 4561/2018 تاريخ 20/7/2018،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية قسم من قناة الري الواقعة بين العقارين ذات الارقام 699 و693 من منطقة حراجل العقارية - قضاء كسروان - محافظة جبل لبنان البالغة مساحته /27 م2/ سبعة وعشرون متراً مربعاً تقريباً المحدد بالاحرف (أ - ب - ج - د - ه - و - أ) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم تمهيداً لبيعه وفق القوانين والانظمة النافذة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على طالبي الاسقاط تسديد تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة لاسقاط هذه القناة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبقى طالبا الاسقاط مسؤولين عن كل حادث يقع للغير اثناء تنفيذ الاشغال وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الثاني 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}