{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280440",
  "title": "الترخيص باشغال قسم من الأملاك العمومية النهرية (مجرى نهر شمسين) في منطقة كفرزبد العقارية قضاء زحلة - محافظة البقاع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4335",
    "date": " 31/01/2019",
    "oj_number": "6",
    "oj_publish_date": "01/02/2019",
    "oj_page": "332-333"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)\n،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)\n،\nبناء على القانون رقم 221 تاريخ 29/5/2000 (تنظيم قطاع المياه) لا سيما المادة الثانية،\nبناء على الاستدعاء المقدم من السيد ماهر عبدالله شهلا والمسجل بالرقم 7651/2017 تاريخ 9/10/2017\nالمتضمن طلبه اشغال قسم من الاملاك العمومية النهرية في منطقة كفرزبد العقارية،\nبناء على التعهد لدى كاتب العدل في بعبدا الاستاذة نانسي فادي واكد عدد 10383/2018 بعدم اقامة منشآت ثابتة،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 7651/2017 تاريخ 15/2/2018،\nبناء على قرار لجنة التخمين رقم 1/ب/2018 تاريخ 23/2/2018 (تحديد الرسوم المفروضة على رخص اشغال الاملاك العمومية النهرية)\n،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسيد ماهر عبدالله شهلا اشغال قسم من الاملاك العمومية النهرية (مجرى نهر شمسين) من منطقة كفرزبد العقارية - قضاء زحلة - محافظة البقاع، والبالغة مساحته مائتان وخمسون مترًا مربعًا (250 م2) كما هو مبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنحصر الاشغال المرخص بها بإقامة حديقة كمنتزه دون اي انشاءات ثابتة في القسم موضوع المادة الاولى اعلاه كما هو مبين على الخريطة المرفقة بهذا المرسوم وتجري هذه الاشغال باشراف وموافقة المديرية العامة للموارد المائية والكهربائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى المرخص له مسؤولاً عن كل عطل أو ضرر يلحق بالغير أو بالاملاك العمومية من جراء هذه الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال المرخص بها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للإدارة الغاؤها في اي وقت شاءت دون ان يكون لصاحبها حق المطالبة بتعويض أو استرداد المصاريف مهما بلغت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يترتب على المرخص له ان يدفع لخزينة الدولة عائدات سنوية قدرها (750.000 ل.ل) فقط سبعماية وخمسون الف ليرة لبنانية لا غير، اضافة الى رسم الطابع المالي خلال مهلة خمسة ايام عمل من تاريخ تبلغه مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الاولى والثانية وبالخريطة المرفقة بهذا المرسوم وفي حال عدم تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه واقامة أي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون حاجة الى اتخاذ أي تدابير أو انذارات رسمية وفي هذه الحالة على المرخص له ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة وعلى نفقة ومسؤولية المرخص لها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الثاني 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}