{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280471",
  "title": "إعطاء مؤسسة كهرباء لبنان سلفة خزينة عاجلة لتأمين دفع قيمة المحروقات وتسديد أقساط وفوائد القروض الأجنبية لغاية أوائل شهر آذار 2019",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4341",
    "date": " 12/02/2019",
    "oj_number": "8",
    "oj_publish_date": "14/02/2019",
    "oj_page": "375"
  },
  "preamble": "إن\nرئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203\nوما يليها منه،\nبناء على اقتراح وزير الطاقة والمياه ووزير المالية،\nوبعد أن اقترن الموضوع بالموافقة الإستثنائية على أن يعرض لاحقاً على مجلس الوزراء على سبيل التسوية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعطى مؤسسة كهرباء لبنان سلفة خزينة مقدارها /400.000.000.000/ ل.ل. (فقط أربعماية مليار ليرة لبنانية لا غير) وفقاً للتفاصيل التالية:"
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: الاستمرار في تأمين دفع قيمة المحروقات وتسديد فوائد وأقساط القروض الأجنبية لغاية أوائل شهر آذار 2019"
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم وبعد موافقة وزير المالية."
        },
        {
          "type": "text",
          "data": "مدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسدد هذه السلفة عبر الاقتطاع من المستحق"
        },
        {
          "type": "text",
          "data": "ات المتوجبة على الإدارات العامة والمؤسسات العامة لصالح مؤسسة كهرباء لبنان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقراراً منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية وجهاز المحاسبة لدى مؤسسة كهرباء لبنان، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 شباط 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: ندى البستاني\nوزير المالية\nالامضاء: علي حسن خليل"
}