{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280695",
  "title": "تعديل بعض احكام المرسوم النافذ حكماً رقم 131 تاريخ 19/3/2007 (نظام «بيت المعلم» ومصادر تمويله وتقديماته واصول العمل فيه)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4394",
    "date": " 18/03/2019",
    "oj_number": "15",
    "oj_publish_date": "21/03/2019",
    "oj_page": "842-843"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 (تنظيم\nوزارة التربية والتعليم العالي وتعديلاته)،\nبناء على القانون رقم 7/82 تاريخ 28/1/1982 (انشاء بيت المعلم وإحداث رسم يُدعى «رسم بيت المعلم») المعدل بالقانون رقم 518 تاريخ 6/6/1996،\nبناء على المرسوم النافذ حكماً رقم 131 تاريخ 19/3/2007 وتعديلاته (نظام «بيت المعلم» مصادر تمويله وتقديماته واصول العمل فيه)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 162/2015 - 2016 تاريخ 22/3/2016\n)\n،\nوبعد موافقة مجلس الوزراء بقراره رقم 98 بتاريخ 5/7/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تُعدل المادة الاولى في المرسوم النافذ حكما رقم 131 تاريخ 19/3/2007 بإدراج أحرف أبجدية أمام كل من الفقرات التي تتألف منها وبإِضافة مقطع على الفقرة (د) فيها وبتغيير في صياغة فقرتها (ه) وبإضافة ثلاث فقرات هي الفقرة (و) والفقرة (ز) والفقرة"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "ح) على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "المادة الاولى: يُقصد بالعبارات الآتية الواردة في هذا المرسوم المعاني المبينة أمامها:"
        },
        {
          "type": "text",
          "data": "أ - البيت: بيت المعلم"
        },
        {
          "type": "text",
          "data": "ب - الهيئة: هيئة بيت المعلم"
        },
        {
          "type": "text",
          "data": "ج - الوزير: وزير التربية والتعليم العالي"
        },
        {
          "type": "text",
          "data": "د - المعلمون: افراد الهيئة التعليمية في المدارس والثانويات الرسمية والخاصة وفي المعاهد والمدارس الرسمية في التعليم المهني والتقني والاساتذة والمعلمون المتقاعدون."
        },
        {
          "type": "text",
          "data": "ه - رابطة الثانوي رابطة اساتذة التعليم الثانوي الرسمي في لبنان."
        },
        {
          "type": "text",
          "data": "و - رابطة الاساسي: رابطة معلمي التعليم الاساسي الرسمي في لبنان."
        },
        {
          "type": "text",
          "data": "ز - رابطة المهني: رابطة اساتذة التعليم المهني والتقني الرسمي."
        },
        {
          "type": "text",
          "data": "ح - رابطة المتقاعدين: رابطة الاساتذة المتقاعدين في التعليم الثانوي الرسمي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ط - النقابة: نقابة معلمي المدارس الخاصة في لبنان."
        },
        {
          "type": "text",
          "data": "ي - القانون: القانون رقم 7/82 تاريخ 28/1/1982 المعدل بالقانون رقم 518 تاريخ 6/6/1996."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُعدل المادة الرابعة من المرسوم النافذ حكما رقم 131 تاريخ 19/3/2007 بوضع احرف ابجدية امام فقراتها وبإضافة فقرتين تكونان ال (ج) وال (د) فيها وبإضافة مقطع لتصبح على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "المادة الرابعة:"
        },
        {
          "type": "text",
          "data": "تنشأ هيئة لبيت المعلم تحت اشراف الوزير وتتشكل من:"
        },
        {
          "type": "text",
          "data": "أ - عضوين اصيلين وعضوين رديفين عن رابطة اساتذة التعليم الثانوي الرسمي."
        },
        {
          "type": "text",
          "data": "ب - ثلاثة اعضاء اصيلين وثلاثة اعضاء ردفاء عن رابطة معلمي التعليم الاساسي الرسمي."
        },
        {
          "type": "text",
          "data": "ج - عضوين اصيلين وعضوين رديفين عن رابطة اساتذة التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "د - عضوين اصيلين وعضوين رديفين عن رابطة الاساتذة المتقاعدين في التعليم الثانوي الرسمي."
        },
        {
          "type": "text",
          "data": "ه - خمسة اعضاء اصيلين واربعة اعضاء ردفاء عن نقابة المعلمين في المدارس الخاصة."
        },
        {
          "type": "text",
          "data": "و - ممثل عن وزير التربية والتعليم العالي يعينه الوزير."
        },
        {
          "type": "text",
          "data": "مدة ولاية الهيئة ثلاث سنوات ويترأسها دوريا لمدة سنة احد الاعضاء الاصيلين الممثلين لرابطة اساتذة التعليم الثانوي الرسمي، ثم لرابطة معلمي التعليم الاساسي الرسمي، ثم لنقابة المعلمين في المدارس الخاصة، ثم لرابطة اساتذة التعليم المهني والتقني الرسمي ثم لرابطة الاساتذة المتقاعدين في التعليم الثانوي الرسمي."
        },
        {
          "type": "text",
          "data": "تُعين الهيئة بقرار من الوزير بناء على ترشيح كل من الروابط المذكورة في المادة الأولى او النقابة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاولى من المادة الثانية عشرة من المرسوم النافذ حكماً رقم 131 تاريخ 19/3/2007  لتصبح على النحو التالي:"
        },
        {
          "type": "text",
          "data": "تتألف الهيئة العامة لبيت المعلم من مندوبي الاساتذة والمعلمين في الثانويات والمدارس الرسمية والخاصة وفي المعاهد والمدارس في التعليم المهني والتقني الرسمي المنتخبين وفق الاصول التي تحددها كل رابطة من الروابط الاربع والنقابة عن ان يكون لكل مرحلة من مراحل التعليم ما قبل الجامعي في كل ثانوية او معهد او مدرسة مندوب واحد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 آذار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: أكرم شهيب\nوزير المالية\nالامضاء: علي حسن خليل"
}