{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280735",
  "title": "تحديد تعويضات المجلس الوطني للبيئة والأمانة العامة لهذا المجلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4523",
    "date": " 05/04/2019",
    "oj_number": "20",
    "oj_publish_date": "11/04/2019",
    "oj_page": "1436"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المادة الاولى من القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة)،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الأدنى للرواتب والأجور وإعطاء زيادة غلاء معيشة للموظفين والمتعاقدين والأجراء في الإدارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الإداري العام وأفراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية)،\nبناء على القانون رقم 444 تاريخ 29/7/2002(قانون حماية البيئة) ولاسيما المادة السادسة منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) ولاسيما المادة الثالثة منه،\nبناء على المرسوم رقم 8157 تاريخ 18/5/2012 (تأليف المجلس الوطني للبيئة وتحديد مهامه وتنظيمه) ولاسيما المادة العاشرة منه المعدلة بالمرسوم 1454 تاريخ 5/3/2015،\nبناء على اقتراح وزير البيئة,\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 1010 تاريخ 23/9/2015،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 8/2015 - 2016 تاريخ 13/10/2015)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 28/2/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد تعويض حضور جلسات المجلس الوطني للبيئة لجميع أعضاء المجلس ولمدير عام البيئة بماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد تعويض حضور جلسات  المجلس الوطني للبيئة لأعضاء الأمانة العامة ب 45.000 ل.ل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يستحق تعويض الحضور للموظفين من أعضاء المجلس والأمانة العامة إلا عند عقد الجلسات خارج أوقات الدوام الرسمي ويعتبر ثلث التعويض بمثابة تعويض نقل وانتقال ويعتبر الثلثان تعويض عن أعمال إضافية.على ان لا يتقاضى الموظفون الاعضاء الذين لا ينتقلون من مراكز عملهم عند حضورهم الجلسات سوى الجزء من التعويض المعتبر بمثابة عمل اضافي. يمنع الجمع في الوقت ذاته فيما خص الموظفين بين تعويض حضور جلسات المجلس الوطني للبيئة وأية أعمال أخرى يكلف بها المعنيون ويتقاضون عنها تعويضا وفقا للأصول."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعقد المجلس الوطني  للبيئة جلسة عادية مرة كل شهر على الأقل بدعوة من رئيسه ويمكن أن يعقد جلسات طارئة كلما دعت الحاجة شرط ألا يزيد عدد الجلسات عن الأربعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تصرف التعويضات من خلال اعتمادات تلحظ في بند خاص في موازنة وزارة البيئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 نيسان 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: فادي جريصاتي\nوزير المالية\nالامضاء: علي حسن خليل"
}