{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280865",
  "title": "تحديد دقائق تطبيق أحكام القانون رقم 60\tتاريخ 17/10/2017 (معادلة شهادة البكالوريا الدولية\t بالبكالوريا اللبنانية للتلامذة اللبنانيين)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4554",
    "date": " 15/04/2019",
    "oj_number": "22",
    "oj_publish_date": "18/04/2019",
    "oj_page": "1499-1501"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 60 تاريخ 17/10/2017 (معادلة شهادة البكالوريا\nالدولية بالبكالوريا اللبنانية للتلامذة اللبنانيين) لا سيما المادة الرابعة منه،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 وتعديلاته (نظام فتح المدارس الخاصة)،\nبناء على المرسوم رقم 2321 تاريخ 1/2/2000 (معادلة شهادة البكالوري\nا الدولية بالبكالوريا اللبنانية وأصول الترخيص للمؤسسات التربوية بهذا الشأن)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 743/2017 - 2018 تاريخ 14/6/2018 والقرار رقم 380/2018 - 2019 تاريخ 13/3/2019)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 21/3/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 يُنشر هذا المرسوم في الجريدة الرسمية ويُعمل به اعتباراً من بدء السنة الدراسية اللاحقة لتاريخ نشره بالنسبة للتلامذة اللبنانيين الذين سيتابعون الدراسة في لبنان وفق أحكامه.",
      "content": [
        {
          "type": "text",
          "data": "أ - يجوز الترخيص للمدارس الثانوية الخاصة في لبنان بتدريس منهاج شهادة البكالوريا الدولية ("
        },
        {
          "type": "text",
          "data": "IB DIPLOMA"
        },
        {
          "type": "text",
          "data": ") التي تمنحها منظمة البكالوريا الدولية، وتُعادل هذه الشهادة بالثانوية العامة اللبنانية (البكالوريا)، ويمكن للتلامذة، بمن فيهم حملة الجنسية اللبنانية الذين لا يستوفون شروط الحصول على إذن لمتابعة دراسة منهج أجنبي في لبنان، أن ينتسبوا الى هذه المدارس لدراسة منهاج الشهادة المذكورة ضمن الشروط المبينة في المادة الثانية أدناه."
        },
        {
          "type": "text",
          "data": "ب - يشتمل المنهاج المذكور في الفقرة أعلاه على مواد في مواضيع علمية وأدبية، إحداها اللغة العربية كلغة أولى، وتُضاف الى هذه المواد، وبالنسبة للتلامذة اللبنانيين المشار إليهم في الفقرة أعلاه، مادتا التربية الوطنية والتنشئة المدنية، وتاريخ لبنان وفق المنهاج اللبناني، وتُدرّس هذه المواد جميعها على مدى سنتين اثنتين اعتباراً من صف"
        },
        {
          "type": "text",
          "data": "Grade 11"
        },
        {
          "type": "text",
          "data": "، وتنجز دراستها كاملةً مع إنهاء دراسة صفّ"
        },
        {
          "type": "text",
          "data": "Grade 12"
        },
        {
          "type": "text",
          "data": "المعادلين للصفّين"
        },
        {
          "type": "text",
          "data": "الثانوي الثاني والثانوي الثالث من المنهج التعليمي اللبناني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ - يُرخص للمدرسة الثانوية الخاصة، بتدريس منهاج شهادة البكالوريا الدولية بموجب قرار يتخذه وزير التربية والتعليم العالي بالاستناد الى توصية لجنة المعادلات في المديرية العامة للتربية، المبنية على دراستها لملف طلب الترخيص، وبناء على اقتراح المدير العام لهذه المديرية العامة."
        },
        {
          "type": "text",
          "data": "ب - يُشترط في التلميذ اللبناني غير الحائز على إذن لدراسة منهج أجنبي في لبنان، الراغب في الانتساب الى المدرسة الثانوية الخاصة المرخص لها بتدريس المنهج التعليمي المذكور في الفقرة أعلاه ما يلي:"
        },
        {
          "type": "text",
          "data": "1\n- أن يكون حائزاً على الشهادة المتوسطة، أو ما يعادلها، أو معفياً من حيازته لها بموجب المرسوم رقم 6417 تاريخ 24/2/2006 (تحديد حالات اعفاء ذوي الصعوبات التعليمية من الامتحانات الرسمية).\n2\n- أن يكون قد أنهى بنجاح دراسة الصف الثانوي الأول من المنهج التعليمي اللبناني، أو ما يوازيه من المنهج الأجنبي\nGRADE 10\n) أو (\nSECONDE\nالذي حصل على الإذن اللازم لدراسته بعد نيله الشهادة المتوسطة\n.\n3\n- أن يكون قد أنهى بنجاح دراسة عشرة صفوف دراسية متسلسلة ابتداء من الأساسي الأول ما لم يكن قد أُعفي من دراسة أي منها وفق أحكام المرسوم رقم 16614 تاريخ 18/3/2006 (إعفاء التلامذة المتفوقين من متابعة عدد السنوات المنهجية في مراحل التعليم العام ما قبل الجامعي) أو ما يعادل هذه الصفوف، حال كان قد تابع منهجاً أجنبياً لبعض منها، بالاستناد الى إذن أُعطي له لهذه الغاية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُشترط لإعطاء مدرسة خاصة الترخيص المنصوص عليه في المادة السابقة ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - أن تبرز إفادة صادرة عن مصلحة التعليم الخاص في المديرية العامة للتربية التابعة لوزارة التربية والتعليم العالي تبين أنها عاملة تبعاً لأحكام نظام فتح المدارس الخاصة، وأنها تتضمن مرحلة التعليم الثانوي الأكاديمي."
        },
        {
          "type": "text",
          "data": "ب - أن تتقدم بطلب رسمي للترخيص لها بتعليم برنامج منهاج شهادة البكالوريا الدولية، يُسجّل في مصلحة التعليم الخاص في المديرية العامة للتربية، ويُرفق بمستندات تبيّن أنّ القدرات البشرية والمادية متوافرة لديها من أجل تدريس هذا البرنامج وتُحدد هذه المستندات بقرار تتخذه لجنة المعادلات في المديرية العامة للتربية خاضع لتصديق وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "ج - أن تبرز موافقة منظمة البكالوريا الدولية على تدريس منهاج هذه الشهادة فيها."
        },
        {
          "type": "text",
          "data": "د - أن تتعهد بأن ترفع سنوياً الى وزارة التربية والتعليم العالي - المديرية العامة للتربية (مصلحة التعليم الخاص، ولجنة المعادلات) لوائح اسمية مقفلة وفق نموذج تعدّه هذه المصلحة، تبين التلامذة الذين يتابعون دراستهم بحسب المنهاج العائد لشهادة البكالوريا الدولية يشار فيها الى الذين لا يستوفون من بينهم شروط دراسة منهج أجنبي في لبنان وفق أحكام القانون رقم 29 تاريخ 17/12/1973، وذلك ضمن المهلة المحددة لتقديم اللوائح العائدة لسائر التلامذة في المدارس الخاصة، ولا يقبل أي طلب يتعلق بهذه اللوائح بعد انقضاء المهلة المحددة إلا بموافقة المدير العام للتربية لأسباب مبررة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تودع المدرسة الخاصة، المرخص لها بتدريس المنهاج العائد لشهادة البكالوريا الدولية وفقاً لأحكام هذا المرسوم، خلال شهر أيلول من كل سنة دراسية وزارة التربية والتعليم العالي - المديرية العامة للتربية - مصلحة التعليم الخاص ولجنة المعادلات نتيجة دراسة كل من تلامذتها للمواد التي تابعوا دراستها، وذلك بموجب لائحة وفقاً لنموذج تعدّه هذه المصلحة تبين أسماءهم والمادة أو المواد التي أنجزوا دراستها، والعلامة النهائية التي نالها كل منهم في كل منها وتودع جدولاً يبين التسلسل الدراسي لكل تلميذ، يظهر فيه تتابع دراسته في الصفين الحادي عشر والثاني عشر ("
        },
        {
          "type": "text",
          "data": "IB 1 and IB 2"
        },
        {
          "type": "text",
          "data": ")."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يخضع التلامذة الذين يتابعون دراسة المنهاج العائد لشهادة البكالوريا الدولية في المدارس الخاصة اللبنانية، لامتحانات نهائية تُنظمها منظمة البكالوريا الدولية في مواد هذا البرنامج باستثناء مادتي التربية الوطنية والتنشئة وتاريخ لبنان اللتين تقوم بإجراء الامتحان النهائي فيهما المدرسة التي ينتسب التلميذ إليها، ويُعتبر عدم نجاحه في هاتين المادتين معلّقاً لمعادلة هذه الشهادة بالثانوية العامة اللبنانية الى حين تحقق هذا النجاح."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يترتب على إخلال المدرسة الخاصة المرخص لها بتدريس المنهاج العائد لشهادة البكالوريا الدولية في لبنان بالموجبات المنصوص عليها في هذا المرسوم، كما ويترتب على عدم استمرار حيازتها لموافقة منظمة البكالوريا الدولية على تدريس هذا المنهج، سقوط حقها بالترخيص الذي أجاز لها هذا التدريس، ويُكرّس هذا السقوط بقرار معلّل من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتربية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم في الجريدة الرسمية ويُعمل به اعتباراً من بدء السنة الدراسية اللاحقة لتاريخ نشره بالنسبة للتلامذة اللبنانيين الذين سيتابعون الدراسة في لبنان وفق أحكامه."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: أكرم شهيب"
}