{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280847",
  "title": "إلغاء نص المادة 8 من المرسوم رقم 7365 تاريخ 2/2/2002 وتعديلاته\t(تحديد دقائق تطبيق أحكام القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) المتعلقة بحالات استرداد الضريبة بالنسبة للعمليات المعفاة من الضريبة) والإستعاضة عنه بنص جديد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4556",
    "date": " 15/04/2019",
    "oj_number": "22",
    "oj_publish_date": "18/04/2019",
    "oj_page": "1494-1496"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)، لا سيما المادة 59 منه،\nبناء على القانون رقم 66 تاريخ 03/11/2017 (قانون الموازنة العامة والموازنات الملحقة)، لا سيما المادة 52 منه،\nبناء على المرسوم رقم 7365 تاريخ 2/2/2002 وتعديلاته (تحديد دقائق تطبيق أحكام القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) المتعلقة بحالات استرداد الضريبة بالنسبة للعمليات المعفاة من الضريبة)، لا سيما المادة 8 منه،\nبناء على المرسوم رقم 1101 تاريخ 18/7/2017 (تعديل المادة 8 من المرسوم رقم 7365 تاريخ 2/2/2002 وتعديلاته (تحديد دقائق تطبيق أحكام القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة\n) المتعلقة بحالات استرداد الضريبة بالنسبة للعمليات المعفاة من الضريبة)،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1015/2017 - 2018 تاريخ 14/8/2018)،\nوبعد موافقة مجلس الوزراء بتاريخ 21/3/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 يُنشر هذا المرسوم في الجريدة الرسمية، كما يُنشر على الموقع الالكتروني لوزارة المالية ويُعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يُلغى نص المادة 8 من المرسوم رقم 7365 تاريخ 02/02/2002 وتعديلاته (تحديد دقائق تطبيق أحكام القانون رقم 379 تاريخ"
        },
        {
          "type": "text",
          "data": "14/12/2001"
        },
        {
          "type": "text",
          "data": ") وتعديلاته، المعدلة بموجب المرسوم رقم 1101 تاريخ 18/07/2017، ويُستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- على كل مكلف يرغب بالاستفادة من أحكام المادة 59 من القانون رقم 379 تاريخ 14/12/2001 وتعديلاته، أن يتقدّم شخصياً (أي صاحب المؤسسة الفردية، أو الممثل القانوني للشركة والمفوّض بالتوقيع عنها أو الممثل القانوني للجمعية) أو بواسطة وكيله القانوني، بطلب تصنيف لدى دائرة خدمات الخاضعين في مديرية الضريبة على القيمة المضافة وفقاً للنموذج المعدّ لهذه الغاية من قبل المديرية المذكورة، موقعاً من أحدهما (أي من صاحب المؤسسة"
        },
        {
          "type": "text",
          "data": "الفردية أو المفوّض بالتوقيع عن الشركة أو الممثل القانوني للجمعية (أو) من الوكيل القانوني)، يطلب بموجبه فتح حساب ضريبي لأغراض استرداد الضريبة على القيمة المضافة عملاً بأحكام المادة 59 من القانون رقم 379/2001، مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ".\nنسخ عن هوية الممثل القانوني أو المفوض بالتوقيع\nأو وكيله القانوني بالإضافة الى الوكالة القانونية الأصلية للوكيل (في حال تقديم الطلب من قبل الوكيل القانوني).\n.\nنسخة طبق الأصل عن الترخيص أو العلم والخبر في حال كان مقدّم الطلب جهة لها صفة طبية أو تعليمية أو جمعية لا تتوخى تحقيق الربح.\n.\nنسخة عن شهادة صناعية صادرة عن غرفة التجارة والصناعة والزراعة في حال كان النشاط صناعياً ونصّت عليه المادة 59 من قانون الضريبة على القيمة المضافة.\n.\nنسخ عن فواتير مبيعات لمنتجات معفاة في حال كان مقدّم الطلب يمارس نشاط معفى من الضريبة ومنصوص عنه في المادة 59 من قانون الضريبة على القيمة المضافة.\n.\nنسخة النظام الأساسي للشركة المعدّل (في حال تعديله).\n.\nالإذاعة التجارية مع نسخة عنها."
        },
        {
          "type": "text",
          "data": "2\n- تدرس دائرة خدمات الخاضعين طلب التصنيف خلال مهلة ثلاثة أيام عمل من تاريخ استلامها الطلب، وفي حال الحاجة الى مستندات إضافية يُعطى المكلف مهلة ثلاثة أيام عمل لتأمينها تحت طائلة رفض الطلب، على أن تبتّ دائرة خدمات الخاضعين بالطلب في مهلة خمسة عشر يوماً من تاريخ تقديمه."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- يحق للمكلف استرداد الضريبة، عن العمليات التي تخوّله حق الاسترداد، العائدة للفترات ابتداءً من اليوم التالي لصدور قرار الإدارة بقبول التصنيف."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- المعالجة الضريبية للإستردادات عن العمليات التي تخوّله حق الاسترداد وفقاً لأحكام المادة 59 من القانون رقم 379 تاريهخ 14/12/2001:"
        },
        {
          "type": "text",
          "data": "أولاً: الإستردادات العائدة للفترات ما قبل 01/01/2018:\nيمكن للمكلفين المصنفين قبل تاريخ نشر المرسوم رقم 1101 تاريخ 18/07/2017 أن يتقدموا بكافة طلبات الاسترداد الفصلية غير المقدمة لغاية الفترة الضريبية الرابعة 2017 ضمناً، ضمن مهلة 20 يوماً من نهاية السنة الميلادية 2018، ومهما كانت قيمتها، على أن تراعى في ذلك أحكام مرور الزمن المنصوص عليها في قانون الضريبة على القيمة المضافة.\nأمّا المكلفون المصنفون بعد تاريخ نشر المرسوم رقم 1101 تاريخ 18/07/2017، فيمكنهم أن يتقدموا بطلبات الاسترداد الفصلية غير المقدمة عن الفترة الممتدة من اليوم التالي لتاريخ الموافقة على التصنيف ولغاية 31/12/2017، ضمن المهلة ذاتها، ومهما كانت قيمتها.\nإن التأخر أو عدم تقديم الطلبات يسقط حق المكلف بالمطالبة بالمبالغ القابلة للاسترداد، ولا يُمكن تدوير هذه المبالغ بأية حال.\nثانياً: الإستردادات العائدة للفترات ابتداءً من 01/01/2018:"
        },
        {
          "type": "text",
          "data": "أ - في حال عدم تجاوز الضريبة القابلة للاسترداد عن سنة ميلادية معينة بالإضافة الى الرصيد المدور من السنة السابقة لها المشار إليه في هذه الفقرة في حال وجوده، مبلغ خمسة ملايين ليرة لبنانية خلال سنة ميلادية معينة يحق للمكلف أن يدوّر هذا المبلغ الى السنة اللاحقة عن طريق تقديمه، ضمن مهلة عشرين يوماً من انتهاء هذه السنة الميلادية، بيان احتساب للضريبة القابلة للاسترداد بالنسبة للعمليات المعفاة وفقاً للمادة 59 معدّ لهذه الغاية من قبل الإدارة الضريبية يتضمن احتساب قيمة الضريبة المدفوعة والضريبة\nالقابلة للاسترداد بحسب الفصول الميلادية التي نشأ خلالها هذا الحق، بالإضافة الى الرصيد المدور من سنوات سابقة في حال وجوده.\nإنّ التأخر أو عدم تقديم البيان يسقط حق المكلف بتدوير المبالغ القابلة للاسترداد أو المطالبة باستردادها لاحقاً.\nب - في حال تجاوز الضريبة القابلة للاسترداد عن سنة ميلادية معينة بالإضافة الى الرصيد المدور المشار إليه في الفقرة السابقة، في حال وجوده، مبلغ خمسة ملايين ليرة لبنانية خلال سنة ميلادية معينة، يحق للمكلف أن يقدّم، ضمن مهلة عشرين يوماً من انتهاء هذه السنة الميلادية، طلب استرداد بالنسبة للعمليات المعقاة وفقاً للمادة 59 على نماذج خاصة معدّة لهذه الغاية من قبل الإدارة الضريبية يتضمن احتساب قيمة الضريبة المدفوعة والضريبة المطالب باستردادها بحسب الفصول الميلادية التي نشأ خلالها هذا الحق، بالإضافة الى الرصيد المدور المشار إليه في الفقرة السابقة، في حال وجوده.\nإنّ التأخر أو عدم تقديم الطلب يسقط حق المكلف بالمطالبة بالمبالغ القابلة للاسترداد، ولا يمكن تدوير هذه المبالغ بأية حال."
        },
        {
          "type": "text",
          "data": "5\n- يمكن للمكلف إجراء تعديلات على طلب الاسترداد ضمن مهلة تقديم طلب الاسترداد، ففي حال نتج عن التعديل انخفاض المبلغ المطلوب استرداده\nالى ما دون الخمسة ملايين ليرة لبنانية، يُلغى عندها طلب الاسترداد، ويُمكن الاستعاضة عنه ببيان احتساب الضريبة بالمبلغ المعدّل يُقدّم ضمن المهلة القانونية، كما يمكن للمكلف، إجراء تعديلات على بيان احتساب قيمة الضريبة القابلة للاسترداد ضمن مهلة تقديم هذا البيان، فإذا زاد المبلغ المطلوب تدويره عن 5 ملايين، يمكن عندها للمكلف أن يتقدّم بطلب استرداد الضريبة ضمن المهلة القانونية.\nيمكن للمكلف إجراء تعديلات على طلب الاسترداد أو على بيان احتساب قيمة الضريبة القابلة للاسترداد خارج مهلة تقديمها، انخفاضاً، ففي حال نتج عن التعديل انخفاض المبلغ المطلوب استرداده في طلب الاسترداد عن 5 ملايين ليرة لبنانية، يُعتبر المبلغ القابل للاسترداد صفراً، ويُعتبر المبلغ القابل للاسترداد بعد التعديل رصيداً مدوّراً عن فترة سابقة يمكن للمكلف إدراجه ضمن طلب الاسترداد أو بيان الاحتساب عن السنة الميلادية التي قام بالتعديل خلالها والذي يمكن تقديمه ضمن مهلة 20 يوماً من نهاية السنة الميلادية المذكورة تحت طائلة سقوط الحق بتدوير هذا المبلغ أو استرداده\n.\nفي حال إجراء تعديلات من قبل الإدارة الضريبية على طلب الاسترداد بحيث ينخفض المبلغ المطلوب استرداده عن خمسة ملايين ليرة لبنانية، عندها يصبح المبلغ القابل للاسترداد صفراً، ويُعتبر المبلغ القابل للاسترداد بعد التعديل رصيداً مدوّراً من فترة سابقة يمكن للمكلف إدراجه ضمن طلب الاسترداد أو بيان احتساب الضريبة عن السنة الميلادية التي تمّ إبلاغه خلالها قرار الإدارة، والذي يمكن تقديمه ضمن مهلة 20 يوماً من نهاية السنة الميلادية المذكورة تحت طائلة سقوط الحق بتدوير هذا المبلغ أو باسترداده.\nفي حال إجراء تعديلات من قبل الإدارة الضريبية على بيان احتساب الضريبة بحيث يزيد المبلغ المطلوب استرداده عن خمسة ملايين ليرة لبنانية، عندها يصبح المبلغ المدوّر صفراً، ويُعتبر المبلغ القابل للاسترداد بعد التعديل ضريبة قابلة للاسترداد، يمكن للمكلف إدراجه ضمن طلب الاسترداد عن السنة الميلادية التي تمّ إبلاغه خلالها قرار الإدارة، والذي يمكن تقديمه ضمن مهلة 20 يوماً من نهاية السنة الميلادية المذكورة تحت طائلة سقوط الحق باسترداده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم في الجريدة الرسمية، كما يُنشر على الموقع الالكتروني لوزارة المالية ويُعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}