{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280930",
  "title": "تعديل القرار رقم 12/1 تاريخ 20/2/2019 (القاضي بتأليف لجنة بمتابعة ملف تلوث نهر الليطاني)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "45",
    "date": " 28/03/2019",
    "oj_number": "19",
    "oj_publish_date": "04/04/2019",
    "oj_page": "1407-1408"
  },
  "preamble": "إن وزير الصناعة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على قانون إحداث وزارة الصناعة رقم 642 تاريخ 2/6/1997 والمراسيم التطبيقية الصادرة سنداً له ولا سيما المرسومين برقم 8018/2002\nتاريخ 12/6/2002 ورقم 9765 تاريخ 11/3/2003،\nبناء على القانون الصادر في 14 آب سنة 1954 انشاء مصلحة خاصة تدعى (المصلحة الوطنية لنهر الليطاني) وتعديلاته،\nبناء على القرار رقم 63 تاريخ 27/10/2016 (تخصيص اعتمادات لتنفيذ بعض مشاريع وأعمال الاستملاك العائدة لها في منطقة حوض نهر الليطاني من النبع الى المصب) والمصحح في العدد رقم 9 من الجريدة الرسمية تاريخ 23/2/2017،\nبناء على قانون حماية البيئة في لبنان رقم\n444/2002\nوالقانون رقم 64/1988 الصادر في 12 آب سنة 1988 (المحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة)،\nبناء على المرسوم رقم 8471 الصادر في 4 تموز سنة 2012 (الالتزام البيئي للمنشآت)،\nبناء على قرار مجلس الوزراء القاضي بتشكيل لجنة الإشراف على حسن تطبيق خارطة الطريق العائدة لمكافحة تلوث بحيرة القرعون بموجب قرار مجلس الوزراء رقم 32 تاريخ 9/5/2014 والقرار رقم 17 تاريخ 21/7/2016،\nبناء على القانون رقم 77 تاريخ 11 نيسان 2018 (قانون المياه) لا سيما المادتين 30 و102 منه،\nبناء على اقتراحات الأمانة العامة للجنة المشكلة بموجب قرار مجلس الوزراء رقم 32 تاريخ 9 أيار 2014،\nبناء على قرار رئيس مجلس الوزراء رقم 102/2012 بالنسبة للمهمة رقم 2 «اقتراح خطة عمل مفصلة لمعالجة مصادر التلوث كافة تتضمن التدابير اللازمة، الحالية منها والمخطط لها، واقتراح التدابير الإضافية والآلية اللازمة لمعالجتها» (خارطة الطريق)،\nبناء على المذكرة رقم 15 تاريخ 26/2/2019 الصادرة عن وزير الصحة العامة (تكليف م. جويس حداد بمتابعة ملف تلوث نهر الليطاني)،\nبناء على اقتراح مدير عام وزارة الصناعة ورئيس مجلس إدارة/مدير عام المؤسسة الوطنية لنهر الليطاني،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الأولى من القرار رقم 12/1 تاريخ 20/2/2019 لجهة إضافة السيدة جويس حداد - مهندس في وزارة الصحة العامة على اللجنة المشكلة على أن تكون السيدة حداد المنسقة عوضاً عن السيدة دانا ابو رسلان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "28 آذار 2019\nوزير الصناعة\nوائل أبو فاعور"
}