{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282815",
  "title": "تحديد شروط اشتراك الأعضاء المساهمين في اجتماعات مجلس الادارة في الشركات المغفلة عبر تقنية الاتصال المرئي والمسموع عن بعد أو وسائل تقنية أخرى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "46",
    "date": " 18/07/2019",
    "oj_number": "36",
    "oj_publish_date": "25/07/2019",
    "oj_page": "2528-2529"
  },
  "preamble": "ان وزير العدل،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على القانون رقم 126 تاريخ 29/3/2019 (تعديل قانون التجارة البرية)، لا سيما المادة 48 منه (المادة 156 الجديدة)،\nوبعد إستشارة مجلس شورى الدولة بموجب الرأي رقم 516/2018 - 2109 تاريخ 2/7/2019.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يُعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار شروط اعتماد تقنية الاتصال المرئي والمسموع عن بعد أو أية تقنية أخرى في إطار احتساب الأكثرية والنصاب في اجتماعات مجلس ادارة الشركة المغفلة التجارية،"
        },
        {
          "type": "text",
          "data": "وذلك سندا لأحكام المادة 156 من قانون التجارة البرية،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقوم الشركات المغفلة التي تسمح أنظمتها بمشاركة الأعضاء في اجتماعات مجلس الادارة والتصويت عبر وسائل الاتصال الالكترون"
        },
        {
          "type": "text",
          "data": "ية، بانشاء موقع الكتروني متخصص لهذا الغرض يتم الدخول اليه من قبل الاعضاء من أجل المشاركة في اجتماعات مجلس الادارة عن طريق مكالمة جماعية (مغلقة ومشفرة) وممارسة حقوقهم في المناقشة والتصويت بعد التعريف عن أنفسهم عن طريق رمز يتم توفيره لهم قبل الاجتماع مباشرة من رئيس مجلس الادارة يجري بواسطته تحديد هويتهم."
        },
        {
          "type": "text",
          "data": "يجب أن تؤمن تقنية الاتصال المرئي والمسموع عن بُعد المستعملة سلامة الاتصال واستمراريته، وهذا يعني تأمين ارسال صوت المشاركين بدون انقطاع وتلبية الخصائص التقنية التي تسمح باعادة الارسال المتزامن والمستمر للمناقشا"
        },
        {
          "type": "text",
          "data": "ت والمداولات. يجري تسجيل المكالمة الجماعية عبر تقنية الاتصال المرئي والمسموع عن بُعد أو وسائل تقنية أخرى، ويُضم الى محضر الجلسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُعتبر الأعضاء المشاركون في اجتماعات مجلس الادارة عبر تقنية الاتصال المرئي والمسموع عن بُعد أو وسائل تقنية أخرى، بمثابة الحاضرين من أجل احتساب النصاب والأكثرية عند التصويت وفقا لما تنص عليه أنظمة الشركة، شرط استمرار حضور الأعضاء واستمرار الارسال عبر المكالمة الجماعية حتى التصويت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كلّ انقطاع في الارسال أو عطل تقني يحدث أثناء اجتماع مجلس الادارة عبر تقنية الاتصال المرئي والمسموع عن بُعد أو وسائل تقنية أخرى، يجب تدوينه في محضر الجلسة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الدعوة لاجتماع مجلس الادارة يجب أن تتضمن مشاركة الاعضاء عبر تقنية الاتصال المرئي والمسموع عن بُعد أو وسائل تقنية أخرى، وحق الأعضاء في الاعتراض وفقا لما ينص عليه نظام الشركة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/7/2019\nوزير العدل\nد. ألبرت سرحان"
}