{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282226",
  "title": "تعديل ترخيص بإنشاء مستشفى خاص  باسم مستشفى البقاع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4740",
    "date": " 14/05/2019",
    "oj_number": "27",
    "oj_publish_date": "23/05/2019",
    "oj_page": "1880"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون المتعلق بالمستشفيات الخاصة والموضوع موضع التنفيذ بالمرسوم رقم 9826 تاريخ 22/6/1962 وتعديلاته ولا سيما القانون رقم 546 تاريخ 20/10/2003،\nبناء على قرار وزير الصحة والشؤون الاجتماعية رقم 209/1 تاريخ 17/8/1991 المتضمن الترخيص للسيد محمد قاسم القرعاوي بناء مستشفى خاص على العقار رقم 2596 من منطقة تعلبايا العقارية - قضاء زحلة - المعدل بالقرار رقم 1737/1 تاريخ 9/10/1995 .\nبناء على قرار وزير الصحة العامة رقم 606/1 تاريخ 25/3/1997 المتضمن نقل الترخيص بإنشاء المستشفى الخاص القائم على العقار رقم 2596 من منطقة تعلبايا العقارية - زحلة - من إسم السيد محمد قاسم القرعاوي الى إسم الشركة العربية للخدمات الطبية ش.م.ل. مستشفى البقاع\nبناء على قرار وزير الصحة العامة رقم 892/1 تاريخ 23/6/1997 المتضمن الترخيص للشركة العربية للخدمات الطبية ش.م.ل. باستثمار مستشفى خاص على العقار رقم 2596 من منطقة تعلبايا العقارية - زحلة - باسم مستشفى البقاع\nبناء على المرسوم رقم 8634 تاريخ 8/8/2012 المتضمن الترخيص للشركة العربية للخدمات الطبية ش.م.ل. بتعديل انشاء مستشفى البقاع القائم على العقار رقم 2596 من منطقة تعلبايا العقارية - قضاء زحلة - بحيث يضم اليه المبنى الملاصق القائم على العقار رقم 2640 من منطقة تعلبايا العقارية - بملكها,\nبناء على الطلب المقدم من الشركة العربية للخدمات الطبية ش.م.ل. مستشفى البقاع - والمسجل في قلم مصلحة الديوان في وزارة الصحة العامة تحت رقم 43576/1/2017 تاريخ 8/11/2017 والرامي الى إضافة البناء الثالث التابع للمستشفى والقائم على العقار رقم 1461 من منطقة تعلبايا العقارية - الى مبنى المستشفى القائم على العقارين 2596 و2640 من منطقة تعلبايا العقارية - بملكها,\nوبعد موافقة مصلحة الهندسة الصحية في وزارة الصحة العامة تاريخ 26/2/2018،\nبناء على اقتراح وزير الصحة العامة.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص للشركة العربية للخدمات الطبية ش.م.ل. بتعديل إنشاء مستشفى البقاع بحيث يضم إليه المبنى الملاصق القائم على العقار رقم 1461 من منطقة تعلبايا العقارية بحيث يصبح مستشفى البقاع قائما على العقارات رقم 2596 - 2640 و1461 - من منطقة تعلبايا العقارية - قضاء زحلة - بملكها - وفقاً للخرائط المقدمة الى وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن عدد الأسرة الإجمالي في هذا المستشفى يبلغ 186 سريراً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الشركة صاحبة هذا الترخيص التقيد بالخرائط المقدمة الى وزارة الصحة العامة وبالشروط الخاصة والأنظمة المعمول بها ولا سيما قانون البناء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تأخذ الشركة صاحبة العلاقة على عهدتها ومسؤوليتها كل عطل وضرر قد يدعي بهما الغير ولا يحق لها المطالبة بأي تعويض في حال إلغاء هذا الترخيص بإحدى الطرق القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 أيار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: جميل صبحي جبق"
}