{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282233",
  "title": "تحديد أصول وإجراءات تدقيق ديون وتعويضات الاستملاك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4871",
    "date": " 24/05/2019",
    "oj_number": "28",
    "oj_publish_date": "30/05/2019",
    "oj_page": "1903-1910"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 66 تاريخ 3/11/2017، لا سيما المادة 17 منه (قانون الموازنة العامة والموازنات الملحقة لعام 2017) وتعديلاتها،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 402/2018 - 2019 تاريخ 1/4/2019،\nوبعد موافقة مجلس الوزراء بقراره رقم 72 تاريخ 11/4/2019،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويُعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم أصول وإجراءات تدقيق ديون وتعويضات الاستملاك لمجلس الإنماء والإعمار ولسائر الإدارات والمؤسسات العامة وفق المادة 17 (قانون برنامج لتسديد ديون وتعويضات الاستملاك) من القانون رقم 66 تاريخ 3/11/2017 (قانون الموازنة العامة والمواز"
        },
        {
          "type": "text",
          "data": "نات الملحقة لعام 2017)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توزع الاعتمادات المخصصة لمجلس الإنماء والإعمار لهذه الغاية، على ثلاثة أجزاء:"
        },
        {
          "type": "text",
          "data": "الجزء الأول: تعويضات الاستملاك المتوجبة لأصحاب الحقوق المعنيين إنفاذاً لقرارات وأحكام صادرة عن لجان الاستملاك الاستئنافية المختصة."
        },
        {
          "type": "text",
          "data": "الجزء الثاني: باقي المبالغ المتوجبة إنفاذاً لقرارات وأحكام تخمين بدائية صادرة عن لجان الاستملاك الابتدائية المختصة."
        },
        {
          "type": "text",
          "data": "الجزء الثالث: باقي الاستملاكات، التي يحددها مجلس الإنماء والإعمار بعد موافقة وزارة المالية لتنفيذ المشاريع العائدة له."
        },
        {
          "type": "text",
          "data": "ويشكل الجزء الأول ما نسبته 60% من الاعتمادات السنوية التي تلحظ في الموازنة والجزء الثاني 20% كحد أقصى حتى دفع كامل المتوجب منها ويشكل الجزء الثالث النسبة المتبقية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد الإجراءات الواجب اتباعها لتسديد المبالغ المشار إليها في المادة الثانية من هذا المرسوم وفق الآتي:"
        },
        {
          "type": "text",
          "data": "أ. فيما خص الجزئين الأول والثاني:"
        },
        {
          "type": "text",
          "data": "1. يرسل مجلس الإنماء والإعمار لائحتين إجماليتين إلكتروني\nة وورقية (بحسب كل جزء) بكافة تعويضات الاستملاك المتوجبة وفقاً لتاريخ صدور الأحكام إن وُجدت والقرارات في الحالات الأخرى (مرفق نموذج رقم 1) تعتمدان كمرجع لوزارة المالية وتودعان مديرية الشؤون الإدارية في وزارة المالية، وذلك خلال مهلة شهر من تاريخ نفاذ هذا المرسوم.\n2. يطلب مجلس الإنماء والإعمار من وزارة المالية - مديرية الشؤون الإدارية تسيير مبلغ شهري إجمالي لا يتخطى 20÷ من إجمالي الاعتماد\nات الملحوظة والمتاحة لحجزها من قانون البرنامج بحسب جدول يحدد تفاصيل العقارات والمستفيدين (مرفق نموذج رقم 2أ) بحسب أولوية تاريخ صدور الأحكام إن وجدت والقرارات في الحالات الأخرى وفق ما نصت عليه الفقرة الأولى من المادة 17 من القانون 66/2017 على أن تبقى جميع الوقائع وصحة الملفات ومسؤولية استكمالها على عاتق مجلس الإنماء والإعمار.\n3. تدقق مديرية الشؤون الإدارية - دائرة شؤون الموظفين واللوازم والمحاسبة في وزارة المالية بصحة التسلسل الزمني للملفات وفقاً لأولوية تاريخ صدور الأحكام إن وجدت وقرارات التخمين من الأقدم إلى الأحدث. كما تدقق في المعلومات وتطابقها مع اللائحة الإجمالية وتقوم بإعداد مشروع قرار بتحويل الاعتمادات إلى مجلس الإنماء والإعمار كمساهمة لدفعها حصراً إلى أصحاب الحقوق مرفقاً بجدول يعتبر جزءاً لا يتجزأ منه ويصار إلى إعداد طلب حجز بالقيمة المطلوبة وإحالته إلى مراقب عقد النفقات مع الملف لإعطائه مجراه القانوني وفق الأصول.\n4. في حال استحقاق أي مبلغ لملف بحسب الأولوية في حين لم تستكمل بعد المستندات المطلوبة للسير به، يذكره مجلس الإنماء والإعمار\nفي الجدول مع بيان أسباب عدم طلب المبلغ ذات الصلة ضمن خانة الملاحظات، على أن يتم إرساله بعد الاستكمال مع أول طلب لاحق من ضمن الجدول المرسل للحجز.\n5. على مجلس الإنماء والإعمار إيداع وزارة المالية بصورة شهرية جدول (مرفق نموذج رقم 2 ج) يبين بموجبه المعلومات المطلوب\nة فيه ومنها رصيد الأموال المحولة إليه من تاريخ بدء العمل بهذه الآلية مع بيان أسباب عدم دفع أي مبلغ سبق أن تم تحويله إليه بناءً لطلبه. على أن يتم إعلام وزارة المالية بأي تعديل يطرأ على اللائحة الإجمالية المرسلة إليها والمعتمدة كمرجع لا سيما لجهة المبالغ المستحقة.\n6. يقوم مجلس الإنماء والإعمار بإبلاغ وزارة المالية تباعاً بقرارات الإيداع وبقرارات تسديد التعويضات التي تصدر عنه بعد ان تكون المبالغ قد حولت إليه، كما يتم إبلاغ أصحاب الحقوق في العقارات المستملكة القرارات المشار إليها ليصار بعدها إلى إيفاءهم حقوقهم بعد تقدمهم بالمستندات القانونية اللازمة."
        },
        {
          "type": "text",
          "data": "ب. فيما خص الجزء الثالث:"
        },
        {
          "type": "text",
          "data": "يحدد مجلس الإنماء والإعمار لائحة بتعويضات الاستملاك ذات الصلة بحسب الأولوية التي يراها ويرفعها إلى وزارة المالية لاتخاذ المناسب بشأنها على أن تعتمد المراحل المذكورة أعلاه في الإنفاق وفق الأصول بما يتناسب وطبيعة هذا الجزء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق الإجراءات التالية فيما خص الاعتمادات العائدة لوزارة الطاقة والمياه:"
        },
        {
          "type": "text",
          "data": "1- تُرسل وزارة الطاقة والمياه لائحتين إجماليتين إلكترونية وورقية بكافة تعويضات الاستملاك المتوجبة وفقاً لتاريخ صدور الأحكام والقرارات (مرفق نموذج رقم 1) تودع مديرية الشؤون الإدارية في وزارة المالية وتعتمد كمرجع لوزارة المالية، وذلك خلال مهلة شهر من تاريخ نفاذ هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- تطلب الوزارة من وزارة المالية - مديرية الشؤون الإدارية تسيير مبلغ شهري إجمالي لا يتخطى 20% من إجمالي الاعتمادات الملحوظة والمتاحة لحجزها من قانون البرنامج بحسب جدول يحدد تفاصيل العقارات والمستفيدين (مرف"
        },
        {
          "type": "text",
          "data": "ق نموذج رقم 2 أ وب) بحسب أولوية تاريخ صدور الأحكام إن وجدت والقرار"
        },
        {
          "type": "text",
          "data": "ات في الحالات الأخرى وفق ما نصت عليه الفقرة الأولى من المادة 17 من القانون 66/2017 على أن تبقى جميع الوقائع وصحة الملفات واستكمالها على مسؤولية وزارة الطاقة والمياه التي ترسلها إلى وزارة المالية مع الطلب (على أن يتضمن الملف المستندات الثبوتية كافة كقرار لجنة الاستملاك ومشروع قرار الإيداع ووضع اليد المرتبطة بالملفات المعروضة)."
        },
        {
          "type": "text",
          "data": "3- تدقق مديرية الشؤون الإدارية - دائرة شؤون الموظفين واللوازم"
        },
        {
          "type": "text",
          "data": "والمحاسبة في وزارة المالية بصحة التسلسل الزمني للملفات وفقاً لأولوية تاريخ صدور الأحكام إن وجدت وقرارات التخمين من الأقدم إلى الأحدث. كما تدقق في المعلومات وتطابقها مع اللائحة الإجمالية بالتنسيق مع دائرة الدراسات القانونية في وزارة المالية التي تدقق في المستندات الثبوتية لكل ملف وتبدي رأيها القانوني ثم تعيدها إلى دائرة شؤون الموظفين واللوازم والمحاسبة التي تقوم بإعداد طلب حجز اعتماد على سبيل الاحتياط بالقيمة المطلوبة وإحالته إلى مراقب عقد النفقات مع الملف للحجز."
        },
        {
          "type": "text",
          "data": "4- يستتبع مرحلة الحجز المنفذة في وزارة المالية والمبلغة إلى وزارة الطاقة والمياه قيامها باتخاذ الإجراءات اللازمة بغية صدور القرار المناسب بحسب الحالة (إيداع، وضع اليد) وفق الأصول وتبليغه وزارة المالية ليصار بناءً عليه إلى استكمال مراحل الإنفاق وإصدار حوالات الدفع لصالح المستفي"
        },
        {
          "type": "text",
          "data": "دين."
        },
        {
          "type": "text",
          "data": "5- في حال استحقاق أي مبلغ لملف بحسب الأولوية في حين لم تستكمل بعد المستندات المطلوبة للسير به، لا تُحوّل وزارة الطاقة والمياه الملف إلى وزارة المالية وإنما تذكره في الجدول مع بيان المستندات الناقصة ضمن خانة الملاحظات ويبقى المبلغ غير محجوز ويُدوّر إلى موازنات السنين اللاحقة كغير معقود."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق الإجراءات التالية بالنسبة للاعتمادات العائدة لسائر الجهات:"
        },
        {
          "type": "text",
          "data": "1- ترسل الجهات المعنية لائحتين إجماليتين إلكترونية وورقية بكافة تعويضات الاستملاك المتوجبة وفقاً لتاريخ صدور الأحكام والقرارات (مرفق نموذج رقم 1) خلال مهلة شهر من تاريخ نفاذ هذا المرسوم إلى وزارة المالية - مديرية الشؤون الإدارية."
        },
        {
          "type": "text",
          "data": "2- يتم إعداد جدولاً إجمالياً لكامل المبلغ بعد تجميعها من قبل مديرية الشؤون الإدارية يبين المبالغ الواردة بحسب أولوية تاريخ صدور الأحكام إن وجدت والقرارات في الحالات الأخرى وفق ما نصت عليه المادة 17 من القانون 66/2017 وإبلاغ الإدارات المعنية بالملفات العائدة لها والتي يمكن تسييرها خلال العام (على أن يتم إيداعها أيضاً توزيع باقي الملفات على السنوات التالية)."
        },
        {
          "type": "text",
          "data": "3- تودع الإدارات المعنية وزارة المالية - مديرية الشؤون الإدارية الملفات للعام المذكور مع إفادتها بأنه تم تدقيقها واستكمالها على مسؤوليتها (نموذج رقم 2 أ وب) (على أن يتضمن الملف المستندات الثبوتية كافة كقرار لجنة الاستملاك ومشروع قرار الإيداع ووضع اليد المرتبطة بالملفات المعروضة)."
        },
        {
          "type": "text",
          "data": "4- تدقق مديرية الشؤون الإدارية - دائرة شؤون الموظفين واللوازم"
        },
        {
          "type": "text",
          "data": "والمحاسبة في وزارة المالية بصحة التسلسل الزمني للملفات وفقاً لقرارات التخمين من الأقدم إلى الأحدث، كما تدقق في المعلومات وتطابقها مع اللائحة الإجمالية بالتنسيق مع دائرة الدراسات القانونية في وزارة المالية التي تدقق في المستندات الثبوتية لكل ملف وتبدي رأيها القانوني ثم تعيدها إلى دائرة شؤون الموظفين واللوازم والمحاسبة التي تقوم بإعداد طلب حجز اعتماد على سبيل الإحتياط بالقيمة المطلوبة وإحالته إلى مراقب عقد النفقات مع الملف للحجز."
        },
        {
          "type": "text",
          "data": "5- يستتبع مرحلة الحجز المنفذة في وزارة المالية والمبلغة إلى الإدارة المختصة قيامها باتخاذ الإجراءات اللازمة بغية صدور القرار المناسب بحسب الحالة (إيداع، وضع اليد) وفق الأصول، وتبليغه وزارة المالية ليصار بناءً عليه إلى استكمال مراحل الإنفاق وإصدار حوالات الدفع لصالح المستفي"
        },
        {
          "type": "text",
          "data": "دين."
        },
        {
          "type": "text",
          "data": "6- في حال استحقاق أي مبلغ لملف بحسب الأولوية في حين لم تستكمل بعد المستندات المطلوبة للسير به، لا تحوّل الإدارة الملف إلى وزارة المالية وإنما تذكره في الجدول مع بيان المستندات الناقصة ضمن خانة الملاحظات ويبقى المبلغ غير محجوز ويُدّور إلى موازنات السنين اللاحقة كغير معقود."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال تسديد كامل الديون وتوفر اعتمادات غير محجوزة، يمكن حينها استعمال الوفر لتسديد تعويضات استملاك أخرى وفق ما نصت عليه المادة 17 من القانون رقم 66/2017."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويُعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}