{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282431",
  "title": "قبول هبة مقدمة من مرفق البيئة العالمي لصالح وزارة البيئة من خلال برنامج الأمم المتحدة الإنمائي لتنفيذ مشروع تحييد أثر تدهور الأراضي للمناظر لطبيعية الجبلية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4897",
    "date": " 28/05/2019",
    "oj_number": "29",
    "oj_publish_date": "06/06/2019",
    "oj_page": "1964-1965"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لاسيما المادة 52 منه،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) لاسيما المادة الاولى منه،\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات، بقصد المساعدة، من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ\n15/12/2000\nوتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) لاسيما البند 9 من المادة الثانية منه،\nبناء على القانون رقم 79 تاريخ 18/4/2018 (الموازنة العامة والموازنات الملحقة لعام 2018)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ\n6/10/2010\nالمتعلق بإعفاء الهبات الورادة بطريقة مباشرة أو غير مباشرة إلى الإدارات العامة والمؤسسات العامة والبلديات وتحديدا المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من الرسوم،\nبناء على اقتراح وزير البيئة ووزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/4/2019,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "قبلت الهبة المقدمة من مرفق البيئة العالمي لصالح وزارة البيئة من خلال برنامج الأمم المتحدة الإنمائي بقيمة /4.621.005/ دولار أميركي (فقط أربعة ملايين وستمائة وواحد وعشرون ألف وخمس دولارات أميركية لا غير) أي ما يوازي /6.966.165.000/ ل.ل. (فقط ستة مليارات وتسعمائة وستة وستون مليون ومئة وخمسة وستون الف ليرة لبنانية لا غير)، وذلك لتمويل مشروع تحييد أثر تدهور الأراضي للمناظر الطبيعية الجبلية في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمتد فترة عمل المشروع على 4 سنوات اعتبارا من تاريخ صدور مرسوم قبول الهبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المتحدة الإنمائي ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقا لقوانين برنامج الأمم المتحدة الإنمائي المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم المتحدة الإنمائي، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة أن تدفع الى العاملين لديها من موظفين ومتعاقدين وأجراء، عن الأعمال التي يقومون بها لصالح البرنامج، من الأموال المقدمة ضمن الهبة بالاتفاق مع برنامج الأمم المتحدة الإنمائي، على أن يكون قد سبق وكلفوا وفقا للأصول للقيام بهذه الأعمال، وذلك ضمن الأسس والمعايير التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "أ - أن يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم."
        },
        {
          "type": "text",
          "data": "ب - أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "ت - أن لا يتقاضى عنه راتباً أو أجراً دورياً."
        },
        {
          "type": "text",
          "data": "ث - أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً."
        },
        {
          "type": "text",
          "data": "ج - أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة المشروع."
        },
        {
          "type": "text",
          "data": "ح - أن لا يكون لهذا المشروع علاقة بعمل الموظف الأساسي أو أنه يخضع لرقابته أو رقابة الإدارة التي يعمل لديها."
        },
        {
          "type": "text",
          "data": "خ - أن لا تكون موازنة ذلك المشروع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقتضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 أيار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: فادي جريصاتي\nوزير المالية\nالامضاء: علي حسن خليل"
}