{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282459",
  "title": "تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4918",
    "date": " 31/05/2019",
    "oj_number": "29 ( Attached )",
    "oj_publish_date": "06/06/2019",
    "oj_page": "31-213"
  },
  "preamble": "بناء على القانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية) ولا سيما المادة 8 منه،\nبناء على القانون رقم 84 تاريخ 10/10/2018 (دعم الشفافية في قطاع البترول) ولا سيما المواد 8 و9 و10 منه،\nبناء على المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج،\nبناء على المرسوم 9882 تاريخ 16/2/2013 (مرسوم تأهيل الشركات مسبقا للاشتراك في دورات تراخيص للانشطة البترولية)،\nبناء على المرسوم رقم 10289 تاريخ 30/4/2013 (الانظمة والقواعد بالانشطة البترولية تطبيقا للقانون 132 تاريخ 24/8/2010) المعدل بموجب المرسوم رقم 1177 تاريخ 31/7/2017،\nبناء على رأي هيئة ادارة قطاع البترول بموجب محضر جلستها رقم 11/2019 تاريخ 6/3/2019،\nبناء على رأي هيئة ادارة قطاع البترول بموجب محضر جلستها رقم 16/2019 تاريخ 22/3/2019 ومحضر جلستها رقم 18/2019 تاريخ 9/4/2019،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد استشارة مجلس شورى الدولة رأي رقم 368/2018-2019 تاريخ 21/3/2019،\nوبعد موافقة مجلس الوزراء بتاريخ 4/4/2019 وبتاريخ 11/4/2019,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "(دفتر الشروط)"
        },
        {
          "type": "text",
          "data": "تعدل المادة الاولى (دفتر الشروط) من المرسوم رقم 43 تاريخ 19/1/2017 لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "يلغى الملحق رقم 1 من المرسوم رقم 43 تاريخ 19/1/2017 (دفتر الشروط الخاص للاشتراك في دورات التراخيص للاستكشاف والانتاج في المياه البحرية)، ويعتمد دفتر الشروط الملحق بهذا المرسوم كملحق رقم 1 (دفتر الشروط للتأهيل المسبق للشركات ولمنح اتفاقيات استكشاف وانتاج)، وتعتبر جميع بنوده وملحقاته مستوجبة التطبيق والتنفيذ من قبل الشركات الراغبة في التأهيل المسبق وفي منحها اتفاقية استكشاف وانتاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل بعض مواد نموذج اتفاقية الاستكشاف والانتاج وبعض ملاحق الاتفاقية"
        },
        {
          "type": "text",
          "data": "1- تعدل المادة 2 (نموذج اتفاقية الاستكشاف والانتاج) من المرسوم رقم 43 تاريخ 19/1/2017 لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "يعتمد نموذج اتفاقية الاستكشاف والانتاج (ملحق رقم 2 من المرسوم رقم 43 تاريخ 19/1/2017 التي يتوجب توقيعها بين الدولة اللبنانية واصحاب الحقوق في كل رقعة من الرقع التي يمنح فيها حق بترولي حصري وملحقاته التالية: خريطة واحداثيات الرقعة العائدة لاتفاقية الاستكشاف والانتاج، القواعد الاساسية لاتفاقية التشغيل المشترك، الاجراءات المحاسبية والضريبية، نموذج ضمان الشركة الام، نموذج كفالة الالتزام بموجبات المشترك، الاجراءات المحاسبية والضريبية، نموذج ضمان الشركة الام، نموذج كفالة الالتزام بموجبات العمل، وتعتبر جميع نموذج اتفاقية الاستكشاف والانتاج وملحقاته مستوجبة التطبيق والتنفيذ من قبل اصحاب الحقوق، فور توقيع الاتفاقية وملحقاتها بين الدولة اللبنانية واصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "2- يلغى الملحق \"ز\" نموذج كفالة المساهمي بالتكاف والتضامن من نموذج اتفاقية الاستكشاف والانتاج التي تشكل الملحق رقم 2 من المرسوم رقم 43 تاريخ 19/1/2017 كما تلغى الاحكام العائدة لهذا الملحق من بند الملاحق في نموذج اتفاقية الاستكشاف والانتاج باللغتين العربية والانكليزية."
        },
        {
          "type": "text",
          "data": "3- تعجل في نموذج اتفاقية الاستكشاف والانتاج التي تشكل الملحق رقم 2 من المرسوم رقم 43 تاريخ 19/1/2019 وباللغتين العربية والانكليزية المواد التالي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الملحق \"د\" (الاجراءات المالية والمحاسبية) الجديد"
        },
        {
          "type": "text",
          "data": "يلغى الملحق \"د\" (الاجراءات المالية والمحاسبية) لنموذج اتفاقية الاستكشاف والانتاج التي تشكل الملحق رقم (2) المرسوم رقم 43 تاريخ 19/1/2019 ويحل محله باللغتين العربية والانكليزية الملحق \"د\" (الاجراءات المالية والمحاسبية) الجديد ليصبح كالتالي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرة الثالثة من الملحق رقم 1 لنموذج كفالة الالتزام بموجبات العمل"
        },
        {
          "type": "text",
          "data": "تعدل الفقرة الثالثة من الملحق رقم 1 لنموذج كفالة الالتزام بموجبات العمل الواردة في الملحق (و) من نموذج اتفاقية الاستكشاف والانتاج التي تشكل الملحق رقم (2) من المرسوم رقم 43 تاريخ 19/1/2017 ليصبح الملحق رقم 1 من من كفالة الالتزام بموجبات العمل كالتالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغاء المرسوم 9882 تاريخ 16/2/2013"
        },
        {
          "type": "text",
          "data": "يلغى المرسوم 9882 تاريخ 16/2/2013 (مرسوم تأهيل الشركات مسبقا للاشتراك في دورات تراخيص للانشطة البترولية)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 أيار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: ندى البستاني\nوزير المالية\nالامضاء: علي حسن خليل"
}