{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282462",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية في منطقة الجديدة العقارية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4922",
    "date": " 31/05/2019",
    "oj_number": "29 ( Attached )",
    "oj_publish_date": "06/06/2019",
    "oj_page": "213-214"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المقدم بتاريخ 3/2/2014 والمسجل بالرقم 715/2014 من مالكي العقار رقم 143 من منطقة الجديدة العقارية - قضاء المتن، المتضمن طلبهم الموافقة على اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية تمهيداً لبيعه وفق القوانين والانظمة النافذة،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 715/2014 تاريخ 5/4/2014،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية قسم من قناة الري الكائن بين العقارين رقم 161 و141 والعقار رقم 143 من منطقة الجديدة العقارية - قضاء المتن البالغة مساحته /182م2/ (مائة واثنان وثمانون متراً مربعاً تقريباً) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم تمهيداً لبيعه وفق القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على طالبي الاسقاط القيام بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "أ - اظهار حدود القسم موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائياً."
        },
        {
          "type": "text",
          "data": "ب - تسديد تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة لاسقاط هذه القناة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبقى طالبو الاسقاط مسؤولين عن كل حادث يقع للغير اثناء تنفيذ الاشغال وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 أيار 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: ندى البستاني\nوزير المالية\nالامضاء: علي حسن خليل"
}