{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282816",
  "title": "الموافقة على نظام تأجير أملاك الأوقاف الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "51",
    "date": " 06/07/2019",
    "oj_number": "37",
    "oj_publish_date": "01/08/2019",
    "oj_page": "2541-2542"
  },
  "preamble": "إن المجلس الشرعي الإسلامي الأعلى,\nبناء لأحكام مواد المرسوم الاشتراعي رقم 18/1955 وتعديلاته,\nبناء على المادة رقم 39 من النظام الداخلي للمجلس رقم 2/1978,\nبناء على القانون الصادر عن مجلس النواب اللبناني بتاريخ 28/5/1956م,\nبناء على قرار لجنة الأوقاف والتنمية الوقفية في المجلس الشرعي رقم 4 تاريخ 25/11/2015م.\nبناء على قرارات المجلس الشرعي الإسلامي الأعلى رقم 74 تاريخ 5/12/2015م و38 تاريخ 14/4/2018م و17 تاريخ 19/3/2019م.\nبناء على قرارات اللجنة التشريعية في المجلس الشرعي رقم 2 تاريخ 29/2/2016م و4 تاريخ 30/10/2017م و3 تاريخ 21/1/2019م و9 تاريخ 17/6/2019م .\nيصدر نظام تأجير أملاك الأوقاف الزراعية التالي نصه:",
  "articles": [
    {
      "number": "14 يُعمل بهذا النظام فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأحد أن يفلح أو يحرث أو يغرس أرضا تخص الأوقاف الإسلامية إلاّ وفقا للأحكام المنصوص عليها في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن التأجير إلا للمزارعين من أبناء المنطقة أو القاطنين فيها من الأشخاص الطبيعيين أو المعنويين والتابعين لمذهب الدائرة الوقفية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب على المستأجرين أن يستثمروا الأراضي بأنفسهم في مدة الإيجار، ولا يمكنهم أن يؤجروا من ضمنهم أو أن يتنازلوا عن حقهم في الإجارة دون ترخيص خطي من المجلس الإداري للأوقاف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحسب بدل الإيجار على أساس 3 بالألف على الأقل من ثمن المبيع، تدفع سلفا في بداية كل سنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إن مدة الإيجار هي ثلاث سنوات على أنه يمكن أن ينتهي قبل أجله ضمن الشروط المنصوص عليها أدناه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تسقط بحكم هذا النظام حقوق المستأجر في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - إذا لم يقم المستأجر بالواجبات المفروضة عليه كدفع بدل الإيجار السنوي خلال مدة شهرين من تاريخ استحقاقه، وبعد إنذاره من قبل الإدارة المحلية. ويتوجب عليه في نهاية هذه المدة تسليم الأرض فورا، مع حفظ حق الإدارة بمطالبته بالتعويض عن العطل والضرر."
        },
        {
          "type": "text",
          "data": "ب - إذا استعمل العقار لغاية غير المخصصة له في العقد."
        },
        {
          "type": "text",
          "data": "ج - إذا تنازل عن حقوقه لشخص آخر دون ترخيص من المجلس الإداري بعد موافقة مدير الأوقاف."
        },
        {
          "type": "text",
          "data": "يقرر الإسقاط بقرار يصدر عن مدير عام الأوقاف بناء على اقتراح المجلس الإداري بمجرد تحقق احد الشروط الواردة أعلاه، ويمكن تنفيذه لدى دوائر التنفيذ المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تُعقد الإيجارات عن طريق المزايدة بالظرف المختوم وفقا لأحكام هذا القرار وطبقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - يعلن المجلس الإداري بناء على موافقة مدير عام الأوقاف عن طرح أراض زراعية للتأجير عن طريق المزايدة بالظرف المختوم بموجب إعلان، يحدد فيه تاريخ المزايدة والأراضي المنوي تأجيرها، يُعلق لصقا على لوحة الإعلانات في الدائرة الوقفية وفي الساحات العامة وفي مكتب مختار المحلة."
        },
        {
          "type": "text",
          "data": "ب - تتم جلسة المزايدة وفض العروض بحضور رئيس الدائرة الوقفية وعضوين مكلفين من المجلس الإداري وللعارضين حضور الجلسة."
        },
        {
          "type": "text",
          "data": "ج - على العارض أن يودع صندوق الدائرة الوقفية مبلغا وقدره مليون ليرة لبنانية، تأمينا ماليا للاشتراك في المزايدة، يُعاد إليه بحال لم ترس المزايدة عليه، أما إذا رست عليه المزايدة واستنكف عن قبوله، ففي هذه الحالة يخسر قيمة التأمين المدفوع منه، ولا يُعاد له نصف هذا المبلغ إلاّ إذا أبدى للدائرة الوقفية أسبابا مُقنعة وجدية لاستنكافه عن العرض."
        },
        {
          "type": "text",
          "data": "د - لا يحق للعارض تقديم أكثر من عرض في المزايدة الواحدة، كما لا يحق لزوجه أو أحد أولاده القاطنين معه في سكن واحد التقدم الى المزايدة ذاتها."
        },
        {
          "type": "text",
          "data": "ه - يجب أن لا يكون لإدارة الأوقاف أية ذمة دائنة مع المتقدم إلى المزايدة."
        },
        {
          "type": "text",
          "data": "و - تُقدم العروض عن طريق ظرفين مختومين ومقفلين بإحكام، يتضمن الظرف الأول، الإيصال الصادر عن أمين الصندوق الدائرة الوقفية يُشعر بدفعه مبلغ التأمين والوثائق القانونية التي تثبت أهليته للاشتراك في المزايدة كتذكرة الهوية أو الوكالة القانونية، أو المفوض من الشخص المعنوي أو حكم الوصاية الشرعية. وكما يجب أن يتضمن أيضا إفادة صادرة عن الدائرة الوقفية يتثبت عدم مديونيته للأوقاف بأي مبلغ، ونسخة موقع عليها من هذا النظام."
        },
        {
          "type": "text",
          "data": "كما يتضمن الظرف الثاني السعر المقدم من العارض."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تُفض العروض وفقا لأحكام الفقرة ب من المادة 7، بحيث يباشر بالمظاريف المتضمنة المستندات المطلوبة، للتأكد من استيفائهم جميع الشروط الشكلية، ويُستبعد العارض الذي لم يستوف أحد هذه الشروط. وبعدها يُصار إلى فض المظاريف المتضمنة عروض الأسعار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تُرسى المزايدة مؤقتا على العارض الذي قدم السعر الأعلى بموجب قرار صادر عن اللجنة المنصوص عليها في الفقرة «ب» من المادة السابعة من هذا النظام، ولا يُصبح هذا القرار نافذا إلا بعد تصديقه من مدير عام الأوقاف."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال تساوي الأسعار بين العارضين، تعطى الأفضلية لأبناء البلدة وإلا يُعمل بالقرعة بينهما."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال لم يتقدم إلا عارض واحد، توقف عنها أعمال المزايدة، ويُصار الى التفاوض معه وفقا لأحكام المادة الرابعة من هذا النظام."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على راغب الدخول في المزايدة أن يوقع على نسخة عن هذا النظام، وتوقيعه عليه يعتبر بمثابة تصريح منه بقبول جميع الشروط المدرجة"
        },
        {
          "type": "text",
          "data": "فيه والتقيد بأحكامها بدون أي تحفظ، وتُضم النسخة الموقع عليها إلى الظرف الأول."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تُطبق الأصول المعمول بها أعلاه على الإيجارات الموسمية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا النظام فور صدوره."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ عبد اللطيف دريان"
}