{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282311",
  "title": "تحديد الاعمال التي يحظّر على شركات الاوف شور تعاطيها وفقاً للمرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته. (نظام الشركات المحصور نشاطها خارج لبنان - أوف شور)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5148",
    "date": " 05/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2272-2273"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته (نظام الشركات المحصور نشاطها خارج لبنان - أوف شور)، لا سيما المادة الثانية منه،\nبناء على المرسوم رقم 2083 تاريخ 29/5/2009 (تحديد دقائق تطبيق المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته (نظام الشركات المحصور نشاطها خارج لبنان - أوف شور)،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 331/2016 - 2017 تاريخ 27/9/2017)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/6/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق المادة الثانية من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته (نظام الشركات المحصور نشاطها خارج لبنان - أوف شور)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحظّر على شركات الاوف شور اللبنانية، تعاطي في لبنان وخارجه، بعمليات التأمين بمختلف أنواعها وبالعمليات والأعمال التي تزاولها المصارف والمؤسسات المالية والمؤسسات كافة التي تخضع عند تأسيسها لترخيص من مجلس المصرف المركزي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظّر على شركات الأوف شور اللبنانية القيام بأي اعمال غير تلك التي حددتها المادة الأولى من المرسوم الاشتراعي رقم 46/1983 وتعديلاته وهي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- التفاوض وتوقيع العقود والاتفاقيات بشأن عمليات وصفقات يجري تنفيذها خارج الأراضي اللبنانية، وتعود لأموال موجودة في الخارج أو في المناطق الجمركية الحرة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إدارة شركات ومؤسسات محصور نشاطها خارج لبنان انطلاقا من لبنان وتصدير الخدمات المهنية والإدارية والتنظيمية وخدمات وبرامج المعلوماتية"
        },
        {
          "type": "text",
          "data": "بكل أنواعها الى مؤسسات مقيمة خارج لبنان وبناء لطلب تلك المؤسسات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- عمليات التجارة الخارجية المثلثة أو المتعددة الأطراف الجارية خارج لبنان، ولأجل ذلك يمكن لشركات الأوف شور إجراء التفاوض، وتوقيع العقود، وشحن البضائع، وإعادة إصدار الفواتير لأعمال وعمليات خارج لبنان، أو من المناطق الجمركية الحرة في لبنان واليها ويشمل ذلك استعمال التسهيلات المتوافرة في المناطق الجمركية الحرة في لبنان لتخزين البضائع المستوردة بغاية إعادة تصديرها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- القيام بأعمال ونشاطات النقل البحري."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تملك أسهم وحصص وسندات ومشاركات في مؤسسات وشركات أجنبية غير مقيمة، وإقراض المؤسسات غير المقيمة التي تملك شركة الأوف شور أكثر من 20% من رأسمالها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تملك وأو الانتفاع من حقوق عائدة لوكالات مواد وبضائع وتمثيل لشركات أجنبية في أسواق خارجية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- فتح فروع ومكاتب تمثيل في الخارج."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- بناء واستثمار وإدارة وتملك المشاريع الاقتصادية كافة باستثناء المحظورات الواردة في المادة الثانية من القانون."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- فتح الاعتمادات والاقتراض لتمويل العمليات والنشاطات المشار إليها أعلاه من مصاريف ومؤسسات مالية مقيمة في لبنان أو في الخارج."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- إستئجار المكاتب في لبنان وتملك العقارات اللازمة لنشاطها، مع مراعاة قانون تملك الأجانب لحقوق عينية عقارية في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظّر على شركات الأوف شور اللبنانية جني أي ربح أو إيراد من أموال منقولة أو غير منقولة موجودة في لبنان، أو من جراء تقديم خدمات لمؤسسات مقيمة في لبنان، ما عدا حساباتها المصرفية، والإيرادات الناتجة عن الإكتتاب في سندات الخزينة اللبنانية والتداول بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تموز 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}