{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282314",
  "title": "تحديد دقائق تطبيق احكام البند 8 من المادة 16 من القانون رقم 57 تاريخ 5/10/2017 (الاحكام الضريبية المتعلقة بالانشطة البترولية وفقاً للقانون رقم 132 تاريخ 24/8/2010)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5159",
    "date": " 09/07/2019",
    "oj_number": "34",
    "oj_publish_date": "11/07/2019",
    "oj_page": "2274-2275"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لا سيما المادة 40 منه،\nبناء على القانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية) لا سيما المادة 1 منه،\nبناء على القانون رقم 57 تاريخ 5/10/2017 (الأحكام الضريبية المتعلقة بالأنشطة البترولية وفقاً للقانون رقم 132 تاريخ 24/8/2010) لا سيما المادتين 2 و16 (البند 8) منه،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 236/2018 - 2019 تاريخ 21/1/2019)،\nوبعد موافقة مجلس الوزراء بتاريخ 27/6/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام المادة 16 من القانون رقم 57 تاريخ"
        },
        {
          "type": "text",
          "data": "5/10/2017 (قانون الأحكام الضريبية المتعلقة بالأنشطة البترولية) لا سيما البند 8 منها."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "«القانون»: قانون الأحكام الضريبية المتعلقة بالأنشطة البترولية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "«الضربية»: الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "«الخاضع للضريبة»: الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "«الإدارة الضريبية»: مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة ممثلاً قانونياً لكل شخص غير مقيم أدى تعامله معها الى تنفيذ أية عملية تسليم أموال أو تقديم خدمات على الأراضي اللبنانيّة أو المياه البحرية، مهما بلغت قيمة رقم الأعمال الذي يحقّقه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجّب على الشركات صاحبة الحقوق البترولية وصاحبة الحقوق البترولية المشغلة القيام بما يلي:"
        },
        {
          "type": "text",
          "data": "- تقديم طلب تسجيل وكيل على نموذج خاص معدّ لهذه الغاية من أجل الإستحصال على رقم ضريبي خاص كممثل عن غير المقيم، دون الحاجة الى موافقة الادارة الضريبيّة."
        },
        {
          "type": "text",
          "data": "- الاستحصال من الادارة الضريبيّة على رقم ضريبي للشخص غير المقيم المتعامل معه بموجب نموذج تسجيل غير مقيم معدّ لهذه الغاية، ما لم يكن هذا الأخير قد حصل على هذا الرقم."
        },
        {
          "type": "text",
          "data": "- الابلاغ عن كل شخص غير مقيم تتعامل معه، بموجب نموذج خاص معدّ من قبل وزارة المالية لهذه الغاية، قبل قيامه بممارسة أي عملية خاضعة للضريبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم الشركات صاحبة الحقوق البترولية وصاحبة الحقوق البترولية المشغلة اعتباراً من تاريخ حصولها على الرقم الضريبي الخاص من الإدارة الضريبية مقام الشخص غير المقيم بجميع الموجبات الضريبيّة المنصوص عليها في قانون الضريبة على القيمة المضافة، لا سيما الموجبات التالية:"
        },
        {
          "type": "text",
          "data": "أ - تقديم التصريح الدوري المنصوص عليه في المادة 35 من قانون الضريبة على القيمة المضافة، على النموذج الخاص بالشركات صاحبة الحقوق البترولي"
        },
        {
          "type": "text",
          "data": "ة وصاحبة الحقوق البترولية المشغلة لكل غير مقيم وذلك ضمن المهل القانونية."
        },
        {
          "type": "text",
          "data": "ب - تسديد الضريبة عن غير المقيم عند استحقاقها وكذلك الغرامات في حال توجبها."
        },
        {
          "type": "text",
          "data": "ج - ممارسة حق حسم الضريبة التي دفعها غير المقيم للحصول في لبنان على الأصول الثابتة والاموال والخدمات بمناسبة قيامه بالأعمال الخاضعة للضريبة."
        },
        {
          "type": "text",
          "data": "د - تقديم طلب استرداد فائض الضريبة القابلة للحسم ضمن المهل ووفقا للأصول القانونية."
        },
        {
          "type": "text",
          "data": "ه - مسك السجلات والمستندات والاحتفاظ بها وبكل ما له علاقة بطريقة احتساب الضريبة لكل شخص غير مقيم يمثله."
        },
        {
          "type": "text",
          "data": "و - الاعتراض باسم الشخص غير المقيم على قرارات الإدارة ضمن المهل ووفقا للإجراءات المنصوص عليها قانونا."
        },
        {
          "type": "text",
          "data": "عند توقف غير المقيم عن مزاولة العمل في لبنان لأي سبب من الاسباب،"
        },
        {
          "type": "text",
          "data": "تبقى الشركات صاحبة الحقوق البترولية والحقوق البترولية المشغلة ملزمة بالموجبات المبينة أعلاه في ما خص العمليات التي تمت قبل توقف غير المقيم عن مزاولة عمله في لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - يتوجب على الشركات صاحبة الحقوق البترولية وصاحبة الحقوق البترولية المشغلة، في حال تعاملت مع غير مقيم قبل صدور هذا المرسوم ولم تتقدم بنموذج الابلاغ عن غير مقيم، القيام بالموجبات المذكورة في المادة 3 من هذا المرسوم اضافة الى التصريح عن غير المقيم عن الفترات السابقة والغير مصرح عنها وتسديد الضرائب المتوجبة ضمن مهلة أسبوعين من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- في حال سبق للشركات أن تقدمت بطلب تسجيل كوكيل عن غير مقيم، ولم تكن الادارة الضريبية قد بتت بالطلب بعد، يتوجب على هذه الادارة، خلال مهلة اسبوعين من تاريخ صدور هذا المرسوم، إعطاء رقم ضريبي للوكيل ولغير المقيم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكون الشركات صاحبة الحقوق البترولية وصاحبة الحقوق البترولية المشغلة مسؤولة بالتكافل والتضامن مع غير المقيم تجاه الإدارة الضريبية عن التزاماته المالية ويحق للإدارة الضريبية"
        },
        {
          "type": "text",
          "data": "ملاحقتها بالطرق القانونية لتحصيل الذمة المترتبة على غير المقيم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تموز 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}