{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280510",
  "title": "تحديد المعالجة الضريبية للتعديلات التي تجريها الوحدات المالية المختصة بضريبة الدخل على تصاريح وأعمال شركات الأموال",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "54",
    "date": " 31/01/2019",
    "oj_number": "7",
    "oj_publish_date": "07/02/2019",
    "oj_page": "358-360"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)\n،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (\nقانون ضريبة الدخل) لا سيما المواد 7 و69 و72 مكرر منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) لا سيما المواد 10 و44 و109 و110 و115 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1173/2018 - 2019، تاريخ 28/11/2018)\n،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار المعالجة الضريبية للتعديلات التي تجريها الوحدات المالية المختصة بضريبة"
        },
        {
          "type": "text",
          "data": "الدخل بنتيجة التدقيق الضريبي في تصاريح وأعمال شركات الأموال لجهة تحديد التعديلات التي تعاد المبالغ المرتبطة بها الى النتيجة الضريبية لتلك الشركات وتخضع فقط لضريبة الباب الأول من قانون ضريبة الدخل، وتحديد التعديلات التي تعاد المبالغ المرتبطة بها الى النتيجة الضريبية وتخضع لضريبة البابين الأول والثالث من القانون نفسه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع فقط لضريبة الباب الأول من قانون ضريبة الدخل، المبالغ التي تعيدها الوحدات المالية المختصة"
        },
        {
          "type": "text",
          "data": "الى النتيجة الضريبية لشركات الأموال والتي تتعلق بالنفقات والأعباء غير المسموح بتنزيلها، وفقاً لأحكام المادة السابعة من قانون ضريبة الدخل التي لم تعد بالنفع أو استفاد منها بصورة مباشرة أو غير مباشرة، أي من المساهم"
        },
        {
          "type": "text",
          "data": "ين أو أصحاب الحصص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تخضع لضريبة البابين الأول والثالث من قانون ضريبة الدخل، المبالغ التي تضاف أو تعاد الى النتيجة الضريبة بنتيجة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أولاً: - اكتشاف ايرادات مكتومة بنتيجة التصريح عن عمليات أقل مما هو متوجب، أو بنتيجة عمليات غير مصرّح عنها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- التعديل في قيمة المخزون نتيجة للتلاعب في قيوده، واعتبار الفرق الناتج عن ذلك التعديل مباعاً\n.\n- التعديل في قيمة المشتريات أو في نفقات الشراء بنتيجة تضخيمها أو عدم قدرة الشركة على إثباتها\n.\n- تمنُّع الشركة عن إبراز سجلاتها ومستنداتها المحاسبية القانونية."
        },
        {
          "type": "text",
          "data": "ثانيا"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "التعديلات في المصاريف والنفقات التي عادت بالنفع أو استفاد منها أحد أو بعض المساهمين أو أصحاب الحصص أو جميعهم، وذلك بصورة مباشرة أو غير مباشرة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وتشمل تلك التعديلات على الأخص"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": ".\nعدم احتساب فائدة على القروض أو على التسليف لأصحاب الحصص أو إلى المساهمين، أو احتساب فائدة بمعدل أقل من الفائدة التي تتحملها الشركة على حساباتها المدينة لدى المصارف\n.\n.\nإهلاك حسابات مدينة للمساهمين أو لأصحاب الحصص، أو للشركات المترابطة أو إعفاؤهم من سداد قروض ممنوحة لهم\n.\n.\nتخصيص مبالغ للمساهمين أو لأصحاب الحصص دون أن يقابلها أي عمل فعلي منهم\n.\n.\nالمبالغة في قيمة بدلات حضور جلسات مجالس الإدارة\n.\n.\nتحمّل الشركة قيمة بوالص تأمين صادرة بإسم المساهمين أو أصحاب الحصص باستثناء تلك التي تتم بناءً على طلب المصارف التي تتعامل معها الشركة تنفيذاً لعقود وتسهيلات مصرفية، أو تلك المتعلقة بمخاطر العمل، ويعود حق الإستفادة منها في حال الوفاة الى المصرف\n.\n.\nالمصاريف الشخصية لرئيس ولأعضاء مجلس الإدارة أو لأصحاب الأسهم أو الحصص كمصاريف الهاتف والسفر وغير ذلك من المصاريف المشابهة\n.\n.\nأي تعديلات أخرى يتخذ مدير الواردات في وزارة المالية قراراً بشأنها، بناء على اقتراح خطي من الوحدة التي تقوم بتدقيق ملف الشركة\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال لم تؤد التعديلات إلى إظهار ربح ضريبي بنتيجة التدقيق، تفرض ضريبة الباب الثالث على المبالغ الإضافية المتعلقة"
        },
        {
          "type": "text",
          "data": "بالتعديلات الناتجة عن المخالفات المشار اليها في البند أولا من المادة الثالثة من هذا القرار، كما تفرض تلك الضريبة على المبالغ الإضافية المتعلقة بالتعديلات الناتجة عن المخالفات المشار اليها في البند ثانيا من المادة الثالثة من هذا القرار التي عادت بالنفع الى المساهمين أو أصحاب الحصص أو إلى الشركات المترابطة، حتى ولو كانت نتيجة أعمال الشركة بعد التعديل خسارة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا نتج عن التعديلات التي تجريها الإدارة الضريبية على تصاريح وأعمال شركات الأموال المكلفة حتماً على أساس الربح المقطوع عملا بأحكام المادة 44 من قانون ضريبة الدخل سندا لأحكام البند"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "أولاً» من المادة الثالثة من هذا القرار، تعديلاً في رقم أعمال تلك الشركات، يعتمد رقم الأعمال المعدل أساساً لاستخراج الربح الخاضع لضريبة الباب الأول، كما تخضع الأرباح الإضافية بعد حسم ضريبة الباب الأول المتوجبة عليها لضريبة الباب الثالث، أما التعديلات التي تندرج ضمن البند ثانياً من المادة الثالثة"
        },
        {
          "type": "text",
          "data": "من هذا القرار والتي لم يكن لها أثر على الضريبة على الأرباح، فهي تعتبر خاضعة لضريبة الباب الثالث، إذا كانت تعود بالنفع إلى المساهمين أو أصحاب الحصص أو إلى الشركات المترابطة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخضع التعديلات التي تجريها الإدارة الضريبية"
        },
        {
          "type": "text",
          "data": "على تصاريح الشركات المعفاة من ضريبة الباب الأول وغير المعفاة من ضريبة الباب الثالث، لضريبة الباب الثالث إذا كانت تعود بالنفع الى المساهمين أو إلى اصحاب الحصص أو إلى الشركات المترابطة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عند توقف الشركة عن العمل وتصفيتها اختيارياً أو إجبارياً تطبق الأحكام التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - الشركات المكلفة على أساس الربح الحقيقي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "إذا أظهرت نتيجة التصفية أرباحا إيرادية أو رأسمالية، تكلف تلك الأرباح بضريبة الباب الأول (أرباح تجارية أو ربح التحسين) وبضريبة الباب الثالث بعد تنزيل ضريبة الباب الأول منها، كما تكلف بضريبة الباب الثالث، الأرباح المدورة الناجمة عن ارباح إيراديه أو رأسمالية أو عن إيرادات الأملاك المبنية وغير المبنية أو عن إيرادات رؤوس الأموال المنقولة، أو عن التعديلات التي أجرتها الإدارة الضريبية ولم يسبق أن كلفت بهذه الضريبة، على أن ينزل منها رصيد الخسائر التي تم تدقيقها وقبولها من قبل الوحدات المالية المختصة، بصرف النظر عن عامل مرور الزمن على تدويرها المنصوص عليه في المادة 16 من قانون ضريبة الدخل الخاص بالضريبة على الأرباح"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب - الشركات المكلفة حتماً على أساس الربح المقطوع عملاً بالمادة 44 من قانون ضريبة الدخل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "إذا أظهرت نتيجة التصفية أرباحاً إيرادية أو رأسمالية، تكلف تلك الأرباح بضريبة الباب الأول (أرباح تجارية أو ربح التحسين) وبضريبة الباب الثالث بعد تنزيل ضريبة الباب الأول منها، كما تكلف بضريبة الباب الثالث، الأرباح الضريبية الناجمة عن الأرباح المحتسبة على أساس الربح المقطوع، أو عن إيرادات الأملاك المبنية وغير المبنية أو عن إيرادات رؤوس الأموال المنقولة، أو عن التعديلات التي اجرتها الإدارة الضريبية ولم يسبق أن كلفت بهذه الضريبة، إذا كانت تعود بالنفع إلى المساهمين أو أصحاب الحصص أو إلى الشركات المترابطة وفقاً لما ورد في المادة الخامسة من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج - الشركات المكلفة على أساس الربح الحقيقي وتتعاطى في الوقت نفسه نشاطاً خاضعا للتكليف حتماً على أساس الربح المقطوع"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تطبق عليها الأحكام الواردة في البندين «أ» و«ب» من هذه المادة، وفقا لطبيعة النشاط التي تمارسه الشركة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د - الشركات المعفاة من الضريبة على أرباحها وغير معفاة من ضريبة الباب الثالث"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تبقى أرباح تلك الشركات خاضعة للضريبة على التوزيعات (ضريب"
        },
        {
          "type": "text",
          "data": "ة الباب الثالث من قانون ضريبة الدخل)، وبالتالي فإن المبالغ التي تعاد الى النتيجة الضريبية تخضع لضريبة الباب الثالث، إلا إذا نص القانون الخاص بتلك الشركات على عدم تكليف الأرباح التي يتم توزيعها بتلك الضريبة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تتألف إيرادات الأملاك المبنية وغير المبنية، التي تخضع لضريبة الباب الثالث وفقاً لأحكم البندين «أ» و«ب» من هذه المادة، من الأرباح التي تنتج عن الفرق بين إيرادات التأجير غير الصافية والأعباء القابلة للتنزيل وفقاً لأحكام قانون ضريبة الأملاك المبنية، بعد أن تنزل منها ضريبة الأملاك المبنية المسددة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "31 كانون الثاني 2019\nوزير المالية\nعلي حسن خليل"
}