{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280392",
  "title": "تعديل لبيان العلم والخبر رقم: 1186 تاريخ 18/6/2014 للجمعية المسماة: «مشروع التحريج في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "54",
    "date": " 14/01/2019",
    "oj_number": "4",
    "oj_publish_date": "24/01/2019",
    "oj_page": "118-119"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1186 تاريخ 18/6/2014\n،\nبناء على الطلب المقدم من الجمعية المسماة: «مشروع التحريج في لبنان» المتعلق بتعديل إسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 19341 تاريخ 10/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة: «مشروع التحريج في لبنان» الحائزة على بيان العلم والخبر رقم 1186 تاريخ 18/6/2014"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "إسمها: «جمعية التحريج في لبنان»"
        },
        {
          "type": "text",
          "data": "{LRI}"
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مشروع التحريج في لبنان\""
        },
        {
          "type": "text",
          "data": "مركزها: الحازمية - مقابل الصياد - العقار رقم 1419 و1511 - القسم رقم"
        },
        {
          "type": "text",
          "data": "C4.D4 -"
        },
        {
          "type": "text",
          "data": "بناية"
        },
        {
          "type": "text",
          "data": "HAZMI SQUARE -"
        },
        {
          "type": "text",
          "data": "بلوك"
        },
        {
          "type": "text",
          "data": "A -"
        },
        {
          "type": "text",
          "data": "الطابق الرابع - قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "بيروت - الاشرفية - بناية الأوليفاتي - الطابق الثامن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف جمعية مشروع التحريج في لبنان الى المحافظة على غابات لبنان وتوسيع نطاقها من خلال دعم المجتمعات المحلية ومشاركة القطاعين العام والخاص في حماية مواردها الحرجية وإدارتها بشكل أفضل وأخيرا تعمل على تصحيح المفهوم البيئي في المجتمع من خلال المساهمة في تنظيم حملات توعية وإرشاد. وكل ذلك، من خلال"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "دعم البلديات وأفراد المجتمعات المحلية من أجل تطوير خطط وإدارة الغابات وتنفيذها في قراهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "جمع مختلف المجتمعات ودعمها بهدف توحيد صوتها لتحسين سياسات إدارة الغابات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحفيز القطاع الخاص لتبني إستراتيجيات المسؤولية الإجتماعية للشركات المتوسطة والطويلة الأمد التي تهدف الى الحفاظ على الغابات اللبنانية وتوسيع نطاقها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تقديم المساعدة التقنية لأصحاب الشأن في المجتمع"
        },
        {
          "type": "text",
          "data": "المحلي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها وتحديداً: المساهمة في تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، المساهمة في إصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، والمساهمة في إستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "العمل على تصحيح المفهوم البيئي في المجتمع من خلال المساهمة في تنظيم حملات للتوعية والإرشاد. كما والسعي إلى حماية البيئة من خلال المحافظ"
        },
        {
          "type": "text",
          "data": "ة على نظافتها وعلى ثرواتها الطبيعية ولا سيما الحرجية منها. كما والعمل على تحريج الغابات. وأخيرا العمل للمحافظة على صحة وسلامة الإنسان والبشرية جمعاء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها وتحديدا: المساهمة في تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، المساهمة في إصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، والمساهمة في إستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الثاني 2019\nوزير الداخلية والبلديات\nنهاد المشنوق"
}