{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284203",
  "title": "تعديل القرار رقم 43/2004 تاريخ 1/7/2004 والمعدل بالقرار رقم 24/2015 تاريخ 4/3/2015 المتعلق بحاملي شهادات الإجازة في العلوم أو {DUT}",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "56",
    "date": " 07/08/2019",
    "oj_number": "41",
    "oj_publish_date": "29/08/2019",
    "oj_page": "2952-2953"
  },
  "preamble": "بناء على القانون رقم 636 تاريخ 23/4/1997 (تنظيم مهنة الهندسة)،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على المرسوم رقم 8864/96 (شروط الترخيص بإنشاء معهد جامعي للتكنولوجيا)،\nبناء على الأنظمة المعتمدة في دراسة البكالوريوس (الإجازة الجامعية\n) في كليات العلوم،\nبناء على النظام المعتمد في كلية الهندسة في الجامعة اللبنانية وشروط الإنتقال لحملة الإجازة في العلوم من كلية العلوم الى كلية الهندسة،\nبناء على الدراسة التي قامت بها لجنة مزاولة مهنة الهندسة المشار إليها في الأسباب الموجبة لهذا القرار والمتعلقة بالطلبة الحائزين على ماجستير في المهنة من كليات الهندسة المعتمدة، والمبنية على بكالوريوس من كلية علوم (3 سنوات دراسة)، أو الحائزين على دبلوم جامعي للتكنولوجيا (إجازة جامعية في التكنولوجيا - 3 سنوات دراسة) من معهد جامعي للتكنولوجيا أو كلية تكنولوجية،\nفقد قررت اللجنة قبول الطلبات واقتراح إذن ممارسة مهنة الهندسة لحاملي الشهادات التي تستوفي الشروط التالية:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أن يكون إختصاص الماجستير في الهندسة منسجماً مع اختصاص البكالوريو"
        },
        {
          "type": "text",
          "data": "س علوم أو الدبلوم الجامعي في التكنولوجيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أن يكون مسار التعليم وفق التالي:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة للنظام الأنكلوسكسوني (بكالوريوس وماجستير في الهندسة)"
        },
        {
          "type": "text",
          "data": "أن يكون الطالب قد استكمل المقررات العلمية والهندسية المطلوبة في مرحلة البكالوريوس في الهندسة واستحصل على شهادة بدرجة بكالوريوس في الهندسة قبل إنتسابه الى مرحلة الماجستير واستحصاله على شهادة ماجستير في الهندسة."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة للنظام الفرنسي"
        },
        {
          "type": "text",
          "data": "Bacc+5"
        },
        {
          "type": "text",
          "data": "أو الأنظمة التي تعتمد إصدار شهادة دبلوم مهندس أو ماجستير في الهندسة"
        },
        {
          "type": "text",
          "data": "أن يكون الطالب قد استكمل الأرصدة اللازمة للحصول على درجة ماجستير في الهندسة أو دبلوم مهندس بما يوازي تسعون (90) رصيداً أميركياً أو مائة وثمانون (180) رصيداً أوروبياً للحصول على درجة دبلوم مهندس أو ماجستير في الهندسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن لا تقل مدة الدراسة في أي حال من الأحوال عن ثلاث سنوات بعد حصول الطالب على شهادة البكالوريوس في العلوم أو شهادة دبلوم جامعي في التكنولوجيا."
        },
        {
          "type": "text",
          "data": "بالنسبة لاختصاص العمارة، فإنه يشترط في حاملي شهادة البكالوريوس أو الإجازة في التصميم الداخلي أو في التصميم الغرافيكي الذين يتابعون دراسة إختصاص العمارة، الحصول على شهادة ماجستير في العمارة أو دبلوم في العمارة\nBA"
        },
        {
          "type": "text",
          "data": "بعد دراسة أربع سنوات على الأقل وإنجاز 130 رصيداً أميركياً نصف سنوي على الأقل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحتسب أرصدة شهادة الإمتياز الفني أو الإجازة الفنية وفق الملحق رقم 2 من المادة 16 من المرسوم رقم 8590 تاريخ 2/8/2012 . ويتوجب على الطالب الإستحصال على بكالوريوس في الهندسة، على أن تتضمن المواد الدراسية"
        },
        {
          "type": "text",
          "data": "كافة المواد الهندسية إضافة الى أرصدة الرياضيات والعلوم. وكذلك الإستحصال على شهادة ماجستير في الهندسة من جامعة معترف بها كشرط للحصول على إذن بمزاولة مهنة الهندسة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى الأحكام والنصوص التي تخالف أو تتعارض وأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/8/2019\nرئيس اللجنة\nوزير التربية والتعليم العالي\nأكرم شهيب\nعضو\nجاد تابت\nعضو\nعبد الحفيظ القيسي\nعضو مقرر\nعبد الحسن الحسيني"
}