{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284567",
  "title": "الترخيص بإنشاء فرع في لبنان\tلجمعية أجنبية بإسم «Arche Nova المبادرة للأشخاص المحتاجين» \"Arche -- noVa Initiative for people In need\" مركزه؛ القبيات - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5693",
    "date": " 01/10/2019",
    "oj_number": "47",
    "oj_publish_date": "10/10/2019",
    "oj_page": "3458-3460"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق\nبالجمعيات الأجنبية،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 21404 تاريخ 12/11/2016 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية بإسم:\n«\nArche Nova\nالمبادرة للأشخاص المحتاجين».\n\"Arche -- noVa Initiative for people In need\"\nمركزه: القبيات - قضاء عكار.\nبناء على موافقة وزارة الخارجية والمغتربين بكتابها رقم 2822/5 تايخ 8/6/2017،\nبناء على موافقة المديرية العامة للأمن العام بكتابها رقم 14035/اع\n/و/وز تاريخ 16/1/2017،\nبناء على اقتراح وزير الداخلية والبلديات،\nبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 12/9/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «"
        },
        {
          "type": "text",
          "data": "Arche Nova"
        },
        {
          "type": "text",
          "data": "المبادرة للأشخاص المحتاجين»."
        },
        {
          "type": "text",
          "data": "\"Arche -- noVa Initiative for people In need"
        },
        {
          "type": "text",
          "data": "مركزه: القبيات - منطقة القبيات العقارية - العقار رقم 2435 - القسم رقم 18 - ملك حوا رومانوس فرنجية - قضاء عكار."
        },
        {
          "type": "text",
          "data": "غايته: - تهدف الجمعية إلى دعم الأشخاص المحتاجين أو المتعرضين للتهديد."
        },
        {
          "type": "text",
          "data": "- يشمل الدعم هذا المساعدات الإنسانية، وإعادة الإعمار، والتعاون من أجل التنمية، والدعم في الحماية من الكوارث أو العناية في حال وقوع الكوارث، وتعزيز الدعم العالمي للاجئين، وتعزيز التعلم الشامل، وسياسة تطوير الجهود التعليمية وكذلك تمارين العلاقات العامة."
        },
        {
          "type": "text",
          "data": "- من أجل تحقيق أهداف الجمعية، تهدف هذه الأخيرة إلى تعاون وثيق مع المنظمات التي تقوم بتنفيذ أعمالاً مماثلة. ولتحقيق الغاية هذه قد تكون بحاجة إلى الحصول على العضوية فيها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "ممثل الفرع في لبنان: السيد ابراهيم حميد المحميد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقاً للنموذج المُعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور المرسوم وفقاً لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: ريا حفار الحسن"
}