{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284669",
  "title": "تمديد فترة «مشروع تعزيز الدعم المؤسسي لوحدة الاوزون الوطنية العاملة\tفي لبنان - المرحلة الحادية عشرة»، وقبول هبة نقدية مقدمة من الصندوق المتعدد الأطراف لبروتوكول مونتريال لصالح المشروع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5775",
    "date": " 15/10/2019",
    "oj_number": "50",
    "oj_publish_date": "24/10/2019",
    "oj_page": "3746-3748"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، ولا سيما المادة 52 منه،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) المعدل بموجب القانون رقم 690 تاريخ 26/8/2005 لا سيما البند 9 من المادة 2 منه،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الاجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الاوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفذة لطبقة الاوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990 وفي كوبنهاغن بتاريخ 25/11/1992)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الاجازة للحكومة الانضمام الى تعديلات كوبنهاجن المتعلقة ببروتوكول مونتريال حول حماية طبقة الاوزون من المواد المستنفذة لها)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الاجازة للحكومة الانضمام الى تعديلات بيجين المتعلقة ببروتوكول مونتريال بشأن المواد المستنف\nذة لطبقة الاوزون)،\nبناء على القانون رقم 93 تاريخ 10/10/2018 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019) لا سيما المادة 7 منه،\nبناء على المرسوم رقم 5671 تاريخ 20/9/2019 (اعفاءات من الرسوم الجمركية كافة بما فيها الحد الادنى للرسم الجمركي)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ\n6/10/2010\nالمتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الإدارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من الرسوم،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكول مونتريال المقرر رقم 82/72 (\nUNEP/OzL.Pro/EXCom\n/82/72) تاريخ 7/12/2018 لتجديد الدعم المؤسسي لوحدة الاوزون الوطنية (المرحلة الحادية عشرة)،\nبناء على وثيقة المشروع «مشروع تعزيز الدعم المؤسسي لوحدة الاوزون الوطنية العاملة في لبنان»،\nبناء على اقتراح وزيري البيئة والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 29/8/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مددت فترة عمل «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في وزارة البيئة (المرحلة الحادية عشرة)\" لمدة أقصاها سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قبلت الهبة المقدمة من الصندوق المتعدد الأطراف والبالغة قيمتها /198515/د.أ أي ما يوازي /297772500/ل.ل (فقط مائتان وسبعة وتسعون مليون وسبع مائة واثنان وسبعون الف وخمسة مئة ليرة لبنانية لا غير) لصالح هذا المشروع."
        },
        {
          "type": "text",
          "data": "تدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المتحدة الإنمائي (UNDP"
        },
        {
          "type": "text",
          "data": ") ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقاً لقوانين برنامج الأمم المتحدة الإنمائي (UNDP\n) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم المتحدة الإنمائي (UNDP\n)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع لتنفيذ المرحلة الحادية عشرة من مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في وزارة البيئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تساهم وزارة البيئة بقيمة /45.900/ دولار أمريكي (فقط خمسة وأربعون ألف وتسعمائة دولار أمريكي لا غير)، أي ما يوازي 30÷ من قيمة المشروع كمساعدة عينية لتغطية نفقات وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة أن تدفع بدل أتعاب إلى موظيفها (موظفين/متعاقدين/أجراء) من الأموال المقدمة ضمن الهبة (المادة الثانية) بالاتفاق مع برنامج الأمم المتحدة الإنمائي ("
        },
        {
          "type": "text",
          "data": "UNDP"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "في بيروت وذلك ضمن الأسس والمعايير التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "أ) أن يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم."
        },
        {
          "type": "text",
          "data": "ب) أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "ج) أن لا يتقاضى عنه راتباً أو أجراً دورياً."
        },
        {
          "type": "text",
          "data": "د) أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً."
        },
        {
          "type": "text",
          "data": "ه) أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك المشاريع."
        },
        {
          "type": "text",
          "data": "و) أن لا تكون لهذه المشاريع علاقة بعمل الموظف الأساسي أو إنها تخضع لرقابته أو رقابة الإدارة التي يعمل لديها."
        },
        {
          "type": "text",
          "data": "ز) أن لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة."
        },
        {
          "type": "text",
          "data": "على أن يصدر لاحقاً قرار من وزير البيئة ينظم آلية دفع بدل أتعاب إلى موظفي الوزارة لقاء مساهمتهم في إدارة وتنفيذ المشاريع الأقليمية والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الأول 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: فادي جريصاتي\nوزير المالية\nالامضاء: علي حسن خليل"
}