{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284508",
  "title": "تأمين تواصل الشاطىء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5777",
    "date": " 15/10/2019",
    "oj_number": "49",
    "oj_publish_date": "18/10/2019",
    "oj_page": "3721-3722"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على القانون رقم 64 تاريخ 20/10/2017 (تعديل واستحداث بعض الضرائب والرسوم) لا سيما البند السادس عشر من المادة 11 منه،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 435/2018-2019 تاريخ 13/5/2019)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 3/10/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا المرسوم فور نشره في الجريدة  الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "إن الاملاك العامة البحرية يجب أن تبقى دوما مفتوحة للعموم دون اي عائق امامهم ودون ان يترتب على ارتيادها اي رسوم او بدلات."
        },
        {
          "type": "text",
          "data": "ويتوجب بالمقابل على العموم عند ارتيادهم الاملاك العامة البحرية المحافظة عليها وعلى النظافة العامة وعلى البيئة البحرية وعدم الإضرار بها تحت طائلة فرض العقوبات اللازمة بحق كل من يخلّ بذلك وفق القوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "كما أنه لا يحق للعموم ان يضعوا او يقيموا عليها أي إنشاءات ثابتة او غير ثابتة، إنما يجب ان تقتصر منفعتهم عليها فقط بالمرور الحر البريء والتنزه والترفيه."
        },
        {
          "type": "text",
          "data": "لا يحق في اي حال من الاحوال إقفال الاملاك العامة البحرية امام العموم او وضع اي عائق يحول دون تواصل الشاطىء عند هذه المواقع، ويبقى ارتياد منطقة الشاطىء التي تؤمن تواصلها مفتوحة للعموم وغير خاضع لاي رسم او بدل مالي من اي نوع كان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب عند إشغال الاملاك العامة البحرية المتاخمة للعقار الخاص المنوي إقامة مشروع ما عليه، تأمين تواصل الشاطىء دون أي إعاقة للمواطنين. وعلى طالب الترخيص لحظ تواصل الشاطىء على المخطط الذي يبيّن المساحة المطلوب إشغالها، وكذلك التعهد بالمحافظة على تواصل الشاطىء طول فترة إشغاله للاملاك العامة البحرية عملا بالنصوص المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يحدد الحد الادنى لعرض الممر الذي من خلاله يتم تأمين تواصل الشاطىء بعشرة امتار (/10/م)."
        },
        {
          "type": "text",
          "data": "2- إذا لم تسمح طبيعة الاملاك العامة البحرية من تأمين الحد الادنى لعرض الممر المشار إليه اعلاه، يمكن للمديرية العامة للنقل البري والبحري اقتراح تخفيض هذا العرض وفق طبيعة الاملاك العامة البحرية وعرضه على موافقة وزير الاشغال العامة والنقل، مرفقا بالاسباب التبريرية التي حالت دون تأمين عرض الممر المحدد أعلاه."
        },
        {
          "type": "text",
          "data": "3- يشترط أن لا يقل عرض الممر الذي يؤمن تواصل الشاطىء في أي حال من الاحوال عن ثلاثة أمتار (/3/ م)."
        },
        {
          "type": "text",
          "data": "4- يجب ان يبقى الممر المذكور مفتوحا للعموم، ولا يحق لأي كان وضع أي عاتق عليه، بل تتم الاستفادة منه لتأمين المرور الحر لجميع المواطنين ورواد الشاطىء دون أي إعاقة من أي طرف كان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- كل شاغل مرخص له باستثمار الاملاك العامة البحرية يخالف احكام هذا المرسوم، يعاقب بالغرامة من خمسة عشر مليون ليرة لبنانية الى خمسين مليون ليرة  لبنانية، ويتوجب عليه إزالة المخالفة فورا."
        },
        {
          "type": "text",
          "data": "2- في حال تكرار المخالفة ، تفرض على المخالف الحد الاقصى للغرامة المشار إليها اعلاه مع ضرورة إزالة المخالفة فوار."
        },
        {
          "type": "text",
          "data": "3- أما في حال تكرار المخالفة مرتين، فتضاعف الغرامة القصوى المحددة أعلاه، ويوقف العمل بالترخيص الى حين إزالة المخالفة دون ان يحق للمخالف اي تعويض او عطل او ضرر من اي نوع كان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة  الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الاول 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: يوسف فنيانوس"
}