{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=281936",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لإحياء تراث محكمة التمييز ونشر ثقافتها - التمييز تراث وثقافة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "578",
    "date": " 18/04/2019",
    "oj_number": "23",
    "oj_publish_date": "25/04/2019",
    "oj_page": "1604-1605"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لإحياء تراث محكمة التمييز ونشر ثقافتها - التمييز تراث وثقافة» والمسجل لدى المديرية الادارية المشتركة برقم 2422 تاريخ 31/1/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الجمعية اللبنانية لإحياء تراث محكمة التميييز ونشر ثقافتها - التمييز تراث وثقافة»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - مبنى قصر عدل بيروت - لمحكمة التمييز - الطابق الرابع."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف الجمعية الى تحقيق ما يأتي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تقديم السند بغية إنجاز الاحتفال باليوبيل المئوي لمكمة التمييز وما يتفرع عنه وما يماثله أو يشابهه من أنشطة لاحقة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تنظيم الندوات والمؤتمرات واللقاءات والأبحاث في مختلف المواضيع القانونية والقضائية ذات الصلة بدور محكمة التمييز."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- جمع الوثائق المرتبطة بتراث محكمة التمييز والمحافظة عليها والسهر على نشرها، والسهر على خدمة نشر التذكارات والرموز العائدة للمحكمة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على إصدار مجموعة قانونية تضم القرارات الكبرى الصادرة عن محكمة التمييز مع التعليق عليها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تقديم السند في عملية تطوير عمل محكمة التمييز والأقلام لديها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- أيّ عمل آخر يبرز تراث محكمة التمييز ويعزز دورها العلمي وتطورها."
        },
        {
          "type": "text",
          "data": "تعمل الجمعية من أجل تحقيق نشاطاتها وأهدافها إما مباشرة أو عن طريق التعاون والتنسيق مع المؤسسات الرسمية والخاصة، والمنظمات غير الحكومية، سواء في لبنان أو الخارج، وهي تقوم بنشاطاتها بالتشاور مع الرئيس الأول لمحكمة التمييز."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتأمين الأموال اللازمة لتغطية نفقات الأعمال والأنشطة"
        },
        {
          "type": "text",
          "data": "التي تقوم بها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "القاضي غالب عبدالله غانم"
        },
        {
          "type": "text",
          "data": "القاضي سعيد مصباح مرزا"
        },
        {
          "type": "text",
          "data": "القاضي شبيب محمد مقلد"
        },
        {
          "type": "text",
          "data": "القاضي حنا قبلان سماحه"
        },
        {
          "type": "text",
          "data": "القاضي نديم عامر عبد الملك"
        },
        {
          "type": "text",
          "data": "القاضي احمد اكرم عز الدين بعاصيري"
        },
        {
          "type": "text",
          "data": "القاضي مهيب مجيد معماري"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: القاضي نديم عامر عبد الملك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}