{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284722",
  "title": "الترخيص على سبيل التسوية باستعمال كمية من مياه البئر الكائنة في العقار رقم 1188 من منطقة حوش الامراء العقارية - قضاء زحلة - محافظة البقاع، للاغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5805",
    "date": " 21/10/2019",
    "oj_number": "51",
    "oj_publish_date": "31/10/2019",
    "oj_page": "3771-3773"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/ س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على الاملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه) وتعديلاته،\nبناء على الطلب المقدم بتاريخ 28/11/2017 والمسجل بالرقم 153/س/20\n17 من السيد عمر سليم كلاس بالوكالة بتسوية وضع البئر في العقار رقم 1188 من منطقة حوش الامراء العقارية - قضاء زحلة،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية رقم 153/س/2017 تاريخ 27/4/2018،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسيدة مارلين اميل لطيف استعمال كمية (151 م3) يومي، مائة وواحد وخمسون متراً مكعباً يومياً للاغراض الصناعية على سبيل التسوية، من مياه البئر الكائنة في العقار رقم 1188 من منطقة حوش الامراء العقارية - قضاء زحلة - محافظة البقاع، والمبين موقعها على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المرخص لها تركيب عداد خاص للكمية الاجمالية يثبت على مخرج البئر مباشرة بحيث يمكن للادارة مراقبة وتحديد كمية المياه المستخرجة من البئر وان يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقاً عن تاريخ المباشرة بالعمل وان يعرض العداد على الادارة للموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المرخص لها المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فوراً دون ان يحق للمرخص لها المطالبة بأي عطل او ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الافراد معها محفوظة وتبقى محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبقى المرخص لها مسؤولة عن كل عطل او ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لمدة سنة واحدة تتجدد ضمناً لمدة اقصاها اربع سنوات ويمكن للادارة الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون لصاحبتها حق المطالبة بتعويض او استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المرخص لها التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه والحصول على التراخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": []
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية أو عند استعمال المياه خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الأول 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: ندى البستاني\nوزير المالية\nالامضاء: علي حسن خليل"
}