{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284819",
  "title": "النظام الخاص للأجراء في بلدية الحدت - سبنيه - حارة البطم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5967",
    "date": " 19/11/2019",
    "oj_number": "55",
    "oj_publish_date": "28/11/2019",
    "oj_page": "3915-3926"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الإشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)،\nبناء على مشروع القانون المنفذ بالمرسوم رقم 58 تاريخ 15/12/1982 لا سيما أحكام المادة 26 منه،\nبناء على المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للأجراء)،\nبناء على المرسوم رقم 6024 تاريخ 6/8/2001 (النظام العام للأجراء في البلديات وفي المؤسسات العامة)،\nبناء على القانون رقم 46 تاريخ 21/8/2017 المتعلق برفع الحد الادنى للرواتب والاجور في الادارات والمؤسسات العامة،\nبناء على القرارين الصادرين عن مجلس بلدية الحدت - سبنيه - حارة البطم رقم 123/م.ب. تاريخ 25/4/2017 ورقم 48/م.ب. تاريخ 15/2/2019،\nبناء على الدراسة التي اجرتها ادارة الابحاث والتوجيه والمبينة بكتابها رقم 2269 تاريخ 19/4/2018،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 845 تاريخ 10/9/2018،\nوبعد استطلاع رأي مجلس شورى الدولة (الرأي رقم 39/2018 - 2019 تاريخ 8/11/2018،\nوبعد موافقة مجلس الوزراء بتاريخ 17/10/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى احكام المرسوم رقم 6024 تاريخ 6/8/2001 معطوفاً على المرسوم رقم 5883 تاريخ 3/11/1994"
        },
        {
          "type": "text",
          "data": "(النظام العام للاجراء) تطبق على الاجراء في بلدية الحدت - سبنيه - حارة البطم الاحكام الواردة ادناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعتبر أجيراً كل شخص يعمل في خدمة البلدية بأجر على أساس الساعة أو اليوم، ولا ينتسب الى أحد ملاكاتها الدائمة أو المؤقتة، ولا يخضع للأحكام الخاصة بالمتعاقد"
        },
        {
          "type": "text",
          "data": "ين."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تستخدم بلدية الحدت - سبنيه - حارة البطم أجراء لديها بالتسميات الموزعة على الفئات التالية:"
        },
        {
          "type": "text",
          "data": "أ - فئة العمال وتشمل التسميات التالية: عامل - بستاني - ساع."
        },
        {
          "type": "text",
          "data": "ب - فئة العمال الإختصاصيين أو المهنيين وتشمل التسميات التالية: عامل إختصاصي زراعات متنوعة - عامل إختصاصي أدوات صحية - عامل إختصاصي كهرباء - وكيل ورشة - ناظر ورشة - معاون سائق آلية ثقيلة - سائق آلية ثقيلة."
        },
        {
          "type": "text",
          "data": "ج - فئة المعلمين الإختصاصيين وتشمل التسميات التالية: معلم إختصاصي أدوات صحية - معلم إختصاصي زراعات متنوعة - معلم إختصاصي كهرباء ورش - معلم إختصاصي صيانة عامة - معلم إختصاصي باطون - معلم إختصاصي سائق آلية ثقيلة («حادلة - وجرار» - رافعة - شاحنة - شاحنة قاطرة ومقطورة - جرافة بكافة الأحجام)."
        },
        {
          "type": "text",
          "data": "تحدد تسميات الأجراء وأعدادهم وفق ما هو مبين في الجدول رقم (1) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الأجراء نوعان:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- أجراء عاديون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- أجراء موسميون."
        },
        {
          "type": "text",
          "data": "أ - الأجير العادي: هو الأجير الذي يستخدم لمدة معينة أو لعمل مؤقت أو عارض.\nب - الأجير الموسمي: هو الذي يستخدم لفترة موسمية."
        },
        {
          "type": "text",
          "data": "لا يترتب للأجراء الموسميين أي حق تجاه البلدية بعد إنتهاء الفترة الموسمية التي استخدموا من أجلها سوى التقديمات التي يستفيدون منها وفقاً لأحكام قانون الضمان الإجتماعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الأجير"
        },
        {
          "type": "text",
          "data": "أ - أن يكون لبنانياً منذ عشر سنوات على الأقل، باستثناء الأجراء الموسميين وعمال التنظيفات الذين يمكن أن يكونوا من غير اللبنانيين."
        },
        {
          "type": "text",
          "data": "ب - أن يكون قد أتم الثامنة عشرة من عمره ولم يتجاوز الستين."
        },
        {
          "type": "text",
          "data": "ج - أن يبرز شهادة صحية من اللجنة الطبية الرسمية تثبت أنه سليم من الأمراض والعاهات التي تحول دون قيامه بأعباء الخدمة."
        },
        {
          "type": "text",
          "data": "د - أن يكون متمتعاً بحقوقه المدنية وغير محكوم عليه بإحدى الجرائم المنصوص عنها في الفقرة (ه) من البند (1) من المادة الرابعة من المرسوم الإشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته، مع الأخذ بالاعتبار القانون رقم 87 تاريخ 6/3/2010 الذي استثنى الشيك بدون مؤونة من وصف الجرم الشائن. وتطبق هذه الاحكام على الاشخاض الذين أعيد إعتبارهم أو إستفادوا من العفو."
        },
        {
          "type": "text",
          "data": "ه - أن يكون حائزاً الشهادات العلمية أو الخبرة العملية المنصوص"
        },
        {
          "type": "text",
          "data": "عنها في الجدول رقم (2) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "و - أن يجتاز بنجاح مباراة لهذه الغاية، وذلك باستثناء فئة العمال المشار إليهم في الفقرة (أ) من المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد في الجدول رقم (2) شروط الاستخدام الخاصة بالاجراء في بلدية الحدت - سبنيه - حارة البطم - وتعتمد في المباريات"
        },
        {
          "type": "text",
          "data": "التي تنظم لاجل استخدام اجراء، باستثناء فئة العمال المشار اليهم في الفقرة (أ) من المادة الثالثة من هذا النظام، الاصول المعتمدة في المباريات الرامية الى تعيين موظفين في البلدية."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ - تحسب سن الاجير وسنوات خدمته على أساس القاعدة الغريغورية."
        },
        {
          "type": "text",
          "data": "ب - يحسب الحد الأدنى والحد الأقصى للسن المفروضان في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة، أو في أول كانون الثاني من السنة التي يتم فيها الإستخدام فيما يتعلق بالأجراء الذين يمكن استخدامهم بدون مباراة."
        },
        {
          "type": "text",
          "data": "د - تذكر سن الاجير في قرار استخدامه بالاستناد الى أصل إخراج قيده في سجلات الأحوال الشخصية وإذا كان تاريخ يوم وشهر الولادة غير معروفين، فيعتبر الاجير من مواليد اليوم الأول من شهر تموز من سنة ولادته. وإذا كان شهر الولادة معروفاً فقط فيعتبر مولوداً في الخامس عشر من شهر ولادته."
        },
        {
          "type": "text",
          "data": "ه - لا يؤخذ بعين الاعتبار في تحديد سن الاجير أي تصحيح يطرأ عليها بعد صدور قرار الإستخدام، وذلك مهما كان نوع التصحيح أو سببه، وسواء أكان صادراً عن طريق القضاء الرجائي أم عن طريق القضاء النزاعي، وذلك باستثناء الاحكام القضائية التي سبق للبلدية أن نفذتها."
        },
        {
          "type": "text",
          "data": "تطبق أحكام هذه الفقرة على الاجير الذي استخدم أو الذي سيستخدم مجدداً بعد تسريحه فيما لو صحح سنه اثناء وجوده خارج الخدمة، فلا يؤخذ بعين الاعتبار في تحديد سنه إلا تاريخ الاستخدام الأول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "السلطة الصالحة للاستخدام:"
        },
        {
          "type": "text",
          "data": "أ - يستخدم الأجير بقرار من رئيس البلدية، وذلك ضمن حدود العدد والتسميات للأجراء الملحوظة في الجدول رقم (1) الملحق بهذا النظام."
        },
        {
          "type": "text",
          "data": "ب - يحترم في استخدام الاجراء تسلسل درجات النجاح في المباراة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام ونتائجه:"
        },
        {
          "type": "text",
          "data": "أ - لا يستخدم أي أجير إلا في مركز شاغر ومرصد له إعتماد خاص في الموازنة ووفقاً للأصول المحددة لذلك."
        },
        {
          "type": "text",
          "data": "ب - يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل، ولا يجوز أن يحدث أي مفعول رجعي، ولا ينشأ أي حق عن مباشرة العمل قبل صدور قرار الاستخدام."
        },
        {
          "type": "text",
          "data": "ج - إذا جرى الاستخدام في مركز غير شاغر، أو في مركز لم يُرصد له إعتماد خاص في الموازنة يحظر على كل من المصفى والآمر بالصرف تصفية النفقة الناجمة عنه وصرفها، حتى ولو وردهما أمر خطي بذلك، وعلى الآمر بالصرف أن يبلغ الأمر الى المحافظ لأجل العمل على إلغاء قرار الاستخدام."
        },
        {
          "type": "text",
          "data": "د - إذا كان الاستخدام مخالفاً للأصول المحددة لذلك، فيُعتبر غير نافذ، ولا يترتب لصاحب العلاقة أي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قراراً مبرماً بقانونيته."
        },
        {
          "type": "text",
          "data": "ه - تبلغ قرارات الاستخدام الى المحافظ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إن الحد الاقصى لساعات العمل في الأسبوع هو 48 ساعة، بمعدل ثماني ساعات في النهار، إلا أنه يجوز لرئيس البلدية في الحالات الإضطرارية التي يعود له تقديرها جعل ساعات العمل إثنتي عشرة ساعة في اليوم، على أن يتقاضى الأجير عن كل ساعة إضافية يقوم بها زيادة عن الحد الأعلى لساعات العمل أجرة ساعة ونصف."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس البلدية تشغيل الأجير في أيام الآحاد والأعياد الرسمية والأيام التي تقفل فيها الدوائر الرسمية، وذلك ضمن إطار جدول يحدد فيه أعمال المناوبة بين الأجراء خلال هذه الأيام، ويؤمن للأجير المناوب الراحة الأسبوعية خلال الأسابيع اللاحقة وللأجير عندئذٍ الحق بإستيفاء أجر يومين عن كل يوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الإجازات الإدارية:\n- مدة الإجازة:"
        },
        {
          "type": "text",
          "data": "أ - يحق للأجير الذي أمضى ثلاثماية يوم عمل فعلي في الخدمة أن يستفيد من إجازة إدارية بأجر كامل مدتها خمسة عشر يوماً، ويحق له الاستفادة بعد ذلك من إجازة نسبية بأجر كامل عن كل سنة لاحقة لا يقل عدد أيام العمل الفعلي فيها عن 180 يوماً."
        },
        {
          "type": "text",
          "data": "ب - يجوز أن تتراكم الإجازات الإدارية لمدة أقصاها ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "د - لا يسري مفعول الصرف من الخدمة إلا بعد طلب الاجير الاستفادة من كامل اجازاته الإدارية المستحقة له أو ببدل عنها، وعليه طلب الاستفادة من هذه الاجازات قبل صرفه في وقت يسمح له الاستفادة منها تحت طائلة فقدان حقه بها أو ببدل عنها."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الإجازات دون أجر:"
        },
        {
          "type": "text",
          "data": "يجوز منح الأجير العادي لدواع خاصة وبناء على طلبه إجازة بدون أجر لا تزيد عن ثلاثة أشهر يمكن تمديدها ثلاثة أشهر أخرى شرط أن لا يتجاوز مجموع الإجازات الخاصة ستة أشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الإجازات العائلية:"
        },
        {
          "type": "text",
          "data": "يحق للأجير العادي أن يتغيب بإذن وبأجر كامل لمدة ثلاثة أيام على الأكثر وذلك في حال زواجه أو وفاة زوجه أو أحد أصوله أو فروعه أو إخوته أو إخواته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إجازات الأمومة:"
        },
        {
          "type": "text",
          "data": "تُعطى الأجيرة العادية الحامل، إجازة بأجر كامل تدعى إجازة أمومة وفقاً لما هو منصوص عليه في النظام العام للأجراء، ولا تدخل إجازة الأمومة في حساب الإجازات الإدارية، ولا في حساب الإجازات المرضية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الإجازات الصحية أو المرضية:"
        },
        {
          "type": "text",
          "data": "يحق للأجير العادي أن يتغيب لأسباب صحية على أن يعلم رئيسه فوراً بعنوانه الحالي، وبالأسباب الداعية للتغيب، وأن يودع إدارته تقريراً طبياً يذكر فيه نوع المرض ويحدد مدة التغيب، وإذا زادت مدة التغيب عن عشرة أيام فعلى الرئيس أن يتثبت من حقيقة الأمر بواسطة طبيب البلدية أو طبي القضاء عند عدم وجود طبيب بلدية، فيعطي تقريراً بالواقع."
        },
        {
          "type": "text",
          "data": "يتقاضى الأجير العادي المتغيب لأسباب صحية أجره وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - أجر نصف شهر بأجر كامل ونصف شهر بنصف الأجر إذا كان قضى في الخدمة من ثلاثة أشهر حتى سنتين."
        },
        {
          "type": "text",
          "data": "ب - أجر شهر بأجر كامل وشهر بنصف الأجر إذا كان قضى في الخدمة أكثر من سنتين حتى أربع سنوات."
        },
        {
          "type": "text",
          "data": "ج - أجر شهر ونصف بأجر كامل وشهر ونصف بنصف الأجر إذا كان قضى في الخدمة أكثر من أربع سنوات حتى ست سنوات."
        },
        {
          "type": "text",
          "data": "د - أجر شهرين بأجر كامل وأجر شهرين بنصف الأجر إذا كان قضى في الخدمة أكثر من ست سنوات حتى عشر سنوات."
        },
        {
          "type": "text",
          "data": "ه - أجر شهرين ونصف بأجر كامل وشهرين ونصف بنصف الأجر إذا كانت خدمته تفوق العشر سنوات."
        },
        {
          "type": "text",
          "data": "يحق لرئيس البلدية بعد موافقة المجلس البلدي وتصديق المحافظ أن يصرف الأجير العادي من الخدمة إذا تجاوزت مدة إجازاته الصحية خمسة أشهر خلال السنة الواحدة أو عشرة أشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود له حق منح الإجازات:"
        },
        {
          "type": "text",
          "data": "تُعطى الإجازات على اختلاف أنواعها بقرار من رئيس البلدية وتؤقت الإجازات الإدارية بما يتوافق وحسن سير العمل على أن لا يؤدي هذا التدبير الى حرمان الأجير من إجازته."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تُدفع اجور الاجراء على أساس اليوم، ويمكن أن تُدفع أجور الاجراء الموسميين على أساس الساعة."
        },
        {
          "type": "text",
          "data": "أ - تُحدد الأجرة اليومية لفئة العمال بحاصل قسمة راتب الدرجة الأولى من سلسلة رواتب الفئة الخامسة النافذ في القطاع العام في أي حين على العدد (30)."
        },
        {
          "type": "text",
          "data": "ب - تُحدد الأجرة اليومية لفئة العمال الإختصاصيين أو العمال المهنيين بحاصل قسمة راتب الدرجة الأولى من سلسلة رواتب الفئة الخامسة النافذ في القطاع العام في أي حين على العدد (30) مضافاً إليه زيادة 15% ."
        },
        {
          "type": "text",
          "data": "ج - تحدد الأجرة اليومية لفئة المعلمين الإختصاصيين بحاصل زيادة 15% على الأجرة اليومية المحددة للعمال الإختصاصيين والمهنيين."
        },
        {
          "type": "text",
          "data": "د - عند تحديد الأجرة اليومية في كل من الفقرات السابقة يدور كسر الالف ليرة الى الف ليرة لصالح الأجير."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يكتسب حكماً درجة واحدة في فئته كل أجير عادي قضى 24 شهراً في درجة واحدة منذ تاريخ مباشرته العمل بعد تعيينه أو منذ تاريخ حصوله على زيادة في أجره، بحيث يُعطى إنفاذاً لما ورد أعلاه زيادة دورية على أجره تُعادل خمسة بالمئة عن كل (24) شهر عمل فعلي يقضيها في الخدمة الفعلية في البلدية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الاعمال الاضافية:"
        },
        {
          "type": "text",
          "data": "أ - يُمنح الأجير تعويضاً عن الأعمال الإضافية إذا كلفه رئيس البلدية خطياً، بموجب قرار يصدر عنه، للقيام بهذا النوع من الأعمال، شرط أن يتم التكليف قبل المباشرة بالعمل."
        },
        {
          "type": "text",
          "data": "ب - يُحدد بدل التعويض عن كل ساعة إضافية وفقاً للأحكام المحددة في المادة العاشرة من هذا النظام."
        },
        {
          "type": "text",
          "data": "ج - يُصرف هذا التعويض بقرار من المرجع الذي يصدر عنه التكليف بناء على بيان يحدد ساعات العمل الإضافية المنفذة المعد من قبل الرئيس الوحدة الذي تم العمل بإشرافه، يثبت قيام الأجير فعلاً بالأعمال الإضافية التي كلف بها."
        },
        {
          "type": "text",
          "data": "يجب أن تبين الإفادة ماهية هذه الأعمال الإضافية، ونوعها وكميتها،"
        },
        {
          "type": "text",
          "data": "والمدة التي استغرقتها بالأيام والساعات، وسوى ذلك من المعلومات المفيدة."
        },
        {
          "type": "text",
          "data": "د - في جميع الأحوال يجب أن يكون للأعمال الاضافية إعتمادات مخصصة في الموازنة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "التعويض العائلي:\nيعطى الاجراء العاديون تعويضاً عائلياً وفقاً للنظام الخاص بموظفي البلدية."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المساعدات المرضية:"
        },
        {
          "type": "text",
          "data": "أ) تتحمل البلدية كامل نفقات معالجة الأجير العادي إذا أصيب بمرض أو بعلة ناجمة عن قيامه بالخدمة."
        },
        {
          "type": "text",
          "data": "ب) يمكن إعطاء الاجير الدائم أو العادي في حال إصابته بمرض أو بعلة غير ناجمة عن قيامه بالخدمة أو في حال إصابة أحد أفراد عائلته الذين يكونون في عهدته ويعيشون على نفقته مساعدة مرضية، ضمن الاعتمادات المرصدة لهذه الغاية في بنود خاصة في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد افراد العائلة الذين هم في العهدة بالتالي:"
        },
        {
          "type": "text",
          "data": "- والد الاجير أو والدته البالغين الستين عاماً على الاقل أو المصاب منهما بعاهة جسدية أو عقلية تمنعه من تأمين معيشته على ان يثبت ذلك بافادة صادرة عن اللجنة الطبية الرسمية في المحافظة."
        },
        {
          "type": "text",
          "data": "- الزوجة الشرعية.\n- الزوج البالغ الرابعة والستين من العمر أو الذي يكون غير قادر على تأمين معيشته بسبب عاهة جسدية أو عقلية.\n- أولاد الأجير القاصرين أو العاجزين اذا كانوا ذكوراً، والبنات العازبات، الذين يكونون بعهدته."
        },
        {
          "type": "text",
          "data": "تحدد المساعدة المرضية وفقاً للآتي:"
        },
        {
          "type": "text",
          "data": "أولاً: نفقات الاستشفاء:"
        },
        {
          "type": "text",
          "data": "أ - نسبة 75% (خمسة وسبعون بالمئة) من قيمة نفقات الاستشفاء في المستشفيات الخاصة في الدرجة الثالثة في حال إصابة الاجير أو زوجه أو أحد أولاده (الذكور والإناث) الذين يكونون بعهدته.\nب - نسبة 50% (خمسون بالمئة) من قيمة نفقات الاستشفاء في المستشف\nيات الخاصة في الدرجة الثالثة في حال إصابة أحد أفراد عائلة الأجير من أب أو أم شرط أن يكونا بعهدته.\nيقصد بنفقات الاستشفاء، أجور المستشفى والعمليات الجراحية وثمن الادوية ونفقات التحاليل والتصوير وسائر النفقات التي سببها المرض أو الحادث."
        },
        {
          "type": "text",
          "data": "يمكن للبلدية أن تضمن الاجير تجاه المستشفى وأن تدفع نفقات المعالجة الى المستشفى عند إنتهاء الاستشفاء على أساس فواتير تقدم وفقاً للأصول وبالنسب المذكورة اعلاه.\nتخضع الفواتير للتدقيق من قبل اللجنة الطبية الرسمية في المحافظة."
        },
        {
          "type": "text",
          "data": "ثانياً: النفقات المرضية الأخرى:"
        },
        {
          "type": "text",
          "data": "أ - نسبة 60% (ستون بالمئة) من قيمة المساعدات المرضية الأخرى للأجير أو زوجه أو أحد أولاده (الذكور والإناث) الذين يكونون في عهدته.\nب - نسبة 40% (أربعون بالمئة) من قيمة المساعدات المرضية الأخرى في حال إصابة أحد أفراد عائلة الاجير من أب أو أم شرط أن يكونا في عهدته.\nج - يتم تقديم طلب المساعدة المرضية الى رئيس البلدية مع المستندات التي تثبت حصول الاصابة وتاريخها وقيمة النفقات التي تكبدها، وذلك قبل انقضاء ثلاثة أشهر على تاريخها ما لم يكن هناك من عذر مشروع.\nولا يجوز تجزئة النفقة بقصد تجنب خضوع المعاملة لمراقبة اللجنة الطبية الرسمية في المحافظة، ويمكن تقديم طلب المساعدة عن المعالجة المستمرة\nكلما دعت الحاجة مقروناً بتقرير من الطبيب المختص دون اعتبار ذلك تجزئة للنفقة الواحدة.\nد - تخضع المساعدات المرضية لمراقبة اللجنة الطبية في المحافظة\nعندما تتجاوز قيمة كل مساعدة عن الحد الأدنى للأجور المعمول به.\nه - تصرف المساعدات المرضية بقرار يصدر عن المجلس البلدي."
        },
        {
          "type": "text",
          "data": "ثالثاً: نفقات معالجة الأسنان:"
        },
        {
          "type": "text",
          "data": "أ - نسبة 75% (خمسة وسبعون بالمئة) من قيمة نفقات معالجة الأسنان (قلع الأسنان، ترصرص، زرع الأسنان، التلبيس، التقويم والتجميل) للأجير أو زوجه أو احد أولاده (الذكور أو الإناث) الذين يتقاضى عنهم التعويض العائلي، على أن لا تزيد قيمة الإستفادة السنوية القصوى للأجير وعائلته عن مليون ليرة لبنانية.\nب - يخضع طلب المساعدة لنفقات معالجة الأسنان للموافقة المسبقة من قبل رئيس البلدية، كما تطبق أحكام الفقرة (ج) من ثانياً أعلاه على شروط وأصول تقديم طلب المساعدة."
        },
        {
          "type": "text",
          "data": "رابعاً: إذا كانت الإصابة أو العلة التي أصيب بها الأجير أو عائلته وفقاً للبنود (1) و(2) أعلاه ناتجة عن حادث تسبب له من الغير، تتولى البلدية تحصيل نفقات المعالجة من المسؤول مباشرة عن الحادث."
        },
        {
          "type": "text",
          "data": "أما في حال تنازل الأجير أو المعني عن حق ملاحقة المسؤول مباشرة عن الحادث فتصبح عندها البلدية غير مسؤولة عن تحمل النفقات."
        },
        {
          "type": "text",
          "data": "- تخضع المساعدات المرضية والمساعدات لتغطية نفقات معالجة الأسنان لمراقبة اللجنة الطبية في المحافظة.\n- تصرف المساعدات المرضية بقرار من المجلس البلدي.\n- يستمر تطبيق أحكام هذه المادة الى أن تنظم ضمانات اجتماعية تؤمن هذه المساعدات."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مساعدات مختلفة:"
        },
        {
          "type": "text",
          "data": "أ - مساعدة الاجير في حال وفاة أحد أفراد عائلته:"
        },
        {
          "type": "text",
          "data": "يُعطى الأجير بقرار من رئيس البلدية في حال وفاة زوجه أو أحد أولاده أو والديه اللذين يكونان على عهدته مساعدة مالية لا تتجاوز أجر شهر واحد بتاريخ الوفاة شرط أن يكون قد مضى عليه في الخدمة أكثر من سنة."
        },
        {
          "type": "text",
          "data": "ب - منحة الولادة:"
        },
        {
          "type": "text",
          "data": "يعطى الاجير في البلدية، وبقرار يصدر عن رئيس البلدية عن كل مولود حي منحة ولادة بقيمة نصف الاجر عن شهر واحد بتاريخ الولادة."
        },
        {
          "type": "text",
          "data": "ج - منحة الزواج:"
        },
        {
          "type": "text",
          "data": "تعطى منحة الزواج، وبقرار يصدر عن رئيس البلدية، الى الاجير عن زواجه للمرة الأولى وذلك بعد تسجيله عقد زواجه في دوائر الأحوال الشخصية."
        },
        {
          "type": "text",
          "data": "تحدد قيمة المنحة بما يوازي اجر شهر واحد بتاريخ الزواج."
        },
        {
          "type": "text",
          "data": "د - مساعدة عائلة الأجير في حال وفاته:"
        },
        {
          "type": "text",
          "data": "تعطى عائلة الأجير المتوفي وبقرار يصدر عن رئيس البلدية مساعدة مالية لا تتجاوز أجرته عن شهر واحد توزع هذه المساعدة أنصبة متساوية على أفراد العائلة من أب وأم وأبناء وزوج كانوا في عهدته قبل الوفاة."
        },
        {
          "type": "text",
          "data": "ه - منحة مدرسية:"
        },
        {
          "type": "text",
          "data": "يستفيد الأجير عن أولاده الذين يكونون بعهدته من منحة مدرسية وفقاً للأسس المحددة بالمرسوم رقم 11411 تاريخ 28/11/2003 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعطى المنحة بقرار يصدر عن رئيس البلدية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعويض النقل:"
        },
        {
          "type": "text",
          "data": "تؤمن البلدية وسائل النقل للأجير، أو تسدد له أجور النقل التي يتكبدها إذا كلف بمهمه خارح مركز عمله، وفقاً للتعرفة المعمول بها."
        },
        {
          "type": "text",
          "data": "يعطى الاجير تعويض نقل مؤقت وفقاً لما هو مطبق على موظفي البلدية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "أ - يتقاضى الأجير الذي ينتقل خارج مركز عمله بداعي العمل تعويض انتقال يومياً يعطى وفقاً للأسس التالية:"
        },
        {
          "type": "text",
          "data": "1\n- لا شيء إذا كان الغياب خلال الدوام المطبق على الأجير.\n2\n- ثلث التعويض إذا كان التعويض يتجاوز الخمس ساعات ويتخلله وجبة الغذاء أو وجبة العشاء.\n3\n- ثلثي التعويض إذا كان الغياب يتجاوز الخمس ساعات ويتخلله العشاء والمنامة.\n4\n- كامل التعويض إذا تخلل الغياب الغداء والعشاء والمنامة."
        },
        {
          "type": "text",
          "data": "ب - يحدد كامل تعويض الإنتقال اليومي للأجير بما يوازي أجره عن يوم واحد."
        },
        {
          "type": "text",
          "data": "ج - يصادق على مدة الغياب رئيس البلدية."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تُطبق بشأن وقاية الأجراء التدابير العامة للحماية الصحية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الاجراء الاحكام القانونية المتعلقة بطوارئ العمل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يمنح بصورة إستثنائية الأجير الذي يقوم بعمل معين يستدعي التقدير مكافأة نقدية وفقاً للأسس المعتمدة بالنسبة لموظفي البلدية، تحدد المكافأة بقرار من رئيس البلدية بناءً على إقتراح من رئيس القسم الذي يعمل به من ضمن الإعتمادات المخصصة لهذه الغاية في الموازنة، على أن يذكر في القرار الأعمال التي إستوجبت المكافأة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "أ - يعتبر الأجير مسؤولاً من الوجهة المسلكية ويتعرض للعقوبات التأديبية إذا أخل عن قصد أو إهمال بالواجبات التي تفرضها عليه القوانين \\"
        },
        {
          "type": "text",
          "data": "والأنظمة النافذة، ولا تحول الملاحقة التأديبية دون ملاحقته عند الإقتضاء أمام المحاكم المدنية والجزائية المختصة."
        },
        {
          "type": "text",
          "data": "ب - تقسم العقوبات التأديبية التي يمكن فرضها على الأجير الى درجتين."
        },
        {
          "type": "text",
          "data": "عقوبات الدرجة الأولى:"
        },
        {
          "type": "text",
          "data": "1\n- التنبيه.\n2\n- التأنيب.\n3\n- حسن الأجر لمدة خمسة عشر يوماً على الأكثر.\n4\n- تأخير الزيادة الدورية 6 أشهر على الأكثر."
        },
        {
          "type": "text",
          "data": "عقوبات الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "1\n- تأخير الزيادة الدورية لمدة أربعة وعشرين شهراً على الأكثر.\n2\n- التوقيف عن العمل بدون أجر لمدة لا تتجاوز ستة أشهر.\n3\n- تخفيض الأجر بنسبة 5% على الأكثر.\n4\n- التسريح.\n5 - العزل."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود إليه فرض العقوبات المسلكية:"
        },
        {
          "type": "text",
          "data": "أ - يحق لرئيس الدائرة أن يفرض عقوبة التنبيه والتأديب وعقوبة حسم الأجر لمدة لا تتجاوز ثلاثة أيام."
        },
        {
          "type": "text",
          "data": "ب - يحق لرئيس البلدية أن يفرض عقوبة التنبيه والتأنيب، وعقوبة حسم الأجرة لمدة لا تتجاوز ستة أيام."
        },
        {
          "type": "text",
          "data": "ج - يحق لهيئة التفتيش المركزي فرض أية عقوبة من عقوبات الدرجتين الأولى والثانية بإستثناء العقوبات الثلاثة الأخير من عقوبات الدرجة الثانية."
        },
        {
          "type": "text",
          "data": "د - يحق للهيئة العليا للتأديب فرض أية عقوبة من عقوبات الدرجة الثانية، كما يحق لها أن تفرض أية عقوبة من الدرجة الأولى إذا تبين لها أن الأجير لا يستحق عقوبة أشد."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تسريح الأجراء وصرفهم من الخدمة:"
        },
        {
          "type": "text",
          "data": "تنتهي خدمة الأجير في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - التسريح."
        },
        {
          "type": "text",
          "data": "ب - بلوغ السن القانونية."
        },
        {
          "type": "text",
          "data": "ج - الإستقالة."
        },
        {
          "type": "text",
          "data": "د - إعتباره مستقيلاً."
        },
        {
          "type": "text",
          "data": "ه - الصرف من الخدمة بناء لطلبه."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التسريح:"
        },
        {
          "type": "text",
          "data": "أولاً - يُسرح الأجير في أي وقت كان بقرار معلل من رئيس البلدية شرط أن يتم انذاره قبل شهر إذا كانت مدة خدمته الفعلية تزيد عن ستة أشهر وتقل عن ثلاث سنوات، وقبل شهرين إذا كانت المدة تزيد عن الثلاث سنوات. وإذا لم تراع الاحكام المتعلقة بالانذار يتوجب دفع أجرة الايام الداخلة في مدة الانذار، أو الأيام التي لا يجوز ان يوجه الانذار خلالها."
        },
        {
          "type": "text",
          "data": "ثانياً - للأجير خلال مدة الإنذار المشار إليها أعلاه أن يتغيب ساعة واحدة مدفوعة الأجر من ساعات العمل في اليوم ليفتش عن عمل آخر."
        },
        {
          "type": "text",
          "data": "ثالثاً - لا يوجه الإنذار:"
        },
        {
          "type": "text",
          "data": "أ - الى المرأة الحامل إبتداء من الشهر الخامس للحمل أو المجازة بداعي الولادة.\nب - الى كل أجير أثناء الإجازات على اختلافها.\nج - تصبح البلدية في حل من هذه الموانع إذا استخدم الأجير في محل آخر خلال تلك المدة."
        },
        {
          "type": "text",
          "data": "رابعاً: يسرح الاجير بدون انذار في كل من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1\n- اذا ارتكب عملاً أو إهمالاً مقصوداً يرمي إلى إلحاق الضرر بمصالح البلدية.\n2\n- إذا أقدم بالرغم من التنبيهات الخطية التي توجه إليه على ارتكاب مخالفة هامة ثلاث مرات في السنة الواحدة.\n3\n- إذا ارتكب جناية أو جنحة مقصودة في محل العمل أو أثناء القيام به، وإذا حكم على الأجير لأجل الأفعال المنصوص والمعاقب عليها في المادة 344 من قانون العقوبات.\n4\n- إذا ثبت أنه ارتشى أو إختلس أموال البلدية أو الأمانات المودعة اليه أو المواد المسلمة إليه.\n5\n- إذا إنتحل جنسية كاذبة.\n6\n- إذا تغيب بدون عذر شرعي أكثر من خمسة عشرة يوماً في السنة الواحدة أو أكثر من سبعة أيام عمل متوالية. ويعتبر بدون عذر شرعي الغياب الذي يستمر شهراً كاملاً بدون إعلام البلدية عن أسبابه حتى ولو قدم فيما بعد عذراً مشروعاً لهذا التغيب.\n7\n- إذا لم يستلم عمله بدون سبب مشروع خلال ثلاثة أيام من تبلغه قرار نقله.\n8\n- إذا اعتدى على رؤسائه أو على متولي العمل المسؤولين.\n9\n- إذا أضرب أو حرض غيره على الاضراب.\n10 - إذا استخدم اجير على سبيل التجربة وكان عمله غير مرضٍ إستناداً إلى تقارير دورية خلال ثلاثة أشهر من إستخدامه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "بلوغ السن القانونية:"
        },
        {
          "type": "text",
          "data": "أولاً: تنتهي خدمة الأجير حكماً في اليوم الذي يُكمل فيه الرابعة والستين من عمره، وينقطع عنه أجره منذ هذا التاريخ حتى ولو لم يصدر أي قرار بإنهاء خدمته. في حين يمكن إستخدام الاجراء الموسميين لمدة تزيد عن السن المحددة اعلاه."
        },
        {
          "type": "text",
          "data": "ثانياً: تُنهى خدمة الأجير بقرار من السلطة التي لها حق الاستخدام."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يعتبر فيها الأجير مستقيلاً:"
        },
        {
          "type": "text",
          "data": "أ - الأجير المنقول الذي لا يستلم عمله بدون سبب مشروع خلال ثلاثة أيام من تبلغه الأمر بنقله."
        },
        {
          "type": "text",
          "data": "ب - الأجير الذي ينقطع عن عمله بدون إجازة قانونية أو عذر مشروع مدة أسبوع."
        },
        {
          "type": "text",
          "data": "ج - الأجير الذي يضرب عن العمل."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الصرف من الخدمة بناءً لطلب الأجير:"
        },
        {
          "type": "text",
          "data": "يحق للأجير أن يطلب صرفه من الخدمة في كل من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - إذا قضى في الخدمة الفعلية عن خمسماية وأربعين يوم عمل فعلي."
        },
        {
          "type": "text",
          "data": "ب - إذا بلغ الستين من عمره."
        },
        {
          "type": "text",
          "data": "ج - إذا أصيب بعاهة أو مرض يحولان دون قيامه بالخدمة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ينهي رئيس البلدية خدمة الأجير بقرار يصدر عنه في الحالات المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الأجراء الأحكام التالية:"
        },
        {
          "type": "text",
          "data": "أ - يستحق للأجير المسرح والمصروف من الخدمة تعويض صرف وفقاً للأسس المبينة أدناه."
        },
        {
          "type": "text",
          "data": "ب - لا يستحق للأجير المستقيل أو المعتبر مستقيلاً أو المسرح بدون إنذار أي تعويض صرف من الخدمة، بل تعاد إليه محسومات صندوق الصرف التي إقتطعت من أجوره."
        },
        {
          "type": "text",
          "data": "ج - يحق للأجراء اللبنانيين العاملين في خدمة البلدية والمرتبطين بإدارتها بصورة دائمة، أن يتقاضوا تعويض الصرف من الخدمة إذا توفرت فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- أن يكونوا مكلفين بالأعمال الموكولة إليهم وفقاً للأصول القانونية.\n- أن لا تقل مدة خدمتهم عن خمسماية وأربعين يوم عمل فعلي.\n- أن لا يقل متوسط عدد أيام عملهم الفعلي خلال مدة خدمتهم عن مئة وثمانين يوماً في السنة الواحدة.\n- أن لا يكونوا قد انقطعوا عن العمل من تلقاء أنفسهم أو تخلفوا أو إعتذروا عن تلبية طلبات العمل الموجهة اليهم من قبل البلدية بغير سبب مشروع."
        },
        {
          "type": "text",
          "data": "د - يعطى تعويض الصرف من الخدمة للأجراء على إختلاف فئاتهم على أساس شهر عن كل سنة خدمة فعلية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "ينشأ الحق في تعويض الصرف من الخدمة من اليوم الذي تنتهي فيه خدمته، ولأفراد عائلته من اليوم التالي لوفاته."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يُقدم طلب التعويض الى رئيس البلدية في خلال سنتين من تاريخ انتهاء الخدمة، ويفقد الأجير حقه بالتعويض بعد إنقضاء المهلة المذكورة."
        },
        {
          "type": "text",
          "data": "تبت اللجنة التي تدرس طلبات التعويض بالطلبات خلال مهلة أقصاها ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تحدد نسبة المحسومات لحساب صندوق الصرف من الخدمة عن خدمات الأجراء، وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - نصف الأجر من الشهر الأول من خدمة الأجير."
        },
        {
          "type": "text",
          "data": "ب - 6% عن كامل الأجر الشهري."
        },
        {
          "type": "text",
          "data": "ج - الزيادة الدورية الأولى من كل زيادة تطرأ على الأجر."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يصفى تعويض الصرف للأجراء وفقاً للأسس التالية:"
        },
        {
          "type": "text",
          "data": "أ - 30/1 أو أجرة يوم واحد عن كل ثلاثين يوماً من العمل الفعلي من التسعمائة يوم الأولى."
        },
        {
          "type": "text",
          "data": "ب - 20/1 أو أجرة يوم واحد عن كل عشرين يوماً من العمل الفعلي عن التسعماية يوم التالية."
        },
        {
          "type": "text",
          "data": "ج - 10/1 أو أجرة يوم واحد عن كل عشرة أيام من العمل الفعلي عن ما يزيد عن الألف والثمانماية يوم."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "لا تدخل في حساب التعويض الخدمات التي أداها الأجير قبل إكماله سن الثامنة عشرة وبعد سن الرابعة والستين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "إذا توفي الأجير العادي أثناء الخدمة أعطى أفراد عائلته تعويض الصرف كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - كامل التعويض الذي يعود له للزوج والأولاد والأب والأم ضمن الشروط المحددة في نظام تعويضات الصرف."
        },
        {
          "type": "text",
          "data": "ب - إذا توفي الأجير عازباً وكانت الشروط المفروضة في نظام تعويض الصرف من الخدمة لا تتوفر في والديه أعطي لهما أو لمن كان منهما على قيد الحياة نصف تعويض الصرف."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود الأبوين، يُعطى نصف التعويض حصصاً متساوية إلى إخوته وأخواته الذين كان يعيلهم قبل وفاته."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يسترشد بالمبادئ القانونية العامة وبأحكام النظام العام للأجراء الصادر بالمرسوم رقم 5883/94 في كل ما لم يرد بشأنه نص خاص في هذا النظام."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "صنف الأجراء الموجودون في الخدمة الذين تتوافر فيهم شروط الاستخدام المطلوبة، في التسميات الواردة في هذا النظام، وذلك ضمن الاعداد المحددة لكل تسمية وفقاً لما هو مبين في الجدول رقم (1) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "49 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر تسميات الاجراء غير الوارد تعدادها في المادة الثالثة من هذا المرسوم تسميات تصفية وتلغى حكماً بانتهاء خدمة شاغليها - في حال وجودهم - دون الحاجة لاستصدار نص بذلك."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يستمر الأجراء الموجودون حالياً في الخدمة المعرّف عنهم في الجدول رقم 3 المرفق بهذا النظام بالإستفادة من المنح والتعويضات والمساعدات التي كانوا يتقاضونها وفقاً للأسس المعمول بها قبل إعداد هذا النظام، كما تحتسب خدماتهم السابقة مع خدماتهم اللاحقة عند تصفية تعويض الصرف من الخدمة على إختلاف فئاتهم على أساس راتب شهر عن كل سنة خدمة فعلية لغاية العاشرة، وراتب شهرين عن كل سنة خدمة فعلية لغاية العشرين، وراتب ثلاثة أشهر عن كل سنة خدمة فعلية بعد العشرين."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا النظام أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 تشرين الثاني 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: ريا حفار الحسن\nوزير المالية\nالامضاء: علي حسن خليل"
}