{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282018",
  "title": "تأسيس جمعية بإسم: «مؤسسة عبد الرحيم مراد الخيرية» مركزها: قب الياس - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "597",
    "date": " 25/04/2019",
    "oj_number": "25",
    "oj_publish_date": "09/05/2019",
    "oj_page": "1723-1724"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة عبد الرحيم مراد الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 14662 تاريخ 28/6/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مؤسسة عبد الرحيم مراد الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: قب الياس - شارع السباحية - العقار رقم 645 - ملك عبد الرحيم مراد - قضاء زحلة."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إعداد وتنفيذ تدريبات ومشاريع إنمائية وتربوية وتعليمية وصحية وإجتماعية وثقافية شاملة."
        },
        {
          "type": "text",
          "data": "2 - التنسيق مع مؤسسات الدولة وهيئات المجتمع المدني والمؤسسات"
        },
        {
          "type": "text",
          "data": "المشابهة في كلّ ما يخدم الغايات والأهداف المشتركة لتستجيب الى حاجات المواطنين الإنسانية والوطنية الشاملة في سبيل الخير العام وإبراز وتطوير الكفاءات اللبنانية والنهوض بها."
        },
        {
          "type": "text",
          "data": "3 - التطوير الدائم في بنية وآفاق عمل المنشآت الثقافية والتربوي"
        },
        {
          "type": "text",
          "data": "ة والتعليمية والإجتماعية والصحية، وتقديم المنح الدراسية والجامعية والمساعدا"
        },
        {
          "type": "text",
          "data": "ت الإجتماعية والصحية والخيرية، ودعم دور الأيتام والعجزة ومؤسسات رعاية وتأهيل المعاقين وذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "4 - تنظيم مؤتمرات ومعارض ونشاطات جماعية وإجتماعية لخدمة غاياتها وتحقيق أهدافها وإبراز إنجازاتها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "معالي الوزير حسن عبد الرحيم مراد"
        },
        {
          "type": "text",
          "data": "فاطمه سمير ابو ناصيف"
        },
        {
          "type": "text",
          "data": "جمال الدين شفيق حمود"
        },
        {
          "type": "text",
          "data": "زينب عبد الرحيم مراد"
        },
        {
          "type": "text",
          "data": "سامر سعيد هزيمة"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد سامر سعيد هزيمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 نيسان 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}