{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284967",
  "title": "تعديل المادة الثانية من المرسوم رقم 3750 تاريخ 22/6/2016\tالخاص بإبرام مذكرة تفاهم بين وزارة الطاقة والمياه والمديرية العامة للتعاون التنموي التابعة لوزارة الشؤون الخارجية والتعاون الدولي الإيطالية وقبول هبة مالية لمشروع «خطة للإدارة المتكاملة لموارد نهر الجوز المائية مع التركيز على استعمال الطاقة الكهرومائية على نطاق صغير»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6013",
    "date": " 17/12/2019",
    "oj_number": "59",
    "oj_publish_date": "26/12/2019",
    "oj_page": "4046-4047"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته\n(قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)، لا سيما المادة 7 منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة او غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nبناء على المرسوم رقم 3750 تاريخ 22/6/2016 (ابرام مذكرة تفاهم بين وزارة الطاقة والمياه والمديرية العامة للتعاون التنموي التابعة لوزارة الشؤون الخارجية والتعاون الدولي الإيطالية وقبول هبة مالية لمشروع «خطة للإدارة المتكاملة لموارد نهر الجوز المائية مع التركيز على استعمال الطاقة الكهرومائية على نطاق صغير)، المعدل بالمرسوم رقم 810 تاريخ 2/6/2017،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 17/9/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثانية من المرسوم رقم 3750 تاريخ 22/6/2016 (ابرام مذكرة تفاهم بين وزارة الطاقة والمياه والمديرية العامة للتعاون التنموي التابعة لوزارة الشؤون الخارجية والتعاون الدولي الإيطالية وقبول هبة مالية لمشروع «خطة للإدارة المتكاملة لموارد نهر الجوز المائية مع التركيز على استعمال الطاقة الكهرومائية على نطاق صغير») لجهة تمديد مهلة نفاذ مذكرة التفاهم حتى 23/12/2021 بدلاً من 23/12/2018 ."
        },
        {
          "type": "text",
          "data": "والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الأول 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: فادي جريصاتي\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الطاقة والمياه\nالامضاء: ندى البستاني"
}