{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285012",
  "title": "نقل مكان وتجديد رخصة الإتجار بأسلحة الصيد وذخائرها ورخصة بيع بارود الصيد بالمفرق",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6075",
    "date": " 30/12/2019",
    "oj_number": "2",
    "oj_publish_date": "09/01/2020",
    "oj_page": "132-133"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000.\nبناء على المرسوم رقم 2224 تاريخ 18/8/2015 القاضي بتجديد رخصة السيد حسين حسان فياض للإتجار بأسلحة الصيد وذخائرها ورخصة بيع بارود الصيد بالمفرق.\nبناء على الاستدعاء المقدم من السيد حسين حسان فياض المسجل في المديرية الإدارية المشتركة تحت الرقم 4280 تاريخ 26/2/2019، والمتعلق بطلب نقل مكان رخصة الإتجار بأسلحة الصيد وذخائرها ورخصة بيع بارود الصيد بالمفرق العائدتين له وتجديد الرخصتين.\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينقل مكان الرخصة العائدة للسيد حسين حسان فياض، من مركز محله القديم القائم على العقار رقم 3347 القسم /63/ من منطقة النبطية العقارية - شارع حسن كامل الصبّاح - ملك محمد عبد الكريم صباغ - قضاء النبطية - محافظة النبطية الى مركز محله الجديد القائم على العقار رقم 120/36 - الشارع الرئيسي - سنتر ظاهر - الطابق الأرضي - مفرق الرهبات - قضاء النبطية - محافظة النبطية، ويرخص له فيه تعاطي تجارة أسلحة الصيد وذخائرها وبيع بارود الصيد بالمفرق، وذلك ضمن نطاق القوانين والأنظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهاتين الرخصتين لغاية 31/12/2019."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الأول 2019\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: ريا حفار الحسن\nوزير الدفاع الوطني\nالامضاء: الياس بو صعب"
}