{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284060",
  "title": "تحديد مهل إنجاز المعاملات في الدوائر الضريبية المختصة برسم الإنتقال",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "609",
    "date": " 14/08/2019",
    "oj_number": "40",
    "oj_publish_date": "22/08/2019",
    "oj_page": "2908-2912"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته لا سيما الفقرة 2 من المادة 4 منه (تنظيم الإدارات العامة)،\nبناء على دراسة مديرية الواردات المتعلقة بتسهيل خدمات المكلفين وتوحيد الإجراءات لدى مختلف الدوائر الضريبية المختصة برسم الإنتقال،\nبناء على اقتراح مدير المالية العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهل إنجاز معاملات رسم الإنتقال على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "نوع المعاملة",
              "ايام العمل"
            ],
            [
              "إيصال التصريح عن أموال التركة وتسليم الترخيص لإستصدار حكم حصر الإرث",
              "1"
            ],
            [
              "إصدار التكليف بالرسم على بوليصة التأمين على الحياة",
              "4"
            ],
            [
              "تصفية الرسوم المترتبة عن أموال تركة أو هبة أو وصية أو وقف تابعة كلها لنفس الوحدة المالية المختصة، ولا تتضمن مؤسسات أو حصص أو أسهم في شركات يعود تقدير قيمتها للوحدات المعنية بضريبة الدخل",
              "30"
            ],
            [
              "إنجاز تقرير لطلب تخمينات عقارات مرسل من وحدة مالية مختصة إلى أخرى، بعد استلام الطلب والإتصال بصاحب العلاقة وإجراء عملية الكشف المحلي واستكمال المستندات",
              "30"
            ],
            [
              "إعداد مطالعة درس اعتراض على التكليف برسم الإنتقال عن أموال تركة تابعة كلها لنفس الوحدة المالية المختصة ولا تتضمن مؤسسات أو حصص أو أسهم في شركات يعود تقدير قيمتها للوحدات المعنية بضريبة الدخل، وإحالتها إلى المرجع المختص",
              "90"
            ],
            [
              "إعداد مطالعة درس اعتراض على التكليف برسم الإنتقال عن أموال تركة تابعة لأكثر من وحدة مالية مختصة ولا تتضمن مؤسسات أو حصص أو أسهم في شركات يعود تقدير قيمتها للوحدات المعنية بضريبة الدخل، وإحالتها إلى المرجع المختص",
              "120"
            ],
            [
              "طلب إخراج عقار أو أكثر عن نطاق التركة",
              "15"
            ],
            [
              "إعداد مطالعة طلب إعفاء من رسم الإنتقال وإحالتها إلى المرجع المختص",
              "20"
            ],
            [
              "ترخيص للتصرف بالعناصر بعد الموافقة على إعفائها من رسم الانتقال",
              "5"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن المهل المحددة للمعاملات المذكورة في المادة الأولى هي الحد الأقصى وتبدأ من اليوم التالي لتاريخ الكشف المحلي واستلام كافة المستندات من قبل المراقب، وتسلم المعاملات إلى المواطنين في اليوم التالي لتاريخ إنتهاء هذه المهل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الإجراءات التالية عند تسجيل المعاملات"
        },
        {
          "type": "text",
          "data": "لدى قلم الوحدة المختصة:"
        },
        {
          "type": "text",
          "data": "أ - عند تسجيل التصريح عن أموال تركة في القلم، يتم إصدار بيان الكتروني بأملاك المتوفي (عقارية ومؤسسات وشركات أو أية معلومات أخرى قد توضع مستقبلاً بتصرف الوحدات المعنية برسم الإنتقال)."
        },
        {
          "type": "text",
          "data": "ب - الطلب إلى المستدعي التصريح عن الأملاك غير المصرح عنها، أو ضم ما يثبت خروجها عن نطاق التركة، ويتم تسليم مقدم الطلب كتاباً مفصلاً بالمستندات المطلوبة التي يتوجب ضمها قبل المباشرة بدرس الملف (نموذج ن2)."
        },
        {
          "type": "text",
          "data": "ج - عند استكمال المستندات اللازمة للمباشرة بدرس الملف، يتوجب على رئيس دائرة الضرائب النوعية في المحافظة أو دائرة رسم الانتقال أن يحيلها إلى المراقبين في مهلة أقصاها 3 أيام عمل من تاريخ إتمام عملية المسح الضوئي"
        },
        {
          "type": "text",
          "data": "Scan"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د - لدى استلام المراقب للملف يتوجب عليه إجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "1\n- في حال تبينت الحاجة إلى مستندات اضافية، يتوجب وضمن مهلة أقصاها 5 أيام عمل من تاريخ استلام الملف ارسال كتاب إلى الوحدة المختصة\nبخدمات المكلفين لإبلاغ صاحب العلامة بالمستندات الإضافية المطلوبة وفقا للنموذج المرفق.\n2\n- في حال تبينت الحاجة إلى الكشف المحلي، يتوجب وضمن مهلة أقصاها 5 أيام عمل الإتصال بصاحب العلاقة وتحديد موعد للكشف.\n3\n- في حال تطلب إنجاز التقرير إرسال طلب أو عدة طلبات تخمين عقارات الى حدات مالية أخرى، يتوجب على المراقب إعداد الاحالات للتخمين ضمن مهلة أقصاها 5 أيام من تاريخ استلامه للملف المستكملة مستنداته، أو من تاريخ إستلامه للمستندات الإضافية."
        },
        {
          "type": "text",
          "data": "ه - إذا تطلب إنجاز المعاملة إجراء الكشف المحلي الميداني، فإن ذلك يتم بناءً لموافقة مسبقة من رئيس الوحدة المالية المختصة. (وفقاً لنموذج أمر المهمة الذي تم وضعه على اجهزة الكومبيوتر الخاصة بالموظف تحت اسم\nMOF PORTAL\n)."
        },
        {
          "type": "text",
          "data": "و- على الوحدة المختصة بخدمات المكلفين الإتصال بصاحب العلاقة ضمن مهلة أقصاها يومي عمل من تاريخ استلامها كتاب طلب المستندات الإضافية لابلاغ صاحب العلاقة بمضمونه."
        },
        {
          "type": "text",
          "data": "ز - عند تأمين المستندات الاضافية من قبل صاحب العلاقة يتم تسجيلها لدى الوحدة المختصة بخدمات المكلفين وتسليمها الى الموظف المختص خلال مدة اقصاها يومي عمل من بعد إتمام عملية المسح الضوئي"
        },
        {
          "type": "text",
          "data": "Scan"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ح - في حال تضمنت التركة مؤسسات أو حصص أو أسهم في شركات يعود تقدير قيمتها للوحدات المعنية بضريبة الدخل، تضاف إلى المهل المحددة في المادة الأولى، مهلة الإنجاز في الوحدات المعنية بضريبة الدخل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المستندات الواجب تقديمها بالنسبة لكل نوع معاملة هي التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- استيفاء الرسم على بوليصة التأمين على الحياة."
        },
        {
          "type": "text",
          "data": ".\nصورة عن وثيقة الوفاة.\n.\nصورة عن إخراج قيد عائلي مشطوب إسم المتوفي منه.\n.\nكتاب من شركة التأمين على الحياة يحدد قيمة التعويض المستحق ويبين أسماء المستفيدين منه.\n.\nنسخة عن إخراج قيد فردي أو هوية المستفيد (للأشخاص الطبيعيين) أو رقم التسجيل لدى وزارة المالية إذا كان المستفيد من الأشخاص المعنويين.\n.\nنسخة عن حكم حصر الارث في حال ورد في كتاب شركة التأمين أن المستفيدون هم «الورثة الشرعيون).\n.\nيقدم الطلب من قبل المستفيد شخصيا أو من ينوب عنه قانوناً."
        },
        {
          "type": "text",
          "data": "2\n- إستلام التصريح والترخيص بإجراء حكم حصر الإرث."
        },
        {
          "type": "text",
          "data": ".\nصورة عن وثيقة الوفاة.\n.\nتصريح موقع من صاحب العلاقة أو وكيله القانوني\nوفقاً للنماذج المحددة من قبل الوزارة أو بناءً لطلب صاحب العلاقة بالنسبة للمعاملات التي ليس لها نماذج خاصة محددة من قبل الوزارة.\n.\nوكالة مصدقة لدى الكاتب العدل إذا كان مقدم الطلب وكيلاً.\n.\nصورة عن الهويات بالنسبة للأشخاص الطبيعيين من الورثة (يمكن إعتماد إخراج القيد الفردي أو العائلي)، على أن يتم تعبئة نماذج التعريف الشخصي (م11) التي يمكن الحصول عليها مجاناً من وحدات خدمة المكلفين إذا لم يكن لديهم رقم تسجيل شخصي لدى وزارة المالية."
        },
        {
          "type": "text",
          "data": "أما في ما يتعلق بالأشخاص المعنويين من الورثة (مؤسسة، شركة،...) فعليهم التوجه إلى وحدات خدمة المكلفين في ضريبة الدخل لتقديم المستندات المطلوبة إذا لم يكن لديهم رقم تسجيل."
        },
        {
          "type": "text",
          "data": ".\nنسخة عن صك الوصية (في حال وجودها).\n.\nصور عن إخراجات قيد عائلية للمتوفي وللورثة المتزوجين.\n.\nصور عن إخراجات القيد الفردية أو العائلية للورثة من غير الفئتين الأولى والثانية.\n.\nأي مستند قانوني مصدق وفقاً للأصول يمكن أن يعرّف عن الورثة الذين ليست لهم قيود في دوائر النفوس في لبنان.\n.\nإفادة حصر إرث من مختار القرية أو محلة سجل نفوس المتوفي أو من مختار محلة سكن المتوفي يبين إسم وشهرة المتوفي وعنوانه والمنطقة العقارية ورقم العقار لمحل سكنه وتاريخ وفاته وأسماء وعناوين الورثة.\n.\nصور عن إفادات عقارية حديثة التاريخ (لا يعود تاريخها لاكثر من شهر) للعقارات المصرح عنها أو كتب علم وخبر حديثة لهذه العقارات من مختار المحلة في المناطق غير الممسوحة مصدقة من القائمقام.\n.\nصور عن البيانات التي تثبت ملكية المتوفي للسندات المالية والأسهم أو سواها.\n.\nنسخة عن دفاتر ملكية الآليات والمركبات بمختلف أنواعها التي يملكها المتوفي.\n.\nالمستندات الثبوتية لأية عناصر أخرى تبين ملكية المتوفي لها."
        },
        {
          "type": "text",
          "data": "3\n- تصفية الرسوم المترتبة على التركة أو الهبة أو الوقف أو الوصية المنفذة:"
        },
        {
          "type": "text",
          "data": ".\nحكم حصر إرث المتوفي ترفق به الصيغة التنفيذي\nة للوصية (في حال وجود وصية).\n.\nالصيغة التنفيذية لحكم حصر الإرث الصادر عن المحاكم الأجنبية.\n.\nخريطة موقع لكل عقار غير مبني مصرح عنه أو مبني وغير مفرز مع بيانات كيل رسمية بمساحات العقارات في حال عدم ورود المساحات على الإفادات العقارية وبيان كيل للبناء القائم عليه.\n.\nنسخ عن خرائط إفراز العقارات المبنية التي يملكها المتوفي مع بيانات كيل رسمية بمساحاتها في حال عدم ورود المساحات على الإفادات العقارية.\n.\nإفادات بالمحتويات من البلديات المختصة أو إفادات بالمحتويات مصدقة من القائمقام من مختار القرية أو المحلة التي ليس فيها بلديات، بالنسبة للعقارات غير المبنية.\n.\nإفادات من البلديات المختصة أو إفادات من مختار القرية أو المحلة التي ليس فيها بلديات مصدقة من القائمقام بمحتويات وتاريخ إنجاز الإنشاءات المقامة على العقارات المبنية الغير مفرزة واسماء الشاغلين وتواريخ اشغالهم.\n.\nصور عن عقود الإيجار المسجلة حسب الأصول للعقارات المبنية.\n.\nفي حال تملك المتوفي لحصص شائعة في عقارات أقام عليها بعض الشركاء في الملكية أو الغير أبنية مختلفة يتوجب عندها ضم المستندات المنصوص عليها في التعليمات 2345/ض تاريخ 8/12/2005.\n.\nنسخة عن العقود أو إتفاقيات البيع أو الوكالات\nغير القابلة للعزل التي أجراها المتوفي على عقارات مبنية أو غير مبنية يملكها في حال وجودها، وعن الإيصالات المثبتة لدفع الرسوم العقارية في حال البيع للورثة ضمن السنتين السابقتين للوفاة.\n.\nعقود التأمين العقارية أو التجارية أو سواها التي عقدها المتوفي.\n.\nالوثائق المثبتة والصالحة للتذرع بها أمام القضاء، للديون المترتبة على تركة المتوفي في حال التصريح عنها.\n.\nنسخة عن كشوفات الحسابات المصرفية المصرح عنها.\n.\nنسخة عن مستندات سندات الخزينة التي يملكها المتوفي في حال وجودها.\n.\nإفادات من الجهات المختصة عن الأسهم التي يملكها المتوفي في حال وجودها.\n.\nنسخة عن الإشارات والدعواى والإستحضارات الموجودة على الإفادات العقارية.\n.\nأي مستندات ثبوتية أخرى قد يتبين الحاجة لها عند درس تصفية الرسوم."
        },
        {
          "type": "text",
          "data": "4\n- طلب إعفاء تركة أو وصية منفذة أو هبة من رسم الإنتقال."
        },
        {
          "type": "text",
          "data": ".\nحكم حصر ارث المتوفي ترفق به الصيغة التنفيذي\nة للوصية (في حال وجود وصية).\n.\nعقد الهبة.\n.\nالمستندات التي تثبت توفر شروط الإعفاء."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- طلب تجزئة التركة وتطبيق المادة 27 من قانون رسم الانتقال"
        },
        {
          "type": "text",
          "data": ".\nكتاب من ذي صفة قانونية يطلب بموجبه الموافقة\nعلى تطبيق المادة 27 من قانون رسم الإنتقال، مبيناً الأسباب الحقيقية لهذا الطلب.\n.\nالمستندات الثبوتية لصحة اسباب الطلب (في حال توفرها)."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- اعتراض على التكليف برسم الانتقال"
        },
        {
          "type": "text",
          "data": ".\nكتاب اعتراض يبين بشكل واضح كافة النقاط المعترض عليها.\n.\nالمستندات التي تبرر النقاط المذكورة في كتاب الإعتراض.\n.\nالوثائق أو المستندات المستجدة وغير المأخوذ بها لدى تصفية الرسوم المترتبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية."
        }
      ]
    }
  ],
  "signature": "14 آب 2019\nوزير المالية\nعلي حسن خليل"
}