{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284194",
  "title": "تحديد دقائق تطبيق المواد 23، 47 و48 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "620",
    "date": " 21/08/2019",
    "oj_number": "41",
    "oj_publish_date": "29/08/2019",
    "oj_page": "2947-2949"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)،\nبناء على اقتراح مدير المالية العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الالكتروني، ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "من أجل احتساب ضريبة الدخل على الرواتب والأجور يتوجب التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - تطبق معدلات ضريبة الدخل على الرواتب والأجور اعتبارا من 1/8/2019 كالتالي:"
        },
        {
          "type": "text",
          "data": "- 2% (اثنان بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي لا يتجاوز /6.000.000/ ل.ل ستة ملايين ليرة لبنانية.\n- 4% (أربعة بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /6.000.000/ ل.ل ستة ملايين ليرة لبنانية ولا يتجاوز /15.000.000/ ل.ل خمسة عشر مليون ليرة لبنانية.\n- 7% (سبعة بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /15.000.000/ ل.ل خمسة عشر مليون ليرة لبنانية ولا يتجاوز /30.000.000/ ل.ل ثلاثون مليون ليرة لبنانية.\n- 11% (احد عشر بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /30.000.000/ ل.ل ثلاثين مليون ليرة لبنانية ولا يتجاوز /60.000.000 / ل.ل ستين مليون ليرة لبنانية.\n- 15% (خمسة عشر بالمئة) عن قسم الواردات الصافية الخاضع\nة للضريبة الذي يزيد عن /60.000.000/ ل.ل ستين مليون ليرة لبنانية ولا يتجاوز /120.000.000/ ل.ل ماية وعشرون مليون ليرة لبنانية.\n- 20% (عشرون بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /120.000.000/ ل.ل ماية وعشرين مليون ليرة لبنانية ولا يتجاوز /225.000.000/ ل.ل مايتان وخمسة وعشرون مليون ليرة لبنانية.\n- 25% (خمسة وعشرون بالمئة) عن قسم الواردات الصافية الخاضعة\nللضريبة الذي يزيد عن /225.000.000/ ل.ل مايتان وخمسة وعشرون مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب - ينزل من الواردات الصافية الخاضعة للضريبة على الرواتب والأجور، التنزيل العائلي وفقا لأحكام المادة 31 من قانون ضريبة الداخل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "من أجل احتساب ضريبة الدخل على معاشات التقاعد وما يماثلها يتوجب التقيد اعتبارا من 1/8/2019 بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - تطبق معدلات ضريبة الدخل على أساس معاشات التقاعد وما يماثلها كالتالي:"
        },
        {
          "type": "text",
          "data": "- 1% (واحد بالمئة) عن قسم المعاشات الذي لا يتجاوز /6.000.000/ل\n.ل ستة ملايين ليرة لبنانية.\n- 2% (اثنان بالمئة) عن قسم المعاشات الذي يزيد عن /6.000.000/ل.\nل ستة ملايين ليرة لبنانية ولا يتجاوز /15.000.000/ل.ل خمسة عشر مليون ليرة لبنانية.\n- 3.5% (ثلاثة نصف بالمئة) عن قسم المعاشات الذي يزيد عن /15.000.000/ل.ل خمسة عشر مليون ليرة لبنانية ولا يتجاوز /30.000.000/ل.ل ثلاثون مليون ليرة لبنانية.\n- 5.5%(خمسة ونصف بالمئة) عن قسم المعاشات الذي يزيد عن /30.000.000/ل.ل ثلاثون مليون ليرة لبنانية ولا يتجاوز /60.000.000/ل.ل ستون مليون ليرة لبنانية.\n- 7.5% (سبعة ونصف بالمئة) عن قسم المعاشات الذي يزيد عن /60.000.000/ل.ل ستون مليون ليرة لبنانية ولا يتجاوز /120.000.000/ل.ل ماية وعشرون مليون ليرة لبنانية.\n- 10% (عشرة بالمئة) عن قسم المعاشات الذي يزيد عن /120.000.000/\nل.ل ماية وعشرين مليون ليرة لبنانية ولا يتجاوز /225.000.000/ل.ل مايتان وخمسة وعشرون مليون ليرة لبنانية.\n- 12.5% (اثنا عشر ونصف بالمئة) عن قسم المعاشات الذي يزيد عن /225.000.000/ ل.ل مايتان وخمسة وعشرون مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب - ينزل، علاوة على التنزيل العائلي وفقا لأحكام المادة 31 من قانون ضريبة الدخل، مبلغ عشرة ملايين ليرة لبنانية سنويا من أساس المعاش التقاعدي قبل فرض الضريبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مماثلة لمعاشات التقاعد:"
        },
        {
          "type": "text",
          "data": "- المبالغ المدفوعة من نقابات أصحاب المهن الحرة ومن صناديق التعاضد وغيرها من الصناديق والهيئات والمؤسسات، للمتقاعدين لديها."
        },
        {
          "type": "text",
          "data": "- المبالغ الدورية (الشهرية، الفصلية أو السنوية) التي يحصل عليها الشخص الطبيعي من شركات التأمين لقاء بوليصة تأمين ادخار عند الاستحقاق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من أجل احتساب الضريبة المتوجبة عن مقبوضات شهر معين تطبق الآلية التالية:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة للشهر الأول من السنة أو من فترة عمل المستخدم:"
        },
        {
          "type": "text",
          "data": "تحتسب الضريبة على الواردات الشهرية الخاضعة للضريبة بعد التنزيل المستحق عن الفترة، وذلك بعد تجزئة الواردات المنصوص عليها في المادة 58 من المرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) على أساس الشهر."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة للشهر الثاني:"
        },
        {
          "type": "text",
          "data": "تضاف المبالغ المستحقة عن هذا الشهر بعد التنزيل، إلى المبالغ التي استحقت له وخضعت للضريبة عن الشهر الأول، وتطبق عليها نسب الضريبة بعد تجزئة الواردات المنصوص عليها في المادة 58 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) إلى شهرين، وتحتسب الضريبة المتوجبة عن هذين الشهرين معاً، ولتحديد الضريبة المتوجب اقتطاعها عن الشهر الثاني تحسم الضريبة المتوجبة عن مستحقات الشهر الأول."
        },
        {
          "type": "text",
          "data": "ج - بالنسبة لباقي الأشهر:"
        },
        {
          "type": "text",
          "data": "تعتمد هذه الآلية على كافة أشهر السنة المدنية أو لغاية انقطاع المستخدم عن العمل في حال ترك العمل خلال السنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لتطبيق الآلية المذكورة في المادة السابقة من هذا القرار، تعتمد المعدلات الضريبية المنصوص عليها في المادة 58 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) قبل تعديلها بموجب القانون رقم 144 تاريخ 31/7/2019 عن الفترة لغاية 31/7/2019، وتطبق المعدلات بعد التعديل بموجب القانون رقم 144 تاريخ 31/7/2019 اعتبارا من 1/8/2019 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في ما خص العام 2019، وفي ما يتعلق بضريبة الدخل على الرواتب والأجور، تعتمد آلية التسوية الشهرية لغاية الشهر السابع ضمنا وذلك بإعتماد المعدلات الضريبية المنصوص عنها في المادة 58 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) قبل تعديلها بموجب القانون رقم 144 تاريخ 31/7/2019، وتعتمد اعتباراً من بداية الشهر الثامن آلية التسوية الشهرية لغاية نهاية العام أو لغاية تاريخ انقطاع المستخدم عن العمل، في حال كان الانقطاع قبل نهاية العام، وذلك على أساس المعدلات الضريبية المنصوص عليها في المادة الأولى من هذا القرار، وتكون الضريبة السنوية ناتجة عن إضافة الضريبية التراكمية المحتسبة في نهاية الشهر السابع إلى الضريبة التراكمية المحتسبة في نهاية السنة أو عند تاريخ الانقطاع عن العمل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى الإيرادات الصافية الخاضعة للضريبة المحددة بقرارات سابقة:"
        },
        {
          "type": "text",
          "data": "- معاشات التقاعد ما عدا تلك المدفوعة لورثة شهداء القوى العسكرية"
        },
        {
          "type": "text",
          "data": "والأمنية والجرحى في القوى العسكرية كما حددتها أحكام المادة 85 من قانون الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "- التعويضات العائلية التي تزيد عن تلك المنصوص عليها في قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الالكتروني، ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "21 آب 2019\nوزير المالية\nعلي حسن خليل"
}