{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280511",
  "title": "تعديل للقرار رقم 955/1 تاريخ 21/12/2018 تشكيل لجنة مراجعة ووضع المناهج الحديثة لمواد الإنتاج الحيواني في المدارس الزراعية الفنية الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "62",
    "date": " 30/01/2019",
    "oj_number": "8",
    "oj_publish_date": "14/02/2019",
    "oj_page": "497-499"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (\nنظام الموظفين)،\nبناء على القانون رقم 8/87 تاريخ 2/5/1987 (تنظيم التعليم الزراعي الرسمي)،\nبناء على القرار رقم 79/1  تاريخ 4/11/1988 وتعديلاته (النظام الداخلي الخاص بالمدارس الزراعية الفنية الرسمية)،\nبناء على القرار رقم 380/1 تاريخ 24/11/1997 وتعديلاته (اضافة فروع اختصاص جديدة الى مناهج دروس التعليم الزراعي في المدارس الزراعية الفنية الرسمية)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تشكل في وزارة الزراعة لجنة فنية لمراجعة وضع المناهج الحديثة لمواد الانتاج الحيواني في المدارس الزراعية الفنية الرسمية ضمن إطار نشاطات مشروع منظمة الأغذية والزراعة للأمم المتحدة الفاو (تطوير نظام التعليم الفني المهني في لبنان OSRO/LEB/601/NET) من"
        },
        {
          "type": "text",
          "data": "السادة:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة التعليم والارشاد --\nرئيساً\n- ممثلا عن مديرية الثروة الحيوانية - د. باسل البزال --\nعضواً\n- ممثلا عن الجامعة اللبنانية - كلية الزراعة والطب البيطري في الجامعة اللبنانية\n--\nعضواً\n- رئيس قسم الطب البيطري - د. شادي حصري\n- ممثلا عن نقابة الاطباء البيطريين\n--\nعضواً\n- مدير مشروع تطوير التعليم الزراعي الفني في لبنان - م. عبير ابو الخدود --\nعضواً\n- ممثلا عن جمعية\nWARD\nعضواً\n- مدير المدرسة الزراعية الفنية الرسمية في بعقلين - د. محمد اسماعيل\n--\nعضواً\n- مدير المدرسة الزراعية الفنية الرسمية في النبطية - م\n.\nمحمد يعقوب\n--\nعضواً\n- مدير المدرسة الزراعية الفنية الرسمية في ناصرية رزق - م. علي الموسوي --\nعضواً\n- مدير المدرسة الزراعية الفنية الرسمية في البترون - م\n.\nقبلان غلوب\n--\nعضواً\n- د. يوسف سعد - المدرسة الزراعية الفنية الرسمية في الخيام --\nعضواً\n- م. عدنان سنديان - المدرسة الزراعية الفنية الرسمية في ناصرية رزق\n--\nعضواً\n- م. ريما بو كروم - المدرسة الزراعية الفنية الرسمية في بعقلين\n--\nعضواً\n- سري بو كروم - المدرسة الزراعية الفنية الرسمية في بعقلين --\nعضواً\n- م. ميشال فرام - المدرسة الزراعية الفنية الرسمية في الفنار --\nعضواً\n- م. عدنان حميدان - المدرسة الزراعية الفنية الرسمية في النبطية --\nعضواً\n- هيفاء جعفر - رئيس دائرة التعليم والتدريب\n--\nعضواً مقرراً"
        },
        {
          "type": "text",
          "data": "مهامها:"
        },
        {
          "type": "text",
          "data": "- مراجعة مناهج اختصاص التربية الحيوانية والصحة الحيوانية\n- تحديث مقررات اختصاص التربية الحيوانية والصحة الحيوانية\n- وضع التوصيات الخاصة بتحديث النظام الداخلي للمدارس لا سيما المواد الخاصة بهذا الاختصاص\n- إيجاد آلية لإشراك القطاع الخاص في تحديث المهارات المطلوبة في سوق العمل.\n- البحث لإيجاد آليات للشراكة في موضوعي التلمذة والبحث عن فرص عمل\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة دوريا بناء على دعوة من رئيسها او كل ما دعت الحاجة وترفع تقريرا نهائيا عن اعمالها الى وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة، بهدف تنفيذ المهام الموكلة اليها، الاستعانة بأصحاب الاختصاص من الخبراء الوطنيين والدوليين سواء كانوا موظفين أو افرادا أو مؤسسات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة القرارات التي تتعارض مع هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "30/1/2019\nوزير الزراعة\nغازي زعيتر"
}