{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280606",
  "title": "رد الطعن المقدم من المرشح الخاسر في الانتخابات النيابية عن مقعد السني في دائرة بيروت الثانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 21/02/2019",
    "oj_number": "10",
    "oj_publish_date": "22/02/2019",
    "oj_page": "642-650"
  },
  "preamble": "المستدعي: إبراهيم الحلبي المرشح الخاسر عن دائرة بيروت الثانية عن المقعد السني في دورة العام 2018 لانتخاب مجلس النواب\n.\nالمستدعى ضدهم: سعد الحريري، نهاد المشنوق، تمام سلام، رولا الطبش، فؤاد المخزومي وعدنان طرابلسي الفائزون عن المقاعد السنية في الدائرة نفسها\n.\nالموضوع: الطعن في اعلان فوز كل من المستدعى ضدهم\n.\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 21 /2 /2019 برئاسة رئيسه عصام سليمان، وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، أنطوان مسره، أنطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى،\nوبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررين، وعلى تقرير هيئة الإشراف على الانتخابات\n.\nوبما ان المستدعي إبراهيم الحلبي تقدم بتاريخ 1/6/ 2018، بواسطة وكيلته الأستاذة دونا جعلوك، بمراجعة الى رئاسة المجلس الدستوري سجلت في القلم تحت الرقم 14/2018، يطلب بموجبها قبول الطعن شكلا، وفي الأساس اعلان عدم صحة نيابة المستدعى ضدهم المعلن فوزهم في دائرة بيروت الثانية عن المقاعد السنية، وقد أدلى بالأسباب التالية\n:\n- 1\nمخالفة قانون الانتخاب الجديد للدستور وكل ما نتج عنه من مخالفات،\n- 2\nمخالفة صيغة العيش المشترك في تقسيم الدوائر الانتخابية وخاصة في بيروت،\n- 3\nالتزوير الذي تعرضت له العملية الانتخابية، وادلى تحت هذا السبب بان رئيس هيئة الاشراف على الانتخابات صرح بتاريخ 25/5/2018، ان الهيئة تسلمت عددا من محاضر لجان القيد العليا وهي بانتظار تسلم باقي المحاضر وانه لا يوجد نص يلزم وزارة الداخلية بمهلة محددة لتسليم المحاضر، مما يطرح التساؤل عن الغموض حول تقارير لجان القيد ومكان وجودها وعدم إعلانها،\n- 4\nتعطيل صلاحيات هيئة الاشراف على الانتخابات المثبتة باستقالة عضو الهيئة سيلفانا اللقيس التي عزت أسباب استقالتها الى عدم توفير الموارد الضرورية لتمكين الهيئة من القيام بمهامها والمس باستقلالية الهيئة بداعي التنسيق مع وزارة الداخلية وتقليص صلاحياتها،\n- 5\nالانفاق الانتخابي، وتساءل عن إمكانية هيئة الاشراف على الانتخابات من تحديده وقد تخطى معظم المرشحين أضعاف ما هو مسموح به، وأدلى بأن المرشح سركيس سركيس صرح بأنه دفع لرئيس لائحة عشرات ملايين الدولارات واشترى الأصوات بمبالغ مماثلة، كما ذكر أحد مرشحي دائرة بيروت الثانية انه دفع الى رئيس اللائحة مبلغ خمسة ملايين دولار وذكر في هذا السياق الاجتماع الذي حصل في دار الفتوى برئاسة سماحة المفتي قبل الانتخابات بيومين وإصدار تعميم بمثابة الفتوى دعما للمرشح رئيس الحكومة وارسال رسالة الى خطباء المساجد لدعوتهم الى اجتماع عاجل ومهم مع سماحته للتداول في الشؤون الإسلامية والوطنية التي يمر بها لبنان، مما يعتبر تهديدا معنويا للناخبين ومخالفة لنص المادة 77 من قانون الانتخاب،\nكما أدلى باستعمال رئيس الحكومة طائرة في جولاته الانتخابية،\n- 6\nفضيحة الأرقام بين أصوات الناخبين وأصوات المقترعين،\nوأشار في هذا الصدد الى مقال الصحافي كمال فغالي في جريدة الاخبار بتاريخ 17/5/2018،\n- 7\nالمخالفات في تراخيص المندوبين ومخالفات رؤساء الأقلام ولجان القيد،\n- 8\nإشكاليات اقتراع اللبنانيين المغتربين،\n- 9\nغياب أي آلية للطعن في قانون الانتخاب،\nوقد طلب المستدعي بالنتيجة اعلان بطلان انتخابات النيابية في كل لبنان، واستطرادا، اعلان بطلانها في دائرة بيروت الثانية،\nوتبين ان المطعون ضده السيد فؤاد مخزومي ممثلا بوكيلته الأستاذة غلاديس كرم، أجاب بلائحته المقدمة بتاريخ 25/6/2018، انه وفقا للمادة 24 من القانون رقم 250/93 والمادة 46 من القانون رقم 243/2000، يتم تقديم الطعن في صحة النيابة من مرشح منافس خاسر في دائرته الانتخابية ضد نائب منتخب في هذه الدائرة، فيكون الطعن ضد مجموعة من النواب المنتخبين عن دائرة انتخابية واحدة غير مسموح ومستوجبا الرد شكلا،\nوانه ثابت قانونا وفقها واجتهادا ان الطعن في صحة النيابة لا يتناول القانون الذي تمت على أساسه الانتخابات النيابية،\nوان صلاحية المجلس الدستوري تنحصر في تصحيح النتيجة أو بإبطال الانتخابات بين مرشحين متنافسين ولا تتناول إبطال العملية الانتخابية برمتها،\nوان الطعن لا يتناول المطعون بوجهه ولا اللائحة التي كان يرأسها بل ركز على لوائح أخرى ومرشحين آخرين،\nوان الطاعن لم يدل بمخالفات صدرت عن السيد مخزومي،\nوخلص الى طلب رد الطعن شكلا وإلا أساسا،\nوتبين ان المطعون ضده الدكتور عدنان طرابلسي أجاب في لائحة قدمها بتاريخ 27/6/2018، بواسطة وكيله الأستاذ فادي غزاوي، بما ملخصه\n:\nأولا: وجوب رد الطعن لعدم الاختصاص لجهة التطرق لدستورية قانون الانتخاب وأورد ان المستدعي طلب ابطال الانتخابات التي جرت في دائرة بيروت الثانية لان القانون الذي تمت في ظله مخالف للدستور ولا يراعي صيغة العيش المشترك في تقسيم الدائر الانتخابية وخاصة في بيروت،\nالا انه من المسلم به انه لا يدخل في اختصاص المجلس الدستوري كقاضي انتخاب التطرق لدستورية قانون الانتخاب باعتباره قد أصبح قانونا محصنا\n\"Loi Ecran\"\nوان الطعن بعدم دستورية القانون يخضع لأصول ترعاه منصوص عنها في قانون المجلس الدستوري وان المادة 21 من قانون انشاء المجلس الدستوري نصت على اعتبار النص التشريعي مقبولا حتى في حال لم يصدر المجلس قراره بشأن دستوريته ضمن المهلة المحددة في الفقرة الأولى منه،\nوان أثر الخصومة في المجلس الدستوري لا يشمل الا الفرقاء الماثلين فيها وان اختصاص المجلس كقاضي انتخاب لا يمتد الى ابطال عملية انتخابية برمتها،\nثانيا: وجوب رد أقوال الطاعن بالنسبة لما تعرضت له العملية الانتخابية من تزوير ومن تعطيل صلاحية هيئة الاشراف على الانتخابات ولجهة الانفاق الانتخابي،\nوأدلى بأن الطاعن اكتفى بالعموميات لجهة التزوير دون تقديم أي دليل على التزوير او المخالفات وان أقواله تفتقر الى الدقة والتحديد، وان اجتهاد المجلس الدستوري مستقر على ان على الطاعن تقديم الاثبات لجهة صحة ما يدعيه كي يتمكن المجلس من اتخاذ الاجراءات اللازمة ولا يعود له القيام بالتحقيق بمجرد حصول الطعن،\nوان استقالة عضو هيئة الاشراف على الانتخابات سيلفانا اللقيس لم تؤثر على عمل الهيئة او توقفها حيث قامت بعملها على أكمل وجه،\nوان المطعون ضده تقيد بالقانون لجهة الانفاق الانتخابي وان الوقائع المذكورة في الطعن لا علاقة له بها سيما انه كان منافسا للائحة تيار المستقبل ولم يكن في عدادها وكذلك بالنسبة لاجتماع دار الفتوى وانه لم يستفد من هذا الاجتماع ولا من الأوضاع السياسية التي تناولها الطعن،\nثالثا: وجوب رد أقوال الطاعن لجهة ما أسماه بفضيحة الأرقام بين أصوات الناخبين وأصوات المقترعين ولجهة تراخيص المندوبين ومخالفات رؤساء الأقلام ولجان القيد وأقلام المغتربين،\nوأدلى في هذا الصدد أن الطاعن قد استند لهذه الجهة الى ما ورد في جريدة الاخبار وتحديدا الى مقال للدكتور كمال فغالي، وان اجتهاد المجلس استقر على عدم جواز الاعتداد بمقتطفات الصحف أو إدلاءات الأطراف المجردة من الدليل او ذات الطابع العام، وان ادلاءات الطاعن بقيت مجردة من أي دليل، ولم تسجل اية مخالفة او اعتراض في أقلام الاقتراع أمام لجان الفرز، وان تقرير جمعية \"اللادي\" ذو طابع عام وخال من الأدلة الدقيقة،\nوتابع مدليا في القانون بما يلي\n:\n- 1\nانه نال بالنتيجة 13.108 صوتا في حين ان الطاعن نال 195 صوتا فقط\n- 2\nان المجلس الدستوري ولئن كان صالحا للتحقيق في الطعون الانتخابية وكانت الإجراءات التي يتبعها استقصائية الا ان ذلك لا يمس القاعدة العامة التي توجب عليه اثبات ما يدلي به بالبينة او ببدء بينة جدية تمكن المجلس من الانطلاق في التحقيق،\n- 3\nوانه لا يكفي الادلاء بحصول مخالفات معينة بل يجب ان تكون هذه المخالفات خطيرة ومتكررة ومنظمة وان يكون لها الأثر المباشر على صحة الانتخاب،\n- 4\nوان يؤخذ في الاعتبار الفارق في الأصوات في تقييم أثر المخالفات على النتيجة، وطلب بالنتيجة رد مراجعة الطعن\n.\nوتبين ان المستدعى ضدهم الساده: سعد الحريري ونهاد المشنوق ورولا الطبش، وكيلاهم الاستاذان وليد النقيب وحسن حلواني، تقدموا بتاريخ 19/7/2018، بلائحة أدلوا فيها بانتفاء صفة المستدعي لتقديم الطعن بالاستناد الى ما يلي\n:\nأ-عملا بقانون الانتخاب، لا يجوز لمرشح منفرد خوض انتخابات النيابية\nب-ان التنافس في الانتخابات النيابية يتم بين لوائح،\nج-يحتسب الحاصل الانتخابي على أساس الأصوات التي نالتها كل لائحة من اللوائح المتنافسة،\nد-لا يعتبر المرشح فائزا بفضل الأصوات التي نالها بل يشترط استحصال اللائحة التي ينتمي اليها على حاصل انتخابي او أكثر يؤهله للفوز،\nه-ان الفوز بالانتخابات مرتبط بعدد الأصوات التي نالتها اللائحة أيا كان عدد الأصوات التفضيلية التي نالها المرشحون الذين تتألف منهم\n.\nوان قانون انشاء المجلس الدستوري رقم 250/93، وقانون نظامه الداخلي رقم 243/2000، صدرا في مرحلة كانت الانتخابات النيابية تجري وفقا للنظام الأكثري وعلى أساس ترشيحات فردية وانه يقتضي للنظر في الطعون الانتخابية على أساس النظام النسبي تفسير ما ورد في القانونين المشار اليهما في ضوء قانون الانتخاب رقم 44/2017، الذي يعتمد النظام النسبي، مما يؤدي الى\n:\n- 1\nاعتبار المرشح الخاسر المنافس تعني اللوائح التي خاضت الانتخابات النيابية،\n- 2\nان اللائحة وحدها تتمتع بالصفة للطعن في نتائج الانتخابات ولاسيما طلب إعادة احتساب الحاصل الانتخابي،\n- 3\nلا يتمتع أي مرشح، عضو في لائحة، بالصفة للطعن بإرادته المنفردة، بنتائج الانتخابات ولاسيما انه يمكن ان يترتب على الطعن إلحاق الضرر بالمصلحة العائدة للائحة\n.\nوان المستدعي تقدم الطعن بصفة مستقلة عن اللائحة التي كان ينتمي اليها وانه لا يتمتع منفردا بالصفة لتقديم هذا الطعن،\nوتابع المستدعى ضدهم، استطرادا في الأساس، مدلين بما ملخصه\n:\nأولا: مخالفة القواعد التي ترعى أحكام الاثبات أمام المجلس الدستوري الذي يتمتع بسلطة قاضي التحقيق بالتحري والتقصي شرط مراعاة القاعدة العامة المنصوص عنها في المادة 132 من قانون أصول المحاكمات المدنية ومؤداها ان عبء الاثبات يقع على عاتق من يدعي الواقعة او العمل،\nثانيا: رد السبب المتعلق بالغموض الحاصل في الفارق بين عدد الناخبين المسجلين على لوائح الشطب والمسجلين على لوائح النتائج التفضيلية لعدم صحته وعدم ثبوت مدى تأثيره على نتيجة الانتخابات،\nثالثا: وجوب رد السبب المتعلق باستخدام مقدرات الدولة واستغلال نفوذ السلطة،\nوأدلوا لهذه الجهة بان الطاعن نسب اليهم ارتكاب مخالفات قانونية تتمثل باستغلال النفوذ بالاجتماع الذي حصل في دار الفتوى وبكلام حول مبلغ خمسة ملايين دولار أميركي دفعها ألمرشح نزيه نجم لرئيس لائحة المستقبل وبجولات رئيس الحكومة بالطوافات إضافة الى مواكبه ووزير الداخلية، وانه يقتضي، وفقا لاجتهاد هذا المجلس، اثبات تأثير المخالفات المدعى بها على نتيجة الانتخاب ووجود صلة سببية بينها وبين النتيجة وان المطعون ضده قد استفاد منها، وان المجلس قد اعتبر كذلك انه يقتضي ثبوت كون المخالفات على درجة من الخطورة تولد عنها تأثير حاسم في صحة الانتخاب، وان يتميز بالجسامة والخطورة والكثرة والقصد، الأمر غير المتوفر،\nرابعا: وجوب رد السبب المتعلق بقانون انتخاب أعضاء مجلس النواب لعدم اختصاص المجلس الدستوري الناظر في الطعون الانتخابية،\nوطلب المطعون ضدهم بالنتيجة رد الطعن شكلا لانتفاء الصفة والا في حال وروده خارج المهلة القانونية، واستطرادا، في الأساس، رده للأسباب المدلى بها،\nوتبين ان المطعون ضده السيد تمام سلام، وكيله الأستاذ عمر اسكندراني، قدم جوابا بتاريخ 3/8/2018، أجاب فيها انه يجب رد الطعن شكلا في حال تبين وروده خارج المهلة القانونية أو عدم استيفائه لأي من شروطه القانونية، ولانعدام المصلحة نظرا لوجود فارق كبير جدا بين الأصوات التي نالها الطاعن وتلك التي نالها المطعون بوجهه والتي بلغت 9599 صوتا في حين بلغت الأصوات التي نالها الطاعن 195 صوتا، ولعدم تضمن فقرة المطالب طلب ابطال نيابة المطعون ضده،\nوأجاب، استطرادا في الأساس، ان ادعاءات المستدعي مجردة من الاثبات وان التصاريح الصادرة عن المرشحين والمقالات الصحفية لا تشكل الدليل العلمي الحاسم، وبكل حال، لا علاقة لما ذكره المستدعي لجهة المخالفات بالمستدعى ضده فضلا عن كونها ليست من المخالفات الجسيمة التي تؤثر على إرادة الناخبين،\nوان ما أدلى به الطاعن لجهة إجراء الانتخابات بالاستناد الى قانون انتخاب مخالف للدستور خارج عن اختصاص المجلس الدستوري كقاضي انتخاب، وان طلب اعلان بطلان الانتخابات النيابية في كل لبنان او في دائرة بيروت الثانية ككل في غير محله ومخالف للقانون،\nوانه لا علاقة للمطعون ضده بأي مخالفة أو بأي تجاوز مما أدلي به وان المستدعي لم يثبت كون المخالفات المدلى بها خطيرة وذات تأثير حاسم في نتيجة الانتخابات،\nوان ما أدلي به لجهة الدعوة التي وجهها سماحة مفتي الجمهورية لعلماء الدين للاجتماع في دار الفتوى وانعقاد هذا الاجتماع بحضور رئيس الحكومة يعتبر شأنا خاصا بعلماء الدين وينضوي تحت اطار حرية الرأي وليس من شأنه التأثير على حرية الناخبين ولم يستفد منه المطعون بوجهه، ولم يكن بإمكانه الحؤول دونه،\nوخلص الى طلب رد الطعن شكلا في حال تبين وروده خارج المهلة القانونية او عدم استيفائه لأي من شروطه المفروضة قانونا ولانعدام المصلحة ولعدم طلب ابطال نيابة المستدعى ضده، ورده أساسا-استطرادا في الأساس- لعدم الصحة والقانونية والثبوت،\nوتبين ان المقررين استمعا بتاريخ 13/9/2018 الى المستدعي بحضور وكيلته فأوضح انه كان ينتمي الى لائحة \"صوت الناس\" التي تضم عشرة مرشحين في الانتخابات النيابية والتي نالت حوالي 1700 صوتا وانه نال شخصيا 197 صوتا تفضيليا، وكرر سائر أقوال المدلى بها في استدعاء الطعن،\nوبما ان المجلس الدستوري، استمع في جلستين للمسؤولين عن إدارة الحاسوب وتم وضع محضرين بذلك،\nوبما ان المجلس استمع الى مدير عام الأحوال الشخصية ومديرة الشؤون السياسية واللاجئين،\nوبما ان تقرير هيئة الاشراف على الانتخابات ورد وضم الى الملف\nبناء عله\nأولا: في الشكل\n:\nبما أنه يحق للمرشح الخاسر الطعن في صحة انتخاب المرشح المنافس له في الدائرة الانتخابية نفسها والمعلن فوزه في الانتخابات، بغض النظر عن الأصوات التي نالها، كون الطعن جاء في صحة الانتخاب،\nوبما ان قانون الانتخاب الأخير الصادر بتاريخ 17/6/2017، تحت رقم /44/، اعتمد النظام النسبي مع الصوت التفضيلي،\nوبما ان هذا القانون، ومن خلال التصويت التفضيلي لكل من المرشحين أدى الى تنافس بين المرشحين المنتمين لعدة لوائح متنافسة، وبين المرشحين على اللائحة نفسها التي ينتمي اليها المرشح، وبغض النظر عن المقاعد التي ترشحوا عنها،\nوبما انه بالتالي أصبح التنافس شاملا كل اللوائح وكل المرشحين في الدائرة نفسها، لذا أصبح من حق أعضاء لائحة، الطعن بمرشحين بأخرى، ومن حق المرشحين الخاسرين الطعن بنتائج كل من الفائزين منها،\nوبما ان قانون إنشاء المجلس الدستوري وقانون نظامه الداخلي أعطيا المرشح الخاسر حق الطعن في انتخاب المرشح الفائز بالنيابة،\nوبما انه لا يجوز تقييد هذا الحق بشرط حصول اللائحة التي ينتمي اليها الطاعن على الحاصل الانتخابي، كما ولا يجوز تقييد هذا الحق بموافقة لائحته على تقديم الطعن،\nوبما ان الانتخابات النيابية جرت في 6/5/2018، وأعلنت نتائجها الرسمية في اليوم التالي الواقع فيه 7/5/2018،\nوبما ان الطعن مقدم من المستدعي ضمن المهلة القانونية وهو موقع من محاميه وهو مسجل في قلم المجلس الدستوري تحت رقم 14/2018، وعليه يقتضي قبوله شكلا\nثانيا: في الأساس\n:\nبما انه لم يطعن بدستورية قانون الانتخاب الأخير، ولا يعود بالتالي الحق للطاعن الادلاء بمخالفته للدستور وصيغة العيش المشترك قي تقسيم الدوائر وخاصة في بيروت، كما ولا يعود له قانونا ان يطعن بالعملية الانتخابية في كل لبنان،\nوبما ان إدلاء الطاعن بتزوير العملية الانتخابية، مستندا الى تصريح لرئيس هيئة الاشراف على الانتخابات بأنها لم تتسلم إلا عددا من محاضر لجان القيد العليا وهي بانتظار تسلم باقي المحاضر، مما يطرح التساؤل عن الغموض حول تقارير لجان القيد العليا ومكان وجودها وعدم إعلانها، لا سند قانونيا له لأن المحاضر المذكورة أودعت وزارة الداخلية أصولا، واستحصل المجلس الدستوري على المحاضر التي طلبها من الوزارة المذكورة بشأن الطعون المقدمة، مما يدل بوضوح على عدم الغموض بهذا الشأن، ومما يستدعي رد هذا الادلاء لعدم قانونيته،\nوبما ان هيئة الاشراف على الانتخابات أودعت المجلس الدستوري تقريرها المفصل واستقالة أحد أعضائها لم يكن من شأنه تعطيل عملها،\nوبما أنه لم يتبين من التقرير المذكور تجاوز المطعون ضدهم للانفاق الانتخابي، وبقي ما أدلى به الطاعن من ان أحد المطعون بنيابتهم دفع لرئيس لائحته خمسة ملايين دولار لادخاله فيها، مجردا عن أي دليل، كما وان تصريح أحد المرشحين الخاسرين في دائرة المتن الشمالي، من انه دفع لرئيس لائحته عشرات ملايين الدولارات ودفع مثلها لشراء أصوات، على فرض صدور هذا التصريح، لا تأثير له على نتيجة الانتخاب في دائرة بيروت الثانية،\nوبما انه لم يثبت يقينا ان استعمال رئيس الحكومة للمروحية ومواكب وزير الداخلية قد أثرت تأثيرا فعالا ومنتجا على نتيجة الانتخاب بدلالة فوز مرشحين من لوائح متنافسة في الدائرة،\nوبما ان الاجتماع الذي دعا اليه سماحة المفتي في دار الفتوى، لا يعتبر تهديدا معنويا للناخبين بدلالة ان مرشحين من ثلاث لوائح متنافسة فازوا بالانتخابات، وان رئيس احدى اللوائح نال أصواتا أكثر من التي نالها رئيس اللائحة الموسومة بانها \"لائحة السلطة،\nوبما انه تبين للمجلس الدستوري من التحقيقات التي أجراها ومن التدقيق في لوائح الناخبين، أن عدد الناخبين في محاضر لجان القيد زاد عن عدد الناخبين في لوائح الناخبين المجمدة في 31/3/2018، بسبب احتساب الناخبين غير المقيمين مرتين وبسبب أخطاء مادية تم اكتشافها، ومنها زيادة 315000 صوتا في قلم في المعلقة في زحلة و62000 صوتا في قلم في طرابلس، إضافة الى أخطاء مادية أخرى،\nوبما ان الطاعن لم يحدد أسماء المندوبين الذين منعوا من دخول الأقلام واكتفى بالعموميات حول هذا الأمر،\nوبما ان الطاعن لم يبين ما هي المخالفات التي ارتكبها رؤساء اللجان العليا ورؤساء الأقلام، وبقي كلامه بهذا الشأن عموميا ولم يستند الى أي بينة أو بدء بينة تمكن هذا المجلس من الاستقصاء والتحقيق في الأمر،\nوبما ان ورود بعض أقلام اقتراع غير المقيمين مصفرة تدل على عدم التصويت فيها، وخاصة ان مراكز تلك الأقلام كانت في أحيان كثيرة بعيدة عن مكان إقامة أولئك المغتربين، كما يتبين من التحقيقات التي أجراها المجلس الدستوري،\nوبما ان الطاعن يدلي بغياب أي آلية للطعن بالانتخابات، مع ان قانون المجلس الدستوري وقانون نظامه الداخلي، حددا هذه الآلية\n.\nلهذه الأسباب\nوبعد المداولة،\nيقرر المجلس الدستوري بالاجماع\n:\nأولا-في الشكل\n:\nقبول المراجعة لورودها ضمن المهلة، مستوفية جميع الشروط القانونية\n.\nثانيا-في الأساس\n:\nرد الطعن\n.\nثالثا-إبلاغ هذا القرار الى المراجع المختصة والمستدعي\n.\nرابعا-نشر هذا القرار في الجريدة الرسمية\n\".",
  "articles": [],
  "signature": "قرارا صدر في 21/2/2019\nالاعضاء\nمحمد بسام مرتضى\nصلاح مخيبر\nسهيل عبد الصمد\nتوفيق سوبره\nزغلول عطيه\nانطوان خير\nانطوان مسرة\nاحمد تقي الدين\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان"
}