{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282081",
  "title": "تعديل العلم والخبر رقم: 426/أد\tتاريخ 26/7/1994\tللجمعية المسماة: «الجمعية اللبنانية للوقاية من ترقق العظم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "713",
    "date": " 09/05/2019",
    "oj_number": "26",
    "oj_publish_date": "16/05/2019",
    "oj_page": "1793-1794"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 426/أد تاريخ 26/7/1994،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية اللبناني\nة للوقاية من ترقق العظم» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 2668 تاريخ 4/2/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الجمعية اللبنانية للوقاية من ترقق العظم» الحائزة على بيان العلم والخبر رقم 426/أد تاريخ 26/7/1994"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «الجمعية اللبنانية للوقاية من ترقق وكسور هشاشة العظم» Lebanese Osteoporosis Prevention & Fragility Fractures Societyt-FFN LOPS"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "«الجمعية اللبنانية للوقاية من ترقق العظم»"
        },
        {
          "type": "text",
          "data": "غايتها: - إن الجمعية المختصة بالوقاية من ترقق وكسور هشاشة العظم هي جمعية خيرية لتحقيق الأهداف الآتية:"
        },
        {
          "type": "text",
          "data": "1 - تقديم مساعدة للمصابين بترقق وكسور وهشاشة العظم، تقديم معلومات عن المرض والوقاية والعلاج لصالح المصابين وعائلاتهم."
        },
        {
          "type": "text",
          "data": "2 - إعلام الشعب عن التأثير الجدي لهذا المرض بإصدار معلومات لوسائل الإعلام أو للأشخاص الذين يهتمون بهذا الحقل الإنساني وذلك للوقاية والعلاج من مرض الترقق وكسور هشاشة العظم."
        },
        {
          "type": "text",
          "data": "3 - تشجيع المهن الطبية والمؤسسات الرسمية والخاصة للعمل لإيجاد طرق محسنة لأجل الوقاية وعلاج ترقق وكسور هشاشة العظم."
        },
        {
          "type": "text",
          "data": "4 - تقديم المساعدة للأطباء الذين يقومون بإجراء البحوث لتحسين علاج هذا المرض."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "إن الجمعية المختصة بالوقاية من ترقق العظم هي جميعة خيرية لتحقيق الأهداف الآتية:"
        },
        {
          "type": "text",
          "data": "1 - تقديم مساعدة للمصابين بترقق العظم، تقديم معلومات عن المرض والوقاية والعلاج لصالح المصابين وعائلاتهم."
        },
        {
          "type": "text",
          "data": "2 - إعلام الشعب عن التأثير الجدي لهذا المرض بإصدار معلومات لوسائل الإعلام أو للأشخاص الذين يهتمون بهذا الحقل الإنساني وذلك للوقاية والعلاج من مرض الترقق بالعظم."
        },
        {
          "type": "text",
          "data": "3 - تشجيع المهن الطبية والمؤسسات الرسمية والخاصة للعمل لإيجاد طرق محسنة لأجل الوقاية وعلاج ترقق العظم."
        },
        {
          "type": "text",
          "data": "4 - تقديم المساعدة للأطباء الذين يقومون بإجراء البحوث لتحسين علاج هذا المرض."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذح المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}