{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282290",
  "title": "تأسيس جمعية بإسم: «صدى الغد» \"Sada El Ghad Foundation\" مركزها: عين كفرزبد - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "734",
    "date": " 17/05/2019",
    "oj_number": "28",
    "oj_publish_date": "30/05/2019",
    "oj_page": "1914-1915"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صدى الغد» {\nSada El Ghad Foundation\n} والمسجل لدى المديرية الإدارية المشتركة برقم 3679 تاريخ 19/2/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«صدى الغد» \""
        },
        {
          "type": "text",
          "data": "Sada El Ghad Foundation"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: عين كفرزبد - حي النشاشة - الشارع العام - العقار رقم 62 - ملك دياب نمر الساحلي - الطابق الارضي - قضاء زحلة."
        },
        {
          "type": "text",
          "data": "غايتها: - أهداف الجمعية القيام بكافة الاعمال الثقافية والاجتماعي"
        },
        {
          "type": "text",
          "data": "ة والتنموية لا سيما:"
        },
        {
          "type": "text",
          "data": "1- تعزيز الحياة الأجتماعية عبر توفير فرص التلاقي والحوار والتعارف وبناء العلاقات بين مختلف مكونات المجتمع تحصيناً للعيش المشترك وصونا للسلم الأهلي فيه."
        },
        {
          "type": "text",
          "data": "2- تعزيز الحياة الثقافية عبر تشجيع مختلف المواهب الأدبية والفنية والعلمية والمساهمة في الإصدارات والأبحاث في مختلف مجالاتها."
        },
        {
          "type": "text",
          "data": "3- العمل على تظهير الأولويات الإنمائية للمنطقة والموارد البشرية والطبيعية فيها ووضع الخطط المناسبة لذلك والعمل على تنفيذها بالتعاون مع الجهات المعنية وتفعيل دور المرأة والشباب في المجال الإجتماعي والتنموي."
        },
        {
          "type": "text",
          "data": "4- المحافظة على البيئة الطبيعية والحرجية والعمل على حمايتها من كافة أشكال التلوث."
        },
        {
          "type": "text",
          "data": "5- العمل على تعزيز المواطنة الفاعلة وحماية الشباب من كافة أنواع الإنحرافات، تأمين فرص العمل المناسبة."
        },
        {
          "type": "text",
          "data": "6- التعاون مع مختلف المؤسسات المحلية والدولية من حكومية وغير حكومية التي تعنى بعمل الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عباس حسن الساحلي"
        },
        {
          "type": "text",
          "data": "هادي بطرس سركيس"
        },
        {
          "type": "text",
          "data": "صباح محمد بربر"
        },
        {
          "type": "text",
          "data": "هيلانه موسى وهبه"
        },
        {
          "type": "text",
          "data": "مريانا حنا حميمص"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عباس حسن الساحلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}