{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282370",
  "title": "تأسيس جمعية بإسم: «جمعية كلام ونور» مركزها: عوكر - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "742",
    "date": " 17/05/2019",
    "oj_number": "28",
    "oj_publish_date": "30/05/2019",
    "oj_page": "1922-1923"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية كلام ونور» والمسجل لدى المديرية الإدارية المشتركة برقم 15780 تاريخ 8/8/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية كلام ونور»"
        },
        {
          "type": "text",
          "data": "مركزها: عوكر - العقار رقم 462 - القسم رقم 5 - ملك اوسيب كريكور باروتجيان - الطابق السفلي - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام والعمل على رعايتهم وتأمين مستلزمات الحياة الكريمة لهم، وتأمين الرعاية الإجتماعية والإنسانية والثقافية لهم."
        },
        {
          "type": "text",
          "data": "2- القيام بعرض أعمال الفنانين ودعمهم عن طريق مساعدتهم واقامة وتأمين معارضهم مجانا."
        },
        {
          "type": "text",
          "data": "3- المساهمة في تأليف وتصميم وطباعة وإصدار ونشر وترجمة الكتب والكتيبات والمنشورات ونشرات حول نشاطات الجمعية (الورقية والرقمية) التي تعمل على نشر وتوضيح الفنون بكافة اشكالها."
        },
        {
          "type": "text",
          "data": "4- المساهمة في إقامة دورات ثقافية وتعليمية وتأهيلية ونشاطات وورش عمل فنية مختلفة ومتنوعة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جيرار حسن الجمل"
        },
        {
          "type": "text",
          "data": "جورج جوزف الشعك"
        },
        {
          "type": "text",
          "data": "توفيق انطوان عقل"
        },
        {
          "type": "text",
          "data": "كمال فضول الرموز"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كمال فضول الرموز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}