{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282377",
  "title": "تأسيس جمعية بإسم: «النعمان» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "763",
    "date": " 20/05/2019",
    "oj_number": "28",
    "oj_publish_date": "30/05/2019",
    "oj_page": "1929-1930"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «النعمان» والمسجل لدى المديرية الادارية المشتركة\nبرقم 22565 تاريخ 1/12/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«النعمان»"
        },
        {
          "type": "text",
          "data": "مركزها: صيدا - قرية السلام - جادتي بري وشماع - العقار رقم 1602 - القسم رقم 8 - بلوك"
        },
        {
          "type": "text",
          "data": "B"
        },
        {
          "type": "text",
          "data": "1 - ملك سهام احمد الخطيب زوجة اسماعيل الغرمتى - الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: - تثبيت وتعزيز ونشر الثقافة العامة دون تحديد، وذلك بواسطة الكتب، والمحاضرات، والمؤتمرات العلمية، والندوات، والنشرات القانونية، والمكتبات العامة، والمدارس، والمعاهد، والقيام بالخدمات الإجتماع"
        },
        {
          "type": "text",
          "data": "ية بكافة أنواعها وسبلها المشروعة، والدخول في مشروعات خيرية تنموية إجتماعية تسهم في تحسين واقع المجتمع، وتنظيم لقاءات ومهرجانات وورش عمل تدريبية، وفعاليات إقتصادية وإجتماعية وثقافية وإعلامية، للمساعدة في تحقيق التنمية المستدامة، والتعاون مع مؤسسات المجتمع الخيرية، ومع الجهات الفاعلة في ميدان العمل الإجتماعي، ورعاية القدرات والكفاءات للمحتاجين من أبناء الطبقة الفقيرة، والعمل على تأهيلهم وإعدادهم للتكيف مع معطيات الحياة."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "محمد موسى عيد"
        },
        {
          "type": "text",
          "data": "ميرفت زهير الكبي"
        },
        {
          "type": "text",
          "data": "عبد القادر وحيد الشاميه"
        },
        {
          "type": "text",
          "data": "رامي عبد السلام الدره"
        },
        {
          "type": "text",
          "data": "مها مفلح عيسى"
        },
        {
          "type": "text",
          "data": "هدى اسماعيل المصري"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عبد القادر وحيد الشاميه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 أيار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}