{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284582",
  "title": "لتوحيد المعلومات المتعلقة بالجمعيات الرياضية فيما بينها وبين الاتحادات الرياضية،",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "7",
    "date": " 25/09/2019",
    "oj_number": "46",
    "oj_publish_date": "03/10/2019",
    "oj_page": "3439"
  },
  "preamble": "حرصاً من الوزارة على توحيد المعلومات المتعلقة بالجمعيات الرياضية فيما بينها وبين الاتحادات الرياضية، ومواكبة التغيرات التي تطرأ على بياناتها\nوأوضاعها القانونية، لا بد من معالجة النقاط التالية:\n1\n- في انتساب الجمعية الى الاتحاد: حيث أن عدداً كبيراً من الجمعيات المرخصة لا تعمد فور حصولها على الترخيص الى الانتساب الى اتحادات الالعاب الرياضية المرخصة بها ضمن المهل المحددة قانوناً، مما يؤدي الى ارباك في رصد حركة هذه الجمعيات وبالتالي حصول نقص في عملية توازي المعلومات بين الطرفين، لذا، يطلب ما يلي:\nأ - التأكد من أن الجمعية طالبة الانتساب قد نشرت قرار ترخيصها في الجريدة الرسمية في مهلة اقصاها ثلاثة أشهر من تايخ نيل الترخيص والا اعتبر لاغياً لأن عملية النشر هي شرط اساسي لنفاذ القرار (المادة /11/ الفقرة /2/ من المرسوم 4481/2016).\nب - ان مهلة تقديم طلب انتساب الجمعية الى الاتحاد هي سنة من تاريخ صدور القرار (المادة /13/ الفقرة /3/ من المرسوم 4481/2016) وأي طلب خارج هذه المهلة يعتبر مرفوضاً.\nت - ابلاغ الوزارة بتاريخ قبول الانتساب وتزويدها بنسخة عن محضر الجلسة التي تم فيها القبول.\n2\n- في مشاركة الجمعيات في بطولات الاتحاد: تتأخر بعض الاتحادا\nت في ابلاغ الوزارة عن الجمعيات المشاركة وغير المشاركة في بطولات الموسم الرياضي ويتلكأ البعض الآخر في تزويد الوزارة بأي معلومات على الاطلاق، وما يسببه ذلك من تأثير على الوضعية القانونية للجمعية، لذا يطلب ما يلي:\nالعمل على تزويد الوزارة وخلال مدة لا تتجاوز الشهر من انتهاء الموسم الرياضي بلائحة المشاركين وغير المشاركين حتى يتسنى لها اتخاذ الاجراءات المنصوص عنها في القوانين والانظمة المرعية الاجراء (المادة /19/ من المرسوم 4481/2016).\n3\n- في النظام العام للاتحاد: صدر المرسوم 4481 في 27/10/2016\n(تنظيم الحركة الرياضية والشبابية والكشفية) حيث تطرق في بعض مواده الى بعض الخطوط الرئيسية للنظام العام للاتحادات والجمعيات الرياضية، فبادر البعض منها الى اجراء التعديلات المناسبة على انظمته لتتناسب مع المرسوم المذكور، بينما تلكأ البعض الآخر ولم يجر المطلوب، لذا يطلب الى تلك الاتحادات ان تقوم بذلك وفقاً للاصول المرعية الاجراء.",
  "articles": [],
  "signature": "25 أيلول 2019\nوزير الشباب والرياضة\nمحمد فنيش"
}