{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284780",
  "title": "وضع الحماية الإجبارية على قرية المشرع قضاء المتن - محافظة جبل لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "814",
    "date": " 14/11/2019",
    "oj_number": "54",
    "oj_publish_date": "21/11/2019",
    "oj_page": "3906-3907"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على قانون الغابات الصادر بتاريخ 7 كانون الثاني 1949 لا سيما المادة 92 منه: «لوزير الزراعة أن يفرض الحماية الاجبارية من دخول المواشي للرعي على المناطق التي يرى من الضروري حمايتها لأجل تحريجها أو صيانة غاباتها سواء كانت ملكا للدولة أم للبلديات والقرى أم للأفراد. ولوزير الزراعة أن يقرر إخراج الماعز من أراضي القرى اذا طلب هذا التدبير مالكو ثلاثة أرباع مساحتها على انه يحق لكل عائلة من أصحاب الماعز أن تحتفظ بثلاثة رؤوس تربط في مزرب ولا يجوز إدخالها الى الاراضي الأميرية أو المشاعية أو الأملاك الخاصة. ينشر قرار وزير الزراعة بهذا الشأن في الجريدة الرسمية ويعمم على القرى الواقعة في داخل المنطقة المحمية وفي جوارها فتطبق على المناطق المحمية أحكام الباب الأول».\nبناء على الطلب المقدم من مختار قرية المشرع ومالكي 80 بالمئة من مساحة القرية ذات رقم العقارات:\n334\n- 342 - 343 - 327 - 311 - 335 - 318 - 344 - 341 - 332 - 127 - 246 - 110 - 207 - 212 - 229 - 308 - 144 - 213 - 239 - 267 - 207 - 261 - 291 - 295 - 252 - 155 - 147 - 140 - 133 - 171 - 168 - 146 - 46 - 136 - 356 - 363 - 48 - 368 - 262 - 69 - 360 - 370 - 367 - 309 - 49 - 357 - والتي تشكل 80 بالمئة من مساحة قرية المشرع، بشأن وضع الحماية الإجبارية على قرية المشرع،\nبناء على مطالعة مديرية التنمية الريفية والثروات الطبيعية رقم 1739/7 تاريخ 5/11/2019،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تُخرج قطعان الماعز من كامل نطاق المنطقة العقارية لقرية المشرع في مهلة أقصاها شهر واحد ابتداء من تاريخ نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحمى إجباريا من دخول المواشي للرعي كامل نطاق المنطقة العقارية لقرية المشرع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم مصلحة الأحراج والثروة الطبيعية - أفراد الفرقة الفنية لمراقبة الأحراج والصيد والأسماك، بتطبيق أحكام هذا القرار استناداً الى قانون الغابات الصادر سنة 1949 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الثاني 2019\nوزير الزراعة\nد. حسن اللقيس"
}