{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282383",
  "title": "تأسيس جمعية بإسم: «المنسقية العامة لشبكة الأمان للسلم الأهلي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "829",
    "date": " 24/05/2019",
    "oj_number": "28",
    "oj_publish_date": "30/05/2019",
    "oj_page": "1935-1937"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المنسقية العامة لشبكة الأمان للسلم الأهلي» والمسجل لدى المديرية الادارية المشتركة برقم 21385 تاريخ 7/11/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«المنسقية العامة لشبكة الأمان للسلم الأهلي»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - شارع مدحت باشا - بناية النور - مكتب المحامي عمر زين - الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها:\n1- الإنطلاق من القيم المشتركة في الأديان، والتأكيد على إحترام التنوع الديني، والدعوة الى سلام الأديان."
        },
        {
          "type": "text",
          "data": "2- رفض التطرف الديني والنظر الى أيّ إعتداء على مقدس ديني لأية ديانة، كإعتداء على مقدسات جميع الأديان."
        },
        {
          "type": "text",
          "data": "3- دعوة وسائل الإعلام بمختلف أنواعها الى ممارسة دور مسؤول يسام في تعزيز مناخات الوحدة الوطنية والإسلامية وإشاعة قيم الحوار والتواصل والتسامح والقبول بالآخر، والى فتح المجال واسعاً لإبراز المضمون الحضاري للإسلام ولخطاب الإعتدال والتقريب والوحدة، ونبذ حالات التطرف والتعصب والطائفية"
        },
        {
          "type": "text",
          "data": "والمذهبية، وإظهار مخاطرها على مصالح الوطن والأمة."
        },
        {
          "type": "text",
          "data": "4- إحترام الأديان ورموزها ومقدساتها وتحمل المسؤولية في الدفاع عن الوئام الديني، والإهتمام ببرامج التثقيف والإعلام التي تحضّ على بثّ أفكار التسامح والحوار في المجتمع المدني، ومجانبة أي تحريض على الصراعات العرقية والدينية."
        },
        {
          "type": "text",
          "data": "5- الإلتزام بميثاق الصيغة اللبنانية في العيش الوطني الواحد، وتكريس مبدأ المواطنة، والحرص على إحترام الحريات الدينية في إطار القانون والقيم الأخلاقية، وبذل جميع الجهود الهادفة الى تحقيق سلام الأديان، والسلم الإجتماعي في لبنان، كما في العالمين العربي والإسلامي."
        },
        {
          "type": "text",
          "data": "6- الترحيب بجميع المبادرات المتصلة بالحوار والعيش الواحد في لبنان، ومساندة الجهود التي تبذل من قبل جميع رؤساء الطوائف اللبنانية والأحزاب والتيارات السياسية ومنظمات المجتمع المدني للحفاظ على الصيغة اللبنانية وميثاقها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الشيخ د. سامي نايف ابي المنى"
        },
        {
          "type": "text",
          "data": "د. احمد صلاح الدين الموصلي"
        },
        {
          "type": "text",
          "data": "د. محمد امين محي الدين فرشوخ"
        },
        {
          "type": "text",
          "data": "العميد د. فضل حسن ضاهر"
        },
        {
          "type": "text",
          "data": "د. محمد وجيه صبحي فانوس"
        },
        {
          "type": "text",
          "data": "قاسم محمد قصير"
        },
        {
          "type": "text",
          "data": "سركيس حليم ابو زيد"
        },
        {
          "type": "text",
          "data": "عمر محمد زين"
        },
        {
          "type": "text",
          "data": "يوسف علي مرتضى"
        },
        {
          "type": "text",
          "data": "ايلي اميل السرغاني"
        },
        {
          "type": "text",
          "data": "علي عبد العزيز سمور"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي عبد العزيز سمور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 أيار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}