{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282451",
  "title": "تأسيس جمعية بإسم: «الإثبات الراقي» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "892",
    "date": " 31/05/2019",
    "oj_number": "30",
    "oj_publish_date": "13/06/2019",
    "oj_page": "2024-2025"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإثبات الراقي» والمسجل لدى المديرية الادارية المشتركة برقم 3294 تاريخ 6/2/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الإثبات الراقي»"
        },
        {
          "type": "text",
          "data": "مركزها: بعلبك - حي الشراونة - قرب مطعم السندباد - العقار رقم 743 - ملك فخر محمد رجب شلحة - الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: - تفعيل دور المرأة في المنطقة وتعزيز ودعم قدراتها وأنشطة للأطفال تعليمية وترفيهية وأنشطة للمسنين صحية وترفيهية وإجتماعية وأنشطة مختلفة ثقافية وفنية ومسرح وسينما وكل ما من شأنه تأمين تواصل فاعل بين فئات المنطقة خاصة الفقراء منهم."
        },
        {
          "type": "text",
          "data": "- مساعدة العائلات الفقيرة من خلال تأمين مساعدات عينية وأنشطة على أنواعها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ايناس عبد الرزاق خزعل"
        },
        {
          "type": "text",
          "data": "هيام محمد الرفاعي"
        },
        {
          "type": "text",
          "data": "محمد علي احمد الدالاتي"
        },
        {
          "type": "text",
          "data": "بسكال وجيه الاسمر"
        },
        {
          "type": "text",
          "data": "وديان عبد الماجد الطفيلي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ايناس عبد الرزاق خزعل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 أيار 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}