{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280882",
  "title": "آلية تسليم وتسلم وحفظ السجلات والمستندات المحاسبية بين المكلفين بضريبة الدخل الذين يتوقفون عن العمل وبين الإدارة الضريبية المختصة",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "928",
    "date": " 11/04/2019",
    "oj_number": "22",
    "oj_publish_date": "18/04/2019",
    "oj_page": "1506-1507"
  },
  "preamble": "عملاً بأحكام القرار رقم 1857/1 تاريخ 30/11/2018 المتعلقة بإلزام المكلفين بضريبة الدخل الذين يتوقفون عن العمل، إيداع الإدارة الضريبية المختصة سجلاتهم ومستنداتهم المحاسبية، خلال 15 يوما من تبلغهم الإعلام الضريبي بنتيجة التدقيق.\nومن أجل حسن تطبيق تلك الأحكام، تعتمد الآلية التالية:\n.\nإذا كانت السجلات والمستندات المحاسبية ممسوكة يدوياً:\n- يتوجب على المكلف توضيب السجلات المحاسبية على حدة والمستندات\nالمحاسبية العائدة لكل سنة على حدة.\n- ينظم محضر يبين ماهية السجلات وعددها ويحدد السنوات التي تعود إليها القيود المسجلة فيها، وكذلك السنوات التي تعود إليها المستندات المحاسبية، وتفرز تلك المستندات بين مستندات صادرة من المكلف ومستندات صادرة عن المكلفين الذين تعامل معهم المكلف.\n- يتم توقيع المحضر من قبل المكلف أو من قبل وكيله أو ممثلة القانوني ومن قبل رئيس الوحدة الضريبية التي يقع مركز تكليف المكلف ضمن نطاقها.\n- ينشأ لدى كل وحدة مختصة بضريبة الدخل سجل يدوي وإلكتروني يخصص لتسجيل تلك السجلات والمستندات، ويخصص لكل وحدة ضريبية مكان مجهز بما يلزم تحفظ فيه تلك السجلات والمستندات بشكل يسمح بالاطلاع عليها عند الحاجة.\n.\nإذا كانت السجلات والمستندات المحاسبية ممسوكة إلكترونيا:\n- يتم الكشف من قبل الوحدة الضريبة المختصة، على الأقراص المدمج\nة المحمّلة عليها السجلات والمستندات المحاسبية للتحقق من طبيعة المعلومات المحفوظة عليها.\n- ينظم محضر يبين عدد الأقراص المدمجة والسنوات التي تعود إليها القيود المحاسبية والمستندات التي تعود إليها، ويتم توقيعه من المكلف أو من وكيله القانوني ومن رئيس الوحدة الضريبية المختصة.\nيتوجب على المكلف تقديم شرح خطي يبين طريقة استخدام البرامج الإلكترونية والشركة التي أعدتها.\n- تحفظ تلك الأقراص في خزنات آمنة يخصص لها مكان في مستودع خاص لهذا الغرض لا يمكن الدخول إليه إلا بموافقة رئيس الوحدة المختصة الخطية.",
  "articles": [],
  "signature": "11 نيسان 2019\nوزير المالية\nعلي حسن خليل"
}