{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282476",
  "title": "تأسيس جمعية بإسم: «جمعية تنمية الإنسانية بالعلم والقيم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "974",
    "date": " 13/06/2019",
    "oj_number": "31",
    "oj_publish_date": "20/06/2019",
    "oj_page": "2060-2061"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية تنمية الإنسانية بالعلم والقيم» والمسجل لدى المديرية الإدارية المشتركة برقم 25045 تاريخ 22/12/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية تنمية الإنسانية بالعلم والقيم»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - الاشرفية - العدلية - شارع البريد - العقار رقم 4883 - القسم رقم 32 - ملك سامي سمير حمود - الطابق الحادي عشر."
        },
        {
          "type": "text",
          "data": "غايتها: - العلم، الثقافة، التوعية، لا سيما عبر التطبيقات التالية:"
        },
        {
          "type": "text",
          "data": "1- تدريب المواطن على ثقافة لمنع الضرب منعاً باتاً في المنازل، وتشديد الرقابة على المدارس لمنع الضرب والعنف فيها، ويعتمد التدريب على آلية متطورة بإجراء محاضرات التوعية في المدارس لتعريف المواطن على حقوقه وواجباته."
        },
        {
          "type": "text",
          "data": "2- تنظيم دورات تأهيلية (قبل الزواج) لإرشاد المواطنين على كيفية تكوين الإنسان وتدريب المتزوجين على كيفية التعامل وتبادل الإحترام فيما بينهم، وتشمل الدورات وسائل حديثة حضارية وعلمية، منها: (علم نفس، إجتماع، تربية، دين وقانون)."
        },
        {
          "type": "text",
          "data": "3- تأهيل المشرد وتأمين مسكن له ومكافحة الفقر والجهل والتوعية ضد الفساد الإجتماعي."
        },
        {
          "type": "text",
          "data": "4- السعي لتأمين ضمان الشيخوخة (الإهتمام والعناية بالإنسان المسن صحياً وإجتماعياً)."
        },
        {
          "type": "text",
          "data": "5- نشر العلم لإلغاء الطائفية الإجتماعية، شعارنا: تعرف على «فكري وعملي النافع قبل هويتي»."
        },
        {
          "type": "text",
          "data": "6- نشر العلم والمعرفة والثقافة من خلال المحاضرات عبر الوسائل الإعلامية العلمية سواء بنشر الكتب العلمية للمدارس أو عبر محطة إعلامية مرئية أو مسموعة، مخصصة للعلم والثقافة فقط، كونها الوسيلة الأكثر إنتشاراً للمعرفة، واسرع شيوعا بين الناس."
        },
        {
          "type": "text",
          "data": "7- السعي لإحداث التشريعات والقوانين (لحماية الأطفال) من العنف على كافة أنواعه."
        },
        {
          "type": "text",
          "data": "8- السعي لإنشاء مركز للتأهيل والعناية بالجنين، وحضانة الأطفال، شرط معرفة نسبهم."
        },
        {
          "type": "text",
          "data": "9- القيام بالنشاط اللازم، لتحقيق أهداف الجمعية والإتصال بالجمعيات، لها نفس الأهداف."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. رنا محمد عمايه"
        },
        {
          "type": "text",
          "data": "د. محسن محمد بلوط"
        },
        {
          "type": "text",
          "data": "ماجده سليم ماجد"
        },
        {
          "type": "text",
          "data": "وسام سعيد عكوش"
        },
        {
          "type": "text",
          "data": "مقلد ميلاد مقلد"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ماجده سليم ماجد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 حزيران 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}