{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282626",
  "title": "تعديل بيان العلم والخبر رقم: 1618 تاريخ 11/7/1934 وتعديله برقم 51/أد تاريخ 24/4/2002 للجمعية المسماة: «لجنة جبران الوطنية» مركزها: بشري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "986",
    "date": " 18/06/2019",
    "oj_number": "32",
    "oj_publish_date": "27/06/2019",
    "oj_page": "2146-2147"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 1618 تاريخ 11/7/1934 وتعديله برقم 51/أد تاريخ 24/4/2002.\nبناء على الطلب المقدم من الجمعية المسماة: «لجنة جبران الوطنية» المتعلق بتعديل غاية ومواد النظامين الأساسي والداخلي للجمعية والمسجل لدى  المديرية الإدارية المشتركة برقم 10202 تاريخ 2/5/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عُدلت غاية ومواد النظامين الأساسي والداخلي للجمعية المسماة: «لجنة جبران الوطنية» الحائزة على بيان العلم والخبر رقم 1618 تاريخ 11/7/1934 وتعديله برقم 51/أد تاريخ 24/4/2002 وقد اعتمد بالنسبة للإدارة النظامين الأساسي والداخلي بصيغتهما المرفقة بعد ضمهما إلى ملف الجمعية الأساسي وذلك إستنادا إلى محضر الجلسة المؤرخ في 6/4/2019 المقترن بموافقة اللجنة."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إنفاذ وصية النابغة جبران خليل جبران فيما يتعلق بريع حقوق طبع وإستثمار كتبه وأثاره المختلفة من أدبية وفنية العائدة لبلدة بشري وإدارة الأموال والأملاك المتأتية من هذا الريع واستعمال الموارد المحققة في سبيل الخير والمنفعة لبلدة بشري وأبنائها المسجلين فيها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- العناية الخاصة بمتحف جبران الفني وصيانة تراثه الفني والأدبي،"
        },
        {
          "type": "text",
          "data": "وبمعهد جبران الموسيقي الفني، ومكتبة جبران الخاصة وببيت جبران."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- المداومة على نشر مؤلفات جبران، ولوحاته الفنية، ورسالته، وأفكاره وتعريفه الى النشئ الجديد والعالم بتنظيم محاضرات ومعارض محلية وعالمية، ومباريات أدبية، وحفلات تذكارية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- الإسهام في رفع مستوى بلدة بشري العمراني والثقافي والإجتماعي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع الختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "أ - إنفاذ وصية النابغة جبران خليل جبران فيما يتعلق بريع حقوق طبع وإستثمار كتبه وأثاره المختلفة من أدبية وفنية العائدة لبلدة بشري وإدارة الأموال والأملاك المتأتية من هذا الريع واستعمال الموارد المحققة في سبيل الخير والمنفعة لبلدة بشري وأبنائها المسجلين فيها."
        },
        {
          "type": "text",
          "data": "ب - العناية الخاصة بمتحف جبران الفني وصيانة تراثه الفني والأدبي."
        },
        {
          "type": "text",
          "data": "ج - المداومة على نشر مؤلفاته ورسالته وأفكاره وتعريفه إلى النشئ الجديد والعالم بتنظيم محاضرات ومباراة أدبية وحفلات تذكارية."
        },
        {
          "type": "text",
          "data": "د - الإسهام في رفع مستوى بلدة بشري العمراني والثقافي والإجتماعي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع الختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذح المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 حزيران 2019\nوزير الداخلية والبلديات\nريا حفار الحسن"
}