{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=284837",
  "title": "تعديل المادة التاسعة عشرة من القرار رقم 517/1 تاريخ 17/4/2018 المتعلق بتحديد دقائق تطبيق المادة 45 من قانون ضريبة الدخل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "990",
    "date": " 28/11/2019",
    "oj_number": "56",
    "oj_publish_date": "05/12/2019",
    "oj_page": "3979-3980"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على القرار رقم 3339/1930 (قانون الملكية العقارية) لا سيما المادة 204 منه،\nبناء على المرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) لا سيما المادة 45 منه،\nبناء على القانون رقم 64/2017 لا سيما المادة 13 منه،\nبناء على القرار رقم 517/2018، (تحديد دقائق تطبيق المادة 45 من المرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 4 تاريخ 17/10/2019)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 19 من القرار رقم 517/1 تاريخ 17/4/2018 بحيث تصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تخضع للضريبة بمعدل 15% أرباح التفرغ عن العقارات أو أقسام العقارات أو الأسهم في العقارات الواقعة في لبنان والتي تعود للأشخاص المشار إليهم في المادة 18 من هذا القرار، وذلك نتيجة عمليات التفرغ الحاصلة اعتباراً من 27/10/2017."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يحدد ربح التفرغ عن العقار أو قسم من العقار أو الأسهم في العقار، بالفرق بين قيمة التملك وقيمة التفرغ، ومن ثم، وفي سبيل تحديد الوعاء الخاضع للضريبة، تنزل عن كل سنة كاملة تفصل بين تاريخ تملك العقار وتاريخ التفرغ عنه، نسبة 8% من قيمة ربح التفرغ، ولا يمكن تنزيل أي مبلغ آخر."
        },
        {
          "type": "text",
          "data": "وعليه يعفى من الضريبة ربح التفرغ إذا كان المتفرغ قد استمر في تملكه لمدة تزيد عن 12 سنه كاملة، حتى ولو حصل التفرغ بداية السنة الثالثة عشرة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- من أجل احتساب ربح التفرغ المشار إليه في البند 2، وبالتالي الوعاء الخاضع للضريبة، يعتمد التالية:"
        },
        {
          "type": "text",
          "data": "أ - يحدد تاريخ التملك وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": ".\nبالنسبة للعقارات أو أقسام العقارات أو الأسهم في العقارات التي تنتقل بالإرث: يعتبر تاريخ وفاة المورّت هو تاريخ تملك الوريث ما لم يكن هناك نزاع قضائي بشأن تحديد الورثة، بحيث يعتبر في هذه الحالة تاريخ صدور الحكم الذي يحدد الورثة أنه تاريخ التملك.\n.\nبالنسبة للعقارات أو أقسام العقارات أو الأسهم في العقارات التي تنتقل بالوصية: يعتبر تاريخ صدور الحكم بثبوت الوفاة ونفاذ الوصية هو تاريخ تملك الموصى له.\n.\nبالنسبة للعقارات أو أقسام العقارات أو الأسهم في العقارات التي تنتقل عن طريق الهبة: يعتبر تاريخ توقيع عقد الهبة بين الواهب والموهوب له المنظم لدى كاتب العدل هو تاريخ تملك الموهوب له إذا لم يكن العقد مسجلاً في الصحيفة العينية، وتاريخ التسجيل في الصحيفة العينية إذا كان العقد مسجلاً فيها.\n.\nبالنسبة للعقارات أو أقسام العقارات أو الأسهم في العقارات التي تنتقل عن طريق عقود البيع الممسوحة: يعتبر تاريخ تسجيله في الصحيفة العينية إذا كان مسجلاً وإلا تاريخ عقد البيع الممسوح إذا لم يكن مسجلاً في الصحيفة العينية، كتاريخ للتملك.\n.\nفي حال وجود نزاع قضائي حول الملكية: يعتد بتاريخ صدور الحكم القضائي المثبت للملكية."
        },
        {
          "type": "text",
          "data": "ب - تحدد قيمة التملك وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "إذا كان التملك ناتجاً عن طريق الإنتقال (إرث، وصية، هبة...)، تعتمد كقيمة تملك، القيمة التي تم تخمينها لغايات إنجاز ملف التركة لدى الوحدة المختصة برسم الإنتقال."
        },
        {
          "type": "text",
          "data": "إذا كان التملك بالشراء، تحدد قيمة التملك وفقاً لما هو مسجل في الصحيفة العقارية أو وفق القيمة الواردة عن عقد الشراء إذا لم يكن العقد مسجلاً في الصحيفة العقارية."
        },
        {
          "type": "text",
          "data": "إذا كان البناء منجزاً من قبل صاحبه بتاريخ لاحق لتملكه، يميز في هذا الإطار بين الحالة التي لا يكون فيها بحوزة المالك مستندات ثبوتية بكلفة الإنشاءات، بحيث يجري تحديد ربح التفرغ الخاضع للضريبة بنسبة 15% من قيمة التفرغ، وبين الحالة التي يحتفظ فيها المالك بالمستندات الثبوتية، إذ تضاف عندها كلفة الإنشاءات الى كلفة العقار من أجل تحديد قيمة التملك، ويحدد الوعاء الخاضع بعد أن تنزّل من ربح التفرغ (المتمثل بالفرق بين القيمة البيعية وقيمة التملك)، نسبة 8% من قيمته عن كل سنة كاملة تفصل بين تاريخ آخر مستند مثبت متعلق بكلفة الإنشاءات وتاريخ عقد التفرغ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "28 تشرين الثاني 2019\nوزير المالية\nعلي حسن خليل"
}