{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285005",
  "title": "تحدبد اجراءات واصول تطبيق الفصل الاول (المواد وموجباته) من الباب الثاني من مرسوم تحديد اصول ادارة النفايات الخطرة (رقم 5606 تاريخ 11/9/2019)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "998",
    "date": " 21/12/2019",
    "oj_number": "1",
    "oj_publish_date": "02/01/2020",
    "oj_page": "8-47"
  },
  "preamble": "ان وزير البيئة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) لا سيما المادة الاولى منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) لا سيما المادة الثانية فقرة 18 والمادة السادسة فقرة 5 منه،\nبناء على القانون رقم 80 تاريخ 10/10/2018 (الإدارة المتكاملة للنفايات الصلبة)،\nبناء على المرسوم رقم 13389 تاريخ 18/9/2004 (تعديل المرسوم رقم 8006 تاريخ 11/6/2002 وتحديد انواع نفايات المؤسسات الصحية وكيفية تصريفها)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها) لا سيما المادة الثالثة والعشرون منه،\nبناء على المرسوم رقم 5606 تاريخ 11/9/2019 (تحديد اصول إدارة النفايات الخطرة)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 86/2019-2020 تاريخ 18/12/2019)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "احكام وآلية التصريح عن تولّد النفايات الخطرة:"
        },
        {
          "type": "text",
          "data": "1,1 - تسجيل طلب التصريح في قلم الديوان وإحالته الى مصلحة تكنولوجيا البيئة."
        },
        {
          "type": "text",
          "data": "يتوجب على كل مولد للنفايات الخطرة التصريح عن تولّد النفايات الخطرة وفقا للآلية التالية:"
        },
        {
          "type": "text",
          "data": "1) تعبئة \"إستمارة بيانات النفايات وتصنيف وتوصيف النفايات الخطرة منها في موقع تولّدها\" والمعرّف عنها في هذا القرار بمصطلح \"إستمارة المولّد\" (الملحق رقم 1).\n2) تقديم كتاب الى وزارة البيئة متضمنا التالي (بحسب الصلة):"
        },
        {
          "type": "text",
          "data": "أ) نسخة أصلية عن استمارة المولّد المعبأة المذكورة في الفقرة (1) أعلاه مع الوثائق الداعمة المطلوبة  فيها،\nب) نسخة عن شهادة التسجيل في السجل التجاري،\nج) نسخة عن الاذاعة التجارية،\nد) نسخة عن إفادة حديثة صادرة عن السجل التجاري،\nه) نسخة عن وصل بالتصريح صادرة عن السلطات المختصة للمؤسسات المنفة (فئة 3)،\nو) نسخة عن رخصة الإستثمار صادرة عن السلطات المختصة للمؤسسات المصنفة (فئة 1 و2)،\nز) نسخة عن رخصة الإستثمار صادرة عن السلطات المختصة للمؤسسات الصناعية (فئة 1، 2 و3)،\nح) نسخة عن رخصة الإستثمار والإنشاء صادرة عن السلطات المختصة للمؤسسات الصناعية (فئة 4 و5)،\nط) نسخة عن إفادة صادرة عن وزارة الداخلية والبلديات للجمعيات،\nي) نسخة عن إفادة صادرة عن وزارة الاقتصاد والتجارة للشركات،\nك) نسخة عن رخصة الإستثمار صادرة عن وزارة الصحة للمستشفيات،\nل) نسخة عن إجازة و/أو رخصة و/أو إفادة بفتح و/أو إدارة و/أو إستثمار مختبرات ومراكز ومستوصفات طبية عن وزارة الصحة العامة،\nم) نسخة عن موافقة وزارة البيئة الخطية على تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو \"تدقيق بيئي\" (عدد الإقتضاء)."
        },
        {
          "type": "text",
          "data": "3) فور تسجيل الكتاب مع مرفقاته في قلم مصلحة الديوان، تحيله مصلحة الديوان- دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "2،1- المراجعة الشكلية لطلب التصريح."
        },
        {
          "type": "text",
          "data": "1) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بالتأكّد ما إذا كان طلب التصريح مكتملا من حيث الشكل بحسب أحكام البند 1،1 (الفقرة 2) من هذه المادة.\nتنفّذ هذه المرحلة خلال مهلة لا تتعدى\nيومي عمل.\n2) في حال كانت المعاملة غير مكتملة شكليا، تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بمخاطبة صاحب العلاقة تعلمه فيه عن المعلومات والمستندات الناقصة وتطلب منه الإستكمال.\n3) في حال كانت المعاملة مكتملة شكليا، تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بدراسة الملف من حيث المضمون وتطبق الإجراءات المتعلقة بالبند 3،1 من هذه المادة."
        },
        {
          "type": "text",
          "data": "3،1 - مراجعة طلب التصريح"
        },
        {
          "type": "text",
          "data": "1) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بدراسة الملف من حيث المضمون وتطبق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ) إعطاء رقم تعريفي للمولّد ضمن سجلا رسميا خاصا بالمولّدين\nب) درس المعلومات المصرّح عنها في إستمارة المولّد\nج) مراجعة نطاق نشاط المنشأة للتأكد من تعداد جميع النفايات الخطرة المولّدة في الإستمارة\nد) الإطلاع على موافقة وزارة البيئة الخطية على تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو \"تدقيق بيئي\" (عند الاقتضاء) كما على خطة الإدارة البيئية التي تمّ التعهد بها من قبل صاحب العلاقة.\nه) الإطلاع على تقارير سابقة صادرة عن وزارة البيئة بموضوع هذه المنشأة.\nو) الإطلاع على تقارير سابقة مقدمة من هذه المنشأة إلى وزارة البيئة (في حال توفرها).\nز) الكشف الميداني على موقع (العقار أو العقارات) المنشأة حيث يتم تولّد النفايات الخطرة بغية التأكد من إلتزام صاحب العلاقة بخطة الإدارة البيئية (في حال توفرها) وبمراعاته لأحكام المرسوم رقم 5606 تاريخ 11/9/2019 لا سيما المتعلقة بموجبات المولد.\nح) إبداء الرأي بالملف."
        },
        {
          "type": "text",
          "data": "2) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية، بالتنسيق مع الجهات المذكورة أدناه، بغرض إستمكال المعلومات الضرورية للبت بالملف:"
        },
        {
          "type": "text",
          "data": ". مصلحة تكنولوجيا البيئة - دائرة الأنظمة البيئية المتكاملة،\n. مصلحة البيئة السكنية - دائرة حماية البيئة السكنية،\n. أعضاء اللجنة التقنية المكلفة بمراجعة تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو \"تدقيق بيئي\"."
        },
        {
          "type": "text",
          "data": "3) تحيل مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إلى وزير البيئة تقريرها (رأيها بالملف) بالإضافة إلى مشروع الكتاب، خلال مهلة لا تتعدى"
        },
        {
          "type": "text",
          "data": "وفق أحد النماذج الأربعة أدناه:"
        },
        {
          "type": "table",
          "data": [
            [
              "نموذج مشروع كتاب الوزير",
              "الحالة التي ينطبق عليها"
            ],
            [
              "-النموذج المبيّن في الملحق رقم 2 :",
              "إذا بينت نتيجة المراجعة (بحسب الفقرة 1 من البند 3،1) أن العناصرالتي ينبغي درسها وتقييمها مكتملة ومقبولة، حيث أنه لا يتوجب على صاحب العلاقة إستكمال أية معلومات أو القيام بأية دراسة بيئية إضافية (الأمر الذي يعني ان موقف الوزارة هو الموافقة على تسجيل صاحب العلاقة كمولّد للنفايات الخطرة)."
            ],
            [
              "-النموذج المبيّن في  الملحق رقم 3 :",
              "إذا بينت نتيجة المراجعة (بحسب الفقرة 1 من البند 3،0) أن العناصر التي ينبغي درسها وتقييمها غير مكتملة في الملف، حيث أنه بتوجب على صاحب العلاقة إستكمال معلومات أو إجراء بعض التعديلات في الطلب (الأمر الذي يعني أن موقف الوزارة هو التريث لحين إستكمال الملف)."
            ],
            [
              "-النموذج المبيّن في الملحق رقم 4 :",
              "اذا بينت نتيجة المراجعة (بحسب الفقرة 1 من البند 3،1) أن ثمة عناصر غير متوفرة: لدى صاحب العلاقة وأنه لم يلتزم بخطة الإدارة البيئية التي تمّ التعهد بها، حيث أنه يتوجب  على صاحب العلاقة تطبيق خطة الإدارة البيئية وإجراء التعديلات التقنية اللازمة في موقع تولد النفايات الخطرة (الأمر الذي يعني أن موقف الوزارة هو التريث لحين الإلتزام بخطة الإدارة البيئية بحسب أحكام المرسوم رقم 8633/2012)"
            ],
            [
              "-النموذج المبيّن في الملحق رقم 5:",
              "إذا بينت نتيجة المراجعة (بحسب الفقرة 1 من البند 3،1) أن ثمة عناصر غير متوفرة لدى صاحب العلاقة، حيث أنه يتوجب على صاحب العلاقة إعداد تقرير تدقيق بيئي  وإجراء تعديلات تقنية في موقع تولّد النفايات الخطرة (الأمر الذي يعني أن موقف الوزارة هو التريث لحين إعداد تقرير تدقيق بيئي والموافقة عليه من قبل الوزارة بحسب أحكام المرسوم رقم 8471/2012)"
            ]
          ]
        },
        {
          "type": "text",
          "data": "4،1 - إبلاغ اصحاب العلاقة بنتيجة المراجعة:"
        },
        {
          "type": "text",
          "data": "1) يراجع الوزير مشروع الكتاب المرفق به تقرير مصلحة تكتولوجيا البيئة - دائرة السلامة الكيميائية، ويوقّعه حسب الأصول، وذلك خلال مهلة لا تتعدى\nيومي عمل.\n2) يرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرة إلى قلم مصلحة الديوان للتسجيل حسب الأصول وايداعه مرجعه فورا."
        },
        {
          "type": "text",
          "data": "5،1 - تقديم طلب تصريح جديد:"
        },
        {
          "type": "text",
          "data": "في حال تغيّر نوع النفايات الخطرة المولدّة ضمن العقار او العقارات المرخص له فيها القيام بنشاط معيّن، يتوجب على صاحب العلاقة ان يتقدم بطلب تصريح جديد. تنطبق في هذه الحالة، الخطوات والإجراءات والمهل الإدارية المذكورة في المادة 1 (من البند 1.1 حتى البند 4،1)، على ان يحافظ على الرقم التعريفي نفسه في السجل الرسمي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسجيل المولّد في سجل رسمي خاص وقاعدة البيانات الالكترونية:"
        },
        {
          "type": "text",
          "data": "1) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بإدارة وتحديث المعلومات المتعلقة بمولدّي النفايات الخطرة (المستندات القانونية والتقارير التقنية) وذلك ضمن نظام معلومات وقاعدة بيانات إلكترونية مخصص لإدارة النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "2) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتأسيس السجل الرسمي الخاص بمولدّي النفايات الخطرة وحفظه وتحديثه على أن يكون كل من السجل الرسمي ونظام المعلومات وقاعدة البيانات الإلكترونية جاهزين ومحدثًّين في اي وقت يتم طلبه من قبل وزير البيئة أو من يكلفه حصرا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "توقف المولدّ الدائم عن تولد النفايات الخطرة:"
        },
        {
          "type": "text",
          "data": "1) في حال التوقف الدائم لمولد النفايات الخطرة المسجل في وزارة البيئة في السجل الرسمي الخاص بمولدّي النفايات الخطرة عن تولّد النفايات الخطرة ضمن العقار او العقارات المرخص له فيها القيام بنشاط معيّن، يتوجب عليه إبلاغ وزارة البيئة رسميا بذلك من خلال تعبئة \"إستمارة التوقف\" ضمن مهلة أقصاها"
        },
        {
          "type": "text",
          "data": "عن هذا التوقف (نموذج عن إستمارة التوقف في الملحق رقم 6)."
        },
        {
          "type": "text",
          "data": "2) فور تسجيل \"إستمارة التوقف\" مع مرفقاتها في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتطبيق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ) درس المعلومات المصرّح عنها في إستمارة التوقف.\nب) الإطلاع على التقارير الدورية السابقة المقدمة من هذه المنشأة الى وزارة البيئة بحسب أحكام المرسوم رقم 5606 تاريخ 11/9/2019 لا سيما المتعلقة بموجبات المولّد.\nج) الإطلاع على التقارير السابقة الصادرة عن وزارة البيئة بموضوع هذه المنشأة (في حال توفرها).\nد) الكشف الميداني على موقع (العقار او العقارات) المنشأة حيث كان يتم تولّد النفايات الخطرة بغية التأكد من إلتزام صاحب العلاقة بخطة الإدارة البيئية (في حال توفرها) ومراعاته المعايير والشروط البيئية المعتمدة لدى تفكيك منشأة.\nه) وضع ملاحظة لدى الرقم التعريفي للمولّد توقفه عن العمل وتحديث قاعدة البيانات وفقا لذلك.\nو) إبداء الرأي بالملف."
        },
        {
          "type": "text",
          "data": "4) تحيل مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية الى وزير البيئة تقريرها (رأيها بالملف) بالإضافة الى مشروع الكتاب، خلال مهلة لا تتعدى\nخمسة عشر يوم عمل من تاريخ تسجيل المعاملة في قلم ديوان الوزارة،\nوفق إحدى النموذجين أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n-النموذج المبيّن في الملحق رقم 7:\nإذا بينت نتيجة المراجعة (بحسب الفقرة 3 من هذه المادة) أن العناصر التي ينبغي درسها وتقييمها مكتملة ومقبولة، حيث أنه لا يتوجب على صاحب العلاقة إستكمال أية معلومات أو القيام بأية دراسة بيئية إضافية (الامر الذي يعني أن موقف الوزارة هو الموافقة على حذف صاحب العلاقة كمولّد للنفايات الخطرة)\n- النموذج المبيّن في الملحق رقم 8:\nإذا بينت نتيجة المراجعة (بحسب الفقرة 3 من هذه المادة) أن ثمة عناصرغير متوفرة لدى صاحب العلاقة وأنه لم يلتزم بخطة الإدارة البيئية التي تمّ التعهد عليها، حيث أنه يتوجب عليه تطبيق خطة الإدارة البيئية وإجراء التعديلات التقنية اللازمة لعملية التوقف والتفكيك (الأمر الذي يعني أن موقف الوزارة هو إلزام صاحب العلاقة بإجراء الإصلاحات تطبيقا لخطة الادارة البيئية بحسب احكام المرسوم رقم 8633/2012)."
        },
        {
          "type": "text",
          "data": "5) يراجع الوزير مشروع الكتاب المرفق به تقرير مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية، ويوقّعه حسب الأصول، وذلك خلال مهلة لا تتعدّى"
        },
        {
          "type": "text",
          "data": "6) يرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرة الى قلم مصلحة الديوان للتسجيل حسب الأصول وايداعه مرجعه فورا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إسترجاع النفايات الخطرة المتولدّة:"
        },
        {
          "type": "text",
          "data": "1) تنفيذا للمادة 15 من المرسوم رقم 5606 تاريخ 11/9/2019، على المولّد إبلاغ وزارة البيئة رسميا بعملية الاسترجاع للنفايات الخطرة المتولّدة عن نشاطه في حال عدم قبولها لدى التسليم في منشأة التخزين أو الاسترداد  او المعالجة او التخلص النهائي لأسباب تتعلق بعدم استيفائها للشروط الفنية الواجب توفرها بحسب الموافقة الخطية المبدئية. إن هذا الإبلاغ الرسمي يتم خلال"
        },
        {
          "type": "text",
          "data": "من تاريخ حدوثها ويعتمد النموذج المرفق بهذا القرار (الملحق رقم 9)."
        },
        {
          "type": "text",
          "data": "2) فور تسجيل الإبلاغ في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق الى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية فورا بالكشف الميداني على موقع مولّد النفايات الخطرة كما بالتواصل مع الناقل ومنشأة التخزين او الاسترداد او المعالجة او التخلص النهائي المعنيين بهذا الملف بغية تقييم المسألة وتقديم الرأي التقني الواجب اعتماده لإدارة سليمة بيئيا لهذه النفايات الخطرة. تبدي مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية رأيها خلال مهلة لا تتعدى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقارير دورية:"
        },
        {
          "type": "text",
          "data": "1) تنفيذا للمادة 16 من المرسومم رقم 5606 تاريخ 11/9/2019، يتوجب على مولّد النفايات الخطرة تقديم تقرير دوري كل ثلاثة أشهر الى وزارة البيئة، وفقا للنموذج المرفق بهذا القرار (الملحق رقم 10)، وذلك بدءا من تاريخ تبلغه موافقة وزارة البيئة على تسجيله كمولّد للنفايات الخطرة."
        },
        {
          "type": "text",
          "data": "2) فور تسجيل التقرير الدوري في قلم مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بدراسة التقرير الدوري ومرفقاته وتطبق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ) تقييم مدى تطابق المعلومات المصرّح عنها في التقرير الدوري مع إستمارة المولّد.\nب) تقييم مدى تطابق المعلومات المصرّح عنها في التقرير الدوري مع التقارير السابقة.\nج) تقييم مدى تطابق المعلومات المصرّح عنها في التقرير الدوري مع التقارير المقدمة من الناقل ومنشأة التخزين و/أو الاسترداد و/أو المعالجة و/أو التخلص النهائي.\nد) إدخال المعلومات المصرّح عنها في نظام المعلومات وتحديث قاعدة البيانات الإلكترونية المخصصة لإدارة النفايات الخطرة.\nه) إجراء كشف ميداني للتأكد من المعلومات (إذا دعت الحاجة)."
        },
        {
          "type": "text",
          "data": "4) في حال تبين وجود مخالفة لدى المولّد خلال الكشف الميداني او التقييم للمعلومات المصرّح عنها، فيتوجب على مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إحالة تقريرها ومشروع الكتاب الى وزير البيئة وفق احد النموذجين أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n-\nالنموذج المبيّن في الملحق رقم 11\n:\nإذا بينت نتيجة الكشف الميداني او التقييم للمعلومات المصرّح عنها (بحسب الفقرة 3 من هذه المادة) وجود مخالفة لدى المولّد، حيث انه يتوجب على صاحب العلاقة إجراء تعديلات تقنية في الموقع أو توضيح  معلومات (الامر الذي يعني ان موقف الوزارة هو إعطاء المولّد مهلة زمنية محددة لإصلاح الوضع في الموقع بالطرق السلمية بيئيا بإشراف وزارة البيئة)\n- النموذج المبيّن في الملحق رقم 12\n:\nإذا بينت نتيجة الكشف الميداني أو التقييم للمعلومات المصرّح عنها (بحسب الفقرة 3 من هذه المادة) وجود مخالفة لدى المولّد، حيث انه يتوجب على صاحب العلاقة توضيح معلومات (الأمر الذي يعني ان موقف الوزارة هو إعطاء المولّد مهلة زمنية محدد لتوضيح المعلومات المصرّح عنها وإستكمالها)"
        },
        {
          "type": "text",
          "data": "5) في حال تبين عدم وجود مخالفة لدى المولّد خلال الكشف الميداني او التقييم للمعلومات المصرّح عنها، حيث أن جميع المعلومات والمستندات مكتملة، فيتوجب على مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية مخاطبة صاحب العلاقة مباشرة لإبلاغه برأيها."
        },
        {
          "type": "text",
          "data": "تبدي مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية رأيها (الفقرة 3، 4 و 5) خلال مهلة لا تتعدى"
        },
        {
          "type": "text",
          "data": "6) في حال لم يقم المولّد بتقديم تقريره الدوري بحسب أحكام المرسوم رقم 5606 تاريخ 11/9/2019، يتوجب على مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إبلاغ وزير البيئة بذلك، ليصار الى إتخاذ القرار المناسب بذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إختصار المهل:"
        },
        {
          "type": "text",
          "data": "يحق لوزير البيئة إختصار أية مهلة محددة في هذا القرار في حالات استتثنائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/12/2019\nوزير البيئة\nفادي جريصاتي"
}