{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280609",
  "title": "رد الطعن المقدم من المرشح الخاسر في الانتخابات النيابية عن مقعد الدرزي في دائرة بيروت الثانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9",
    "date": " 21/02/2019",
    "oj_number": "10",
    "oj_publish_date": "22/02/2019",
    "oj_page": "670-675"
  },
  "preamble": "\"\nالمستدعية: المحامية زينة كمال منذر المرشحة عن المقعد الدرزي في دائرة بيروت الثانية في الانتخابات النيابية العامة التي جرت في 6/5/2018\n.\nالمستدعى ضدهما: الأستاذ فيصل الصايغ، النائب المنتخب عن المقعد الدرزي، والنائب نهاد المشنوق، المرشح والمنتخب عن المقعد السني في دائرة بيروت الثانية، والمعلن فوزهما بالانتخابات النيابية للعام 2018\nالموضوع: الطعن في صحة نيابة المستدعى ضدهما\n.\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 21 / 2 /2019 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، أنطوان مسره، أنطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى،\nوبعد الاطلاع على ملف المراجعة وتقرير العضوين المقررين، وعلى تقرير هيئة الاشراف على الانتخابات،\nوبما ان المستدعية المحامية زينة كمال منذر المرشحة عن المقعد الدرزي في دائرة بيروت الثانية تقدمت بتاريخ 5/6/ 2018 بمراجعة الى رئاسة المجلس الدستوري سجلت في القلم تحت الرقم 6/2018، بوجه المستدعى ضدهما النائب فيصل الصايغ الفائز عن المقعد الدرزي، والنائب نهاد المشنوق المنتخب عن المقعد السني في ذات الدائرة والمطلوب إبلاغهما رئيس مجلس النواب ووزارة الداخلية والبلديات، والذي تطلب بموجبه قبول الطعن شكلا وفي الأساس تعيين لجنة خبراء أو خبير للكشف على الحاسوب والتحقق من الأعطال تمهيدا لإدخال معلومات أو أرقام ومقارنتها مع النتائج، المعلنة من لجنة القيد وتصويب احتساب الأصوات تمهيدا لتصحيح الحواصل، وتبعا لذلك إعلان بطلان نيابة السيد الصايغ وإعلان فوزها وإلا إبطال العملية الانتخابية أقله عن المقعد الدرزي وإعادة الانتخاب بسبب التلاعب والغش والتزوير، وإلا إعلان بطلان الانتخاب في دائرة بيروت الثانية عن المقعدين الدرزي والسني وإعادة إجراء الانتخاب لذات الأسباب، واستطرادا، إعلان بطلان نيابة السيد الصايغ وإعلان فوزها، وإلا إبطال العملية الانتخابية عن المقعد الدرزي بسبب المخالفات العديدة والجسيمة في داخل الأقلام وخارجها والتي أثرت تأثيرا جسيما مباشرا على النتائج لجهة الحواصل مما استتبع خسارتها دون وجه حق\n.\nبما ان الطاعنة تدلي تأييدا لطعنها\n:\nأولا\n:\nضرورة تصويب احتساب الأصوات التي نالها المرشح المشنوق بشكل وهمي من مصادر غير معروفة\nولأن المخالفات المرتكبة هي جسيمة مما يستدعي التدقيق في المحضر والوثائق واللوائح وفرز الأصوات بسبب إشكال في نظام الحاسوب الآلي مما يستدعي التحقيق في صحة الأعطال في ذلك النظام، وخاصة وان فرق الأصوات في الحاصل الانتخابي بين لائحتها ولائحة المستدعى ضدهما ليس كبيرا\n.\nثانيا\n:\nأ-حصول مخالفات جسيمة داخل وخارج مراكز الاقتراع ومنها مخالفة المواد /95 و105/ من قانون\nالانتخاب المتعلقة بختم المغلف بالشمع الأحمر ونقله الى مركز لجنة القيد من قبل رئيس القلم ومساعده\nبمواكبة أمنية، عدا عن ان كثيرين من الناخبين لم يختلوا بأنفسهم في المعزل، وجرى نقل صندوق\nإقتراع في سيارة خصوصية، ووصول صناديق دون محاضر، وحصول فوضى عارمة في مغلفات\nإقتراع المغتربين، وانها تؤيد ذلك بالمستندات المبرزة ومنها تقرير جمعية\nLADE\nومقال الصحافي كمال\nالفغالي في جريدة الأخبار عن الفرق بين عدد الناخبين المسجلين في لوائح الشطب وعدد المقترعين مما يؤكد حصول تلاعب وتزوير\n.\nب-إستغلال السلطة وصرف النفوذ من خلال إغداق الوعود وتقديم الخدمات للناخبين والترويج الانتخابي، وقيام سماحة المفتي بدعوة رجال الدين الى حث الناس على انتخاب لائحة المستقبل\n.\nج-إثارة النعرات الطائفية والمذهبية\n.\nد-التشهير والتخوين والذم برئيس لائحة \"لبنان حرزان\" بهدف جذب مناصريه ومنها ان السيد مخزومي تاجر سلاح\n.\nه-مخالفة قانون الانتخاب لجهة الاعلام السياسي بحيث أصبح إعلانا كما هو تلفزيون المستقبل مع اللائحة المسماة \"المستقبل لبيروت\"، وحرمان السيد المخزومي من حقه في الرد\n.\nو-مخالفة المادة /77/ من قانون الانتخاب، التي لا تجيز إستخدام المرافق العامة والدوائر والمؤسسات العامة والجامعات والمدارس الرسمية والخاصة ودور العبادة لأجل إقامة المهرجانات الانتخابية، كما حصل في جامعة\nAUL\nوفي الملعب البلدي وفي موقع وزارة الداخلية الذي أشار في 12/4/2018 الى عشرة أخبار من أصل عشرين تغطي أنشطة الوزير بوصفه مرشحا مما يطيح بتكافؤ الفرص وأدى الى المساهمة بشكل مباشر في رفع الحاصل الانتخابي باللائحة التي ينتمي اليها والتي استفاد منها المطعون ضده السيد الصايغ بأثر فعال مما جعله المستفيد الأوحد من تلك التجاوزات والمخالفات\n.\nوبما ان المطعون ضده السيد فيصل الصايغ بواسطة وكيله المحامي نشأت الحسنية رد في 9/7/2018 على الطعن طالبا رده شكلا لعدم صفة المستدعية وإلا رده شكلا إذا لم تتوافر الشروط الشكلية، وفي الأساس رده لعدم الصحة ولعدم القانونية ولعدم الثبوت بوجود أي مخالفة جوهرية أثرت على النتيجة\n.\nوبما ان المطعون ضده يدلي تأييدا لمطالبه في الشكل بأن الطاعنة لم تبلغ مرحلة الحاصل الانتخابي وبقيت خارج المنافسة الفعلية، وإنها وان كانت لها مصلحة كمرشحة إلا أنها تفتقد الصفة\n.\nوبما انه يدلي أساسا بأن لجنة القيد العليا هي المعول عليها في النتيجة التي تعلن وهي النتيجة الرسمية دون سواها، وانه لا وقائع صحيحة حول انتفاء حياد وزير الداخلية ولا يعول على الآراء الصحفية أو الآراء التي يسوقها أصحاب العلاقة الخاسرون، وعلى كل فإن على الطاعنة تقديم بينة او بدء بينة لأن عبء الاثبات مبدئيا عليها، كما انها ومندوبيها لم يقدموا أي اعتراض وكذلك مندوبي لائحتها، كما وانه لم يتم تحديد صناديق الاقتراع التي نقلت الى مركز الفرز دون مواكبة أمنية، كما وأنه يجوز لذوي الحاجات الخاصة الاستعانة بناخبين آخرين ويبقى إقتراعهم قانونيا لعدم وجود عيب مفسد، وانه لم يثبت إستغلال السلطة وإثارة النعرات الطائفية والتشهير والقدح والذم برئيس اللائحة التي تنتسب اليها الطاعنة، ولم يقم الدليل على ذلك، كما وكان بإمكان الطاعنة التقدم الى هيئة الاشراف والى المراجع القضائية بشكواها\n.\nوبما ان المطعون ضده النائب نهاد المشنوق بوكالة الاستاذين وليد النقيب وحسن حلواني، رد في 18/7/2018 على الطعن طالبا رده شكلا لانتفاء صفة الطاعنة لأنه بموجب قانون الانتخاب فان اللائحة وحدها تتمتع بالصفة للطعن بدلا من المرشح الخاسر، ولان أي مرشح عضو في لائحة لا يتمتع بالصفة للطعن بإرادته المنفردة ولاسيما ان الطعن قد يلحق الضرر بمصلحة اللائحة، واستطرادا، رده شكلا إذا كان لا يستوفي الشروط القانونية، واستطرادا، في الأساس رده لأن الطلبات المتعلقة بالتحقيق لم تراع القواعد المختصة بالاثبات أمام المجلس الدستوري، ولأنها لم تقدم الأدلة التي تثبت حصول المخالفات، وان ادعاء استغلال السلطة بقي مفتقرا للإثبات وللصلة السببية بين الضغوط المزعومة وفوز المطعون ضده، وكذلك الأمر بالنسبة للزعم حول الضغوط الأمنية، كما وان المخالفات المدعى ارتكابها داخل الأقلام تفتقر الى الاثبات والى عدم الاعتراض وتدوينه في المحاضر، وكذلك ما يتعلق بنقل الصناديق فانه بقي مفتقرا لأي إثبات أو أساس واقعي أو قانوني ولاسيما ان لجان القيد هي التي تبت بالاعتراضات اذا قدمت، وانه لم يقم الدليل على غموض حاصل في فارق الأصوات بين المسجلين على لوائح الشطب والناخبين، وان سبب الطعن المتعلق بالتزوير الحاصل في عملية الاقتراع مستوجب الرد لافتقاره الى الحد الأدنى من الجدية أو لأي إثبات أو أساس واقعي او قانوني، وانه في كل حال فان المخالفات المدعاة لم تكن خطيرة ومتكررة ومنظمة،\nوبما ان المقررين استجوبا الطاعنة أصولا\nوبما ان المجلس الدستوري استمع مرتين الى المشرفين على عمل الحاسوب وضم المحضران بذلك الى الملف\nوبما انه تم الاطلاع على تقرير لجنة الاشراف على الانتخابات\nبناء عليه\nفي الشكل\n:\n- 1\nبما انه تتوافر للطاعنة الصفة بتقديم استدعاء الطعن ولا علاقة للحاصل الانتخابي بذلك، مع العلم ان اللائحة التي تنتمي اليها (لبنان حرزان) نالت الحاصل الانتخابي وفاز منها النائب فؤاد مخزومي،\n- 2\nوبما انه لا يشترط ان يقدم الطعن من اللائحة بأسرها، بعد صدور القانون الجديد، لأن قانون انشاء المجلس الدستوري أعطى المرشح الخاسر حق تقديم طعن بصحة الانتخابات ولا يجوز تقييد هذا الحق،\nوبما انه يقتضي بالتالي قبول الطعن شكلا لتوافر صفة الطاعنة ومصلحتها وسائر الشروط القانونية المطلوبة\n.\nفي الأساس\n:\nبما انه من المبادئ الأساسية التي استقر عليها اجتهاد المجلس الدستوري وجوب الاثبات او اقتران الطعن بالبينة او بدء البينة، وعبء الاثبات مبدئيا على عاتق الطاعن، ولا يأخذ هذا المجلس بالأمور العمومية او بالأقاويل غير الدقيقة او المبهمة او الاستناد الى أقوال الاعلام، ولا يأخذ المجلس الدستوري مراجعة الطعن على محمل الجد اذا لم يتخذ الطاعن الإجراءات القانونية المسبقة أمام المراجع المختصة، من مثل تقدمه بتحفظات او شكاوى او اعتراضات، وينبغي توافر العلاقة السببية بين المخالفات والافعال المشكو منها والنتيجة التي نالها المطعون ضده، وعلى ضرورة ان يكون للمخالفات المشكو منها تأثير على نتيجة الانتخابات، كما وان الاجتهاد إستقر على ان يؤخذ بفارق الأصوات بين الطاعن والمطعون بنيابته لإبطال النتيجة، ولا يركن المجلس الى المخالفات والتجاوزات المرتكبة من قبل وسائل الاعلام إلا اذا كانت تؤدي الى التأثير على إرادة الناخب بشكل ملحوظ\n.\nوبما انه بموجب المادة /107/ من قانون الانتخاب الأخير رقم /44/ تاريخ 6/7/2017 يرسل الجدول العام للنتائج والمحضر من قبل لجنة القيد العليا فورا الى وزارة الداخلية التي تتولى إعلان النتائج النهائية الرسمية وأسماء المرشحين الفائزين\n.\nوبما انه في ضوء كل ما سبق فان ما أدلت به الطاعنة لجهة النتيجة التي أعلنت وانها جاءت غير مطابقة للمبادئ وللنص القانوني، ولم يقم الدليل الثابت على عدم حياد وزير الداخلية خاصة وانه لم ترد اعتراضات من قبل الطاعنة او مندوبيها على محاضر النتائج،\nوبما انه لم يثبت في تقرير هيئة الاشراف على الانتخابات ان المطعون ضدهما اثارا النعرات الطائفية او انهما شهرا برئيس لائحة الطاعنة او انهما قاما بتوجيه قنوات إعلامية ضده، مع العلم ان هذا الأخير فاز في الانتخابات بعدد كبير من الأصوات،\nوبما انه لم يقم الدليل الوافي والكافي على استغلال السلطة من قبل المطعون ضدهما،\nوبما انه بالنسبة لنقل المغلفات او بعضها بمواكبة خاصة لم تحدد أرقامها ولا أقلامها، والمخالفات الحاصلة ضمن الأقلام لجهة خرق حرمة المعزل او الفرق بين عدد أصوات الناخبين وأصوات المقترعين، لا يعول عليها بالأقوال العمومية المجردة عن الاثبات ولا بمقالات صحفية،\nوبما انه بالنسبة لاستغلال المرافق العامة وإقامة المهرجانات الانتخابية، ولموقف سماحة المفتي ودعوته لتأييد لائحة المستقبل، فانه لم يثبت قيام صلة سببية بينها وبين نتيجة الانتخاب وربما أدت عند قسم من الناخبين الى موقف مغاير، وليس من المؤكد ان هناك جمهورا من غير مؤيدي لائحة المستقبل تأثر أو غير رأيه بسبب حملات تلفزيون المستقبل التي لا يستمع اليها كل ناخبي الدائرة الثانية في بيروت بدلالة نجاح مرشحين من ثلاث لوائح بينهم السيد مخزومي رئيس اللائحة التي انضوت تحتها المستدعية، وبقي هذا الأمر مجردا عن الاثبات،\nوبما ان المعول عليه هو مطابقة أعداد المقترعين في محاضر أقلام الاقتراع لأعدادهم في محاضر لجان القيد،\n.\nوبما انه لم يثبت توقف عمل الحاسوب الذي كان يشغل بطريقة مستقلة، وأفاد المشرفان على عمله في شركة\nArabia GIS\nواللذان استمع اليهما المجلس الدستوري مرتين، ان الحاسوب لم يتوقف عن العمل،\nوبما ان العبرة هي للتطابق الحاصل بين أعداد أصوات المقترعين الوارد في محاضر الفرز وأعدادهم في محاضر لجان القيد الإبتدائية ولجنة القيد العليا التي تحدد نتائج الانتخابات نهائيا قبل إعلانها،\nوبما ان الطاعنة لم تحدد أي مظاريف وصلت مفتوحة وبدون مرافقة أمنية، ولم يسجل مندوبوها أو مندوبو لائحتها أي اعتراض بهذا الشأن لكي يتمكن المجلس الدستوري من اجراء التحقيقات والتدقيق في المستندات التي احتوتها هذه المظاريف،\nلهذه الأسباب\nوبعد المداولة،\nيقرر المجلس الدستوري بالاجماع\n:\nأولا- في الشكل: قبول الطعن لوروده ضمن المهلة مستوفيا كافة الشروط القانونية\n.\nثانيا- في الأساس: رد الطعن المقدم من المستدعية\n.\nثالثا- إبلاغ هذا القرار الى المراجع المختصة والمستدعية\n.\nرابعا- نشر هذا القرار في الجريدة الرسمية\n\".\nوقع القرار رئيس المجلس عصام سليمان، نائب الرئيس طارق زيادة والاعضاء: محمد بسام مرتضى، صلاح مخيبر، سهيل عبد الصمد، توفيق سوبره، زغلول عطيه، أنطوان خير، انطوان مسرة وأحمد تقي الدين\n.",
  "articles": [],
  "signature": "قرارا صدر في 21/2/2019\nالاعضاء\nمحمد بسام مرتضى\nصلاح مخيبر\nسهيل عبد الصمد\nتوفيق سوبره\nزغلول عطيه\nانطوان خير\nانطوان مسرة\nاحمد تقي الدين\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان"
}