{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1989",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1989",
    "session_date": "04/01/1989",
    "chief": "ديب درويش",
    "members": "/جرمانوس\r\n//معلولي/"
  },
  "ruling_text": "*  الوصف  القانوني لسرقة منزل وجد فيه السارق بموافقة  المالك.  *\nتأخذ بالوقائع المبينة اعلاه والتي يتضح منها اقدام المتهم  نبيل جورج نعمة على السرقة ليلا من منزل صديقه المدعي المسقط نبيل  السباعي بخلال شهر شباط 1987 حيث  كان موجودا بداخله بموافقة صاحب   المنزل  وبما ان السرقة التي اقدم عليها المتهم نبيل جورج نعمة ليلا من داخل  منزل صديقه المدعي المسقط نبيل السباعي حيث  كان موجودا بموافقة صاحبه  تشكل الجنحة المنصوص  والمعاقب  عليها بمقتضى المادة 636 المعدلة  بالمرسوم الاشتراعي رقم 83/112\n*  في السرقة الموصوفة ومفهوم المفتاح المصنع ومدى  شموله المفتاح الضائع.  *\nومن ثم اقدامه فيما بعد وعند الساعة الثانية من  بعد ظهر يوم 1987/05/04 على الدخول الى منزل صديقه الاخر سعيد فرنسيس   بعد ان فتح الباب  الخارجي اثناء غياب  صاحب  المنزل وبواسطة استعمال  مفتاح الباب  الذي كان يعلم بحكم تردده وصداقة مع صاحبه مكان وجوده ومن  ثم اقدامه على السرقة في الداخل جهازا للفيديو وبيعه والتصرف  بثمنه.  وبما ان السرقة الثانية التي اقدم عليها هذا المتهم بعد ظهر يوم  1987/05/04 من منزل صديقه المدعي المسقط سعيد فرنسيس  تمت  بالدخول الى  ذلك المنزل بعد استعمال المفتاح العادي واستحضاره من المكان الذي كان  موجودا فيه والذي كان يعلم بحكم تردده الى ذلك المنزل مكان وجوده  وبما ان المفتاح لكي يكون مصنعا فان شرطا اساسيا يجب  توافره وهو كون  المفتاح المستعمل للدخول ليس  المفتاح العادي لذلك المنزل كما وليس   المفتاح الضائع والذي لم يعد بحكم ضياعة المفتاح العادي لذلك المنزل في  ذهن صاحبه  وعندما يستعمل السارق للدخول بنفس  المفتاح الذي يستعمله صاحبه والذي  يكون هذا الاخير قد نسيه في الباب  او خبأه في مكان ما وعلم به السارق  فلا يمكن ان يتوفرالعنصر المشدد الذي نصت  عليه المادة 639 المعدلة  عقوبات  وقد استقر اجتهاد هذه المحكمة على اعتماد ما هو مبين آنفا.  وبما ان الظرف  المشدد الذي هو استعمال المفتاح المصنع في السرقة التي  اقدم عليها المتهم يوم 1987/05/04 ليس  متوفرا فان فعله لهذه الجهة بشكل  جنحة السرقة العادية المنصوص  والمعاقب  عليها بمقتضى المادة 636 عقوبات   المعدلة بالمرسوم رقم 83/112"
}