{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 1 /1989",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "1",
    "year": "1989",
    "session_date": "19/01/1989",
    "chief": "ريمون بريدي",
    "members": "/بارودي//قزي/"
  },
  "ruling_text": "*  مفهوم تلاوة الادعاء الشخصي ضمنا  *\nعدم تلاوة الادعاء  الشخصي وتقرير الدكتور جاموس حيث يدلي الطاعن بان الادعاء الشخصي لم يتل  في المحكمة  وحيث ان المدعين قد استمعوا امام قاضي التحقيق وقد تليت التحقيقات  الاستنطاقية في المحاكمة الجنائية فيكون السبب مستوجب الرد لهذه الجهة  لان الادعاء الشخصي يكون قد تلي ضمنا ووضع موضع مناقشة شفهية.\n*  اثر عدم ذكر اسماء الهيئة الحاكمة في الجلسة الاولى على  نتيجة الحكم.  *\nعدم ذكر اسماء قضاة الهيئة الحاكمة في الجلسة الاولى حيث  ان محضر المحاكمة في الجلسة الاولى لمحكمة جنايات القتل قد وقع من قبل  قضاة الهيئة الحاكمة الثلاثة فلا حاجة لذكر اسمائهم في رأس محضر الجلسة  والسبب مستوجب الرد لا سيما وان الهيئة التي وقفت لم يدل بانها تغيرت عن  الهيئة التي تابعت النظر بالدعوى وذكرت اسماؤها في الجلسة اللاحقة.\n*  مفعول عدم توقيع المحكمة على عبارة مشطوبة في متن الحكم    *\nعدم توقيع المستشارين على عبارتين مشطوبتين في متن القرار المطعون  فيه. حيث ان عدم توقيع العبارتين المذكورتين لا يشكل موجبا للنقض لان نص  المادة 323 أ.ج يعلق على توقيع البطلان وانما الشكوى من الحكم وكذلك  المادة 82 اصول جزائية لم تعلق على عدم التوقيع على الحاشية والزيادة  على الهامش البطلان.\n*  حق محكمة الاساس بتقدير الوقائع لجهة حالة المتهم  النفسية.  *\nمخالفة المبادىء الجوهرية المتعلقة بالتجريم وحرمان المتهم  من الاستفادة من المادة 233 عقوبات حيث ان المحكمة استندت الى تقرير  الاطباء الامراض النفسية الى افادتهم امام المحكمة للقول بان المتهم لا  يشكو من عاهة نفسية.  وحيث ان هذا السبب يتعلق بتقدير الوقائع من قبل محكمة الجنايات الامر  الذي يخرج عن رقابة هذه المحكمة ويقتضي بالتالي رد هذا السبب.\n*  الاصول المتعلقة باستماع الشهود والخبراء وتحليفهم  اليمين  *\nعدم تحليف الخبراء يمين المادة 40 امام المحكمة.  حيث ان يمين المادة 40 تحلف للخبراء قبل مباشرة مهمتهم والمحكمة لم  تخالف القانون عند تحليفها لهم يمين الشاهد امامها.  الاستماع الى الاطباء دفعة واحدة.  حيث انه تسهيلا للمحاكمة المحكمة استمعت الشهود الواحد بحضور الآخر فان  عملها هذا لا يشكل مخالفة جوهرية باعتبار ان هؤلاء الخبراء قد قاموا  بعمل واحد."
}