{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61629",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 10 /1989",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "10",
    "year": "1989",
    "session_date": "19/01/1989",
    "chief": "ريمون بريدي",
    "members": "/قزي//بارودي/"
  },
  "ruling_text": "*  مفعول  عدم تبليغ قرار الاتهام وعدم عرض المواد الجرمية.  *\nحيث يدلي الطاعن تحت  هذا السبب بانه لم يتبلغ قرار الاتهام وحيث ومن مراجعة الاوراق يتبين  انه تبلغ بالذات قرار الهيئة الاتهامية وقائمة الشهود الحق العام وذلك  بتاريخ 22/4/1988 .\n*  السبب  التمييزي المبني على عدم استجواب المتهم التمهيدي  *\nوحيث انه بحسب  اجتهاد هذه المحكمة استجواب المتهم من قبل رئيس المحكمة او ممن ينيبه  بعد انقضاء 24 ساعة على ورود الاوراق الى قلم المحكمة لا يشكل مخالفة  لاصول جوهرية تجر الى النقض.\n*  مفعول  تلاوة الحكم في غياب المتهم  *\nوحيث يدلي الطاعن بان الحكم تلي بغيابه  وحيث ان ما نصت عليه المادة 324 اصول جزائية من تلاوة الحكم بحضور  المتهم يهدف لاطلاعه على مضمون الحكم حتى اذا اراد استعمال حقه بطلب  النقض تسري المهلة بحقه اعتبارا من تاريخ تفهيمه الحكم والامن تاريخ  تبليغه اياه وعليه فان مخالفة احكام هذه المادة لا يشكل اغفالا لمعاملة  جوهرية تستوجب البطلان.\n*  اصول  وضع اوراق الملف قيد المناقشة  *\nوحيث انه من الرجوع الى محضر ضبط  المحاكمة الجنائية يتبين منه ان التحقيقات الاولية والاستنطاقية قد تليت  ووضعت قيد المناقشة اي انه قد تليت بالتالي افادات الوالدين وارملة  المغدور والطبيب المعاين وبالنظر لعدم ادعاء الوالدين اصلا ولاسقاط  الارملة في التحقيقات الاولية وبالاضافة الى ان افادة الطبيب قد جرت  تلاوتها من ضمن التحقيقات الاستنطاقية كما سبق ذكره اعلاه فتكون قد  تأمنت شفهية المحاكمة بالنسبة للاسقاط والتقرير الطبي.\n*  اصول  استماع الشهود  *\nوحيث له من الرجوع الى محضر المحاكمة الجنائية يتبين  منه ان الشاهدة المذكورة استمعت دون تحليفها اليمين القانونية ودون ان  يعترض احد من الاطراف على سماعها مما يعني ضمنا انها استمعت على سبيل  المعلومات وهو لم يذكر صراحة في المحضر انها استمعت كذلك.  وحيث ان المادة 304 اصول جزائية نصت على انه اذا سمعت شهادتهم ولم يعترض  عليهما المدعي العام او المدعي الشخصي او المتهم فلا تكون باطلة.  وحيث ان هذا النص لا يعني انه من الواجب تحليف هؤلاء الشهود اليمين  القانونية في حال عدم اعتراض احد اطراف الدعوى على سماعها بل انه من  الجائز حتى في هذه الحال استماعهم على سبيل المعلومات.  حيث ان الطاعن يأخذ على رئيس المحكمة سؤال الشهود هل ان المتهم هو  المقصود بشهادتهم كما لم يسأل المتهم فيما كان عنده اعتراض على شهادتهم  وحيث ان اجتهاد هذه المحكمة استقر على عدم اعتبار هذه المعاملة من  المعاملات الجوهرية التي توجب النقض فيكون السبب مردودا.  عن السبب الحادي عشر مخالفة المادة 311 اصول من قانون الاصول الجزائية  حيث ان اجتهاد هذه المحكمة قد سري على اعتبار ان مخالفة هذه المادة لا  تعتبر مخالفة لصيغة جوهرية توجب النقض فيكون السبب مردودا."
}