{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61600",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 19 /1989",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "19",
    "year": "1989",
    "session_date": "01/02/1989",
    "chief": "ريمون بريدي",
    "members": "/قزي//الاسعد/"
  },
  "ruling_text": "*  الشروط الشكلية الواجب  توفرها في طلب نقض قرارات الهيئة الاتهامية ومفهوم استئخار البت  بالدعوى.  *\nوحيث يدلي الطاعن بصورة استطرادية بأن تمييزه مقبول شكلا دون  حاجة لتوفر شرط الاختلاف بالوصف 125 من ذات القانون.  وحيث ومن مراجعة القرار المذكور يتبين انه قضى بفسخ قرار قاضي التحقيق  واستئجار البت بالشكوى المباشرة الحاضرة ووقف التحقيق بشأنها ريثما تفصل  المحكمة الروحية المختصة بمسألة بنوة القاصرين اولغا واسبيريدون الى  المرحوم اسبيريدون بريدي.  وحيث ان قرار الاستئخار يختلف تماما عن قرار عدم الصلاحية لانه لا يتعرض  لصلاحية النظر بالدعوى العمومية لجهة وجود جرم جزائي وصحة نسبته للمدعى  عليها ام لا بل هو بمثابة احالة للبت بنقطة معينة تختلف بموضوعها عن  موضوع الدعوى العمومية ولكنها ذات تأثير مباشر على نتيجتها بمعنى ان  قاضي التحقيق يبقى واضعا يده على الدعوى العمومية ومعتبرا صالحا للنظر  بها واتخاذ القرار المناسب بشأنها نتيجة تحقيقاته اما بمنع المحاكمة  واما بالاحالة على محكمة ما مع الاشارة بان القرارات المتعلقة بالصلاحية  هي على سبيل المثال القرارات المتعلقة بالصلاحية المكانية المنصوص عليها  في المادة 58 اصول جزائية والصلاحية الاقليمية المنصوص عليها في المادة  15 من قانون العقوبات او الصلاحية الذاتية المنصوص عليها في المادة 19  منه او الصلاحية الشخصية المنصوص عليها في المادة 20 منه وما يليها او  الصلاحية الشاملة المنصوص عليها والمادة 23 منه او المتعلقة بصفة المدعى  عليه او ماهية الجرم المنسوب اليه.  وحيث ولعدم تعلق الموضوع بالصلاحية فانه يقتضي توفر احد شروط المادة 117  تنظيم قضائي لان الدعوى تتعلق بالطعن بقرار الهيئة الاتهامية.  وحيث يدلي الطاعن بصورة استطرادية طلبه بان شرط الاختلاف بالوصف بين  قاضي التحقيق والهيئة الاتامية المطعون فيه هو متوفر.  وحيث انه من المقارنة بين قرار قاضي التحقيق وقرار الهيئة الاتهامية  المطعون فيه لم يتبين بأن هنالك اختلاف في وصف الفعل القانوني المنسوب  الى المدعى عليها المميز عليها اذ ان قاضي التحقيق لم يتعرض في قراره  للوصف القانوني للفعل بل رد دفوعات شكلية. وانتهى الى اتخاذ قرار  بمتابعة السير بالتحقيق وان الهيئة الاتهامية بحثت بدفع الاستئخار دون  وصف الفعل القانوني.  وحيث يقتضي رد طلب النقض شكلا.  لعدم توفر احد شروط المادة 117 تنظيم قضائي."
}