{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65359",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 2 /1989",
  "card_info": {
    "court": "شورى",
    "number": "2",
    "year": "1989",
    "session_date": "05/01/1989",
    "chief": "جوزف شاوول",
    "members": "/حيدر//صادر/"
  },
  "ruling_text": "*  اختصاص مجلس  الشورى كمرجع استئنافي في قضايا الرسوم  *\nوبما ان المرسوم الاشتراعي رقم  68 تاريخ 5/8/1967 المتعلق بالرسوم البلدية قد بين الاصول الواجب  اتباعها للطعن في الرسوم البلدية فقد نص على ان الاعتراض عليها ينظر لدى  لجنة الاعتراضات الخاصة في المرحلة الاولى ثم يبحث استئنافا عند  الاقتضاء امام مجلس شورى الدولة  وبما انه في قضاء الضرائب والرسوم يجب على المكلف للاعتراض عليها عند  فرضها اتباع الاصول المبينة في القانون لاجل ذلك دون غيرها  وبما انه عندما تعطي المادة 127 من المرسوم الاشتراعي رقم 68/1967  المذكور الحق لكل مكلف ان يعترض على الرسوم والعلاوات البلدية فتكون قد  اولت لجنة الاعتراضات صلاحية مطلقة بداية بكل ما يتعلق بالرسم والغرامة  اي البت في قانونية فرضها اصلا وباساسها ومقدارها\n*  احتساب مهلة  التدارك بالنسبة لقانون تسوية مخالفة البناء  *\nوبما ان المرسوم  الاشتراعي رقم 68/1967 المذكور لم يتضمن نصا يتعلق بحق التدارك (Droit  de reprise) في التكاليف بالرسوم البلدية على غرار المادة 172 من مشروع  القانون المنفذ بالمرسوم رقم 15677/1964  وبما ان بلدية بيروت تخضع لاحكام قانون المحاسبة العمومية وفق احكام  المرسوم التطبيقي رقم 12838 تاريخ 14/12/1959  وبما انه يمكن والحال هذه تطبيق احكام المادة 34 من قانون المحاسبة  العمومية المرعي الاجراء والمتعلقة بحق التدارك ما دام انه صدر المرسوم  التطبيقي المار ذكره  وبما ان مهلة التدارك المنصوص عنها في المادة 34 من قانون المحاسبة  العمومية تحسب في هذه المراجعة لا بالسنين كما يجري عادة بخصوص مهل  الاستدراك او مهل مرور الزمن بصورة عامة والمنصوص عنها في قانون الرسوم  البلدية وقوانين المحاسبة العمومية بل بالايام لان المادة 30 من قانون  البناء رقم 59/71 بين بدء المهلة بتاريخ محدد باليوم والشهر عندما نصت  على ان بدءها يكون في 14/3/1972 اي فور انتهاء مدة الخيار المحدد بستة  اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة بذات الطريقة  وبما ان حق الادارة بالاستدراك يبتدىء وفق احكام المادة 34 من قانون  المحاسبة العمومية المعطوفة على المادة 30 من قانون البناء رقم 59/71  بتاريخ 14/3/1972 وينتهي بعد تاريخ الحق بالتكليف خلال ثلاث سنوات اي في  14/3/1975"
}