{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65364",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 28 /1989",
  "card_info": {
    "court": "شورى",
    "number": "28",
    "year": "1989",
    "session_date": "02/11/1989",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  اختصاص ديوان المحاسبة في معاقبة الموظف لمخالفته القانون اثناء ادارته  الاموال العامة وبعد انتهاء خدمته  *\nبما ان الغرامة التي يقضي بها ديوان  المحاسبة وفق احكام المادة 57 من نظامه لها طابع خاص وتؤلف فئة مستقلة  من العقوبات من حيث طبيعتها فليس لها طابع التعويض ولا يمكن تشبيهها الى  عقوبة مسلكية او الى عقوبة جزائية  وبما انه ولئن كانت الغرامة التي يفرضها الديوان تؤلف عقوبة تتسم  بالطابع الشخصي المحض وتسقط الملاحقة بالوفاة غير ان الغرامة تهدف من  خلال ردع الموظف او من يقوم بادارة الاموال العمومية بصفة قانونية او  دون مسوغ شرعي الى وقاية فيصح والحال هذه فرضها على كل شخص ارتكب مخالفة  للقوانين والانظمة المالية بصرف النظر عما اذا كان الموظف المعاقب لا  يزال في الخدمة او تركها لاي سبب كان  وبما ان الغرامات المنصوص عليها في المادتين 57 و58 من المرسوم  الاشتراعي رقم 118/1959 تطبق على الموظفين الموجودين في الخدمة وعلى  الذين تركوا الخدمة لعدم انتفاء الغاية من فرضها\n*  مرور الزمن على ملاحقة مسؤولية الموظف امام  ديوان المحاسبة  *\nبما انه لا يوجد نص خاص لدى ديوان المحاسبة يشير الى  مرور الزمن لاقامة الدعاوى وملاحقة المحتسبين او الاشخاص الذين اداروا  الاموال العمومية دون مسوغ شرعي  وبما ان كل مرة لا يوجد اعتبار مستخلص من هيكلية المرافق العامة او من  شروط سير العمل فيها يحول دون ذلك يطبق في الحق العام (Droit Public)  ليس فقط مبادىء الحق المدني (Droit Civil) بل نصوص هذا الحق بالرغم من  ان القاضي الاداري لا يذكر ذلك صراحة في حيثيات قراره  وبما ان مجلس شورى الدولة يطبق حرفيا في التنازع الاداري الاحكام  القانونية المتعلقة بمرور الزمن لان الدولة والمؤسسات العامة تخضع مثل  الاشخاص الحقيقيين او المعنويين من الحق الخاص لمرور الزمن هذا  وبما انه لا يمكن تطبيق مرور الزمن الرباعي لعدم وجود نص او مرور الزمن  المنصوص عليه في قانون اصول المحاكمات الجزائية لان الغرامة التي يقضي  بها الديوان لها طابع خاص ولا يمكن تشبيهها الى عقوبة جزائية بل مرور  الزمن العشري الذي يؤلف القانون العام (Droit Commun) في هذا الموضوع  وبما انه يحق لديوان المحاسبة النظر بجميع الاعمال التي ارتكبت خلافا  للقوانين والانظمة المالية شرط ان يكون قد وضع يده على القضية ضمن مهلة  مرور الزمن العشري لان مرور الزمن يتم في الاساس بعد انقضاء عشر سنوات.\n*  مدة شمول قانون العفو العام الجرم الملاحق امام  ديوان المحاسبة  *\nوبما انه يظهر جليا من احكام القانون رقم 8/69 المذكور  اعلاه ان المشترع اراد فقط ان يعفو عما يقع تحت طائلة قانون العقوبات  وقد خفض عقوبة سائر الجرائم غير الواردة في المادة الثانية في مادتيه  الثالثة والرابعة وقد اورد الاستثناء في المادة الخامسة ومنح شموله  مخالفات قوانين الجمارك وحصر التبغ والمالية في المادة السادسة في حال  اقتصار هذه العقوبة على الغرامة فقط  وبما ان قوانين العفو العام هي من القوانين الاستثنائية التي يقتضي ان  تفسر وتطبق بصورة حصرية وضيقة ولم يرد في القانون رقم 8/69 اي نص خاص  بشأن المخالفات المنصوص عليها بالمرسوم الاشتراعي رقم 118/59 اذ ان  العقوبات التي يحكم بها ديوان المحاسبة ليست عقوبة جزائية بل لها طابع  خاص وتؤلف بالتالي فئة مستقلة عن العقوبات الجزائية من حيث طبيعتها  القانونية"
}