{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61076",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 36 /1989",
  "card_info": {
    "court": "شورى",
    "number": "36",
    "year": "1989",
    "session_date": "20/12/1989",
    "chief": "يوسف سعدالله الخوري",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  شروط  ترقية ضابط قوى الامن الداخلي الى رتبة رائد والقانون المطبق  *\nوبما ان  المرسوم الاشتراعي رقم 54/67 تناول ترقية الضباط في المواد 55 الى 61  وقد نصت المادة 61 على ان تحدد بقرار من مجلس القيادة المنصوص عنه في  المادة 143 شروط تطبيق الاحكام الواردة في المواد السابقة  وبما انه حتى تاريخ اجراء الامتحانات المطعون بصحتها لم تكن قد صدرت  تعليمات تطبيقية للمرسوم الاشتراعي رقم 54 تاريخ 5/8/67 كما تشير صراحة  الى ذلك احكام المادة 61 من المرسوم الاشتراعي المذكور  وبما انه عندما يوجد فراغ قانوني تطبق الاحكام التنظيمية القديمة الى ان  تصدر مراسيم تطبيقية للقانون الجديد بمعنى انه تظل النصوص التطبيقية  القديمة معمولا بها  وبما ان احكام التعليمات رقم 64 تاريخ 4/3/61 المتعلقة بتحديد دقائق  تطبيق المرسوم الاشتراعي رقم 138/59 تبقى والحالة هذه سارية المفعول في  كل ما لا يتعارض مع احكام المرسوم الاشتراعي رقم 54 تاريخ 5/8/67  وبما انه يستنتج من الاحكام والتعديلات المتقدم ذكرها ما يلي:  اولا: ان التعليمات رقم 64 تاريخ 4/3/61 كانت تلحظ علامتي كفاءة عامة  تضافان الى علامات امتحان الكفاءة لترقية الضباط الى رتبة اعلى:  1- علامة الكفاءة العامة الملحوظة في الملحقين رقم 21 (المباراة لرتبتي  ملازم اول ونقيب) ورقم 22 (المباراة لرتبة مقدم) وهذه العلامة تعتبر  مادة من مواد المباريات وتمنحها لجنة المباراة على اساس اهلية المرشح  المسلكية والعسكرية ومظهره  2- علامة الكفاءة العامة الملحوظة في البنود 73 و45 و63 وهي متوسط  العلامتين اللتين يمنحهما كل من قائد الوحدة والمدير العام لقوى الامن  الداخلي وهذه العلامة تعتبر كسائر مواد المباريات وهي تجمع معها بعد  ضربها بالمعدل 15 من قبل اللجنة التي تتلقاها من المديرية العامة في  الوقت المناسب بموجب جدول  ثانيا- ان مذكرتي الخدمة رقم 146/204/ ط تاريخ 20/11/79 ورقم 93/204/ط  تاريخ 2/11/81 بتعديلهما الملحق رقم 21 وتحديدهما مواد امتحان الكفاءة  لرتبة رائد قد الغيتا بصورة قانونية ووفقا للصلاحيات المعطاة لمجلس  القيادة علامة الكفاءة العامة التي تمنحها لجنة المباراة على اساس اهلية  المرشح المسلكية والعسكرية ومظهره لكن هاتين المذكرتين لم تلغيا بصورة  صريحة علامة الكفاءة العامة الملحوظة في البنود 73 و45 و63 كما ان تطبيق  هاتين المذكرتين لجهة الغاء علامة الكفاءة العامة المشار اليها في  الملحق رقم 21 وعدم احتسابها مع سائر علامات الامتحان لا يتعارض مع  امكانية احتساب علامة الكفاءة العامة الملحوظة في البنود 73 و45 و63 مع  سائر علامات الامتحان ولا مجال بالتالي للقول بالالغاء الصريح او الضمني  لهذه العلامة بعد صدور مذكرتي الخدمة الآنفتي الذكر ومن المسلم به انه  فيما يتعلق بمبدأ تفسير النصوص يجب ان يفسر مبدأ الالغاء الضمني بصورة  حصرية لانه لا يحصل ولا يتحقق الا في حال تناقض او عدم امكانية تطبيق  النصوص المرعية الاجراء بصورة قاطعة وجازمة  وبما ان عدم احتساب علامة الكفاءة العامة الملحوظة في البنود 73 و45 و63  مع سائر مواد امتحانات الكفاءة لرتبة رائد يشكل مخالفة للاحكام الواردة  في التعليمات رقم 64 تاريخ 4/3/61 ويؤدي الى ابطال نتائج هذه الامتحانات  والترقيات الحاصلة بالاستناد اليها فيقتضي بالتالي ابطال مذكرات الخدمة  التي اعلنت بموجبها اسماء الضباط الناجحين والمراسيم التي وضع بموجبها  هؤلاء الضباط على جدول الترقية والمراسيم التي رقوا بموجبها الى رتبة  رائد"
}