{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56451",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1989",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1989",
    "session_date": "30/06/1989",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مخالفة القانون  والخطا في تطبيقه وتفسيره لجهة رد طلب التدخل  *\nوحيث ان القرار المطعون\nفيه استند في رد طلب التدخل الى مبدا وجوب التقاضي على درجتين وهو مبدأ\nيتعلق بالنظام العام عندما يطرح نزاع جديد مستقل باطرافه وموضوعه على\nمحكمة الدرجة الثانية دون المرور بالدرجة الاولى واضاف حتى في حال وجود\nالتلازم بين طلبات الفرقاء اذ اشترطت المادة 56 وجود دعوى امام المرجع\nالابتدائي حتى يصار ضمها الى المرجع الاستئنافي.\nوحيث ان رد طلب التدخل ليس مرده تطبيق المادة 56 أم م فيكون الزعم\nبمخالفة هذه المادة مردودا.\n*  شروط قبول طلب  تدخل الشخص الثالث لاول مرة لدى محكمة الاستئناف  *\nحيث ان المميزين\nالمذكورين يعيبان ايضا على القرار المطعون فيه تحت هذين العنوانين تطبيق\nمبدأ التقاضي على درجتين بخلاف احكام المادتين 41 و652 أم م والمبادىء\nالعامة الواردة في باب التدخل.\nوحيث ان المادتين 41 و652 اللتين تجيزان التدخل في جميع اوقات المحاكمة\nومنها الاستئناف مرتبط تطبيقها بمقتضى المادة 37 أم م بوجود التلازم بين\nطلب المتدخل مع طلبات احد الخصوم.وحيث من البديهي القول ان التلازم ليس\nمجرد وجود التشابه في الحقوق المختلفة كالتي بين الشركاء في الملك\nالمشترك حتى ولو كان مصدر هذه الحقوق واحدا كطلب التعويض الناتج عن\nالفعل الواحد اذ ان الحكم بكل حق ليس بالضرورة مشابها وحتى للاخر لان\nاسباب الدفاع والدفوع يمكن ان تختلف وان التلازم بكل حال لا يتوفر الا\nاذا كان الحكم الذي سوف يصدر بأحد الحقوق يمكن ان يحدث اثرا في حقوق\nالاخرين بحيث يؤثر في الحل الذي يجب ان يقرر للاخر.\nوحيث ان القرار الاستئنافي لم ينف جواز قبول التدخل \"ولو ورد للمرة\nالاولى في الاستئناف متى جرى تقديمه في معرض المنازعة المطروحة نفسها\nالا ان الامر يكون مختلفا متى كان يؤدي كما هي الحال في هذه القضية الى\nطرح نزاع جديد مستقل باطراف وموضوعه على محكمة الدرجة الثانية.\nوحيث انه بحال وجود طلبات مستقلة وغير متلازمة ولو كانت متشابهة فانها\nلا تبرر تخطي مبدأ التقاضي على درجتين وبالتالي فلا يكون القرار\nالاستئنافي قد خالف المادتين 41 و652 أم م ولا المبادىء العامة التي\nترعى باب التدخل - بل احسن تطبيقها ويكون السببان المدلى بهما لهذه\nالجهة مردودين.\n*  شروط تصحيح الخطأ  المادي في القرار الاستئنافي  *\nحيث ان قرار التصحيح المطعون فيه تضمن\nتصحيحا للخطا المادي في نتيجة العملية الحسابية وتنص المادة 560 أم م\nعلى ان تتولى المحكمة تصحيح ما يقع في حكمها من اغلاط مادية بحثه كتابية\nكانت ام حسابية وذلك بقرار تصدره من تلقاء نفسها... فلا حاجة لدعوة\nالفرقاء لا سيما عندما لا ينتج اي ضرر على العكس يستفيد الفرقاء من هذا\nالتصحيح ويكون السبب المدلى به لهذه الجهة مردودا.\nوحيث ان جميع الاسباب المدلى بها من المميزين الك اسكندر كسيب ونائلة\nكسيب تكون اذا مردودة.\n*  المحكمة المختصة  للنظر بالتعويض الناتج عن تعدي الدولة على الملكية الفردية  *\nحيث ان\nالدولة تعيب على القرار الاستئنافي قضاءه على الدولة بالعطل والضرر في\nحين ان تأخر الدولة في تنفيذ قرار قضائي قضى بالاخلاء ونتج عن الضرر\nيعود لها تقديره وهذا التصرف هو من اعمال الادارة ويخرج عن الاختصاص\nالوظيفي للمحاكم العدلية.\nوحيث من الرجوع الى القرار الاستئنافي والى الوقائع يتبين ان المميز\nضدهم لا يطالبون بالتعويض عن ضرر اصابهم نتيجة تقاعس الادارة عن تنفيذ\nقرار قضائي صادر عن سنة 1968 بل يطالبون بالتعويض عن الاضرار عن فعل\nالتعدي المستمر على عقارهم - بعد تاريخ صدور القرار المذكور وعن تفاقم\nالضرر وقد اصاب القرار المطعون فيه بقوله ان المحكمة الابتدائية\nباعتمادها الوصف الاول واتخاذه اساسا لرد الدعوى لعلة عدم الاختصاص قد\nغيرت اساس الادعاء.\nوحيث يعود للمحاكم العدلية بصفتها حارسة للملكية الفردية حق البت بطلب\nالتعويض الناتج عن تمادي التعدي الحاصل من الادارة على عقار وتفاقمه\nورغم صدور قرار سابق قضائي يلزمها بالاخلاء فيكون القرار الاستئنافي قد\nجاء في موقعه القانوني لجهة الصلاحية."
}