{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52175",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 836 /1989",
  "card_info": {
    "court": "شورى",
    "number": "836",
    "year": "1989",
    "session_date": "10/09/1989",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  مدى رقابة القاضي الاداري على نتائج  الانتخابات البلدية  *\nوبما ان القاضي الانتخابي يتدخل في هذه الحال  كقاضي اعلى لفرز الاصوات اذ يدخل في اختصاصه\" مادية او واقعية التصويت  او الاقتراع اي انه يقوم باحتساب الاصوات مجددا بعد هيئة الفرز  وباستطاعته حينئذ ان يعدل قرارات هذه الهيئة التي سبق لها ان اعلنت  نتيجة الاقتراع اذا تبين له ان النتيجة مغلوطة وان يحل قراره محل القرار  المعلن اي ان يغير نتائج الاقتراع.   Auby et Drago-op. cit p 670 No 492  قرار رقم 713 تاريخ 1998/07/09 سعد الدين فاخوري/الدولة - وزارة  الداخلية  وبما انه يستفاد من اوراق الملف ومن افادة المستدعى بوجهه وافادة الدولة  بان قلم الاقتراع الملغى قد تشكل وفق الاصول وان العملية الانتخابية قد  جرت بصورة طبيعة وان الاعتراض هو على الفرز بدليل ان المستدعى ضده قد  اعترف بان رئيس القلم لم يقبل اعتراض المندوبين وانه قام باستبدال بعضهم  قبل انهاء عمليات الفرز بحوالي خمسة دقائق  وبما ان محضر الانتخاب موقع من رئيس القلم والكاتب واحد المندوبين وان  عدم توقيعه من قبل بعض المندوبين لاسباب تعود اليهم لا يؤدي الى بطلان  الانتخاب لان القول بعكس ذلك يؤدي الى السماح لاي مرشيح بتعطيل العملية  الانتخابية باحجامه او احجام مندوبيه عن التوقيع على المحضر في كل مرة  تأتي النتائج فيها لغير صالحهم.   PH. Dufresnoy: Guide Contentieux Electoral (Elections Politiques)  1991-No 996  وبما انه وعلى فرض ان رئيس القلم قد ارتكب بعض المخالفات في تشكيل هيئة  القلم وتنظيم المحضر كما ورد في قرار لجنة القيد فان هذه الاخطاء تعرضه  للملاحقة المسلكية دون ان تكون لوحدها سببا كافيا لابطال العملية  الانتخابية.  وبما ان قرار لجنة القيد العليا في البقاع القاضي بالغاء نتائج القلم  رقم -1- ذكور في بوارج يكون والحالة كذلك واقعا في غير موقعه القانوني  ويقتضي ابطاله للاسباب المذكورة اعلاه.  وبما انه يقتضي تبعا لذلك اعادة احتساب نتائج القلم المذكور واضافة 226  صوتا نالها المستدعي فيه الى مجموع ما ناله من اصوات واضافة 159 الى  اصوات المرشح احمد البسط ليصبح مجموع المستدعي 398 صوتا والمستدعى ضده  396 صوتا.  وبما انه يقتضي اعلان فوز المستدعي بعضوية المجلس البلدي بدلا من السيد  احمد خالد البسط.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}