{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183157",
  "title": "يختص  برسم الكبريت  والقداحات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/05/1935",
    "oj_number": "3131",
    "oj_publish_date": "03/06/1935",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nان هذا القانون الذي يعمل به ابتداء من 15 ايار سنة 1935\r\nينشر في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "باحداث رسم على الكبريت والقداحات على الوجه التالي: ان هذه الرسوم التي تتولى تحصيلها مصلحة الجمرك حين استيراد البضاعة, ودائرة البندرول في سوى ذلك من المناسبات , تحددت على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا:  كبريت من الخشب موضوع في علب او غلافات من الخشب او الكرتون تحتوي على اكثر من 50 عودا ولا تحتوي على اكثر من 60 عودا عن كل علبة 1،50 غ.ل"
        },
        {
          "type": "text",
          "data": "ثانياً : كبريت من الخشب موضوع في علب او غلافات من الخشب او الكرتون تحتوي على اكثر من 40 عودا ولا تحتوي على اكثر من 50 عودا \" \" 1،25"
        },
        {
          "type": "text",
          "data": "ثالثاً :  كبريت من الخشب موضوع في علب او غلافات من الخشب او الكرتون تحتوي على اكثر من 24 عودا ولا تحتوي على اكثر من 40 عودا عن كل علبة 1 غ.ل"
        },
        {
          "type": "text",
          "data": "رابعاً:  كبريت من الخشب موضوع في علب او غلافات من الخشب او الكرتون لا تحتوي على اكثر من 25 عودا 0،60"
        },
        {
          "type": "text",
          "data": "خامساً : كبريت من الخشب موضوع في علب تحتوي على اكثر من 60 عودا عن كل مئة عود او جزء من 100 عود \" \" 2،75"
        },
        {
          "type": "text",
          "data": "سادساً: كبريت من الشمع: عن كل علبة تحتوي على 150 عودا \" \" 4 \" عن كل علبة تحتوي على 1500 عود \" \" 40\""
        },
        {
          "type": "text",
          "data": "سابعا: القداحات وآلالات المجهزة او المعدة لتوليد النار بواسطة الحك او بسوى ذلك من الوسائط غير واسطة المس مباشرة بمادة ملتهبة: عن كل قداحة او آلة 100 غرش لبناني سوري."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم إشتراعى 182 / 1942)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة الثالثة من المرسوم الاشتراعي رقم ل/135 تاريخ\r\n20 كانون الاول سنة 1933 التي اجيز بموجبها التسامح لغاية\r\n10 بالمئة ما بين عدد العيدان الاسمي وبين عدد العيدان الحقيقي\r\nالموجودة في العلبة اوالغلاف .\r\nوحيث  لم يعد من تسامح, فان عدد عيدان الكبريت  الحقيقي\r\nالموجودة في كل علبة او غلاف لا يمكن في حال من الاحوال, ان\r\nيتجاوز الحد المنصوص  عنه في التعريفة الجديدة كما جاء في\r\nالمادة الاولى من هذا القانون, وذلك تحت  طائلة العقوبات\r\nالمنصوص  عنها في التشريع المعمول به"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان قطع القداحات  التي يمكن استعمالها لتركيب  القداحات  يجب\r\nان تبصم اسوة بالقداحات  المركبة الجاهزة وان يدفع عنها الرسم\r\nالبالغ 100(مائة) غرش  لبناني سوري عن كل قداحة كما هو وارد في\r\nالمادة الاولى (الفقرة 2) من المرسوم الاشتراعي رقم 135\r\nتاريخ 20 كانون الاول سنة 1933 وفي المادة الثانية (الفقرة 7)\r\nمن نفس  المرسوم الاشتراعي كما جاء تعديله بموجب  هذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان استيراد قطع القداحات  وصناعتها والاتجار بها وترانزيتها\r\nتخضع لنفس  المعاملات  والاجازات  والواجبات  والقيود من اي\r\nنوع كانت المنصوص  عنها فيما يتعلق بالقداحات  المركبة الجاهزة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتجري مراقبة مصانع ومحلات  بيع الكبريت  المذكورة في المادة\r\n14 من قانون 20 كانون الاول سنة 1933 من قبل مديرية المالية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان هذا القانون الذي يعمل به ابتداء من 15 ايار سنة 1935\r\nينشر في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ايار سنة 1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم                 مدير المالية\nالامضاء: جميل شهاب"
}