{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183149",
  "title": "تنظيم مهنة المحاماة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 23/05/1935",
    "oj_number": "3127",
    "oj_publish_date": "24/05/1935",
    "oj_page": "3-9"
  },
  "preamble": "",
  "articles": [
    {
      "number": "60 \r\nمادة 60:\r\nالغيت  جميع احكام القوانين والانظمة المتعلقة بتنظيم نقابة\r\nالمحامين في لبنان المخالفة لهذا القانون",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ نقابتان للمحامين احداهما في بيروت  والثانية في طرابلس\r\nوفي هذه الاخيرة تسجل اسماء جميع المحامين المقيمين في محافظة\r\nلبنان الشمالي واما بقية المحامين في اراضي الجمهورية فتسجل\r\nاسماؤهم في نقابة بيروت"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يحق لاحد ان يمارس  مهنة المحاماة في اراضي الدولة اللبنانية\r\nالا اذا سجل  اسمه في جدول احدى النقابتين المنصوص  عنهما في\r\nالمادة الاولى ولكنه يجوز للمحامين المقيدة اسماؤهم في نقابات\r\nباقي الدول المشمولة بالانتداب  الافرنسي والذين ينتسبون\r\nلنقابات  اجنبية ان يترافعوا امام المحاكم اللبنانية على طريقة\r\nالمقابلة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على طالب  قيد اسمه في جدول النقابة:\r\nاولا- ان يكون حائزا على شهادة الليسانس  في الحقوق من معهد\r\nحكومي اما الاجازات  الصادرة من حاكم المنطقة الغربية او حاكم\r\nلبنان الكبير قبل نشر هذا القانون فتعتبر معادلة لشهادة\r\nالليسانس  في الحقوق من معهد حكومي.\r\nثانيا - ان يكون اكمل الحادية والعشرين من سنيه .\r\nثالثا - ان يكون من تبعة احدى الدول المشمولة بالانتداب\r\nالافرنسي.\r\nان المحامين الاجانب  المقيدة اسماؤهم حاليا في نقابة بيروت\r\nاو في نقابة طرابلس  يستمرون في هاتين النقابتين .\r\nاما المحامون الاجانب  المكتسبون التبعة اللبنانية او السورية\r\nفلا يحق لهم قيد اسماؤهم الا بعد مضي خمسة اعوام على اكتسابهم\r\nهذه التبعية.\r\nرابعا - يحق للاجانب  الذين هم من رعايا الدول الداخلة في\r\nعصبة الامم ورعايا الدول المتحدة الاميركية ان يتعاطوا في لبنان\r\nمهنة المحاماة انما يشترط في قبولهم ان يكونوا قد اقاموا في\r\nالبلاد المشمولة بالانتداب  الافرنسي مدة عشر سنوات  على ان\r\nلا يتجاوز عددهم جزءا من ثلاثين من عدد المحامين اللبنانيين\r\nوالسوريين المقيدة اسماؤهم في النقابات  اللبنانية.\r\nخامسا- ان لا يكون على اسمه اقل شائبة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل من اشتغل وظيفة عامة واستجمع شروط القبول في جدول النقابة\r\nلا يمكن ان يقبل اذا كان قد عزل من وظيفة لاسباب  تمس  الشرف\r\nاو الكرامة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المحامي ان يمارس  مهنته فعلا ويجب  ان يكون مكتبه في منطقة\r\nتابعة النقابة المقيد اسمه فيها, وله ان يتعاطى مهنته لدى\r\nالمحاكم كافة الا في الحالات  التي تنص  عليها القوانين وعليه\r\nان يمتثل امام سائر المحاكم بالرداء الخاص"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  النقابة من المحامين المقيدة اسماؤهم في جداولها ويمثل\r\nالنقابة مجلس  منتخب  على الصورة المبينة ادناه ويرأس  هذا\r\nالمجلس  نقيب  المحامين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلتئم الجمعية العمومية للنقابة كل سنة في النصف  الثاني من\r\nشهر تشرين الاول وتلتئم الجمعية العمومية غير العادية في كل\r\nمرة يطلب  ذلك على الاقل ثلث  المحامين الذين يحق لهم الاشتراك\r\nبها بعريضة ترفع لمجلس  النقابة.\r\nولا يحق الاشتراك بهذا الاجتماع وبالتالي ان ينتخبوا او ينتخبوا\r\nالا المحامين المقيدين في الجدول الذين سددوا قبل اول ايار\r\nالرسم المنصوص  عنه في قوانين النقابة السنوية اما المحامون\r\nالمعفون من دفع الرسم لاي سبب  كان فهم محرومون من هذا الحق.\r\nيحرم المتأخرون عن الدفع قبل التاريخ المنوه به من حق الترافع\r\nامام المحاكم حتى تسديد المبلغ. وتنظم لائحة قبل 10 ايار من كل\r\nسنة تبلغ الى النيابات  العامة الوطنية والمختلطة باسماء\r\nالمحامين الممنوع عنهم حق الترافع حتى يصير تنفيذها وعلى كل\r\nحال ان دفع المبلغ بعد اول ايار لا يعطي الحق للمتأخر بالاشتراك\r\nفي الجمعية العمومية المعقودة ببحر السنة.\r\nيترأس  الجمعية العمومية النقيب  وفي حال غيابه او تعذر حضوره\r\nينوب  عنه امين سر المجلس  وفي حال غياب  او تعذر حضور هذا\r\nالاخير يترأس  الجمعية اكبر اعضاء المجلس  سنا"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يعتبر التئام الجمعية العمومية قانونيا الا اذا حضرها اكثر\r\nمن نصف  الاعضاء واذا لم تجتمع هذه الاكثرية تكرر دعوة الاعضاء\r\nفي خلال الخمسة عشر يوما التي تلي الاجتماع الاول وبعد الدعوة\r\nالثانية يعتبر الاجتماع قانونيا مهما كان عدد الاعضاء الحاضرين\r\nان القرارات  تتخذ باكثرية الاصوات"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان للجمعية العمومية الاختصاص  الاتي:\r\n1- انتخاب  مجلس  النقابة والنقيب\r\n2- المصادقة على الميزانية السنوية التي يعرضها عليها مجلس\r\n   النقابة\r\n3- تقدير الرسم السنوي المتوجب  على المحامين\r\n4- تدقيق حسابات  السنة السابقة والمصادقة على هذه الحسابات\r\nان الجمعية العمومية غير العادية تبحث  في الامور المتعلقة\r\nبالنقابة والمبينة في طلب  الدعوى"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتألف  مجلس  النقابة من تسعة اعضاء في بيروت  ومن ستة في\r\nطرابلس .\r\nلا ينتخب  في مجلس  النقابة الا من كان محاميا مقيدا في الجدول\r\nمنذ عشر سنوات  على الاقل انما يستثنى من هذه القاعدة الاعضاء\r\nالسابقون\r\nينتخب  اعضاء مجلس  النقابة بطريقة الاقتراع على قائمة لثلاث\r\nسنوات  وتنتهي مدة ثلث  الاعضاء سنويا.\r\nللاعضاء المنتهية مدتهم ان ينتخبوا مجددا على ان لا يتكرر\r\nالتجديد اكثر من مرة بلا انقطاع"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتنتخب  الجمعية العمومية نقيبا على مدة سنتين من اعضاء مجلس\r\nالنقابة وذلك فور انتخاب  الاعضاء الجدد في المجلس  المحكى عنه\r\nويجوز تجديد انتخابه ولكن بعد انقطاع. واذا اتفق ان كان النقيب\r\nالمنتخب  لسنتين من اعضاء مجلس  النقابة المنتهية مدتهم في\r\nالسنة التالية لانتخابه كما هو منصوص  في المادة العاشرة استمر\r\nحتما في مجلس  النقابة لثلاث  سنوات  جديدة ويصار الى انتخاب\r\nعضوين فقط"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا ينتخب  نقيبا الا من كان مقيدا في جدول المحامين من خمس\r\nعشرة سنة على الاقل وكان عضوا في مجلس  النقابة مدة ثلاث\r\nسنوات  على الاقل, على ان يستثنى من هذه الشروط النقباء\r\nالسابقون"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nكل ترشيح لمجلس  النقابة او لرئاسة النقابة يجب  ان يقدم للمجلس\r\nتحت  طائلة الرفض  قبل الخامس  عشر من تموز في كل سنة والمجلس\r\nيقرر فيما اذا كان المرشح مستجمعا الشروط المنصوص  عنها في هذا\r\nالقانون.\r\nان الترشيح لرئاسة النقابة يمكن ان يكون من طرف  المرشح بالذات\r\nام بطلب  موقع من عشرين محاميا لدى الاستئناف\r\nعلى اثر قرار المجلس  يعلن طلب  الترشيح في ردهات  النقابة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان انتخابات  اعضاء مجلس  النقابة والنقيب  تجرى بالطريقة\r\nالسرية.\r\nلا يعلن منتخبا في الدورة الاولى من لم ينل الاكثرية المطلقة\r\nمن اصوات  المنتخبين. اما في الدورة التالية فان الاكثرية\r\nالنسبية كافية, وفي حال تساوي  الاصوات  فالافضلية للاقدم\r\nعهدا في جدول  النقابة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا فقد عضو من اعضاء مجلس  النقابة الشروط  القانونية بسبب\r\nحكم تأديبي ( مبرم) يعد منفصلا عن المجلس"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعد مستقيلا من مجلس  النقابة كل عضو يتغيب  ثلاث  مرات\r\nمتوالية عن اجتماعات  المجلس  دون عذر مشروع"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا انفصل عضو من مجلس  النقابة قبل انتهاء ولايته لأي سبب\r\nكان اقيم مقامه للمدة الباقية المرشح الذي لم يفز في\r\nالانتخابات  الاخيرة والذي نال اكثر الاصوات .\r\nاما اذا انفصل عن المجلس  في وقت واحد ثلاثة اعضاء او ما يزيد\r\nتلتئم الجمعية العمومية في الشهر التالي(ان لم يكن هذا الشهر\r\nتموز او آب  او ايلول) لانتخاب  سواهم"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا زاد عدد اعضاء المجلس  المنفصلين عن الثلثين اعتبر المجلس\r\nمنحلا وبوشر بانتخابات  تشمل جميع الاعضاء ماعدا نقيب  المحامين\r\nالذي يظل في منصبه"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان لمجلس  النقابة الاختصاص  الآتي:\r\n1- انشاء تنظيم النقابة الداخلي\r\n2- تنفيذ مقررات  الجمعية العمومية\r\n3- ادارة الحسابات  واستيفاء الرسوم السنوية المتوجبة على\r\n   المحامين .\r\n4- المراسلات  مع السلطات  او اي اشخاص  آخرين فيما يتعلق بمصالح\r\n   النقابة\r\n5- التوسط لقبول المتدرجين في مكاتب  المحامين\r\n6- السهر على مسرى المحامين\r\n7- التدخل بين المحامين للنزاعات  المتعلقة بمزاولة المهنة\r\n8- التدخل بين الموكلين والمحامين لحسم الخلافات  الناشئة عن\r\n   بدل اتعاب  المحاماة في ما لو طلب  المكلفون ذلك من مجلس\r\n   النقابة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان النقيب  يمثل نقابة المحامين ويدافع عن حقوقها وهو مكلف\r\nبتنفيذ قرارات  المجلس . وله الحق بأن يقاضي باسم نقابة\r\nالمحامين وان يتدخل باسم هذه النقابة او ان ينتدب  لهذه الغاية\r\nعضوا من المجلس  كلما اقتضت  لذلك كرامة النقابة او كرامة\r\nاحد اعضائها"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nلا يمكن  للمجلس  ان يتذاكر مذاكرة قانونية الا اذا كان اكثر\r\nمن نصف  اعضائه حاضرين وجرى عقده في اليوم المعين بقرار من\r\nالمجلس  او بدعوة خاصة يوجهها امين السر الى كل من الاعضاء"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل قرارات  مجلس  النقابة قابلة للاستئناف  من قبل صاحب\r\nالمصلحة او من النيابة العامة وذلك في مهلة عشرة ايام من\r\nالتبليغ"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل مأذون في الحقوق  يطلب  قيد اسمه في الجدول عليه ان يتدرج\r\nمدة ثلاث  سنوات  بجانب  محام لدى محاكم الاستئناف .\r\nان هذه المادة لا تشمل المتدرجين الذين يكونون قدموا طلب  قيد\r\nاسمهم قبل نشر هذا القانون فهم يسفيدون من احكام القرار رقم\r\n655 ولكن يجبرون على تقديم امتحان لدى لجنة مؤلفة من ثلاثة\r\nاعضاء من مجلس  النقابة في انتهاء سنتي التدرج فاذا نجحوا يصار\r\nالى قيد اسمائهم في الجدول العام ويتخذون لقب  محام في\r\nالاستئناف  والا اجبروا على تمديد مدة تدريجهم سنة ثالثة يحق\r\nلهم بعد انتهائها قيد اسمهم في الجدول العام المشار اليه ويحق\r\nلهم ايضا اتخاذ لقب  محام في الاستئناف"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nترفق  طلبات  القيد:\r\n1- بشهادة الليسانس  في الحقوق\r\n2- بخلاصة السجل العدلي\r\n3- بتذكرة الهوية\r\n4- بوصل يشعر بدفع رسم القيد\r\nان الطلبات  هذه توجه لمجلس  النقابة الذي يقضي بالامر بعد\r\nاستماع تقرير احد اعضائه وبعد استماع الطالب  او دعوته حسب\r\nالاصول"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان الاشتغال بوظيفة قاض  طيلة ثلاث  سنوات  يقوم مقام التدرج"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nفي خلال مدة التدرج ليس  للمحامي المتدرج ان يترافع الا باسم\r\nاستاذه. امام المحاكم البدائية ومحاكم الصلح وذلك بدون لزوم\r\nلوكالة رسمية وتكفي شهادة النقابة المعلنة اسم المتدرج واسم\r\nاستاذه وللمتدرج ان يعاون استاذه امام المحاكم العليا, وبعد\r\nقيده في الجدول العام يكتسب  حق المرافعة لدى جميع المحاكم"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان رفض  قيد الطالب  لاسباب  تتعلق بآدابه تمنعه عن تجديد\r\nالطلب  مدة سنتين تبتديء عندما يصير قرار الرفض  مبرما"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nفي حال قبول الطلب  يقدمه النقيب  لمحكمة الاستئناف  فيقسم\r\nامامها اليمين الآتي نصها:\r\n\"اقسم ان لا اقول او انشر إن كمرافع او كمستشار ما يخالف\r\nالاخلاق والاداب  او ما يخل بامن الدولة والسلام العام وان\r\nاحفظ الاحترام الواجب  للمحاكم والسلطات  العامة وان امارس\r\nمهنة المحاماة بكل شرف  واستقامة\""
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتقام محاضرات  للمتدرجين في الايام والساعات  التي يضرب  موعدها\r\nالنقيب  ويترأس  هذه المحاضرات  النقيب  او عضو من مجلس\r\nالنقابة ويتولى المناقشة في المواضيع المطروحة تحت  البحث .\r\nيجب  على المتدرجين حضور محاضرات  التدرج ولا يحق لاحد منهم ان\r\nيتغيب  الا في حالة وجود اعفاء خاص  يمنحه النقيب  واذا تخلف\r\nاحدهم عنها بصورة متواصلة وبدون عذر مشروع كان ذلك سببا لاطالة\r\nمدة تدرجه لغاية سنة واحدة"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى المحامي المتدرج ان يكون مثابرا على العمل في مكتب  استاذه,\r\nوعليه ان يداوم على حضور جلسات  المحاكم"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيتخذ المأذون في الحقوق  المقبول في جدول المتدرجين لقب  محام\r\nمتدرج وعند نهاية تدرجه تعطى له شهادة ويقيد في الجدول العام\r\nويتخذ لقب  محام مدة سنتين وعند انقضائها يتخذ لقب  محام في\r\nالاستئناف"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32\r\nاذا خالف  المحامي واجب  المهنة والموجبات  التي وضعها على\r\nعاتقه النظام الداخلي او اذا مس  شرف  او كرامة النقابة التي\r\nينتمي اليها بسلوكه في مزاولة مهنته او خارج هذه المزاولة فانه\r\nيتعرض  للعقوبات  التأديبية الاتية:\r\n1- التحذير\r\n2- اللوم\r\n3- التوقيف  عن العمل موقتا\r\n4- الشطب  من جدول النقابة\r\nلا يمكن ان يتجاوز التوقيف  عن العمل موقتا مدة سنة\r\nيمكن حسب  الاحوال ان يحرم المحامي المحكوم عليه بعقوبة تأديبية\r\nمن حق انتخابه في مجلس  النقابة مدة لا تتجاوز العشر سنوات\r\nويقضي بهذا الحرمان في القرار نفسه القاضي بالعقوبة التأديبية\r\nان التكرار يوجب  حتما تشديد العقوبة"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان للنقيب  وحده الحق باقامة الدعوى التأديبية من تلقاء نفسه\r\nاو بناء على شكوى او اخبار او بناء على طلب  المحامي الذي يرى\r\nنفسه موضوع تهم غير محقة فيضع سلوكه تحت  تقدير مجلس  النقابة\r\nواذا قضى الامر عرض  النقيب  القضية على مجلس  التأديب  بعد\r\nاستماع الايضاحات  اللازمة من المحامي المبحوث  في حالته"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nقوام مجلس  التأديب  ثلاثة اعضاء منهم النقيب  رئيسا وله ان\r\nينتدب  عضوا من مجلس  النقابة يقوم مقامه في هذه المهمة\r\nيجلس  اعضاء مجلس  التأديب  برداء المحامين الخاص  وكذلك\r\nالمحامي الماثل امامهم"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان مجلس  التأديب  يتبع اصول محكمة عائلية وله ان يرجع الى كل\r\nطرق الاستثباث  التي يراها نافعة. ويجب  ان يستمع المحامي\r\nالملاحق  او ان يدعوه حسب  الاصول وللمحامي الحق في استحضار\r\nمدافع عنه. وعلى المجلس  اصدار حكمه في شهر من تاريخ الشكوى\r\nعلى الاكثر الا اذا كان هنالك سبب  مقبول"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان الاحكام التأديبية الصادرة بصورة غيابية قابلة للاعتراض  من\r\nالمحامي المحكوم عليه, ويجب  ان يقدم الاعتراض  بخلال العشرة\r\nايام التي تلي تبليغه الحكم بواسطة رسالة مضمونة مع اشعار\r\nبالوصول وعلى المجلس  التأديبي ان ينظر بالاعتراض  ويصدر قراره\r\nفيه بمدة خمسة عشر يوما على الاكثر تلي تقديم استدعاء المعترض\r\nوللمحامي والنيابة العامة الحق باستئناف  كل قرار يصدر من مجلس\r\nالتأديب . والاستئناف  سواء كان من النيابة العامة او من\r\nالمحامي يجب  ان يقدم في العشرة الايام التي تلي التبليغ. ان\r\nاستئناف  القرارات الصادرة من المجلس  التأديبي يرفع الى محكمة\r\nالاستئناف  التي تفصل فيه بجلسة سرية بعد ان تضيف  الى هيئتها\r\nعضوين من مجلس  النقابة يختارهما النقيب  بين الاعضاء الذين لم\r\nينظروا فى الدعوى بداية, وللمستأنف  الحق في استحضار مدافع عنه.\r\nان القرار الذي تصدره محكمة الاستئناف  غير قابل التمييز."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nكل حكم مبرم يقضي بالشطب  من الجدول او بالمنع عن العمل موقتا\r\nاو بالتحذير او باللوم او الحرمان من الانتخاب  في مجلس\r\nالنقابة يسطر في سجل مخصوص  يوضع تحت  طلب  المحامين المقيدين\r\nبالجدول"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيحق  للمحامي ان يدير المعاملات  المتعلقة باصول  المحاكمات\r\nوله ان يقوم بها او ان يشرف  على اعمال موكليه وان يمثلهم."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان المحامي مسؤول تجاه موكله عن اتمام مهمته وفاقا لنصوص\r\nالقانون ولنصوص  وكالته"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nللمحامي ان يعود عن قبوله التوكيل على ان يبلغ هذا العود الى\r\nالموكل وان يتابع مهمته في مدة لا تتجاوز الشهر من تاريخ تبليغ\r\nموكله اذا كانت  المتابعة ضرورية للدفاع عن مصالح الموكل"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيتوجب  على المحامي اعادة ما لديه من مستندات  وسندات  اصلية\r\nالى موكله بناء لطلبه"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعلى المحامي ان يرفض  معاونة خصم موكله حتى ولو كانت  استشارية\r\nفي الامر الموكل اليه او بما يمت  اليه بصلة ومحظور على المحامي\r\nان يرافع في نفس  الامر ضد موكله بعد ان يرجع عن قبوله الوكالة.\r\nلا يحق للمحامي ان يرافع ضد زميل الا بعد الاستحصال على اذن\r\nسابق من النقيب"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى المحامي اذاما مثل موكلا امام القضاء ان يمتنع عن كل اهانة\r\nوتحد شخصي او تهم تمس  شرف  او سمعة المتقاضين الا اذاكان ما\r\nيعزي اليهم ينتج لزوما من احوال الدعوى او يبرره الدفاع عن\r\nالموكل. وفي الحالة الاخيرة يتحمل المحامي تبعة عمله"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيحظر على المحامي التفتيش  عن موكلين ويحظر عليه الاعلان عن\r\nنفسه باي شكل كان"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيجب  ان يكون للمحامي مكتب  ولا يمكن ان يكون له اكثر من\r\nمكتب"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nاذا عرف  المحامي عندما يعهد اليه بدعوى ان احد زملائه قد كلف\r\nبها سابقا عليه ان ينصح صاحب  المصلحة ليتفق  ووكيله الاول. واذا\r\nرفض  الموكل فعلى المحامي ان لم يكن هنالك ضرر ان يعلم زميله\r\nويرفض  كل وكالة الى ان يفي الموكل كل موجباته نحو محاميه\r\nالاول"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nليس  للمحامي المسخر ان يرفض  المعونة القضائية بدون عذر يوافق\r\nعليه النقيب  الذي له وحده الحق باعفائه ويمنع عليه منعا باتافي كل\r\nالقضايا-\r\n الممنوحة بها المعونة القضائية- طلب  او قبول\r\nبدل اتعاب"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nكل خلاف  ينشأ بين محامين يمت  بصلة الى المهنة يجب  ان يعرض\r\nعلى النقيب  الذي يسعى لحله بالحسنى حتى اذا تعذر عليه ذلك\r\nيسير الخلاف  في مجراه الطبيعي"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nكل قرار قضائي يقضي بتفتيش  او بحجز مكتب  احد المحامين يصير\r\nانفاذه بحضور نقيب  المحامين او من ينتدبه عنه"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\n1 ) لا يمكن الجمع بين مهنة المحاماة وبين الوظائف  العامة\r\n    التي تتناول مرتبات  بصورة منظمة من الخزينة ولا تشمل هذه\r\n    المادة اعضاء مجلس  النواب  المعينين والمنتخبين وهيئة\r\n    المجالس  البلدية وسائر الوظائف  الانتخابية اما الاساتذة\r\n    في معهد الحقوق فيقتصر حقهم على الاستشارة فقط دون\r\n    المرافعة امام المحاكم وتعطى للاساتذة المحترفين حاليا\r\n    المحاماة مهلة لغاية 31 كانون الاول سنة 1935 لتصفية\r\n    القضايا الموكول امرها اليهم والمعلقة حاليا لدى المحاكم\r\nب ) المهن التجارية والصناعية وبالاجمال كل المهن التي ترمي\r\n    الى الربح من جراء العمل الذي يقوم به اصحابها\r\nت ) كل مهنة وكيل اشغال ام سمسار لمشتري  وبيع العقارات  وكل\r\n    استخدام مأجور\r\nث ) كل الاعمال التي تتنافى مع استقلال المحامي وكرامته"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينشأ صندوق اعانة لمساعدة المحامين الذين عاكستهم ظروف  الحياة"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nان موارد الصندوق هي:\r\nاولا: الهبات  والاعانات\r\nثانيا: فضلة الاشتراكات  المنصوص  عنها في المادة السابعة\r\nثالثا: الايرادات  التي سيأتي ذكرها في المادة 53"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nأجيز لمجلس  نقابة المحامين ان يستوفي جزء من اجور المحامين\r\nالتي تقررها المحاكم في احكامها ومعدل هذا الجزء تعينه الحكومة\r\nبمرسوم تصدره في مطلع كل عام بعد استماع رأي مجلس  النقابة\r\nان المعدل الذي يتقرر تحسمه دوائر الاجراء من المبالغ التي تحصل\r\nبواسطتها وتدفعه الى صندوق الاسعاف"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيشرف  على ادارة الصندوق لجنة قوامها النقيب  والسكرتير وامين\r\nالصندوق"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان المساعدة المنوه عنها سابقا سواء كانت  معونة او مرتبا موقتا\r\nتمنح بناء على طلب  ذي العلاقة او ورثته بعد تحقيق يقوم به\r\nعضو من النقابة معين لهذا الغرض , وبعد قرار من النقابة يتخذ\r\nبالاكثرية"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nعلى طالب  المعونة ان يكون قد زاول المهنة مدة عشر سنوات  وان\r\nلا يكون قد حكم عليه بعقوبة تأديبية منعته من مزاولة المهنة\r\nموقتا"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nللمحامي الذي ادلى بمشورة الى موكله او درس  قضية او رافع بها\r\nالحق بان يتناول بدل اتعابه مع النفقات  التي بذلها وان لم يكن\r\nقد نص  على ذلك صراحة"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيعين بدل  الاتعاب  بالنسبة الى اهمية القضية والعمل المنشأ\r\nوحالة الموكل"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nللمحامي ان يقاضي ببدل اتعابه بعد الاذن من النقيب  وللمحاكم\r\nالمرفوعة اليها القضية ان تأخذ بعين الاعتبار قرار مجلس\r\nالنقابة المعلل بهذا الشأن"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nالغيت  جميع احكام القوانين والانظمة المتعلقة بتنظيم نقابة\r\nالمحامين في لبنان المخالفة لهذا القانون"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 ايار سنة 1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم\nمدير العدلية\nالامضاء: سامي الخوري"
}