{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258103",
  "title": "يختص ببيع المركبات السيارة والالات الزراعية والصناعية دينا لمواعيد معينة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 20/05/1935",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 مادة 26:\r\nلا تطبق احكام هذا القانون اذا كان الشاري لمواعيد يتعاطى هو نفسه تجارة المركبات السيارة.\n\n\r\nبيروت في 20 ايار سنة\r\n1935 الامضاء: حبيب السعد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "في بيع الالات الزراعية والصناعية او المركبات السيارة دينا لمواعيد, تطبق احكام هذا القانون ما لم يكن هناك اتفاق مخالف بين المتعاقدين وانما يشترط تتميم المعاملات المبينة في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تشمل الالات الزراعية الدراسات والالات المتحركة والسكك البخارية والحصادات -الدراسة وآلات الحزم والمحركات وغيرها من الالات المشابهة لها."
        },
        {
          "type": "text",
          "data": "وتشمل الالات الصناعية الطواحين التي تدار بمحركات والالات البخارية والكهربائية او الالات التي تدار بالبترول والهواء والكحول الخ..."
        },
        {
          "type": "text",
          "data": "واجهزة الحياكة وصنع القرميد والات الري ومعامل السكر والسيمنتو الخ..."
        },
        {
          "type": "text",
          "data": "والاجهزة المختصة بصناعة الزيوت او تكريرها والعدد الميكانيكية كالمخرطة وفارة النجارة وما شاكلها من الالات ."
        },
        {
          "type": "text",
          "data": "وتشمل المركبات السيارة الاتوموبيل والاتوبيس والاتوكاميون والاتوتراكتور والموتوسيكل والدراجة ذات المحرك المساعد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "في جميع البيوع المتقدم ذكرها تبقى ملكية الشيء المبيع للبائع الى ان يتم دفع الثمن كله مع ثمن الملحقات المنصوص عليها في عقد المبيع وان يكن ذاك الشيء قد سلم الى الشاري"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يجري البيع بمقتضى عقد رسمي يذكر فيه ما يلي:"
        },
        {
          "type": "text",
          "data": "أ- اسم كل من البائع والشاري ومحل اقامته."
        },
        {
          "type": "text",
          "data": "ب - شروط البيع ومبلغ الثمن وكيفية الايفاء."
        },
        {
          "type": "text",
          "data": "ت - وصف مفصل للالة الزراعية او الصناعية وقائمة جرد لكل ما تشتمل عليه وتعيين نموذجها وفئتها ورقمها ويذكر للمركبات السيارة ماركة معملها ونموذجها وفئتها ورقم المحرك وكل ما يختص بذاتية الشيء المبيع"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب على البائع ان يقيد عقد البيع على المنوال الآتي:\r\nأ- في بيع الالات الزراعية والصناعية, يقيد في سجل خاص  لدى مديرية الزراعة والاقتصاد\r\nب - في بيع المركبات السيارة, يقيد في سجل خاص لدى دائرة\r\nالسيارات في مديرية الاشغال العامة ويجري هذا القيد في كلتا\r\nالحالتين بدون رسم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "ان الالات والمركبات السيارة التي حفظت ملكيتها للبائع وفقا لاحكام هذا القانون تحفظ لها صفة المال المنقول حتى لو كان الغرض المقصود منها يجعلها محسوبة كمال غير منقول"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يجري قيد العقد بناء على طلب اي كان من المتعاقدين ويجب ان يقيد بكامله ويجب على مأمور التسجيل ان يسلم عند الطلب كشفا رسميا عن هذا القيد ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "ان حفظ حق الملكية المنصوص عليه في العقد لمصلحة البائع يمكن الادلاء به على الغير في مدة خمس سنوات من تاريخ قيد العقد. ولا تسري هذه المهلة في مدة المعاملة اللازمة لتنفيذ العقد ولا في مدة المعاملة التالية لاعلان افلاس المشتري ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "ان المخاطر من اي نوع كانت واحوال القوة القاهرة والاضرار اللاحقة بالغير والناشئة عن حوادث كان سببها الالات والمركبات السيارة. تلقى على عاتق المشتري ابتداء من يوم التسليم ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "ان عدم الدفع في الاجال المبينة في العقد يخول البائع حق الشروع في بيع الالة او المركبة السيارة وفاقا للمعاملة المبينة فيما يلي, او اعتبار العقد مفسوخا. وله ان يسترد الشيء المبيع بعد ان تقدر مقدما حالته وقيمته بواسطة احد الخبراء مع الاعتداد بما سبق دفعه الى البائع بالرغم من كل نص مخالف."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "لا يجوز للبائع ان يعمد الى التنفيذ الا اذا تخلف الشاري عن دفع قسطين متوالين وبعد استحقاق القسط الاول يجب على البائع ان يرسل الى المشتري انذارا عن طريق الكاتب العدل او كتابا مضمونا مع سند ايصال يذكر فيه طلباته وطريقة التنفيذ التي اختارها والتي لا يمكنه ان يغيرها فاذا استحق القسط الثاني وبقي المشتري ناكلا عن الدفع جاز حينئذ للبائع ان يبدأ بالتنفيذ من غير حاجة الى انذار جديد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "اذا لم يوف القسط الثاني ينذر البائع المشتري على الطريقة المبينة فيما تقدم فاذا لم يدفع المشتري في خلال عشرة ايام من تاريخ هذا الانذار, حق للبائع ان ينفذ وفاقا لاحكام المادة العاشرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "اذا اراد البائع ان يبيع الشيء فيقدم استدعاء في هذا الشأن لقاضي الصلح الذي تكون الآلة او المركبة السيارة في منطقته ما لم يكن قد اتفق الفريقان في صلب عقد البيع على اعطاء الصلاحية لقاضي منطقة اخرى ويضم الى الاستدعاء عقد البيع مع البينة على ارسال الانذار. وبعد ان يستلم القاضي الاستدعاء ويحقق صحة مضمونة يقرر ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- حبس الشيء في يد حارس سواء كان هذا الشيء في يد الشاري او شخص اخر وتعيين شخص الحارس ويجوز ان يكون الحارس محرز الشيء او شخص ثالث ."
        },
        {
          "type": "text",
          "data": "ب - يعين القاضي اليوم الذي سيجري فيه البيع مع شروطه وثمنه ومحل اجرائه ويأمر بنشره في احدى جرائد بيروت وتبلغ نسخة عن قرار القاضي وعن الاستدعاء الى الشاري في خلال خمسة ايام."
        },
        {
          "type": "text",
          "data": "ويعين يوم البيع بعد خمسة عشر يوما على الاقل من تاريخ القرار المذكور ولا يجوز ان تتجاوز المهلة ثلاثين يوما"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "يجوز للمشتري ان يعترض في خلال خمسة ايام تبتدىء, من تاريخ تبليغ القرار ولا يجوز ان يكون سبب الاعتراض الا ايفاء اجري واثبت بحسب الاصول في وثيقة مكتوبة."
        },
        {
          "type": "text",
          "data": "وللقاضي ان يؤجل البيع ريثما يفصل في الاعتراض وفي هذه الحالة يقضي على المعترض بايداع التأمين اللازم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "اذا لم يتمكن المعترض من اقامة البينة على الايفاء فيأمر القاضي بالبيع ويكون حكمه قابلا للتنفيذ بالرغم من الاستئناف"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "ان الحكم الذي يصدر بناء على الاعتراض يكون قابلا للاستئناف في خلال خمسة عشر يوما ويجري الاستئناف عن طريق قلم المحكمة الصلحية ويمكن توقيف التنفيذ بايداع التأمين ولا يكون الحكم الصادر قابلا للتمييز"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان المال الناشىء عن البيع يودع لدى المحكمة الصلحية ويعطى منه البائع ما يجب له من رأس مال وفوائد بعد حسم نفقات المداعاة ويسلم الرصيد الى المشتري ما لم يكن هنالك اعتراض من قبل الغير فان المال في هذه الحال يوزع على يد دائرة الاجراء واذا لم يكف - المال لايفاء دين البائع فان الحكم الصادر يكون في يده بمثابة سند له قوة القضية المحكمة\r\nمع الاحتفاظ بحقوق المشتري المنصوص عليها في المادة الثامنة عشرة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "عند التنفيذ وفاقا للمادة العاشرة يقدم البائع استدعاء لقاضي الصلح مراعيا الصلاحية المقررة في المادة 13 ويضم الى هذا الاستدعاء عقد البيع وبينة ارسال الانذار."
        },
        {
          "type": "text",
          "data": "وبعد ان يحقق القاضي صحة مضمون الاستدعاء يقرر حبس الشيء المبيع في يد حارس ويكلف احد الخبراء اثبات قيمته وحالته ويبلغ قرار القاضي الى المشتري وهذا يمكنه ان يعترض وفاقا لاحكام المادة الرابعة عشرة."
        },
        {
          "type": "text",
          "data": "وبعد ان يقدم الخبير تقريره يعين القاضي يوما لحضور البائع والمشتري لكي يحدد وجاها ثمن الشيء الذي يطلب البائع استرداده ويرسل اليهما دعوة لهذا الشأن."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "ان الاحكام الفاصلة في اعتراض الشاري وفي تعيين ثمن الشيء قابلة لطرق المراجعة المبينة في المادة 16"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "اذا لم يستوف البائع كل ما يجب له على اثر استرداده الآلة او المركبة السيارة فان الحكم الصادر يكون له بمثابة سند تنفيذي"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "اذا تفرغ المستري عن الآلة او المركبة السيارة تفرغا كليا او جزئيا سقط حقه في الايفاء المؤجل وجاز حينئذ للبائع ان يعمد الى التنفيذ وفاقا للمادة الثالثة عشرة اما الشيء المبيع فيحبس عند محرزه وتوجه المداعاة على شخص المشتري وحده"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان شطب القيد المنصوص عليه في المادة الخامسة يجري بناء على طلب الفريقين على انه يجوز للمشتري وحده ان يطلب الشطب اذا كان بيده تصريح او سند ايصال رسمي صادر عن البائع ودال على الايفاء التام ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:"
        },
        {
          "type": "text",
          "data": "من يشتري مركبة سيارة بالشروط المنصوص عليها في هذا القانون يلزمه ان يضم الى طلبه رخصة السير تصريحا في شأن عقد البيع لاجل ذكره في الرخصة والا عوقب بالحبس خمسة عشر يوما او بغرامة لا تتجاوز خمسا وعشرين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:"
        },
        {
          "type": "text",
          "data": "ان المشتري او المحرز الذي يتلف او يعيب او يحاول ان يتلف او يعيب عمدا الآلة او المركبة السيارة او يحاول بأي وجه اخر ان يحرم البائع حقه في الشيء المرهون عنده يستهدف لجزاء الحبس حتى ستة اشهر ولغرامة يمكن ابلاغها الى 500 ليرة لبنانية وكل شخص اخر اشترك فيما تقدم من الاعمال والمحاولات يعد متدخلا فيها تدخلا فرعيا."
        },
        {
          "type": "text",
          "data": "لا تقام الدعوى الجزائية الا بناء على شكوى البائع."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:"
        },
        {
          "type": "text",
          "data": "ان الشاري الذي تفرغ عن آلة او مركبة سيارة قبل ان يوفي جميع اقساط ثمنها وفاقا لاجال الاستحقاق المعينة يستهدف للعقوبات المنصوص عليها في قانون الجزاء لجريمة سوء الائتمان."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:"
        },
        {
          "type": "text",
          "data": "لا تطبق احكام هذا القانون اذا كان الشاري لمواعيد يتعاطى هو نفسه تجارة المركبات السيارة."
        },
        {
          "type": "text",
          "data": "بيروت في 20 ايار سنة"
        },
        {
          "type": "text",
          "data": "1935 الامضاء: حبيب السعد"
        }
      ]
    }
  ],
  "signature": ""
}