{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183142",
  "title": "يختص  بتعديل بعض  مواد من قانون اصول المحاكمات  المدنية\r\nواعادة احكام المادة 37 من قانون الجزاء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 16/05/1935",
    "oj_number": "3125",
    "oj_publish_date": "20/05/1935",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابقة اذا\r\n       قدمت  مباشرة للمحكمة دون ان تمر بالقلم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة 809 من قانون اصول المحاكمات  المدنية على الوجه\r\nالآتي:\r\nاذا حكم على المدعى عليه ببدل العطل والضرر لجرم جزائي ارتكبه\r\nفي حق المدعي او لجرم مدني ارتكبه قصدا فان الدائن يحق له ان\r\nيتذرع بطلب  حبسه للحصول على بدل العطل والضرر والنفقات\r\nالقضائية.\r\nويجوز ايضا لدائن النفقة او المهر المؤجل ان يتذرع بطلب  حبس\r\nمديونه الذي لم يوف  الاقساط المستحقة وكذلك يجوز حبس  المدعى\r\nعليه الذي يرفض  تسليم الولد القاصر الى الشخص  الذي تقرر حفظه\r\nلديه بحكم قضائي.\r\nوفي هاتين الحالتين الاخيرتين تعين المحكمة التي فصلت  القضية\r\nفي نفس  القرار مدة الحبس  ولا يجوز ان تتجاوز هذه المدة ستة\r\nاشهر ولا ان تكون اقل من عشرة ايام.\r\nان المديون الذي حبس  كل المدة التي قضت  بها عليه المحكمة\r\nيجوز حبسه مجددا من اجل الاقساط المستحقة بعد تاريخ حبسه\r\nالاخير. وذلك بمقتضى قرار تصدره المحكمة بناء على طلب  الدائن\r\nويمكن ان يكون هذا القرار معجل التنفيذ. على ان يكون الطلب\r\nالمذكور معفى من الرسوم القضائية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاعيدت  احكام المادة ال 37 من قانون الجزاء معدلة على الوجه\r\nالآتي:\r\nالجزاء النقدي هو اخذ النقد من الانسان على الوجه الذي عينه\r\nالقانون, واذا لم يؤد المحكوم عليه بالجزاء النقدي المبلغ\r\nالمحكوم به او عجز عن ادائه في ظرف  خمسة عشر يوما من تاريخ\r\nابلاغه ورقة الاخبار فيحبس  24 ساعة عن كل خمسة وسبعين غرشا\r\nلبنانيا سوريا من المجازاة النقدية. وكسور الخمسة والسبعين\r\nغرشا تعد خمسة وسبعين غرشا. اما مدة الحبس  فلا يجوز ان تتجاوز\r\nستة اشهر ايا كان مبلغ الجزاء النقدي المحكوم به. واذا دفع\r\nالشخص  المحبوس  لعدم ايفائه الجزاء النقدي ما بقي عليه من\r\nهذا الجزاء بعد اسقاطه خمسة وسبعين غرشا عن كل يوم قضاه في\r\nالحبس  فيطلق سراحه حالا. ولا حاجة لاجل استبدال المجازاة\r\nالنقدية بالحبس  الى حكم مخصوص  بل يجري رئيس  الاجراء هذا\r\nالاستبدال من تلقاء نفسه بعد مضي مدة الخمسة عشر يوما.\r\nان احكام هذه المادة تشمل ايضا الغرامات  الاميرية ورسوم\r\nالمحاكمة في الدعاوي الجزائية كما انها تشمل الاحكام السابقة\r\nلنشر هذا القانون والتي لم يتم تنفيذها بعد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان دائن النفقة او المهر المؤجل الحاصل على حكم سابق لتاريخ\r\nهذا القانون يمكنه ان يستصدر من رئيس  الاجراء قرارا بحبس\r\nمديونه مدة ثلاثة اشهر على الاكثر وبعد ذلك يحق له الاستفادة\r\nمن احكام الفقرة الاخيرة من المادة الاولى من هذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدلت  المواد 391 و396 و402 من قانون اصول  المحاكمات\r\nالمدنية كما يلي:\r\nالمادة 391- في خلال العشرة الايام التي تلي هذا التبليغ يودع\r\n       المدعي بدوره لائحته فيجري تبليغها الى المدعى عليه وهذا\r\n       الاخير يمكنه الجواب  عليها في عشرة ايام تلي تاريخ\r\n       التبليغ, وعلى ديوان المحكمة عند استلامه هذا الجواب\r\n       ان يبلغه الى المدعي.\r\nالمادة 396- اذا حضر المدعى عليه بالذات  او بواسطة محاميه عند\r\n       طلب  الدعوى كان له اذا بين سببا اقتنعت  به المحكمة,\r\n       ان يلتمس  تأجيل النظر فيها الى جلسة تالية ريثما يتسنى\r\n       له ايداع لائحته.\r\nالمادة 402- حذفت  الفقرة الثانية من المادة 402 من قانون اصول\r\n       المحاكمات  المدنية فاصبحت  المادة المذكورة كما يلي:\r\n       لا تقبل المذكرة المشار اليها في المادة السابقة اذا\r\n       قدمت  مباشرة للمحكمة دون ان تمر بالقلم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 اذار سنة 1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم\nمدير العدلية\nالامضاء: سامي الخوري"
}