{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183132",
  "title": "يختص  بايقاف  تنفيذ العقوبات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 30/04/1935",
    "oj_number": "3118",
    "oj_publish_date": "03/05/1935",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحق للمحاكم في حالة الحكم بالحبس  او الجزاء النقدي اذا كان\r\nالظنين لم يحكم عليه بالحبس  سابقا بجناية او جنحة عاديين ان\r\nتقرر بذات  الحكم بقرار معلل ايقاف  تنفيذ العقوبة المحكوم بها\r\nواذا انقضى على المحكوم عليه مدة خمس  سنوات  ولم تجر بحقه\r\nملاحقة عقبها حكم بعقوبة الحبس  او عقوبة اشد بجناية او جنحة\r\nعاديتين فالحكم يعتبر كأنه لم يكن واذا حصل خلاف  ذلك فتنفذ\r\nالعقوبة الاولى اولا ثم العقوبة الثانية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان ايقاف  تنفيذ العقوبة لا يشمل مصارفات  الدعوى والعطل\r\nوالضرر وكذلك لا يشمل العقوبات  الفرعية وفقدان الاهلية\r\nالناتجتين عن الحكم.\r\nغير ان مفعول هذه العقوبات  الفرعية وفقدان الاهلية يزول من\r\nتاريخ زوال الحكم عملا بمندرجات  المادة الاولى"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على رئيس  المحكمة بعد تفهيم الحكم بايقاف  تنفيذ العقوبة\r\nتنبيه المحكوم عليه انه بحالة الحكم عليه بعقوبة جديدة بالظروف\r\nالمنصوص  عنها في المادة الاولى تنفذ بحقه العقوبة الاولى\r\nوالعقوبة الثانية وانه يستهدف  لجزاء المكررين وفقا لنص\r\nالمادة الثامنة من قانون الجزاء, على ان يدون هذا التنبيه في\r\nمحضر المحاكمة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الحكم الموقوف  تنفيذه يقيد في السجل العدلي مع الاشارة\r\nالواضحة انه موقف  التنفيذ.\r\nواذا لم يحصل في مدة الخمس  سنوات  ملاحقة ادت  الى حكم آخر\r\nعلى ما ورد في الفقرة الثانية من المادة الاولى فقيد الحكم\r\nالاول بالسجل العدلي لا يذكر في الصور التي تعطى لذوي العلاقة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 نيسان سنة 1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم\nمدير العدلية\nالامضاء: سامي الخوري"
}