{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183128",
  "title": "تحديد الشروط التي بموجبها ستوزع الجوائز المختصة بتربية\r\nدود القز",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/04/1935",
    "oj_number": "3116",
    "oj_publish_date": "29/04/1935",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر هذا القانون في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان هذا القانون يرمي الى تحديد الشروط التي ستوزع بموجبها\r\nجوائز تشجيع تربية دود القز اخذا من الاعتماد المرصد في الباب\r\nالتاسع الفصل الثاني البند 11 من موازنة عام 1935.\r\nويستفيد من هذه الجائزة المالك وحده اذا كان هو بنفسه ربى دود\r\nالقز, واما اذا كان المربي غير المالك فيستفيد كل واحد منهما\r\nعلى مقدار سهمه على الاتفاق وتدفع الجائزة الى مستحقيها\r\nبالنسبة الى كمية الشرانق الخضراء(مع استثناء الشرانق الفواشة\r\nوالمواته) التي يكونون قد قطفوها شرط ان تراعى في كل اعمال\r\nانتاجها وتربيتها ونقلها وبيعها المعاملات  المنصوص  عليها في\r\nهذا القانون.\r\nاما مقدار الجائزة فيحدد بمرسوم ويوازي معدلها عن كل اقة من\r\nالشرانق الخضراء حاصل قسمة الاعتماد المرصد في الموازنة على\r\nعدد الاقات  التي انتجت  في لبنان( احصيت  كما جاء في هذا\r\nالقانون) بعد ان يصرف  النظر في هذا الحاصل عن كل كسر لا\r\nيعادل نصف غرش بيد ان هذا المقدار لا يمكن ان يكون اقل من 5\r\nغروش  لبنانية سورية ولا ان يتجاوز 10 غروش  لبنانية سورية عن\r\nكل اقة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على المربي  ان يرسل  الى مختار قريته بيانا يكتبه على\r\nورقة مطبوعة خاصة تعطى مجانا من قبل المالية يعرب  فيها عن\r\nبغيته في تربية دود الحرير خلال الموسم الجاري مع ذكر عدد\r\nدراهم البذر التي ينوي استعمالها للتربية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتولى المختار تنظيم جدول بالمربين الذين قدموا حسب  الاصول\r\nالبيانات  المنصوص  عليها في المادة الثانية السابقة الذكر ثم\r\nيضع منه عدة نسخ يلصقها على باب  منزله وفي الساحات  العامة\r\nوعلى ابواب  المعابد في المحلة ويذكر في هذا الجدول اسم كل\r\nمربي ولقبه مع عدد دراهم البذور التي خصصها للتربية ويبقى هذا\r\nالجدول ملصقا طيلة مدة موسم التربية, اما الذين تكون اسماؤهم\r\nقد ذكرت  في هذا الجدول ثم تخلوا عن التربية او ضيقوا نطاقها\r\nفيجب  ان يحيطوا المختار علما بذلك كتابة وقبل آخر الموسم وعلى\r\nكل حال قبل اول تموز يرسل االمختار الى محاسب  المنطقة نسخة\r\nعن الجدول مصدقة منه مع ابداء ملاحظاته بالاتفاق مع مجلس\r\nالاختيارية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعندما ينتهي قطف  الشرانق يجب  على المربي وعند الاقتضاء على\r\nالمالك الذي يكون شريكا له, شرط ان يكون راعى احكام المادة\r\nالثانية ان يرسلا الى مختار المحلة على ورقة مطبوعة خاصة تعطى\r\nلهما مجانا بيانا يذكر ان فيه الكمية الحنوقية للشرانق\r\nالخضراء المقطوفة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمد المختار الى جمع البيانات  المنصوص  عنها في المادة\r\nالرابعة السابقة الذكر في جدول اسمي يرسله الى محاسب  المنطقة\r\nخلال الخمسة ايام التي تلي نهاية القطف , مع ملاحظاته\r\nوملاحظات  مجلس  الاختيارية على صحة الامور الواردة فيه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  على كل شاري, صاحب  معمل حل او صاحب  مخنق(مخنقجي) ان\r\nيحمل طيلة موسم شراء الشرانق الخضراء دفترا خاصا ذي ارومة\r\nيعطيه اياه محاسب  المنطقة مجانا وهذا الدفتر يحتوي على رخص\r\nنقل مرقمة وكل رخصة مؤلفة من ارومة وورقتين تعطى الورقة الاولى\r\nمنها الى البائع وترافق الورقة الثانية البضاعة الى المكان\r\nالمرسلة اليه ثم يسحبها الشاري ويضمها الى الارومة المقابلة\r\nلها.\r\nيجب  ان يذكر على كل قسم من اقسام الرخصة الثلاثة اسم البائع\r\nولقبه ومكان الانتاج ووزن الشرانق المباعة وعنوان معمل الحل\r\nاو المخنق المرسلة اليه وتوقيع البائع والشاري او ممثليهم\r\nالمأذونين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعند نهاية الموسم يعمد صاحب  معمل الحل او صاحب  المخنق الى\r\nوضع جدول نهائي بكميات  الشرانق المشتراة ثم يوافق عليه ويرسله\r\nضمن كتاب  مضمون الى محاسب  المنطقة وهناك فرق لا يجوز ان\r\nتتجاوز نسبته 5 بالمئـة يمكن التساهل به بين الاوزان المذكورة\r\nعلى رخص  النقل والاوزان التي استلمها صاحب  معمل الحل او\r\nصاحب  المخنق فعلا"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الشرانق التي دخلت احد معامل الحل او احد المخانق لا يمكن ان تخرج\r\nمنه قبل اول-\r\n تشرين الاول.\r\nتستثنى من هذه الاحكام الشرانق الناشفة التي يمكن اخراجها بعد\r\nان يوضع بها بيان يكتب  على ورقة مطبوعة خاصة ويرسل الى محاسب\r\nالمنطقة ضمن كتاب  مضمون.\r\nوعلى مرسل هذه الشرانق والمرسل اليه ان يذكر كل منهما على\r\nسجلاته الكميات  الداخلة والخارجة واسماء السمسار والناقل\r\nومحلات  اقامتهما, وتواريخ البيع والنقل مع وزن الشرانق\r\nالناشفة ومعادلتها بالشرانق الخضراء"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكلما حلت  كمية ما من الشرانق يجب  على صاحب  معمل الحل ان\r\nيذكر في سجلاته كمية الحرير المنتجة مع اسماء المرسل اليه او\r\nالشاري, وتواريخ الارساليات  وارقامها كما هو مذكور في الفقرة\r\nالثانية من المادة السابقة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل كمية من الشرانق والحرير تستورد الى لبنان بين 15 نيسان\r\nو31 تشرين الاول يجب  ان يقدم بها صاحب  معمل الحل او صاحب\r\nالمخنق بيانا خاصا الى محاسب  المنطقة والكميات  المستوردة\r\nتطرح من الكميات  المشار اليها في المادة السابعة السابقة\r\nالذكر"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعمد مديرية المالية بعد 15 تشرين الاول وضع جدول اسمي بمستحقي\r\nالجوائز تبنيه على البيانات  المشار اليها في المادة الرابعة\r\nالسابقة الذكر مع مراعاة التعديلات  التي قد تكون ادخلت  عليها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحق  للحكومة ان تلجأ الى كل وسائل المراكز التي تراها مناسبة\r\nبواسطة موظفي الدولة او المؤسسات  الحرفية التي ستؤهلها خصيصا\r\nلهذه الغاية وذلك بقصد مراقبة كل العناصر التي يمكن ان تؤثر\r\nعلى توزيع الجوائز ولا سيما بقصد التثبت  من صحة البيانات\r\nوالجداول التي ستنظم وفقا لاحكام هذا القانون ويحق لمأموري\r\nالمراكز المأذونون خصيصا لهذه الغاية وبصورة خاصة ان يدخلوا\r\nاي وقت  كان الى معامل الحل والمخانق لاجل التدقيق في موجوداتها\r\nوان يوجبوا وزن الشرانق الناشفة والحرير الموجود في المستودع كي\r\nيتمكنوا من الوصول الى حقيقة ارساليات  الشرانق المحلولة\r\nوالخضراء والناشفة وان يحصوا الشرانق والحرير الواردة من الدول\r\nالاخرى المشمولة بالانتداب  الافرنسي والتي تكون قد استوردت\r\nالى لبنان بين 15 نيسان و31 تشرين الاول ويجب  ان يطبق وزن\r\nالشرانق الناشفة التي يجدها المأمور على وزن الشرانق الخضراء\r\nبنسبة 1 الى 3 تقريبا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا ارتابت  الحكومة. من صحة هذا البيان والجدول او ذاك من\r\nالبيانات  والجداول التي تقدم فيجب  ان تحيل  الاعتراض  قبل\r\n31 تشرين الاول على لجنة خاصة مؤلفة كما يلي:\r\nمحافظ المنطقة او قائمقامها او من ينيبه احدهما      رئيسا\r\nعضو منتخب  من غرفة الزراعة او في عدم وجودها عضو منتخب\r\nمن مجلس  الادارة يعينه هذا المجلس                  عضو\r\nموظف  من مديرية الزراعة تعينه هذه المديرية\r\nويمكن لهذه اللجنة ان تلجأ الى كل وسائل التحقيق التي تراها\r\nمناسبة. وقراراتها مبرمة ولا اعتراض  عليها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان اصحاب  البيانات  والجداول التي قد ترد اللجنة المشار اليها\r\nفي المادة 13 من هذا القانون بسبب  زيادة مضمونها يستهدفون\r\nلغرامةتوازي خمسة اضعاف  الخسارة التي تكون قد التحقت  بالخزينة\r\nبسببهم عدا انهم يفقدون حق تقاضي الجائزة.\r\nان مديرية المالية هي التي تفرض  هذه الغرامة وتحصلها اسوة\r\nبالضرائب  المقررة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15\r\nان اصحاب  معامل الحل او اصحاب  المخانق او السماسرة الذين\r\nقد يسببون لاحد المربين فقدان حقه بالجائزة لعدم تقيدهم باحكام\r\nهذا القانون يستهدفون لتعويض  تحدد مقداره المحاكم عدا اجبارهم\r\nعلى دفع الجائزة المفقودة الى مستحقيها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان كل البيانات  التي تقدم وفقا لهذا القانون تكون معفاة من\r\nكافة رسوم الطوابع. ولا يحق  للحكومة ان تستوفي من الجائزة\r\nالمعطاة للمالك الا ضريبة ويركو الاراضي الموحدة على الاملاك\r\nالمزروعة توتا ولسنة ذلك الموسم فقط, ولما كان العرف  ان تكون\r\nحصة المالك الثلثين من المحصول وحصة المربي الثلث  لذلك تعتبر\r\nالجائزة عائدة بذات  النسبة الى كل منهما"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى كل صاحب  معمل حل الحرير او مخنق او مستودع ان يقدم بيانا\r\nلمحاسب  المنطقة قبل 15 ايار يذكر فيه كمية الحرير وكمية\r\nالشرانق الناشفة لديه من السنين السابقة وذلك في البلاد\r\nاللبنانية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر هذا القانون في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 نيسان سنة1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم\nمدير الزراعة                             مدير المالية\nالامضاء: رفيق ارسلان                   الامضاء:جميل شهاب"
}