{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182613",
  "title": "يختص  بثوب  القضاة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1450",
    "date": " 13/02/1935",
    "oj_number": "3087",
    "oj_publish_date": "20/02/1935",
    "oj_page": "6-7"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان ثوب  القضاة المنصوص  عليه بالمرسوم رقم 3179 المؤرخ في\r\n28 نيسان سنة 1928 قد عدل على الصورة التالية:\r\n                    (ا) محكمة التمييز\r\nاولا - الرئيس  الاول والنائب  العام: ثوب  احمر موشى الصدر\r\n       بفرو ابيض  وقبعة من مخمل اسود مطوقة باربع شرائط\r\n       مذهبة اثنتان منها بالطرف  الاسفل واثنتان بالطرف\r\n       الاعلى وحزام من حرير اسود لماع\r\nثانيا - المستشار والمحامي العام ومعاون النائب  العام: ثوب\r\n       احمر موشى الصدر بحرير اسود وقبعة من مخمل اسودمطوقة\r\n       بثلاث  شرائط  مذهبة: اثنتان منها بالطرف  الاسفل\r\n       وواحدة بالطرف  الاعلى وحزام من حرير اسود لماع\r\n                   ( ب ) محكمة الاستئناف\r\nاولا - الرئيس  والنائب  العام: ثوب  اسود موشى الصدر بحرير\r\n       احمر وقبعة من مخمل اسود مطوقة باربع شرائط مذهبة\r\n       اثنتان منها بالطرف  الاعلى واثنتان بالطرف  الاسفل\r\n       وحزام من حرير اسود لماع\r\nثانيا - رؤساء الغرف : ثوب  اسود موشى بحرير احمر وقبعة من\r\n       مخمل اسود مطوقة بثلاث  شرائط مذهبة اثنتان منها\r\n       بالطرف  الاسفل وواحدة بالطرف  الاعلى\r\nثالثا - المحامي العام والمستشار ومعاون النائب  العام: ثوب\r\n       اسود موشى الصدر بحرير احمر وقبعة من مخمل اسود تطوق\r\n       طرفها الاسفل شريطتان مذهبتان\r\n'\r\n                 ( ت ) محكمة البداءة\r\nاولا - الرئيس  والنائب  العام: ثوب  اسود موشى الصدر بحرير\r\n     رمادي وقبعة من مخمل اسود مطوقة بثلاث  شرائط فضية\r\n     اثنتان منها بالطرف  الاسفل وواحدة بالطرف  الاعلى وحزام\r\n     من حرير اسود لماع\r\nثانيا - نائب  الرئيس : ثوب  اسود موشى الصدر بحرير رمادي\r\n     وقبعة من مخمل اسود تطوق طرفها الاسفل شريطتان فضيتان\r\nثالثا - قاضي التحقيق وقاضي البداءة ومعاون النائب  العام:\r\n     ثوب  اسود موشى الصدر بحرير رمادي وقبعة من مخمل اسود\r\n     تطوق طرفها الاسفل شريطة فضية\r\n                ( ث ) قضاة الصلح\r\nاولا - رئيس  المحكمة الصلحية في بيروت : ثوب  اسود موشى\r\n     الصدر بحرير ازرق نيلي وقبعة من مخمل اسود مطوقة بثلاث\r\n     شرائط فضية اثنتان منها بالطرف  الاسفل وواحدة بالطرف\r\n     الاعلى\r\nثانيا - قاضي صلح: ثوب  اسود موشى الصدر بحرير ازرق نيلي\r\n     وقبعة من مخمل اسود تطوق طرفها الاسفل شريطتان فضيتان\r\nثالثا - قاضي صلح معاون: الثوب  والقبعة ذاتهما مع شريطة\r\n     واحدة اما القبة فانموذجها واحد لجميع القضاة وهي من\r\n     كتان ابيض  مثنية\r\n               (ج ) كتاب  الضبط\r\nكتاب  الضبط: ثوب  اسود وقبة من كتان ابيض  غير مثنية وقبعة\r\n      من اطلس  اسود\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل مخالفة لاحكام هذا المرسوم تعد نقصا متعلقا بالوظيفة\r\nوتستوجب  العقوبات  التأديبية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": ""
}