{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182618",
  "title": "احتكار التبغ والتنباك",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "16",
    "date": " 30/01/1935",
    "oj_number": "3091",
    "oj_publish_date": "01/03/1935",
    "oj_page": "2-17"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية,\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 23 ت 2 سنة 1920 و16 تموز سنة 1933\nوبناء على قرار المفوض السامي عدد 275 ل.ر. تاريخ 27 ت 2 سنة 1934.\nقرر ما يأتي:",
  "articles": [
    {
      "number": "92) جزاء نقدي من عشرة غروش لبنانية سورية عن كل ورقة واقل جزاء يفرض هو عشر ليرات لبنانية سورية ومصادر الورق يعاقب عدا ذلك الباعة الذين يكونون بالنظر لعدم مراعاتهم الانظمة او لاي سبب اخر شركاء للمخالفين الاصليين بجزاء الاساسي وتسحب رخصتهم في الحال\n4 - صنع ماركات مقلدة لماركات ادارة الاحتكار واستعمالها وحيازتها: الحبس من سنة الى ثلاث سنوات ومصادرة الاشياء المذكورة اعلاه يعين ايضا في الحكم الصادر في الدعوى الجزائية التعويض الذي يجب على المخالفين دفعه لادارة الاحتكار بسبب ما الحقت بها اعمالهم من العطل والضرر.",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من اول اذار سنة 1935 يخضع شراء التبغ, وصناعته, وبيعه, مهما كان مصدره ومهما كان الشكل الذي يعرض  فيه, لاحتكار اميري وحيد في الدول المشمولة بالانتداب  الفرنساوي غير ان تصدير التبغ الورق الى خارج هذه الدول يبقى حرا اما استثمار الاحتكار فتتولاه ادارة (ريجي) ذات  منفعة مشتركة وفقا لاحكام دفتر الشروط مع هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان التنباك وسواه من المواد التي يمكن ان تحل محل التبغ والتنباك في الوجهات التي يستعملان فيها تشبه بالتبغ لدى تطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب على ادارة الاحتكار ان تدفع للمزارع في خلال خمسة عشر يوما ابتداء من الاستلام في المستودع او عند الاقتضاء ابتداء من قرار اللجنة المنصوص عليها في المادة 27 من القرار عدد 16- ل.ر الصادر في 30 كانون الثاني سنة 1935 او من انتهاء مدة الستة اشهر المنصوص  عليها في المادة نفسها."
        },
        {
          "type": "text",
          "data": "لادارة الاحتكار الميزة في ان تأخذ مسبقا من قيمة المبالغ المتوجبة للمزارع كل مبلغ يتوجب لها بصفة استرداد نفقات حقيقية موضوعة على عاتق المزارع بموجب الانظمة المنصوص عليها في المادة 4 الفقرة 3 من دفتر الشروط الملحق بالقرار رقم 16 ل.ر الصادر في 30  كانون الثاني 1935 ان هذه الميزة هي خاصة وتأتي مرتبتها توا قبل الميزة الخاصة العائدة للخزينة."
        },
        {
          "type": "text",
          "data": "اما فيما يختص باستيفاء ديون ادارة الاحتكار الاخرى فهذه الادارة"
        },
        {
          "type": "text",
          "data": "تستفيد ايضا من ميزة تكون خاصة اذا كان الامر متعلقا بغرامات مفروضة على المزارع لمخالفته للباب الثاني من القرار رقم 16 ل.ر الصادر في 30 كانون الثاني سنة 1935 وتجري على ثمن التبغ الذي انتجه المزارع وتكون عامة في سائر الاحوال الاخرى."
        },
        {
          "type": "text",
          "data": "ان ميزة الاحتكار الخاصة او العامة المنوه بها في النبذة السابقة تأتي مرتبتها توا بعد ميزة الخزينة من النوع نفسه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل رخصة او اجازة بيع تقطعها ادارة الاحتكار تكون خاصة بشخص معلوم يذكر اسمه عليها. وتعطى لمدة معينة, وبقصد البيع في محل معين."
        },
        {
          "type": "text",
          "data": "غير انه يجوز لادارة الاحتكار ان ترخص للباعة المتجولين ان يبيعوا التبغ في المدن والقرى, وان يبيعوه من القبائل الرحل حين انتقالها من مكان الى مكان. اما الرخصة التي تعطى لهم فيمكن العمل بها اما في منطقة واحدة او في عدة مناطق واما في دولة واحدة او في الدول كلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يسلم صاحب الطلب الذي يقبل طلبه رخصة بيع. وهذه الرخصة اما سنوية واما نصف سنوية. وتعطى عن كل سنة او عن كل ستة اشهر من السنة الغربية لقاء تأدية بدل الرسم السنوي او نصفه نقدا, حسب ما تكون الرخصة سنوية ام نصف سنوية."
        }
      ]
    },
    {
      "number": "92) جزاء نقدي من عشرة غروش لبنانية سورية عن كل ورقة واقل جزاء يفرض هو عشر ليرات لبنانية سورية ومصادر الورق يعاقب عدا ذلك الباعة الذين يكونون بالنظر لعدم مراعاتهم الانظمة او لاي سبب اخر شركاء للمخالفين الاصليين بجزاء الاساسي وتسحب رخصتهم في الحال\n4 - صنع ماركات مقلدة لماركات ادارة الاحتكار واستعمالها وحيازتها: الحبس من سنة الى ثلاث سنوات ومصادرة الاشياء المذكورة اعلاه يعين ايضا في الحكم الصادر في الدعوى الجزائية التعويض الذي يجب على المخالفين دفعه لادارة الاحتكار بسبب ما الحقت بها اعمالهم من العطل والضرر.",
      "content": [
        {
          "type": "text",
          "data": "يعين بدل الرخصة بموجب تعريفة تحدد في قرار يصدره المفوض السامي بناء على اقتراح لجنة المراقبة الدائمة."
        },
        {
          "type": "text",
          "data": "اما تصنيف حوانيت البيع في كل دولة فتقوم به ادارة الاحتكار بالاتفاق مع رئيس مصلحة المالية فيها. ويمكن اعادة النظر في هذا التصنيف كل سنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نقل حانوت بيع التبغ الى مكان غير المكان الذي اعطيت  الرخصة او الاجازة من اجله, الا بعد ان يستحصل صاحبه من ادارة الاحتكار على ترخيص خاص ."
        },
        {
          "type": "text",
          "data": "ويجوز سحب الرخصة فورا من الباعة الذين يخالفون هذه الاحكام مع ملاحقتهم باعتبار انهم يتعاطون بيع التبغ بصورة غير قانونية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للباعة ان يقتنوا, او ان يعرضوا للبيع, او ان يبيعوا التبغ الا ضمن علب او غلافات او رزم تلصق عليها طوابع الاحتكار."
        },
        {
          "type": "text",
          "data": "وعلى هؤلاء الباعة ان يقتنوا على الدوام كميات كافية من كل انواع واصناف المصنوعات اللازمة للاستهلاك المحلي. وعليهم ان يشتروا المصنوعات من المستودع الذي تعينه لهم ادارة الاحتكار في منطقتهم وبعد تأدية قيمتها نقدا."
        },
        {
          "type": "text",
          "data": "وكل استقراض او تنازل عن مصنوعات الاحتكار بين الباعة ممنوع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بالمرسوم الاشتراعي رقم 76 تاريخ 27/6/1977 ج.ر ملحق العدد 19):"
        },
        {
          "type": "text",
          "data": "يجب على الباعة ان يبيعوا المصنوعات بالاسعار المحددة دون ما زيادة او نقصان ويجب ان تعلق لائحة بالاسعار في الحوانيت والامكنة المرخصة ببيع المصنوعات التبغية."
        },
        {
          "type": "text",
          "data": "اما جعالة الباعة فهي الحسم الذي يعطى لهم من اصل مشترياتهم."
        },
        {
          "type": "text",
          "data": "وتحدد ادارة الاحتكار بدل هذا الحسم حسب المناطق, والظروف, وانواع المصنوعات المعروضة للبيع, واصنافها, وذلك بعد الاتفاق مع اللجنة الدائمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يدفع المخالف او المهرب الغرامة التي حكم بها عليه فيجبر على دفعها بحبسه مدة تحدد وفقا للقواعد الجزائية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد (المعدلة) 113 الى 115 ( بما فيها المادة الاخيرة) من قانون الجزاء على كل شخص يعترض مأموري الاحتكار او يشتمهم او يضربهم او ما شاكل اثناء قيامهم بواجبات وظائفهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز لادارة الاحتكار ان تبيع ورق لفائف على شكل دفاتر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد ان يحوز من ورق لفائف ادارة الاحتكار المصنوع"
        },
        {
          "type": "text",
          "data": "على شكل دفاتر كمية تزيد عن 600 ورقة ما لم يكن لديه رخصة ببيع التبغ وما لم يقدم تصريحا خاصا عن رغبته بتعاطي بيع هذه الدفاتر"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الباب الثالث من هذا القرار على ورق اللفائف"
        },
        {
          "type": "text",
          "data": "المصنوع على شكل دفاتر تبيعها ادارة الاحتكار"
        },
        {
          "type": "text",
          "data": "يجب على باعة التبغ ان يخضعوا فيما يتعلق ببيع ورق اللفائف"
        },
        {
          "type": "text",
          "data": "المذكور للشروط التي تعينها ادارة الاحتكار. يستهدف"
        },
        {
          "type": "text",
          "data": "المخالفون لسحب رخصتهم في الحال"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق العقوبات التالية على مخالفات احكام هذا الباب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 - البيع بدون رخصة او بدون تصريح مسبق (المادة 92) جزاء"
        },
        {
          "type": "text",
          "data": "نقدي يعادل ثلاثة اضعاف الرسم السنوي"
        },
        {
          "type": "text",
          "data": "2 - البيع باسعار غير السعر المفروض (المادة 93) جزاء نقدي"
        },
        {
          "type": "text",
          "data": "من خمس الى خمسين ليرة لبنانية سورية واذا تكررت المخالفة سحبت  الرخصة في الحال"
        },
        {
          "type": "text",
          "data": "3 - حيازة ورق اللفائف بطريقة الغش ( المادة 92) جزاء نقدي"
        },
        {
          "type": "text",
          "data": "من عشرة غروش لبنانية سورية عن كل ورقة واقل جزاء يفرض هو عشر ليرات لبنانية سورية ومصادر الورق يعاقب عدا ذلك الباعة الذين يكونون بالنظر لعدم مراعاتهم الانظمة او لاي سبب اخر شركاء للمخالفين الاصليين بجزاء الاساسي وتسحب رخصتهم في الحال"
        },
        {
          "type": "text",
          "data": "4 - صنع ماركات مقلدة لماركات ادارة الاحتكار واستعمالها"
        },
        {
          "type": "text",
          "data": "وحيازتها: الحبس من سنة الى ثلاث سنوات ومصادرة الاشياء"
        },
        {
          "type": "text",
          "data": "المذكورة اعلاه يعين ايضا في الحكم الصادر في الدعوى الجزائية التعويض الذي يجب على المخالفين دفعه لادارة الاحتكار بسبب ما الحقت بها اعمالهم من العطل والضرر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 كانون الثاني 1935\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}