{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183178",
  "title": "تكميل احكام القرار عدد 3290 الصادر في 23-9-1930 بوضع\r\nنظام لشركات  المصارف  العقارية والقرار عدد 100-L.R الصادر\r\nفي 18-7-1933 بتكميل احكام القرار عدد 3290 المذكور اعلاه",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "166",
    "date": " 13/07/1935",
    "oj_number": "3160",
    "oj_publish_date": "09/08/1935",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 14 و15 و17 و18 و19 و20 و21 من القرار عدد 3290 الصادر في 23 ايلول 1930 بوضع نظام لشركات المصارف العقارية والمادة1 من القرار عدد 100 LR الصادر في 18 تموز1933 بتكميل احكام القرار عدد 3290 المذكور اعلاه على مؤسسات المصارف المرخص بها التي- تعطي او اعطت في دول الشرق المشمولة بالانتداب الفرنساوي قروضا تأمينيةمضمونة- من الدولة او من المصارف الزراعية على عقارات واقعةفي المدن او خارجها.. يمنح الترخيص للمصارف المتممة الشروط المعينة اعلاه ضمن الشكل المنصوص عليه في المادة 2 من القرار عدد 3290 المذكور اعلاه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا اعطى القرض التأميني على طريقة فتح اعتماد دون تحديد المدة فتكون الاوراق للامر التي تقبض من الاعتماد خاضعة وحدها لرسم التمغة اما الرسم النسبي الذي يدفع عن هذه الاوراق فيدفع مرة واحدة على سند القرض رأسا. يعفى في مدة العقد الفعلية تجديد الاوراق للامر ذات الاستحقاق المعين من جميع الرسوم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا اجريت معاملة نزع الملكية بواسطة البيع الجبري على عقار واحد او عدة عقارات مرهونة لضمانة قرض منحه مصرف من المصارف المعينة في- المادة السابقة واضطر المصرف الدائن ان يشتري العقار لان السعر الذي بلغ اليه- المزاد هو دون قيمة الدين العقاري من اصل وفائدة ومصاريف فيؤجل دفع رسوم- الانتقال على اختلاف انواعها الناجمة عن فراغ العقار في السجل العقاري مدة سنة- ابتداء من تاريخ القيد. ويكون الامر كذلك فيما يتعلق بالديون المنصوص عليها في- المادة 118 من القرار عدد 3339 الصادر في 12 ت 2 سنة 1930 المنظمة بموجبه- الملكية العقارية والحقوق العينية غير المنقولة ماعدا الديون المذكورة في الفقرة- 2 من هذه المادة. يعفى المصرف صاحب الشأن من دفع المبالغ المنصوص عليها في الفقرة السابقة اذا بيع العقار في المدة المحددة اعلاه لشخص ثالث بثمن لا يجوز في اي حال من الاحوال ان يتجاوز قيمة دين ذلك المصرف من اصل وفائدة ومصاريف ونفقات دفعت للمحافظة على العقار حتى تاريخ البيع. اما في جميع الاحوال الاخرى فيجبر المصرف الشاري على دفع رسوم الانتقال على اختلاف انواعها وكذلك الاقساط السنوية المستحقة من رسم المساحة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق الاحكام السابقة على المشتريات العقارية الاخرى التي تقوم بها المصارف العقارية المحددة في المادة 1"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 تموز سنة 1935\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}