{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183213",
  "title": "تقرير استعمال القاعدة العشرية للعيارات  والمكاييل المسماة\r\n\"القاعدة المترية\" في جميع دول الشرق المشمولة بالانتداب\r\nالفرنساوي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "191",
    "date": " 22/08/1935",
    "oj_number": "3195",
    "oj_publish_date": "30/10/1935",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من تاريخ اذاعة هذا القرار تصبح القاعدة المترية\r\nالعشرية للعيارات  والمكاييل القاعدة الوحيدة الشرعية في\r\nجميع دول الشرق المشمولة بالانتداب  الفرنساوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتصبح احكام هذا القرار والانظمة المتخذة لتطبيقه اجبارية في\r\nمختلف  مدن دول الشرق المشمولة بالانتداب  الفرنساوي او\r\nجهاتها بموجب  قرارات  من المفوض  السامي بعد ستة اشهر فقط\r\nمن تاريخ نشر هذه القرارات  .\r\nتستعمل هذه المهلة للاعلان اللازم عن اتخاذ القاعدة المترية\r\nبطريقة الاعلانات  او النشرات  الملصقة على الجدران وبجميع\r\nالوسائل الاخرى  التي من شأنها تعميم معرفة هذه القاعدة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتشتمل وحدات  المكاييل على وحدات  رئيسية ووحدات  ثانوية\r\nمذكورة ومحددة في الجدول رقم 1 الملحق بهذا القرار(1)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان معياري المتر etalon والكيلوغرام الشرعيين هما النسخة\r\nرقم 8 من المتر الدولي والنسخة رقم 35 من الكيلوغرام الدولي\r\nالمودعتين في معهد الفنون والصنائع الوطني في فرنسا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nصدق على الجدول العام رقم 2 الملحق بهذا القرار(1) والمتعلق\r\nبالوحدات  الشرعية لمكاييل الاطوال الهندسية والاجرام\r\nواضعافها وكسورها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيطلق لفظ\" العيارات  والمكاييل\" على العيارات  والمكاييل\r\nوعلى آلات  الوزن او القياس"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان دقة العيارات  والمكاييل ومشروعيتها يثبتان بعد فحصها من\r\nقبل مأموري العيارات والمكاييل بوضع\"سمة\"poincons خصوصية\r\nعليها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيصدر قرار من المفوض  السامي يحدد فيه تنظيم هذا الفحص\r\nوكيفية اجرائه وشكل السمات  وعددها ومعدل الرسوم الاولية\r\nوالرسوم الدورية ووسائل مراقبة بيع البضائع التي تباع بالوزن\r\nاو بالكيل.\r\nتحدد طريقة استيفاء الرسوم السنوية واجور المأمورين بمراسيم\r\nمن رؤساء الدول"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيصدر قرار من المفوض  السامي تحدد فيه شروط الصنع والدقة التي\r\nيجب  ان تكون في العيارات  والمكاييل والمواد التي تصنع منها\r\nهذه العيارات  والمكاييل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nبعد ستة اشهر من تاريخ اذاعة القرارات  المذكورة في المادة\r\n2 يمنع في المدن او الجهات  المعينة في هذه القرارات  اقتناء\r\nاو استعمال  عيارات  ومكاييل غير العيارات  المعينة في هذا\r\nالقرار وفي الانظمة التي تصدر لتطبيقه في المخازن والمخازن\r\nالداخلية والدكاكين والمعامل والبيوت  او المركبات  المستخدمة\r\nلاحد المتاجر او الصناعات  وفي المحطات  والمرافيء\r\nوالمستودعات  والمسالخ وملحقاتها وفي الهالات  والاسواق على\r\nاختلاف  انواعها او على الطريق  العمومية وبوجه عام في جميع\r\nالاماكن التي تستعمل فيها بصورة علنية العيارات  والمكاييل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الاشخاص  الذين يقتنون او يستعملون في المحلات  والاماكن\r\nالمعينة في المادة 10 اعلاه ومكاييل مختلفة عن العيارات\r\nوالمكاييل المعينة في القرارات  النافذة يعاقبون بجزاء نقدي\r\nمن ليرتين لبنانيتين سوريتيين الى عشرين ل. ل.س . ويمكن عدا\r\nذلك حسب  الظروف  معاقبتهم بالسجن من يوم الى خمسة ايام.\r\nيحكم دائما بعقوبة السجن في حالة تكرار المخالفة في خلال\r\n365 يوما.\r\nتعد مختلفة عن العيارات  والمكاييل المعينة في القرارات\r\nالنافذة العيارات  والمكاييل التي لا تحمل سمات  الفحص\r\nالشرعية.\r\nان صنع هذه العيارات  والمكاييل وبيعها او عرضها للبيع او\r\nتأخيرها يعاقب  بالعقوبات  نفسها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12\r\nتضبط عدا ذلك العيارات  والمكاييل التي تختلف  عن العيارات\r\nوالمكاييل المعينة في القرارات  النافذة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمنع تحت  طائلة غرامة قدرها ليرتان لبنانيتان سوريتان كتاب  العدل\r\nوجميع الضباط-\r\n العمومين ان ينظموا او يقبلوا صكوك بيع\r\nاو شراء او ان ينظموا او يقبلوا اي صك كان من الصكوك العمومية حسب  فيه\r\nوزن-\r\n الاشياء\r\nاو البضائع اية كانت  او طولها او استيعابها بوحدات  غير\r\nالوحدات  المذكورة في هذاالقرار.\r\nيجري المنع نفسه في تحرير الصكوك العرفية.\r\nاو الدفاتر التجارية او القيودات  الخصوصية التي تبرز في\r\nالمحاكم وذلك تحت  طائلة غرامة قدرها ليرة لبنانية سورية\r\nتفرض  على كل مخالف .\r\nلا يجوز للقضاة او المحكمين ان يصدروا حكما او قرارا لصالح\r\nشخص  ما بشأن صكوك او دفاتر او كتابات  ذكرت  فيها عيارات\r\nومكاييل غير العيارات  والمكاييل المعينة في هذا القرار قبل\r\nان تدفع الغرامات  المفروضة بسبب  ذكر هذه العيارات\r\nوالمكاييل فيها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلضباط الشرطة العدلية وللمأمورين التابعين لهم ولفاحصي\r\nالعيارات  والمكاييل الصلاحية اللازمة لمعاينة المخالفات\r\nلهذا القرار والانظمة المتخذة لتطبيقه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالغيت  وتبقى ملغاة جميع الاحكام المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 اب  1935\nالمندوب  العام\nالامضاء: لاغارد"
}