{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183212",
  "title": "تحديد شروط صنع العيارات  والمكاييل ودقتها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "193",
    "date": " 22/08/1935",
    "oj_number": "3195",
    "oj_publish_date": "30/10/1935",
    "oj_page": "10-25"
  },
  "preamble": "",
  "articles": [
    {
      "number": "52 \r\nمادة 52:\r\nتتألف  اقسام الغرام من صفائح من النحاس  الاصفر الرقيق او\r\nالاليمونيوم مقطعة على شكل مربعات .\r\nان العيارات  الصفائح الوحيدة المرخص  في استعمالها هي\r\nالعيارات  المذكورة في الجدول التالي:\r\nتعيين العيارات         الاسم الذي يوضع        قياس  ضلع\r\n                      على كل واحد منها         المربع\r\n                                               ملليمتر\r\nالنصف  غرام           5 دسيغرامات               15\r\nالدود سيغرام          2 دسيغرامان               12\r\nالدسيغرام             1 دسيغرام                 10\r\nالنصف  دسيغرام        5 دــ غ                   9\r\nالدوسنتيغرام          2 دــ غ                   7\r\nالسنتيغرام            1 س ــ غ                  6\r\nالنصف  سنتيغرام       5 م ــ غ                  5\r\nالدومليغرام           2 م                       4\r\nالملليغرام            1 م                       3,3",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nموضوع هذا القرار تحديد شروط الصنع والدقة التي يجب  ان\r\nتستوفيها العيارات  والمكاييل تنفيذا للقرار عدد191 LR تاريخ\r\n22 اب  سنة 1935 لا سيما المادة 9 منه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يصنع ولا يستورد ولا يعرض  ولا يباع ولا يشتري ولا يؤجر\r\nولا تجري مبادلة ولا يقتني ولا يستعمل في جميع اراضي دول\r\nالشرق المشمولة بالانتداب  الفرنسوي ضمن الشروط والتحفظات\r\nالمعينة في المواد 2 و3 و5 و7 و10 و11 من القرار رقم191 LR\r\nالصادر في 22 اب  سنة 1935 المذكورة اعلاه الا العيارات\r\nوالمكاييل الموضوعة وفقا لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان مقاييس  الطول الوحيدة المرخص  بها هي المقاييس  المبينة\r\nفي الجدول التالي:"
        },
        {
          "type": "text",
          "data": "الفروق التي يمكن التساهل بها\r\nتعيين المقاييس  ـــــــــــــــــــــــــــــــــــــــــــ\r\n                 زيادة في المقاييس    زيادة في المقاييس\r\n                 المصنوعة من خشب      المصنوعة من معدن\nميلليمتر            ميلليمتر\r\nالدودكامتر          -                  -,3   ان الفروق التي\r\nالدكامتر            -                  -,3   يتساهل بها في\r\nالنصف  ديكامتر      -                  5,1   المقاييس\r\nالدومتر            50,1                2,0   الثلاثة الاولى\r\nالمتر              0,1                 2,0   المصنوعة على\r\nالنصف  متر         6,0                 1,0   شكل سلسلة يمكن\r\nالدودسيمتر         4,0                 1,0   ان يكون زيادة\r\nالدسيمتر           3,0                 1,0   او نقصانا. يجب\r\n                                             ان توزع هذه\r\n                                             الفروق على كامل\r\n                                             طول المقياس"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان تصنع هذه المقاييس  من معدن او من خشب  صلب  او من\r\nعظم او من عاج او من اية مادة صلبة غيرها لا تتجاوز معها فروق\r\nالطول الحاصلة من تقلبات  الحرارة وحالة الجو الفرق  الشرعي\r\nالمتساهل به والمحدد اعلاه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمكن صنع المقاييس  بالشكل الاوفق للاستعمالات  المعدة لها.\r\nعدا المقاييس  المصنوعة من قطعة واحدة يرخص  باستعمال\r\nالمقاييس  المنكسرة بشرط ان تكون مؤلفة من قطعتين او خمس  عشر\r\nقطع وان تكون القطع مجموعة بصورة لا يمكن معها تطويل المقياس\r\nاو تقصيره وان تكون بحالة من المتانة تضمن عدم انفصال بعضها\r\nعن بعض  غير ان نصف  المتر لا يجوز ان يصنع من قطعتين.\r\nيجب  وضع حواش  معدنية في اطراف  المتر والدومتر والنصف  متر\r\nاذا كانت  هذه المقاييس  مصنوعة من غير المعدن"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان التقسيمات  بالسنتيمترات  او بالمليمترات  يجب  ان تكون\r\nمضبوطة ومنفصلة بعضها عن بعض  تؤلف  زاوية مستقيمة مع حد\r\nالمقياس  ويجب  ان تنتهي  عند هذا الحد لا عند خط مواز له.\r\nاذاكان المقياس  مقسما على جانبين فيجب  ان تكون تقسيمات  كل\r\nجانب  موافقة تمام الموافقة لتقسيمات  الجانب  الاخر. يجب\r\nبوجه اجباري ان يقسم الدومتر والمتر والنصف  متر الى\r\nسنتيمترات  على كامل طول كل منها. اما التقسيم الى ملليمترات\r\nفيجوز ان يكون على الدسيمتر الاول فقط.\r\nويجب  ان تكون الخطوط التي تمثل الدسيمترات  اكبر من خطوط\r\nالسنتيمترات  او ان تكون خطوط السنتيمترات  اكبر من خطوط\r\nالميلمترات .\r\nيجوز ان يكتب  رقم السنتيمترات  تجاه كل تقسيم دسيمتري.\r\nيجب  ان تكتب خارج التقسيمات  كلمة\"متر\" او دومتر\" او\"نصف\r\nمتر\" على الجانب  الاعن من كل مقياس  مقابل لاحد هذه\r\nالمسيمات ,\r\nيجب  عدا ذلك ان يذكر على هذه المقاييس  في المكان نفسه اسم\r\nصانعها او ماركة مصنعها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  ان يصنع الدكامتر والدودكامتر والنصف  دكامتر على شكل\r\nسلسلة متينة الفقرات  طول الفقرة الواحدة منها دسيمتران او\r\nخمسة دسيمترات . ويجب  ان تكون الحلقات  بثخانة  الفقرات\r\nالمستديرة ملحومة على النار وان تكون عند نهاية كل\r\nمتر منها مصنوعة من معدن مختلف  لونه عن سائر الحلقات . ويجوز\r\nايضا صنع هذه المقاييس  من صفيحة او شريطة من فولاذ وفي هذه\r\nالحال يجب  ان تكون التقسيمات  بالامتار مرقومة على الشريط\r\nنفسه او على قطع مستديرة مرقومة ظاهرة اللون مثبتة بمسامير\r\nمبشمة على الشريط ويجوز في الدكامترات  المصنوعة على شكل\r\nشريط ان تكون مؤلفة من شريط فولاذي واحد او من اقسام من\r\nالمعدن نفسه طول كل قسم منها متر واحد. تربط هذه الاقسام\r\nبعضها ببعض  بواسطة مسمارين مبشمين يبعد الواحد عن الاخر\r\nسنتيمترين ويجب  عندئذ ان توضع القطع المستديرة المرقومة\r\nالمعدة للدلالة على الامتار في نقطة اتصال الاقسام بعضها\r\nببعض .\r\nيجب  ان يكون للمقاييس  الكبيرة التي هي على شكل سلسلة قبضات\r\nتدخل في طول الفقرتين الاولى والاخيرة. ويجب  ان يدخل طول\r\nقبضات  المقاييس  الكبيرة التي هي على شكل شريط فولاذي في\r\nطول القسمين الاول والاخير من  المقياس .\r\nيجب  ان تتسع القبضتان لكتابة اسم المقياس  بحروفه الكاملة\r\nواسم صانعه او ماركة مصنعه وسمة الفحص  الاول"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان مكاييل  الاستيعاب  الوحيدة المرخص  بها لكيل المواد\r\nالناشفة هي المكاييل المبينة في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "تعيين المكاييل          المكاييل المصنوعة  المكاييل المصنوعة\r\n                        من خشب  الفروق     من معدن(نحاس  او\r\n                        التي يمكن التساهل  حديد مصبوب  او\r\n                        بها الى واحد       نيكل) الفروق التي\r\n                        بالمئة             يمكن التساهل بها\r\n                                           في الاستيعاب\r\n                                           زيادة\nليترات             ليترات\r\nالدوهيكتوليتر               2                  4,0\r\nالهيكتوليتر       المكاييل  1                  2,0\r\n                  الكبيرة\r\nالنصف  هيكتوليتر            50,0               1,0\r\n                                                     1\r\n                                                   ــــ\r\n                                                    500\r\nالدودكاليتر                20,0                04,0\r\nالديكاليتر     المكاييل    10,0                02,0\r\n               المتوسطة\r\nالنصف  دكاليتر             05,0                01,0\nالدوليتر                   02,0                01,0\r\nالليتر                     01,0                005,0\r\nالنصف  ليتر    المكاييل    005,0               0025,0\r\n               الصغيرة                                    1\r\nالدودسيليتر                002,0               001,0  ـــــ\r\nالدسيليتر                  001,0               0005,0   200\r\nالنصف  دسيليتر             0005,0              00025,0"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان يكون شكل هذه المكاييل اسطوانيا وقياس  قطرها الدخلي\r\nمعادلا لعلوها\r\nان المواد التي تستعمل لصنعها هي الحديد وصفائح الفولاذ وصفائح\r\nالحديد المزيبق والنحاس  والنيكل وخشب  السنديان والجوز\r\nوالكستناء والزان والمران والدردار. ويجب  ان يكون الخشب\r\nالمستعمل ناشفا تماما حتى لا تؤثر التقلبات  الجوية في\r\nاستيعاب  المكاييل تأثيرا يفوق  معدل الفروق المتساهل بها.\r\nوحق دائما للفاحصين ان يبقوا لديهم عدة ايام المكاييل التي\r\nيظنون ان حجمها قد ينقص  اذا نشفت"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيوضع للمكاييل المعدنية طوق لزيادة متانتها في قسمها الاعلى\r\nعلى مستوى حافة الاسطوانة وطوق اخر في قسمها الادنى يغطي\r\nمكان اتصال جسم المكيال بقعره ويزيد عن هذا القعر.\r\nاذا كانت  هذه المكاييل مصبوبة قطعة واحدة فيجب  ان تكون\r\nجميع سطوحها جلية خالية من كل خدش  ونتوء وتجويف"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان تكون المكاييل المصنوعة من خشب  مؤلفة اما من أطرا\r\neclisse مثبتة اطرافها بعضها فوق بعض  بواسطة مسامير واما من\r\nصفائح عمودية مطوقة بحديد ويجب  ان يكون سطح هذه الاطر او الصفائح جليا\r\nخاليا من-\r\n الشقوف  والعقد والقشور. ان عدد الاطر الموضوعة بعضها فوق بعض  اللازمة\r\nللحصول-\r\n على علو المكاييل\r\nالكبيرة يجوز ان يكون اطارين في الهيكتوليتر والنصف  هيكتوليتر\r\nوثلاثة في الدوهيكتوليتر.\r\nويمكن ان يكون جسم المكاييل الكبيرة مولفا من صفيحتين مركبتين\r\nالواحدة في الاخرى ويكون طرفا كل صفيحة الواحد من الداخل\r\nوالثاني من الخارج ويكون الطرف  الواحد الذي يغطي الطرف\r\nالاخر بطول عشرة سنتيمترات  على الاقل.\r\nتؤلف  تخانة جسم المكيال في المكاييل الكبيرة من صفيحتين\r\nويؤلف  المكاييل التي هي دون النصف  هيكتوليتر من اطار واحد"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيشد قعر المكاييل الخشبية شدا محكما الى الطرف  الاسفل من\r\nجسم المكيال بطوق من خشب  يكون قطره كقطر القعر ويحاط هذا\r\nالطوق بطوق اخر يكون كحاشية له ويغطى به محل التقاء القعر\r\nبجسم المكيال ويثبت  بهذا الاخير واذا كانت  ثخانة الجسم\r\nمؤلفة من صفيحتين فيجوز ان تتجاوز الصفيحة الخارجية حد القعر\r\nليكون عملها عمل الحاشية وتقوم مقامها.\r\nيجوز في المكاييل التي هي اكبر من النصف  دكليتر ان يكون لها\r\nوحدها قعر مؤلف  من قطعتين نصف  مستديرتين مجموعتين جمعا\r\nمحكما بواسطة السنة تدخل في فرض  معدة لها ويجب  ان تكون\r\nالقطعتان من الخشب  مبسوطتين بسطا تاما"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  ان تكون جميع المكاييل الخشبية مشتملة في قسمها الاعلى\r\nعلى حاشية معدنية مثنية الى الداخل وتكون ثخانتها محسوبة ضمن\r\nعلو المكيال الداخلي. ويجب  ان لا يكون ادنى خلاء بين هذه\r\nالحاشية وطرف  الاطار الاعلى الذي يتألف  منه جسم المكيال"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  بصورة اجبارية ان تكون المكاييل الكبيرة والنصف  دكليتر\r\nمشتملة على عصائب  معدنية عمودية يتألف  منها هيكل متين يحفظ\r\nجسم المكيال"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجوز ان تتألف  المكاييل الخشبية الكبيرة من صفائح عمودية\r\nمطوقة بحديد ويجب  في هذه الحالة ان تكون مشتملة في اسفلها\r\nعلى طوق من حديد وفي اعلاها على طوقين من حديد الواحد في\r\nالداخل والثاني في الخارج مجموعين بكفة من المعدن نفسه ويجب\r\nعدا ذلك ان يكون النصف  هكتوليتر والهكتوليتر مشتملين على\r\nطوقين والدوهكتوليتر على ثلاثة اطواق بينهما ويجب  ان تكون\r\nجميع الاطواق قطعة واحدة مثبتة بالخشب  بمسامير مبشمة. اما\r\nصنع قعر هذه المكاييل فيجب  ان يكون موافقا للقواعد المعينة\r\nفي المادة 12"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجوز ان تصنع جميع المكاييل المعدنية بقعر من خشب"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجوز ان تشتمل مكاييل المواد الناشفة على قبضات  في خارجها\r\nمثبتة في نقطتين متقابلتين من جسم المكيال بطريقة لا يتضايق\r\nمعها مرور المكشطة من فوق المكيال من اية جهة مرت .\r\nان المسكة الداخلية التي هي على شكل T ليست  اجبارية على انه\r\nعندما تكون المكاييل مشتملة عليها فيجب  ان يزاد في علوها ما\r\nيكفي للاستعاضة عن حجم هذه المسكة ويجب  عدا ذلك ان يكون\r\nالقضيب  الافقي منها دون الحد الاعلى من المكيال اما القضيب\r\nالعمودي فيجب  ان يكون مثبتا بالقضيب  الافقي ومشتملا في طرفه\r\nالاخر على قسم اوسع يقال له قاعدة يشد اليها قعر المكيال اما\r\nببرغي في ثقب  في القاعدة ملولب  لهذه الغاية واما بمسمار\r\nمبشم في هذه القاعدة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجوز ان يكون الليتر والدوليتر والنصف  ليتر مشتملة على مسكة\r\nموضوعة عند متوسط العلو ومثبتة اما بطوقي المكيال في المكاييل\r\nالخشبية واما بجسم المكيال نفسه في المكاييل المعدنية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيجب  ان يحمل كل مكيال بصورة ظاهرة اسمه اما محفورا على\r\nصحيفة من حديد مثبتة في جسم المكيال واما مكتوبا بحديد حام\r\nعلى الخشب .\r\nاما ماركة المصنع فتنقش  على قعر المكيال"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان المكاييل المعدنية التي لم تصب  قطعة واحدة يجب ان تشمل\r\nعلى نقطتين من قصدير معدتين لسمة المياسم وموضوعتين على خط\r\nعمودي واحد الاولى عند اتصال جسم المكيال بقعره والثانية\r\nراكبة على الطوق الاعلى وجسم المكيال معا"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجب  في مكاييل الملح ان تكون حاشيتها العليا من الخشب  وان\r\nتنقش  لفظة \"ملح\" بالحديد الحامي على هذه الحاشية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان مكاييل الاستيعاب  المرخص  بها للسوائل هي المكاييل\r\nالمذكورة في الجدول ادناه دون غيرها"
        },
        {
          "type": "text",
          "data": "اسم المكيال        مكاييل الزيت       مكاييل الخمر والخل\r\n                   والحليب            والمشروبات  الخ\r\n              ـــــــــــــــــــــــــــــــــــــــــــــ\r\n              الفروق التي يتساهل      الفروق التي يتساهل\r\n               بها زيادة                بها زيادة\nليتر                      ليتر\r\nالدوهكتوليتر   4,0                       4,0\r\nالهكتوليتر     2,0                       2,0 يجب  ان يكون\r\nالنصف  هكتوليتر1,0                       1,0 علو هذه\r\nالدودكاليتر    04,0                      04,0 المكاييل من\r\nالدكاليتر      02,0                      02,0 الدوهيكتوليز\r\nالنصف  دكاليتر 01,0  يجب  ان يكون        01,0 الى النصف\r\nالدوليتر       004,0 علو جميع هذه        003,0 دكاليتر\r\n        -\r\n                             معادلا\r\nالليتر         003,0 المكاييل معادلا     002,0 لقطر دائرتها\r\nالنصف  ليتر    002,0 لقطر دائرتها        0015,0 يجب  ان يكون\r\nالدودسيليتر    0015,0                    001,0 علو هذه\r\nالدسيليتر      001,0                     0006,0 المكاييل من\r\nالنصف          0006,0                    0004,0 الدوليتر الى\r\nدسيليتر                                      سائر المكاييل\r\nالدو سنتيلتر   004,0                     0003,0 التي دونه\r\nالسنتيلتر      0003,0                    0002,0 معادلا لضعفي\r\n                                                قطر دائرتها"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيكون شكل هذه المكاييل اسطوانيا ويكون قطر دائرتها في داخلها\r\nمعادلا لعلوها على ان الدوليتر والمكاييل التي دونه يجوز ان\r\nيكون شكلها اسطوانيا وعلوها ضعفي قطر دائرتها"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتكون المكاييل ابتداء من الدوهكتوليتر حتى غاية النصف  دكاليتر\r\nمن التنك او النكل والالمينيوم ويمكن ان تكون ايضا من صفائح\r\nالحديد او من الحديد المصوب  او من النحاس  بشرط ان يكون داخلها\r\nمطليا من القصدير. ويجب دائما ان تكون هذه المكاييل مشتملة\r\nعلى ثلاثة اطواق الواحد منها موضوع في القسم الاعلى والثاني\r\nفي القسم الاسفل والثالث  في متوسط علو جسم المكيال لتقويته.\r\nتكون المكاييل التي علوها يعادل قطر دائرتها والتي هي اصغر من\r\nالنصف  دكاليتر من التنك او الحديد المطلي بالقصدير او من\r\nالنكل او من الاليمونيوم"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا صنعت  هذه المكاييل من صفائح معدنية فيجب  ان تؤلف  من\r\nجسم ومن قعر ويجب  ان يكون كل واحد منهما قطعة واحدة وان يزيد\r\nقطر القعر عن قطر الجسم حتى يمكن اثبات  الجسم فيه بثني حاشية\r\nالقعر عليه وتكون الصفيحة المعدنية التي يتألف  منه جسم\r\nالمكيال مثنية في خارج الاسطوانة بطريقة يتألف  منها في القسم\r\nالاعلى من المكيال حاشية يكتب  عليها اسم المكيال وماركة\r\nمعمله ويجب  ان يكون في المكاييل عروة او مسكة من المعدن\r\nنفسه.\r\nويجب  ان يكون في المكاييل التي يعادل علوها قطر دائرتها وهي\r\nاكبر من الدوليتر مسكات  او عروات متحركة مركبة اما في جسم\r\nالمكيال واما في الطوق الاعلى من المكيال"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان المكاييل من الدوهكتوليتر حتى غاية النصف  دكاليتر يجب  ان\r\nيكون فيها نقطتان من القصدير معدتان لسمة المياسم وموضوعتان\r\nعلى ضلع واحد عمودي من جسم المكيال الواحدة عند اتصال الجسم\r\nبالقعر والاخرى راكبة على الحاشية العليا من جسم المكيال.\r\nويكفي نقطة واحدة من القصدير في المكاييل التي بين الدوليتر\r\n(ويدخل فيها الدوليتر) والسنتيليتر, توضع هذه النقطة عند\r\nاتصال جسم المكيال بقعره وتعد لسمة الميسم الاولى"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان مكاييل السوائل التي علوها يعادل قطر دائرتها من النصف\r\nليتر وما فوق يجوز ان يكون لهل في القسم الاعلى منها حاشية\r\nفيها شفة تسهل صب  السائل بشرط ان لا تكون الحاشية متواصلة\r\nوان يكون فيها في القسم المقابل للشفة ثلمة يسيل منها السائل\r\nالزائد حالا بعد امتلاء المكيال"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان الهيكتوليتر والدوهكتوليتر والنصف  هكتوليتر يجوز ان يكون\r\nفيها في حاشيتها العليا قناة يجتمع فيها السائل الزائد ويسيل\r\nمنها الى الخارج ويجوز ان يكون في هذه المكاييل في اسفل جدارها\r\nالاسطواني حنفية موضوعة بطريقة يمكن معها افراغ المكيال تماما\r\nبدون حاجة الى حنوه"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيرخص  في تقسيم الدكاليتر او الدودكاليتر او النصف  دكاليتر\r\nالى درجات  كل درجة منها تعادل ليترا اما بطريقة اضلاع واما\r\nبواسطة اشارات  محفورة حفرا ثابتا في داخل جسم المكيال ويجوز\r\nان تكون هذه الاضلاع او الاشارات  متواصلة على دائرة المكيال\r\nاو وفقا لثلاثة خطوط على الاقل متساوية البعد بعضها عن بعض .\r\nويجب  ان تخط هذه الضلوع او الاشارات  على سطوح متوازية لسطح\r\nقعر المكيال واذا لم يكن التقسيم الى ليترات  مرسوما على كل\r\nدائرة المكيال فيجب  ان يكون طول كل قوس  من الاقواس  المخطوطة\r\nبعضها فوق البعض  الاخر 5 سنتيمترات  على الاقل. ويجب  ان\r\nيجري تقسيم المكيال من اعلى الى اسفل وان يكرر ترقيم الليترات\r\nثلاث  مرات  على الاقل على دائر جسم المكيال ويجب  ان يذكر\r\nفي كتابة واضحة سهلة القراءة موضوعة فوق اسم المكيال المحل\r\nالذي يجب  ان يصل اليه السائل عند قراءة التقسيم المقابل لذلك.\r\nويجب  ان لا تمس  الطرق المستعملة لتقسيم المكيال بقياسات\r\nالمكيال"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان المكاييل من الدوليتر حتى غاية السنتيليتر يجوز فيها فقط\r\nان تصنع بعلو يعادل ضعفي قطر دائرتها ولا يجوز ان تصنع الا من\r\nالقصدير او التنك او النكل او الاليمونيوم.\r\nلا يجوز ان تصنع مكاييل القصدير من مزيج يشتمل على اكثر من 10\r\nبالمئة من الرصاص  او غيره من المعادن التي تمزج عادة بقصدير\r\nالتجارة. فاذا ظهر وجوب  الالتجاء الى التحليل الكيماوي لفحص\r\nعيار القصدير فيجري  التحليل او التجربة عل نفقة ومسؤولية\r\nاصحاب  المكاييل.\r\nيجب  ان تكون المكاييل بدون نتوء فيها او غير ذلك من النقص\r\nلا سيما حدها الاعلى فانه يجب  ان يكون متواصلا وان يؤلف\r\nزاوية مستقيمة مع سطح المكيال الداخلي ويجب  ان توضح السمة\r\nالاولية على هذا السطح على نقطتين متقابلتين من جهتي قطر\r\nالدائرة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجوز صنع مكاييل القصدير بعروة وغطاء وبعروة بدون غطاء وبلا\r\nعروة ولا غطاء ويجب  بصورة اجبارية ان يكون وزنها الادنى كما\r\nهو معين لكل فئة منها في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "الحد الادنى لوزن مكاييل التصدير بالغرامات\r\nتعيين المكاييل ــــــــــــــــــــــــــــــــــــــــــــ\r\n                بدون عروة      بعروة وبدون        بعروة\r\n                ولا غطاء        غطاء              وغطاء\nالدوليتر         350,1          700,1             200,2\r\nالليتر           900,0          100,1             350,1\r\nالنصف  ليتر      525,0          650,0             820,0\r\nالدودسيليتر      280,0          385,0             420,0\r\nالدسيليتر        145,0          180,0             240,0\r\nالنصف  دسنتيليتر 85             110               140\r\nالدوسنتيليتر     45             60                85\r\nالسنتيليتر       25             35                50"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان المكاييل التي علوها ضعفا قطر دائرتها المصنوعة من التنك\r\nوالحديد المطروق المطلي بالقصدير او من النكل او من\r\nالاليمونيوم يجب  ان يكون فيها في وسطها طوق لتقويتها وان\r\nيكون في طرفيها طوق يكون بمثابة حاشية لها وان تحمل لسمة\r\nالمياسم نقطتين من القصدير ضمن الشروط نفسها المعينة للمكاييل\r\nالتي يعادل علوها قطر دائرتها المصنوعة من المواد نفسها"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيجب  ان لا يشمل القصدير المستعمل لطلي المعادن المعدة لصنع\r\nمكاييل السوائل على اقل من 97 بالمئة من القصدير .\r\nواكثر من 5,0 بالمئة من الرصاص  واكثر من 1/10000 من الزرنيق\r\n(arcenic)"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيجب  ان يحمل كل مكيال اسمه بطريقة ظاهرة سهلة القراءة جدا\r\nمحفورا او منقوشا على جسم المكيال نفسه او على صفيحة ملحومة\r\nاو مثبتة بواسطة مسامير مبشمة وتوضع ماركة المعمل اما على قعر\r\nالمكيال في مكاييل القصدير واما على جسم المكيال او على\r\nحاشيته العليا في المكاييل الاخرى"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان ادنى حد لثخانة الصفائح المعدنية المستعملة لصنع مكاييل\r\nالسوائل هو معين في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "تعيين المكاييل         ادنى حد للثخانة بسانتيامت\r\n                            المليمتر\nالدوهكتوليتر                     120\r\nالهكتوليتر                       90\r\nالنصف  هكتوليتر                  90\r\nالدو دكاليتر                     50\r\nالدكاليتر                        50\r\nالنصف  دكاليتر                   50\r\nالدوليتر                         50\r\nالليتر                           38\r\nالنصف  ليتر                      38\r\nالدودسيليتر                      38\r\nالدسيليتر                        32\r\nالنصف  دسيليتر                   32\r\nالدوسنتليتر                      28\r\nالسنتيليتر                       28"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان العيارات  الوحيدة من الحديد المصبوب  المرخص  بها هي\r\nالعيارات  المذكورة في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "تعيين العيارات            الكتابة المختصرة      الفروق\r\n                          التي توضع على وجه     الزائدة\r\n                          العيار  الاعلى       المتساهل بها\nغرام\r\nخمسون كيلوغراما             50 كيلو              20\r\nعشرون كيلوغراما             20  \"                10\r\nعشرة كيلوغرامات             10  \"                6\r\nخمسة كيلوغرامات             5   \"                4\r\nدو كيلوغرام                 2   \"                2\r\nكيلو غرام                   1   \"                1\r\nنصف  كيلوغرام               2/1 \"\r\n                            5 هتكوغ              5,0\r\nدو هكتوغرام                 2   \"                3,0\r\nهكتو غرام                   1   \"                2,0\r\nنصف  هكتوغرام               2/1 \"                1,0"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nان الحديد المصبوب  المستعمل في صنع هذه العيارات  يجب  ان لا\r\nيكون لا خشنا ولا قصما وان لا يكون عليه اثر من القالب  الذي\r\nصب  فيه ولا تجاويف  ولا غير ذلك من العيوب"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجب  ان تصنع العيارات  من الحديد المصبوب  من 50 و20 كيلو\r\nغراما على شكل هرم مقطوع الرأس  مستدير الزوايا وقاعدته على\r\nشكل مسطح مستطيل مستقيم الزويا واما سائر العيارات  من الحديد\r\nالمصبوب  فيجب  ان تصنع على شكل هرم مقطوع الرأس  قاعدته\r\nمسدسة الزوايا"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتضبط هذه العيارات  برصاص  يصب  دفعة واحدة في تجويف  معد\r\nلذلك في الحديد المصبوب  ويكون شكل هذا التجويف  كشكل جذع\r\nهرم او شكل موشور مستقيم ويجب  ان يكون سطح الرصاص  الذي\r\nينجم عن الصب  مبسوطا ليس  فيه تصليح ولا نتوء ولا تجويف\r\nويجب  ان تكون قاعدة التجويف  مستقيمة الزوايا في العيارات\r\nمن 50 و20 كيلو غراما ومربعة في العيارات  الاخرى"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيوضع في هذه العيارات  حلقة من حديد مطوق او من صفيحة حديد\r\nمقطوعة ويجب  ان تكون الحلقة مستديرة مبرومة ملحومة على النار\r\nاو بالاوتوجين. اما هذه الحلقة المربوطة بشريط فيجب  ان تدخل\r\nبلا عناء في الفرضة المعدة لها في الوجه الاعلى من العيار وان\r\nلا تزيد عن طرف  العيار الاعلى. ويجب  ان تكون الشريطة من\r\nالحديد المطرق متينة الصنع في القصم الاعلى الذي يحيط بالحلقة\r\nوفي اطراف  فروعها التي يجب  ان تكون في اسفلها ملتفة في\r\nالتجويف  المعد لصب  رصاص  ضبط العيار وتغمس  تلك الفروع في\r\nهذا الرصاص  وما زاد عن عنق  الشريطة في الوجه الاعلى من\r\nالعيار يجب  ان يكون كافيا فقط لدخول الحلقة فيه"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيجوز ان تصنع بدون حلقة عيارات  من كيلو غرامين وما دون ذلك\r\nولكن الحلقة والقسم من الشريطة الذي يحيط بالحلقة يجب  ان\r\nيرسما على الوجه الاعلى من العيار لتحفظ للعيار هيئة\r\nالعيارات  ذات  الحلقة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتوضع ماركة المعمل والسمات  على رصاص  ضبط العيار"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nان قياسات  العيارات  المصنوعة من الحديد المصبوب  هي معينة\r\nفي الجدولين التاليين:\r\n                        الجدول رقم 1"
        },
        {
          "type": "text",
          "data": "القاعدة\r\nتعيين العيارات     العلو   ـــــــــــــــــــــــــــــــ\r\n                           الطول           العرض\nتعيين العيارات   ملليمتر   ملليمتر        ملليمتر\r\n50 كيلوغراما      136        3             18           210\r\n20   \"            100        245           157\nالوجه الاعلى                   الحلقة\nالطول              العرض     القطر الداخلي   ثخانة الحديد\nملليمتر            ملليمتر     ملليمتر        ملليمتر\r\n 288                 181          86            20\r\n 221                 133          65            11\nالجدول رقم 2\nجهة الشكل المسدس        الحلقة\r\nتعيين العيارات   العلو  ــــــــــــــــــــــــــــــــــ\r\n                          الطول      العرض   القطر    ثخانة\r\n                                             الداخلي الحديد\nملليمتر  ملليمتر   ملليمتر  ملليمتر ملليمتر\r\n10 كيلوغرامات     82      80         82       63      10\r\n5 كيلوغرامات      66      72         66       55      8\r\nالدو كيلوغرام     48      53         48       39      6\r\nالكيلو غرام       39      42         39       31      5\r\nالنصف  كيلوغرام   31      34         31       24      4\r\nالدوهكتوغرام      28      26         23       18      3\r\nالهكتوغرام        18      20         18       15      5,2\r\nالنصف  هكتوغرام   14      5,15       14       12      2"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nان العيارات  الوحيدة ذات  الزر على اسطوانة المرخص  بها هي\r\nالعيارات  المذكورة في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "تعيين العيارات        الكتابة التي يجب        الفروق التي\r\n                      ان ترقم على كل عيار     يتساهل في\r\n                      من هذه العيارات         زيادتها في\r\n                                             هذه العيارات\nسنتيغرام\r\nعشرون كيلوغراما       20 كيلوغراما               150\r\nعشرة كيلوغرامات       10 كيلوغرامات              80\r\nخمسة كيلوغرامات       5    \"                     50\r\nالدو كيلوغرامات       2 كيلوغرامات               25\r\nكيلوغرام              1 كيلوغرام                 15\r\nالنصف كيلوغرام        500 غرام                   10\r\nالدو هكتوغرام         200 غرام                   5\r\nالهكتوغرام            100 غرام                   3\r\nالنصف  هكتوغرام       50 غراما                   50,2\r\nالدو دكاغرام          20 غراما                   2\r\nالدكاغرام             10 غرامات                  5,1\r\nالنصف دكاغرام         5 غرامات                   0,1\r\nالدوغرام              2 غرامان                   4,0\r\nالغرام                1 غرام                     2,0"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيجب  ان تصنع هذه العيارات  من النحاس  او الشبهان او الشبهان\r\nالمذهب  او المفضض  او الشبه او النكل او الميشورت\r\n(Maillechort)"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان شكل هذه العيارات  هو الشكل الاسطواني الموضوع زر على\r\nاعلاه ويكون علو الاسطوانة معادلا لقطر دائرتها في جميع\r\nالعيارات  ما عدا عيارات  الغرامين فان قطر دائرة هذه\r\nالعيارات  اكبر من علوها"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان العيارات  من 20 كيلوغراما الى غاية 200 غرام يجوز ان\r\nتكون اما ممتلئة مصبوبة دفعة واحدة او جوفاء مشتملة في\r\nداخلها على كمية من رصاص  لضبطها ولكن يجب  في الحالتين ان\r\nتكون قياساتها من خارجها القياسات  ذاتها وتكون العيارات\r\nالجوفاء من قطعتين فقط: الاسطوانة والزر يجب  ان يكون الزر\r\nبوجه اجباري ممتلئا لولبيا مركبا على جسم العيار ومثبتا بصورة\r\nلا تتغير بهذا الجسم ببرغي من نحاس  احمر يتجاوز قليلا قاعد\r\nهذا الزر"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nان العيارات  من 100 غرام الى غرام واحد يجب  ان تكون ممتلئة\r\nعلى انه يرخص  في استعمال عيارات  المئة غرام والخمسين غراما\r\nالمصبوبة دفعة واحدة والمشتملة في قسمها الادنى على تجويف\r\nاسطواني معد لرصاص  ضبطها ويجب  ان يسد هذا التجويف  بقطعة\r\nمستديرة من معدن جسم العيار نفسه محكمة الوضع على مساواة\r\nسطح العيار ويجب  ان يكون قطر هذه القطعة من اربع ملليمترات\r\nعلى الاقل وعشرة ملليمترات  على الاكثر في عيارات  الخمسين\r\nغراما ومن 12 ملليمترا في عيارات  المئة غرام"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان سطح العيارات  ذات  الزر يجب  ان يكون بدون تجويف , لا\r\nنتوء ولا انتفاخ ولا ان يكون فيه جسم غريب  داخل في معدنه\r\nويجب  دائما ان تكون هذه العيارات  جلية صقيلة"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتكتب  اسماء العيارات  محفورة باحرف  مقروءة على السطح الاعلى\r\nمن الاسطوانة ويجب  ان يحمل اسم صانعه وماركة المعمل"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nان قياسات  هذه العيارات  هي معينة في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "تعيين        علو     علوالزر   مجموع   قطر   قطر  ادنى ثخانة\r\nالعيارات    الاسطوانة          علو    الزر  قاعدة في اسطوانة\r\n            وقطرها             العيار       الزر  العيارات\r\n                                                  الجوفاء\nملليمتر ملليمتر  ملليمتر ملليمتر ملليمتر ملليمتر\r\n20 كيلوغراما  142   71       213     80      96       8\r\n10 كيلوغرامات 114   57       171     60      76       7\r\n5 كيلوغرامات  90    45       135     46      60       6\r\n2 كيلوغرامان  66    33       99      34      42       5\r\n1 كيلوغرام    52    26       78      27      32       4\r\n2/1 نصف  كيلو 42    21       63      22      27       5,3\r\n  غرام\r\nالدهكتوغرام   32    16       48      16      20       3\r\n1 هكتوغرام    25    5,12     5,37    12      15\r\n2/1 نصف       20    10       30      9       11\r\nهكتوغرام\r\nالدودكاغرام   14    7        21      6       8\r\nالدكاغرام     11    5,5      5,16    5       6\r\n2/1 نصف       9     5,4      5,13    4       5\r\nدكاغرام\r\n       القطر   العلو\r\n      ــــــــــ\r\nالدوغرام 8    4    4        8       5,3     4\r\nالغرام   7    5,2  50,3     6       3       4"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتتألف  اقسام الغرام من صفائح من النحاس  الاصفر الرقيق او\r\nالاليمونيوم مقطعة على شكل مربعات .\r\nان العيارات  الصفائح الوحيدة المرخص  في استعمالها هي\r\nالعيارات  المذكورة في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "تعيين العيارات         الاسم الذي يوضع        قياس  ضلع\r\n                      على كل واحد منها         المربع\nملليمتر\r\nالنصف  غرام           5 دسيغرامات               15\r\nالدود سيغرام          2 دسيغرامان               12\r\nالدسيغرام             1 دسيغرام                 10\r\nالنصف  دسيغرام        5 دــ غ                   9\r\nالدوسنتيغرام          2 دــ غ                   7\r\nالسنتيغرام            1 س ــ غ                  6\r\nالنصف  سنتيغرام       5 م ــ غ                  5\r\nالدومليغرام           2 م                       4\r\nالملليغرام            1 م                       3,3"
        }
      ]
    }
  ],
  "signature": ""
}