{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183208",
  "title": "تعديل المادة 19 من قانون 5-12-1913 والفصلين 8 و10 من\r\nالتعليمات  الصادرة في 6-3-1914 لتطبيق هذا القانون (بشأن\r\nالضابطة الصحية البيطرية)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "212",
    "date": " 13/09/1935",
    "oj_number": "3194",
    "oj_publish_date": "28/10/1935",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام والمندوبون والمندوبون المعاونون في الدول\r\nومدير دائرة الضابطة الصحية البيطرية ورؤساء دوائر الضابطة\r\nالصحية البيطرية في الدول مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي القراران عدد 278 S تاريخ 21 ت 1 1925 وعدد 97 LR تاريخ\r\n7 تموز 1933 المذكوران اعلاه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  على الصورة التالية المادة 19 من قانون 5 ك1 سنة 1913:\r\nالمادة 19- يمنح اصحاب  الحيوانات  التي تتلف  بسبب  الطاعون\r\nالبقري تعويض  حدد بالمعدلات  التالية:\r\n- للحيوانات  المصابة ثلث  قيمتها\r\n- للحيوانات  الملوثة بسبب  اختلاطها بحيوانات  مصابة نصف\r\nقيمتها\r\n- للحيوانات  غير الملوثة على الصورة المبينة اعلاه لكنها تعتبر مشتبه\r\nبها ثلثا-\r\n قيمتها\r\nتحسب  التعويضات  على اساس  القيمة التخمينية التي تحدد ضمن\r\nالشروط المعينة في النبذة التالية ولا يجوز ان تتجاوز هذه\r\nالقيمة السعر الاقصى 15 ليرة لبنانية سورية\r\nقبل ان تتلف  الحيوانات  يجري  تخمينها من قبل لجنة مؤلفة من\r\nثلاثة اعضاء: الطبيب  البيطري والمختار وعضو من مجلس  اختيارية\r\nالمحلة التي ينتمي اليها القطيع او المحلة الاقرب  اليه.\r\nيحرر بهذا التخمين ورقة رسمية يحتفظ بها الطبيب  البيطري\r\nلاستعمالها عند الاقتضاء.\r\nالمادة 19- مكررا- اذا اتلفت  حيوانات  بسبب  مرضي الرعام\r\nوالتدرن وظهر بعد تشريحها انها خالية من قروح نوعية خاصة بهذين\r\nالمرضين لكنها اعتبرت  مشتملة بالقوة على احدهما على اثر\r\nتلقيحها تحت الجلد بالرعامين او بالدرنين فلا يعطى اقل تعويض\r\nلاصحابها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغي الفصل الثامن من التعليمات  الصادرة في 6 اذار 1914 لتطبيق قانون\r\nالضابطة-\r\n الصحية البيطرية تاريخ 5 كانون الاول 1913 وعوض  عنه تحت  العنوان نفسه\r\nاي\"-\r\n الرعام في الخيل والحمير والبغال\r\nبالمواد التالية:\r\nالمادة1- تعتبر مصابة بالرعام:\r\n1- الحيوانات التي تظهر عليها في آن واحد العراض  الرعام\r\nالرئيسية: قروح في الغشاء المخاطي وتورم تحت  الفك مع علاماتها\r\nالنوعية\r\n2- الحيوانات  التي ظهر عليها رد فعل ايجابي على اثر تلقيحها تحت  الجلد-\r\n بالرعامين(لقاح رعامين تحت الجلد مذوب  بنسبة 10/1%\r\nومقدار سنتيمترين مكعبين ونصف )\r\n3- الحيوانات  التي ظهر عليها رد فعل مشكوك فيه على اثر تلقيحها تحت\r\nالجلد-\r\n بالرعامين مرات  متوالية وفقا للشروط المنصوص  عليها في المادة 4\r\nالمادة 2- تعتبر انها مشتبه باصابتها بالرعام:\r\nالحيوانات  التي اختلطت  بحيوانات  مصابة بالرعام او اقامت  معها في\r\nاسطبل واحد-\r\n او ترددت  الى مساقي حيوانات  مصابة به او التي لا يظهر عليها الا واحد\r\nمن اعراض-\r\n  الرعام الثلاثة المعروفة او تظهر عليها هذه الاعراض  الثلاثة بمظاهر\r\nغير صريحة-\r\n او التي تظهر في جلدها قروح مشتبه فيها( الخنان الرغامي) او التي ظهرت\r\nعليها-\r\n انفعالات  ايجابية او مشكوك بها على اثر تلقيحها تحت  الجلد بالرعامين\r\nالمادة 3 تحجز الحيوانات  المشبوهة انها مصابة بالرعام ويجب\r\nفي كل حال ان تمنع من تلويث  الحيوانات  السليمة.\r\nالمادة4- يجب  حتما تلقيح الحيوانات  المشبوهة انها مصابة\r\nبالرعام بالرعامين تحت  الجلد واذا تبين ان تلقيحا بالرعامين\r\nمشكوك به فيجب  اعادة التلقيح مرة ثانية بين اليوم العشرين\r\nواليوم الثلاثين من الايام التي تلي. لا يجوز رفع الحجز عن\r\nحيوان مشتبه به الا اذا ظهرت  نتيجة التلقيح سلبية.\r\nالمادة 5- تتلف  الحيوانات  المصابة بالرعام\r\nالمادة 6- ممنوع عرض  الحيوانات  المصابة او المشبوهة انها\r\nمصابة بالرعام وبيعها وتقديمها للبيع\r\nالمادة 7- يجب  ان تطمر الحيوانات  المتلفة المصابة بالرعام\r\nويجب  ان تنظف  وتطهر الاماكن والاشياء من اي نوع كانت  التي\r\nلوثتها الحيوانات  المصابة او المشبوهة وفقا لمقتضيات  المادة\r\n15 من قانون 5 كانون الاول 1913 ولتعليمات  دائرة الضابطة\r\nالصحية البيطرية.\r\nالمادة 8- يخضع حتما اعطاء شهادة صحية للخيل والحمير والبغال\r\nالمستوردة او المصدرة لمعاينة هذه الحيوانات  معاينة صحية\r\nولتلقيحها بالرعامين تحت  الجلد\r\nاذا بدا على الحيوانات  احد المظاهر الانفعالية فيجب  الاشتباه\r\nبالرعام وتطبيق احكام المادة 4 اعلاه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغي الفصل العاشر من التعليمات  الصادرة في 6 اذار سنة 1914\r\nلتطبيق قانون الضابطة الصحية البيطرية تاريخ 5 كانون الاول\r\n1913 وعوض  عنه تحت  عنوان \"مرض  التدرن في الابقار والخيل\r\nوالخنازير\" بالمواد التالية:\r\nمادة 1- تتلف  الحيوانات  من نوع البقر التي تظهر عليها\r\nاعراض  التدرن بعد امتحانها بتلقيحها بالدرنين\r\nمادة 2- ممنوع بيع الابقار المصابة او المشبوهة انها مصابة\r\nبالتدرن الا اذا كان لحمها معدا  للبيع\r\nتقتل هذه الحيوانات  في مسلخ عمومي موضوع تحت  مراقبة طبيب\r\nبيطري وبحضوره\r\nمادة 3- ان لحوم الحيوانات  المصابة بالتدرن من انواع البقر\r\nوالخيل والخنازير تصادر ويمنع استهللاكها كلها او جزء منها كما\r\nهو مذكور ادناه بشرط التقيد باحكام المادة2\r\nتصادر هذه اللحوم ويمنع بيعها كلها اذا ظهر عليها:\r\n1- مرض  التدرن المحجب  الحاد مع ظهوره في مراكز عديدة\r\nب - التدرن المتجمد مع مراكز ارتخاء ضخمة شاملة عدة اعضاء\r\nج- التدرن المتجمد الممتد مع قروح غديدية ذات  تجمد متشعب .\r\nتصادر هذه اللحوم ويمنع بيعها جزئيا في سائر الاحوال. ويكون\r\nمدى المصادرة بنسبة اتساع القروح التدرنية\r\nكل عضو او قسم يحيط به ظهر انه مركز قرح تدرني حتى ولو كان\r\nمحدودا يصادر ويعطل ويتلف  بكامله. ان تدرن احدى الغدد يقضي\r\nبمصادرة وتعطيل واتلاف  العضو او القسم المصاب .\r\n'\r\nمادة 4- ان اللحوم المصادرة التي تعتبر صالحة للتغذية يجوز\r\nبعد قطع الاقسام المصابة وحذف  جميع الاجزاء المشتبه فيها\r\nوالعظم والغدد والجلود ذات  المصالة والعروق الغليظة تسلم\r\nلصاحب  الحيوان بشرط ان يجري حتما تعقيمها بالبخار المضغوط.\r\nلا يجوز اجراء جميع هذه العمليات  الا في المسلخ تحت  مراقبة\r\nالبيطري المفتش\r\nلا يجوز ان تباع بشكل من الاشكال اللحوم الجارية عليها هذه\r\nالعمليات  الا اذا وضعت  عليها عبارة\" لحوم معقمة\"\r\nمادة5- ان الحيوانات  من غير الانواع المذكورة في المادة 1\r\nاذا اعتبرت  مصابة بالتدرن تصادر بكاملها وتفسد وتتلف .\r\nمادة6- ان الحليب  المستخرج من حيوانات  مصابة بالتدرن\r\nوالحليب  الذي يوجد فيه جراثيم تدرنية لا يمكن استعماله لغذاء\r\nالانسان والحيوان سواء كان بشكله الطبيعي او بشكل مستخرجات\r\nمنه الا بعد تسخينه بصورة تكفل تلف  الجرثومة التدرنية\r\nغير انه يجب  في كل الاحوال اتلاف  الحليب  المستخرج من انثى\r\nمصابة بالتدرن في ضرعها.\r\nمادة7- ان الدم المستخرج من ابقار مصابة بالتدرن يجب  مصادرته وافساده\r\nواتلافه في-\r\n جميع الاحوال\r\nمادة8- ان البقرات  التي تربى للحليب  ومستخرجاته ولبيع هذه\r\nالمستخرجات  يجب  ان توضع تحت مراقبة دائرة الصحية البيطرية,\r\nويجب  تلقيحها بالدرتين كل سنة على الاقل بهمة الاطباء البياطرة\r\nالتابعين للصحية-\r\n او للبلديات\r\nيجب  على السلطة البلدية ان تمنع بيع الحليب  او مستخرجاته\r\nالاتية من زرائب  لم تعتبر جميع البقرات  الموجودة فيها خالية\r\nمن مرض  التدرن بواسطة تلقيحها بالدرتين لدى اطلاعها على التقرير الذي\r\nتضعه بعد-\r\n التلقيح بالدرنين دائرة البيطرة الصحية او البلدية الا اذا روعيت\r\nالتحفظات -\r\n الواردة في المادة 6 اعلاه\r\nمادة9- ان اصحاب  الزرائب الملوثة بوجود بقرات  مصابة بالتدرن فيها لا\r\nيرخص  لهم-\r\n بالعودة الى تعاطي تجارتهم بحرية الا بعد اتلاف ف  البقرات  المصابة\r\nوتطهير-\r\n الاماكن الموجودة فيها وفقا لاحكام المادة 15 من قانون 5 كانون الاول\r\nولتعليمات -\r\n دائرة البيطرة\r\n'"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الخيل والحمير والبغال التي تستعمل في الاماكن المأهولة\r\nلخدمة العموم يجب  ان تلقح بالرعامين مرة واحدة في السنة.\r\nان البقرات  التى تربى للحليب  ومستخرجاته وبيعها للعموم\r\nيجب  ان تلقح سنويا بالدرنين.\r\nتجرى عمليات  هذين التلقيحين على قدر الامكان في خلال الثلاثة\r\nالاشهر الاولى من السنة. ان تنظيم هذه العمليات ( تعيين تاريخ\r\nوساعة ومكان اجراء هذه العمليات  ومراقبتها) يترك لهمة رؤساء\r\nالبلدية بعد الاتفاق مع الطبيب  البيطري"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقدم دائرة البيطرة في الدولة او الحكومة لقاح الرعامين او\r\nالدرنين مجانا\r\nيدفع عن كل حيوان لقح بالرعامين او الدرنين وفقا لاحكام المواد\r\n3 و4 و5 من هذا القرار رسم وقدره اثنا عشر غرشا لبنانيا سوريا\r\nمقابل وصل يعطيه البياطرة الذين قاموا بعملية التلقيح من دفتر\r\nذي ارومة وهذا الدفتر تؤشر عليه وتعطيه دائرة المالية في\r\nالدولة. يتناول البياطرة من هذا الرسم تعويضا قدره اربعة غروش\r\nلبنانية سورية والباقي للخزينة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغيت  جميع الاحكام المخالفة لهذا القرار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام والمندوبون والمندوبون المعاونون في الدول\r\nومدير دائرة الضابطة الصحية البيطرية ورؤساء دوائر الضابطة\r\nالصحية البيطرية في الدول مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 ايلول 1935\nالمندوب  العام\nالامضاء: لاغارد"
}