{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183191",
  "title": "انشاء مصلحة للمياه لتموين مدينتي طرابلس  والمينا بمياه\r\nصالحة للشرب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2231",
    "date": " 29/08/1935",
    "oj_number": "3169",
    "oj_publish_date": "30/08/1935",
    "oj_page": "17-20"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ مصلحة لادارة واستثمار مياه رشعين لاجل تموين مدينتي\r\nطرابلس  والميناء بمياه صالحة للشرب\r\nوتعد هذه المصلحة التي تعمل من قبل الحكومة ادارة عامة ذات\r\nشخصية مدنية ويكون لها ميزانية خاصة\r\nوتتخذ اسم مصلحة مياه مدينتي طرابلس  والميناء, وتخضع لجميع\r\nالاحكام الاتية المنصوص  عليها في هذا المرسوم وفي النظام\r\nالملحق به\r\nويكون مركزها الاصلي في طرابلس (المدينة)\r\nاما هيئة موظفيها فتؤلف  كما يأتي:\r\n    1- مهندس  مدير المصلحة\r\n    2- مهندس  معاون\r\n    3- سكرتير محاسب\r\n    4- امين صندوق\r\n5- ثلاثة نظار احدهم يكلف السهر على شبكة جر المياه والثاني\r\nعلى شبكة التوزيع في طرابلس , والثالث  على شبكة التوزيع\r\nفي المينا.\r\n6- امين مخزن\r\nويكون تعيين المهندس  مدير المصلحة ومعاونه بمقتضى مرسوم بعد\r\nاستطلاع رأى لجنة الاشراف  المعينة في المادة الثالثة الاتية:\r\nويختار السكرتير المحاسب والنظار, وامين المخزن بطريقة المسابقة\r\nاذا لم يختاروا من بين مأموري الحكومة او بلديتي طرابلس\r\nوالمينا وتعينهم لجنة الاشراف  المتقدم ذكرها.\r\nويجب  على امين الصندوق ان يقدم كفالة مالية قدرها1500 ل.ل.س\r\nعلى نفس  الشروط المرعية في تعيين جباة الدولة. ويجب  ان تكون\r\nهذه الكفالة مقبولة لدى مدير مالية الدولة. ويحق لمدير المصلحة\r\nان يستخدم ضمن حدود الميزانية العدد اللازم من العمال المتخصصين\r\nوغيرهم للقيام بالترميم والصيانة.\r\nوله ان يوقع جميع العقود وصكوك الاشتراك المختصة بتقديم المياه\r\nوان يعقد- ضمن حدود المزانية- النفقات  اللازمة. على ان كل نفقة\r\nتتجاوز مئة ليرة لبنانية سورية يجب  ان توافق عليها لجنة\r\nالاشراف  مقدما"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي اختصاص  مصلحة المياه\r\nتقوم هذه المصلحة بما يأتي:\r\n1- ادارة رقابة وصيانة جميع التجهيزات  الموجودة والتي ستوجد\r\nلاجل جر وتوزيع مياه رشعين بقصد تموين المدينتين المتقدم\r\nذكرهما بمياه صالحة للشرب .\r\n2- تقديم وتركيب  كل منشاآت  التفرعات  ومعدات  القياس\r\nوالمراقبة والتوزيع سواء كانت لمصالح التوزيع العامة او الخاصة.\r\n3- السهر واجراء المراقبة في اوقات  معينة على هذه المعدات\r\nوالاجهزة.\r\n4- مراقبة المياه التي تجر وتقدم من الوجهةالصحية اية كانت\r\nالمصلحة المعدة لها تلك المياه.\r\nويكون من مهمة مصلحة المياه علاوة على ما تقدم ان تدرس  وتقترح\r\nجميع التدابير التي تراها مفيدة فيما يختص  بسلامة وطهارة\r\nالمياه لاجل استثمارها وتوزيعها على طريقة معقولة صالحة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nوتؤلف  ايضا لجنة اشراف  من:\r\nمحافظ لبنان الشمالي                     رئيسا\r\nمندوب  من قبل مديرية المالية\r\nمندوب من قبل مديرية الاشغال العامة      اعضاء\r\nاثنين يمثلان المنتفعين\r\nويقوم كل من مديري المالية والاشغال العامة بتعيين مندوب\r\nمديريته\r\nاما مندوبا المنتفعين فيجري انتخابهما في بدء كل سنة على\r\nالطريقة التي تعينها لجنة الاشراف\r\nعلى ان العضوين اللذين يمثلان المنتفعين لسنة 1935 يعينان\r\nبصورة وقتية بمقتضى مرسوم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان اختصاصات  لجنة الاشراف  تشمل ما يأتي مع الاحتفاظ بحق\r\nالحكومة في التفتيش\r\n1- مراقبة حسن السير العام في دائرة الاستثمار\r\n2- درس  مشروع الموازنة الذي يقدمه رئيس  مصلحة المياه بقصد\r\nعرضه على الحكومة للتصديق وفاقا للشروط المعينة في المادة\r\nالخامسة الاتية:\r\n3- اجراء مراقبة في اوقات  معينة على النفقات  والايرادات\r\nفي دفاتر الحساب\r\n4- درس جميع الاقتراحات  التي تبديها مصلحة المياه والعمل على\r\nتنفيذها. وعليها ان تبدي للحكومة جميع الاراء التي تتعلق بحسن\r\nسير العمل في المصلحة والتي تقضي الضرورة بتدخل الحكومة فيها\r\nوعلاوة على ما تقدم فان كل تعرفة او تسعيرة او صك اشتراك او\r\nصورة عقد او قاعدة عامة تختص  بسير المصلحة لا يجوز لمدير\r\nالمصلحة ان يقررها الا بعد موافقة اللجنة.\r\nوتجتمع اللجنة المتقدم ذكرها بناء على دعوة من رئيسها.\r\nويجب  على مدير المصلحة ان يكون مستعدا لتلبية دعوتها كما يجب\r\nحتما على اللجنة من جهة اخرى ان تسمع اراءه في كل مسألة تتناقش  فيها.\r\nثم تذكر-\r\n هذه الاراء في محضر الاجتماع.\r\nويجب  على مدير المصلحة ان يقدم للجنة جميع المعلومات  والابحاث  او\r\nالمشاريع-\r\n التي من شأنها ان تنير فكرتها او التي يطلب  منه تقديمها .\r\nولا يجوز على الاطلاق لاعضاء اللجنة ان يتناولوا تعويضا باية\r\nصفة وباي وجه من الوجوه.\r\nولا تكون قرارت  اللجنة صالحة الا على شرطين اولهما ان يكون\r\nثلاثة اعضاء على الاقل حاضرين والثاني ان تتخذ القرارات\r\nبغالبية ثلاثة اعضاء على الاقل(ايا كان عدد الاعضاء الحاضرين)\r\nويجب  ان تبلغ قرارات  اللجنة الى مدير المصلحة فيكون ملزما\r\nبتنفيذها. على انه يحق للمدير ان يرسل الى اللجنة تحفظاته خطا\r\nفي شأن القرارات  التي اتخذتها بدون ان تكون هذه المعاملة موقفة\r\nللتنفيذ. وفي هذه-\r\n الحالة يجب  على اللجنة ان تنظر في المسألة  مرة اخرى في خلال شهرين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالموازنة- يعد مدير المصلحة مشروع الموازنة السنوي ويضمنه كل\r\nما يقدر المصلحة من الايرادات  والنفقات . وتبتديء سنة الموازنة من 1\r\nكانون-\r\n الثاني وتنتهي في 31 كانون الاول من السنة.\r\nويجب  ان يقدم مشروع الموازنة للجنة الاشراف  في 30 ايلول على\r\nالاكثر, كما يجب  ان تحول اللجنة هذا المشروع بلا تغيير الى\r\nالحكومة مشفوعا بملحوظاتها واقتراحاتها المقابلة عند الاقتضاء\r\nوذلك في 20 تشرين الثاني على الاكثر.\r\nثم تقرر الحكومة الموازنة بمقتضى مرسوم يجب  صدوره في 31 كانون\r\nالاول على الاكثر.\r\nعلى انه في سنة 1935 وبصورة موقتة لا تلزم الحكومة باتباع هذه\r\nالمعاملة في تقرير الميزانية.ويجب  على الدائرة ان تمسك دفاتر\r\nحسابية منطبقة على قواعد المحاسبة التجارية والصناعية. على ان\r\nجميع العمليات  المختصة بالايرادات  والمصروفات  تكون خاضعة\r\nلقواعد المحاسبة العامة. ويجوز لمديرية المالية ان ترسل في هذا\r\nالشأن الى مصلحة المياه والى لجنة الاشراف  جميع التعليمات\r\nالتفصيلية التي تراها مفيدة\r\nوتتكون ايرادات  المصلحة مما يأتي:\r\n- الحاصل من تقديم المياه\r\n- الحاصل من تقديم وتركيب  التفرعات  الخاصة والعامة للمياه\r\nومن تقديم وتركيب  العدادات  والحنفيات  الحيرة الخ... كل ذلك\r\nوفاقا للتعرفات  والتسعيرات  المعينة بمقتضى النظام الملحق\r\nبهذا المرسوم(1)\r\n- ايجار العدادات  وغيرها من المعدات  المختصة بقياس  المقادير\r\n- الايرادات  المختلفة\r\nاما نفقات  المصلحة فتشمل:\r\nالاقساط السنوية المختصة بايفاء القروض  المعقودة لاجل المنشاآت\r\nوالتجهيزات -\r\n المشترط القيام بها ولا يمكن في حال من الاحوال ان يكون من نتيجة هذا\r\nالنص -\r\n تحرير بلديات  طرابلس  والمينا وزغرتا\r\nاهدن من الموجبات  الملقاة على عاتقها لايفاء الفوائد واستهلاك\r\nالقروض التي اقرضتها اياها الحكومة او بنك سوريا ولبنان الكبير.\r\nوتوزع الاعباء التي تلقى على البلديات  من النفقات  المعقودة\r\nوفاقا للتعديل المئوي الاتي:\r\nطرابلس -  المدينة  %  62\r\nالميناء            %  31\r\nزغرتا-  اهدن       %  07\r\nولقد تقرر ان كمية الماء المخصصة بزغرتا- اهدن جعلت  كمقابل\r\nتعيين المعدلات  المتقدم ذكرها تسعة ليترات  في الثانية\r\nنفقات  هيئة المأمورين\r\nايجار المكاتب  والمخازن والمستودعات  عند الاقتضاء وجميع\r\nمصاريف  القرطاسية والنفقات  المختلفة والجارية وصيانة المخازن\r\nوالمستودعات  والسهر عليها الخ...\r\nالنفقات  التي يستلزمها شراء العدد اللازمة لصيانة واصلاح\r\nالمجاري ومنشاآت  شبكات  الجر والتوزيع.\r\nالنفقات  التي يستلزمها شراء العدد  اللازمة لانشاء التفرعات\r\nالمختصة بالمشتركين\r\nالعدادات  والحنفيات  المعيرة اللازمة\r\nسائر النفقات  والمصاريف التي سيعين نوعها وشأنها صراحة.\r\nولا يجوز لامين الصندوق ان يبقي في صندوقه مبلغا يتجاوز500ل.ل.س\r\nوكل ما زاد على هذا المبلغ من اموال مصلحة المياه يتحتم ايداعه\r\nفي بنك سوريا ولبنان الكبير, وكل امر بسحب  مبلغ او بدفع شك\r\nيؤدي البنك قيمته عند الاطلاع سواء كان بقيمة جميع المبالغ\r\nالمودعة تحت  يده او بقيمة بعضها. يجب  ان يوقعه مدير المصلحة\r\nومحاسب  لبنان الشمالي معا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى مدينة زغرتا ان تقوم بنفقات  الصيانة والتوزيع ونفقات\r\nالتجديد عند الاقتضاء لجميع الاجهزة الآتي بيانها والملقاة\r\nاعباؤها عليها.\r\n1- قناة جر المياه بين خزان التوزيع ومدينة زغرتا. واصل هذه\r\nالقناة هو عند حنفية الاقفال(السكر) في خزان التوزيع المسلطة\r\nعلى منشأ قناة زغرتا\r\n2- خزان زغرتا\r\n3- شبكة توزيع المياه على مدينة زغرتا وجميع المنشاآت\r\nوالتجهيزات  الملحقة بها\r\nوبوجه خاص  فان حوض  جمع المياه والقناة الكائنة بين الحوض\r\nوخزان التوزيع, وخزان التوزيع نفسه الى حنفية الاقفال من منشأ\r\nقناة زغرتا. كل ذلك تقوم باعبائه مصلحة مياه طرابلس  والمينا\r\nمن حيث  الصيانة والترميم والتجديد كما تفعل في جميع المنشاآت\r\nوالتجهيزات  المختصة بتموين هاتين المدينتين\r\nويجب  على مدينة زغرتا ان تعرض  على الحكومة مشروع استثمار\r\nللتجهيزات  الموضوعة تحت  تصرفها لاجل تموين المدينة بالمياه\r\nالصالحة للشرب"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتأخذ مدينة زغرتا على عاتقها جميع نفقات  جر المياه وخزنها\r\nوتوزيعها على المدينة. ان المعدل المئوي من النفقات  الذي يلقى\r\nعلى عاتق  مدينة زغرتا- اهدن حدد كما جاء في المادة الخامسةبمبلغ % 7 من\r\nمجموع-\r\n النفقات  التي عقدت  بالاشتراك لحساب المدن\r\nالثلاث  اي طرابلس  والمينا وزغرتا\r\nان مدينة زغرتا تدفع مباشرة الى صندوق الخزانة العامة الاقساط\r\nالسنوية المختصة بالفوائد والاستهلاك والملقاة على عاتقها\r\nكما تقدم.\r\nولا يجوز لها بحال من الاحوال وبوجه من الوجوه ان تفاوض  مباشرة\r\nمصلحة مياه طرابلس  والمينا بل  يجب  عليها ان تخاطب  الحكومة\r\nالتي لها الصلاحية القانونيةالدائمة في المفاوضة باسم ولحساب\r\nمصلحة مياه طرابلس  والمينا في جميع المسائل المتعلقة بمدينة\r\nزغرتا"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتوقف  صحة احكام هذا المرسوم صراحة على ان يدفع المنتفعون\r\nالمستقبلون او البعض  منهم لحسابهم- مبلغ40 الف  ل.ل.س  على\r\nالاقل قبل النهار الثامن من شهر ايلول سنة 1935 ليد محاسب\r\nلبنان الشمالي. وهذا المبلغ تقيده مصلحة المياه كايرادات\r\nنهائية.\r\nويعمل حتما بهذا المرسوم وبالنظام الملحق به بعد ثمانية ايام\r\nمن تاريخ دفع ال40 الف  ل.ل.س . بكاملها الى محاسب  لبنان\r\nالشمالي وقيدها في باب  الايرادات .\r\nواذا لم يدفع هذا المبلغ بكامله على الشروط وفي المهلة المعينة\r\nفيما تقدم فان المرسوم والنظام المشار اليهما يكونان ويبقيان\r\nحتما بلا مفعول"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 اب  سنة 1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم"
}