{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183813",
  "title": "قانون الغابات",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "226",
    "date": " 07/10/1935",
    "oj_number": "3247",
    "oj_publish_date": "28/02/1936",
    "oj_page": "9-35"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 23 ت 2 سنة 1920 و16 تموز سنة 1933\nوبناء على القوانين العثمانية بتاريخ اول ك2 سنة 1870 و20 آذار 1880 وغيرها من الانظمة والقوانين والادارات السنية والاوامر العثمانية المتعلقة بتنظيم الاحراج والغابات\nوبناء على قرارات واوامر المفوض السامي والمراسيم او القرارات او الانظمة المحلية المتعلقة بالشؤون المنظمة فيما يلي والسابقة لهذا القرار\nقرر ما يأتي",
  "articles": [
    {
      "number": "154 مادة 154:\r\nامين السر العام ومستشار المفوضية العليا في الشؤون الاقتصادية والمندوبون والمندوبون المعاونون لدى الدول والحكومات  المحلية مكلفون كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع لنظام الغابات في جميع اراضي دول الشرق المشمولة بالانتداب الفرنسوي وتدار وفقا لاحكام هذا القرار والنصوص النظامية التي تصدر فيما بعد بشأن تطبيقه الاراضي التي عليها غابات واحراج وادغال المذكورة في القائمة التالية:\r\n1- الاراضي التي تكون رقبة الملك والتصرف فيها للدولة او التي يكون للدولة فيها حقوق ملكية مشتركة مع اشخاص معنويين او جماعات او افراد وكذلك الاراضي التي عليها خلاف بين الدولة وفئة من فئات الملاكين الاخرى او المنتفعين من الاراضي المذكورين اعلاه\r\n2- الاراضي التي يفرض  ان رقبة الملك فيها عائدة للدولة بموجب القوانين العقارية او العرف  وقد جرى وضع اليد عليها من قبل الادارة. تبقى هذه الاراضي خاضعة لنظام الغابات  حتى تاريخ الانتهاء من تصفية الخلاف المتعلق بها ووضع حدودها وفقا للقوانين العقارية النافذة\r\n3- الاملاك التي هي من فئة الاحراج والغابات  المعوة \"بلطه لق\" (الاراضي المحرجة المتروكة او المرفقة)\r\n4- الاراضي التي هي للمؤسسات  العمومية او الموضوعة تحت مراقبة ادارة الاوقاف"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع ايضا لنظام الغابات  الاراضي المحرجة او المغطاة بالادغال او الجرداء التي يرى ان تحريجها او احياءها هو للمنفعة العمومية بعد اجراء المعاملات القانونية بشأنها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الاراضي التي عليها غابات واحراج ادغال وتعود بصورة خصوصية رقبة الملك فيها لجسماعات ادارية لا سيما غابات القرى الخصوصية الواقعة على اراضي لبنان الصغير القديم تدار وفقا للشكل المعين في الانظمة الخاصة التي يسنها مدير الزراعة بعد ماع اقوال ممثلي تلك الجماعات واذا لم يكن من ممثلين لهذه الجماعات  فبعد سماع اقوال لجان القرى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الاراضي التي عليها احراج او غابات او ادغال تعود رقبة الملك والتصرف فيها لافراد وليست هي موضوع مطالبة ما من قبل الدولة يديرها اصحابها فيستعملون فيها كل حرية جميع الحقوق الناجمة عن الملكية بشرط مراعاة التقيدات المعينة في هذا القرار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز الترخيص في استثناء ارض من املاك الدولة من الخضوع لنظام الغابات او في بيعها الا بموجب نص تشريعي"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان دائرة الغابات في الدولة مكلفة تأمين تطبيق نظام الغابات على الاراضي الخاضعة له والقيام بدرس وتنفيذ اعمال حماية الغابات  او احيائها في جميع الاراضي الاخرى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيؤلف مأمورو دائرة الغابات الفنيون في الدولة من مفتشين ومأمورين فنيين ونواطير غابات  يعينون بناء على اقتراح ادارة الغابات ويكون عددهم كافيا لتأمين تنفيذ الاوامر والانظمة المتعلقة بالغابات  في جميع انحاء الاراضي الخاضعة لها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتنظم دائرة الغابات بموجب مراسيم او قرارات محلية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان نواطير الغابات من اية درجة كانوا هم من ضباط الشرطة العدلية وعليهم ان يحملوا اثناء قيامهم بوظيفتهم شارة فارقة تعين شكلها الادارة التي ينتمون اليها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى نواطير الغابات من اي درجة كانوا ان يحلفوا قبل استلام وظيفتهم اليمين امام محكمة البداية في محل اقامتهم وان يسجلوا مهمتهم وصك حلفهم اليمين في قلم تلك المحكمة نفسها واذا غيروا محل اقامتهم فليس  عليهم ان يجددوا حلف اليمين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الغابات التي هي من املاك الدولة تشمل الاراضي التي عليها غابات واحراج وادغال داخلة في املاك الدولة الخصوصية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان انشاء الغابات التي هي من املاك الدولة وكذلك مشترى او بيع او تلاشي جميع الحقوق العينية الجارية عليها تخضع لاحكام القانون العقاري لا سيما النصوص  العقارية المتعلقة باملاك الدولة الخصوصية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي الجهات التي لم يشرع فيها بعد بتحرير وتحديد العقارات المنصوص عليهما في القرار رقم 186 تاريخ 15 آذار 1926 يجري تحقيق وتحديد الاراضي الداخلة في املاك الدولة الخصوصية والخاضعة لنظام الغابات  والاملاك المجاورة اما بطلب من ادارة الغابات واما بطلب من ادارة الاملاك بالاتفاق مع ادارة الغابات واما بطلب من الملاكين المجاورين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nهذه العمليات وبصورة عامة جميع المعاملات الادارية والقضائية المتعلقة بها تجري وفقا لاحكام القانون العقاري النافذ عند اجرائها لا سيما للنصوص  التي ينظم بها تحديد املاك الدولة الخصوصية وادارتها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان جميع الاراضي التي عليها غابات واحراج وادغال ويكون للدولة حق ملكية او استعمال فيها تخضع للتحديد ولتعيين الحقوق المنصوص  عليها في المواد السابقة تعيينا نهائيا وتعين المقاطع التي تجري فيها هذه العمليات  بمراسيم او قرارات محلية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان جميع الاحراج والغابات والادغال القائمة على اراض خاضعة لنظام الغابات تخضع لتنظيم استثمار غايته تأمين استغلالها وتحسينها واستمرار تحريجها في وقت معا"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتعد هذا التنظيم دائرة الغابات وتضع به خطة استثمار تصادق عليها السلطة التابعة لها هذه الدائرة. لا يرخص في قطع الشجر على مستوى الارض في غابات الدولة الا في حالة الشذوذ عن هذه القاعدة بسبب قوة قاهرة بموجب مراسيم او قرارات محلية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعاى نواطير الغابات من جميع الدرجات ان يكون لدى كل واحد منهم آلة او مطرقة خاصة تعطيهم اياها الدائرة المنتمين اليها وتستخدم لوضع اشارة على الشجر والحطب ولا يجوز لهم ان يتخلوا عنها وان يسمحوا باستعمالها لاي شخص كان"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان سمات الالآت او المطارق التي تعين شكلها الحكومة يضعها مأمورو الغابات على الحطب المقطوع من محل الاستثمار وكذلك على اصول الشجر المقطوع منها هذا الحطب فتمكن بهذه الطريقة من فحص قانونية عمليات القطع. يجب  ايداع هذه السمة في قلم محكمة بداية المكان الذي تستعمل فيه"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلا تباع حاصلات الغابات الرئيسية او غيرها من حاصلات غابات الدولة الا بطريقة المزاد العلني ما لم تطبق الاحكام الشذوذية المنصوص عليها في المادة 22"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nلا يجوز في اي حال كان ان تتجاوز مدات الاستثمار والدفع المتعلقة باستثمار الغابات خمس سنوات وعند انتهاء أشغال الاستثمار تبقى جميع الانشاآت الثابتة من طرق واقنية وابنية فنية اقيمت لاستثمار الحطب او نقله ملكا للدولة بدون تعويض"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى انه يجوز ان تعقد بيوع بالرضى في الاحوال المحصورة فيما يلي:\r\n1- اذا كان مجموع قيمة الحاصلات  الجاري عليها البيع لا يتجاوز 200 ليرة سورية\r\n2- اذا كان الامر يتعلق بتقديم ما تحتاج اليه الادارة او تنفيذ اشغال لحساب  الدولة\r\n3- اذا لم يمكن اولا يمكن بيع الحاصلات  بالمزاد العلني لسبب ناجم عن قوة قاهرة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان جميع المنازعات التي قد تتولد في اثناء عمليات المزاد سواء اتعلقت بصحة هذه العمليات او بمقدرة الاشخاص الذين قدموا عروضا او بكفلائهم على الدفع يبت بها في الحال وبدون مراجعة المأمور الذي يترأس جلسة المزاد بعد أخذ راي اللجنة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا يجوز ان يشترك الاشخاص المذكورون ادناه في المشترى لاهم بنفسهم ولا بواسطة اشخاص اخرين لا مباشرة ولا بطريقة غير مباشرة كفريق اصلي او كشريك او ككفيل:\r\n1- موظفوا الدولة والدوائر العمومية والبلديات ومأموروها\r\n2- اقارب موظفي دائرة الغابات ومأموريها في المنطقة التي يجري فيها البيع او مصاهروهم حتى الدرجة الرابعة\r\nكل مزاد يجري خلافا لهذه الاحكام يعتبر لغوا ولا يمنع ذلك من ان يدفع كل واحد من المخالفين غرامة فردية لا يجوز ان تتجاوز ربع مبلغ المزايدة ولا ان تنقص عن جزء من اثني عشر جزءا منها"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nكل مشاركة سرية وكل مناورة ترمي الى الاضرار بالمزاد او تشويشه او مشترى الحاصلات  باسعار ادنى من الاسعار العادية بواسطة الاتفاق على تنقيص العروض تعاقب بجزاء نقدى من 10 ليرات  لبنانية سورية الى 500 ليرة وبالسجن من يومين الى خمسة عشر يوما او باحدى العقوبتين فقط ولا يمنع ذلك من الحكم بالعطل والضرر الذي يمكن ان تطالب  به الادارة تعويضا عن الضرر الذي لحق بها ومن وجوب الغاء المزاد فيها لو كان تم هذا المزاد"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيصبح المزاد نهائيا حالا بعد ان يرسيه رئيس لجنة المزاد ولا يجوز بعدئذ ان يزاد في اي حال كان"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالمسائل التفصيلية المتعلقة بمعاملات المزاد ودفع الثمن والضمانة او تقديم كفلاء قادرين على الدفع وتنفيذ شروط البيع ودفع قيمة الاضرار والوديات والجزاآت النقدية التي تعرض لها المزايد والمسؤوليات المختلفة وبصورة عامة شروط تنفيذ وتصفية أعمال الاستثمار يوضع بها احكام خاصة تذكر في دفتر الشروط الذي تنظمه ادارة الغابات"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجوز في غابات الدولة المعلن عنها انها محتمية (1) خالصة من حقوق الانتفاع ان يلزم فيها بطريقة المزاد لمدة ثلاث سنوات متوالية على الاكثر جميع البلوط ورعي الخنازير والمرعى والتقاط الحاصلات الصغيرة ان المعملات المفروضة في القسم الثاني من هذا الفصل في المزايدات المتعلقة بقطع الحطب تراعى في اكراء هذه الحاصلات يرخص ايضا للادارة في ان تكري بالرضى هذه الحاصلات ضمن الشروط نفسها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان الاشخاص الذين يرسو عليهم المزاد او الذين يكرون بالرضى لا يجوز لهم ان يدخلوا الى الاماكن المؤجرة لهم عددا من الحيوانات يفوق العدد المعين لهم في دفتر الشروط ويجب ان يوضع على جميع حيواناتهم علامة فارقة"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاذا وجدت حيوانات المستأجرين من هذا النوع خارج الطرقات والاماكن المخصصة لها او كان عددها زائدا عن العدد المعين او لم تكن حاملة علاماتها الفارقة الاجبارية فيقع اصحابها تحت  طائلة العقوبات  المنصوص  عليها في المادة 105 من هذا القرار"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nللحكومة المحلية ان ترخص في تأجير الاراضي البور والبقع الخالية الواقعة في غابات املاك الدولة لمدة لا تتجاوز 15 سنة غير انها قابلة التجديد\r\nولها أيضا ان تؤجر ضمن الشروط نفسها اراضي الصيد.\r\nيجري هذا التأجير اما بالمزاد العلني واما بالرضى وفي كل حال ينظم دفتر شروط ويدفع عنه عوائد"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلا يجوز بعد المزايدة او التأجير بالرضى اجراء اي تحوير كان موضع المقاطع (Coupe) ولا يجوز زيادة شجرة واحدة او حاصل واحد من حاصلات الغابات من اي نوع كان على الاشجار او الحاصلات التي جرى عليها التأجير والا فيفرض على صاحب المزاد او المستأجر جزاء نقدي يعادل ضعفي قيمة الحطب او حاصلات الغابات غير الداخلة في التأجير التي اخذها زيادة ولا يمنع ذلك من رد هذه الحاصلات او من رد قيمتها اذ كانت قد رفعت من محلها\r\nان ماموري الغابات  الذين يرخصون او يتساهلون في اضافة شيء على المأجور يقعون تحت طائلة الجزاء النقدي نفسه ولا يمنع ذلك من الملاحقات الجزائية التي قد تجري بحقهم"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا يجوز لاصحاب المزاد او مستأجري قطع الشجران يبداوا استثمارهم قبل ان يحصلوا كتابه من ادارة الغابات  على رخصة استثمار لا تعطى الا بعد دفع كامل العوائد المستحقة للدولة ولا يجوز لهم أخذ حاصلات  استثمارهم الا بعد الحصول على ترخيص كتابي من المأمور المنتدب  من هذه الادارة يعطيه بناء على رخصة الاستثمار\r\nكل الاستثمار بدىء به خلافا لاحكام هذا القرار يعاقب بالعقوبات المنصوص عليها في الباب  الرابع الفصل الاول المتعلقة بجنح الغابات"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعلى اصحاب المزاد او المستأجرين بالرضى ان لا يمسوا شيئا من الاشجار المحتفظ بها (RESERVES) الواقعة في الارض المؤجرة لهم ولا ان يستعيضوا بها عن اشجار غير محفوظة تركوها بدون قطع. كل مخالفة لهذه الاحكام تعاقب بجزاء نقدي يعادل عن كل شجرة مقطوعة او معوهة خلافا للقانون يعفي الجزاآت المنصوص عليها في الباب  الرابع الفصل الاول من هذا القرار وكل هذا لا يمنع من المطالبة بالعطل والضرر محسوبا على قيمة الشجرة بتاريخ قطعها ويضاف  الى هذه القيمة قيمتها في المستقبل على انه اذا امكن احضار الاشجار المحفوظة المقطوعة خلافا للاحكام السابقة فنرد هذه الاشجار عينا اذا طلبت  ذلك الادارة وفي هذه الحال تطرح قيمتها من مبلغ العطل والضرر"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيذكر في محاضر المزايدات  ودفاتر الشروط العامة والخاصة وقرارات التأجير بالرضى ما يأتي:\r\n1- طريقة قطع الاشجار وتقشيرها وتفحيم الحطب\r\n2- شروط استعمال الاختام والمطارق\r\n3- مهل الاستثمار والتفريغ والتنظيف\r\n4- طريقة انشاء الورش  والملاجيء والمستودعات  والمشاحر\r\n5- شروط استعمال النار\r\n6- المسالك المرخص  في استعمالها لنقل الحاصلات\r\n7- مدة العمل اليومية في \"الورش \"\r\n8- طريقة رفع الحاصلات  المختلفة وشروط مرور القطعان\r\nوبصورة عامة جميع الشروط المتعلقة بتنفيذ التأجير كل مخالفة لهذه البنود والشروط تعاقب  بجزاء نقدي من 5 الى 500 ل.ل.س.\r\nولا يمنع ذلك عند الاقتضاء من المطالبة بالعطل والضرر تطبق الاحكام السابقة ايضا على المزايدين والمستأجرين بالرضى لحاصلات  مختلفة\r\nيكون للادارة ضمانة لتنفيذ بنود واحكام دفتر الشروط ميزة على حاصلات القطع التي لا تزال قائمة على سوقها او المودعة في الغابة ويمكنها اجراء الحجوز التي تراها لازمة لضمانة دفع الجزاء النقدي والعطل والضرر المفروضين"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاذا لم ينفذ الاستثمار او لم تفرغ الحاصلات في المهل المعينة في الاتفاق المحدد قانونيا عند الاقتضاء تحجز الحاصلات الواقفة على سوقها او الباقية في محل القطع وتحكم المحكمة بمصادرتها للدولة وفي اي حال كان لا يمكن ان تتجاوز مهل تفريغ الحاصلات مع مهل التجديدات مدة خمس سنوات"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا لم ينفذ اصحاب المزاد او المستأجرون بالرضى في المهل المنصوص عليها ووفقا للطريقة المفروضة في دفتر الشروط الاعمال المذكورة فيه للاحتماء من الحريق ورفع حزم الشيح وترتيبها وتنظيف اماكن القطع من الشوك والعوسج والشجيرات المضرة وتصليح الطرق المعدة لتفريغ الحاصلات والخنادق والسياج والتمكين من نقل الحطب المحمل المعد للحريق فتنفذ هذه الاعمال على حسابهم بهمة ادارة الغابات  التي تعمل حساب  هذه المصاريف \r\nاما تحصيل هذه المصاريف فيلاحق وفقا لاحكام النصوص المطبقة في تحصيل الاموال العمومية"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان اصحاب المزايدات او المستأجرين بالرضى مسؤولون جزائيا ابتداء من يوم اعطائهم رخصة الاستثمار وحتى يوم مخالصتهم النهائية عن جميع الجنح المنصوص عليها في هذا القرار التي ترتكب  ضمن حدود امتيازهم على انه يمكنهم نزع هذه المسؤولية عنهم بالاخيار عن وقوع الجنحة قبل ان يعاينها مامورو دائرة الغابات\r\nويكونون ايضا مسؤولين في جميع الاحوال عن الغرامات والرديات والتعويضات الحقوقية والمصاريف اذا كان مرتكب هذه الجنح حطابوهم وعملتهم وسواقو مركباتهم وبوجه عام كل شخص  في خدمتهم مستخدم باي صفة كانت في أعمال القطع"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيجوز لصاحب المزاد او المستأجر بالرضى ان يكون له وكيل شخصي يجب ان يقبله مسبقا كتابة مأمور الغابات  التابع له استثمار ويجب عدا ذلك ان يحلف اليمين امام قاضي صلح المكان. اذا كان المقطع او المقاطع التي كلف  هذا الوكيل مراقبتها موجودة ضمن حدود عدة محاكم صلحية فيسجل حلف اليمين الذي جرى أمام احد القضاة في قلم كل محكمة من هذه المحاكم الصلحية.\r\nيجوز لهذا الوكيل ان ينظم محاضر ضبط وان يجري جميع معاينات الجنح ضمن حدود المقطع وفي خارجه في منطقة تمتد على بعد مئة متر عنه. ان محاضر الضبط هذه تخضع للمعاملات نفسها التي تخضع لها محاضر الضبط التي ينظمها مامورو دائرة الغابات ويوثق بها حتى اقامة الدليل على عكس  ما فيها"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nلا يجوز رفع اي حاصل كان من حاصلات الغابات من احدى الورش او المستودعات التي قبلت  بها الادارة بصورة قانونية لينقل الى خارج حدود احد المقاطع بدون ان يكون مصحوبا باجازة حمل او نقل يعطيها مأمور دائرة الغابات المرخص له بذلك ويجب ان تبرز هذه الاجازة لدى كل طلب  من مأموري القوة العمومية أو مأموري الغابات وعلى هؤلاء ان يضعوا عليها تأشيرهم مع ذكر نوع كمية الحاصلات التي عاينوا نقلها"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان اخراج حاصلات الغابات مهما كان نوعها ومنشأها الى خارج حدود الاحراج والغابات ممنوع بين غياب  الشمس  وطلوعها على انه يجوز لمأموري دائرة الغابات ان يعطوا اجازات  نقل في الليل للمستثمرين القانونيين فقط الذين يكون محل مقطعهم بعيدا جدا عن اماكن البيع العادية وعن محلات الايداع حتى يتمكنوا من نقلها في اثناء يوم واحد"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان الحاصلات من اي نوع كانت  التي منشأها من الغابات اذا نقلت بدون اجازة تحجز ويحرس  عليها وكذلك الغلافات التي كانت  فيها وعند الاقتضاء المركبات وحيونات الكدن وحيوانات النقل التي استعملت  لنقلها ان هذا الحجز وعند الاقتضاء بيع الحاصلات يجريان وفقا للاصول المعينة في المواد 128 و 129 و130 و131 من هذا القرار"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيخضع خزن حاصلات الغابات والمتاجرة بها للحصول على ترخيص مسبق. تنظم بقرارات او مراسيم محلية شروط \"عطاء هذا الترخيص وكذلك كيفية مراقبة ادارة الغابات  واذا وقع مخالفة بهذا الصدد فتطبق احكام المواد 128 و129 و130 و131 المنوه عنها في المادة السابقة"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلا يجوز للمتاجرين بحاصلات الغابات ان يمانعوا مأموري مراقبة دائرة الغابة والسلطات الادارية وجميع ضباط الضابطة العدلية في زيارة وتفتيش مخازنهم ومستودعاتهم"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيجري الكشف على كل مقطع في خلال الثلاثة اشهر التي تلي يوم انتهاء المدات المعينة لتفريغ المقاطع \r\nبعد انتهاء هذه الثلاثة اشهر يصبح صاحب  المزاد او المستأجر بالرضى غير مسؤول عن أعباء الاستثمار اذا لم تجر الادارة الكشف  في هذه المدة على ان من انهى الاستثمار وافرغ المقطع قبل المدات المعينة يمكنه ان يخطر الادارة باجراء الكشف بمكتوب مضمون مع اشعار بالاستلام يرسل الى ادارة الغابات وبذلك يصبح غير مسؤول اذا لم تجر هذه العملية في مدة ثلاثة اشهر ابتداء من تاريخ الاشعار باستلام المكتوب المضمون"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعلى صاحب  المزاد او المستأجر بالرضى ان يحضر الكشف  ويشعر\r\nبذلك بمكتوب  مضمون قبل 15 يوما على الاقل من التاريخ المعين\r\nلهذه العملية\r\nواذا لم يحضر الى المقطع او لم يوكل من يمثله فيعتبر محضر\r\nالكشف  وجاهيا"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nفي اثناء مدة الثلاثين يوما التي تلي ختم المحضر يجوز للادارة او صاحب المزاد او المستأجر بالرضى ان يطلب الغاء المحضر امام المحاكم لخلل في الشكل او لمعلومات مغلوطة فيه وادا الغي المحضر فيجوز للادارة في مدة ثلاثين يوما ابتداء من تاريخ الالغاء ان تأمر بتنظيم محضر جديد بدلا من المحضر الملغى\r\nواذا انتهت المهل المعينة في المادة السابقة ولم تقم الادارة بادنى اعتراض فيصبح صاحب المزاد معتقا من اعباء الاستثمار"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nان الاعتراف بحقوق الانتفاع من احراج وغابات  الدولة يجري مع عمليات  وضع تخوم هذه الغابات  وتحديدها المفروضة في المواد 13 و14 و15 من هذا القرار بهمة لجنة التحديد. يمثل مأمور من دائرة الغابات الادارة في هذه العمليات يعين في قرار او مرسوم محلي قوام هذه الحقوق وفقا لقرارات اللجنة\r\nلا يجوز بعد اذاعة المرسوم او القرار المنصوص  عليهما في الفقرة السابقة ان ينشأ اي حق انتفاع كان على الغابات  او الاحراج الخاضعة للتحديد"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nلا يجوز تطبيقا للمادة السابقة الاعتراف بحقوق الانتفاع من احراج وغابات الدولة الا لصالح الجماعات فقط القرى المجاورة للاحراج والغابات او الملاصقة لهذه القرى المجاورة لها"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلا تطبق حقوق الانتفاع التي يمكن الاعتراف  بها وفقا للمادة السابقة الاعلى الاشياء التالية:\r\n1) جمع الحطب اليابس والحاصلات الزهيدة\r\nب) تقديم الحطب اللازم لاحتياج كل بيت من بيوت القرية\r\nج) تقديم الخشب  المعد لصنع آلات  الزراعة او لتشييد المساكن او اصلاحها\r\nد) استعمال حق مرعى القطعان الا اذا كان هناك منع صادر من الحكومات  المحلية لصالح التحريج\r\nوعلى كل حال لا تستعمل هذه الحقوق الا اذا كانت  لا تضر بالاستثمارات الممكنة التي تحددها مسبقا وفي مدات  معينة ادارة الغابات\r\nوبصورة خاصة مهما كان عمر او نوع الاحراج لا يجوز لاصحاب حق المرعى ان يستعملوا حقهم هذا الا في الاماكن التي صرحت ادارة الغابات بانها محتمية\r\nلا يجوز التصريح عن ارض بانها محتمية قبل انتهاء مدة عشر سنوات كاملة ابتداء من اليوم الذي وقع فيها قطع او حريق ولو جزئيا ما لم يكن هذا القطع قد اجرته الادارة للتخفيف من كثافة الشجر"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينظم بحقوق الانتفاع مستندات رسمية يمكن اثبات  مداها بالوسائل المنصوص  عليها في المادتين 37 و38 من القرار رقم 186 الصادر في 15 آذار 1936"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيجوز رغم الاحكام السابقة للحكومات المحلية ان تعين نوع حاصلات الغابات التي يمكن التنازل عنها مجانا"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nان تحديد حقوق الانتفاع الجارية على بعض احراج وغابات الدولة بصفتها اراضي محرجة متروكة او مرفقة (بلطه لق) وكذلك الاعتراف الرسمي النهائي بهذه الحقوق يجريان ضمن الشروط ووفقا للاصول المعينة في المادتين 48 و49 السابقتين"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nعلى انه اذا وقع خلاف على اساس حقوق من هذا النوع او قوامها فيمكن الجماعة ذات الشأن ان تراجع في الخلاف مجلس شورى الدولة او الهيئة القضائية التي تقوم مقامه وهاتان الهيئتان تبتان نهائيا في الخلاف. ولا يمكن الالتجاء الى هذه المراجعة بعد انتهاء مدة سنة ابتداء من تاريخ العمل الاداري المطعون عنه"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nاذا كان الانتفاع الجاري على الاراضي المحرجة المتروكة او المرفقة (بلطه لق) موضوع تجارة لصالح الجماعة صاحبة الشأن فيجوز اخضاع هذه الجماعة لدفع رسم للخزينة يحدد مبلغه في مرسوم او قرار محلي"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nان تعيين المكان الذي تجري عليه حقوق الانتفاع المعترف بها للجماعات وكذلك تعيين شروط استعمال هذه الحقوق يتم بهمة ادارة الغابات ضمن حدود ما يمكن ان تتحمله الغابة وحدود الخطة المقررة لاستثمارها. تجري هذه العملية جملة لكل مكان او قطعة من غابة تتألف  منها وحدة استثمار معينة ويقرر بها تخصيص اجمالي للجماعة المستفيدة من حق الانتفاع ثم يوزع هذا التخصيص بين اعضائها"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيجري توزيع الحقوق فيما بين اعضاء الجماعات ذات الشأن وفقا للعرف"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nفيما عدا جمع الحطب اليابس الواقع على الارض او الذي تصل اليه الايدي ويجمع بدون استعمال المنجل او المنشار او الفراعة او الالات الاخرى وجمع البلوط الواقع بصورة طبيعية يخضع حق الانتفاع لاعطاء رخصة خاصة من ادارة الغابات"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتعين في مراسيم او قرارات محلية شروط ممارسة حقوق الانتفاع المعترف بها للجماعات وكذلك العقوبات التي تطبق على المخالفات بهذا الشأن"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nان الاماكن من غابات املاك الدولة التي تمارس عليها حقوق الانتفاع يجوز ان تكون موضوعا لعمليات  الضم او الحصر يجوز ايضا مشترى حقوق الانتفاع وعندئذ تدفع قيمتها اما عينا واما نقدا وتعين سعرها ادارة الغابات  مع حفظ الحق اذا وقع خلاف  بمراجعة السلطة القضائية المعينة في احكام المادة 54"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nجميع احكام هذا القرار المتعلقة بالمحافظة على الاحراج الداخلة في املاك الدولة وادارتها تطبق على الاحراج المشاعة او المختلف عليها المذكورة في المادة الاولى من الباب الاول تعين شروط ادارة واستثمار هذه الغابات بمراسيم او قرارات محلية"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nان الاحراج والغابات التي تملكها القرى ملكا تاما بصفة خصوصية تديرها البلديات ذات الشأن واذا لم يكن بلديات فتديرها لجان القرى تحت مراقبة ادارة الغابات تنفيذا للانظمة الخاصة المنصوص عليها في الباب الاول الفصل الاول من هذا القرار لا يجوز ان يجري على ملكية هذه الاحراج اية قسمة كانت  فيما بين سكان القرية نفسها"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nان تنظيم القرى المذكورة في المادة 62 السابقة وسيرها وصلاحياتها التفصيلية تعين بمراسيم او قرارات  محلية."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيمكن القرى ان تعين نواطير خصوصيين وتقدم لهم على حسابها ما يلزمهم لتأمين المحافظة على احراجها وغاباتها واستثمارها. عدد هؤلاء النواطير ويعينهم رئيس البلدية بشرط ان تصادق على ذلك مسبقا ادارة الغابات."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيمكن ادارة الغابات ان تكف يد هؤلاء النواطير عن وظيفتهم او ان تعزلهم"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nان نواطير احراج القرى الخصوصيين يكونون كنواطير غابات الدولة في كل ما يتعلق بالبحث عن الجنح المتعلقة بالغابات وبمعاينة هذه الجنح وقمعها وهم يحلفون اليمين ضمن الشكل نفسه وتكون محاضر الضبط التي ينظموها موثوقا بها ضمن الشروط نفسها سواء كانت متعلقة بالجنح المرتكبة في الاحراج الموكولة حراستها الى نواطير القرى او فيما يتعلق بالجنح المرتكبة في جميع الاحراج الاخرى العمومية او الخاصة"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nلا يجوز ان تستمر احراج وغابات القرى الا وفقا للانظمة الخاصة الموضوع بها خطة لاستثمارها ويجب  ان يعطى في كل امر لوحده ترخيص خاص مسبق من ادارة الغابات سواء اتعلق هذا الامر بالحاصلات  الاساسية او بالحاصلات الثانوية او باستعمال حق المرعى\r\nيؤمن البيع او الاستثمار بهمة المجلس  البلدي او بهمة لجنة القرية بعد المصادقة على الاضبارة المتعلقة بهما من قبل ادارة الغابات  ضمن الشروط التي تعين في مراسيم او قرارات  محلية ان احكام عدم الاهلية والمنوع المنصوص  عليها في المادة 24 \r\nتطبق على رؤساء البلديات  او لجان القرى وعلى المختارين"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nكل بيع او استثمار او رعي يجري على وجه غير قانوني بامر من ممثل المجلس  البلدي او باشتراكه خلافا للمادة 67 السابقة يعاقب  باجبار هذا الممثل على دفع غرامة من 25 الى 250 ليرة لبنانية سورية ولا يمنع ذلك مطالبته بالعطل والضرر من قبل الجماعة المتضررة وعلاوة على ذلك يعتبر في جميع الاحوال البيع الذي جرى على هذه الصورة كانه لم يجر"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يجوز للقرى ان تكسر (Defricher) الاحراج والغابات التي تخصها بدون ترخيص خاص  من رئيس  الدولة يمنح بمرسوم او قرار بعد القيام بتحقيق مسبق من قبل دائرة الغابات  وبعد موافقة مدير الزراعة\r\nكل استثمار غير قانوني او انتزاع لاصول الشجر او رعي للنبت الجديد بصورة دائمة في بقعة جرى قطعها حديثا يجري خلافا للانظمة الخاصة المتعلقة بخطة الاستثمار ومن شأنه ان يؤدي الى زوال الحرج يعتبر كانه كسر للارض ويعاقب بالعقوبات نفسها"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان الذين امروا بكسر الارض  او سمحوا به على علم منهم وتحت مسؤوليتهم او اجروه في حرج القرية بدون رخصة او امروا باستثمار فيه سوء استعمال يمكن اعتباره ككسر غير مرخص  به او سمحوا به او اجروه يعاقبون بالعقوبات المذكورة في المادة 81 من هذا القرار المتعلقة بالجنح من النوع نفسه المرتكبة في الاحراج والغابات  الخاصة واذا جرت  هذه العمليات  بامر من ممثل المجلس  البلدي او باشتراكه فيطبق دائما اقصى حد للعقوبة على هذا الممثل"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nان المخافات التي يقوم بها مأمورو دائرة غابات الدولة لصالح القرى وكذلك تنفيذ جميع المعاملات التحضيرية او التالية لها وجميع عمليات  المراقبة او ادارة احراج القرى من قبل هؤلاء المأمورين هي كلها مجانية"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nان ثلث  الصافي من بيع حاصلات  غابات  القرى وتأجير مراعي القرى يحفظ بصورة اجبارية في الاموال الاحتياطية بهمة رئيس البلدية او رئيس  لجنة القرية المسؤولين شخصيا عن تنفيذ هذا التدبير. يستعمل هذا الثلث  تحت مراقبة ادارة الغابات  في اشغال التحريج التي تجري على اراضي القرية نفسها ضمن الشروط المنصوص  عليها في المادة 93 من هذا القرار"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان التوزيع الذي قد يجري فيما بين اهالي القرية لبعض حاصلات عينيه لا سيما لاحراقها في البيوت  من احراج وغابات القرية بعد استثمارها قانونيا تحت مراقبة ادارة القرية يجري وفقا للعادة والعرف ما لم يكن ثمة صك بخلاف ذلك ويقوم بهذا التوزيع المجلس البلدي او لجنة القرية. للمجلس البلدي او لجنة القرية ان يقررا عدم توزيع الحاصلات  فيما بين السكان بل بيعها لصالح الجماعة"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nاذا كانت احراج وغابات  القرية مربوطة بحقوق انتفاع مختلفة عن حق الاستثمار العائد للجماعة صاحبة رقبة الملك فيخضع الاعتراف بهذه الحقوق وتحديدها واستعمالها لاحكام الباب الثاني الفصل الرابع من هذا القرار المتعلقة بحقوق الانتفاع العائدة للمجاورين على احراج وغابات الدولة"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيستعمل الافراد على احراجهم جميع الحقوق الناجمة عن الملكية بشرط مراعاة التقييدات  المعينة في المواد التالية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nلا يجوز لاي فرد كان من الافراد حق قلع احراجه او كسرها الا بعد تقديم تصريح كتابي بذلك الى دائرة الغابات  قبل ثلاثة اشهر على الاقل وفي أثناء هذه المهلة التي تبتدىء من يوم استلام الادارة هذا التصريح يحق لهذه الادارة ان تبلغه اعتراضها الموقت  على الكسر. يجب  ان يذكر في التصريح محل الاقامة المختار في المنطقة الادارية الموجودة فيها الاحراج ويقوم مأمور من دائرة الغابات  باطلاع على حالة وموقع الاحراج \r\nويضع بذلك محضر ضبط مفصلا وبعد الاطلاع على هذا المحضر تبلغ ادارة الغابات  عند الاقتضاء صاحب  التصريح عن اعتراضها الموقت  على الكسر وفي هذه الحالة تبلغ محضر الضبط الى صاحب الشأن الذي يمكنه تقديم ملاحظاته على قرار الاعتراض  ثم يحول المحضر الذي يرفق عند الاقتضاء بملاحظات صاحب  الشأن الى رئيس  الدولة الذي يبقي الاعتراض  او يرفعه"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nلا يمكن الاعتراض على الكسر الا فيما يتعلق بالاحراج التي يرى من الواجب المحافظة عليها\r\n1- لحفظ الاتربة على الجبال او على المنحدرات\r\n2- لحماية الارض  من قرض  الانهار الكبيرة والصغيرة والسيول لها واحتياجها اياها\r\n3- لحفظ الينابيع او مجاري المياه\r\n4- لحماية التلال التي على شواطىء البحر والتلال الداخلية من اجتياح الرمال\r\n5- للصحة العمومية\r\n6- للمحافظة على منظر طبيعي تابع لمركز اصطياف  مقرر\r\nوفي هذه الحالة الاخيرة يتكون من الاعتراض على الكسر او على نزع الملكية نزعا جزئيا حق لصاحب الحرج بتعويض واذا كان الاعتراض نهائيا فيحق لصاحب  الملك ان يطلب نزع الملكية"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nلا يجب ان يقدم الا التصريح فقط اذا كان الامر يتعلق بكسر الارض:\r\n1- في الاحراج الحديثة خلال العشرين سنة الاولى بعد زرعها او غرسها ما لم تكن كثافتها كافية ليتألف  منها حرج يغطي الارض  الا اذا كانت  قد انشئت بدلا من احراج مكسورة\r\n2- في الحدائق والجنائن المسورة او الملاصقة للمساكن"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nان الاستثمارات غير القانونية في الاراضي المنحدرة والرعي بعد الاستثمار او القطع او الحريق التي تؤدي الى تخريب  قسم من الغابة او الى تخريبها بكاملها او التي تكون خطرا على بقاء الاتربة في المنحدرات  او على حماية الارض  من القرض  تعتبر ككسر للارض  ويعاقب  الذين امروا باجرائها او سمحوا بها او اجروها بغير حق بالعقوبات المنصوص عليها في المادة 81 التالية"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nلا يجوز للجماعات او المؤسسات العمومية ان تقوم باي كسر كان للارض في احراجها وغاباتها مهما كان موقعها بدون ترخيص صريح من رئيس الدولة\r\nان الذين امروا باجراء هذا الكسر او الذين سمحوا به عن علم منهم يعاقبون باقصى العقوبات  المنصوص  عليها في المادة 81 المفروضة على الافراد عن المخالفات من النوع نفسه"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nفي حالة مخالفة المادتين 76و79 السابقتين يجب ان يحكم على كل من اجرى اوامر باجراء كسر غير قانوني على ارض  له بغرامة من 10 الى 50 ليرة لبنانية سورية عن كل هكتار مكسور ويجب عليه عدا ذلك اعادة الاراضي المكسورة الى حالتها الحرجية اذا فرض عليه ذلك في الحكم بناء على طلب الادارة في مهلة لا تتجاوز الثلاث سنوات واذا كررت  المخالفة فيطبق دائما اقصى الغرامة ويجوز عدا ذلك ان يحكم بالسجن من يومين الى ثلاثين يوما\r\nواذا لم يقم الملاك بالتحريج في المهلة المفروضة فتقوم به دائرة الغابات على نفقته ويلاحق تحصيل مصاريف  هذه الاعمال ضمن الشروط المنصوص  عليها في المادة 147 من هذا القرار"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nكل فرد يريد ان يستثمر بطريقة القطع احراجه مهما كان نوعها ومهما كانت حاصلاتها عليه ان يقدم قبل شهرين تصريحا كتابيا بذلك الى ادارة الغابات. يجب  ان يذكر في هذا التصريح محل الاقامة المختار في المنطقة الادارية الواقعة فيها الاحراج في اثناء هذه المهلة التي تبتدىء من يوم استلام الادارة التصريح يحق لهذه الادارة ان تبلغ اعتراضها على الاستثمار ثم تقوم ادارة الغابات بالاطلاع على حالة الاحراج وموقعها يجب  ان يذكر في طلب الاستثمار اسم الطالب وموقع الحرج ومساحته وعدد الاشجار المراد قطعها اذا كان الحرج ذا اشجار عظيمة وعمر الشجر ونوعها المنوي استثمارها وكذلك نوع وكمية الحاصلات  التي يريد استغلالها. ان التحقيق في هذا الطلب ونتيجة لا يقيدان باية صورة كانت مسؤولية الادارة تجاه الاشخاص الآخرين الذين قد يكون لهم حقوق على الاراضي المنوي استثمارها\r\nلدى الاطلاع على محضر الضبط المتعلق بالكشف  على الاراضي تبلغ ادارة الغابات اذا اقتضى الامر صاحب الشأن اعتراضها الموقت على الاستثمار وفي هذه الحالة يبلغ محضر الضبط الى صاحب الطلب الذي يمكنه ان يقدم ملاحظاته بشأن هذا القرار ثم يحول هذا المحضر المرفق عند الاقتضاء بملاحظات اصحاب الشأن الى رئيس الدولة الذي يبقى الاعتراض او يرفعه"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nلا يجوز ان يجري الاعتراض على الاستثمار الا في الحالة التي تكون فيها الارض المطلوب استثمارها ضمن احد الشروط المنصوص عليها في المادة 77 من هذا القرار"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nاذا رأت ادارة الغابات من اللازم ان تعين الشروط التي يمكن ضمنها الترخيص بالاستثمار فعلت ذلك"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nكل استثمار بدىء به قبل انتهاء مدة الشهرين المعينة في المادة 82 بدون ترخيص  ادارة الغابات  وكل استثمار يجري رغم اعتراضها وجميع المخالفات للشروط المفروضة تؤدي الى تطبيق العقوبات المنصوص عليها في المادتين 102 و 103 بشأن المستثمر او الاشخاص المتصلة اليهم الحقوق منه"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيجوز انشاء منطاق وقاية بموجب قانون او قرار او مرسوم اشتراعي ويمكن ان تشتمل هذه المناطق على:\r\n1) احراج من جميع الفئات  موجودة ضمن الشروط المنصوص عليها في المادة 77 السابقة\r\nب) اراض  جرداء آيلة الى الخراب  يسبب  سيلان المياه تطبق احكام الباب الثاني من هذا القرار على مناطق الوقاية هذه فلا يجوز ان يجري فيها كسر ولا استثمار بدون ترخيص  مسبق من ادارة الغابات. ويخضع استعمال المرعى فيها للنظام نفسه الجاري على غابات  املاك الدولة"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nتقوم ادارة الغابات  يتحديد هذه المناطق ووضع تخوم لها"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nلادارة الغابات الصفة اللازمة لتقرير منع دخول الاراضي المحرجة او غير المحرجة التي هي للافراد او للجماعات  بقرار ينشر في الجريدة الرسمية اذا طلب اصحابها كتابة حمايتها من المرعى ان حماية هذه الاراضي من دخول المواشي اليها بطريقة غير قانونية ومن جميع الجنح المنصوص  عليها في هذا القرار تطبق حالا منذ تاريخ هذا النشر ضمن الشروط نفسها المعينة للغابات الخاضعة لنظام الغابات"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nللملاكين ان يعينوا نواطير خصوصيين ترضى بهم ادارة الغابات ويمكن الغاء القرارات الصادرة بقبول هؤلاء النواطير ضمن الشروط المنصوص عليها في المواد السابقة المتعلقة بنواطير القرى ويجب على النواطير الخصوصين ان يحملوا علامة ولا يمكنهم القيام بوظائفهم الا بعد ان يحلفوا اليمين امام قاضي صلح موقع الاحراج"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيمكن بقصد نزع الملكية في المستقبل التصريح بانه من المنفعة العمومية انشاء مناطق للتحريج تشتمل على اراض  يرى من اللازم تحريجها او ترميمها لحفظ الاتربة ووقايتها او لحاجات استثمار الارض  او لتثبيت  التلال او لضبط مجاري المياه للصحة العمومية او لحاجات الاصطياف. يجري هذا التحريج على نفقة الدولة"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nان الملاكين الذين تكون املاكهم داخل احدى مناطق التحريج يحتفظون بالتصرف بها الى حين اشتراء الادارة لها اما بنزع الملكية عنها واما بطريقة المبادلة"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nعند نهاية كل سنة مالية يجب على المجالس البلدية ولجان القرى ان تقدم لادارة الغابات قائمة بجميع المبالغ التي قبضتها من مداخيل احراج ومراعي القرى والمحفوظة الاعمال المتعلقة بالتحريج تطبيقا لاحكام المادة 72 السابقة"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nلدى اطلاع على هذه القائمة وبعد القيام بتحقيق محلي يمكن ادارة الغابات ان تطلب اذا رأت ذلك مفيدا استعمال المبالغ الجاهزة في تنفيذ اعمال التحريج بهمة البلديات او لجان القرى تحت اشراف ادارة الغابات ومراقبتها الفنية. تجري هذه الاعمال على اراضي القرى التي لا تزال جرداء والتي تعينها الادارة لهذه الغاية\r\nان البلدية او لجنة القرية مسؤولة عن وقاية هذه الاشغال بعد انجازها لا سيما وقايتها من الرعي"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nان المبالغ الجاهزة التي لم تصرف في هذه الاشغال تحفظ الى ان تستعمل فيما بعد ميمنع استعمالها لغير هذه الغاية الا بترخيص بمرسوم او قرار محلي رئيس  البلدية او رئيس  لجنة القرية هو مسؤول شخصيا عن حفظها"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nان الافراد او الجماعات التي ترغب بان تقوم على اراضيها باشغال تحريج يمكنها الحصول مجانا من الدولة بواسطة دائرة الغابات على بذور او اغراس صغيرة \r\nوفي مثل هذه الحالة تكون مصاريف  البذر والغرس  وحماية الاغراس على عاتق ذوي الشأن تحت  مراقبة الادارة على انه يمكن ان تتحمل الدولة ايضا قسما من هذه المصاريف  بصفة تنشيط للتحريج اذا كانت الاشغال التي تجري على هذه الصورة داخلة في بروغرام اجمالي وضعته دائرة الغابات"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nان بذر وغرس الاحراج اللذين يقوم بهما الانسان على قمم الجبال او منحدراتها او على التلال ولا تكون ملاصقة للمساكين ولا مسورة تعفى من كل ضريبة مدة ثلاثين سنة وكذلك الاحراج والغابات  المجدد انشاؤها بعد حريق تعفى من كل ضريبة مدة عشر سنوات  بشرط ان لا يكون صاحبها قد احرقها\r\nلا يبتدىء الاعفاء من الضريبة الا من يوم معايشة اشغال التحريج من قبل دائرة الغابات  بناء على استدعاء كتابي يقدمه صاحب الحرج ذو الشأن. تبتدىء مهلتا الثلاثين سنة والعشر سنوات المعينة اعلاه من سنة انشاء الحرج"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nكل من كسر او اتلف او نقل او ازال التخوم او الاعلام المغروزة على اثر تحديد رسمي للغابات  او المحلات  المعدة للتحريج يعاقب  بجزاء نقدي من ليرة الى 25 ليرة لبنانية سورية اذا كان الاتلاف  او النقل او القلع يتناول عدة نخوم او اعلام فيمكن الحكم بالسجن من يومين الى ثلاثة اشهر\r\nواذا حدث  على اثر هذا الاتلاف  او النقل تعد على اراضي الغابات تلته اشغال زراعية او كسر للارض  فيحكم دائما بعقوبة السجن\r\nكل هذا لا يمنع المطالبة بالعطل والضرر وفي جميع الاحوال يعاد غرز التخوم والاعلام وتعاد الاماكن الى حالتها الاولى على نفقة المخالف. واذا تكررت المخالفة فيحكم بالسجن اجباريا"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nكل استخراج او نزع حجارة او رمل او معدن او تراب  او حشيش او اريقى (Bruyere) او رقم (ازان) او كلاء او اوراق خضراء او يابسة او اسمدة طبيعية موجودة في ارض  الغابات  او بلوط او بذور مختلفة او اثمار اخرى او حاصلات غابات تعينها ادارة الغابات بدون ترخيص من هذه الادارة او من صاحبها حسب الاقتضاء يجب ان يعاقب بغرامة تعادل ضعفي قيمة الشيء المأخوذ تعين القيمة المتخذة كل سنة اساسا لحساب  الغرامة بمرسوم او قرار محلي\r\nوفي جميع الاحوال تحجز الحاصلات التي ارتكبت  بها الجنحة"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nاذا استخرجت مواد بناء لاشغال عمومية تجري على اراضي الغابات فتعين ادارة الاشغال العمومية مسبقا لادارة الغابات محلات الاستخراج\r\nيحدد مأمورو الغابات بالاتفاق مع مأموري الاشغال العمومية شروط وكيفيات هذه الاستخراجات وتعين ادارة الغابات عند الاقتضاء التعويضات التي يجب دفعها للدولة عن اشغال الارض  وعن قيمة المواد المستخرجة وكذلك البنود والشروط التي تفرض  لاستخراج المواد مع المحافظة على صالح الغابة كل اخراج مواد بناء او قطع شجر يجري بدون تتميم العاملات  السابقة يؤدي الى تطبيق العقوبات المنصوص عليها في المادة 98 السابقة بحق المخالف"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nكل من حرث ارضا داخل الاحراج والغابات  التي هي ملك للغير يجب ان يحكم عليه على نسبة المساحة المحروثة بغرامة تحسب على معدل 5 الى 25 ليرة لبنانية سورية عن كل هكتار على انه لا يجوز ان تكون هذه الغرامة دون الخمس ليرات كل من كسر اراضي غابات هي ملك للغير او هي خاضعة لنظام الغابات يجب ان يحكم عليه بالنسبة لمساحة الارض  المكسورة بغرامة تحسب  على معدل 10 الى 50 ليرة لبنانية سورية عن كل هكتار على انه لا يجوز ان تكون هذه الغرامة دون العشر ليرات\r\nواذا حرثت الارض توا بعد كسرها فتعرض الغرامة عن الكسر فقط واذا كررت المخالفة فيمكن الحكم بالسجن من ثمانية ايام الى ثلاثين يوما عن الحرث ومن ثمانية الى ستين يوما عن الكسر وفي جميع الاحوال يجب  ان يدفع عطل وضرر تعويضا عن الضرر اللاحق بالتحريج ويجب  في حال الكسر ان تعيد الادارة التحريج على نفقة المخالف"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nكل من وجد بين طلوع الشمس وغروبها في احراج وغابات  هي ملك لغيره خارج الطرقات والمسالك العادية وكان حاملا آلات وادوات صالحة لقطع الحطب  او لاستخراج القشور يجب ان يعاقب  بغرامة من ليرة الى عشر ليرات  لبنانية سورية كل من وجد في الليل او في النهار في اراضي باشرت عليها الادارة اشغال تحريج او غرس  او تثبيت  تلال وقد منعت الدخول اليها خارج الطرقات والمسالك العادية يجب  ان يعاقب بالعقوبات نفسها ولا يمنع ذلك في الحالتين من دفع العطل والضرر الذي سببه ويجب  الحكم دائما باقصى حد الغرامة في حالة تكرار المخالفة"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nان القطع او القلع الذي يتألف منه جنحة لاشجار قياس  محيطها على علو متر فوق الارض اكثر من دسيمترين يجب ان يعاقب بغرامة من ليرة الى خمس ليرات لبنانية سورية حسب  ضخامة الشجرة عن كل شجرة مقطوعة او مقلوعة اما في قطع وقلع الاشجار التي قياس  محيطها دسيمتران او اقل فتحسب الغرامة على نسبة وزنها على معدل غرش  لبناني سوري عن كل كيلو غرام من الحطب\r\nويمكن عدا ذلك في جميع الاحوال المنصوص  عليها في الفقرة السابقة الحكم بالسجن من ثمانية ايام الى شهرين"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nان تعويه الشجر تعويها اذا بال للرعي وقطع رؤسها وقطع اغصانها بدون تمييز فيما بينها واخذ الاغصان التي رماها الهواء او الحطب الذي تتكون منه جنحة وقطع القشور يجب ان تعاقب كما لو ان الشجرة قطعت من اصلها"
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيجب في جميع الاحوال علاوة على الغرامات حجز الاشياء المأخوذة او ردها واخذ قيمتها ولا يمنع ذلك عند الاقتضاء من المطالبة بالعطل والضرر تعويضا للضرر المسبب يجب عدا ذلك مصادرة المناشير والفؤوس  والمقاطع والالات الاخرى من النوع ذاته التي وجدت مع المخالف وكذلك وسائل النقل"
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nان اصحاب الحيوانات التي توجذ نهارا في حالة ارتكاب جنحة المرعي في الغابات الممنوع المرعى فيها يجب  ان يحكموا بغرامة من:\r\n5 الى 10 غروش  لبنالنية سورية عن كل رأس  من انواع الخنزير او الغنم او الخيل\r\nو10 الى 20 غرشا لبنانيا سوريا عن كل رأس  من انواع البقر\r\nو25 الى 50 غرشا لبنانيا سويا عن كل رأس  من الماعز او الابل \r\nيمكن عدا ذلك الحكم على الراعي بالسجن من يومين الى ثلاثين يوما\r\nواذا كررت  المخالفة او اذا ارتكبت  الجنحة ليلا او في احراج عمرها دون العشر سنوات  فيجب  دائما تطبيق حد الغرامة الاقصى"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nلا يجوز للملتزمين او المستأجرين بالرضى لمرعى من المراعي ان يدخلوا الى الغابة عددا من الحيوانات  اكبر من العدد المعين في دفتر الشروط او ان يدخلوا حيواناتهم خارج المحلات  المعينة تحت طائلة العقوبات المحددة في المادة 105 السابقة ويجب عليهم ايضا اذا فرض  ذلك دفتر الشروط ان يسموا الحيوانات سمة خاصة تحت طائلة الغرامة المعينة في المادة نفسها الا اذا صرح الى مأموري دائرة الغابات  بان الحيوانات  المدخلة الى الغابات هي غير موسومة وقبل المأمورون ادخالها بدون سمة"
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nمن قلد او زور ماركات  مطرقة غابات  الدولة المذكورة في المادة 18 السابقة او استعمل بطريقة الغش  المطارق الاصلية يجب ان يعاقب  بغرامة من 10 الى 100 ليرة لبنانية سورية وبالسجن من ستة اشهر الى سنتين\r\nاذا اتلفت  عن قصد ماركات  المطارق فيجب  ان يعاقب المخالف بغرامة من 10 الى 100 ليرة لبنانية سورية وبالسجن من شهر الى ستة اشهر\r\nواذا كررت المخالفة فيجب دائما ان يطبق حد العقوبة القصوى"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nيعتبر الجرم مكررا عندما يصدر بحق المخالف  في اثناء السنة الغريغورية السابقة لليوم الذي ارتكبت  فيه الجنحة حكم اول اصبح نهائيا لارتكابه مخالفة او جنحة تتعلق بالغابات"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nممنوع محل النار او اضرامها خارج المساكين والمباني المعددة للاستمار في داخل حدود الاخراج والغابات وكذلك خارج هذه الغابات والاحراج على مسافة دون ال 200 متر ابتداء من الحدود المذكورة\r\nمن اول تموز الى 31 ت 1 يطبق هذا المنع حتى على اصحاب  الغابات الخصوصية ويشمل ايضا صنع الفحم وتقطير القطران والصمغ وبصورة عامة جميع الصناعات التي تتطلب استعمال النار مع الاحتفاظ بتطبيق احكام المواد 110 و111 و112 التالية"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nفي اثناء المدة المتراوحة بين اول تموز و31 ت 1 يجب ان تكون المساكن ومباني الاستثمار والملاجي المبنية بالحجر القائمة داخل الاحراج والغابات او على بعد 200 متر منها التى تشعل فيها نار اما للحاجات  العائلية واما للاحتياجات الصناعية محاطة بفسحة من الارض  بعرض  25 مترا ينزع منها كل شوك او عشب وكل شجر فيه صمغ اذا رأت  ادارة الغابات  لزوم ذلك ويجب ان تحفظ دائما هذه الفسحة في حالة جيدة وان لا يودع فيها شيء من المحروقات"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nلا يرخص في الملاجي والخيم والمضارب والورش والمعامل او الانشاءات الموقتة مهما كانت  القائمة في الاحراج والغابات او في منطقة المئتي متر في استعمال النار في اثناء المدة نفسها الا لطبخ الاطعمة ويجب  ان تكون المواقد محاطة بفسحة 25 مترا وفقا للشروط المفروضة في المادة السابقة.\r\nوفي اثناء مدة المنع نفسها يجوز ان ترخص  ادارة الغابات بصورة استثنائية في استعمال النار لحرق المعادن في الاستثمارات الواقعة في الاحراج او ضمن منطقة المئتي متر ابتداء من هذه الاحراج بشرط ان يكون كل موقد محاطا بفسحة تنشأ ضمن الشروط المفروضة اعلاه اما عرضها فيعين في قرار الترخيص. ان صنع الفحم والقطران في اثناء هذه المدة نفسها في غابات الدولة\r\nوفي الغابات الخصوصية يجب ان يتم ضمن الشروط التي تفرضها ادارة الغابات وهذه الادارة يمكنها منعه موقتا او نهائيا اذا رأت ذلك لازما"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nان الشركات الحاصلة على امتياز سكة حديدية او تراموي على البخار او الموكل اليها ادارتها المقيمة في داخل الغابات او ضمن منطقة 200 متر ابتداء من منطقتها يجب  عليها ان لا تترك في الاماكن المركبة عليها الخطوط شيئا من العشب او البنايات العشبية بين تاريخ اول حزيران واول ت 2\r\nويجب عدا ذلك ان تنشأ على طول اقسام الخطوط الحديدية التي تجتاز غابات الدولة والمحددة لهذه الغاية بالاتفاق فيما بين ادارتي الاشغال العمومية والغابات خنادق ينزع منها كل شوك وعند الضرورة كل شجر فيه صمغ فتحفظ دائما في حالة جيدة\r\nويجب ان يكون عرض  هذه الخنادق 20 مترا من كل جانب من الخط وان تنشأ بهمة الشركات وعلى نفقها وتحت مسؤوليتها يخضع في هذه المدة نفسها استعمال المعدات  التي تستخدم فيها النار على الطرقات المجتازة للغابات او الموجودة على بعد دون المئتي متر من منطقتها للحصول على ترخيص من ادارة الغابات"
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nمن اول تموز الى 31 ت 1 لا يجوز لاحد ان يحرق الشوك او العشب او القش او غيرها من النباتات  القائمة على سوقها الا برخصة من ادارة الغابات في الاراضي الواقعة على بعد دون الخمسمائة متر من الاحراج والغابات.\r\nومن اول ت 2 الى 30 حزيران تخفض منطقة هذه المسافة الى 200 متر ما لم يكن ثمة ترخيص بخلاف ذلك"
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nيكون مضرم النار في جميع الاحوال مسؤولا حقوقيا عن الاضرار التي يسببها للغير بدون ان تترتب  من جراء ذلك مسؤولية على الدولة"
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nكل من احراق شيئا خلافا للمادة 113 السابقة يجب ان يعاقب بغرامة من 10 الى 200 ليرة لبنانية سورية وبالسجن من 8 ايام الى شهرين او باحدى هاتين العقوبتين فقط"
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nاذا حدث حريق الاحراج او الغابات فيكون لممثلي ادارة الغابات وكذلك لمأموري القوة العمومية ولممثلي السلطات الادارية الصفة اللازمة لاستخدام جميع الاشخاص وحيوانات الحمل او الجر ووسائل النقل والمعدات  التي يرونها لازمة كل شخص يطلب هؤلاء المأمورون مساعدته ويرفض ذلك بدون سبب شرعي يجب ان يعاقب بغرامة من ليرتين الى 25 ليرة لبنانية سورية\r\nان الذين يستعملون الاحراج والغابات  لاحتياجاتهم اذا رفضوا في هذه الظروف نفسها تقديم مساعدتهم لمكافحة النار او تركوا قبل الاوان ورش مقاومة الحريق بدون ترخيص  من ممثل الادارة \r\nيجب ان يحرموا عدا ذلك من حقوقهم في الانتفاع هذه الغابات والاحراج مدة تتراوح بين سنتين وخمس  سنوات . يقرر هذا الحرمان اداريا بمرسوم او قرار محلي بناء على اقتراح ادارة الغابات \r\nويجوز ان يكون الحرمان اجماليا اذا كان الرفض اجماليا"
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيمنع الرعي مدة عشر سنوات على جميع مساحة الاحراج والغابات المحروقة"
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nلا يجوز انشاء اية مؤسسة صناعية كانت  تستعمل النار او توجب اقامة مستودع للمحروقات  في داخل الغابات  او على اقل من 500 متر من غابات الدولة بدون رخصة خاصة من ادارة الغابات تحت طائلة غرامة من 10 الى 200 ليرة لبناية سورية وتهدم عدا ذلك المؤسسة بهمة ادارة الغابات  وعلى نفقة اصحاب الشأن. يجب ان يشتمل الحكم الصادر بهذا الصدد على وجوب هدم هذه المؤسسة في اثناء الثلاثة اشهر التي تلي"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nلا يجوز فيما عدا الاماكن الاهلة الموجودة بتاريخ اذاعة هذا القرار ان يشيد بدون رخصة خاصة من ادارة الغابات  اي بناء كان او نصب اية خيمة كانت مغطاة او مؤلفة من مواد قابلة الالتهاب  في داخل الغابات او على بعد يكون دون ال200 متر من حدود غابات  الدولة تحت  طائلة غرامة من 5 الى 100 ليرة لبنانية سورية\r\nتهدم عدا ذلك هذه الابنية بهمة ادارة الغابات وعلى نفقة اصحاب الشأن في اثناء شهر واحد ابتداء من تاريخ الحكم القاضي بهدمها"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nان الذين يحرقون عن قصد الاحراج او الغابات او شركاءهم يعاقبون بالعقوبات المنصوص عليها في قانون الجزاء"
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nكل مخالفة لاحكام المواد 109 و110 و111 و112 من هذا القرار يجب ان تعاقب بغرامة من ليرتين الى 25 ليرة لبنانية سورية\r\nويمكن عدا ذلك الحكم بالسجن من شهرين الى ثلاثة اشهر اذا تسبب عن المخالفة حريق اتصل بالاحراج والغابات  فيمكن معاقبة الفاعل عن غير قصد بالسجن من شهرين الى سنتين ولا يمنع ذلك المطالبة بالعطل والضرر\r\nواذا تسبب عن اضرام النار المرخص  باضرامها قانونيا او التي تضرم ضمن الشروط القانونية حريق في الاملاك المجاورة\r\nفيكون مضرم النار مسؤولا عن جميع العطل والضرر الا اذا نجمت الاضرار المطلوب التعويض عنها عن التدابير المتخذة لحماية حرج من الحريق"
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nلا تتحمل الدولة ادنى مسؤولية مالية بسبب اتلاف جزئي او كلي لحرج هو ملك للافراد او للجماعات على اثر اتخاذ تدابير تتعلق بالحماية من الحريق امرت باتخاذها قانونيا السلطة الادارية في اثناء مكافحة الحريق"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nاذا ارتكب اية جنحة كانت من الجنح المنصوص عليها في الفصل الاول من هذا الباب فالحقت ضررا بحرج واقع في داخل مواقع طبيعية مقرر حفظها فيجب الحكم بالحد الاقصى من الغرامة"
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nان ادارة الغابات مكلفة لصالح الدولة ولصالح ملاكي الاحراج والغابات الآخرين القيام بمعاينة الجنح والمخالفات المرتكبة بشأن الغابات وبالملاحقات التي تتعلق بالتعويض عنها تقام الدعاوى والملاحقات  امام المحاكم الصالحة لذلك بناء على طلب  ممثلي ادارة الغابات  ذوي الصلاحية وبهمة النيابة العامة على انه يمكن ايضا اقامتها في وقت  واحد من قبل مأموري الادارة الذين تعينهم لهذه الغاية ادارة الغابات  ومن قبل النيابة العامة التي لها الحق باقامة ممثل هذه الدعاوى لممثلي ادارة الغابات  الحق في ان يعرضوا بانفسهم الدعوى امام المحكمة وان تسمع اقوالهم دعما للوائح التي يقدمونها"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيبحث نواطير الغابات عن الجنح والمخالفات ويعاينونها في جميع منطقة المحكمة التي حلفوا اليمين لديها ويكتبون هم بنفوسهم المحاضر ويوقعونها ويؤرخونها تحت طائلة بطلانها او يرسلونها في الحال الى رئيس دائرتهم وهذا الرئيس يؤمن اجراء الايجاب بشأنها\r\nيجب ان يذكر بصورة اجبارية في محاضر الضبط ما يلي:\r\n- ظرف  الجنحة واماكن حدوثها\r\n- اسم وشهرة ومهنة وجنسية ومحل اقامة مرتكب الجنحة واذا لم يمكن ذكر هذه المعلومات في محضر الضبط فيجب ان يذكر سبب عدم ذكرها\r\n- اذا كان من ارتكب  الجنحة امرأة متزوجة او ولدا صغيرا او خادما فيجب ان يذكر في محضر الضبط اسم وشهرة ومهنة ومحل اقامة وجنسية الزوج او الاب  او الام او المخدم\r\n- وعمر ونوع وضخامة وعدد الاشجار التي هي موضوع الجنحة واذا كانت الاشجار صغيرة فيقدر وزنها كما هو منصوص  عليه في المادة 102\r\n- ونوع وعدد الادوات  المحجوزة\r\n- وجنس  وعدد الحيوانات  المحجوزة\r\n- وعدد وجنس  الحيوانات  التي وجدت  ترعى خلافا للقانون وكذلك عمر الاحراج التي ارتكبت فيها الجنحة\r\n- ويذكر في جنح الزراعة المساحة المحروثة\r\nان ضباط الضابطة العدلية ورجال الدرك ومفوضي الشرطة ومأموريها يمكنهم ايضا اجراء جميع عمليات البحث عن الجنح والمخالفات المنصوص عليها في هذا القرار ومعاينتها"
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nان الجنح والمخالفات المتعلقة بالغابات تثبت اما بمحاضر الضبط واما بشهادة الشهود عند عدم وجود محاضر ضبط او اذا كانت هذه المحاضر غير كافية"
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nعلى النيابة العامة ان تخبر بجدول شهريي ممثل دائرة الغابات الذي رفع اليها الدعاوي والملاحقات المتعلقة بالغابات عن نتيجتها"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nمرخص لمأموري الغابات في ان يحجزوا المواشي التي ارتكبت بها الجنحة والالات والمركبات وآلات الكدن وحيوانات الحمل جميع وسائل النقل التي استعملها مرتكبوا الجنح وان يضعوها تحت يد حارس قضائي وهم يتبعون الاشياء التي اخذها مرتكبوا الجنح حتى الامكنة التي نقلت اليها او الامكنة التي يفترضون وجودها فيها بناء على معلومات او شهادات رصينة ويضعونها ايضا تحت  يد حارس  قضائي\r\nعلى انه لا يجوز لهم ان يدخلوا البيوت  والاحراش  والاماكن المسورة الا بحضور حاكم الصلح او من ينوب  عنه او بحضور مفوض الشرطة او رئيس البلدية او المختار لا يجوز لهؤلاء الضباط العمومين ان يرفضوا مرافقة مأموري الغابات في الحال اذا طلب منهم هؤلاء المأمورون ان يؤازروهم في تحريات وعليهم ان يوقعوا على محضر ضبط العمليات  التي تجري بحضورهم"
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nلمأموري ادارة الغابات الحق في ان يدعوا مباشرة او كتابة القوة العمومية لمؤازرتهم في قمع جميع المخالفات المنصوص عليها في هذا القرار وكذلك للتفتيش عن حاصلات الغابات المأخوذة خلافا للقانون او المباعة او المنقولة خلافا لاحكام هذا القرار ولحجزها\r\nويمكنهم ان يوقفوا كل شخص  مجهول يفاجئونه في حالة الجرم المشهود وان يسلموه لممثلي القوة العمومية او للسلطة الادارية المحلية"
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nاذا حجزت مواشي وجدت في حال جنحة او حاصلات اخذت بطريقة الغش في غابة ما فتوضع هذه المواشي او الحاصلات تحت حراسة شخص حسن السيرة قدير على الدفع مقيم على اقرب  ما يمكن من محل الجنحة او اذا لم يكن مثل هذا الشخص  فعند مختار القرية الاقرب الى محل الجنحة ولا يمكن هذا الاخير في اي حال كان ان يرفض  مسؤولية هذه الحراسة\r\nاذا ظهر من محتويات  محضر الحجز ان الحاصلات  الموضوعة تحت الحراسة آتية من املاك غابات الدولة فيجب ان تأمر ادارة الغابات ببيعها لصالح الدولة في اثناء الثلاثة ايام التي تلي الحجز ما لم تفضل الادارة ابقاء هذه الحاصلات"
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nاذا كان الحجز جاريا على مواشي او مركبات  او حيوانات  كدن او حيوانات  حمل او على حاصلات  غير آتية من املاك غابات الدولة فيجب  حالا بعد ختم محضر الحجز ان يحرر نسخة من هذا المحضر تودع في خلال ثلاثة ايام في قلم محكمة الصلح. يمكن ان يطلع على هذا المحضر كل من يطلب  الاشياء المحجوزة تسلم عند تعيين الحارس  القضائي نسخة من محضر ضبط الحراسة الى الشخص  المكلف  القيام بها\r\nيمكن حاكم الصلح بناء على طلب  صاحب  الملك ان يرفع الحجز موقتا بشرط دفع المصاريف  ودفع كفالة.\r\nاذا لم تجر ادنى مطالبة بشأن المواشي او الاشياء المحجوزة في اثناء خمسة ايام ابتداء من تاريخ الحجز او لم يتمكن المطالب بها في اثناء المدة نفسها من تقديم كفالة فيأمر حاكم الصلح ببيعها في المزاد العلني ويعين نفقات الحراسة والبيع\r\nيجري هذا البيع في اقرب  سوق بمهمة كاتب  قلم المحكمة وبحضور ممثل من دائرة الغابات\r\nيجب ان تستعمل قيمة البيع لتغطية مصاريف  الحراسة والبيع اولا فاولا وكذلك مبلغ العقوبات الجزائية والحقوقية المقررة الذي تخمنة تخمينا موقتا دائرة الغابات وما زاد عن ذلك فيرد لمن له الحق فيه\r\nاذا كان الامر متعلقا بمواشي فيجب  ان لا يباع منها ما لم يبق صاحبها مجهولا الا عدد الحيوانات  اللازمة لتغطية المصاريف والعقوبات المذكورة اعلاه\r\nاذا صدر الحكم بالتبرئة فيكون لصاحب  هذه المواشي الحق في استرداد كامل ثمن البيع وتبقى المصاريف  المعينة للحراسة ومصاريف البيع على عاتق دائرة الغابات.\r\nعلى انه اذا لم يقدم طلب  استرداد المال الا بعد بيع المواشي المحجوزة فلا يحق لصاحبها اذا برىء الا استرداد حاصل البيع الصافي بعد حسم جميع المصاريف"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nان محاضر الضبط التي يحررها ويوقعها ماموران محلفان من دائرة الغابات تكون الى ان يدعى تزويرها حجة مثبتة للوقائع المادية المتعلقة بالجنح والمخالفات التي عوينت بها مهما كانت العقوبات التي تؤدي اليها هذه الجنح والمخالفات وعليه فلا يقبل اية حجة غيرها او ضدها تخالف  فحوى هذه المحاضر ما لم يكن هناك سبب شرعي لرد احد موقعيها\r\nاما اذا لم ينظم محاضر الضبط ولم يوقعها الا مأمور واحد من دائرة الغابات فتكون حجة حتى ادعاء تزويرها ولكن لا يكون ذلك الا اذا كانت  الجنحة او المخالفة لا تؤدي الى عقوبة تتجاوز العشر ليرات  لبنانية سورية من غرامات وعطل وضرر معا\r\nاذا عوينت في محضر واحد وفي وقت واحد جنح ومخالفات مختلفة ومنفصلة بعضها عن بعض  بحق عدة اشخاص  فيكون هذا المحضر حجة وفقا لنص هذه المادة في كل جنحة او مخالفة لا تؤدي الى عقوبة تتجاوز العشر ليرات لبنانية سورية من غرامات وعطل وضرر معا مهما كانت القيمة التي يبلغها مجموع العقوبات المحكوم بها."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nان محاضر الضبط التي لا يوثق بها ولا تكون حجة كافية وفقا للاحكام السابقة حتى ادعاء تزويرها يوثق بها الى ان تقوم الحجة على خلاف ما فيها"
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nتقام دعاوى التزوير وفقا لاصول المحاكمات  المعمول بها"
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nاذا نظم محضر ضبط بحق عدة اشخاص  متهمين وادعى احدهم او عدة اشخاص  منهم تزوير المحضر فيظل المحضر نفسه موثوقا به تجاه الاخرين ما لم يكن الامر المدعى فيه التزوير غير قابل التجزئة ومشتركا بين المتهمين"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيبحث عن الجنح والمخالفات المرتكبة في الاحراج والغابات غير الخاضعة لنظام الغابات ويعاينها اما مأمورو دائرة الغابات المحلفون واما نواطير الحقول او النواطير الخصوصيون او افراد الدرك وبصورة عامة جميع ضباط الضابطة العدلية\r\nان محاضر الضبط التي تنظمها النواطير الخصوصيون يوثق بها حتى اقامة الحجة على خلاف  محتواها اما المحاضر التي ينظمها ضباط ضابطة العدلية وافراد الدرك ونواطير الحقول ونواطير القرى فيوثق بها وفقا لاحكام القوانين المطبقة عليها"
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nان محاضر ضبط الجنح التي ينظمها مأمورون ليسوا من ادارة الغابات, يجب ان ترسل في اثناء العشرة ايام التي تلي تنظيمها الى المأمورين المكلفين اجراء ما يلزم بشأنها"
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nيمكن مأموري الغابات في الدعاوي والملاحقات التي تجري باسم ادارة الغابات ان يطلبوا كل احضار امام المحاكم وكل تبليغ على انه لا يمكنهم اجراء الحجوز التنفيذية \r\nيجب تحت طائلة البطلان ان تشتمل ورقة الاحضار على نسخة من محضر الضبط"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nيمكن ادارة الغابات ان تستانف بواسطة تمثلها الاحكام وان تميز القرارات والاحكام حتى الدرجة الاخيرة ولكنها لا يمكنها ان تتنازل عن استئنافها بدون ترخيص  خاص  من رئيس الدولة\r\nان الحق المعطى لادارة الغابات في الالتجاء الى مراجعة الاحكام والقرارات استئنافها وتمييزها هو مستقل عن هذا الحق نفسه الذي يخوله القانون للنيابة العامة فانه يمكن دائما هذه النيابة استعماله حتى ولو قبلت الادارة بالاحكام والقرارات الصادرة"
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nيرخص لادارة الغابات في ان تصالح قبل صدور الحكم في الجنح والمخالفات المنصوص عليها والمعاقبة بهذا القرار لا يجوز بعد صدور الحكم ان تجري المصالحة الا على العقوبات المالية والتعويضات الحقوقية"
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nان دعاوي التعويض في الجنح والمخالفات  المتعلقة بالغابات تسقط بمرور ستة اشهر عليها ابتداء من تاريخ ختم محضر ضبط معاينتها وبعد ثلاث سنوات غريغورية ابتداء من تاريخ الجنحة اذا لم ينظم بها محضر ضبط كل هذا لا يمنع تطبيق الاحكام الخاصة المعينة في مواد القسم الرابع من الفصل الثالث من الباب الثاني من هذا القرار بحق المستأجرين بالمزاد والمقاولين فيما يتعلق بالواجبات  المفروضة على ملتزمي الاستثمارات  الغابية \r\nان الدعاوى المتولدة عن كسر الاحراج والادغال خلافا لاحكام المادة 76 المتعلقة بكسر الاراضي الخصوصية تسقط بمرور سنتين غريغوربيتن ابتداء من تاريخ اجراء الكسر"
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nاذا المتهم في دعوى تعويض يتعلق بمخالفة منصوص  عليها في هذا القرار او في نصوص التطبيق التي تصدر فيما بعد بحق ملكية او يحق عيني آخر فتبت المحكمة المقدمة امامها الشكوى في الطلب الطارىء باتباعها القواعد التالية:\r\nلا يقبل الطلب الطارىء الا اذ كان مؤسسا على سند ملكية او على مستند رسمي يعادل سند الملكية وكان من شأن السند او المستند المبرز ان ينزع عن الحادث الذي هو اساس الملاحقة كل صفة جرمية وفي حال تأجيل الدعوى لامور حقوقية يعين في الحكم مهلة لا تتجاوز الشهرين يجب في اثنائها على الفريق الذي قدم الطلب الطارىء ان يرفع الخلاف امام القضاة ذوي الصلاحية وان يبرهن عن اهتمامه في الدعوى والا فيصار الى الحكم في المخالفة\r\nعلى انه في حال الحكم بالعقوبة يجب  التوقف عن تنفيذ الحكم بالسجن اذا حكم بالسجن اما مبلغ العقوبة المالية والتعويضات الحقوقية فيجب ايداعه ليجري تسليمه لمن تأمر المحكمة التي تبت في اساس الدعوى بتسليمه له"
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nان الاب والام والاوصياء هم مسؤولون حقوقيا عن المخالفات التي يرتكبها اولادهم الصغار والموصى عليهم المقيمون معهم وكذلك المخدمون والمكلفون هم مسؤولون حقوقيا عن الجنح التي يرتكبها كل شخص في خدمتهم اثناء العمل الذي يستخدمونهم فيه.\r\nان هذه المسؤولية تشتمل رد الاشياء المأخوذة والتعويض والمصاريف"
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nاذا لوحق عدة اشخاص في جنحة واحدة ثبت انهم اشتركوا فيها جميعا فيجب التصريح بانهم مسؤولون بالتضامن عن دفع الغرامات المفروضة عليهم"
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nيجب تطبيق القوانين الجزائية العادية في جميع الاحوال التي لم تعين بنوع خاص في هذا القرار"
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nان الاحكام الصادرة بناء على طلب ادارة الغابات او بناء على ملاحقة النيابة العامة تبلغ بموجب  خلاصة بسيطة منها تشتمل على اسم ومحل اقامة المتداعين وعلى فحوى الحكم يصير هذا التبليغ للشخص نفسه او لمحل اقامته اذا كان محل الاقامة في الخارج فيكون التبليغ صالحا بمجرد الصاقه مدة خمسة عشر يوما على باب قلم المحكمة تبدأ من تاريخ هذا التبليغ مهل الاعتراض والاستئناف"
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nان تحصيل الغرامات المتعلقة بالغابات والمصاريف والعطل والضرر المتولدة عن الاحكام الصادرة في الجنح والمخالفات يجري وفقا للقواعد المطبقة في تحصيل اموال الدولة على انه يمكن ان يقبل من المخالفين ان يدفعو الاموال المتوجبة عليهم عينا او شغلا حسب  تعريفة تعينها ادارة الغابات"
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nان الاحكام التي تصدر بالعقوبات لصالح الافراد في التعويض عن الجنح او المخالفات المرتكبة في احراجهم تبلغ وتنفذ باهتمامهم وفقا للشكل نفسه ووسائل الاكراه كما تجري في الاحكام الصادرة بناء على طلب ادارة الغابات. تؤمن تحصيل الغرامات  دائرة المالية ضمن الشروط نفسها"
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nجميع احكام هذا القرار المتعلقة بمعاينة الجنح والمخالفات وملاحقتها والتعويض عنها المرتكبة في احراج وغابات الدولة تطبق على الاحراج والغابات غير الخاضعة لنظام الغابات"
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nفي تطبيق هذا القرار يجب ان يفهم بكلمة رئيس الدولة على سلطة حكومية او ادارية في كل من الدول او الحكومات او المقاطعات الحاصلة على ميزانية مستقلة"
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nتنظم في مراسيم وقرارات محلية التفاصيل المتعلقة بتطبيق هذا القرار"
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nتلغى وتبقى ملغاة:\r\n- النظام العثماني الصادر في اول ك2 سنة 1870 بشأن ادارة غابات السلطنة العثمانية\r\n- القانون العثماني الصادر في ايار سنة 1874 بشأن معدل الرسم وطريقة تحصيل الرسوم المتعلقة بالحطب  والفحم\r\n- القانون العثماني الصادر في 1 نيسان 1877 بشأن الرسوم الواجب تحصيلها\r\nعن حاصلات الغابات\r\n- القانون العثماني الصادر في 20 آذار 1880 بشأن تنظيم دائرة الغابات الامر العثماني الصادر في 29 ت 1 سنة 1903 بشأن عقوبات  مختلفة تتعلق بالغابات\r\n- القرار رقم 824 الصادر في 26 ت 2 1919 من رئيس  ادارة اراضي - العدو المحتلة المنطقة الغربية بشأن حماية الغابات  والاحراج\r\n- منشور مجلس ادارة لبنان الصغير رقم 447 الصادر في 27 نيسان سنة 1920 بوضع نظام اولي اجمالي في شؤون الغابات\r\n- القرار رقم 89 الصادر في اول ت 2 سنة 1920 من لبنان بشأن حماية ارز لبنان\r\n- القرار رقم 1004 الصادر في 8 ك1 سنة 1921 من لبنان بتعيين مبلغ رسوم الغابات  والمناجم فيما يتعلق بالغابات  فقط\r\n- المنشور الصادر في 7 نيسان سنة 1922 بشأن تنظيم الغابات في لبنان\r\n- قرار حاكم دولة العلويين رقم 879 الصادر في 27 ت 1 سنة 1923 بتحديد الرسوم التي تستوفي عن حاصلات  الغابات  المأخوذة من املاك الدولة\r\n- قرار حاكم دولة العلويين رقم 960 الصادر في 5 ايار 1924 بتحديد النظام المطبق على الاحراج والغابات  في دولة العلويين\r\n- قرار دولة دمشق رقم 164 الصادر في 28 حزيران 1924\r\n- قرار حاكم العلويين رقم 995 الصادر في 5 تموز 1924 بتعيين تعريفة الرسوم الواجب  استيفاؤها عن استثمار احراج وغابات دولة العلويين\r\n- القرار رقم 2661 الصادر في 9 آب  1924 بشأن تحريج لبنان الكبير\r\n- قرار رئيس  الاتحاد السوري رقم 187 الصادر في 15 حزيران سنة 1925\r\n- قرار دولة سوريا رقم 685 الصادر في 29 ك1 سنة 1926\r\n- قانون حكومة سوريا الصادر في 5 ايار 1933 ثم انه ابتداء من تاريخ تطبيق هذا القرار يبطل مفعول احكام القوانين والادارات السنية والانظمة وقرارات المفوض  السامي والقرارات  والمراسيم المحلية واوامر السلطات  المحتلة وجميع المناشير التي تلتها في المواد التي هي موضوع هذا القرار"
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nتطبيق احكام هذا القرار ابتداء من اول كانون الثاني 1936"
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nامين السر العام ومستشار المفوضية العليا في الشؤون الاقتصادية والمندوبون والمندوبون المعاونون لدى الدول والحكومات  المحلية مكلفون كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت في 7 ت 1 سنة 1935\nعن المفوض السامي\nالمندوب العام\nالامضاء: لاغارد"
}