{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258080",
  "title": "يتعلق بنظام المقالع",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "253",
    "date": " 08/11/1935",
    "oj_number": "3212",
    "oj_publish_date": "25/12/1935",
    "oj_page": "5-15"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 23\nتشرين الثاني سنة 1920 وفي 16 تموز 1933\nوبناء على القرار عدد 178 الصادر في 12 اذار سنة 1926\nقرر ما يأتي:",
  "articles": [
    {
      "number": "69 مادة 69:\r\nامين السر العام في المفوضية العليا ورؤساء الدول مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\n\r\nبيروت في 8 تشرين الثاني سنة 1935\n\r\nالمفوض السامي\r\nالامضاء: د. دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يخضع استثمار المقالع المفتوحة او التي ستفتح في دول الشرق المشمولة بالانتداب الفرنساوي لتدابير النظام او الضابطة المحددة ادناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تعتبر كمقالع:"
        },
        {
          "type": "text",
          "data": "1- المكامن الطبيعية التي فيها مواد البناء من جميع الانواع ما عدا الرمل والحصى التي تستخرج من مجاري الماء او من شاطىء البحر."
        },
        {
          "type": "text",
          "data": "2- المكامن الطبيعية التي فيها مواد تحسين اراضي الزراعة ."
        },
        {
          "type": "text",
          "data": "3- مناجم الفحم النباتي الاصل. اذا وقع خلاف من الوجهة القانونية في تصنيف مكمن من المكامن المعدنية في المناجم او المقالع فيفصل في ذلك المفوض السامي."
        }
      ]
    },
    {
      "number": "69 مادة 69:\r\nامين السر العام في المفوضية العليا ورؤساء الدول مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\n\r\nبيروت في 8 تشرين الثاني سنة 1935\n\r\nالمفوض السامي\r\nالامضاء: د. دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "تعتبر المقالع غير منفصلة عن ملكية الارض وهي تتبع شروطها ويمكن التنازل عنها او تأجيرها او بيعها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "(الغيت هذه المادة بموجب المرسوم الاشتراعي رقم 69 تاريخ 9/9/83 - ج ر عدد 83 (قانون التنظيم المدني) واستبدلت بنص البند 2 من المادة 26 من القانون الانف الذكر:"
        },
        {
          "type": "text",
          "data": "- يحدد وزير المالية دقائق بدل الاستثمار السنوي المتوجب دفعه من قبل طالب الترخيص عند اعطائه الرخصة الى صندوق البلدية المختصة او الى صندوق الخزينة خارج النطاق البلدي وذلك عن كل متر مربع من مساحة ارض المقلع او الكسارة وفقا للخريطة المعتمدة والموافق عليها من المجلس الاعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "ان الشركات او الافراد الذين يستعملون المواد المستخرجة من المقالع لصنع الاتربة Ciments او الكلس المائي يعفون من دفع العوائد المحددة في المادة 16 اعلاه ولكن عليهم ان يدفعوا للدولة رسما قدره غرش لبناني سوري واحد عن كل طن من الترابة او الكلس ينتجه المعمل. يدفع هذا الرسم في تموز وفي كانون الثاني عن الستة اشهر السابقة."
        }
      ]
    },
    {
      "number": "69 مادة 69:\r\nامين السر العام في المفوضية العليا ورؤساء الدول مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\n\r\nبيروت في 8 تشرين الثاني سنة 1935\n\r\nالمفوض السامي\r\nالامضاء: د. دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "يعفى من دفع العوائد المشار اليها في المادة 16 اعلاه الاشخاص فقط الذين يستثمرون مقالع في املاك خصوصية او املاك الدولة للقيام باشغال الطرق او بانشآات فنية لحساب الدولة . اذا كان استثمار المقالع في املاك خصوصية فيعفى هؤلاء الاشخاص من تقديم التصريح غير انه يجب عليهم ان يستحصلوا مسبقا على اذن من صاحب الملك. اذا كان استثمار المقالع في املاك الدولة فيعفون من تقديم طلب اجازة ورخصة استثمار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "كل شخص يستثمر مقلعا ولم يدفع قبل نهاية الستة اشهر التي دفعت عنها العوائد المنصوص عليها في المادة 16 العوائد عن الستة اشهر التالية يعتبر كأنه قائم باستثمار غير مرخص به ويعاقب بالجزاء النقدي المنصوص عليه في المادة 62 ادناه. وتسحب منه عدا ذلك رخصة الاستثمار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:"
        },
        {
          "type": "text",
          "data": "يجري الاشراف على استثمار المقالع:"
        },
        {
          "type": "text",
          "data": "أ- تحت سلطة رئيس دائرة المناجم المشتركة بين الدول المشمولة بالانتداب من قبل المأمورين الموضوعين تحت امره ومن قبل مأموري دوائر النافعة في الدول."
        },
        {
          "type": "text",
          "data": "ب - من قبل دوائر الدرك والشرطة واي مأمور آخر كان معين خصوصا لهذه الغاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:"
        },
        {
          "type": "text",
          "data": "ان المأمورين المكلفين الاشراف يزورون المقالع في دوراتهم وينظمون محاضر ضبط بهذه الزيارات يرسلونها لرئيس دائرة النافعة في الدولة مع ملاحظاتهم."
        },
        {
          "type": "text",
          "data": "يعطى رئيس دائرة النافعة في الدولة عند اللزوم تعليمات كتابية للمستثمرين عن كيفية ادارة الاشغال بالنظر لوجهة السلامة والاحوال الصحية وهو يأمر باتخاذ الاحتياطات التي يظهر له نفعها عندما يرى سوء تصرف او عيوبا في الاستثمار من شأنها ان تسبب خطرا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:"
        },
        {
          "type": "text",
          "data": "يجب على المستثمر في الاحوال التي يكون فيها لسبب من الاسباب سلامة العملة وسلامة الارض او السكان في خطر ان يعطي حالا علما بذلك لمأموري الاشراف وللسلطات المحلية التي تشعر بذلك دون امهال رئيس دائرة النافعة في الدولة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:"
        },
        {
          "type": "text",
          "data": "اذا لم يتخذ المستثمر التدابير المفروضة عليه ضمن المهلة المحددة فتقوم الادارة بهذه التدابير على نفقته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:"
        },
        {
          "type": "text",
          "data": "في حال الخطر القريب الوقوع المعترف به من رئيس دائرة النافعة في الدولة يجب على هذا الرئيس تحت مسؤوليته ان يطلب ما يراه لازما حتى يتلافى الخطر حالا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:"
        },
        {
          "type": "text",
          "data": "اذا وقع حادث سبب موتا او جروحا فعلى المستثمر ان يعطي علما بذلك في الحال لمأموري الاشراف ولقائمقام مكان الحادث الذي يعلم بذلك بدون امهال رئيس دائرة النافعة في الدولة والنيابة العامة ذات الصلاحية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:"
        },
        {
          "type": "text",
          "data": "تطبق احكام المواد 53 و54 و55 في كل وقت من الاوقات على المقالع المهجورة التي يكون وجودها خطرا على السلامة العمومية. ان الاشغال المفروضة تجري في هذه الحال على نفقة صاحب الملك الموجود فيه المقلع الا اذا رفع دعوى في ذلك على من يلزم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:"
        },
        {
          "type": "text",
          "data": "اذا رأى رئيس دائرة النافعة في الدولة من اللازم وضع او تتميم رسم الاشغال في مقلع تحت الارض فيحق له ان يطلب من المستثمر ان يضع الرسم او ان يتممه."
        },
        {
          "type": "text",
          "data": "اذا رفض المستثمر او تهاون بالامتثال لهذا الطلب في المدة التي تكون قد عينت له فيوضع الرسم فورا على نفقته وبهمة الادارة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:"
        },
        {
          "type": "text",
          "data": "اذا اجريت الاشغال او وضعت الرسوم فورا فيقرر رئيس دائرة النافعة مبلغ المصاريف التي يصير تحصيلها ممن تجب عليه على الطريقة المتبعة في الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:"
        },
        {
          "type": "text",
          "data": "على كل مستثمر مقلع ان يقدم لرئيس دائرة النافعة في الدولة في المدة التي تعين له جميع التعليمات المتعلقة بادارة الاستثمار وكميات الصخور المستخرجة والمستخدمين والغاية المعدة لها المواد المستخرجة. اذا لم تقدم المعلومات المطلوبة في المدة المعينة فتسحب رخصة الاستثمار في نهاية الستة اشهر الجارية التي دفعت عنها العوائد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:"
        },
        {
          "type": "text",
          "data": "ان مخالفات احكام هذا القرار يعاينها المأمورون المشار اليهم في المادة 50 تنظم محاضر الضبط على ثلاث نسخ ترسل الاولى الى السلطة القضائية والثانية الى رئيس دائرة المناجم المشتركة بين الدول المشمولة بالانتداب والثالثة الى رئيس دائرة النافعة في الدولة."
        }
      ]
    },
    {
      "number": "69 مادة 69:\r\nامين السر العام في المفوضية العليا ورؤساء الدول مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\n\r\nبيروت في 8 تشرين الثاني سنة 1935\n\r\nالمفوض السامي\r\nالامضاء: د. دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:"
        },
        {
          "type": "text",
          "data": "كل شخص يفتح او يستثمر مقلعا في اراضيه او في اراضي شخص ثالث او في اراضي الدولة دون الحصول على الترخيص بالاستثمار المنصوص عليه في المادتين 4 و8 يعاقب بجزاء نقدي يعادل اربعة اضعاف الرسم المنصوص عليه في المادة 16."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:"
        },
        {
          "type": "text",
          "data": "كل شخص يفتح او يستثمر مقلعا في اراضي الدولة دون الحصول على الاجازة المنصوص عليها في المادة 8 يعاقب عدا عن الجزاء النقدي المنصوص عليه في المادة 62 اعلاه بجزاء نقدي قدره 50 ليرة لبنانية سورية.  تصادر عدا ذلك المواد المستخرجة اذا كانت لا تزال موجودة واذا اختفت تلك المواد فتعين قيمتها وتحصل على الطريقة المتبعة في الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:"
        },
        {
          "type": "text",
          "data": "يدخل هذا القرار في حيز التنفيذ في اول كانون الثاني سنة 1936"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:"
        },
        {
          "type": "text",
          "data": "غير ان مستثمري المقالع في الاراضي الخصوصية الحاصلين بتاريخ اذاعة هذا القرار على وصل بالتصريح معطي من الادارة حسب الاصول يجب عليهم ان يسلموا هذا الوصل لرئيس دائرة النافعة في الدولة قبل تاريخ اول كانون الثاني سنة 1936 ان تسليم الوصل المذكور يقوم مقام التصريح ويعطى الوصل المنصوص عليه في المادة 5 بدون تقديم تصريح جديد."
        },
        {
          "type": "text",
          "data": "عدا ذلك يجب على المستثمرين اما ان يقدموا لدوائر النافعة في الدولة قبل تاريخ اول كانون الثاني 1936 مع الوصل المنصوص عليه في الفقرة السابقة والرسم الهندسي المنصوص عليه فيالمادة 5 اما ان يذكروا في تصريحهم مساحة المربع الواقعة فيهارض الاستثمار ان تقديم الرسم الهندسي يكون اجباريا اذا كانت هذه المساحة تتجاوز 500 متر مربع. ان الترخيص بالاستثمار الذي يبتديء العمل به من اول كانون الثاني 1936 يسلم لصاحب العلاقة وفقا للشروط المحددة في المادة 6."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:"
        },
        {
          "type": "text",
          "data": "ان الاشخاص الذين بتاريخ نشر هذا القرار يستثمرون مقالع في الاراضي الخصوصية وهم غير حاصلين على وصل بالتصريح معطى قبل ذلك من الادارة يجب عليهم اجراء التصريح المنصوص عليه في المادة 5 قبل تاريخ اول كانون الثاني 1936وضمن الشروط المنصوص عليها في القسم الاول من الفصل الثاني من هذا القرار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:"
        },
        {
          "type": "text",
          "data": "ان الصكوك (الكونتراتات) المعقودة بين الدول ومستثمري المقالع في اراضي الدولة تبقى صحيحة للمدة الباقية لها. غير ان المستثمرين يصبحون خاضعين لتدابير الضابطة التي هو موضوع هذا القرار ويعطون ترخيصا بالاستثمار يبتديء مفعوله من اول كانون الثاني 1936"
        }
      ]
    },
    {
      "number": "69 مادة 69:\r\nامين السر العام في المفوضية العليا ورؤساء الدول مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\n\r\nبيروت في 8 تشرين الثاني سنة 1935\n\r\nالمفوض السامي\r\nالامضاء: د. دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:"
        },
        {
          "type": "text",
          "data": "الغي ابتداء من اول كانون الثاني سنة 1936 القرار عدد 178 الصادر في 12 اذار سنة 1926"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 تشرين الثاني سنة 1935\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}