{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183765",
  "title": "يتعلق بكيفية تحقيق وجباية رسوم الطوابع الواجبة على شركات\r\nالضمان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2608",
    "date": " 23/12/1935",
    "oj_number": "3221",
    "oj_publish_date": "30/12/1935",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان رسوم الطوابع التي يجب  على شركات  الضمان ان تدفعها كل\r\nثلاثة اشهر على اساس  قيودها وفقا للمادة الثالثة عشرة من\r\nالمرسوم الاشتراعي عدد ل 130 تاريخ 20 كانون الاول سنة 1933\r\nالمتعلق برسوم الطوابع اصبحت  متوجبة من الان فصاعدا- وفقا\r\nللاتفاق المعقود في هذا الشأن بين حكومات  الدول المشمولة\r\nبالانتداب - على المركز الرئيسي لكل شركة في الدول المذكوة .\r\nوعليه تكلف  الدوائر المالية في الجمهورية اللبنانية بان\r\nتحقق وتجبي رسوم الطوابع المتعلقة بالضمانات  التي تعقدها\r\nفي اي مكان كان من الدول المشمولة بالانتداب  الشركات  التي\r\nيكون مركزها الرئيسي في الاراضي اللبنانية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الرسوم المتوجبة عن الضمانات  التي يعقدها اشخاص  يقطنون\r\nالاراضي اللبنانية تؤخذ ايرادا على الموازنة. اما الرسوم\r\nالاخرى فتدفع فورا الى خزينة الدولة او الحكومة او السنجق\r\nالتي يكون فيها محل الاقامة الشرعي للشخص  المضمون حين عقد\r\nصك التأمين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على شركات  الضمان التي يكون مركزها الرئيسي في الاراضي\r\nاللبنانية ان ترسل الى الدوائر المالية في لبنان قبل العشرين\r\nمن الشهر الذي يلي كل ثلاثة اشهر على الاكثر بيانين مختلفين\r\nاحدهما بصكوك الضمان ضد الحريق والثاني ببقية انواع الضمانات\r\nالمعقودة خلال الثلاثة اشهر .\r\nتعفى هذه البيانات  من رسوم الطوابع ويجب  تنظيمها اجباريا\r\nوفقا للنماذج المعطاة مجانا من الدوائر المالية على ان تذكر\r\nفيها بصورة خاصة اسماء الاشخاص  المضمونين مع كناهم. ومحل\r\nاقامتهم الشرعي حين عقد الصك ونوع الضمان ومقدار الرساميل\r\nالمضمونة او اقساط الضمان التي يجب  ان تتخذ اساسا لتحديد\r\nرسوم الطوابع ومقدار الرسوم المتوجة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشذوذا عما هو مذكور اعلاه يجب  على شركات  الضمان المبينة\r\nفي المادة السابقة ان ترسل الى الدوائر المالية في مدة\r\nعشرين يوما من نشر هذا المرسوم بيانا بكل صكوك الضمان التي\r\nتطبق عليها قوانين الطوابع الحالية وذلك كي ترصد الرسوم\r\nالمتوجبة عليها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الدوائر المالية في الجمهورية اللبنانية ان ترسل الى\r\nالدول الاخرى مع مقدار الرسوم العائدة لها عند الاقتضاء جدول\r\nتوزيع يرفق بنسخة من كل بيان من البيانات  التي تنظمها\r\nشركات  الضمان وفقا للمادتين الثالثة والرابعة السابقتي\r\nالذكر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 كانون الاول سنة 1935\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبدالله بيهم\nمدير المالية\nالامضاء: جميل شهاب"
}