{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183770",
  "title": "اجراء مسابقة لوظيفة خمسة مراقبين للمكاييل والموازين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2633",
    "date": " 31/12/1935",
    "oj_number": "3222",
    "oj_publish_date": "01/01/1936",
    "oj_page": "4-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم في الجريدة الرسمية:",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجري مسابقة لتعيين خمسة مراقبين للمكاييل والموازين من\r\nالصنف  الثالث  تكون مهمتهم القيام بالوظائف  المبينة في\r\nالمادة الثانية من القرار عددLR/207 المذكور اعلاه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على كل مرشح لوظيفة مراقب  للمكاييل والموازين ان\r\nتتوفر فيه الشروط التالية:\r\nاولا- ان يكون لبنانيا\r\nثانيا- ان يكون عمره في اول كانون الثاني سنة 1936 واحدا\r\nوعشرون عاما على الاقل و 30 عاما على الاكثر\r\nثالثا- ان يكون حاملا اما البكالوريا اللبنانية واما البكالوريا\r\nالفرنسوية او-\r\n البكلوريا السورية واما شهادة امتياز مدرسة الصنائع والفنون (الشهادة\r\nالبسيطة-\r\n غير مقبولة) واما شهادة امتياز او شهادة انتهاء الدروس  من معهد\r\nالهندسة-\r\n الفرنسوي في بيروت . ولا تقبل اية معادلة كانت\r\nرابعا- ان لا يكون مصابا بعلة او عاهة تجعله غير قادر على\r\nالقيام بالخدمة\r\nخامسا- تقديم كفالة قدرها 1000 (الف ) ليرة لبنانية سورية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان تصل طلبات  الاشتراك في المسابقة الى مديرية الزراعة\r\nوالدوائر الاقتصادية في 15 كانون الثاني سنة 1936 على الاكثر\r\nعلى ان ترفق بالنسخة الاصلية من تذكرة النفوس  (النسخ المطابقة\r\nللاصل غير مقبولة والتذكرة يجب  ان ترفق بالصورة) وبخلاصة\r\nعن السجل العدلي تعطيها مديرية العدلية في بيروت  وشهادة\r\nالبكلوريااو شهادة امتياز مدرسة الصنائع والفنون ولا يقتبل\r\nاي عذر كان عند التأخير في تقديم هذه الاوراق او احداها عند\r\nتقديم اوراق غير مطابقة تماما للاوراق المطلوبة.\r\nينظم جدول بالمرشحين الذين يقبلون في المسابقة بعد التدقيق\r\nفي الاوراق المعطاة منهم وبوضع هذا الجدول من 21 كانون الثاني\r\nسنة 1936 تحت  تصرف  المرشحين في مديرية الزراعة والدوائر\r\nالاقتصادية حيث  يمكنهم ان يستردوا تذاكر نفوسهم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتجري الامتحانات  يومي 28 و 29 كانون الثاني سنة 1936 في\r\nمدرسة الصنائع والفنون الساعة السابعة صباحا ويحظر دخول\r\nقاعة الامتحان على كل مرشح لا يبرز تذكرة نفوسه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري بين المرشحين امتحان خطي دون سواه يتناول:\r\nاولا- مسابقات  عربية في موضوع عام (المدة ساعتان. المعدل1)\r\nثانيا- مسابقة فرنسوية في موضوع عام (المدة ساعتان. المعدل1)\r\nثالثا- مسابقة في الرياضيات  (المدة ثلاث  ساعات  المعدل2)\r\nتتناول عدة سوألات  في الدرس  ومسألة واحدة او عدة سوألات\r\nفي الدرس  ومسألة واحدة او عدة مسائل, على ان لا تحسب\r\nالسوالات  في الدرس  الا لثلث  العلامة فقط\r\nرابعا-  مسابقة في الميكانيك والطبيعيات  (المدة اربع ساعات  والمعدل 4)\r\nتتناول-\r\n سوألا واحدا او عدة سوألات  في الدرس  ومسألة واحدة او عدة مسائل على\r\nان لا تحسب-\r\n  سوألات  الدرس  الا لثلث  العلامة فقط تجري مسابقة الرياضيات\r\nوالميكانيك-\r\n والطبيعيات  باللغة الفرنسوية وفقا للمنهاج المربوط بالنسخة الفرنسوية\r\nمن هذا-\r\n المرسوم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر في الجريدة الرسمية جدول بنتيجة المسابقة تذكر فيه\r\nأسماء المرشحين الذين يكونون قد حازوا اكبر العلامات\r\nحسب  درجات  استحقاقهم. ويحتوي هذا الجدول على عشرة اسماء\r\nعلى الاكثر. ولا يمكن ان يذكر فيه المرشحون الذين يحوزون\r\nعلامة دون السبعة في احدى المسابقات , مع العلم ان العلامات\r\nالمعطاة لكل مسابقة ستكون من صفر الى عشرين\r\nوعلى اساس  هذا الجدول يعين حسب  درجة الاستحقاق اصحاب\r\nالوظائف  الخمس  المنصوص  عليها في المادة الاولى السابقة\r\nالذكر ولاستبدالهم في المستقبل عند الحاجة ويحق للحكومة\r\nاذا رأت  ذلك مناسبا ان تأخذ من هذا الجدول من تعينه في\r\nوظائف  اخرى من وظائف  الدولة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتألف  لجنة الامتحان كما يلي:\r\nالسادة تالك مستشار المالية وخريج مدرسة البوليتكنيك رئيسا\r\nللجنة وفاحصا في الميكانيك والطبيعيات\r\nباحوط المفتش  العام للدوائر الاقتصادية فاحصا في اللغة\r\nالفرنسوية\r\nنجار المهندس  الاستشاري في مديرية الداخلية وخريج مدرسة\r\nالبوليتكنيك فاحصا في الرياضيات\r\nواصف  بارودي مفتش  التعليم فاحصا في اللغة العربية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم في الجريدة الرسمية:"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 كانون الاول سنة 1935\nالامضاء: حبيب  السعد\nأمين سر الدولة\nالامضاء: عبدالله بيهم\nمدير المالية       مدير الزراعة والدوائر الاقتصادية\nالامضاء: جميل شهاب        الامضاء: رفيق ارسلان"
}