{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183778",
  "title": "بجعل ميزان غي - لوساك المئوي الكحولي اجباريا,وحده دون\r\nسواه في دول الشرق المشمولة بالانتداب  الفرنساوي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "279",
    "date": " 28/11/1935",
    "oj_number": "3228",
    "oj_publish_date": "15/01/1936",
    "oj_page": "10-14"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  امين السر العام مكلف تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "تمم على الصورة التالية القسم الثاني - وحدات الجرم - من الجدول رقم 2 الملحق بالقرار عدد 191/ل.ر. تاريخ 22 اب سنة 1935 :"
        },
        {
          "type": "text",
          "data": "النوع                الاسم"
        },
        {
          "type": "text",
          "data": "1-الكثافة       درجة الكثافة المترية"
        },
        {
          "type": "text",
          "data": "التحديد:يعبرعن كثافة الاجرام بالاعداد المئوية"
        },
        {
          "type": "text",
          "data": "باتخاذ اساس للوحدة كثافة جرم يزن"
        },
        {
          "type": "text",
          "data": "المتر المكعب منه طنا واحدا                   ملاحظات:"
        },
        {
          "type": "text",
          "data": "2-    الدرجة الكحولية المترية المئوية"
        },
        {
          "type": "text",
          "data": "التحديد  :في المعاملات التجارية يقابل عدد"
        },
        {
          "type": "text",
          "data": "الدرجات الكحولية المترية من مزيج"
        },
        {
          "type": "text",
          "data": "من الكحول والماء لحرارة 15 درجة"
        },
        {
          "type": "text",
          "data": "مئوية عيار الجرام المتري في مقياس"
        },
        {
          "type": "text",
          "data": "الحجم المتري المئوي المعروف"
        },
        {
          "type": "text",
          "data": "بمقياس غي لوساك"
        },
        {
          "type": "text",
          "data": "ملاحظات :ان اساس تقسيم مقاييس الكحول الى درجات هو"
        },
        {
          "type": "text",
          "data": "جدول الكثافات الناتجة عن مزج الكحول والماء"
        },
        {
          "type": "text",
          "data": "الصافي الملحق بهذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق لالحاقه بهذا القرار جدول مقابلة درجات بومه Baume مع الكثافات وقد وضعت هذا الجدول لجنة علم القياسات المترية المستعملة وصدقه مكتب العيارات والمكاييل الوطني ومجمع العلوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز بعد ستة اشهر من تاريخ اذاعة هذا القرار ان يستعمل في العمليات التي تجريها الادارة وفي المعاملات التجارية الخصوصية الا ميزان غي - لوساك الكحولي المئوي للتحقق من عيار الكحول والمشروبات الروحية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان موازين الكحول المئوية وموازين الحرارة اللازمة لاستعمالها لا يجوز من الان وصاعدا بيعها ولا استعمالها الا اذا قدمت مسبقا للفحص ووضع عليها اشارة تثبت اجراء هذا الفحص يجب على كل شخص مرخص له يتعاطى تجارة الكحول بالجملة او بنصف الجملة ان يكون لديه ميزان غي - لوساك الكحولي المتري وميزان حرارة مفحوصان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الميزان الكحولي المتري يتألف من قسم سفلي (كارين) اسطواني الشكل من زجاج ينتهي بنصفي كرة يلحم بأحد طرفي القسم السفلي ساق اسطواني مقطوع على شكل دائري وقطره 30 مليمترات على الاقل ويلحم العيار في الطرف الآخر يجب ان يكون حجم القسم السفلي كافيا لان يدخل فيه الساق الاسطواني المقسم الى درجات 3 مليمترات على الاقل عن كل درجة."
        },
        {
          "type": "text",
          "data": "ان اساس تقسيم الموازين الكحولية الى درجات هو جدول الكثافات الناتجة عن مزج الكحول الصرفة بالماء الملحق بهذا القرار."
        },
        {
          "type": "text",
          "data": "يجب ان يقرأ عيار الكحول في الميزان عند الدرجة التي تلاصق القسم الاسفل من المنيسك (Menisque)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري فحص الموازين الكحولية المترية المئوية موازين الحرارة اللازمة لاستعمالها المفروض بالمادة 4 أعلاه في مختبر التجارب في بيروت."
        },
        {
          "type": "text",
          "data": "يجب ان يذكر على القسم الاسفل من كل جهاز يقدم للفحص اسم صانعه او ماركته والرقم المتسلسل ووزن الميزان الكحولي المتري بالمليغرامات. ان الفرق المتساهل به زيادة او نقصانا هو جزء من عشرة اجزاء."
        },
        {
          "type": "text",
          "data": "يجري الفحص بالمقابلة بين الموازين ومعايير التجارب الكيماوي ويكون الفرق المتساهل به عشر درجة زيادة او نقصانا يقيد مأمور مختبر التجارب على اسفل الموازين الكحولية المترية سمة \"الثقة\" عند الاقتضاء والشهر باحد الحروف الهجائية الاولى والسنة برقميها الاخرين."
        },
        {
          "type": "text",
          "data": "ويضعون عدا ذلك اشارتين على الساق تبعد حسب الظروف الواحدة 5 او 10 سنتيمترات عن طرف الساق والاخرى عن آخر فئة كبرى من التقسيم في أعلى الميزان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقسم درجات موازين الحرارة الازمة لاستعمال موازين الكحول وفقا للتقسيم المئوي في ميزان الحرارة المؤسس على الهيدروجين تقسم موازين الحرارة المذكورة الى انصاف درجات  من 0 الى 30 درجة ويكون طول كل درجة 3 مليترات على الاقل بعد ان يضبط محل الصفر تعتبر هذه الموازين مضبوطة اذا كان الفرق زيادة او نقصانا لا يتجاوز 15 بالمئة من الدرجة اما تأخرها في التمدد فيجب ان يكون دون 10,0 من الدرجة يجب ان تحمل موازين الحرارة اسم او ماركة صانعها ورقما متسلسلا, تفحص هذه الموازين ويوضع عليها اذا اقتضت الحال علامات الفحص المذكورة في المادة 6 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان الرسم الذي يستوفى لادارة دوائر المصلحة المشتركة هو:"
        },
        {
          "type": "text",
          "data": "20 غرشا لبنانيا سوريا عن فحص الميزان الكحولي و10 غروش لبنانية سورية عن فحص ميزان الحرارة"
        },
        {
          "type": "text",
          "data": "يجوز لمختبر التجارب بناء على طلب اصحاب الشأن ومقابل رسم اضافي قدره 5 غروش لبنانية سورية ان يتكفل بحفر الوزن اولا واسم الصانع ثانيا على آلات الوزن المقدمة للفحص لا يكون مختبر التجارب مسؤولا عن انكسار هذه الآلات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على فاحصي العيارات والمكاييل ان يتأكدوا من ان علامة الفحص موجودة على الموازين الكحولية وموازين الحرارة اللازمة لاستعمالها المعروضة للبيع او المستعملة وعليهم ان ينظموا ضبطا بحق الاشخاص الذين يبيعون او يستعملون اجهزة غير مفحوصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 ت 2 سنة 1935\nالمفوض  السامي\nالامضاء: د.دي مارتيل"
}