{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183117",
  "title": "بشأن قمع الدخول الى الاراضي المشمولة بالانتداب  والخروج\r\nمنها بطريقة الغش",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "40",
    "date": " 25/02/1935",
    "oj_number": "3101",
    "oj_publish_date": "25/03/1935",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nكل اجنبي دخل الاراضي المشمولة بالانتداب  الفرنساوي بطريقة\r\nالغش او بدون جواز سفر او وثيقة سفر تقوم مقامه مؤشر عليه او\r\nعليها حسب  الاصول من السلطة القنصلية ذات  الصلاحية يعاقب\r\nبجزاء نقدي من 5 الى50 ليرة لبنانية سورية وبالسجن من ستة\r\nايام الى ستة اشهر او باحدى هاتين العقوبتين فقط.\r\nيحكم في حال التكرار بالعقوبتين معا.\r\nان الاشخاص  الذين دخلوا بطريقة الغش  يساقون بعد ان يكونوا\r\nقد اتموا عقوبة الحبس  التي قد يحكمون بها:\r\n1- اما الى الحدود بهمة دوائر الشرطة او الدرك بناء على طلب\r\nدوائر الامن العام.\r\nيعتبر كأنه دخل بطريقة الغش  كل اجنبي دخل البلاد دون ان يمر\r\nتحت  مراقبة احد مخافر الحدود ولو كان لديه جواز سفر قانوني\r\nاو وثيقة سفر تقوم مقامه وان يكن عليه او عليها التأشير\r\nالقنصلي.\r\nان الاشخاص  الذين لا يغادرون البلاد ضمن المهلة المحددة لهم\r\nيعتبرون كأنهم قد كرروا مخالفتهم.\r\nيجر في كل حال تكرار المخالفة الى طرد مرتكبيها بموجب  تدبير\r\nاداري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعاقب  بالعقوبات  نفسها الاجانب  ورعايا الدول المشمولة\r\nبالانتداب  الفرنساوي الذين يغادرون   البلاد او يحاولون\r\nمغادرتها دون ان يكونوا حاصلين على جواز سفر او وثيقة سفر\r\nقانونية عليه او عليها التأشير القنصلي الى البلاد التي\r\nيريدون الذهاب  اليها.\r\nيعتبر كأنه حاول مغادرة البلدان المشمولة بالانتداب  بطريقة\r\nالغش  كل شخص  لا يستطيع ان يبرر وجوده في منطقة الحدود او ان\r\nالاسباب  التي ادلى بها ظهرت  غير صحيحة او لا اساس  لها او\r\nلا يمكن قبولها او ان مجمل  التحقيقات  التي اجراها مأمور\r\nالضبط يثبت  نية ارتكاب  المخالفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعاقب  بالعقوبات  نفسها الاشخاص  من اية جنسية كانوا الذين\r\nيساعدون او يسهلون او يحاولون باية واسطة كانت  مساعدة او\r\nتسهيل امر الدخول الى الاراضي المشمولة بالانتداب  الفرنساوي\r\nاو الخروج منها بطريقة الغش .\r\nيمكن ان يعتبر برهانا كافيا الاكتشاف  على اوراق تتعلق بتجارة\r\nتهريب  الركاب  او على امتعة او وثائق هوية للركاب  عند\r\nالاشخاص  المشتبه بهم انهم يسهلون اجتياز الحدود بطريقة\r\nالغش"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا ارتكب  المخالفة المنصوص  عنها في المادة السابقة شخصان\r\nاو عدة اشخاص  بالاتفاق فيحكمون باشد العقوبات  المعينة.\r\nواذا تكررت  المخالفة فيصدر الحكم باقصى حد معين للغرامة\r\nولعقوبة السجن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان جوازات  المرور المدعوة جوازات  الحدود لا تصلح خارج\r\nالمحافظات  او الاقضية المختصة بها ولا تقوم مقام جوازات\r\nالسفر.\r\nكل شخص  حامل جواز حدود يدخل الى محافظة او قضاء غير مذكور\r\nفي الجواز يعتبر كأنه دخل بطريقة الغش  ويعاقب  بالعقوبات\r\nالمنصوص  عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا امر المفوض  السامي بموجب  السلطة المعطاة له فيما يتعلق\r\nبالمحافظة على الامن العام بطرد اجنبي غير مرغوب  فيه من\r\nالاراضي المشمولة بالانتداب  الفرنساوي وجب  على هذا الاجنبي\r\nان يغادر الاراضي المذكورة بوسائله الخاصة اما في الحال واما\r\nعند انتهاء المهلة المعطاة له."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل اجنبي لا ينجز امر الطرد المتخذ بحقه ضمن الشروط السابقة\r\nاو عاد بعد طرده الى الاراضي التي طرد منها بدون ترخيص  من\r\nالسلطة التي اتخذت  ذلك التدبير بحقه يحال الى المحاكم ويحكم\r\nعليه بالحبس  من شهر الى ستة اشهر.\r\nواذا كرر المخالف  المخالفة تضاعف  هذه العقوبة لكنها لا يجوز\r\nان تتجاوز سنة واحدة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الظروف  المخففة المنصوص  عليها في قانون الجزاء لا تطبق\r\nعلى العقوبات  المفروضة في هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغيت  القرارات  عدد 210/ S تاريخ 20 اب  سنة 1925 وعدد 760\r\nتاريخ 3 شباط سنة 1927 وعدد 3328 تاريخ 5 تشرين الثاني 1930\r\nوعدد58/LR تاريخ 18 حزيران 1931 والمادة11 من القرار عدد 2283\r\nتاريخ 24 كانون الاول 1928"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 شباط سنة 1935\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}