{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183148",
  "title": "تعديل المادة 56 من القرار عدد 15-L.R تاريخ 18-1-1934\r\nالمتعلق بنظام السير والنقل",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "98",
    "date": " 07/05/1935",
    "oj_number": "3126",
    "oj_publish_date": "22/05/1935",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابدلت  المادة 56 من القرار عدد 15 LR الصادر في 18 كانون\r\nالثاني سنة 1934 بالاحكام التالية.\r\nالمادة 56- معاينة المخالفات - يوضع بمخالفات  هذا القرار محاضر ضبط\r\nينظمها:\r\n1- مأمور السلطة العمومية\r\n2- مأمور مراقبة السير المحلفون خصوصا لهذه الغاية\r\n3- مأمورو دائرة الاشغال العمومية والمراقبة في المفوضية العليا\r\nاو الدولة او الحكومة صاحبة الشأن المحلفون خصوصا لهذه الغاية\r\nعند معاينة المخالفة ينبه, اذا امكن الامر, المأمور منظم الضبط\r\nمرتكب  المخالفة انه نظم بحقه محضر ضبط.\r\nيرسل المحضر المتعلق بالمخالفة والمعتبر صادقا الى ان يقام دليل\r\nعلى خلاف  ذلك, الى حاكم الصلح ذي الصلاحية وهو يدعو المخالف\r\nالى الحضور امام المحكمة في خلال مدة خمسة عشر يوما.\r\nلا تجري اية ملاحقة قضائية اذا ابرز المخالف  لحاكم الصلح ذي\r\nالصلاحية في مدة ثمانية ايام ابتداء من تاريخ معاينة المخالفة\r\nمن قبل منظم محضر الضبط, وصلا يثبت  انه دفع للخزينة الجزاء\r\nالنقدي الادنى المنصوص عنه في المادة 55 اعني مبلغ 50 غرشا\r\nلبنانيا سوريا. يستوفي هذا المبلغ الادنى عن كل مخالفة جرت\r\nمعاينتها. على انه لا يمكن الاشخاص  الذين ارتكبوا احدى\r\nالمخالفات  المنصوص  عنها في الفقرات  1 الى 9 من المادة 55 او\r\nالمخالفة المنصوص  عنها في المادة 17 ان يتخلصوا من الملاحقات\r\nالقضائية.\r\nفي حال وقوع المخالفة والسيارة سائرة تبتديء مهلة الثمانية\r\nايام المنصوص  عنها اعلاه من تاريخ تبليغ المخالفة للشخص\r\nالذي ارتكبها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 ايار سنة 1935\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}