{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125049",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "2017",
    "session_date": "30/03/2017",
    "chief": "نزيه شربل",
    "members": "الخوري - عقيقي"
  },
  "ruling_text": "رأت محكمة التمييز انه لا يمكن اعتبار تبلغ الشركتين المميز عليهما (المميزتين طارئا) لاستدعاء بلدية شمع التي تقدمت باستدعاء سابق على مراجعة الدولة، منطلقا لمهلة التمييز الطارىء الذي اجاز القانون لهما التقدم به ردا على مراجعة الدولة وفقا لاحكام المادة 713 اصول محاكمات مدنية، ما يقتضي قبول التمييز الطارىء شكلا لاستيفائه كامل الشروط.\nكما رأت المحكمة بان الدولة اللبنانية حيث لم تتدخل اصولا بطريقة الاعتراض خلال مهلة الثلاثين يوما، والتي رد طلب تدخلها الاصلي في المحاكمة التي جرت امام القاضي العقاري، لا يمكنها بالتالي الاستفادة من اعتراض الغير الذي لم يكن باسمها ولصالحها.\nوحيث ان حكم محكمة الاستئناف جاء مخالفا لهذه النتيجة، فهي بذلك تكون قد خالفت احكام المادة 20 من القرار رقم 186 واخطأت في تفسيرها وتطبيقها، الامر الذي يقتضي معه نقض قرارها جزئيا في ما قضت به لجهة ردها الاستئناف الطارىء اساسا، وتصديقها الحكم المطعون فيه في ما خلص اليه.\nوقضت المحكمة  ايضا بالفسخ الجزئي للبند الرابع من الفقرة الحكمية والذي اعتبر الدولة فريقا في المحاكمة سندا للمادة 20 من القرار 186،  لانها تستفيد من اعتراض الغير الذي يعتبر بمثابة الاعتراض المقدم من قبل الغير لمصلحتها.\nواكدت في قرارها ان البند المذكور جاء مخالفا لاحكام المادة 20 المذكورة، وان القاضي العقاري قد اخطأ في تفسيرها وتطبيقها، مشيرة الى ان الاعتراض المنصوص عليه في المادة 20 من القرار 186 ليس طعنا بحكم قضائي، بل مجرد اجراء اداري وتمهيدي، فتكون احكام المادة 624 اصول محاكمات مدنية التي تعين المستفيدين من الطعن بالقرارات القضائية، خارج اطار النقاش الحاضر وغير منتجة في النزاع.\nوان القاضي العقاري بوصوله الى غير هذه النتيجة يكون قد خالف احكام المادة 20 من القرار 186/1926، ما يقتضي معه قبول الاستئناف الطارىء اساسا، وفسخ وابطال البند رابعا من الفقرة الحكمية موضوع الطعن جزئيا في الشق الثاني منه.\nكما بتت المحكمة موضوع الاستئناف الطارىء عملا باحكام المادة 734 اصول محاكمات مدنية، وقضت بابطال البند رابعا من الحكم المذكور جزئيا باعتبار الدولة فريقا في المحاكمة لافادتها من اعتراض الغير. وتبعا لذلك، رد استئنافها الاصلي لانعدام الصفة.\nاما في التمييز الاصلي، فقد قضت بعدم قبوله لانعدام صفة الدولة اللبنانية التي قدمته."
}