{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125143",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "2017",
    "session_date": "27/03/2017",
    "chief": "جان فهد",
    "members": "سماحة - عيد - طرزي - فواز - الحركه"
  },
  "ruling_text": "رأت الهيئة العامة لمحكمة التمييز ان المحكمة مصدرة القرار المشكو منه لم ترتكب اي خطأ جسيم حين انطلقت من حرفية ما ورد في ادلاءات المدعية، لتخلص الى اعتبار ان الفرقاء لم ينكروا واقعة تعرض المأجور للحريق بفعل الاحداث، وخلصت الى تطبيق المادة 36 من القانون 20/82 والمادة 26 من القانون 160/92.\nورأت الهيئة العامة لمحكمة التمييز اعتبار المحكمة مصدرة القرار المشكو منه بان المدعية هي من ابرزت تقرير الخبير وليس المطلوب ادخاله الاول، لا ينطوي على خطأ جسيم طالما ان المدعية ابرزت هي ايضا  صورة عن تقرير الخبير المذكور لمقارنته بتقرير آخر وضعه. وان لهذه المحكمة في مرحلة ما بعد النقض بوصفها محكمة اساس، الحق في تقدير الوقائع والمفاضلة بين الادلة ومنها تقرير الخبرة الفنية، والاخذ بتقرير خبير من دون الاخر كونه يدخل ضمن سلطتها التقديرية، ولا ينطوي على خطأ جسيم.\nوتبين للهيئة بعد العودة الى قرار النقض ومراجعته بان المحكمة مصدرة القرار المشكو منه لم تنسب الى نفسها الفصل بنقاط في الدعوى لم يتم فصلها، ولم تعتبر طلب المدعية الاستطرادي طلبا اصليا ولم تتجاهل بحثه، وبالتالي فهي لا تكون قد ارتكبت اي خطأ جسيم، ما يقتضي معه رد ادلاءات المدعية لهذه الجهة.\nكما رأت الهيئة العامة لمحكمة التمييز بانه ليس من واجب المحكمة ان تعيد البحث في وسائل اصدرت هي قرارات بخصوصها وتم حسمها، وبالتالي فان المحكمة مصدرة القرار المشكو منه لم يكن من واجبها ان تعيد البجث في ما صار تقريره وحسمه بالقرارين  الصادرين عنها بهذا الخصوص، وانه استنادا الى ما تقدم يكون الخطأ المدلى به ضمن هذا السبب مستوجب الرد.\nورأت كذلك بانه في ضوء عدم منازعة المدعية بالتخمين الوارد في تقرير الخبير، ولا بمقدار الايداع المحدد على اساسه امام المحكمة مصدرة القرار المشكو منه، لا يجوز لها ان تنازع لاول مرة امام الهيئة العامة لمحكمة التمييز، فلا تكون قد ارتكبت اي خطأ جسيم، ما يقتضي معه رد ادلاءات المدعية لهذه الجهة.\nكما رأت الهيئة بعد العودة الى القرار المشكو منه، بان المحكمة مصدرة القرار المشكو منه لم تصدر احكاما غير قابلة للتنفيذ، وان مسألة تبدل طبيعة المأجور لم تثرها الجهة المدعية امام المحكمة مصدرة القرارالمشكو منه، فلا يجوز لها من ثم الادلاء بها للمرة الاولى امام هذه الهيئة. وبالتالي لا تكون المحكمة قد ارتكبت اي خطأ جسيم، ما يستوجب رد ادلاءات المدعية لعدم قانونيتها.\nورأت الهيئة ايضا بان ما قضى به القرار المشكو منه لناحية تضمين المدعية الرسوم كافة رغم اعفائها كرهبانية مارونية من الرسوم القضائية بموجب المادة 3 من القرار 1719/1 تاريخ 24/11/2003، لا يرتقي الى درجة الجسامة، ما يقتضي معه رد ادلاءات المدعية لهذه الجهة، وبالتالي بعد رد كل الاسباب المدلى بها، عدم قبول الدعوى لعدم جدية اسبابها وحفظ النفقات."
}