{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=128174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 240 /2017",
  "card_info": {
    "court": "شورى",
    "number": "240",
    "year": "2017",
    "session_date": "12/12/2017",
    "chief": "البرت سرحان",
    "members": "الجميل - داود"
  },
  "ruling_text": "رد مجلس شورى الدولة المراجعة الرامية الى فسخ القرار الصادر عن لجنة الاعتراضات، لعدم تضمينه اي تفصيل لاي مبلغ تفصيلي، وانما تضمن مبالغ اجمالية من دون بيان الاسباب، ما يشكل مخالفة لاحكام المادتين 28 و60 من قانون ضريبة الدخل، والمادتين 49 و50 من قانون الاجراءات الضريبية، اذ تبين للمجلس من خلال الاطلاع على مندرجات ملف المراجعة، ان الادارة الضريبية بينت بشكل واضح جميع المخالفات المنسوبة للشركة المدعية، والتي كانت مبررا للتكليف المباشر بضريبة الارباح التجارية، كما فصلت الحسابات التي تعود للشركة والضرائب المتوجبة عنها، مع الغرامات القانونية واسبابها القانونية والواقعية، ما يقتضي معه رد السبب المدلى به لعدم استناده الى اساس قانوني سليم.\nورد مجلس شورى الدولة كذلك الدفع المدلى به لابطال التكليف الضريبي، لعدم توقيعه من قبل مدير الواردات كما تنص على ذلك المادة 33 من قانون المحاسبة العمومية، اذ تبين للمجلس من ملف المراجعة ان جداول التكليف المعترض عليها موقعة من قبل رئيس دائرة كبار المكلفين بالاستناد الى التفويض المعطى له من مدير الواردات، ما يجعل التكاليف الموقعة صادرة على وجه اصولي، ما يقتضي معه رد الدفع المدلى به لهذه الناحية.\nكما رد المجلس الادلاء المقدم من الجهة المستدعية والتي تنازع في قانونية تكليفها مباشرة بضريبة الباب الاول، لكونها تحتفظ بجميع المستندات التي تؤكد مطابقة قيودها للتصاريح السنوية ومسكها للسجلات بصورة قانونية، بعد ان تبين للمجلس ان الادارة الضريبية نسبت الى الشركة المستأنفة مخالفة عدم التصريح عن ايرادات خارج الاستثمار، وبالتالي عدم مطابقة التصاريح السنوية مع السجلات القانونية، ما يبرر تكليفها مباشرة عملا باحكام المادة 30 من قانون ضريبة الدخل، اذ اعتبر المجلس ان مخالفات الشركة المشار اليها من قبل الادارة الضريبية، وعدم ابراز الشركة للمستندات التي تثبت حصول النفقة لغايات العمل، من شأنه ان يجعل التصريح الضريبي المقدم مشوبا بالاخطاء، ويؤكد صحة المخالفات المنسوبة للشركة وعلى قانونية تكليفها مباشرة عملا باحكام المادة 30 من قانون ضريبة الدخل، ما يقتضي معه تصديق القرار المستأنف لجهة قضائه برد اعتراض الشركة في الاساس، والابقاء على التكليف المباشر."
}