{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125031",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "2017",
    "session_date": "07/03/2017",
    "chief": "جان عيد",
    "members": "مطران - مطر"
  },
  "ruling_text": "رأت محكمة التمييز المدنية انه بموجب المادة 554 اصول محاكمات مدنية يتعين على المحكمة التقيد بالقرار التمهيدي ما لم تطرأ واقعة جديدة او غير معلومة، او تكتشف المحكمة امورا يتحتم معها تعديله او الرجوع عنه.\nوبما ان محكمة الاستئناف قضت بقرارها التمهيدي امورا قام بموجبها المميز بتنفيذ مضمون القرار، فانه لم يكن لها غض الطرف عن ذلك واهمال المستندات المبرزة انفاذا للقرار، اذ يمسي التطرق اليها واجبا لترتيب النتائج القانونية عليها سلبا او ايجابا، مع توضيح اثرها على الحل الواجب تقريره، وهي بالغة الاهمية، طالما من شأنها توضيح اسباب عدم التنفيذ الكلي للعقد وتحديد المسؤول عن ذلك، وما اذا كان من شأن عدم التنفيذ فسخ العقد ام لا، وعلى مسؤولية من.\nورأت ان قبول البائع ببيع عقاره بثمن متفق عليه ليس ابديا بالنظر الى التقلبات التي تطرأ على الاسعار، فشرط التنفيذ في مهلة محددة ليس موقوفا على ارادة منفردة، طالما اثبت المميز بذل كل عناية لرفع الاشارات. وان محكمة الاستئناف باعتبارها ان المهلة المحددة بالبند الرابع من العقد وضعت لمصلحة المستفيد منها اي الشاري وحده، وان شرط الالغاء متحقق لمصلحة هذا الاخير كونه الدائن، وان حق الخيار متروك له، فهي تكون قد شوهت مضمون المستندات وخالفت القانون، وضربت ارادة الطرفين بالغاء العقد عند عدم التمكن من اخلاء المستأجرين.\nواكدت المحكمة في قرارها على ان شرط الالغاء المنصوص عليه بالعقد هو شرط الغاء رضائي اتفق عليه مسبقا، في حال تعذر الاخلاء، وهو ليس بند الغاء موضوعا لصالح الشاري فقط، بل هو لصالح الطرفين وهو مباح قانونا. وان محكمة الاستئناف بذهابها غير هذا المذهب، وفتحها المهل الى اجل غير مسمى، مع الاتاحة للشاري بحبس الثمن الى حين اخلاء المستأجرين الذي قد يمتد سنوات طويلة، تكون قد خالفت المواد 239 و241 و366 و367 قانون الموجبات والعقود وشوهت القرار، وعرضت قرارها للنقض برمته، طالما ان العقد علق على شرط الغاء صريح تحقق بعدم امكانية الاخلاء، من دون ان يثبت خطأ او اهمال البائع في عدم التنفيذ، فينقض القرار المطعون فيه برمته.\nوبعد نشر الدعوى ورؤيتها انتقالا، قضت بالغاء العقد موضوع الدعوى والزام المميز باعادة المبلغ المقبوض مع فائدته القانونية منذ تاريخ القبض وحتى الايفاء الفعلي، وبدون اية غرامة اكراهية لعدم ثبوت ارتكاب المميز اي خطأ او اهمال."
}