{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125021",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "2017",
    "session_date": "31/03/2017",
    "chief": "جان عيد",
    "members": "مطران - مطر"
  },
  "ruling_text": "قضت محكمة التمييز برد الطعن المبني على مخالفة الحكم موضوع الطعن لمبدأ قانوني هام يتعلق بالمقاضاة على درجتين، من خلال النظر بالاسباب الاستئنافية، على رغم اعتباره ان الحكم الابتدائي باطل بصدوره بوجه متوف.\nورأت في ردها ان المميزين مثلوا خلال المحاكمة الابتدائية، فلا يمكنهم التذرع بحرمانهم من احدى درجات المحاكمة، وان المشرع في قانون اصول المحاكمات المدنية قد اجاز تقديم طلبات جديدة استئنافا، فيكون لمحكمة الاستئناف النظر بها بفعل المفعول الناشىء للاستئناف، وذلك عملا بالمادة 662 اصول محاكمات مدنية فقرتها الثانية.\nورأت انه طالما لمحكمة الاستئناف حق النظر بالدعوى بفعل المفعول الناشر للاستئناف، فيكون بتها بالدعوى من دون اعادتها الى المحكمة الابتدائية ردا للطلب باعادتها، وليس اغفالا لاحد المطالب، وبذلك يرد السبب التمييزي الثاني.\nكما رأت اهمال السبب التمييزي الثالث المبني على مخالفة الحكم موضوع الطعن الفقرة 3 من المادة 537 اصول محاكمات مدنية، حيث لم يجب على ما ورد في تقرير الخبير.\nورأت في معرض ذلك، بان رأي الخبير نافل ومتجاوز لمهامه، ولا داعي للنظر به من قبل المحكمة عند تطرقها للاساس.\nكما رأت بانه يعود لمحكمة الاساس، وضمن الضوابط القانونية، تقدير وسائل الاثبات المعروضة، بما لها من حق سيادي غير خاضع لرقابة المحكمة العليا، فلا تكون قد خالفت القانون برفضها قبول البينة الشخصية ام وسيلة اثبات اخرى، فيرد السبب التمييزي الرابع.\nوان مسألة حسن النية ام سوئها هي مسألة واقعية، لا تدخل حيز تمحيص المحكمة العليا، وان محكمة الاستئناف قد اسندت حكمها وعللت النتيجة التي خلصت اليها واقعا وقانونا بما فيه الكفاية، فيرد السبب التمييزي الخامس.\nورأت بان محكمة الاساس اذ هي لم تدع الافرقاء الى مصالحة بالنظر الى نوعية الدعوى، فانها لا تكون قد ارتكبت اي خطأ او خالفت قواعد الانصاف، فيرد السبب التمييزي السابع.\nورأت كذلك ان الجهة المميزة لم تبين مكمن الخطأ المنسوب للقرار المطعون فيه، فيرد السبب الثامن للجهالة.\nوان الحكم موضوع الطعن لم يخالف احكام المادة 644 اصول محاكمات مدنية، اذ انه طالما ان ورثة المتوفى يعتبرون خلفا عاما له فيكملون شخصيته، ولهم متابعة الدعوى باسمهم والطعن في القرار الصادر ضد مورثهم، وان الحكم الابتدائي قد قضى على ورثة مدع توفي اثناء الدعوى، ولا تأثير اذا لم يذكر الحكم الابتدائي مسألة تصحيح الخصومة، طالما اتاحت المحكمة لورثته تقديم لوائحهم، فيرد السبب التمييزي التاسع.\nورأت ايضا ان الحكم المطعون فيه لم يخالف احكام المادة 644 اصول محاكمات مدنية في قبوله الاستئناف الطارىء، فهو لم يقدم بوجه اشخاص غير ذي صفة، مشيرة الى انه طالما قدم ورثة المدعي الاصلي استئنافهم بصفتهم ورثة، فيكون من حق المستأنف عليه الذي سموه في الاستحضار الاستئنافي ان يقدم استئنافا طارئا، ولا يكون بذلك مخالفة لاحكام المادة 644 اصول محاكمات مدنية، فيرد السبب التمييزي العاشر.\nوقضت بمخالفة الحكم موضوع الطعن احكام المادة 86 اصول محاكمات مدنية عندما قضى بالزام المميزين باخلاء العقارات والابنية، لانه بموجب البند الرابع من المادة 86 اصول محاكمات مدنية، تكون الصلاحية للقاضي المنفرد، وبالتالي تكون محكمة الاستئناف قد تجاوزت صلاحيتها، طالما ان الدعوى تهدف الى تملك العقارات بالالحاق، فيقبل السبب التمييزي السادس وينقض قرارها لهذه الجهة فقط."
}