{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125181",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2017",
    "session_date": "02/02/2017",
    "chief": "رياض ابو غيدا",
    "members": "سعد - الحكيم"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادة 55 من قانون الارث لغير المحمديين حزيران 1959، لانه سندا لهذا النص، فان الاصول الواجب اتباعها لتنظيم وصية هي الاصول المتبعة في تنظيم الاسناد الرسمية لدى الكاتب العدل، فتقتصر على البيانات الجوهرية التي يترتب على عدم مراعاتها زوال الصفة الرسمية، وقد تبين من مضمون الوصية ان توقيع الموصية جرى بحضور كاتب العدل وامام شاهدين.\nوقضت المحكمة ايضا برد السبب التمييزي المبني على مخالفة المادة 96 من قانون كتاب العدل 373/1994، لانه لا يوجد بند قانوني صريح يوجب ان يذكر صراحة توقيع الوصية من قبل الموصي امام الكاتب العدل في فقرة المصادقة.\nكما ردت المحكمة السبب التمييزي المبني على مخالفة المادة 29 فقرة 2 من قانون كتاب العدل، التي اعتبرت ان كل شطب او اضافة او تحشية على الهامش لا توقع من كاتب العدل والمتعاقدين والشهود تعتبر لغوا، من دون ان يترتب على ذلك بطلان الوصية.\nوقضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادة 530 موجبات وعقود، لعدم ثبوت ارتكاب المميز عليها فعل الجحود تجاه الموصية، باستغلالها حالة العجز العقلي وعدم الادراك، بل امنت الموصى لها جميع احتياجات الموصية من  نفقات استشفاء واقامة في بيت الراحة. ويضاف الى ذلك ان خطورة الاعمال التي تبرر الرجوع عن الهبة تخضع لسلطة محكمة الاساس المطلقة، وتخرج على رقابة محكمة التمييز.\nكما قضت المحكمة بانه يعود للموصية ان تتصرف على حياتها بما تملكه سواء من توقيع عقود بيع او تنظيم وكالات، وذلك لا يؤدي لابطال الوصية قانونا. ومن جهة ثانية ان الوصية لا تنتج اي اثر ناقل للملكية او اي حق الا بتاريخ الوفاة، وهذا ما ادى الى رد السبب التمييزي المبني على مخالفة المادة 188 موجبات وعقود.\nوقضت بان الموصية لم تخالف احكام المادة 204 ملكية عقارية لان توقيعها على وكالة وعقود بيع عقارية، سواء كانت مسجلة في السجل العقاري ام لا، يشكل ممارسة لحقوقها المدنية سندا للمادة 204 ملكية عقارية التي تنص على ان الملكية المذكورة تنتقل للوارث  لحظة وفاة المورث. وبالتالي لا تعاقد على تركة او ارث مستقبلي.\nوقضت المحكمة كذلك برد السبب التمييزي المبني على مخالفة المادتين 196 و201 موجبات وعقود، لان البحث في الدافع الى الايصاء يتعلق بالطعن بالوقائع التي تعود الى تقدير سلطان محكمة الاساس وتخرج على رقابة محكمة التمييز.\nوقضت محكمة التمييز المدنية اخيرا برد السبب التمييزي المبني على مخالفة المادة 294 اصول المحاكمات المدنية لان قرار تحديد اتعاب ونفقات الشهود غير قابل للطعن."
}