{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=124918",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 42 /2017",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "42",
    "year": "2017",
    "session_date": "09/03/2017",
    "chief": "ريما خليل",
    "members": "يحفوف - ابو نقول"
  },
  "ruling_text": "قضت محكمة الاستئناف المدنية في جبل لبنان بتصديق الحكم المستأنف الذي قضى بالزام المستأنف بان يدفع للشركة التجارية المستأنف عليها المبالغ المتوجبة عليه بموجب عقد الاستثمار لمحطات الوقود والمشتقات النفطية، فالاسباب الاستئنافية من تشويه الوقائع ومخالفة القانون وفقدان التعليل ردت لعدم صحتها بحيث ان الشركة المستأنف عليها اقرت بان تسليم المحروقات المطالب بتسديد قيمتها، كان يتم للمحطات التي كان يديرها المستأنف مع افراد عائلته بناء على الاوامر التي يصدرها المستأنف، وهذا الاخير كان يسدد بعض اثمان هذه المشتقات من حسابه المصرفي الخاص، فهذا الامر يعتبر قرينة على استفادته من هذه المبيعات وقبولا منه بالالتزام بالدين. وطالما هذه المشتقات سلمت للمحطات لغايات تجارية، فان المستأنف يكون قد التزم بدين تجاري واكتسب تجاه الدائن صفة التاجر. وبما ان التضامن السلبي يفترض بين التجار فيكون الحكم قد احسن تطبيق احكام التضامن بين المدينين، ويرد الاستئناف الطارىء لانه لم يرد ضمن اللائحة الجوابية الاولى كما تقتضي المادة 650  اصول المحاكمات المدنية.\nيرد كذلك الطلب الطارىء في الادخال لان ادلاء المستأنف لجهة خروج طلب الادخال عن الاختصاص المكاني للمحكمة الناظرة في الدعوى الاصلية، على فرض صحته، الا انه يبقى من دون تأثير على قبول طلب الادخال او عدمه.\nكما ان التلازم بين الطلب الاصلي والطلب الطارىء متحقق لان طلب الادخال يرمي الى الحكم على المطلوب ادخاله بالتكافل والتضامن مع المدعى عليه، اي ان الحل الذي يقرر لاحدهما يؤثر في الحل الذي يجب ان يقرر للآخر.\nويرد ايضا سبب وجوب الفسخ لمخالفة قاعدة التضامن السلبي بالزام المستأنف الآخر بتسديد الدين لعدم توافر الصفة لاثارته كونه غير متضرر، فالطعن بالحكم لا يجوز الا من المحكوم عليه او المتضرر منه.\nكما ان عدم اثبات المستأنف تنازله عن ادارة المحطة بموجب عقد جرى نشره في السجل التجاري يعني انه يبقى مسؤولا عن الديون التي تترتب نتيجة استثمار المحطة بصفته مالكا للمؤسسة التجارية.\nويرد السبب لناحية الزام المستأنف بالتكافل والتضامن بالعطل والضرر عن المعدات والتجهيزات بحيث انها استهلكت بالشكل المألوف، كما ان ما قضى به الحكم لجهة الفائدة يعتبر في محله القانوني لان طلب الادخال كالمطالبة القضائية يعتبر بمثابة انذار بالدفع، فتسري من تاريخه الفائدة عن الدين المطالب به.\nكما انه يعود للشركة الدائنة ان تداعي من تريد من المدينين المتضامنين وتطالبه بكامل الدين، فلا تسأل عن عدم مداعاتها احدهم، كما ابقت على توزيع النفقات الذي اعتمده الحكم المطعون فيه.\nويرد طلب الادخال لعدم مراعاته شروط المادة 38 اصول المحاكمات المدنية."
}