{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125039",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "2017",
    "session_date": "28/03/2017",
    "chief": "غسان فواز",
    "members": "غنطوس - سلامة"
  },
  "ruling_text": "قررت محكمة التمييز المدنية قبول التمييز شكلا لتوافر الشرط الخاص المنصوص عليه في المادة 21 من القانون 160/92، وسائر الشروط الاخرى المطلوبة قانونا. ورأت في معرض قرارها بان الحكم الابتدائي قد بحث عمليا وفعليا الاسقاط من حق التمديد القانوني لعقد الايجار المبني على اساس ترك المأجور، المنصوص عليه في الفقرة (و) من المادة 10 من القانون 160/92، وان كان قد استند شكليا الى الفقرة (أ) من المادة 5 من القانون 160/92، لانه اعتمد الترك اللاحق لوفاة المستأجر الاساسي، فيكون قد تناول فعليا الترك المقصود بالفقرة (و) من المادة 10 من القانون 160/92، وليس السابق له المنصوص عليه في الفقرة (أ) من المادة 5 المذكورة سابقا.\nوفقا لذلك يكون التعارض حاصلا ما بين الحكم الابتدائي والقرار الاستئنافي في شأن احدى حالات الاسقاط من حق التمديد.\nورأت المحكمة بان القرار المطعون فيه قد تقيد باطار النزاع كما حدده الفريقان، وانه ليس ثمة موجب لذكر عدد ايام سفر المميز عليها بشكل تفصيلي، طالما ان الغياب المذكور لم يبلغ مدة سنة في اي فترة من الفترات المدلى بوقوع الترك خلالها، ما يقتضي معه رد هذا السبب.\nورأت ان الادلاء بسقوط اجارة المستأجر الاساسي نتيجة تركه المأجور وعدم استفادة الزوجة من اجارة زوجها المرحوم لانها لم تكن تقيم معه، قد اثيرت لاول مرة تمييزا فلا تقبل لجدتها، ويرد السبب التمييزي المسند اليها.\nورأت بان الترك المقصود باحكام الفقرة (أ) من المادة 5 من القانون 160/92 هو السابق لوفاة المستأجر الاساسي، وبالتالي فان القرار المطعون فيه الذي اتخذ هذا المنحى في تفسيره لهذه الفقرة يكون واقعا في محله القانوني، ويقتضي بالتالي رد هذا السبب ايضا.\nكذلك، ردت المحكمة السبب المبني على مخالفة الحكم موضوع الطعن احكام المادة 373 اصول محاكمات مدنية لجهة بحثه في مسألة \"تعليق المهل\" والتي لم يضعها قيد المناقشة، مؤكدة في معرض ردها بان النتيجة المقضي بها متحققة بمعزل عن قانون تعليق المهل، فيكون السبب الراهن غير مجد ويرد.\nورأت المحكمة انه سندا للمادة 660 اصول محاكمات مدنية، لكي يشمل المفعول الناشر للاستئناف جميع الدفوع واوجه الدفاع المدلى بها بداية، والتي اجملت او قضي بردها يجب التمسك بها في الاستئناف.\nوان الجهة المميزة المستأنف عليها تمسكت بسببين للاسقاط من حق التمديد هما الفقرتين (و) و (ز) من المادة 10 من القانون 160/92 دون سواهما، فلا يسع محكمة الاستئناف بحث سبب الاسقاط المسند الى الفقرة (ج) من المادة 10 من القانون 160/92، والى بنود عقد الايجار. وحيث تبعا لما تقدم يقتضي رد هذا السبب.\nكما رأت بانه لا يمكن القول بوجود فراغ تشريعي طالما ان القانون 24/2009 مدد العمل بالقانون 160/92 مع تعديلاته، وان الدعوى اقيمت في ظل التمديد فتكون مشمولة باحكام هذا القانون، ولا يستدعي تطبيق قانون الموجبات والعقود، وبالتالي يقتضي رد هذا السبب ايضا.\nوقررت المحكمة قبول السبب التمييزي الثالث لجهة فقدان التعليل، وقضت بنقض القرار المطعون فيه في البند الثالث منه، مشيرة الى كون المحكمة مصدرة القرار موضوع الطعن قد تخلفت عن بيان الاسباب الواقعية والقانونية المبرزة للرد، مما يفقد قرارها التعليل. وبعد النقض حكمت برد طلب الاسقاط من التمديد القانوني سندا للفقرة (ز) من المادة 10 من القانون رقم 160/92 لعدم توافر شروطها."
}