{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125060",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 51 /2017",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "51",
    "year": "2017",
    "session_date": "21/02/2017",
    "chief": "سهير الحركة",
    "members": "عنيسي - شربل"
  },
  "ruling_text": "قبلت محكمة التمييز الجزائية الاستدعاء التمييزي ضد القرار النهائي الصادرعن الهيئة الاتهامية لتوافر الشروط الشكلية العامة لقبول طلب تمييزه، بالاضافة الى توافر الشرط الشكلي الخاص المنصوص عليه في المادة 306 اصول محاكمات جزائية، والمتعلق بتوافر الاختلاف في الوصف القانوني للفعل بين قاضي التحقيق الذي اعتبر ان الفعلين المدعى بهما بحق المستدعى ضده يشكلان الجنايتين المنصوص عليهما في المادتين 335 و586 عقوبات، وبين الهيئة الاتهامية التي اعتبرت ان فعله منطبقا على المادتين 16 و33 من قانون الاجانب معطوفتين على المادة 219 عقوبات.\nوفي الاساس، ردت محكمة التمييز الجزائية السبب التمييزي المبني على الخطأ في تطبيق وتفسير القانون، ولا سيما نص المادة 586 عقوبات المعدلة بالقانون رقم 164/2011، معتبرة انه ولئن كانت العاملات الاجنبيات اللواتي جرى تسفيرهن الى تركيا في \"حالة ضعف\"، فان استغلال حالة الضعف هذه تعتبر وسيلة لنقلهن وليس هدفا لمن تولاها، فلا تكفي بذاتها لتحقيق العناصر الجرمية ما لم تقترن بعنصر جرمي مشروط تحققه بمقتضى  نص البند الاول من المادة 586 عقوبات، الا وهو \" عنصر الاستغلال\" في اي من الافعال المعددة فيه، او تسهيل استغلالهن على هذا النحو كأن يكون للقيام بعمل غير شرعي او فعل دعارة، او استغلال جنسي او تسول، او عمل قسري، وغير ذلك مما ورد في نص المادة 586 عقوبات. وان الهيئة الاتهامية مارست حقها في تقدير الوقائع والادلة الواردة في التحقيقات لجهة تحقق عنصرالاستغلال، وهي في هذا الاطار لا تخضع لرقابة محكمة التمييز، وان القرار المطعون فيه الذي اعتبر انه، بانتفاء عنصر الاستغلال كاحد عناصر جرم الاتجار بالاشخاص، لا يكون فعل المدعى عليه لجهة نقل العاملات الاجنبيات الى  تركيا عبر سوريا منطبقا على جناية المادة 586 عقوبات، مما يستتبع عدم توافر عناصر المادة 335 عقوبات بحقه، يكون قد احسن تطبيق وتفسير القانون، وتوصلت المحكمة الى رد التمييز اساسا."
}