{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125255",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 53 /2017",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "53",
    "year": "2017",
    "session_date": "28/02/2017",
    "chief": "بركان سعد",
    "members": "غنطوس - قسيس"
  },
  "ruling_text": "اعتبرت محكمة التمييز الجزائية ان المادة 311 اصول محاكمات جزائية تحظر الطعن تمييزا في القرارات غير النهائية، وذلك بمعزل عن الحكم النهائي في الدعوى، ولا تستثني من هذا الحظر سوى القرارات الفاصلة في دفع او اكثر من الدفوع الشكلية المنصوص عليها في المادة 73 اصول محاكمات جزائية، وان القرار الاستئنافي المطعون فيه والذي لم يفصل في الدفع بمرور الزمن على جرائم التزوير واستعمال المزور، والاحتيال والتدخل فيها المدعى بها، يكون غير قابل للطعن فيه  تمييزا لهذه الجهة. ويرد بالشكل طلب  النقض لجهة هذا الدفع، ويقبل بالشكل بالنسبة للدفوع الشكلية الاخرى لورود طلبي النقض ضمن المهلة القانونية، واستيفائهما الشروط الشكلية  العامة الاخرى الملحوظة في المادتين 316 و318 اصول محاكمات جزائية.\nوفي الاساس، ردت المحكمة السببين التمييزيين المبنيين على مدنية النزاع ومخالفة احكام المادة 73 اصول محاكمات جزائية فقرة 4، معتبرة ان الادلاء بمدنية النزاع يرتبط بالبحث في مدى توافر العناصر الجرمية المدعى بها، ويتعلق باساس النزاع، ويخرج عن نطاق الدفوع الشكلية الملحوظة في المادة 73 اصول محاكمات جزائية.\nكما ردت المحكمة السببين التمييزيين المبنيين على مخالفة احكام المادة 73 اصول محاكمات جزائية فقرتها الثانية، والمتعلقين بمرور الزمن على جرم اساءة الامانة المدعى به، معتبرة ان هذا الجرم لا يكتمل ولا يسري مرور الزمن بشأنه الا من تاريخ انذار المدعى عليه بوجوب اعادة الاموال المدعى باساءة الامانة بها، وان هذا الامر ينطبق على التدخل في الجرم المذكور، وانه لا يتبين من مراجعة حيثيات القرار المطعون فيه انقضاء مرور الزمن على جرم اساءة الامانة والتدخل فيه.\nوردت المحكمة كذلك السبب التمييزي المدلى به من المدعى عليه الآخر والمتعلق بعدم توجيه الانذار، معتبرة ان البت بمسألة الانذار يرتبط بالبحث في مدى توافر عناصر جنحة المادة 671 عقوبات المدعى بها، ويتعلق باساس النزاع ويخرج عن نطاق الدفوع الشكلية المنصوص عليها في المادة 73 اصول محاكمات جزائية."
}