{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125214",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "2017",
    "session_date": "28/02/2017",
    "chief": "روكس رزق",
    "members": "الضو - عبدالله"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على الخطأ في تطبيق المادتين 132 و135 اصول المحاكمات المدنية، لانه يعود لمجلس العمل التحكيمي استعمال سلطته في تقدير الوقائع والادلة. كما وان الاجيرة لا تكون حائزة على الادلة الخطية المتعلقة باجرها بل رب العمل الذي عليه ان يقدم هذا الدليل. وبالتالي لا يكون مجلس العمل التحكيمي قد قلب عبء الاثبات على رب العمل.\nوردت محكمة التمييز المدنية السبب التمييزي المبني على مخالفة المادة 371 اصول المحاكمات المدنية، لان طلب الايضاحات من المحكمة يدخل ضمن اعمال التحقيق التي تجريها تمهيدا للفصل بالنزاع، والمحكمة غير ملزمة بالقيام بهذا الاجراء اذا قررت ذلك.\nوردت محكمة التمييز كذلك السبب التمييزي المبني على مخالفة المادة 373 اصول المحاكمات المدنية التي نصت على مبدأ الوجاهية، لان الاسباب والادلة كلها موضوع القرار المطعون فيه كانت موضع نقاش من الخصوم، لا سيما ما يتعلق بقيمة الأجر.\nكما ردت المحكمة السبب التمييزي المبني على الخطأ في تطبيق الفقرة 5 من المادة 74 عمل التي نصت على امكانية فسخ عقد العمل من دون تعويض ومن دون انذار اذا انقطع الاجير 3 اسابيع عن العمل بدون عذر، وذلك بعدما استثبت مجلس العمل التحكيمي ان سبب فسخ العقد يعود الى مطالبة الاجير بمستحقاته المالية، وليس بسبب انقطاعه عن العمل، فلا مجال لتطبيق النص المذكور.\nوردت محكمة التمييز المدنية السبب التمييزي المبني على الخطأ في احتساب قيمة الاجر المطالب به وشموله على بدلات النقل لان القرار المطعون فيه لم يتطرق للمراسيم المدلى بمخالفتها، ولم يستند اليها لاحتساب قيمة الأجر، بل استند الى اقوال المميزة والى عدم اثبات عكس هذه الاقوال من رب العمل.\nوردت محكمة التمييز المدنية ايضا السبب التمييزي المبني على مخالفة المادة 265 موجبات وعقود لان الحكم القضائي هو مبدئيا معلن للحق سندا للمادة 559 اصول المحاكمات المدنية، فتعتبر المبالغ المحكوم بها مستحقة من هذا التاريخ، وتكون الفائدة القانونية مستحقة من تاريخ تبلغ المميز قرار مجلس العمل التحكيمي.\nكما ردت المحكمة السبب التمييزي المبني على التناقض في الفقرة الحكمية سندا للفقرة 3 من المادة 708 اصول المحاكمات المدنية، لان المقصود بالتناقض هو ان يكون حاصلا في الفقرة الحكمية ذاتها، وليس بينها وبين ما ورد في متن القرار المطعون فيه.\nكما وان ورود خطأ مادي في متن القرار لجهة ذكر ليرة لبنانية بدلا من الدولار، لا يعني وجود تناقض بل يعود لمجلس العمل التحكيمي تصحيح هذا الخطأ المادي.\nوردت المحكمة اخيرا طلب المميز بالعطل والضرر عن التعسف في استعمال حق الادعاء لعدم ثبوت سوء نية او اساءة من الطرف الآخر."
}