{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=125041",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2017",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2017",
    "session_date": "23/03/2017",
    "chief": "روكس رزق",
    "members": "الضو- صاري"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة القرار موضوع الطعن لاحكام البند 9 من الفقرة الاولى من المادة 537 اصول محاكمات مدنية، وذلك لكونه غير مسند لان القرار قد انتهى الى القضاء بالغاء اتفاقية عقد بيع الشقة للاخلال بالموجب التعاقدي بدفع الثمن، فانه لم يعد بالتالي من ضرورة لمناقشة باقي الاسباب والرد عليها.\nكما قضت برد السبب التمييزي المبني على عدم مراعاة القرار المطعون فيه لنص البند 10 من المادة 537 اصول محاكمات مدنية، لانه غير مسند، فالفقرة 8 من المادة 537 اصول محاكمات مدنية لم تذكر البند 10 مع البنود التي اعتمدتها واعتبرت انها الزامية تحت طائلة البطلان.\nكما قضت المحكمة برد السبب التمييزي المبني على اغفال القرار المطعون فيه الفصل في مطلب، لانه غير مسند.\nورأت بانه طالما ان المحكمة قضت اصلا بالفسخ، فلم يعد بالتالي من موجب عليها ان تقدم حلا ملائما لسائر المسائل التي طرحها المميزان، فلا يعاب عليها ذلك.\nورأت ان تفسير الاعمال القانونية خاضع لتقدير محكمة الاساس من دون رقابة عليها من قبل المحكمة العليا، ما لم تشوه في تفسيرها هذه الاعمال. وحيث لم يدل بالتشويه، يقتضي عدم سماع السببين المسندين الى مخالفة المادتين 369 و221 موجبات وعقود في تفسير البند السادس من اتفاقية البيع، لخروج التفسير على رقابة محكمة التمييز.\nواشارت المحكمة الى انه عملا بالمادة 241 موجبات وعقود لا سيما الفقرتين 2 و3 من المادة، يكون الغاء العقد مبدئيا من قبل القضاء الذي يجري رقابته في هذه الحالة على الاسباب المتذرع بها لطلب الالغاء، والذي له سلطة في تقدير الاسباب لقبول الالغاء او رده. ورأت ان عمل القضاء بهذه الصورة يخرج على رقابة المحكمة العليا طالما لم يدل بالتشويه، او بمخالفة قواعد الاثبات.\nوحيث ان القرار موضوع الطعن قد بحث في اسباب الالغاء المدلى بها، وانه طالما لمحكمة الاستئناف في هذا الوضع سلطة التقدير في قبول او رفض طلب الالغاء، فلا رقابة عليها في تقديرها هذا من قبل محكمة التمييز، ولا يعاب عليها اية مخالفة للمادتين 241 و221 قانون الموجبات والعقود."
}