{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65889",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 109 /1948",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "109",
    "year": "1948",
    "session_date": "28/04/1948",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية  التي تصدر في قضايا الجنح ومفعول الاختلاف حول تحقق سبق الادعاء.  *\nحيث  ان القرار الاستنئافي المطعون فيه صدر وجاهيا بتاريخ 30/10/1996 وتقدم  طلب النقض بشأنه ضد الخصم المدعية الشخصية وذلك بتاريخ 14/11/1996 وقد  وقعه محام في الاستئناف مبينا الاسباب فيه وارفق به صورة مصدقة عن هذا  القرار والوكالة الاصلية وايصال التأمين التمييزي, وقد توافر فيه شرطه  الشكلي الخاص المفروض بالمادة 117 من قانون التنظيم القضائي اذ قضى  الحكم الابتدائي برد الدعوى عن المدعى عليهما (طالبا النقض) لسبق  الادعاء في حين قضى القرار الاستئنافي بفسخ الحكم المستأنف في الاساس  لعدم توافر سبق الادعاء ورؤية الدعوى انتقالا واعتبار فعل المستأنف  عليها دنيا فرحات منطبقا على المادة 565 عقوبات ... واعتبار المستأنف  عليه مصطفى الزين مسؤولا بالمال متكافلا متضامنا معها, فيكون الطلب  الحالي مقدما ضمن مهلة النقض  ومستوفيا لشروطه الشكلية العامة ولشرطه  الخاص الامر الموجب لقبوله في الشكل.\n*  في المرجع القضائي الصالح مكانيا للبت  بالدعاوى الجزائية  *\nحيث ان القضية موضوع طلب النقض تتعلق بدعوى جزائية  مسندة الى جرم الايذاء عن غير قصد, فهي بالتالي تخضع لقواعد الاختصاص  المحلي المنصوص عنها في المادة 9 من قانون اصول المحاكمات الجزائية وليس  للقواعد الواردة في قانون اصول المحاكمات المدنية.  وحيث انه بمقتضى المادة 9 المذكورة تقام دعوى الحق العام على المدعى  عليه في محل وقوع الجرم او في محل اقامة المدعى عليه او في محل القاء  القبض عليه.\n*  شروط تحقق سبق الادعاء  *\nعن السبب الثاني  المبني على توافر سبق الادعاء المقدم الى النيابة العامة ووقوع القرار  المطعون فيه في خطأ لجهة قوله بانتفاء سبق الادعاء.  وحيث انه ثابت من الاوراق ان المدعية (المطلوب النقض ضدها) كانت قد  اصيبت بحادث صدم في بيروت من السيارة التي تقودها طالبة النقض دنيا  فرحات, وقد اجري تحقيق اولي من قبل رجال مخفر حبيش واحيل الى النيابة  العامة الاستنئافية حيث تسجل بالرقم 743/90 ودون ان يقترن باي ادعاء او  احالة وذلك لعدم المتابعة من قبل المتضررة والتي كانت قد احتفظت بحق  الادعاء الشخصي في هذا التحقيق الاولي اذ تخلفت الصادمة عن دفع المصاريف  والعطل والضرر.  وحيث ان التحقيق الاولي بحادث الصدم والمودع للنيابة العامة الاستئنافية  في بيروت لم يتضمن ادعاء من المتضررة والتي احتفظت بحقها بالادعاء  الشخصي لاحقا, كما انه لم يقترن باي ادعاء من النيابة العامة  الاستئنافية في بيروت, مما ينتفي معه القول بوجود سبق ادعاء في هذا  التحقيق.  وحيث انه بلجوء المتضررة الى تقديم ادعائها بجرم الصدم امام القاضي  المنفرد الجزائي في صيدا حيث محل اقامة المدعى عليها وزوجها المسؤول,  تكون المدعية المتضررة قد مارست حقها القانوني سندا للمادة 59 ف2  محاكمات جزائية والقائلة انه للمتضرر في قضايا الجنحة ان يقدم دعواه  مباشرة الى المحكمة الجزائية.  وحيث انه فضلا عن ذلك ولئن كانت المدعية عادت وتقدمت بشكوى الى النيابة  العامة في بيروت تسجلت لديها برقم 3743/90 لكنها لم تقترن باية احالة  الى قاضي التحقيق او قاضي الحكم بادعاء من النيابة العامة, وبالتالي لا  تكون قد قامت ملاحقة بشأنها, ولا يجوز القول بوجود سبق ادعاء, مما يجعل  هذا السبب حريا بالرفض."
}