{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 20 /1948",
  "card_info": {
    "court": "شورى",
    "number": "20",
    "year": "1948",
    "session_date": "08/04/1948",
    "chief": "وفيق القصار",
    "members": "صباغة//طباع/"
  },
  "ruling_text": "*  اصول الحاق موظفي المندوبية العامة بالادارة  اللبنانية  *\nبما ان المدعي يستند في دعواه الى قرار مجلس الوزراء المتخذ  في 11 تموز 1945 والذي يقضي بان يعين موظفو المندوبية العامة الذين  الحقوا بالحكومة اللبنانية في الرتبة والدرجة اللتين صنفوا بهما في  الملاك اللبناني وان يعطوا الفرق بين راتبهم في هذا الملاك وراتبهم لدى  المندوبية العامة بمثابة تعويض شخصي يضاف اليه بدل غلاء المعيشة  وبما ان وكيل الحكومة يدفع الدعوى بان المدعي لا يستفيد من قرار مجلس  الوزراء لان قرار المندوبية العامة رقم 104 الذي يستند اليه المدعي برفع  راتبه من 648 الى 1044 ليرة لبنانية صدر في 21 آب سنة 1944 بعد ان كان  المدعي قد الحق بالحكومة اللبنانية في اول الشهر المذكور ولم يصدر مرسوم  من الحكومة اللبنانية بترقية المدعي ولان قرار مجلس الوزراء المتخذ في 6  تموز 1945 يحصر حق الاستفادة في الموظفين الذين صنفوا بموجب المرسوم رقم  261 تاريخ 20 ايلول سنة 1943  وبما ان قرار المندوبية العامة رقم 104 قد صدر بالواقع بعد ان كان  المدعي ورفاقه قد الحقوا بالحكومة اللبنانية  وبما ان الحكومة اللبنانية اخذت رغم ذلك بعين الاعتبار قرار المندوبية  العامة المشار اليه في مرسومها الصادر بتاريخ 21 شباط سنة 1947 رقم 8175  فمنحت رفاق المدعي فرق الراتب على اساس ذلك القرار كما يستفاد صراحة من  الاسباب المسند اليها المرسوم 8175 المار ذكره  وبما ان اتخاذ المحكمة الرواتب المعينة في القرار 104 اساسا لمنح رفاق  المدعي الفرق على سبيل المخصص الشخصي يوجب معاملة جميع المستفيدين منه  على السواء ما لم يكن ثمة داع قانوني للتفريق في المعاملة بين بعضهم  بعضا  وبما ان حجة الحكومة في عدم تطبيق القرار 104 على المدعي ان اسمه لم يرد  في قائمة موظفي المندوبية العامة الذين صنفوا في الملاك اللبناني بموجب  المرسوم رقم 261 تاريخ 20 ايلول سنة 1943 لان المدعي لم يكن وقتئذ مفتشا  اصيلا في الامن العام لدى المندوبية العامة  وبما ان المدعي عزا عدم ورود اسمه في القائمة المبلغة الى السهو  والنسيان واوضح انه كان مفتشا اصيلا في الامن العام ابتداء من اول كانون  الثاني 1942 بموجب قرار المندوبية العامة رقم 641 تاريخ 29 ك1 سنة 1942  وابرز خلاصة رسمية خاصة به عن القرار 431 تاريخ 17 آب 1942 بتعيين جدول  الترقي لموظفي الامن العام لعام 1942 وهذه الخلاصة مبلغة للمدعي في 19  شباط سنة 1943  وبما ان الخلاصة المذكورة تتضمن ان المدعي عين مفتشا اصيلا من الدرجة  الخامسة في 1 ك2 سنة 1943 براتب 11400 فرنك في السنة وصنف مفتشا من  الدرجة الثالثة بموجب القرار رقم 641 تاريخ 29 ك1 سنة 1942 براتب 13680  فرنكا في السنة  وبما انه يستفاد من تلك الوثيقة ان المدعي كان مفتشا اصيلا في المندوبية  العامة عند التحاقه بالحكومة اللبنانية  وبما ان المرسوم رقم 168 الصادر في 7 ايلول سنة 1943 بتعيين شروط تطبيق  نظام التقاعد على موظفي المندوبية العامة اللبنانيين يشمل بمقتضى مادته  الثانية فقرتها الثانية موظفي الامن العام المذكورين في الملاك المحدد  بموجب قرار المندوب العام رقم 428 تاريخ 17 آب سنة 1942 سواء كانوا من  مأموري الخدمة الفعلية او من مأموري المكاتب  وبما ان القرار 431 تاريخ 17 آب سنة 1942 الذي ابرز المدعي خلاصة رسمية  عنه قد صدر تطبيقا للقرار 428 الآنف الذكر  وبما ان المدعي يعتبر من الموظفين اللبنانيين الاصيلين المشمولين باحكام  المرسوم رقم 168 ويحق له بعد الحاقه بالحكومة اللبنانية وتصنيفه لديها  ان يستفيد من قرار مجلس الوزراء المتخذ في 6 تموز سنة 1945"
}