{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51506",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 66 /1948",
  "card_info": {
    "court": "شورى",
    "number": "66",
    "year": "1948",
    "session_date": "09/10/1948",
    "chief": "وفيق القصار",
    "members": "صباغة//طباع/"
  },
  "ruling_text": "*  تعيين القانون الذي يطبق على موظفي المندوبية  العامة الذين الحقوا بالدولة اللبنانية فيما يتعلق بتعويض الصرف من  الخدمة  *\nبما ان مدة الاستخدام التي يطالب المعترضون بتعويض الصرف عنها  بعضها يعود الى عهد المفوضية والمندوبية العامة والبعض الاخر الى عهد  الحكومة اللبنانية المبتدىء من تاريخ انتقال مصلحة مراقبة السير وتوزيع  اطارات المطاط الى الحكومة اللبنانية  وبما ان هذه المصلحة انشئت في الاصل بقرارات من المفوضية او المندوبية  العامة لدواع اقتصادية حربية وبالتالي لضرورات موقتة تزول بزوالها  المصلحة المذكورة  وبما ان بعضا من المعترضين عين بصفة مستخدمين معاونين اي موقتين فلم  يكونوا داخلين في الملاك الدائم لموظفي المفوضية او المندوبية العامة  وبما ان موظفي المفوضية او المندوبية العامة المعاونين او الموقتين  كانوا يعينون ويسرحون حسب احتياجات المصلحة ولم يكونوا يستحقون تعويض  الصرف عن التسريح  وبما ان هذا الامر يستفاد من انظمة المفوضية والمندوبية العامة الخاصة  بالتوظيف ومن محاضر انتقال المصالح التي كانت توقع من قبل ممثلي  المندوبية العامة وممثلي الحكومة اللبنانية  وبما ان هذا الرأي قد قال به هذا المجلس بقراره الصادر في 29 ك1 سنة  1947 بدعوى سن على الحكومة اللبنانية  وبما ان قانون العمل لم يكن ساري المفعول على المفوضية والمندوبية  العامة التي كانت تخضع للنصوص الاشتراعية التي كانت تصدرها بنفسها  بوصفها الدولة المنتدبة على لبنان  وبما ان المعترضين الذين كانوا في خدمة المفوضية والمندوبية العامة  انتقلوا الى الحكومة اللبنانية بذات الحقوق التي كانت لهم والواجبات  التي كانت عليهم ازاء المندوبية العامة عن مدة استخدامهم لديها  وبما ان انتقالهم الى خدمة الحكومة اللبنانية لم يحرمهم تعويض الصرف لان  الموظفين الذين كانوا في خدمة المندوبية العامة داخلين في الملاك الدائم  قد استوفوا جميعهم تعويضاتهم من المندوبية المشار اليها وقد خيروا عند  انتقالهم الى الحكومة اللبنانية بين رد هذه التعويضات الى هذه الحكومة  لحسبان مدة خدمتهم السابقة وبين الاحتفاظ بهذه التعويضات وعدم ادخال تلك  المدة فيما بعد بحساب التقاعد  (يراجع قرار هذا المجلس الصادر بتاريخ 28 شباط 1947 بدعوى السيد ج. على  الحكومة اللبنانية)  وبما انه لا يستحق للمعترضين قبل الحكومة اللبنانية تعويض عن مدة  استخدامهم لدى المفوضية والمندوبية العامة  وبما ان للمعترضين ان يراجعوا الدوائر المختصة لمعرفة ما اذا كان  الاتفاق الحالي المعقود مؤخرا مع فرنسا يخولهم حق استيفاء تعويض صرف  اسوة بامثالهم من مسرحي الجيش  = وفي المدة اللاحقة لانتقال المعترضين الى الحكومة اللبنانية=  بما ان المعترضين اصبحوا منذ التاريخ الذي وضعوا فيه تحت تصرف الحكومة  اللبنانية خاضعين للانظمة والقوانين اللبنانية  وبما ان موظفي الحكومة الموقتين سواء استخدموا في دوائر رسمية او في  مصالح عامة موقتة انشأتها الحكومة لدواع طارئة يخضعون لقانون العمل  باعتباره النظام العام في عقود الاستخدام عند عدم وجود نص يخالفه او  يستثني عمال الحكومة من احكامه  وبما ان اجتهاد هذا المجلس مستمر على هذا الوجه وقد طبقته الحكومة من  تلقاء نفسها على قضايا مماثلة لتلك التي صدر فيها هذا الاجتهاد (موظفي  التعاونية)  وبما ان المعترضين يستحقون تعويضا عن تسريحهم من الخدمة عن مدة  استخدامهم في الحكومة اللبنانية اعتبارا من تاريخ محضر انتقال دائرة  مراقبة السير وتوزيع المطاط من المندوبية العامة الى الحكومة اللبنانية  بحق الذين ورد ذكرهم في محضر الانتقال ومن تاريخ قرار التعيين الصادر عن  الحكومة اللبنانية بحق البعض الآخر"
}