{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244367",
  "title": "النظام الداخلي لمجلس  النواب",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 04/11/1982",
    "oj_number": "32",
    "oj_publish_date": "04/11/1982",
    "oj_page": "1087-1102"
  },
  "preamble": "",
  "articles": [
    {
      "number": "155 \r\nمادة 155:\r\nتلغى احكام النظام الداخلي المصدق عليه بتاريخ 16 ايلول سنة\r\n1953 وجميع الانظمة المعدلة له ويعتبر هذا النظام نافذا فور\r\nالتصديق عليه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجتمع مجلس  النواب  بناء على دعوة اكبر اعضائه سنا وبرئاسته\r\nلانتخاب  هيئة مكتبه في اول جلسة يعقدها وذلك في مهلة اقصاها\r\nخمسة عشر يوما من بدء ولايته, كما يجتمع مجلس  النواب  للغاية\r\nعينها برئاسة اكبر اعضائه سنا في اول ثلاثاء يلي الخامس  عشر\r\nمن تشرين الاول من كل سنة موعد افتتاح الدورة السنوية\r\nالثانية.\r\n- اذا تعذر حضور اكبر الاعضاء سنا يرأس  الجلسة اكبر\r\nالاعضاء سنا من الحاضرين.\r\n- يقوم بأمانة السر اصغر عضوين سنا من الحاضرين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع النظام الداخلي للمجلس  النيابي كما اقرته اللجان\r\nالمشتركة ويعمل به فور توقيعه"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  هيئة مكتب  المجلس  من رئيس  ونائب  رئيس  واميني سر\r\nوثلاثة مفوضين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينتخب  اولا: رئيس  المجلس  ثم نائب  الرئيس  كل منهما بورقة\r\nواحدة, ثم ينتخب  امينا سر بورقة واحدة.\r\nيجري الانتخاب  بالاقتراع السري وفقا للمادتين 11 و12\r\nوبالغالبية المطلقة من اصوات  المقترعين في الدورتين الاولى\r\nوالثانية.\r\nثم يجرى انتخاب  ثلاثة مفوضين بورقة واحدة بالغالبية النسبية.\r\nاذا تساوت  الاصوات  عد الاكبر سنا منتخبا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا شغر مقعد في هيئة مكتب  المجلس  عمد المجلس  الى انتخاب\r\nخلف  في اول جلسة يعقدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nرئيس  المجلس\r\n- يمثل المجلس  ويتكلم باسمه.\r\n- يرعى في المجلس  احكام الدستور والقانون والنظام الداخلي\r\n- يرأس  الجلسات  ويتولى الصلاحيات  المنصوص  عليها في هذا\r\nالنظام.\r\n- يحفظ الامن داخل المجلس  وفي حرمه ويلفظ ويطبق العقوبات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتولى نائب  الرئيس  صلاحيات  الرئيس  في حال غيابه او عند\r\nتعذر قيامه بمهمته.\r\n- اذا تعذر على الرئيس  ونائبه متابعة رئاسة الجلسة, يتولى\r\nالرئاسة اكبر الاعضاء الحاضرين سنا وذلك بتكليف  من الرئيس\r\nاو نائبه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتولى امينا السر:\r\n- مساعدة الرئيس  في تدوين اسماء طالبي الكلام.\r\n- فرز اوراق الاقتراع.\r\n- مراقبة تنظيم محاضر الجلسات  وخلاصاتها.\r\nاذا تغيب  امينا السر او احدهما عن الجلسة للرئيس  ان يكلف  عوضا\r\nعن الغائب  احد النواب  الحاضرين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتولى هيئة مكتب  المجلس , بالاضافة للصلاحيات  المنصوص\r\nعليها في هذا النظام.\r\n- درس  الاعتراضات  التي تقدم في شأن محاضر الجلسات\r\nوخلاصاتها. وادارة الجلسات  والتصويت , واعلان نتيجة الاقتراع\r\nوالفصل بها.\r\n- تقرير جدول الاعمال لكل جلسة من جلسات  المجلس .\r\n- نشر جدول الاعمال المقرر في بهو المجلس  وتبليغه الى\r\nالنواب  مع نسخة عن المشاريع والاقتراحات  والتقارير موضوع\r\nالاعمال قبل انعقاد الجلسة بأربع وعشرين ساعة على الاقل.\r\n- تنظيم موازنة المجلس  السنوية والاشراف  على تنفيذها.\r\nاما حوالات  الصرف  والتصفية وسائر عقود النفقات  فيوقعها\r\nالرئيس  او نائبه مع احد اميني السر واحد المفوضين, على ان\r\nتطبق بشأنها احكام قانون المحاسبة العمومية\r\n- تقرير وتعديل ملاكات  وانظمة موظفي المجلس  المدنيين\r\nوالعسكريين على ان يطبق على موظفي مجلس  النواب  المدنيين\r\nاحكام انظمة موظفي الادارات  العامة. وعلى العسكريين احكام\r\nالانظمة العسكرية ويتم تعيين الموظفين بقرار من رئيس\r\nالمجلس .\r\n- درس  العرائض  والشكاوى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتخضع اجتماعات  هيئة مكتب  المجلس  لاصول اجتماعات  اللجان."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يجوز الجمع بين عضوية هيئة مكتب  المجلس  وبين الوزارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتجرى جميع عمليات  الانتخاب  في المجلس  بالاقتراع السري\r\nبواسطة ظرف  خاص  واوراق نموذجية بيضاء تحمل كلاهما ختم\r\nالمجلس  توزع على النواب\r\nوكل ظرف  يتضمن اكثر من ورقة واحدة او يحمل علامة فارقة\r\nيعتبر لاغيا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا تدخل في حساب  الاغلبية في اي انتخاب  يجريه المجلس\r\nالاوراق البيضاء او الملغاة.\r\nتعتبر ملغاة كل ورقة تتضمن:\r\n- اسماء يفوق عددها المراكز المحددة في النظام.\r\n- او تحتوي على علامة تعريف  او تمييز من اي نوع كانت .\r\n- او تتضمن غير الاسم والشهرة مجردين\r\n- تتلف  اوراق الانتخاب  فور اعلان النتائج."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعتبر المنتخب  نائبا ويمارس  جميع حقوق النيابة منذ اعلان\r\nنتيجة الانتخابات ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nبعد كل انتخابات  عامة, وفي اول جلسة يعقدها المجلس  وبعد\r\nجلسة انتخاب  هيئة مكتبه, ينتخب  لمدة ولايته لجنة من خمسة\r\nنواب  لتمحيص  الطعون المقدمة اليه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجرى انتخاب  لجنة الطعون بالاقتراع السري بورقة واحدة\r\nوبالغالبية النسبية.\r\n- تنتخب  لجنة الطعون رئيسها ومقررها وتمارس  اعمالها وفقا\r\nللاصول والاحكام المتبعة في شأن لجان المجلس  الدائمة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتقدم الطعون ومستنداتها على سبع نسخ الى قلم المجلس  لقاء\r\nايصال في مهلة اقصاها ثلاثون يوما تلي تاريخ اعلان نتائج\r\nالانتخاب .\r\n- كل طعن يقدم لمرجع اخر او بعد المهلة المحددة, لا يعتد\r\nبه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يقبل الطعن الا من المرشح المنافس  الخاسر في الدائرة\r\nالانتخابية نفسها.\r\n- ولكل من الطاعن والمطعون بنيابته ان يستعين بمحام واحد\r\nامام لجنة الطعون"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى رئيس  المجلس  ان يحيل على اللجنة فور انتخابها محاضر\r\nالانتخابات  والطعون."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتمتع لجنة الطعون بصلاحيات  لجان التحقيق البرلمانية\r\nالمنصوص  عليها في المادة 153 من هذا النظام وفي القانون رقم\r\n11/72 تاريخ 25 ايلول سنة 1972 ويقسم اعضاء اللجنة اليمين\r\nالمنصوص  عليها في المادة 4 من القانون رقم 11/72 تاريخ\r\n25 ايلول سنة 1972 المذكور."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى اللجنة ان تبلغ النائب  المطعون بصحة نيابته نسخة عن\r\nالطعن المقدم ضده مع نسخة عن المستندات  المقدمة من الطاعن\r\nعند الاقتضاء. وله ان يقدم خلال مهلة خمسة عشر يوما\r\nملاحظاته ودفاعه خطيا او شفويا اما شخصيا واما بواسطة\r\nمحام."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتجتمع لجنة الطعون للتداول او للتصويت  في جلسة سرية لا\r\nيحضرها احد حتى من النواب  او من موظفي المجلس ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى لجنة الطعون ان تقدم تقريرها في مهلة اقصاها ثلاثة اشهر\r\nمن تاريخ انتهاء مهلة تقديم الطعون, فاذا انقضت  هذه المهلة\r\nولم تتمكن اللجنة من تقديم تقريرها النهائي, عليها ان تمدد\r\nهذه المهلة ثلاثة اشهر اخرى ولمرة واحدة على ان تبلغ المجلس\r\nهذا التمديد بكتاب  معلل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيطرح الرئيس  على المجلس  للمناقشة والتصويت  تقرير اللجنة\r\nحول كل طعن على حدة وذلك خلال مهلة خمسة عشر يوما من تاريخ\r\nرفع التقرير اليه على ان يجرى التصويت  وفقا لاحكام المادة 30\r\nمن الدستور."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nللنائب  ان يستقيل من النيابة بكتاب  خطي صريح يقدم الى رئيس\r\nالمجلس , فان وردت  الاستقالة مقيدة بشرط تعتبر لاغية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى الرئيس  ان يعلم المجلس  بالاستقالة بأن يتلي كتاب\r\nالاستقالة في اول جلسة علنية تلي تقديمها وتعتبر الاستقالة\r\nنهائية فور اخذ المجلس  علما بها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nللنائب  المستقيل ان يرجع عن استقالته بكتاب  خطي يقدم الى\r\nرئيس  المجلس  قبل اخذ المجلس  علما بها وتعتبر الاستقالة\r\nكأنها لم تكن."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nفي الجلسة التي تلي انتخاب  هيئة مكتب  المجلس  بعد\r\nالانتخابات  العامة وفي بدء دورة اذار من كل سنة يعمد المجلس\r\nالى انتخاب  لجانه الدائمة.\r\n- يجري الانتخاب  بالاقتراع السري وفقا  للمادتين 11 و12 من هذا النظام-\r\n وبالغالبية النسبية من اصوات  المقترعين. واذا تساوت  الاصوات  عد\r\nالاكبر سنا-\r\n منتخبا"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلجان المجلس  الدائمة هي التالية:\r\n1- لجنة المال والموازنة عدد اعضائها 11 عضوا.\r\n2- لجنة الادارة والعدل عدد اعضائها 11 عضوا\r\n3- لجنة الاشغال العامة والنقل والاسكان والبيئة والموارد\r\nالمائية والكهربائية عدد اعضائها - 11 عضوا.\r\n4- لجنة الصحة العامة والعمل والشؤون الاجتماعية عدد\r\nاعضائها - 7 اعضاء.\r\n5- لجنة الاقتصاد والصناعة والنفط والسياحة والاصطياف\r\nوالزراعة والتصميم العام عدد اعضائها - 9 اعضاء.\r\n6- لجنة الشؤون الخارجية عدد اعضائها - 11 عضوا.\r\n7- لجنة الدفاع الوطني والامن الداخلي عدد اعضائها - 11 عضوا.\r\n8- لجنة التربية الوطنية والفنون الجميلة عدد اعضائها - 9\r\nاعضاء.\r\n9- لجنة الاعلام والبريد والمواصلات  السلكية واللاسلكية\r\nعدد اعضائها - 7 اعضاء\r\n10- لجنة النظام الداخلي وعدد اعضائها - 7 اعضاء."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا يجوز للنائب  ان يكون عضوا في اكثر من لجنتين من لجان\r\nالمجلس  الدائمة الا اذا كانت  اللجنة الثالثة لجنة النظام\r\nالداخلي او لجنة الطعون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى النائب  اذا انتخب  في اكثر من لجنتين دائمتين ان يختار\r\nبكتاب  خطي يقدمه لرئيس  المجلس , اللجنتين اللتين يود\r\nالاحتفاظ بعضويتهما وذلك قبل موعد الجلسة التي تلي جلسة\r\nانتخاب  اللجان, والا اعتبر حكما عضوا فقط في اللجنتين اللتين\r\nانتخب  فيهما اولا حسب  ترتيب  الانتخاب  الزمني."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتجتمع اللجان بعد انتخابهما بثلاثة ايام على الاكثر بدعوة\r\nمن رئيس  المجلس  وبرئاسته فتنتخب  كل منها رئيسا ومقررا\r\nبالاقتراع السري ويكلف  رئيس  المجلس  امين سر لها من موظفي\r\nالمجلس  لضبط وقائع الجلسات .\r\n- لا يعتبر اجتماع اللجنة لانتخاب  الرئيس  والمقرر قانونيا\r\nالا اذا حضرتها الاغلبية المطلقة من اعضائها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلكل من اللجان الدائمة والخاصة, ان تنتخب  من اعضائها لجنة\r\nفرعية لدرس  مواضيع معينة, وعلى اللجنة الفرعية ان تقدم\r\nتقريرا بنتيجة اعمالها الى اللجنة الاصلية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا يجوز الجمع بين عضوية اللجان وبين كل من رئاسة المجلس  او\r\nنيابة الرئاسة والوزارة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nفور وصول المشاريع والاقتراحات  وسائر القضايا التي يجب\r\nدرسها في اللجان الى قلم المجلس  يحيلها الرئيس  الى اللجان\r\nبحسب  اختصاصها الا اذا كان النظام ينص  على عرضها على\r\nالمجلس  اولا."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتجتمع كل لجنة بدعوة من رئيسها ويقوم المقرر بتوجيه الدعوة\r\nعند تعذر قيام الرئيس  بمهامه وذلك بناء على تكليف  من هذا\r\nالاخير او من رئيس  المجلس\r\nيبلغ امين سر اللجنة اعضاءها الموعد مع جدول الجلسة الذي\r\nيضعه الرئيس  مرفقا بنسخة عن المشاريع والاقتراحات  وسائر\r\nالمعاملات  المدرجة في الجدول وذلك قبل الموعد المعين بيومين\r\nعلى الاقل."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيرأس  الرئيس  او المقرر الجلسة ويديرها وفقا للقواعد المتبعة\r\nفي ادارة الجلسات  العامة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعندما تجتمع اللجنة برئاسة المقرر بسبب  غياب  الرئيس  او\r\nبرئاسة الرئيس  وغياب  المقرر تعمد الى انتخاب  مقرر خاص\r\nلوضع التقرير بالمواضيع التي ينجز درسها"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nلا تكون جلسة اللجنة قانونية في الجلسة الاولى الا بحضور اكثر\r\nمن نصف  الاعضاء اما في الجلسات  التالية فتكون الجلسة\r\nقانونية للنظر بجدول اعمال الجلسة الاولى على ان لا يقل\r\nعدد الحاضرين عن ثلث  عدد اعضاء اللجنة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيمكن للجان ان تدعو الوزير المختص  او من ينتدبه عنه لحضور\r\nجلساتها الا اذا قررت  اللجنة دعوة الوزير بالذات .\r\n- عندما تقرر اللجنة دعوة الوزير بالذات  على رئيسها ابلاغ\r\nالوزير القرار بواسطة رئاسة المجلس  وذلك قبل الموعد بثلاثة\r\nايام على الاقل.\r\n- يرفق كتاب  الدعوة ببيان بالاعمال التي سيجرى بحثها عند\r\nالاقتضاء."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيحق للجان المجلس  ان تطلب  الى الوزير المختص  تزويدها\r\nبالمستندات  والوثائق والمعلومات  التي ترى الاطلاع عليها.\r\n- اذا تمنع الوزير عن اجابة الطلب  وجب  رفع الامر الى رئيس\r\nالمجلس  الذي يعرض  الموضوع على المجلس  في اول جلسة ويعطيه\r\nالاولوية على سائر الاعمال."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nلكل نائب  حق حضور جلسات  اللجان ولو لم يكن عضوا فيها وله\r\nان يناقش  المواضيع المطروحة على البحث  وان يبدي رأيه وان\r\nيتقدم باقتراحات  وبتعديلات  كسائر اعضاء اللجنة غير انه\r\nلا يحق له الاشتراك في التصويت ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nجلسات  اللجان واعمالها ومحاضرها ووقائع المناقشة والتصويت\r\nسرية ما لم تقرر اللجنة خلاف  ذلك."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى اللجان ان تدرس  المواضيع المعروضة عليها تباعا حسب\r\nتواريخ ورودها ما عدا مشاريع القوانين المستعجلة وما تقرر\r\nاللجنة تقديمه على سواه."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nبعد مناقشة المشاريع والاقتراحات  المطروحة على اللجنة يصوت\r\nعليها بالاكثرية.\r\n- اذا تساوت  الاصوات  اعتبر صوت  الرئيس  مرجحا."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتضبط وقائع جلسات  اللجان في محضر تفصيلي يتضمن المناقشات\r\nوالاراء والمقترحات  والقرارات  التي ابديت  ويوقع المحضر\r\nرئيس  اللجنة والمقرر وامين السر."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعلى اللجان ان تنهي دراستها وترفع تقاريرها في المشاريع\r\nوالاقتراحات  وسائر المواضيع المحالة عليها في مهلة اقصاها\r\nشهر اعتبارا من تاريخ ورودها. اما المشاريع المستعجلة فيجب\r\nانهاء درسها ورفع التقرير بشأنها خلال اسبوعين على الاكثر\r\nوفي نهاية هذه المدة يطرح المشروع على المجلس  سواء انتهت\r\nاللجنة من درسه ام لم تنته."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا كان المشروع او الاقتراح يدخل في اختصاص  اكثر من لجنة\r\nفلرئيس  المجلس  ان يدعو اللجان المختصة الى اجتماع مشترك\r\nبرئاسته او برئاسة نائبه لدرسه ووضع تقرير واحد بشأنه اما\r\nاذا كانت  كل لجنة قد درسته على حدة ورأت  الرئاسة تباينا في\r\nالنصوص  المقترحة قد تؤدي الى تعقيد في المناقشة والتصويت\r\nفي الهيئة العامة فوجب  اجتماع اللجان المختصة بلجنة واحدة\r\nمشتركة برئاسة رئيس  المجلس  او نائبه لاعادة الدرس  ووضع\r\nتقرير موحد."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعند اجتماع اكثر من لجنة لدرس  موضوع واحد تنتخب  اللجان\r\nالمجتمعة مقررا خاصا لوضع التقرير الموحد."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيجب  ان يتضمن تقرير اللجنة مختلف  وجهات  النظر والاراء التي\r\nعرضت  في اللجنة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nترفع تقارير اللجان الى مكتب  المجلس  لادراجها في جدول اعمال\r\nجلسات  المجلس  العامة وفق ترتيب  وصولها اليه مع حفظ\r\nالاولوية للمشاريع المعجلة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيبلغ اعضاء اللجان مشروع الموازنة العامة فور وروده الى\r\nالمجلس , تدعو لجنة المالية والموازنة الزاميا كل لجنة من\r\nلجان المجلس , وقبل يومين على الاقل لحضور الاجتماعات  التي\r\nتدرس  فيها الموازنة المتعلقة بأعمال هذه اللجنة, ويشترك\r\nاعضاء هذه اللجنة في المناقشة وتقديم الاقتراحات  والتصويت .\r\n- يرأس  هذه الاجتماعات  المشتركة رئيس  لجنة المال\r\nوالموازنة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nان حضور جلسات  اللجان الزامي.\r\nيعتبر مستقيلا حكما عضو اللجنة الذي يتغيب  عن حضور ثلاث\r\nجلسات  متوالية بدون عذر مشروع مقدم وفقا للمادة 69 من هذا\r\nالنظام وعلى رئيس  اللجنة ان يبلغ رئيس  المجلس  الامر\r\nلانتخاب  خلف  له."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتحال العرائض  والشكاوى الى هيئة مكتب  المجلس  وتهمل كل ما\r\nورد منها بدون توقيع او تتضمن عبارات  نابية"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتدرس  هيئة المكتب  العريضة او الشكوى وتقرر اما حفظها او\r\nاحالتها الى اللجنة الدائمة المختصة او احالتها الى الوزير\r\nالمختص  ولها ان تعرضها على المجلس  بهيئته العامة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nاذا احيلت  العريضة او الشكوى على اللجنة المختصة تقوم هذه\r\nالاخيرة بدرسها وتقرر ما حفظها او احالتها الى الوزير المختص\r\nاو عرضها على المجلس"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nاذا لم يجب  الوزير على العريضة او الشكوى خلال شهر, على هيئة\r\nمكتب  المجلس  او اللجنة المختصة ان تقرر عرضها على المجلس\r\nمع تقرير بالوقائع والمقترحات  عند الاقتضاء."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nينعقد مجلس  النواب  في دورات  عادية واستثنائية وفقا لاحكام\r\nالدستور."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيتولى الرئيس  المحافظة على النظام والامن داخل المجلس  ولا\r\nيجوز استدعاء افراد قوى الامن غير التابعة الى شرطة المجلس\r\nالنيابي الى المجلس  الا بطلب  منه. وهو الذي يطبق النظام\r\nالداخلي فيأذن بالكلام ويمنعه وفاقا للنظام ويأمر بتدوين\r\nاقوال النواب  في المحضر ويحذف  اقوال من لم يأذن له منهم,\r\nويوجه الاسئلة التي تقتضيها ادارة الجلسة ويعلن ما يصدره\r\nالمجلس  من مقررات  وله حق الاشتراك بالتصويت  كسائر\r\nالنواب ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nجلسات  المجلس  علنية الا اذا قررت  الاكثرية عقدها سرية بناء\r\nعلى طلب  من الحكومة او من خمسة نواب  على الاقل."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nعندما تقرر الاكثرية سرية الجلسة يستشار المجلس  فيما اذا كان\r\nيوضع بها محضر ام لا وما اذا كانت  مقرراتها تذاع ام لا."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلا يحضر احد حتى من موظفي المجلس  جلساته السرية ويقوم امينا\r\nالسر بتنظيم المحضر اذا قرر المجلس  وضع محضر للجلسة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيعين الرئيس  او نائبه, عند تعذر قيام الرئيس  بمهامه, مواعيد\r\nالجلسات  ويطبق جدول الاعمال ويضبط ادارة الجلسات  ويدير\r\nالمناقشات ."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nلا تفتح جلسة المجلس  الا بحضور الاغلبية من عدد اعضائه ولا\r\nيجوز التصويت  الا عند توفر النصاب  في قاعة الاجتماع.\r\n- اما المناقشات  فلا تستوجب  استمرار توفر النصاب .\r\n- اذا رفعت  الجلسة قبل الانتهاء من مناقشة موضوع ما حق\r\nلرئيس  المجلس  اعلان الجلسة مفتوحة, والجلسات  التي تعقد\r\nفيما بعد لاستكمال البحث  تعتبر استمرارا للجلسة الاولى."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nبعد ان تعلن الرئاسة افتتاح الجلسة تتلى اسماء النواب\r\nالغائبين بعذر فالغائبين بدون عذر فملخص  محضر الجلسة\r\nالسابقة.\r\nويصدق المحضر بعد اجراء التصحيح الذي تقره الرئاسة اما عفوا\r\nواما بناء على طلب  احد النواب ."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nاذا وقع خلاف  على ملخص  المحضر, تنظر هيئة مكتب  المجلس  فيه\r\nبعد الرجوع الى المحضر التفصيلي وتضع تقريرا بذلك يعرض  على\r\nالمجلس  للبت  به."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيوضع لكل جلسة, فيما عدا الجلسات  السرية التي تخضع لاجراءات\r\nخاصة, محضر تفصيلي وخلاصة محضر.\r\nتدون في المحضر التفصيلي جميع الوقائع والقرارات  التي تحصل\r\nاثناء الجلسة ويطبع ويوزع على النواب  في مهلة خمسة عشر يوما\r\nعلى الاكثر.\r\nيذكر في خلاصة المحضر:\r\n- اسماء النواب  الغائبين بعذر او بغير عذر.\r\n- الوزراء الذين مثلوا الحكومة في الجلسة.\r\n- المواضيع التي طرحت  على المجلس  واسماء النواب  الذين\r\nاشتركوا في المناقشة.\r\n- المقررات  التي صدرت  عن المجلس ."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتصدق خلاصة محضر كل جلسة في مستهل الجلسة التي تلي, الا اذا\r\nرأت  الرئاسة ان المقررات  التي اتخذت  تستوجب  التصديق في\r\nنهاية الجلسة, حينئذ يصدق المحضر, في ختام الجلسة.\r\nيجب  التصديق على خلاصة المحضر في نهاية الجلسة في الحالات\r\nالتالية:\r\n- عندما يصدق المجلس  على مشروع قانون معجل مكرر\r\n- في الجلسة الاخيرة من العقود العادية او الاستثنائية\r\n- في الجلسة الاخيرة من ولاية المجلس\r\n- في جلسات  الثقة بالحكومة"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nاذا لم يحصل التصديق على خلاصة المحضر وفقا للمادة السابقة\r\nلاي سبب  كان وتعذر اجتماع المجلس  اما لعدم اكتمال النصاب\r\nفي الجلسة التالية او لانتهاء ولايته, تجتمع هيئة مكتب\r\nالمجلس  وفقا للاصول المعينة لاجتماع اللجان وتصدق على\r\nالمحضر."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يجوز للنائب  التغيب  عن اكثر من جلستين في اية دورة من\r\nدورات  المجلس  العادية والاستثنائية الا بعذر مشروع مسبق\r\nيسجل في قلم المجلس ."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nاذا تغيب  النائب  عن اكثر من جلستين في الدورة بدون عذر\r\nمشروع يحسم حكما من تعويضه الشهري الاساسي والصافي خمسة\r\nبالمئة عن كل جلسة يتغيب  عنها."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nفي حال اضطرار النائب  للتغيب  بغير مهمة رسمية وبصورة مستمرة\r\nعن اكثر من جلسة واحدة عليه ان يقدم طلبا الى قلم المجلس\r\nيبين فيه اسباب  التغيب  ويعرض  هذا الطلب  على المجلس  لاخذ\r\nالعلم في اول جلسة يعقدها."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nعندما لا يتم عقد جلسة بسبب  عدم اكتمال النصاب  القانوني,\r\nيضع مدير شؤون الجلسات  جدولا باسماء النواب  المتغيبين بدون\r\nاذن او عذر. تدرج اسماء المتغيبين في محضر الجلسة التالية\r\nوتطبق بحقهم احكام المادة 70"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nيبدأ المجلس  اعماله بدرس  ومناقشة المواضيع الواردة في جدول\r\nالاعمال"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيتلى اولا المشروع موضوع المناقشة مع اسبابه الموجبة فتقرير\r\nاللجنة المختصة والتعديلات  التي اقترحتها, ثم يعطى الكلام\r\nللنواب  المقيدة اسماؤهم قبل الجلسة تباعا حسب  الترتيب ,\r\nومن ثم للنواب  الذين يطلبون الكلام اثناء الجلسة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nللرئيس  الحق بشرح المشاريع والتقارير والتعديلات  المقترحة\r\nمن اللجان او من احد النواب  تسهيلا وتوضيحا للبحث .\r\n- اما اذا شاء الرئيس  الاشتراك في المناقشة واتخاذ موقف\r\nمن المشروع فعليه ان يترك المنصة ويولي الرئاسة نائبه او\r\nاكبر الاعضاء الحاضرين سنا في حال غياب  نائب  الرئيس  وان\r\nيجلس  في مقاعد النواب  الى ان ينتهي بحث  الموضوع."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nبعد انتهاء المناقشة بصورة عامة ينتقل المجلس  الى البحث  في\r\nالمواد والتصويت  عليها مادة مادة الا اذا قدم اقتراح برد\r\nالمشروع فيجرى التصويت  على الاقتراح اولا حتى اذا قبله\r\nالمجلس  اعتبر المشروع مرفوضا."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nللحكومة حق الاولوية في الكلام مرة واحدة لدى بحث  اي مشروع\r\nاو مادة كلما طلبت  ذلك ويليها رؤساء اللجان فمقرروها فأصحاب\r\nالاقتراحات  اذا ما تناول البحث  تقرير اللجنة وتعديلها\r\nاو الاقتراح المقدم."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nلكل نائب  حق الاولوية في الكلام مرة واحدة في كل امر يتعلق\r\nبالنظام الداخلي او اذا كان قدم اقتراحا بتعديل المشروع\r\nاو الاقتراح موضوع البحث  او اراد شرحه او طلب  استرداده."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nللنائب  المدون اسمه في جدول الكلام ان يتخلى عن دوره لنائب\r\nلم يدون اسمه في الجدول وفي هذ الحال لا يجوز له ان يتكلم\r\nالا بعد ان يكون تكلم جميع النواب  من طالبي الكلام عند\r\nتخليه عن دوره.\r\nكما انه يجوز لنائبين مدون اسماهما في جدول الكلام ان يتبادلا\r\nالدور المعين لكل منهما."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nلا يجوز توجيه الكلام الا للرئيس  او للمجلس  ولا تجوز\r\nالتلاوة الا في التقارير والوثائق المؤيدة والمستندات\r\nوالنصوص  التي تحتوي على ارقام."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nلا يجوز للنائب  ان يتكلم اكثر من مرة واحدة في مناقشة موضوع\r\nواحد مناقشة عامة الا في الحالات  المنصوص  عليها في هذا\r\nالنظام."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nان مدة الكلام للنائب  وللحكومة هي كما يلي:\r\n- في الاستجواب : نصف  ساعة للمستجوب  لشرح استجوابه ونصف\r\nساعة للحكومة وعشر دقائق لكل من النواب  الاخرين.\r\n- في السؤال: عشر دقائق لكل من السائل والوزير المختص .\r\n- في الموازنة ومناقشة البيان الوزاري: ساعة لكل نائب .\r\n- بصورة خاصة تجوز تلاوة الخطابات  بأذن الرئيس  شرط ان لا\r\nتتعدى مدة التلاوة النصف  ساعة.\r\nتجرى مناقشة البيان الوزاري في جلسة تعقد بعد 48 ساعة على\r\nالاقل من جلسة التلاوة ما لم يكن قد وزع البيان الوزاري على\r\nالنواب  قبل هذه الجلسة بمدة مماثلة."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nللرئيس  وحده حق مقاطعة الخطيب  وذلك ضمن الحدود المعينة في\r\nهذا النظام."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nللرئيس  حق منع الخطيب  عن متابعة الكلام بدون قرار من المجلس\r\nفي الحالات  الاتية:\r\n- اذا تناول الكلام بدون اذن الرئاسة\r\n2- اذا ذكر اسم رئيس  الجمهورية بغير عنوانه الوارد في\r\nالدستور, او تعرض  له بما يمس  الكرامة او تناول مسؤوليته\r\nفي غير ما نص  عليه الدستور.\r\n3- اذا تفوه بعبارات  نابية بحق احزاب  المجلس  او كتله او\r\nاحد النواب  او اللجان.\r\n4- اذا تعرض  لحياة الغير الخاصة.\r\n5- اذا تعرض  لشخص  او لهيئة بالتحقير ما لم تكن اقواله مؤيدة\r\nبحكم قضائي مبرم.\r\n6- اذا خرج في كلامه عن الموضوع الذي اذن له بالكلام فيه.\r\n7- اذا تناول في كلامه وقائع قضية لا تزال قيد التحقيق او\r\nالنظر لدى القضاء\r\n8- اذا انتهت  المدة الممنوحة له للكلام\r\nوفيما عدا هذه الحالات  لا يمنع الخطيب  عن الكلام الا بقرار\r\nمن المجلس ."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nلكل نائب  حق الجواب  ومرة واحدة اذا تعرض  احد الخطباء\r\nلشخصه او لحزبه او لكتلته."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nتعطى الاولوية بالمناقشات  والتصويت  حسب  الترتيب  التالي:\r\n1- اقتراح رفض  المشروع\r\n2- اقتراح رد المشروع الى الحكومة.\r\n3- اقتراح ارسال المشروع الى لجنة غير اللجنة التي درسته\r\n4- اقتراح اعادة المشروع الى اللجنة التي درسته.\r\n5- اقتراح تأجيل المناقشة الى جلسة تالية.\r\n6- اقتراح التعديل على التعديل.\r\n7- اقتراحات  التعديل ويبدأ بأبعدها عن الاصل.\r\n8- اقتراح التصديق على اصل المشروع"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nلكل نائب  حق اقتراح قفل باب  المناقشة في اي موضوع تكلم فيه\r\nعلى الاقل نائبان في تأييده ونائبان في رفضه او تعديله\r\nباستثناء المواضيع المتعلقة بالدستور والثقة ومناقشة الموازنة مناقشة\r\nعامة.\r\nيقدم اقتراح قفل باب  المناقشة خطيا الى الرئيس  الذي يأمر بتلاوته على\r\nالمجلس -\r\n ولصاحبه حق شرحه مرة واحدة على ان لا يتجاوز كلامه مدة خمس  دقائق كما\r\nيسمح-\r\n بمعارضته لنائبين على الاكثر قبل طرحه على التصويت ."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nاذا حاز الاقتراح بقفل باب  المناقشة على الاكثرية شرع فورا\r\nبالتصويت  على الموضوع المطروح."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nاذا لم يحرز الاقتراح الاكثرية فلا يجوز ان يطرح اقتراح جديد\r\nبقفل باب  المناقشة الا بعد ان يكون تكلم اربعة نواب  آخرون\r\nفي الموضوع اثنان في رفضه او تعديله واثنان في تأييده."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيجرى التصويت  على مشاريع القوانين مادة مادة بطريقة رفع\r\nالايدي, وبعد التصويت  على المواد يطرح الموضوع بمجمله على\r\nالتصويت  بطريقة المناداة بالاسماء."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيمكن التصويت  على كل فقرة من فقرات  المادة الواحدة على حدة\r\nوفي هذه الحالة لا يعاد التصويت  على المادة بمجملها."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nللمجلس  قبل التصويت  على مشروع او اقتراح قانون بجملته ان\r\nيقرر اعادته حتى ولو بوشر بالتصويت  على مواده الى اللجنة\r\nالتي درسته او الى لجنة اخرى او لجان مشتركة لاعادة النظر فيه\r\nفي ضوء المناقشات  التي جرت  ووضع تقرير جديد بشأنه في مدة\r\nعشرة ايام على الاكثر.\r\nوبعد وضع التقرير الجديد يدرج الموضوع في جدول الاعمال ويجرى\r\nالتصويت  عليه مجددا."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيجرى التصويت  على الموازنة بندا بندا."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيجرى التصويت  على الثقة بطريقة المناداة بالاسماء وذلك\r\nبالجواب  بأحدى الكلمات  الاتية:\r\nثقة, لا ثقة, ممتنع.\r\nلا يدخل عدد الممتنعين في حساب  الاغلبية."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيمكن التصويت  على مشاريع القوانين التي تجيز ابرام\r\nالمعاهدات  الاتفاقات  الدولية والاتفاقات  المعقودة بين\r\nالدولة والمؤسسات  دون طرح مواد هذه المعاهدات  الاتفاقات\r\nمادة مادة."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيجرى التصويت  على التوصيات  والقرارات  وسائر المواضيع غير\r\nالواردة في المواد السابقة بطريقة رفع الايدي."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nاذا حصلت  شبهة حول اي تصويت  جرى بطريقة رفع الايدي وطلب\r\nخسمة نواب  على الاقل اعادة التصويت  وجب  اعادته واجراؤه\r\nبطريقة القيام والقعود او بطريقة المناداة بالاسماء."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nمبدأ الحصانة النيابية متعلق بالانتظام العام."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nلا تجوز خلال دورات  انعقاد المجلس , ملاحقة النائب  جزائيا\r\nاو اتخاذ اجراءات  جزائية بحقه او القاء القبض  عليه او\r\nتوقيفه الا بأذن المجلس  ما خلا حالة التلبس  بالجريمة (الجرم\r\nالمشهود)."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيقدم طلب  الاذن بالملاحقة وزير العدل مرفقا بمذكرة من\r\nالنائب  العام لدى محكمة التمييز تشتمل على نوع الجرم وزمان\r\nومكان ارتكابه وعلى خلاصة عن الادلة التي تستلزم اتخاذ\r\nاجراءات  عاجلة"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nيقدم طلب  رفع الحصانة الى رئيس  المجلس  الذي يدعو هيئة\r\nمكتب  المجلس  ولجنة الادارة والعدل الى جلسة مشتركة لدرس\r\nالطلب  على هذه الهيئة تقديم تقرير بشأنه في مهلة اقصاها\r\nاسبوعان."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nاذا لم تقدم الهيئة المشتركة تقريرها في المهلة المعينة في\r\nالمادة السابقة, وجب  على رئاسة المجلس  اعطاء علم بذلك في\r\nاول جلسة يعقدها, وللمجلس  ان يقرر منح الهيئة المشتركة مهلة\r\nاضافية بالقدر الذي يراه كافيا او وضع يده على الطلب  والبت\r\nبه مباشرة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nعندما يباشر المجلس  البحث  في طلب  رفع الحصانة يجب  استمرار\r\nالمناقشة حتى البت  نهائيا بالموضوع."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nترتفع الحصانة النيابية بانتهاء دورة الانعقاد."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nللاذن بالملاحقة مفعول حصري ولا يسرى الا على الفعل المعين في\r\nطلب  رفع الحصانة."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nيتخذ قرار رفع الحصانة بالاكثرية النسبية وفقا للمادة 34 من\r\nالدستور."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nاذا لوحق النائب  بالجرم المشهود او خارج دورة الانعقاد او\r\nقبل انتخابه نائبا تستمر الملاحقة في دورات  الانعقاد اللاحقة\r\nدون حاجة الى طلب  اذن المجلس  ولكن على وزير العدل ان يحيط\r\nالمجلس  علما بالامر في اول جلسة يعقدها وللمجلس  الحق بأن\r\nيقرر عند الاقتضاء بناء على تقرير الهيئة المشتركة المشار\r\nاليها في المادة 101 وقف  الملاحقة بحق النائب  واخلاء سبيله\r\nمؤقتا اثناء الدورة اذا كان موقوفا وذلك الى ما بعد دور\r\nالانعقاد."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nللهيئة المشتركة وللمجلس  عند درس  ومناقشة طلب  رفع الحصانة\r\nتقدير جدية الملاحقة والتأكد من ان الطلب  بعيد عن الغايات\r\nالحزبية والسياسية ولا يستهدف  حرمان النائب  من ممارسة عمله\r\nالنيابي."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nاذا تمرد نائب  على نظام الجلسات  او نظام الكلام فيها تتخذ\r\nبحقه احدى العقوبات  التالية:\r\n1- التنبيه للرجوع الى النظام.\r\n2- التنبيه مع تسجيله في محضر الجلسة.\r\n3- اللوم مع تسجيله في محضر الجلسة.\r\n4- الاخراج من الجلسة.\r\n- ان العقوبات  الواردة في الفقرتين الاولى والثانية ينزلهما\r\nالرئيس , اما العقوبات  الباقية فلا بد من استشارة المجلس\r\nبشأنها."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nاذا ارتكب  النائب  جرما من نوع الجناية في مقر المجلس  فعلى\r\nالرئيس  ان يأمر بالقبض  عليه وان يحجزه في مكان معين ويسلمه\r\nللسطلة القضائية فور حضور من يمثلها.\r\nاما اذا كان الجرم من نوع الجنحة فللرئيس  ابلاغ السلطات\r\nالمختصة باتخاذ التدابير القانونية."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nتقدم اقتراحات  القوانين الى المجلس  بواسطة رئيسه مرفقة\r\nبمذكرة تتضمن الاسباب  الموجبة. لا يجوز ان يوقع اقتراح\r\nالقانون اكثر من عشرة نواب ."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nعلى رئيس  المجلس  ان يحيل اقتراح القانون على اللجنة او\r\nاللجان المختصة فور وروده الا اذا كان النظام ينص  على اصول\r\nخاصة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nيتم استرداد مشروع القانون المقدم بمرسوم جمهوري قبل التصويت\r\nعليه نهائيا وذلك بموجب  مرسوم جمهوري اخر."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nلكل نائب  قدم اقتراح قانون ان يطلب  استرداد اقتراحه بكتاب\r\nخطي يقدمه لرئيس  المجلس  فاذا لم يكن الاقتراح قد طرح على\r\nهيئة المجلس  يتم الاسترداد بأمر خطي من الرئيس , اما اذا\r\nكان المجلس  قد شرع بمناقشة اقتراح القانون فلا يسترد الا\r\nبموافقته.\r\nاذا تبنى الاقتراح المطلوب  استرداده ولو نائب  واحد توجب\r\nعلى المجلس  متابعة النظر فيه."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nعندما تمارس  الحكومة حقها المنصوص  عليه في المادة 58 من\r\nالدستور فتقرر بموافقة مجلس  الوزراء اعطاء مشروع قانون صفة\r\nالاستعجال مشيرة الى ذلك في مرسوم الاحالة لا تبدأ مدة\r\nالاربعين يوم الا من تاريخ طرح المشروع على المجلس  في اول\r\nجلسة تعقد بعد وروده\r\n- يمكن للمجلس  اقرار المشروع او تعديله او رده دون التعرض\r\nلصفة الاستعجال."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيحيل رئيس  المجلس  المشروع المعجل فور وروده على اللجنة او\r\nاللجان المختصة التي يتوجب  عليها درسه ووضع تقرير بشأنه\r\nخلال مهلة اقصاها خمسة عشر يوما تبدأ من تاريخ طرح المشروع\r\nعلى المجلس ."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nعند طرح المشروع المعجل على المجلس , لرئيس  المجلس  عفوا\r\nاو بناء على طلب  نائب  او اكثر ان يستشير المجلس  في درس\r\nالمشروع مباشرة دون ان يسبق ذلك اي نقاش ."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nلا تدخل المدة الفاصلة فيما بين دورتين في حساب  مهلة\r\nالاربعين يوما.\r\n- اذا لم يتضمن مرسوم فتح الدورة الاستثنائية ما يفيد تمكين\r\nالمجلس  من درس  المشروع المعجل في الدورة, تبقى مهلة\r\nالاربعين يوما معلقة."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nللحكومة ولاي من النواب  مع تقديم مشروع او اقتراح قانون ان\r\nيطلب  بمذكرة معللة مناقشته بصورة الاستعجال المكرر شرط ان\r\nيكون مؤلفا من مادة وحيدة"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nللرئيس  طرح الاقتراح او المشروع المعجل المكرر على المجلس\r\nفي اول جلسة يعقدها بعد تقديمه حتى ولو لم يدرج في جدول\r\nالاعمال."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nللحكومة وحدها حق طلب  ارجاء البحث  بالموضوع المعجل الى\r\nالجلسة القادمة وعلى الرئاسة امهالها دون استشارة المجلس ."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nيناقش  المجلس  صفة الاستعجال المكرر ويصوت  عليها اولا حتى\r\nاذا اقرها وجبت  مباشرة مناقشة الموضوع والتصويت  عليه بدون\r\nاحالة الى اللجنة او اللجان المختصة."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nاذا رفض  المجلس  صفة الاستعجال المكرر احيل المشروع على\r\nاللجنة المختصة واتبعت  بشأنه الاصول العادية."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nليس  للمجلس  اثناء مناقشة واقرار مشروع الموازنة ان يزيد\r\nالاعتمادات  المطلوبة بدون موافقة الحكومة سواء كان ذلك\r\nبصورة تعديل يدخله عليها او بطريقة الاقتراح.\r\nغير ان للمجلس  بعد الانتهاء من مناقشة واقرار مشروع الموازنة\r\nان يقرر مشروع قانون احداث  نفقات  جديدة."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيجوز للمجلس  الغاء او تخفيض  الاعتمادات  في مشروع الموازنة,\r\nكما يجوز له نقل هذه الاعتمادات  من بند الى بند او من فصل\r\nالى فصل او من باب  الى باب ."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيجرى التصويت  على مشروع الموازنة ومشاريع القوانين المتعلقة\r\nبفتح اعتمادات  اضافية او استثنائية بندا بندا."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nلا يجوز ان يطرح على التصويت  اكثر من اقتراحين بالتخفيض\r\nعلى ان يطرح اولا الاقتراح الذي يتضمن الرقم الاكبر."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيصدق المجلس  اولا على قانون قطع الحساب , ثم على موازنة\r\nالنفقات  ثم قانون الموازنة وفي النهاية على موازنة\r\nالواردات ."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nلا يجوز للمجلس  الغاء ادارة او وظيفة قائمة بموجب  قانون\r\nمعمول به بطريقة الغاء الاعتمادات  الملحوظة في الموازنة\r\nوعليه اذا اراد الالغاء ذلك بقانون خاص ."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nاذا لم ينته المجلس  من درس  واقرار الموازنة بنهاية دورة\r\nتشرين الاول يدعو رئيس  الجمهورية المجلس  فورا لدورة\r\nاستثنائية لمتابعة درس  الموازنة تستمر حتى اخر كانون الثاني\r\nفاذا انتهت  الدورة الاستثنائية هذه ولم يفرغ المجلس  من\r\nاقرار الموازنة بصورة نهائية جاز لرئيس  الجمهورية ان يضع\r\nمرسوما بموافقة مجلس  الوزراء من شأنه جعل مشروع الحكومة\r\nكما قدمته مرعيا ومعمولا به شرط ان تكون الحكومة اودعت\r\nقلم المجلس  مشروعها كاملا قبل بداية العقد بخمسة عشر يوما\r\nعلى الاقل."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتعد هيئة مكتب  المجلس  مشروع موازنته."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nتنفذ موازنة المجلس  بحوالات  يوقعها الرئيس  او نائبه\r\nبالاشتراك مع احد اميني السر واحد المفوضين وتراعى في\r\nتنفيذها احكام قانون المحاسبة العمومية"
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nفي نهاية السنة المالية, ترسل رئاسة المجلس  جداول\r\nبالاعتمادات  المصروفة الى وزارة المالية مصدقة من الرئيس\r\nاو نائبه\r\nتطبق في شأن هذه الجداول قواعد قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nيحق لنائب  او اكثر توجيه الاسئلة الشفوية او الخطية الى\r\nالحكومة بمجموعها او الى احد الوزراء بعد استنفاذ البحث\r\nفي الاسئلة الخطية الواردة في جدول الاعمال يوجه السؤال\r\nالشفوي وللحكومة ان تجيب  على السؤال فورا او ان تطلب  تأجيل\r\nالجواب  وفي هذه الحالة يصار الى ايداع مضمون السؤال كما ورد\r\nالى الوزير المختص  بواسطة دائرة المحاضر.\r\nاما السؤال الخطي فيوجه بواسطة رئيس  المجلس  وللحكومة ان\r\nتجيب  عليه خطيا في مهلة خمسة عشر يوما على الاكثر من تاريخ\r\nتسلمها السؤال."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nللحكومة اذا تبين لها ان الجواب  على السؤال يتطلب  اجراء\r\nتحقيق او جمع معلومات  يتعذر الاستحصال عليها في المهلة\r\nالمبينة في المدة السابقة ان تعلم هيئة مكتب  المجلس  بكتاب\r\nتوجهه الى الرئاسة طالبة تمديد المهلة, وللهيئة المذكورة ان\r\nتمنحها مهلة تعتبرها كافية."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nاذا لم تجب  الحكومة ضمن المهلة القانونية على سؤال النائب\r\nحق لهذا الاخير ان يحوله الى استجواب ."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nبعد انقضاء المهلة المحددة للجواب  تدرج الاسئلة في اول\r\nجلسة مخصصة للاسئلة والاستجوابات  وكذلك تدرج الاجوبة\r\nالواردة."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nيوزع جدول اعمال جلسة الاسئلة والاستجوابات  مرفقا\r\nبالمستندات  قبل موعد الجلسة بثلاثة ايام على الاقل"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nبعد تلاوة السؤال والجواب  عليه يعلن النائب  اما اكتفاءه,\r\nفيختم بحث  الموضوع واما رغبته في الكلام, عندها يعطى وحده\r\nحق الكلام في موضوع السؤال وللحكومة حق الجواب , فاذا اعلن\r\nالسائل اكتفاءه بالجواب  ختم بحث  الموضوع والا حق له تحويله\r\nالى استجواب  تتبع في شأنه الاصول المتبعة في الاستجوابات .\r\n- وفي حال عدم وجود جواب  يعطي السائل حق الكلام, وللحكومة\r\nحق الجواب  عليه شفهيا وعندها تتبع الاصول المبينة في الفقرة\r\nاعلاه.\r\nفي كل الحالات  لا تتجاوز مدة الكلام للنائب  او للحكومة\r\nعشر دقائق."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nلا يجوز تبني السؤال اذا اعلن النائب  السائل اكتفاءه بجواب\r\nالحكومة."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nلكل نائب  او اكثر ان يطلب  استجواب  الحكومة بمجموعها او احد\r\nالوزراء في موضوع معين يقدم طلب  الاستجواب  خطيا الى رئيس\r\nالمجلس  الذي يحيله الى الحكومة."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nعلى الحكومة ان تجيب  على طلب  الاستجواب  في مهلة اقصاها\r\nخمسة عشر يوما من تاريخ تسلمها اياه, الا اذا كان الجواب\r\nيقتضي اجراء تحقيق او جمع معلومات  يتعذر معها تقديم الجواب\r\nفي المهلة المذكورة, وفي هذه الحال تطلب  الحكومة او الوزير\r\nالمختص  الى هيئة مكتب  المجلس  تمديد المهلة, وللهيئة\r\nالمذكورة ان تمدد المهلة بالقدر الذي تراه كافيا."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nفور ورود الجواب  على الاستجواب , او بعد انقضاء المهلة اذا\r\nكانت  الحكومة لم تجب  عليه, يدرج موضوع الاستجواب  في\r\nجدول اعمال اول جلسة من الجلسات  المخصصة للاسئلة\r\nوالاستجوابات  حسب  تاريخ وروده.\r\nيجب  حصر المناقشة في موضوع الاستجواب  ولا يجوز تحويل\r\nالجلسة الى جلسة لمناقشة سياسة الحكومة بوجه عام الا بموافقة\r\nالمجلس  على طلب  من الحكومة او من عشرة نواب  على الاقل."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nيوزع الاستجواب  والجواب  عليه على النواب  قبل موعد الجلسة\r\nبثلاثة ايام على الاقل."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nبعد تلاوة الاستجواب  والجواب  عليه يعطى الكلام لصاحب\r\nالاستجواب  ثم للحكومة.\r\nلكل من النائب  المستجوب  والحكومة حق الرد مرة واحدة, وبعد\r\nطرح جميع الاستجوابات  والجواب  عليها, يعطى الكلام لمن شاء\r\nويمكن بعد ذلك طرح الثقة.\r\nاذا اعلن المستجوب  اقناعه بجواب  الحكومة يعلن الرئيس\r\nانتهاء البحث  الا اذا تبنى احد النواب  موضوع الاستجواب\r\nفتتبع الاصول المحددة في الفقرة اعلاه."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nبعد كل اربع جلسات  عمل على الاكثر في العقود العادية\r\nوالاستثنائية تخصص  جلسة للاسئلة والاستجوابات  او للمناقشة\r\nالعامة."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nتعين جلسة لمناقشة الحكومة في سياستها العامة بطلب  من\r\nالحكومة او بطلب  من عشرة نواب  على الاقل وموافقة المجلس ."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nللحكومة ولكل نائب  ان يطلب  طرح الثقة بعد انتهاء المناقشة\r\nفي الاستجوابات  او في المناقشة العامة, كما يحق للحكومة\r\nان تعلق الثقة على اقرار مشروع قانون تقدمت  به, وفي هذه\r\nالحال يعتبر رفض  المشروع نزعا للثقة بالحكومة.\r\nاما اذا كان الطلب  مقدما من احد النواب  فلا تعتبر الثقة\r\nمعلقة على قبول المشروع الا اذا وافقت  الحكومة على الطلب\r\nوفي هذه الحال يحق لكل من الحكومة والنائب  طلب  تأجيل\r\nالمناقشة بالمشروع والتصويت  عليه لمدة خمسة ايام على الاكثر\r\nويحق لكل وزير ان يطرح الثقة بنفسه منفردا او ان يعلقها على\r\nاي مشروع قيد المناقشة كما يحق لكل نائب  ان يطلب  طرح الثقة\r\nبشخص  الوزير وذلك وفقا للاصول المبينة اعلاه."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nلمجلس  النواب  في هيئته العامة ان يقرر اجراء تحقيق برلماني\r\nفي موضوع معين بناء على اقتراح مقدم اليه للمناقشة او في\r\nمعرض  سؤال او استجواب  في موضوع معين او مشروع يطرح عليه."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nتجري اللجنة تحقيقها وترفع تقريرا بنتيجة اعمالها الى رئيس\r\nالمجلس  الذي يطرحه على المجلس  للبت  في الموضوع."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nللجنة التحقيق ان تطلع على جميع الاوراق في مختلف  دوائر\r\nالدولة وان تطلب  تبليغها نسخا عنها وان تستمع الافادات\r\nوتطلب  جميع الايضاحات  التي ترى انها تفيد التحقيق."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nيحق للجان ان تعين لجنة فرعية من اعضائها لاستقصاء الحقائق\r\nفي قضية معينة. وفي حال امتناع الادارة المختصة على توفير\r\nالمعلومات  المطلوبة الى اللجنة الفرعية ترفع هذه الاخيرة\r\nتقريرا بالامر الى اللجنة التي انتدبتها, التي تقوم بدورها\r\nبطلب  تعيين لجنة تحقيق برلمانية من الهيئة العامة."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nيمكن للمجلس  ان يولي لجان التحقيق البرلمانية سلطات  هيئات\r\nالتحقيق القضائية على ان يصدر القرار في جلسة للهيئة العامة.\r\nيتم التحقيق وتمارس  اللجنة صلاحياتها وفقا لاحكام القانون\r\nرقم 11/72 تاريخ 25 ايلول سنة 1972"
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nتعمل اشارات  خاصة يحملها اعضاء المجلس  وهي على نوعين:\r\n1- اشارة بشكل شعاع ذي سبع زوايا يكتب  في داخله لفظة\r\n\"الجمهورية اللبنانية\" يعلوها ارزة خضراء وفي اسفلها \"مجلس\r\nالنواب \".\r\nيعلق الى الجهة اليسرى من الصدر.\r\n2- وشاح بالوان علم لبنان عرضه عشرة سنتيمترات  ينتهي بقلادة\r\nعلى الشكل المذكورة في الفقرة الاولى ويلبس  من اليمين الى\r\nاليسار تحت  المعطف  ولا يلبس  هذا الوشاح الا في الحفلات\r\nالرسمية."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nتلغى احكام النظام الداخلي المصدق عليه بتاريخ 16 ايلول سنة\r\n1953 وجميع الانظمة المعدلة له ويعتبر هذا النظام نافذا فور\r\nالتصديق عليه"
        }
      ]
    }
  ],
  "signature": ""
}