{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187405",
  "title": "احكام استثنائية تتناول اوضاع الضباط في الجيش",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "1",
    "date": " 08/12/1982",
    "oj_number": "37",
    "oj_publish_date": "09/12/1982",
    "oj_page": "1131-1132"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة\nحق اصدار مراسيم اشتراعية)،\nبناء على القانون رقم 3/79 تاريخ 24/3/1979 (قانون الدفاع\nالوطني)،\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 (تعيين\nالموعد الذي تصبح فيه القوانين والمراسيم نافذة)،\nوبعد استشارة مجلس شورى الدولة  - رأي رقم 68 تاريخ\n24/11/1982\nبناء على اقتراح وزير الدفاع الوطني\n,\nوبعد موافقة مجلس الوزراء بتاريخ 8/12/1982\n,\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره لصقا على مدخل مقر رئاسة الحكومة. .",
      "content": [
        {
          "type": "text",
          "data": "خلال مدة شهرين من تاريخ العمل بهذا المرسوم الاشتراعي يحق لكل ضابط في الجيش ايا كانت رتبته ومهما بلغت مدة خدمته ان يقدم مباشرة الى وزير الدفاع الوطني استقالته من الخدمة عملا بأحكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "للحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني ان تقبل الاستقالة او ترفضها في مهلة اقصاها شهر من تاريخ انتهاء المدة المذكورة في الفقرة الاولى وفي حال عدم صدور المرسوم بشأن الاستقالة ضمن المهلة المذكورة, تعتبر مرفوضة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يصفى معاش التقاعد او تعويض الصرف للضابط المستقيل عملا بأحكام المادة الاولى على اساس الراتب الذي يستحق له في حال ترقيته الى الرتبة التي تعلو رتبته مباشرة وفي الدرجة التي تعلو مباشرة درجته في هذه الرتبة فيما لو رقي اليها بما في ذلك التعويضات المتممة للراتب دون ان يؤخذ متوسط الرواتب المخصصة للسنة الاخيرة بعين الاعتبار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادتين الاولى والثانية على الضباط الذين يبلغون حدود السن في سنة 1983."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني وخلال مهلة تنتهي بتاريخ 30/6/1983 , ان تضع اي ضابط من رتبة عقيد وما فوق تحت تصرف وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "لا يحول تطبيق احكام هذه المادة دون امكانية تطبيق احكام احدى المواد السابقة اذا كانت شروط تطبيقها متوفرة."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب مرسوم إشتراعى 38 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يمكن في مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي بمرسوم يتخذ في مجلس الوزراء ان ينقل الضابط الى اي وظيفة في الادارات العامة او المؤسسات العامة وذلك دون مراعاة شروط التعيين في تلك الوظيفة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصدر جميع المراسيم المنصوص عنها في المواد السابقة بعد استطلاع رأي قائد الجيش الذي يبديه في مهلة اقصاها ثلاثة ايام من تاريخ احالة الطلب اليه واذا لم يفعل اعتبر موافقا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعدل بصورة موقتة, تنتهي في 30/6/1983 الاحكام المتعلقة بشروط تعيين وترقية قائد الجيش ورئيس الاركان في الجيش , على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- يمكن بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني, تعيين قائد الجيش من بين الضباط الذين هم برتبة عقيد على الاقل. كما يمكن بالطريقة ذاتها, ترقية هذا الضابط لرتبة عميد بصفة نهائية, وذلك دون مراعاة سائر الاحكام المتعلقة بالترقية."
        },
        {
          "type": "text",
          "data": "- يمكن بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني, تعيين رئيس الاركان في الجيش من بين الضباط الذين هم برتبة عقيد على الاقل."
        },
        {
          "type": "text",
          "data": "كما يمكن بالطريقة ذاتها ترقية هذا الضابط لرتبة عميد بصورة نهائية او لرتبة لواء, وذلك دون مراعاة سائر الاحكام المتعلقة بالترقية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء تفاصيل تطبيق هذا المرسوم الاشتراعي بمرسوم بناء على اقتراح وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره لصقا على مدخل مقر رئاسة الحكومة. ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 كانون الاول سنة 1982\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه\nوزير الدفاع الوطني\nالامضاء: عصام خوري"
}