{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168222",
  "title": "تعديل القرار رقم 7-14-1-75 المتعلق بادخال السيجار الاجنبي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "128",
    "date": " 23/02/1982",
    "oj_number": "12",
    "oj_publish_date": "25/03/1982",
    "oj_page": "441-442"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى الفقرة \"ج\" من المادة الاولى من القرار رقم 1407/1 تاريخ\r\n23/4/1975 المتعلق بتحديد شروط ادخال السيجار الاجنبي وبيعه\r\nفي لبنان ويستعاض  عنها بالنص  الاتي:\r\n\"ج- في حال اقتراح ادارة الحصر قبول ادخال اصناف  جديدة\r\nوبيعها في السوق اللبناني, يتوجب  على المنتج او الوكيل ان\r\nيدفع الى ادارة الحصر مبلغ /5000/ ل.ل. (خمسة الاف  ل.ل.)\r\nكبدل ادخال عن كل صنف  حيث  يستوفى عندئذ هذا البدل كتأمين\r\nوذلك قبل احالة الاقتراح الى وزارة المالية. ويصبح هذا البدل\r\nحقا مكتسبا لادارة الحصر فيما بعد الا في حال رفض  وزارة\r\nالمالية الاقتراح, فيعاد عندئذ الى صاحبه بناء لطلبه. كما لا\r\nيرد هذا التأمين في الحالات  الاخرى كعودة صاحب  العلاقة عن\r\nطلب  الادخال او تأخير او تأجيل تنفيذ الطلبية من المنتج او\r\nسحب  الوكالة الخ... بل يدخل ايرادا للادارة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة الثانية من القرار رقم 1407/1 تاريخ 23/4/1975\r\nوفق الصيغة الاتية:\r\n\"يمكن ان تسحب  فورا رخصة استيراد اي صنف  لا تبلغ مبيعاته\r\nفي اية مرحلة من المراحل المذكورة فيما يأتي بالحد الادنى\r\nالمبين اعلاه. ويجري حساب  المبيعات  على الصورة التالية:\r\n1- المرحلة الاول: بعد مرور 18 شهرا من تاريخ وضع الصنف\r\nالجديد في السوق, تؤخذ الاثنا عشر شهرا الاكثر مبيعا اساسا\r\nلحساب  الحد الادنى.\r\n- المرحلة الثانية والمراحل التالية:\r\nتؤخذ مبيعات  كل 12 شهرا متتالية ابتداء من تاريخ انتهاء\r\nالمرحلة الاولى اساسا لهذا الحساب .\r\n\"ويحق لادارة الحصر ان تسحب  فورا رخصة ادخال اي صنف  دون\r\nاي تعويض  في حال تعذر او امتناع المنتج, لاي سبب  كان, عن\r\nتنفيذ الطلبية الاولى المرسلة من ادارة الحصر وذلك بعد مضي\r\nستة اشهر من اصدار قرار الادخال\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 شباط 1982\nوزير المالية\nعلي الخليل"
}