{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258283",
  "title": "تنظيم المباريات والامتحانات المحصورة بالعاملين في الجامعة اللبنانية\r\nلملء الوظائف الشاغرة في ملاكاتها الادارية والفنية (الفئات الثالثة الرابعة والخامسة)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "172",
    "date": " 20/11/1982",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 ينشر هذا القرار ويبلغ حيث تدعو الحاجة\n\r\nبيروت في 20 تشرين الثاني 1982\n\r\nرئيس الجامعة اللبنانية\r\nجورج طعمه\n\r\nوافق وزير التربية الوطنية والفنون الجميلة\r\nعصام خوري",
      "content": [
        {
          "type": "text",
          "data": "يحصر حق الاشتراك بالمباريات والامتحانات بالعاملين في الجامعة اللبنانية بتاريخ 1/11/1981"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد الاشتراك في المباراة لتعيين رؤساء اقسام الاشخاص المعرف عنهم ادناه:"
        },
        {
          "type": "text",
          "data": "1- موظفو الفئة الرابعة الداخلون في ملاك الجامعة اللبنانية, الذين امضوا في هذه الفئة عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- الاجراء الدائمون والمتعاقدون الذين هم بموازاة موظفي الفئة الرابعة والذين امضوا في هذا الوضع عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "3- موظفو الفئة الرابعة الداخلون في ملاك الجامعة اللبنانية, الحائزون اجازة جامعية لبنانية او ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "4- المتعاقدون والاجراء والمستخدمون بالفاتورة في الجامعة الحائزون اجازة جامعية لبنانية او ما يعادلها رسميا, شرط ان يكونوا قد امضوا في خدمة الجامعة سنة على الاقل بتاريخ 1/11/1981"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق الاشتراك في المباراة لتعيين محرر (فئة رابعة - رتبة اولى) او كاتب (فئة رابعة - رتبة ثانية) الاشخاص المعرّف عنهم ادناه:"
        },
        {
          "type": "text",
          "data": "1- موظفو الفئة الرابعة من الرتبة الثانية الحائزون شهادة القسم الاول من البكالوريا اللبنانية اذا كان قد مضى عليهم خمس سنوات على الاقل في الرتبة الثانية من الفئة الرابعة وذلك للاشتراك في المباراة للتعيين برتبة محرر فقط."
        },
        {
          "type": "text",
          "data": "2- موظفو الفئة الخامسة الداخلون في الملاك الذين امضوا في هذه الفئة عشر سنوات على الاقل (مباراة لتعيين محرر او كاتب)."
        },
        {
          "type": "text",
          "data": "3- الاجراء الدائمون والمتعاقدون الذين هم بموازاة موظفي الفئة الخامسة والذين امضوا في هذا الوضع عشر سنوات على الاقل (مباراة لتعيين محرر او كاتب)."
        },
        {
          "type": "text",
          "data": "4- المتعاقدون والاجراء والمستخدمون بالفاتورة في الجامعة الذين تتوافر فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": "آ- على الراغبين في الاشتراك في المباراة المؤهلة لوظيفة محرر (فئة رابعة - رتبة اولى), ان يكونوا حائزين شهادة القسم الثاني من البكالوريا اللبنانية او ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "ب- على الراغبين في الاشتراك في المباراة المؤهلة لوظيفة كاتب (فئة رابعة - رتبة ثانية), ان يكونوا حائزين شهادة القسم الاول من البكالوريا اللبنانية او ما يعادلها رسميا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق الاشتراك في الامتحانات لتعيين حاجب او حارس بالاجراء والمستخدمين بالفاتورة العاملين في الجامعة اللبنانية بتاريخ 1/11/1981"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح للمباراة او للامتحان ان يكون:"
        },
        {
          "type": "text",
          "data": "1- لبنانيا من عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- قد اتم العشرين من عمره."
        },
        {
          "type": "text",
          "data": "3- سليما من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة."
        },
        {
          "type": "text",
          "data": "4- متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية او بجنحة شائنة او محاولة جنحة شائنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المستندات ومدة تقديم الطلبات:"
        },
        {
          "type": "text",
          "data": "1- على الراغبين في الاشتراك في المباراة ان يقدموا طلباتهم خلال اوقات الدوام الرسمي الى امين سر وحدتهم (الادارة المركزية او فرع الكلية او المعهد) في مهلة اقصاها ظهر يوم الاثنين الواقع في 20 كانون الاول 1982"
        },
        {
          "type": "text",
          "data": "2- تقدم الطلبات على نماذج يمكن الحصول عليها من ادارة الوحدة التي يعمل فيها المرشح موقعة على طابع اميري بقيمة ماية قرشا."
        },
        {
          "type": "text",
          "data": "3- ترفق الطلبات بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ- صورة لاخراج قيد رسمية تثبت ان المرشح لبناني منذ اكثر من عشر سنوات لم يمض على تاريخها اكثر من شهر واحد."
        },
        {
          "type": "text",
          "data": "ب - شهادة من اللجنة الطبية الرسمية لم يمض على تاريخها اكثر من ستة اشهر, تثبت ان المرشح سليم من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة."
        },
        {
          "type": "text",
          "data": "ج - نسخة مصدقة عن الشهادات المطلوبة او ما يعادلها رسميا - او افادة رسمية تثبت ان المرشح موظف في الفئة الرابعة او اجير دائم او متعاقد يقوم بعمل يوازي وظيفة فئة رابعة, وذلك منذ عشر سنوات على الاقل في هذا الوضع, مع ذكر تاريخ مباشرته هذا العمل, وذلك لمرشحي وظائف الفئة الثالثة."
        },
        {
          "type": "text",
          "data": "- او افادة رسمية تثبت ان المرشح من موظفي الفئة الخامسة او اجير دائم او متعاقد يقوم بعمل يوازي وظيفة فئة خامسة, وذلك منذ عشر سنوات على الاقل في هذا الوضع, مع ذكر تاريخ مباشرته هذا العمل, وذلك لمرشحي وظائف الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "د- صورتين شمسيتين لوجه المرشح مصادق عليها من الادارة المختصة او من المختار."
        },
        {
          "type": "text",
          "data": "- يعفى الموظف الدائم والاجير الدائم من تقديم المستندين المذكورين في الفقرتين (آ) و(ب )."
        },
        {
          "type": "text",
          "data": "4- تتولى ادارة الجامعة اللبنانية الحصول مباشرة على نسخه عن السجل العدلي للمرشح منظمة وفقا لاحكام الفقرة (ه) من المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتضم هذه النسخه الى ملفه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "البت بالطلبات"
        },
        {
          "type": "text",
          "data": "تبت بالطلبات هيئة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "العميد نزار سلهب ...... رئيسا"
        },
        {
          "type": "text",
          "data": "الدكتور جميل نعمه"
        },
        {
          "type": "text",
          "data": "الدكتور ايلي قسطون"
        },
        {
          "type": "text",
          "data": "الدكتور احمد الخنسا ....... اعضاء"
        },
        {
          "type": "text",
          "data": "الدكتور طلال قنطار"
        },
        {
          "type": "text",
          "data": "الدكتور ميشال عاصي"
        },
        {
          "type": "text",
          "data": "الاستاد نعمة الله خليفة .... مقررا"
        },
        {
          "type": "text",
          "data": "- ترفض الطلبات التي لا تكون مستوفية جميع الشروط المفروضة او التي تقدم بعد فوات المهلة, وتعلن على باب ادارة"
        },
        {
          "type": "text",
          "data": "الجامعة قبل موعد المباراة او الامتحان لائحة باسماء المرشحين المستوفين شروط الاشتراك بهذه المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "- يصبح الطلب عند تسجيله ملكا للادارة, فلا يجوز بالتالي استرجاعه من قبل صاحبه."
        },
        {
          "type": "text",
          "data": "غير انه يمكن لاصحاب الطلبات المرفوضه وللراسبين, اذا وافق رئيس الهيئة على ذلك, استرجاع المستندات المقدمة منهم شرط ان يدونوا بتوقيعهم على الطلب نفسه انهم استرجعوا هذه المستندات اما الطلب فيبقى محفوظا في الادارة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد في قرارات لاحقة المسابقات والمواد العائدة للمباريات والامتحانات ومواعيدها ومكان اجرائها واعضاء اللجان الفاحصة والموعد الاقصى لاعلان النتائج الخ....."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "بيروت في 20 تشرين الثاني 1982"
        },
        {
          "type": "text",
          "data": "رئيس الجامعة اللبنانية"
        },
        {
          "type": "text",
          "data": "جورج طعمه"
        },
        {
          "type": "text",
          "data": "وافق وزير التربية الوطنية والفنون الجميلة"
        },
        {
          "type": "text",
          "data": "عصام خوري"
        }
      ]
    }
  ],
  "signature": ""
}