{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244749",
  "title": "رفع الحد الادنى للرواتب  والاجور في الادارات  العامة\r\nوالجامعة اللبنانية وفي المؤسسات  العامة غير الخاضعة لقانون\r\nالعمل وفي المدارس  الخاصة وتحويل سلاسل الرواتب  واعطاء\r\nزيادة للمتعاقدين والاجراء والمتقاعدين واعطاء المتعاقدين\r\nفي المدارس  الخاصة زيادات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "1",
    "date": " 28/01/1982",
    "oj_number": "5",
    "oj_publish_date": "04/02/1982",
    "oj_page": "91-107"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من\r\nاول تموز 1981 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في الادارات  العامة وفي\r\nالجامعة اللبنانية وفي المدارس  الخاصة الى /800/ ل.ل.\r\n(ثمانماية ليرة لبنانية) في الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع القانون المعجل الوارد بالمرسوم رقم 4532 تاريخ 18\r\nتشرين ثاني 1981 والقاضي برفع الحد الادنى للرواتب  والاجور\r\nفي الادارات  العامة وفي الجامعة اللبنانية وفي المؤسسات\r\nالعامة غير الخاضعة لقانون العمل وفي المدارس  الخاصة\r\nوتحويل سلاسل الرواتب  واعطاء زيادة للمتعاقدين والاجراء\r\nوالمتقاعدين واعطاء المتعاقدين في المدارس  الخاصة زيادات\r\nاستثنائية كما عدلته اللجان المشتركة.\r\nويعمل بهذا القانون اعتبارا من اول تموز 1981 ."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلاسل رواتب  الموظفين وفاقا لجداول التحويل رقم 1 و2\r\nو3 و4 و5 و6 و7 و8 و9 و10 و11 الملحقة بهذا القانون ويخصص\r\nلكل من الموظفين المعنيين الراتب  الجديد المقابل لراتبه\r\nالقديم, دون تعديل في الدرجة, على ان يحتفظ, من يتدرج منهم,\r\nبالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاولا: تحول سلاسل رواتب  الضباط والرتباء والافراد في\r\nمؤسسات  وزارة الدفاع الوطني والامانة العامة للمجلس  الاعلى\r\nللدفاع وفي قوى الامن الداخلي ومن يماثلهم في الامن العام\r\nوفاقا لجداول التحويل رقم 12 و13 و14 و15 الملحقة بهذا\r\nالقانون, ويخصص  لكل من العسكريين المعنيين الراتب  الجديد\r\nالمقابل لراتبه القديم دون تعديل في الدرجة على ان يحتفظ,\r\nمن يتدرج منهم, بالقدم المؤهل للتدرج.\r\nثانيا: تحول رواتب  الضباط والرتباء والافراد في الضابطة الجمركية وفاقا\r\nلجدولي-\r\n التحويل رقم 16 و17 الملحقين بهذا القانون ويخصص لكل منهم الراتب\r\nالجديد-\r\n المقابل لراتبه دون تعديل في الدرجة على ان يحتفظ من يتدرج منهم,\r\nبالقدم المؤهل-\r\n للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى المتعاقدون في الادارات  العامة وفي الجامعة اللبنانية\r\nالذين يتقاضون تعويضات  شهرية تعتبر بمثابة راتب  او اجر\r\nالاجراء الدائمون والموقتون والمتعاملون من غير الموظوفين\r\nمع وزارة الاعلام زيادة توازي قيمة الزيادة التي طرأت  بموجب\r\nاحكام هذا القانون على رواتب  الموظفين الدائمين الذين\r\nيتقاضون راتبا شهريا يساوي او يقارب  التعويض  الشهري\r\nللمتعاقد او اجر المتعامل او اجرة ثلاثين يوما من اجر الاجير.\r\nمن اجل حساب  قيمة الزيادة في الاجر اليومي للاجير, تقسم\r\nالزيادة المحددة في الفقرة الاولى من هذه المادة على ثلاثين.\r\nيحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\r\nعند تحديد الاجر اليومي يدور كسر النصف  ليرة الى نصف  ليرة\r\nوالكسر الذي يتجاوز النصف  ليرة الى ليرة. وتعتمد هذه القاعدة\r\nعند حساب  الزيادات  الدورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى المتقاعدون زيادة على المعاشات  التقاعدية تحدد على\r\nالوجه التالي:\r\nاولا: المعاش  او مجموع اقسامه واجزائه التي لا تتجاوز /100/\r\nليرة لبنانية نسبة 100% (مائة بالمائة).\r\nثانيا: المعاش  او مجموع اقسامه واجزائه التي تتجاوز /100/\r\nليرة لبنانية واحدة نسبة تحدد كما يلي:\r\nآ- الجزء من معاشات  التقاعد المتراوح بين ليرة لبنانية واحدة\r\nو/1000/ ليرة لبنانية 15% (خمسة عشرة بالمائة) على الا تقل\r\nهذه الزيادة عن /100/ ل.ل.\r\nب - الجزء مع معاشات  التقاعد المتراوح بين /100،01/ ليرة\r\nلبنانية نسبة 10% (عشرة بالمائة).\r\nج- الجزء من معاشات  التقاعد المتراوح بين /2500،01/ ليرة\r\nلبنانية و/4000/ ليرة لبنانية نسبة 8% (ثمانية بالمائة).\r\nد- الجزء من معاشات  التقاعد الذي يزيد على /4000/ ليرة\r\nلبنانية نسبة 5% (خمسة بالمائة).\r\nثالثا: لا يجوز ان يزيد مجموع الزيادة الشهرية مهما بلغت\r\nعن /475/ ليرة لبنانية.\r\nرابعا: يدمج مجموع هذه الزيادات  في صلب  معاشات  التقاعد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيطبق  على افراد الهيئة التعليمية الداخلين في الملاك في\r\nالمدارس  الخاصة المجانية وغير المجانية تحويل الرواتب\r\nالمطبق على افراد الهيئة التعليمية في ملاكات  وزارة التربية\r\nالوطنية والفنون الجميلة ويصنف  كل منهم في الراتب  الجديد\r\nالمقابل لراتبه القديم, على ان يحتفظ بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "6  مادة ملغاة  (الغيت بموجب مرسوم إشتراعى 47 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق على افراد الهيئة التعليمية غير الداخلين في الملاك\r\nفي المدارس  الخاصة المجانية وغير المجانية الاحكام التالية:\r\n1- يعطى المدرس  في المدارس  الخاصة المجانية المنطبقة عليه\r\nاحكام المادة 3 من القانون رقم 32/65 الصادر بتاريخ\r\n11/6/1965 زيادة استثنائية في اجره الشهري قدرها /160/ ليرة\r\nلبنانية ويحتفظ بالقدم المؤهل لاستحقاق الزيادة المنصوص\r\nعنها في المادة الرابعة من القانون رقم 32/65 المشار اليه.\r\n2- يعطى المتعاقد غير المعني بالفقرة الاولى من هذه المادة\r\nوالمنطبقة عليه احكام قانون 15/6/1956 وتعديلاته زيادة\r\nاستثنائية في اجره الشهرين مقدارها نسبة من الزيادة التي\r\nطرأت  بموجب  احكام هذا القانون على راتب  الداخل  في الملاك\r\nالذي يساوي او يقارب  الاجر الشهري للمتعاقد, محسوبة على\r\nاساس  عدد حصص  عمله الاسبوعية بالنسبة الى الحد الاقصى\r\nلحصص التدريس  المحددة قانونا لمرحلة التلعيم التي يعمل\r\nفيها, على ان تراعى في حال التدريس  في اكثر من مرحلة احكام\r\nالمادة 15 من القانون المذكور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتزاد بنسة 15% (خمسة عشر بالمائة) مخصصات  وتعويضات  رؤساء\r\nالجمهورية والمجالس  النيابية والحكومة والوزراء والنواب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجاز للحكومة ان تفتح, بمراسيم تتخذ في مجلس  الوزراء,\r\nالاعتمادات  اللازمة لتطبيق احكام هذا القانون وان تحدد\r\nبالطريقة ذاتها كيفية تغطية هذه الاعتمادات ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجاز للحكومة, خلال مدة ستة اشهر من تاريخ نشر هذا القانون في\r\nالجريدة الرسمية تعديل قيمة معدلات  او مقادير بعض  الضرائب\r\nوالرسوم وذلك بمراسيم اشتراعية, تتخذ في مجلس  الوزراء بناء\r\nعلى اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتصحح عند الاقتضاء بمراسيم, النواقص  والاخطاء الحاصلة في\r\nالجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتطبق على المؤسسات  العامة غير الخاضعة لقانون العمل, الاسس\r\nالمعتمدة في هذا القانون لا سيما لجهة رفع الحد الادنى\r\nللرواتب  والاجور ونسبة الزيادة الناتجة عن تحويل رواتب\r\nالموظفين الدائمين والزيادة المعطاة للمتعاقدين والاجراء,\r\nعلى ان تكرس  هذه الاسس  بنصوص  توضع وفاقا للاصول المعتمدة\r\nلدى كل من هذه المؤسسات ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من\r\nاول تموز 1981 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الثاني سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الداخلية\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل"
}