{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244157",
  "title": "احكام الايجارات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "20",
    "date": " 03/08/1982",
    "oj_number": "24",
    "oj_publish_date": "09/09/1982",
    "oj_page": "709-722"
  },
  "preamble": "",
  "articles": [
    {
      "number": "41 \r\nمادة 41:\r\nينشر هذا القانون في الجريدة الرسمية وتسري احكامه اعتبارا\r\nمن تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع عقود ايجار الاماكن السكنية لاحكام هذا القانون, وتعتبر\r\nبمثابة الاماكن السكنية, الاماكن المؤجرة في آن واحد للسكن\r\nولممارسة مهنة حرة او نشاط حرفي او اعمال مكتب  سياحي مرخص\r\nبه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع القانون المتعلق باحكام الايجارات  المحال على\r\nمجلس  النواب  بموجب  المرسوم رقم 795 تاريخ 31/12/1977 كما\r\nعدلته اللجان النيابية المشتركة.\r\nويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى من احكام هذا القانون:\r\nأ- عقود ايجار الاراضي الزراعية والمباني التابعة لها.\r\nب - عقود الايجار الموسمية العائدة لاماكن الاصطياف\r\nوالاشتاء المعقودة بعد تاريخ العمل بهذا القانون مع مراعاة\r\nاحكام المادة السادسة عشرة.\r\nاما عقود الايجار السنوية لهذه الاماكن فتبقى خاضعة لاحكام\r\nهذا القانون.\r\nج- العقود التي بموجبها تقدم الشركات  او المؤسسات  التجارية\r\nوالصناعية او اصحاب  البنايات  اماكن لسكن مستخدميها واجرائها\r\nمجانا او ببدل.\r\nد- عقود ايجار الفيلات  المنشأة بعد 25/3/1974 والتي تتوافر\r\nفيها المواصفات  التالية:\r\nان تكون مؤلفة من طابق واحد او اثنين او اكثر ومؤجرة للسكن\r\nلمستأجر واحد ولها حديقة ومرآب  وجهاز للتدفئة وجهاز خاص\r\nيؤمن المياه الساخنة وان كان المستأجر يتحمل نفقات  تأمينها\r\nشرط توافر هذه المواصفات  بتاريخ بدء الايجار الاساسي.\r\n- اذا لم يرغب  المالك في تجديد عقد ايجار الفيلات  المستثناة\r\nيدفع للمستأجر تعويضا مقطوعا يعادل بدل ايجار ستة اضعاف\r\nبدل ايجار السنة الاخيرة.\r\nه- اشغال الاملاك العامة للدولة والبلديات .\r\nو- عقود الايجار المتعلقة بالشقق المفروشة المصنفة سياحيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3 - في التمديد\r\nبالرغم من كل اتفاق سابق مخالف  ومع مراعاة الاستثناءات\r\nالمحددة بالمادة الثانية اعلاه, تمدد لغاية 31 كانون الاول\r\n1985 , ضمن الشروط والاحكام الواردة في هذا القانون, عقود\r\nايجار الاماكن السكنية المعقودة او الممددة قبل صدور هذا\r\nالقانون والتي ستعقد خلال العمل به.\r\nيسري التمديد سنة فسنة لمصلحة المستأجر, ويحق لهذا الاخير\r\nان يتنازل عن حقه فيه على ان يعلن رغبته بعدم التمديد قبل\r\nشهرين على الاقل من تركه المأجور وذلك بموجب  بطاقة بريدية\r\nمكشوفة مضمونة مع اشعار بالاستلام يوجهها الى المؤجر او\r\nيبلغه بموجب  كتاب  بواسطة الكاتب  العدل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفي الزيادة\r\nتزاد بدلات  الايجار على النحو التالي:\r\nاولا: الايجارات  المعقودة قبل 31 كانون الاول سنة 1953\r\nتزاد بدلات  هذه العقود بنسبة 75% وتتوجب  هذه الزيادة\r\nتدريجيا خلال اربع سنوات  على النحو التالي:\r\n25% (خمسة وعشرين بالمئة) عن سنة 1982\r\n35% (خمسة وثلاثين بالمئة) عن سنة 1983\r\n50% (خسمون بالمئة) عن سنة 1984\r\n75% (خمسة وسبعين بالمئة عن سنة 1985\r\nثانيا: الايجارات  المعقودة والعقود الممددة بين اول كانون\r\nالثاني 1954 و31 كانون الاول 1961 .\r\nتزاد بدلات  هذه العقود بنسبة 60% (ستون بالمئة) وتتوجب\r\nهذه الزيادة تدريجيا خلال اربع سنوات  على النحور التالي:\r\n15% (خمسة عشر بالمئة) عن سنة 1982\r\n30% (ثلاثون بالمئة) عن سنة 1983\r\n45% (خمسة واربعون بالمئة) عن سنة 1984\r\n60% (ستون بالمئة) عن سنة 1985\r\nثالثا: الايجارات  المعقودة والعقود الممددة بين اول كانون\r\nالثاني 1962 و31 كانون الاول 1966 .\r\nتزاد بدلات  هذه العقود بنسبة 40% (اربعون بالمئة) وتتوجب\r\nهذه الزيادة تدريجيا خلال اربع سنوات  على النحو التالي:\r\n10% (عشرة بالمئة) عن سنة 1982\r\n20% (عشرون بالمئة) عن سنة 1983\r\n30% (ثلاثون بالمئة) عن سنة 1984\r\n40% (اربعون بالمئة) عن سنة 1985\r\nرابعا: الايجارات  المعقودة والعقود الممددة بين اول كانون\r\nالثاني 1967 و31 كانون الاول 1972 .\r\nتزاد بدلات  هذه العقود 20% (عشرون بالمئة) وتتوجب  هذه\r\nالزيادة تدريجيا خلال اربع سنوات  على النحو التالي:\r\n5  % (خمسة بالمئة) عن سنة 1982\r\n10 % (عشرة بالمئة) عن سنة 1983\r\n15 % (خمسة عشر بالمئة) عن سنة 1984\r\n20 % (عشرون بالمئة) عن سنة 1985\r\nمن اجل حساب  الزيادة يعتمد في كل مرة بدل الايجار الذي كان\r\nيتوجب  على المستأجر بتاريخ العمل بهذا القانون, وتؤخذ\r\nالزيادات  والاتفاقات  الرضائية والقضائية بعين الاعتبار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي التخفيض\r\nتخفض  بدلات  الايجارات  المعقودة على النحو التالي:\r\nاولا: بدلات  ايجار العقود بين 1/7/1975 و31/12/1975\r\nتخفض  بدلات  هذه العقود بنسبة 15% (خمسة عشر بالمئة).\r\nثانيا: بدلات  ايجارات  العقود بين 1/1/1976 و31/12/1976 :\r\nتخفض  بدلات  هذه العقود بنسبة 20% (عشرين بالمئة).\r\nثالثا: بدلات  ايجارات  العقود بين 1/1/1977 و31/12/1978 :\r\nتخفض  بدلات  هذه العقود بنسبة 25 بالمئة.\r\nرابعا: بدلات  ايجارات  العقود بين 1/1/1979 وتاريخ نشر هذا\r\nالقانون\r\nتخفض  هذه العقود بمقدار 30 بالمئة.\r\nلا تشمل احكام التخفيض  المنصوص  عليها في بنود هذه المادة\r\nعقود الايجار المعقودة من 1/1/1975 وحتى تاريخ نشر هذا\r\nالقانون اذا كانت  بدلات  ايجار عقودها خلال هذه المدة لا\r\nتتجاوز بدلات  عقودها لعام 1974 او لا تتجاوز بدل المثل لهذه\r\nالسنة.\r\nاما اذا زادت  بدلات  هذه العقود على بدلات  ايجار عقودها\r\nلعام 1974 او بدل المثل فلا يجوز ان يتعدى التخفيض  عند\r\nالاقتضاء, الزيادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nأ- للمالك ان يطلب  لاجل سكنه او سكن احد اولاده استرداد\r\nبناء اجره للسكن شرط ان يثبت  وجود ضرورة عائلية تضطره الى\r\nاسترداده وان لا يكون هو او من يطلب  الاسترداد لمصلحته\r\nمالكا عقارا اخر وملائما صالحا للسكن غير مشغول ومعادلا\r\nفي مستواره للعقار المطلوب  استرداده.\r\nوللمالك ان يطلب  الاسترداد لمأجور ملاصق للسكن الذي يقيم\r\nفيه اذا كانت  الغاية من الاسترداد ضم المأجور المسترد لسكنه\r\nوجعله مسكنا مؤمنا لحاجيات  العائلة.\r\nيترتب  على المالك طالب  الاسترداد ان يدفع للمستأجر تعويضا\r\nعادلا تقدره المحاكم على ان لا ينقص  عن سبعة امثال الفرق\r\nبين البدل الذي كان يدفعه المستأجر بتاريخ اقامة الدعوى وبدل\r\nالمثل الذي تقدره المحاكم وان لا يزيد هذا الفرق عن عشرة\r\nامثاله.\r\nب - للمالك صاحب  المستشفى او المؤسسة التربوية او التعليمية\r\nاو الميتم المأجور قسم من عقاره او عقاراته المتلاصقة لغير\r\nهذه الغاية ان يسترد هذا القسم شرط اضافته الى الاصل او\r\nاستعماله لاغراض  المؤسسة.\r\nيترتب  على طالب  الاسترداد في هذه الحالة ان يدفع تعويضا\r\nعادلا تقدره المحاكم وفقا للاسس  المبينة في الفقرة السابقة\r\nاذا كان القسم المطلوب  استرداده مأجورا للسكن. واذا كان ذلك\r\nالقسم مؤجرا لغير السكن فيضاف  الى التعويض  المبين اعلاه\r\nتعويض  آخر تقدره المحاكم يوازي الخسارة التي يتعرض  لها\r\nالمستأجر من جراء الاسترداد (كبدل الخلو وخسارة الموقع او\r\nالزبائن وتوقف  المشروع وغيرها...)\r\nج- للمالك ان يطلب  استرداد المأجور لاجل هدمه واقامة بناء\r\nجديد مكانه وله من اجل اقامة انشاءات  جديدة ان يطلب\r\nاسترداد البناء القائم على السطح اذا كان هذا البناء لا يشغل\r\nعلى الاقل نصف  المساحة التي يسمح القانون البناء فيها او\r\nاذا اراد اقامة طابقين جديدين فأكثر.\r\nيشترط ان يكون استرداد البناء ضروريا من الناحية الفنية\r\nلاقامة الانشاءات  الجديدة. للمالك الذي يرغب  بانشاء طابق\r\nفوق بنائه المأجور ان يطلب  استرداد القسم الضروري فنيا\r\nلاقامة الانشاءات  الجديدة.\r\nيترتب  على المالك طالب  الاسترداد وفقا للفقرة (ج) ان يدفع\r\nللمستأجر تعويضا عادلا تقدره المحاكم على ان لا ينقص  عن\r\nعشرة امثال الفرق بين بدل الاجار الذي كان يدفعه المستأجر\r\nبتاريخ اقامة الدعوى وبدل المثل الذي تقدره المحاكم وان لا\r\nيزيد هذا الفرق عن اثني عشر مثلا اذا كان المكان مؤجرا للسكن.\r\nاذا كان المأجور مؤجرا للسكن ولممارسة مهنة حرة في آن معا\r\n(تجارة, صناعة, مهنة حرة او ما شابه) يترتب  على المالك\r\nبالاضافة الى التعويض  المبين اعلاه تعويض  اخر تقدره المحاكم\r\nيوازي الخسارة التي يتعرض  لها المستأجر من جراء الاخلاء\r\nكبدل الخلو وخسارة الموقع والزبائن وتوقف  الاعمال وغيرها.\r\nد- في جميع حالات  الاسترداد لقاء تعويض  يحدد مبلغ التعويض\r\nعلى اساس  مقداره بتاريخ صدور الحكم النهائي في ضوء العناصر\r\nالتقديرية المتوافرة في الدعوى.\r\nه- تطبق احكام هذه المادة على القضايا التي لم تقترن بحكم\r\nمبرم بتاريخ بدء العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيترتب  على المالك الذي استرد مأجوره عملا باحكام هذا القانون\r\nان يدفع الى المستأجر تعويضا اضافيا يعادل خمسة اضعاف  بدل\r\nالمثل دون ان يكون المستأجر ملزما باثبات  الضرر الذي اصابه\r\nوذلك في الحالات  المبينة ادناه:\r\n1- اذا كان المأجور قد استرد وفقا لاحدى الغايتين المنصوص\r\nعنهما في الفقرتين (أ) و (ب ) من المادة السادسة من هذا\r\nالقانون ولم يستعمله المالك دون مسوغ مشروع وفقا لتلك الغاية\r\nبهملة اربعة اشهر من تاريخ الاخلاء او لم يستمر دون مسوغ\r\nمشروع على استعماله في ذلك الوجه ثلاث  سنوات  على الاقل.\r\n2- اذا كان المأجور قد استرد من اجل الهدم واعادة البناء وفقا\r\nللغاية المنصوص  عنها في الفقرة (ج) من المادة السادسة من\r\nهذا القانون ولم يشرع المالك بالبناء بمهلة ستة اشهر من\r\nتاريخ اخلاء اخر مستأجر ولم يتممه في مهلة لا تتجاوز الاربع\r\nسنوات  من تاريخ الشروع في العمل وذلك بدون مسوغ مشروع او\r\nاذا استعمل المأجور المسترد لسكنه الشخصي او لتجارته او\r\nلصناعته واجره من الغير خلال مهلة الستة اشهر المبينة اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة 8:\r\nالايجار الثانوي والتنازل\r\nلا يجوز للمستأجر التنازل عن المأجور او تأجيره كليا او\r\nجزئيا الا بموافقة المالك الخطية وبالشروط التي يتفق عليها.\r\nاذا تنازل المستأجر الاصلي عن المأجور الذي يشمل عقد اجارته\r\nشقة او اكثر من شقة غير مفروشة في البناء الواحد او اجر هذه\r\nالشقق كلها او بعضها غير مفروشة للسكن, وكان مرخصا له بذلك\r\nفي عقد الايجار او في حكم القانون, من مستأجرين ثانويين\r\nيستفيد المتنازل لهم او المستأجرون الثانويون من التمديد\r\nالقانوني ويحلون محل المستأجر الاصلي وتصبح علاقتهم مباشرة\r\nمع المالك.\r\nوفي حال التأجير الثانوي الجزئي بموافقة المالك, تبقى العلاقة\r\nالتأجيرية محصورة بين المالك والمستأجر الاصلي وتنتهي مدة\r\nالايجار الثانوي بانتهاء مدة الايجار الاصلي.\r\nعلى المالك ان يدعو الى المحاكمة المستأجر الثانوي في كل\r\nدعوى تقام بوجه المستأجر الاصلي, ويكون للحكم الصادر بوجه\r\nالمستأجر الاصلي قوة القضية المحكوم بها بوجه المستأجر\r\nالثانوي, على انه يحق للمستأجر الثانوي مطالبة المستأجر\r\nالاصلي بالتعويض  في حال ثبوت  سوء نية او خطأ او اهمال هذا\r\nالاخير."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالاسقاط من التمديد\r\nيسقط حق المستأجر بالتمديد ويفسخ عقد الايجار ويحكم على\r\nالمستأجر او من يحل محله بالاخلاء في الحالات  التالية:\r\nأ- اذا لم يدفع ما استحق عليه من بدل الاجارة وذلك خلال\r\nشهرين بعد تبلغه بنفسه او بواسطة احد افراد عائلته الراشدين\r\nالمقيمين معه انذارا موجها اليه بموجب  بطاقة بريدية مكشوفة\r\nمضمونة مع اشعار بالاستلام او بموجب  كتاب  موجه اليه\r\nبواسطة الكاتب  العدل او بموجب  انذار صادر عن دائرة الاجراء\r\nوفقا لما نصت  عليه المادة الثانية والعشرون من هذا القانون.\r\nوفي حال تعذر اجراء التبليغات  المشار اليها في الفقرة\r\nالسابقة يتم التبليغ بواسطة النشر في جريدتين محليتين\r\nيوميتين يعينهما قاضي المور المستعجلة بعد تثبته من تعذر\r\nالتبليغ وذلك بناء على طلب  المؤجر باستدعاء لا يخضع لاي رسم\r\nقضائي وتلصق صورة الانذار على باب  المأجور بواسطة مباشر.\r\nوتسري مهلة الشهرين من تاريخ حصول اخر معاملة نشر او لصق.\r\nيتحمل المستأجر نفقات  كافة هذه المعاملات .\r\nب - اذا اساء استعمال المأجور بان احدث  فيه تخريبا غير ناشيء\r\nعن الاستعمال العادي او استعمله على وجه مضر يتنافى وشروط\r\nالعقد دون موافقة المؤجر الصريحة.\r\nلا تعتبر اساءة استعمال للمأجور ممارسة المستأجر صاحب\r\nالمهنة الحرة لمهنته في قسم من المأجور المخصص  لسكنه, وفي\r\nهذه الحالة لا يحق للمالك مطالبة المستأجر بأي تعويض  كما لا\r\nيحق للمستأجر مطالبة المالك بأي تعويض  عنها في حالات\r\nالاسترداد.\r\nلا تعتبر اساءة استعمال للمأجور التجهيزات  التي يقيمها\r\nالمستأجر على نفقته شرط ان لا تضر بمتانة البناء ويعتبر من\r\nهذا القبيل اعمال تركيب  المصعد, تأمين التدفئة او التبريد\r\nاو تكييف  الهواء او الماء الساخن او اشغال الزخرفة\r\nوالديكور.\r\n'\r\nباستثناء اعمال الزخرفة والديكور على المستأجر الذي يرغب\r\nفي الافادة من احكام هذه المادة ان يستحضر المؤجر امام\r\nالقاضي المنفرد المدني لاستئذانه بان يجري الاعمال التي يرغب\r\nفي اجرائها والتي يجب  عليه تحديدها لتمكين المحكمة من تقدير\r\nقانونيتها وملاءمتها.\r\nيتحمل المستأجر او المستأجرون نفقات  عقد تأمين ضد جميع\r\nالمخاطر التي يمكن ان تنتج عن الاشغال التي يقومون بها\r\nونفقات  الاعمال المذكورة انفا ونفقات  اعادة الحال الى ما\r\nكانت  عليه في اقسام البناء التي تكون قد تضررت  بسبب\r\nالاعمال دون ان يكون لهم الحق بالرجوع على المالك للمطالبة\r\nبها او بقسم منها لا اثناء اشغالهم المأجور ولا بتاريخ انتهاء\r\nهذه الاشغال.\r\nلا تدخل قيمة التحسينات  الحاصلة من جراء الاعمال المذكورة\r\nفي هذه الفقرة (ب ) لتقدير بدل المثل في حساب  تعويض\r\nالاسترداد ولا في حساب  البدل العادل.\r\nج- اذا تنازل عن المأجور او اجره كليا, دون موافقة المالك\r\nالمنصوص  عليها في المادة الثامنة من هذا القانون وفي هذه\r\nالحالة يسري الحكم بالاخلاء على المستأجر الثانوي او المتنازل\r\nله مع حفظ حقه بالتعويض , عند الاقتضاء على المستأجر الاصلي.\r\nد- اذا انشأ المستأجر بناء للسكن او شغر له او تملك بناء\r\nشاغرا يملك ثلاثة ارباعه على الاقل ويكون صالحا وملائما لسكنه\r\nومعادلا لمستوى المأجور الذي يشغله في المدينة او القرية\r\nذاتها.\r\nويعتبر في هذه الحالة الزوج والزوجة والاولاد المقيمون مع\r\nالمستأجر في حكم الشخص  الواحد لتطبيق احكام هذه الفقرة.\r\nه- اذا ترك المأجور مدة ستة اشهر دون انقطاع وكان مدينا بشيء\r\nمن بدل الايجار ولم يختر المستأجر مقاما يبلغ فيه الانذار\r\nبالدفع يعينه بموجب  كتاب  او بطاقة بريدية مكشوفة مضمونة\r\nمع اشعار بالاستلام وفقا للاصول المنصوص  عليها في الفقرة\r\n(أ) من هذه المادة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاحكام دفع البدلات  والاستفادة من التمديد\r\nبعد انقضاء السنة التعاقدية الاولى, للمستأجر, بالرغم من\r\nكل اتفاق مخالف  ان يدفع بدل الايجار مشاهرة وسلفا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nفي حال وفاة المستأجر او ترك المأجور يحل حكما محله في\r\nالاستفادة من عقد الايجار الممدد عند الاقتضاء, بكافة شروطه\r\nالاخيرة او المعدلة بحكم القانون:\r\nأ- زوج المستأجر واصوله وفروعه الذين يقيمون معه في المأجور\r\nما عدا من سبق او ترك المأجور وشغل مسكنا اخر.\r\nب - انسباؤه الذين دخلوا معه الى المأجور عند بدء تنفيذ\r\nالاجارة وكانوا لا يزالون مستمرين في اشغاله دون انقطاع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nفي البناء المؤلف  من عدة طوابق او شقق مفرزة اذا باع المالك\r\nقسما من غير مستأجر هذا القسم يكون للمستأجر حق الافضلية\r\nبتملك المبيع بنفس  الشروط.\r\nيحصر حق الافضلية بالمستأجر او المستأجرين المذكورة اسماؤهم\r\nفي عقد الايجار او بالمستفيدين من التمديد القانوني وعند\r\nتعددهم يعود حق الافضلية لهم بالتساوي.\r\nان حق الافضلية لا يتجزأ. فلا يجوز استعماله او اسقاطه الا\r\nبكامله, فاذا تعدد اصحاب  حق الافضلية استعمل كل منهم حقه\r\nبالتساوي مع الاخرين واذا اسقط احدهم او بعضهم هذا الحق او\r\nلم يمارسه انتقل الى الباقين بالتساوي فيما بينهم بالاضافة\r\nالى الحصة الاساسية العائدة الى كل منهم.\r\nلا ينشأ حق الافضلية في البيع الحاصل بين الزوجين او بين\r\nالفروع والاصول والاخوة وفروعهم او في المقايضة او في الهبة\r\nبدون عوض  او في البيع بالمزاد العلني.\r\nعلى من اراد ممارسة حق الافضلية ان يعرض  الثمن المبين في عقد\r\nالبيع بتقديم كفالة مصرفية تضمن دفع الثمن وملحقاته ويبلغ\r\nهذا العرض  الى كل من البائع والمشتري في المهل المحددة في\r\nالفقرة (أ) محددا قيمة التعويض .\r\nعند حصول النزاع على قيمة التعويض  وعلى حق الافضلية تبت\r\nالمحكمة بالامر.\r\nاذا ثبت  عدم صحة كل او بعض  ما ورد في الاعلام الصادر عن\r\nالمشتري او في عقد البيع لجهة الثمن وملحقاته يكون المشتري\r\nمسؤولا تجاه صاحب  حق الافضلية بعطل وضرر تقدره المحاكم على\r\nان لا يقل عن مثل الفرق بين المبلغ المصرح به في الاعلام او\r\nالمذكور في العقد والمبلغ الحقيقي المدفوع من المشتري وان لا\r\nيزيد على ثلاثة امثاله.\r\nيسقط حق الافضلية:\r\nأ- اذا لم يمارسه صاحب  الحق خلال مهلة ثلاثين يوما تلي تاريخ\r\nتبلغه اعلاما من المشتري بواسطة الكاتب  العدل يتضمن رقم\r\nالقسم المشترى وتاريخ التسجيل واسماء المتعاقدين ومحل اقامة\r\nكل منهم والثمن وملحقاته وشروط العقد.\r\nب - اذا لم يتبلغ صاحب  الحق الاعلام المشار اليه في الفقرة\r\nالسابقة وانقضت  مهلة سنة من تاريخ تسجيل عقد البيع في\r\nالسجل العقاري.\r\nفي حال تزاحم اصحاب  حق الافضلية الوارد ذكرهم في هذه المادة\r\nمع اصحاب  الحق المذكورين في المادة السادسة وما يليها من\r\nالقانون الصادر بتاريخ 24/12/1962 (المتعلق بتنظيم ملكية\r\nالابنية المؤلفة من عدة طوابق او شقق) يفضل المستأجر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتقسط اقساطا شهرية متساوية على مدى اربعة وعشرين شهرا بدلات\r\nالايجارات  المتراكمة او ما تراكم منها بذمة المستأجر حتى\r\nتاريخ العمل بهذا القانون.\r\nيبدأ التقسيط بتاريخ اول تشرين الثاني 1982 . اذا لم يدفع\r\nالمستأجر ثلاثة اقساط شهرية متتابعة تصبح البدلات  غير\r\nالمدفوعة مستحقة بكاملها وواجبة الاداء بدون اي انذار مسبق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيوقف  تنفيذ الاحكام النهائية التي صدرت  او ستصدر بناء على\r\nاحكام البندين (أ) و (ب ) من المادة السادسة والبند (ه)\r\nمن المادة التاسعة من هذا القانون لمدة سنتين ابتداء من\r\nتاريخ العمل به. تطبق احكام هذه المادة على الاحكام الصادرة\r\nوالاحكام التي ستصدر في القضايا المتعلقة بالاسترداد والاسقاط\r\nمن التمديد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعلق مفعول الفقرة (ه) من المادة الرابعة من القانون رقم\r\n10/74 خلال الفترة الواقعة بين تاريخ 22/2/1977 وتاريخ نشر\r\nهذا القانون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nبالرغم من كل نص  او اتفاق سابق مخالف  تمدد ولمدة سنتين\r\nمن تاريخ العمل بهذا القانون عقود الايجارات  الموسمية\r\nالمعقودة قبل تاريخ العمل به التي يحتفظ المستأجر بموجبها\r\nبالاثاث  المنزلي في المأجور بعد انتهاء مدة الايجار الموسمية\r\nما لم يكن للمستأجر مسكن اخر آمن يصلح لسكنه.\r\nبعد انقضاء مدة السنتين يعتبر المستأجر شاغلا المأجور دون\r\nمسوغ شرعي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nللعسكريين الذين يشغلون مساكن عملا بالقوانين الخاصة بمصادرة\r\nبيوت  لسكن العسكريين ان يستمروا في اشغال المساكن المصادرة\r\nلسكنهم بعد احالتهم على التقاعد بالبدل الذي يؤدونه للمالك\r\nمضافا اليه مئة بالمئة مقسطا كما يلي:\r\n50% (خمسون بالمئة) في السنة الاولى التي تبدأ بتاريخ العمل\r\nبهذا القانون او من تاريخ احالته على التقاعد بعد صدور هذا\r\nالقانون.\r\n25% (خمسة وعشرون بالمئة) في كل من السنتين الثانية والثالثة.\r\nفي حال تطبيق احكام الاخلاء الواردة في هذا القانون على\r\nالعسكرينن يحدد التعويض  المستحق لهم بمقدار 50% (خمسون\r\nبالمئة) من قيمة التعويض  المنصوص  عنه في المادة السادسة\r\nمن هذا القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nأ- الابنية والشقق المعدة للتأجير:\r\nفي جميع الابنية والشقق المعدة للتأجير, اذا بقيت  الشقة\r\nشاغرة بعد انقضاء ستة اشهر على تاريخ انتهاء اخر ايجار او سنة\r\nعلى تاريخ الحصول على رخصة الاشغال النهائية تخضع لضريبة\r\nالاملاك المبنية المنصوص  عليها في القانون الصادر بتاريخ\r\n17 ايلول 1962 وتفرض  الضريبة على اساس  الايراد الصافي\r\nللشقة كما تقدره الدوائر المالية المختصة وفقا لاحكام المادة\r\n35 وما يليها من القانون المذكور.\r\nواذا بقيت  الشقة شاغرة بعد انقضاء سنتين على تاريخ انتهاء\r\nاخر ايجار او على تاريخ الحصول على رخصة الاشغال النهائية,\r\nفتفرض  بالاضافة الى الضريبة المذكورة سابقا علاوة توازي 50%\r\nمن قيمة الضريبة وتبقى هذه العلاوة مفروضة الى حين اعادة\r\nتأجير الشقة.\r\nب - الابنية والشقق المعدة للبيع:\r\n1- اذا كان البناء معدا للبيع, فيتوجب  على مالكه ان يتقدم من الدائرة\r\nالمختصة-\r\n خلال ثلاثة اشهر من تاريخ الحصول على رخصة الاشغال النهائية بتصريح\r\nيبين فيه هذا-\r\n الامر.\r\n2- اذا لم يبع المالك البناء او احدى شققه المفرزة خلال مدة سنتين من\r\nتاريخ-\r\n التصريح فتفرض  على كل شقة غير مباعة بعد انتهاء هذه المدة الضريبة\r\nالمذكورة في-\r\n الفقرة (أ) من هذه المادة.\r\n3- اما اذا اجر المالك البناء او احدى شققه المفرزة خلال مهلة السنتين\r\nالمذكورة-\r\n في البند الثاني من هذه الفقرة فتفرض  على كل شقة اجرت  غرامة تعادل\r\nالضريبة-\r\n المحددة في الفقرة (أ) من هذه المادة مضافا اليها خمسون بالمئة (50 %)\r\nمن قيمتها-\r\n وذلك عن المدة الممتدة من تاريخ التصريح حتى تاريخ التأجير.\r\n4- وبعد مرور ثلاث  سنوات  على تاريخ التصريح تضاف  الى هذه الضريبة\r\nعلاوة قدرها-\r\n خمسة وعشرون بالماية (25%) من قيمتها عن كل شقة تبقى شاغرة بدون بيع او\r\nتأجير-\r\n ويستمر فرض  الضريبة مع العلاوة المذكورة الى حين بيع او تأجير الشقة.\r\nج- في حال انتقال ملكية البناء او الشقة تطبق احكام الفقرة (أ) من هذه\r\nالمادة على-\r\n المشتري على ان تسري المهل المنصوص  عليها في هذه الفقرة بحق المشتري\r\nمن تاريخ-\r\n تسجيل عقد البيع في الدوائر العقارية.\r\nلا تدخل في حساب  المهل المذكورة في هذه المادة المهل التي انقضت  قبل\r\nتاريخ نشر-\r\n هذا القانون في الجريدة الرسمية. ويعتبر تاريخ نشر هذا القانون تاريخا\r\nلرخصة-\r\n الاشغال النهائية اذا كانت  قد صدرت  قبل تاريخ نشره.\r\n لا تسري احكام هذه المادة على الابنية والشقق المعدة للتأجير او للبيع\r\nالتي-\r\n يشغلها الغير دون مسوغ شرعي بنتيجة الحوادث  التي حصلت  بغد تاريخ 26/2/\r\n1975 ولا-\r\n يزال مالكوها محرومين من الانتفاع بها الا ان احكام هذه المادة تعود\r\nلتسري من-\r\n تاريخ زوال هذا الحرمان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nمع الاحتفاظ باحكام المادة السابقة, تعفى من ضريبة الاملاك\r\nالمبنية لمدة عشر سنوات  الوحدة او الوحدات  السكنية التي\r\nتبنى بعد صدور هذا القانون يستحصل مالكوها على رخصة الاشغال\r\nخلال مدة خمس  سنوات  من تاريخ العمل بهذا القانون شرط ان لا\r\nتزيد مساحة كل وحدة سكنية عن ماية وخمسة وعشرين مترا مربعا\r\n(ما عدا الشرفات )."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nمع مراعاة الاحكام الواردة في هذا القانون تمدد لغاية\r\n31/12/1985 احكام القانون رقم 10/74 الصادر بتاريخ 25/3/1974\r\nمع جميع تعديلاته فيما يتعلق بالاماكن غير السكنية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتلغى المادة الثالثة من القانون رقم 10/74 مع جميع تعديلاتها\r\nوتستبدل بالاحكام التالية:\r\nيستفيد من التمديد في حال وفاة المستأجر او تركه المأجور\r\nبالاضافة الى من يحل محل المستأجر حسب  احكام القانون العام:\r\nأ- فيما يتعلق بالاماكن المؤجرة لممارسة مهنة حرة:\r\nكل من آل اليه المأجور عن طريق التنازل من المستأجر او من\r\nورثته شرط ان يمارس  المتنازل له اي مهنة حرة او ان يستعمل\r\nالمأجور مكتبا تجاريا لا مخزنا ولا محلا تجاريا على ان يجرى\r\nالتنازل في حال وفاة المستأجر في مهلة لا تتعدى السنة من\r\nتاريخ حصول الوفاة. وفي هذه الحالة يحق للمالك ان يطلب\r\nتحديد البدل العادل وفقا لاحكام المادة السابعة والعشرين\r\nمن هذا القانون وعلى ان لا تتجاوز الزيادة المئة بالمئة من\r\nبدل الايجار الاساسي.\r\nاذا كان المأجور مشغولا من اكثر من واحد ممن يمارسون مهنة\r\nحرة وتوفي احدهم وليس  في ورثته من يمارس  ذات  مهنته او ترك\r\nالمأجور لاي سبب  كان يعطى سائر شركائه في الايجارة حق\r\nالافضلية بالحلول محله بشروط عقده عينها.\r\nب - فيما يتعلق بالاماكن الاخرى المشمولة باحكام الباب :\r\n1- ورثة المستأجر او بعضهم حسب  الاتفاق فيما بينهم.\r\n2- شركاء المستأجر الثابتة شراكتهم بتاريخ عقد الايجار او\r\nبتاريخ سابق.\r\n3- المستفيدون من احكام المادة الخامسة وما يليها من المرسوم\r\nالاشتراعي رقم 11/67 الصادر بتاريخ 11 تموز 1967 والاشخاص  الطبيعيون او-\r\n المعنويون الذين يشترون المؤسسة التجارية او الصناعية بواسطة الدوائر\r\nالقضائية-\r\n وفي الحالتين المنصوص  عليهما في هذه الفقرة يحق للمالك ان يطلب  تحديد\r\nالبدل-\r\n العادل وفقا للاسس  المبينة في المادة السادسة والعشرين من هذا القانون.\r\nيعتبر جميع الاشخاص  المستفيدون من التمديد بموجب  احكام هذه المادة\r\nمتكافلين-\r\n متضمامنين تجاه المؤجر في تنفيذ موجباتهم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nخلافا لكل نص  او اتفاق سابق, تمدد بمفاعيلها كافة ولمدة\r\nثلاث  سنوات  من تاريخ نهاية العقد عقود الاستثمار والادارة\r\nالحرة المعقودة قبل تاريخ 25/2/1975 والتي لم تنته مدتها بعد\r\nهذا التاريخ ما لم يكن قد صدر حكم نهائي يقضي بالزام المستثمر\r\nاو المدير الحر بالاخلاء او تركه برضاه.\r\nيسري التمديد سنة فسنة لمصلحة المستثمر او المدير الحر ويحق\r\nلكل منهما ان يتنازل عن حقه فيه على ان يعلن رغبته بعدم\r\nالتمديد قبل شهر على الاقل من نهاية كل سنة ممددة بموجب\r\nبطاقة بريدية مكشوفة مع اشعار بالوصول يوجهها الى المؤجر.\r\nلا يستفيد من هذا التمديد المستثمر او المدير الحر الا بعد\r\nايفاء كافة البدلات  المترتبة بذمته بمهلة ثلاثة اشهر من\r\nتاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعتمد لاجل حساب  الزيادات  المحددة نسبتها في البندين \"اولا\"\r\nو \"ثانيا\" من هذه المادة, وفي كل مرة, بدل الايجار الذي يكون\r\nواجبا بتاريخ نشر هذا القانون.\r\nاولا: فيما يتعلق بالاماكن المؤجرة لغير المهن الحرة:\r\nأ- 1 - بدلات  ايجار الاماكن التجارية الارضية والمعقودة\r\nقبل 31/12/1953 :\r\nتزاد بدلات  هذه العقود بمقدار مئتين بالمئة وتتوجب  هذه\r\nالزيادة تدريجيا خلال اربع سنوات  على النحو التالي:\r\n50% (خمسون بالمائة) عن سنة 1982\r\n100% (مئة بالمئة) عن سنة 1983\r\n150% (مئة وخمسين بالمائة) عن سنة 1984\r\n200% (مئتان بالمائة) عن سنة 1985\r\nويعتبر بمثابة الارضية الاماكن التجارية التي تمتد على\r\nالطابق الارضي وغيره من الطوابق اذا كانت  متصلة في ما بينها\r\nاو المؤجرة من مستأجر واحد.\r\n2- بدلات  ايجار العقود المعقودة اعتبارا من 1/1/1954 حتى\r\n31/12/1961 :\r\nتزاد بدلات  هذه العقود بمقدار مئة وخمسين بالمئة (150%)\r\nوتت,جب  تدريجيا خلال اربع سنوات  على النحو التالي:\r\n40% (اربعون بالمئة) عن سنة 1982\r\n70% (سبعون بالمئة) عن سنة 1983\r\n110% (مئة وعشرة بالمئة) عن سنة 1984\r\n150% (مئة وخمسين بالمئة) عن سنة 1985\r\n3- بدلات  ايجار العقود المعقودة اعتبارا من 1/1/1962 حتى\r\n31/12/67 :\r\nتزاد بدلات  هذه العقود بمقدار مئة بالمئة (100%) وتتوجب\r\nتدريجيا خلال اربع سنوات  على النحو التالي:\r\n25% (خمسة وعشرين بالمئة) عن سنة 1982\r\n50% (خمسون بالمئة) عن سنة 1983\r\n75% (خمسة وسبعين بالمئة ) من سنة 1984\r\n105% (مئة بالمئة) عن سنة 1985"
        },
        {
          "type": "text",
          "data": "4- بدلات  ايجار العقود المعقودة اعتبارا من 1/1/1968\r\nوحتى 31/12/974 :\r\nتزاد بدلات  هذه العقود بمقدار خمسين بالمئة (50%) وتتوجب\r\nتدريجيا خلال اربع سنوات  على النحو التالي:\r\n15 % (خمسة عشرة بالمئة) عن سنة 1982\r\n25 % (خمسة وعشرين بالمئة) عن سنة 1983\r\n35 % (خمسة وثلاثين بالمئة) عن سنة 1984\r\n50 % (خسمون بالمئة) عن سنة 1985\r\nب - الاماكن المؤجرة لغير المهن الحرة في الطوابق ما فوق\r\nوتحت  الارض :\r\nتزاد بدلات  هذه الاماكن بمقدار نصف  الزيادة المحددة اعلاه.\r\nثانيا: فيما يتعلق بالاماكن المؤجرة لممارسة المهن الحرة:\r\nتزاد بدلات  ايجار هذه الماكن بمقدار نصف  الزيادات  المحددة\r\nفي الفقرة /ب / من البند \"اولا\" من هذه المادة.\r\nثالثا: لا تطبق الزيادات  المنصوص  عليها في هذه المادة ولا\r\nالبدل العادل المنصوص  عنه في المادة الثالثة على الاماكن\r\nالتي حرم مستأجروها من الانتفاع بها لاسباب  امنية بنتيجة\r\nالحوادث  التي حصلت  بعد تاريخ 15/4/1975 ولا يزالون محرومين\r\nمن الانتفاع بها, الا ان هذه الزيادات  والبدل العادل تعود\r\nلتسري بعد مرور سنتين على زوال الحرمان."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلمالك العقار المؤجر لغير السكن الحق باسترداد المأجور وفقا\r\nلاحكام الفقرات  ب  - ج - د - ه - من المادة السادسة من هذا\r\nالقانون ويترتب  على المالك بالاضافة الى التعويض  المحدد\r\nبهذه المادة تعويض  اخر عن الخسارة التي تعرض  لها المستأجر\r\nمن جراء الاخلاء (كبدل الخلو وخسارة الموقع والزبائن وتوقف\r\nالاعمال وغيرها)."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتخضع لاحكام البدل العادل المبينة في هذا القانون الاماكن\r\nالمؤجرة لشخص  طبيعي او معنوي يكون او يصبح مالك ابنية او\r\nحصصا شائعة في ابنية يزيد نصيبه من مجموع بدلات  ايجارها عن\r\nعشرة امثال بدل ايجار المأجور الذي يشغله. ولحساب  هذه\r\nالبدلات  يعتبر الزوج والزوجة والاولاد المقيمون مع المستأجر\r\nفي حكم الشخص  الواحد ولا يحق للمالك ان يطلب  البدل العادل\r\nمن مستأجر واحد او من يحل محله بحكم هذا القانون الا مرة\r\nواحدة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحدد البدل العادل بنسبة صافية تتراوح بين خمسة وسبعة بالمائة\r\nمن قيمة المأجور.\r\nتحدد قيمة المأجور بما يصيبه من مجموع كلفة البناء ومن ثمن\r\nالارض .\r\nيقدر مجموع كلفة البناء بتاريخ اقامة الدعوى بعد حسم ما يكون\r\nقد تدنى من قيمته بسبب  القدم.\r\nيقدر ما يصيب  المأجور من ثمن الارض  بتاريخ اقامة الدعوى\r\nوفقا لاحدى الحالتين التاليتين:\r\n1- اذا كان البناء قد استنفد كامل عامل الاستثمار العام\r\nالمسموح به في العقار القائم عليه وزع ثمن الارض  على عدد\r\nطوابق البناء القانونية.\r\n2- اذا كان البناء لم يستنفد كامل عامل الاستثمار العام\r\nالمشار اليه سابقا, تحسب  المساحة اللازمة له من الارض\r\nبالاستناد الى عامل الاستثمار هذا وتقدر قيمة هذه المساحة\r\nوتوزع على عدد الطوابق.\r\nوفي الحالتين المذكورتين, تراعى اهمية كل من الطوابق بالنظر\r\nالى الاخرى وحالاتها وظروفها الخاصة دون ان يتأثر هذا التقدير\r\nبالتحسينات  على انواعها التي يكون المستأجر قد اجراها على\r\nنفقته الخاصة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعتبر مبرئا للذمة:\r\nأ- دفع البدلات  الى المؤجر بواسطة حوالة بريدية تدفع في\r\nمكتب  البريد التابع له المأجور او في مكتب  البريد التابع\r\nله المكان المعين في عقد الايجار لدفع البدلات  وعلى المستاجر\r\nان يرسل الحوالة البريدية بكتاب  مضمون مع اشعار بالوصول ضمن\r\nالمهلة القانونية.\r\nب - ايداع البدلات  لدى الكاتب  العدل الذي يعمل في الدائرة\r\nالتي يقع ضمن نطاقها المأجور وعلى الكاتب  العدل ابلاغ المؤجر\r\nمضمون الايداع وفقا للاصول."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nللمستأجر المحكوم عليه بالاسترداد في الحالتين الثالثة\r\nوالرابعة المنصوص  عليهما في المادة الثانية عشرة من هذا\r\nالقانون, في البناء الواحد المتعدد المساكن, ان يطلب  بالرغم\r\nمن كل نصف  مخالف , تأجيل تنفيذ الحكم الصادر بحقه الى حين\r\nصدور حكم مبرم بالاسترداد بحق اخر مستأجر شرط ان يستمر بدفع\r\nالبدل الذي كان يدفعه بتاريخ صدور الحكم القاضي باسترداد\r\nمأجوره."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\n1- يقصد بالخدمات  المشتركة الواردة في هذا القانون ما يلي:\r\nآ- نفقات  استهلاك التيار الكهربائي لمدخل البناء ودرجه\r\nومصعده.,\r\nب - اجور البواب  على ان لا يتجاوز الحد الادنى للاجور مع\r\nالزيادات  القانونية والتعويضات  العائلية ولا يدخل في حساب\r\nهذا الاجر بدل المسكن.\r\nج- نفقات  تأمين المياه والمياه الساخنة والتدفئة والتبريد.\r\n2- لا يحق للمؤجر الامتناع عن تقديم الخدمات  المشتركة التي\r\nاعتاد تقديمها او التي اتفق عليها اساسا في عقد الايجار. واذا\r\nكانت  هذه الخدمات  تشمل التدفئة او التبريد او المياه\r\nالساخنة, على المؤجر ان يؤمن التدفئة الكافية بصورة منتظمة\r\nمن 15 تشرين الثاني حتى 31 اذا من السنة التالية, والتبريد\r\nمن اول حزيران حتى 15 تشرين اول من السنة نفسها, اما المياه\r\nالساخنة فعليه تقديمها طيلة ايام السنة كل ذلك ما لم يكن\r\nهناك اتفاق مخالف  في العقد.\r\nاذا لم يؤد المؤجر دون مسوغ شرعي, كل او بعض  الخدمات\r\nالمتفق عليها, يتوجب  للمستأجر عن كل واقعة صار التحقق منها\r\nبواسطة خبير يعينه قاضي الامور المستعجلة تعويض  يتراوح بين\r\nبدل ايجار شهرين وستة اشهر, ولا يخضع طلب  تعيين الخبير لاي\r\nرسم قضائي.\r\n3- اذاطرأت  زيادات  على كلفة الخدمات  المشتركة المبينة في\r\nهذه المادة بعد تاريخ العقد الاساسي يتحمل المستأجر او\r\nالمستأجرون كامل هذه الزيادات .\r\nلحساب  كلفة هذه الخدمات  يعتمد تاريخ 1/1/1975 تاريخا\r\nللعقد الاساسي بالنسبة للايجارات  المعقودة بين هذا التاريخ\r\nوتاريخ نشر هذا القانون فيعتمد لحساب  الخدمات  تاريخ العقد.\r\n4- يعتبر تأخر المستأجر عن دفع ما يصيبه من كلفة اي من\r\nالخدمات  بمثابة التأخر عن دفع بدلات  الايجار وينتج نفس\r\nالمفاعيل المنصوص  عليها في الفقرة (أ) من المادة التاسعة\r\nمن هذا القانون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nخلافا لكل نص  مخالف  ومع الاحتفاظ بالاحكام الواردة في هذا\r\nالقانون تطبق في جميع النزاعات  الناشئة عن دعاوى\r\nالايجارات , الاصول المنصوص  عليها في الباب  الرابع من قانون\r\nاصول المحاكمات  المدنية والمتعلقة باصول المحاكمة امام\r\nالقضاء المستعجل وتناط بالقاضي المنفرد المدني ولاية عامة\r\nللفصل في جميع دعاوى الايجارات  والاشغال وفي جميع الطلبات\r\nوالدفوع التي تلازمها مهما بلغ بدل الايجار السنوي.\r\nلا يقبل القرار البدائي من طرق المراجعة العادية او\r\nالاستثنائية سوى الاعتراض  الاستئناف  خلال مهلة خمسة عشر\r\nيوما من تاريخ تبليغه ولا يقبل القرار الاستئنافي اي طريق من\r\nطرق المراجعة العادية او الاستثنائية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nخلافا لما نصت  عليه المادة 479 من قانون اصول المحاكمات\r\nالمدنية, ان الاستئناف  يوقف  تنفيذ الحكم البدائي اذا قدم\r\nخلال المهلة المنصوص  عليها في المادة السابقة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيحق لكل من المالك والمستأجر تنفيذ الحكم القاضي بالاسترداد.\r\nلا ينفذ الحكم بالاسترداد لمصلحة المالك الا بعد ايداعه\r\nدائرة الاجراء التعويض  المحكوم به او تقديم كفالة مصرفية\r\nتضمن دفع قيمة هذا التعويض  الذي لا يدفع للمستأجر الا بعد\r\nالاخلاء الفعلي لكامل المأجور."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتطبق احكام القانون الصادر بالمرسوم رقم 9793 تاريخ 4 ايار\r\nسنة 1968 المتعلق بتنفيذ العقود والتعهدات  الخطية لتحصيل\r\nالبدلات  المعينة في عقود الايجار."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيلغى مفعول الانذارات  لجهة اسقاط الحق بالتمديد لعدم دفع\r\nبدلات  الايجار المرسلة او المبلغة بالطرق العادية او\r\nالاستثنائية بين تاريخ 15/4/975 وتاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nعلى المستأجر في الابنية غير المتضررة الذي حرم من اشغال\r\nالمأجور بسبب  الاحداث  الحاصلة بعد المرسوم الاشتراعي رقم\r\n7/77 ان يعلم المالك ضمن مهلة ستة اشهر من تاريخ العمل بهذا\r\nالقانون من رغبته في الاستفادة من استمرار عقد الايجار,\r\nوفي هذه الحالة عليه ان يدفع ربع البدلات  المتأخرة عن الفترة\r\nالواقعة بين تاريخ تركه المأجور وتاريخ عودته اليه.\r\nاذا اختار المستأجر العودة الى المأجور وتعذر عليه ذلك\r\nلاسباب  امنية او بسبب  اشغاله من الغير بدون موافقة المالك\r\nعلى المستأجر دفع ربع بدل الايجار اما اذا تعذر عليه العودة\r\nالى المأجور بسبب  اشغاله من الغير بموافقة المالك فلا يتوجب\r\nعلى المستأجر اي بدل.\r\nوعند ذلك يتوجب  على المؤجر اما اعادة المستأجر الى اشغال\r\nالمأجور او دفع التعويض  المفروض  في حالة الاسترداد\r\nللضرورات  العائلية لعقود ايجارات  الاماكن السكنية او دفع\r\nالتعويض  المحدد في المادة الرابعة والعشرين من هذا القانون\r\nللاماكن غير السكنية.\r\nواذا كان المأجور للسكن ولممارسة مهنة حرة وفقا للمادة الاولى\r\nمن هذا القانون فيضاف  الى تعويض  الاسترداد التعويض  الذي\r\nتقدره المحاكم يوازي الخسارة التي يتعرض  لها المستأجر من\r\nجراء عمل المؤجر (كبدل الخلو وخسارة الموقع والزبائن وبدل\r\nالخلو كمكتب  اخر وغيرها).\r\nيسقط حق المستأجر بالاجارة في حالة استقراره بسكن اخر في\r\nالمدينة او البلدة ذاتها بطريقة التملك."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nمع مراعاة المادة الثامنة والثلاثين من هذا القانون:\r\nتطبق احكام الباب  الاول من المرسوم الاشتراعي رقم 7/77 ما\r\nعدا الفقرة الاولى من المادة 31 منه, على الابنية التي\r\nتضررت  بنتيجة الحوادث  الحاصلة اعتبارا من 22/2/1977 حتى\r\nتاريخ نشر هذا القانون, وتبدأ بشأنها المهل المحددة في\r\nالمواد التاسعة والعاشرة والرابعة عشرة من المرسوم الاشتراعي\r\nالمذكور من تاريخ نشر هذا القانون.\r\nتعلق حكما بين تاريخ 1/1/1978 وتاريخ نشر هذا القانون المهل\r\nالمنصوص  عليها في المواد التاسعة والعاشرة والرابعة عشرة\r\nمن المرسوم الاشتراعي رقم 7/77 فيما يتعلق بالابنية التي\r\nتضررت  بنتيجة الحوادث  التي حصلت  بين 26 شباط 1975 و21\r\nشباط سنة 1977 .\r\nتبقى نافذة الاتفاقات  الرضائية التي تمت  بين المالك\r\nوالمستأجر قبل صدور هذا القانون."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيحدد بدل الايجار بالعملة اللبنانية واذا خالف  المتعاقدون\r\nهذا الموجب  حق لكل من المالك والمستأجر ان يحدد بدل الايجار\r\nعلى اساس  سعر النقد الاجنبي المعتمد في العقد بتاريخ سعره\r\nفي سوق بيروت  يوم تاريخ العقد ويدفع البدل على هذا الاساس .\r\nاما العقود السابقة لتاريخ نشر هذا القانون فيتم تحويل\r\nبدلاتها المحررة بعملة اجنبية بسعرها بتاريخ العمل به."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيلغى نص  الفقرة الاولى من المادة الحادية والثلاثين من\r\nالمرسوم الاشتراعي رقم 7 تاريخ 8/2/1977 .\r\nخلافا لاحكام المادة 25 من المرسوم الاشتراعي رقم 7 المذكور\r\nتنظر المحاكم العدلية وفقا لاحكام هذا القانون في جميع دعاوى\r\nالاسقاط من الحق بالتمديد على الوجه المبين في المادة التاسعة\r\nعشرة من هذا القانون.\r\nتحال اداريا امام القاضي المنفرد المختص  الدعاوى العالقة\r\nامام اللجان التحكيمية البدائية التي اصبحت  من صلاحية\r\nالمحاكم العدلية والتي لم يصدر فيها حكم نهائي وتطبق عليها\r\nالاصول المنصوص  عليها في هذا القانون.\r\nوتحال اداريا كذلك النزاعات  العالقة امام اللجان التحكيمية\r\nالعليا الى المحاكم الاستئنافية الصالحة لتتابع النظر فيها\r\nوفصلها وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nمع الاحتفاظ بسائر احكام المرسوم الاشتراعي رقم 7 تاريخ\r\n8/2/1977 لا تطبق الاحكام القانونية المخالفة لهذا القانون او\r\nغير المؤتلفة مع مضمونه وتبقى النزاعات  المقامة قبل تاريخ\r\nالعمل به خاضعة للقوانين التي نشأت  في ظلها هذه النزاعات ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nفي كل ما لا يتعارض  مع احكام هذا القانون تمدد لغاية تاريخ\r\nنشره احكام قانون الايجارات  رقم 10/74 الصادر بتاريخ 25\r\nاذار 1974 ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nينشر هذا القانون في الجريدة الرسمية وتسري احكامه اعتبارا\r\nمن تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 آب  سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العدل\nالامضاء: خاتشيك بابكيان"
}