{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244141",
  "title": "نظام المفتشية العامة للاوقاف  الاسلامية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "21",
    "date": " 06/05/1982",
    "oj_number": "23",
    "oj_publish_date": "10/06/1982",
    "oj_page": "704-707"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "انشئت مفتشية العامة لادارة الاوقاف ترتبط مباشرة بمفتي الجمهورية وتخضع لاشراف المجلس الشرعي الاسلامي الاعلى وتشمل صلاحياتها جميع اجهزة ادارة الاوقاف الاسلامية والامانة العامة للمجلس الشرعي الاسلامي الاعلى في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى المفتشية العامة المهام التالية:"
        },
        {
          "type": "text",
          "data": "1) مراقبة الاعمال وسير الامور والمعاملات لدى الاجهزة المشار اليها في المادة السابقة."
        },
        {
          "type": "text",
          "data": "2) تفتيش تلك الاجهزة بصورة دورية كل ثلاثة اشهر وبصورة طارئة, او عند طلب مفتي الجمهورية او المجلس الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "3) التدقيق والتحقيق في اعمال ونشاطات موظفي تلك الاجهزة وبصورة خاصة في المعاملات المالية وموجودات الصندوق."
        },
        {
          "type": "text",
          "data": "4) تقديم الدراسات والمقترحات الكفيلة بتحسين وتطوير اساليب العمل لدى الاجهزة الادارية والدينية على السواء والمساهمة في مثل هذه الدراسات والمقترحات بطلب مفتي الجمهورية او المجلس الشرعي الاسملاي الاعلى."
        },
        {
          "type": "text",
          "data": "5) ابداء الرأي في قضية او قضايا معينة ذات علاقة بأحد المواضيع المذكورة انفا."
        },
        {
          "type": "text",
          "data": "6) اجراء التحقيقات في الاجهزة الادارية والدينية مع احد او بعض موظفيها في الامور الداخلة بنطاق وظائفهم وفي تصرفاتهم المسلكية او الشخصية وذلك بصورة تلقائية او بتكليف من مفتي الجمهورية او المجلس الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "7) رفع التقارير بنتائج التفتيش الدوري او الطارىء, ونتائج التحقيقات المجراة وفقا للبند السابق الى مفتي الجمهورية والى المجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يتألف ملاك المفتشية العامة من مفتش عام, يعاونه مفتش واحد ومن كاتب ومستكتب ومباشر يؤمن وظيفة الحاجب ويتولى المفتش العام رئاستها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح لوظيفة المفتش العام:"
        },
        {
          "type": "text",
          "data": "1) ان تتوفر فيه الشروط العامة المنصوص عليها في نظام الجهاز الاداري لادارة الاوقاف الاسلامية لمرشحي المرتبة الاولى في ملاك وظائف الاوقاف بالاضافة الى الشروط التالية:"
        },
        {
          "type": "text",
          "data": "2) ان يكون حائزا على شهادة جامعية معترف بها رسميا في الحقوق او العلوم الادارية او الاقتصادية او السياسية او المالية."
        },
        {
          "type": "text",
          "data": "3) قد امضى في الخدمة الفعلية مدة عشر سنوات على الاقل منها خمس سنوات في المرتبتين الاولى او الثانية في الادارات العامة, القضاء, الادارة, السلك الخارجي او المحاماة او في وظائف الاوقاف او الامانة العامة للمجلس الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "4) ان لا يقل عمره عن خمسة وثلاثين سنة ولا يزيد عن خمسة واربعين سنة."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعفاء المرشح لوظيفة المفتش العام من شرطي الخدمة والممارسة بقرار معلل من المجلس الشرعي الاسلامي الاعلى بالاسناد الى عوامل واعتبارات تبررها المصلحة العامة الوقفية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان شروط تعيين الموظف لوظيفة مفتش ذاتها المنصوص عليه في نظام الجهاز الاداري للاوقاف لمرشحي المرتبة الثانية ومنها النجاح في المباراة خطيا وبعد اجراء المقابلة الشخصية حسب نظام المباراة الصادر بالقرار رقم 16 تاريخ 3 شباط 1981 ."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يحدد مكان وزمان المباراة من قبل مفتي الجمهورية ويعلن عن ذلك وفقا للمادة 20 من نظام الجهاز الاداري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات المرشحين مرفقة بالوثائق الاصولية المطلوبة الى الامانة العامة للمجلس الشرعي الاسلامي الاعلى ضمن المهلة المحددة لها في الاعلان المنشور لهذا الغرض وتسجل لديها حسب ورودها وتودعها لجنة المباراة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة المباراة لوظيفة المفتش من ثلاثة اعضاء ينتخبهم المجلس الشرعي الاسلامي الاعلى من ذوي الاختصاص في مواد المباراة من بين اعضائه, وذلك قبل الاعلان عن موعدها بعشرين يوما على الاقل."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تدقق لجنة المباراة في طلبات المرشحين للتثبت من استيفائها الشروط الاصولية المطلوبة وتعلن اللجنة اسماء المرشحين المقبولين قبل موعد المباراة بخمسة ايام على الاقل."
        },
        {
          "type": "text",
          "data": "ولها ان تعيد النظر فيه بناء على التماس صاحب العلاقة وتبلغ قرارها الاخير ويكون مبرما قبل 48 ثمان ورابعين ساعة من موعد المباراة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة المباراة الاسئلة العائدة الى كل مادة قبل طرحها على المرشحين مباشرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعين المفتش العام والمفتش بقرار من مفتي الجمهورية وذلك في الدرجة الاخيرة من مرتبته, او في الدرجة الموازية لراتبه اذا كان من الموظفين بتاريخ التعيين. يمكن تعيين المفتش العام او المفتش في درجة اعلى لعوامل واعتبارات تبرر هذا الاجراء, وتذكر في قرار التعيين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المفتش العام والمفتش وموظفي المفتشية الاحكام المتعلقة بواجبات الموظفين والرواتب والتعويضات والترقية والترفيع والاجازات والوكالة والانتداب وانهاء الخدمة وتعويض الصرف من الخدمة وفقا للمواد 119 و141 وغيرها من نظام الجهاز الاداري لموظفي الاوقاف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى المهام المحددة في المادة الثانية من هذا النظام تشمل صلاحيات المفتش العام:"
        },
        {
          "type": "text",
          "data": "أ) مراقبة تنفيذ القوانين والانظمة المرعية في ادارة الاوقاف والامانة العامة للمجلس الشرعي الاسلامي الاعلى وكذلك مراقبة تنفيذ القرارات والتعليمات الصادرة عن كل من هذه المراجع. وتبلغ قرارات المجلس الشعري الاسلامي الاعلى ولجانه بعد صدورها للمفتش العام لمراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "ب ) تفتيش دوائر هذه الاجهزة تفتيشا دوريا كل ثلاثة اشهر, وتفتيشا طارئا, او بتكليف من مفتي الجمهورية او من المجلس الشرعي الاسلامي الاعلى بواسطة رئيسه."
        },
        {
          "type": "text",
          "data": "ج) التثبت من حسن سير الاعمال لديها ومن نشاطات موظفيها وكيفية قيامهم بوظائفهم وبالاعمال المنوطة بكل منهم."
        },
        {
          "type": "text",
          "data": "د) التحقيق مباشرة او بتكليف من مفتي الجمهورية او من المجلس الشرعي الاعلى في المخالفات المنسوبة اليهم."
        },
        {
          "type": "text",
          "data": "ه) الاطلاع على السجلات والملفات والقيود وسائر المستندات اثناء التفتيش الدوري او الطارىء او في معرض التحقيق في حادثة او حوادث معينة."
        },
        {
          "type": "text",
          "data": "و) الاستعانة عند الاقتضاء في الامور المالية او الانشائية بخبير او خبراء اختصاصيين في ادارات الدولة او المؤسسات الخاصة الكبرى وذلك بعد موافقة مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "ز) الاستماع الى موظفي الاوقاف والامانة العامة للمجلس في الامور المنسوبة اليهم او الى بعضهم وكذلك الاستماع الى اشخاص من خارج تلك الدوائر ممن لهم علاقة بهم او لديهم معلومات تساعد على انارة التحقيق."
        },
        {
          "type": "text",
          "data": "ح) ضبط المستندات المشتبه بالتلاعب في قيودها تزويرا او تحريفا او محوا او اخفاء لمندرجاتها او اجزائها وتنظم محضر بذلك يوقعه مع الموظف او الموظفين المعنيين."
        },
        {
          "type": "text",
          "data": "ط) كف يد الموظف في تلك الحالات مدة 24 (اربع وعشرين ساعة ) واستصدار قرار فوري من مفتي الجمهورية باستمرار هذا الاجراء او الغائه."
        },
        {
          "type": "text",
          "data": "ي) مراقبة دوام ونشاط الموظفين والتزاماتهم التزاما كليا بواجباتهم المسلكية."
        },
        {
          "type": "text",
          "data": "ك) مراقبة وتفتيش المعاهد الدينية بما فيها ارض لبنان والتعليم الديني في المدارس كافة والمؤسسات الخيرية التابعة لادارة الاوقاف او لاشرافها, بما فيها لجان الاوقاف المحلية ولجان المساجد."
        },
        {
          "type": "text",
          "data": "ل) رفع التقارير الخطية عن نتائج التفتيش الدوري والطارىء والتحقيقات المجراة في الاجهزة المشار اليها او مع موظفيها مرفقة بالمستندات المتعلقة بها الى رئيس المجلس الشرعي الاسلامي الاعلى, الذي له الحق بان يحفظه او يحيله الى المجلس لاتخاذ القرار المناسب ."
        },
        {
          "type": "text",
          "data": "م) تقديم الدراسات والمقترحات المؤدية الى تطوير وتحسين سير العمل في الاجهزة السابق ذكرها او في حل مشكلة قائمة بذاتها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عند شغور وظيفة المفتش العام او غياب الاصيل عنه, يعهد بهذا المنصب الى المفتش بالوكالة لمدة سنة على الاكثر قابلة للتجديد. وعند الاقتضاء للامين العام للمجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للمفتش العام ان يفوض للمفتش الصلاحيات المخولة له وعند الاقتضاء بقرار من مفتي الجمهورية. ويقوم بالاضافة الى ذلك بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1) معاونة المفتش العام في مهامه ومشاركته في وضع واقتراح الخطط الاصلاحية وتوفير وسائل تحسين اساليب وسير العمل في الاجهزة المشار اليها في هذا النظام."
        },
        {
          "type": "text",
          "data": "2) مراقبة دوام الموظفين الاداريين والدينيين بمن فيهم ارباب الوظائف الدينية في المساجد في العاصمة والملحقات ."
        },
        {
          "type": "text",
          "data": "3) تفقد اوضاع العقارات الوقفية على اختلاف انواعها وجهاتها الخيرية في جميع الانحاء اللبنانية."
        },
        {
          "type": "text",
          "data": "4) تقديم التقارير عن نتائج تنفيذ مهامه الى المفتش العام."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس التأديب للمفتشية العامة من لجنة الطعون والتأديب المنصوص عليها في المادة 54 من المرسوم الاشتراعي رقم 18/55 المعدل بالقرار رقم 5 تاريخ 2/3/1967 ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحال المفتش العام والمفتش على المجلس التأديبي بقرار من مفتي الجمهورية اللبنانية في الحالات المنصوص عليها في نظام الجهاز الاداري للاوقاف الاسلامية. اما الموظفون الاخرون فبقرار من المفتش العام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجري التحقيق مع المفتش العام او المفتش من قبل لجنة خاصة مؤلفة من ثلاثة اعضاء يعينهم المجلس الشرعي الاسلامي الاعلى من بين اعضائه."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تتمتع اللجنة بكامل صلاحيات التحقيق وترفع نتيجته الى المجلس الشرعي الاسلامي الاعلى, تقترح فيه الاحالة على المجلس التأديبي موضحة الاسباب المبررة لهذا الاجراء او عدمه وذلك خلال عشرين يوما من تاريخ تبليغها قرار التعيين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن الاكتفاء في المرحلة الاولى من تطبيق هذا النظام بتعيين المفتش العام, او المفتش على ان يستكمل ملاك التفتيش في مرحلة لاحقة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجوز بقرار من مفتي الجمهورية وبصورة مؤقتة الاستعانة بالاعمال القلمية والتوزيع للمفتشية العامة بموظفين من المديرية العامة للاوقاف الاسلامية او من دوائر الافتاء."
        }
      ]
    },
    {
      "number": "24 يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمفتي الجمهورية ان يكلف الامين العام للمجلس الشرعي الاسلامي الاعلى مفتشا عاما الى جانب وظيفته الاصلية لقاء تعويض يحدده في قرار التكليف"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يسري مفعول احكام هذا النظام من اليوم التالي لصدوره وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي\nالاعلى\nالشيخ حسن خالد"
}