{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244158",
  "title": "احكام خاصة بافراد الهيئة التعليمية في ملاكات  التعليم الرسمي في وزارة التربية الوطنية والفنون الجميلة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "22",
    "date": " 03/08/1982",
    "oj_number": "24",
    "oj_publish_date": "09/09/1982",
    "oj_page": "723-727"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون التالي نصه :",
  "articles": [
    {
      "number": "التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون المعجل المتضمن احكام خاصة بافراد الهيئة التعليمية في ملاكات التعليم الرسمي في زارة التربية الوطنية والفنون الجميلة والمحال على مجلس النواب بموجب المرسوم رقم 4989 تاريخ 18/3/1982 . كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يحدد الدوام الاسبوعي لافراد الهيئة التعليمية في دور المعلمين والمعلمات وفي المدارس الثانوية والمتوسطة والابتدائية الرسمية كما يلي:"
        },
        {
          "type": "text",
          "data": "1-"
        },
        {
          "type": "text",
          "data": "أ - لاستاذ التعليم الثانوي واستاذ التربية الرياضية بعشرين ساعة تدريس تتناقص تدريجيا حتى تصل الى اربع عشرة ساعة.\nب - للمعلم او المدرس في المرحلة المتوسطة باربع وعشرين ساعة تدريس تتناقص تدريجيا حتى تصل الى سبع عشرة ساعة.\nج - للمعلم او المدرس في المرحلة الابتدائية ومرحلة الروضة بسبع وعشرين ساعة تدريس تتناقص تدريجيا حتى تصل الى تسع عشرة ساعة.\nد - للمعلم او المدرس , عند الاشتراك في التدريس في اكثر من مرحلة, بعد ساعات التدريس العائدة للمرحلة التي يعطي فيها العدد الاكبر من الساعات .\nه - لمعلم او لمدرس التربية الرياضية في المرحلتين المتوسطة والابتدائية باربع وعشرين ساعة تدريس تتناقص تدريجيا حتى تصل الى سبع عشرة ساعة."
        },
        {
          "type": "text",
          "data": "2- تخصص كل ساعات التناقص التدريجي, لافراد الهيئة التعليمية في جميع المراحل, حصرا للنشاطات اللاصفية (لا تدريسية داخل المدرسة وضمن اختصاص كل منهم)."
        },
        {
          "type": "text",
          "data": "3- يبدأ التناقص التدريجي بعد انقضاء خدمة فعلية في الملاك الدائم للتعليم الرسمي مدتها اثنتا عشرة سنة في التعليم الثانوي وخمس عشرة سنة في التعليم الابتدائي والمتوسط وينتهي عند حدوده الدنيا المبينة اعلاه بعد انقضاء خدمة فعلية مدتها اربع وعشرون سنة في التعليم الثانوي وثمان وعشرون سنة في التعليم الثانوي وثمان مهما كانت انواع هذه الخدمة الفعلية في التعليم."
        },
        {
          "type": "text",
          "data": "4 -"
        },
        {
          "type": "text",
          "data": "5- يطبق مبدأ التناقص التدريجي على افراد الهيئة التعليمية في ملاك المديرية العامة للتعليم المهني والتقني بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية والفنون الجميلة وموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- توزع ساعات التدريس على افراد الهيئة التعليمية في ضوء المناهج اما ما تبقى من ساعات دوام مفروضة قانونا فيمكن ان تخصص للتوجيه والارشاد والنشاطات الفنية والعلمية والرياضية والمناوبة ومختلف النشاطات اللاصفية."
        },
        {
          "type": "text",
          "data": "2- تعتبر كل ساعة ونصف من العمل المشار اليه بمثابة ساعة تدريس واحدة."
        },
        {
          "type": "text",
          "data": "3- لا يمكن تكليف احد افراد الهيئة التعليمية بعمل متمم للدوام في ضوء الفقرة (1) اعلاه الا بعد تأمين 75% على الاقل من ساعاته المفروضة قانونا في التدريس الفعلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يمكن للمتزوجة من افراد الهيئة التعليمية الافادة من دوام نصفي وذلك لدواعي عائلية لمدة اقصاها خمس سنوات . ويقصد بالدوام النصفي ان تعمل المستفيدة من هذا الدوام نصف عدد الساعات المحددة قانونا. على ان يكون تدوير الكسر لصالح الادارة."
        },
        {
          "type": "text",
          "data": "2- تحدد المدة الدنيا للدوام النصفي باثني عشر شهرا متتالية."
        },
        {
          "type": "text",
          "data": "3- تتقدم صاحبة العلاقة بطلب الاستفادة من هذا الدوام او تجديده في الفترة الواقعة بين اول حزيران ونهاية تموز السابقين لبدء السنة الدراسية المنوى الاستفادة من الدوام النصفي خلالها."
        },
        {
          "type": "text",
          "data": "4- تستحق المستفيدة من الدوام النصفي, نصف الراتب ونصف العلاوات , ونصف التعويضات الواردة في هذا القانون. اما التعويضات العائلية وتقديمات تعاونية الموظفين وغيرها من تقديمات فتثابر على الافادة منها كاملة."
        },
        {
          "type": "text",
          "data": "5- خلافا لاي نص اخر, تحسب سنة الدوام النصفي نصف سنة بالنسبة للتدرج وتعويض الصرف او المعاش التقاعدي او المحسومات التقاعدية."
        },
        {
          "type": "text",
          "data": "6- يحظر على المستفيدة من هذا الدوام ان تتعاطى اي عمل مأجور او اية مهنة من اي نوع كان. وذلك تحت طائلة العودة عن هذا التدبير في اي وقت تثبت فيه مخالفتها هذا الحظر, فضلا عن ترتبت المسؤولية المسلكية وفق الانظمة النافذة."
        },
        {
          "type": "text",
          "data": "7- لا تدخل السنوات التي تستفيد منها صاحبة العلاقة من الدوام النصفي ضمن حساب السنوات المؤدية الى تناقص عدد ساعات التدريس ."
        },
        {
          "type": "text",
          "data": "8- يعطى الدوام النصفي بقرار من وزير التربية الوطنية والفنون الجميلة بعد موافقة مجلس الخدمة المدنية وذلك بناء على طلب معلل من صاحبة العلاقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد اسس الحاق ونقل افراد الهيئة التعليمية في ملاكات وزارة التربية الوطنية والفنون الجميلة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية وموافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- تعدل علاوة التعليم المحددة في المادتين 4 و7 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10634 تاريخ 21/8/1975 وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "40 بالماية  لقسم الراتب الذي لا يتجاوز 505 ليرات .\n40 بالماية\nلقسم الراتب الذي يزيد عن 505 ليرات .\n40 بالماية\nمن اساس الاجر الشهري للمدرس في المدارس الخاصة المجانية المعنى بالفقرة الاخيرة من البند ثانيا من المادة 7 الانف ذكرها."
        },
        {
          "type": "text",
          "data": "2- يعدل التعويض الشهري المحدد في المادة 5 من القانون رقم 53/66 تاريخ 3 ايلول 1966 وتعديلاته وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "50 بالماية من الراتب (بدلا من 40 بالماية) لاساتذة المثبتين في لملاك الدائم الذين مارسوا التعليم الثانوي الرسمي مدة تقل عن خمس سنوات .\n60 بالماية من الراتب (بدلا من 50 بالماية) للاساتذة المثبتين في الملاك الدائم الذين مارسوا التعليم الثانوي الرسمي مدة خمس سنوات او اكثر.\n75 بالماية من الراتب (بدلا من 70 بالماية) لمديري المدارس الثانوية الرسمية ودور المعلمين والمعلمات وللمفتشين التربويين في المفتشية العامة التربوية."
        },
        {
          "type": "text",
          "data": "3- خلافا لاي نص اخر: يعطى افراد الهيئة التعليمية في ملاك المديرية العامة للتعليم المهني والتقني من غير المهندسين التعويض التالي:"
        },
        {
          "type": "text",
          "data": "50 بالماية من الراتب (بدلا من 40 بالماية) لافراد الهيئة التعليمية من الفئة الثالثة.\n60 بالماية من الراتب (بدلا من 50 بالماية) لافراد الهيئة التعليمية من الفئة الثانية.\n75 بالمايةمن الراتب لمديري ورؤساء الدروس في معاهد ومدارس التعليم المهني والتقني الرسمية من اساتذة التعليم الثانوي."
        },
        {
          "type": "text",
          "data": "4- يعطى افراد الهيئة التعليمية المتعاقدون براتب شهري في المدارس الخاصة زيادة 10 بالماية على اجورهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من علاوة التعليم والتعويض افراد الهيئة التعليمة المكلفون مساعدة الموظفين الاداريين والفنيين خلافا للاصول او الشروط المحددة في القوانين والمراسيم والانظمة المعمول بها, كما لا يستفيد منها الملحقون بالادارات الرسمية الاخرى باستثناء المكلفين بالتدريس اذا لم يسووا وضعهم خلال ثلاثة اشهر من تاريخ صدور هذا القانون. كما لا يستفيد من علاوة التعليم والتعويض افراد الهيئة التعليمية اذاتجاوز عدد ساعات عملهم السنوية خارج الملاك, عدد ساعات التعاقد المسموح بها وفق القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح افراد الهيئة التعليمية حق التغيب براتب كامل لمدة لا تتجاوز خمسة ايام عمل متواصلة او متقطعة في السنة الدراسية الواحدة بموافقة المسؤول عن المدرسة بناء على طلب معلل من صاحب العلاقة وبالاستناد الى اصول تحدد في النظام الداخلي للمدارس الرسمية ويراعى في منحه انضباط افراد الهيئة التعليمية ومدى تقيدهم بالدوام الرسمي وانتاجيتهم."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 49 / 1991) (عدلت بموجب قانون 45 / 1987)",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 39 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 تطبق الاحكام التالية على افراد الهيئة التعليمية فيما يختص بالاجازة الصحية:"
        },
        {
          "type": "text",
          "data": "1- اذا تجاوزت الاجازة الصحية الواحدة او الاجازات الصحية المتقطعة مدة عشر ايام عمل في السنة الدراسية الواحدة, يفقد افراد الهيئة التعليمية حقهم في تقاضي مختلف العلاوات والتعويضات الواردة في هذا القانون عن ايام التغيب التي تزيد عن هذه المدة."
        },
        {
          "type": "text",
          "data": "2- كما يفقد افراد الهيئة التعليمية حقهم في تقاضي جميع العلاوات والتعويضات الواردة في هذا القانون اذا تقدموا بتقارير طبية تفيد بعدم قدرتهم على القيام باعباء التعليم لفترة مؤقتة او دائمة."
        },
        {
          "type": "text",
          "data": "3- يستثنى من احكام الفقرة الاولى اعلاه:"
        },
        {
          "type": "text",
          "data": "أ- المدة التي يقضيها افراد الهيئة التعليمية في المستشفى بسبب امراض تتطلب استشفاء.\nب - مدة النقاهة التابعة للاستشفاء والمحددة بتقرير من اطباء المستشفى.\nج- المدة التي يتطلبها احد الامراض المزمنة التي تستوجب فعليا ملازمة الفراش وبناء على تقرير من طبيبين اختصاصيين, وبعد موافقة اللجنة الطبية الرسمية."
        },
        {
          "type": "text",
          "data": "4- لا يؤخذ بالتقرير الطبي المعطى من خارج لبنان ولا يمنح صاحبه اجازة صحية الا في اطار القواعد التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان يكون وجوده خارج لبنان قانونيا.\nب - ان يكون التقرير الطبي مصدقا حسب الاصول من الجهات المحددة في القوانين والانظمة النافذة.\nج- ان لا تتجاوز مدة التقرير الطبي عشرة ايام الا في حال دخول المريض المستشفى وطيلة مدة اقامته فيها تضاف اليها فترة النقاهة التي يقررها الطبيب المعالج او في حال المعالجة في الخارج بناء على موافقة مسبقة من اللجنة الطبية الرسمية.\nد- تطبق احكام البندين (1) و (3) من هذه المادة بالنسبة لمفاعيل الاجازة الصحية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل فرد من افراد الهيئة التعليمية ان يطلب انهاء خدمته اذا بلغت خدمته الفعلية في التعليم الرسمي مدة خمس وعشرين سنة."
        }
      ]
    },
    {
      "number": "التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق للمعلمة المتزوجة طلب انهاء خدمتها في اي وقت وتصفى حقوقها وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في وزارتي التربية الوطنية والشباب والرياضة والتعليم المهني والتقني صندوق مشترك خاص باسم صندوق المعلم يخصص للمساعدة المتبادلة والتعاضد بين افراد الهيئة التعليمية الرسمية, يحدد نظامه ومصادر تمويله وتقديماته من منافع وخدمات واصول العمل فيه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح كل من وزير التربية الوطنية والشباب والرياضة ووزير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- ينشأ وسام تربوي خاص يسمى \"وسام المعلم\" يعطى لافراد الهيئة التعليمية بالاستناد الى كفاءة مثالية, او عمل قدوة, او نشاط مميز او اثر تربوي او علمي."
        },
        {
          "type": "text",
          "data": "2- تنظم رتب هذا الوسام واصول منحه وشكل براءته, وكل ما يتعلق به بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد بمرسوم بناء على اقتراح وزير التربية الوطنية والفنون الجميلة وذلك خلال سنة من تاريخ صدور هذا القانون:"
        },
        {
          "type": "text",
          "data": "1- الدوام الاسبوعي للمدير في المدارس الرسمية الابتدائية والمتوسطة والعلاوة."
        },
        {
          "type": "text",
          "data": "2- عدد النظار في جميع المراحل وطريقة اختيارهم ومهامهم وساعات عملهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الفقرة الاولى من المادة الاولى من القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2270 تاريخ 6/9/1979 على حملة الشهادة التعليمية الثانية المتخرجين من دور المعلمين والمعلمات المتوسطة. وتطبق احكام الفقرة الثانية من المادة ذاتها على حملة الشهادة التعليمية الثانية او ما يعادلها رسميا المعينين في ملاك التعليم الابتدائي والمتوسط قبل صدور المرسوم رقم 2270 المذكور اعلاه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "خلافا لكل نص اخر يثبت افراد الهيئة التعليمية بقرار من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية وضمن الشروط المنصوص عليها في القوانين النافذة."
        }
      ]
    },
    {
      "number": "التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع الحاق اي فرد من افراد الهيئة التعليمية بمركز عمله بعد اجازة لاعمال خاصة تتجاوز ثلاثة اشهر, اذا لم يتجاوز عمله الفعلي خلال السنة الدراسية بكاملها اربعة اشهر وفي هذه الحالة يقطع عنه راتبه حتى الحاقه بمركز عمله في مطلع العام الدراسي التالي, واستئنافه العمل."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 518 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "تطبق على افراد الهيئة التعليمية الداخلين في الملاك في المدارس الخاصة احكام المادتين الاولى والخامسة من هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعلق العمل, فيما خص المدارس الخاصة واعتبارا من نهاية العام الدراسي 1975/1976 باحكام المادة الثانية من القانون المنفذ بالمرسوم رقم 3251 تاريخ 17/5/1972 , المتضمنة حظر تعيين مدرسين من غير حملة الشهادة التعليمية الاولى. يترك للحكومة, بمرسوم يتخذ في مجلس الوزراء, تحديد موعد العودة الى العمل بشرط الشهادة التعليمية الاولى لتعيين المدرسين في المدارس الخاصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل باحكام المادة الخامسة من هذا القانون اعتبارا من اول تشرين الاول من السنة الدراسية التي تلي صدور هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذا القانون"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات اللازمة لتطبيق احكام هذا القانون وان تحدد بالطريقة ذاتها كيفية تغطية هذه الاعتمادات ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة التاسعة عشرة يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 آب  سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}