{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176997",
  "title": "براءة الذمة التي يصدرها الصندوق الوطني للضمان الاجتماعي والمهل ومنح العفو عن المخالفات المنصوص عنها في قانون الضمان الاجتماعي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "24",
    "date": " 03/08/1982",
    "oj_number": "24",
    "oj_publish_date": "09/09/1982",
    "oj_page": "732-734"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 65 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "اولا: تمول فروع الضمان الاجتماعي المنصوص عنها في المادة 7 من هذا القانون وفقا لاحكام المواد 71 الى 76 ادناه."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "1 - يتوجب على كل صاحب عمل طبيعي او معنوي من اشخاص القانون الخاص الحصول, من الصندوق, على براءة ذمة تثبت تسديده الاشتراكات وسائر الموجبات المالية المتعلقة بتنفيذ هذا القانون, وذلك في الحالات المحددة في هذه المادة والمواد التالية الواردة في هذا القانون. يعتبر الايصال المعطى من الصندوق بمثابة براءة الذمة المتوجبة ويكون مفعوله صالحا لمدة ثلاثة اشهر من تاريخه. يمكن, عند الاقتضاء, تمديد مفعول براءة الذمة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية.\n2 - يتوجب تقديم براءة الذمة المنصوص عنها في البند 1 من هذه الفقرة اذا كانت المعاملة لمصلحة المؤسسة لا لمصلحة الاشخاص بصفتهم الفردية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- المعاملات في السجل التجاري وفي السجل الخاص التابع له والمنصوص عنه في المرسوم الاشتراعي رقم 11 تاريخ 11/7/1967 وتعديلاته.\n- معاملات التسجيل في غرف التجارة والصناعة المنصوص عنها في المرسوم الاشتراعي رقم 36 تاريخ 5/8/1968 وتعديلاته, وكذلك في الحالات الملحوظة في الفقرات 3 و8 و9 من المادة الثامنة من المرسوم الاشتراعي المذكور.\n- المعاملات العقارية العائدة لحل وتصفية المؤسسات التجارية والشركات التجارية التي يملكها اصحاب العمل, امام السجل العقاري او اي مرجع رسمي آخر.\n- معاملات اجازات الاستيراد والتصدير واعادة التصدير والمعاملات الجمكرية على اختلاف انواعها العائدة للمؤسسات التجارية والشركات التجارية.\n- معاملات الاشتراك في المناقصات العمومية والمحصورة واستدراجات العروض والاتفاقات بالتراضي لدى جميع ادارات الدولة والمصالح المستقلة والبلديات وسائر المؤسسات العامة.\n- معاملات الاعتمادات المصرفية والقروض التجارية والصناعية والزراعية والسياحية التي تجريها مؤسسات القطاع العام.\n- معاملات المساعدات التي تعطيها او تمنحها الادارات العامة وسائر مؤسسات القطاع العام الى الجمعيات والنقابات والاتحادات وسائر الهيئات المهنية.\n- معاملات تسجيل مؤسسات التعليم الخاص على انواعها او اجراء التعديلات بشأنها لدى وزارة التربية الوطنية والفنون الجميلة وكذلك عند اجراء معاملات دفع المنح للمدارس الخاصة المجانية."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 622 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "1 - على المراجع المعنية سواء اكانت من اشخاص القانون العام او الخاص ان تمتنع عن المباشرة باجراء اي معاملة في الحالات الملحوظة في المادة الاولى من هذا القانون لا تبرز بشأنها براءة الذمة المتوجبة."
        },
        {
          "type": "text",
          "data": "2 - تعتبر براءة الذمة الصادرة عن الصندوق, شرطا جوهريا ولازما لصحة المعاملة في الحالات الملحوظة في المادة الاولى من هذا القانون."
        },
        {
          "type": "text",
          "data": "وتحدد اثار المخالفة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل ووزير العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتناول هذا القانون الاشتراكات وسائر الموجبات المالية التي تترتب للصندوق اعتبارا من 1/1/1985 , وكذلك الاشتراكات وسائر الموجبات المالية التي تترتب للصندوق قبل هذا التاريخ, مع مراعاة الاحكام المنصوص عنها في المواد الرابعة والخامسة والسادسة من هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1-\nآ - (كما تعدلت بالمرسوم الاشتراعي رقم 23 الصادر بتاريخ 26/4/83 - ج.ر عدد 18 وفيما بعد بالقا\nنون\nرقم 14/84 تاريخ 20/12/84 - ج.ر عدد 6):"
        },
        {
          "type": "text",
          "data": "تعلق اعتبارا من 16/6/1977 وحتى تاريخ نشر هذا القانون مهلة مرور الزمن المنصوص عنها في المادة 56 من\nقانون\nالضمان الاجتماعي المعدلة بموجب المرسوم الاشتراعي رقم 116 تاريخ 30/6/1977 وذلك فيما يتعلق بمعاملات تقديمات العناية الطبية في حالتي المرض والامومة التي تقدم بها الى الصندوق المضمونون ومؤسسات العناية الطبية والمؤسسات الكبرى المتعاقدة معه وذلك خلال مدة التعليق المذكورة في هذا البند ورفض استلامها او دفعها بسبب مرور الزمن.\nب - يتوقف مرور الزمن طيلة مدة التعليق المنصوص عنها في البند (أ) من هذه الفقرة وعلى الصندوق مجددا قبول او تحريك المعاملات  المذكورة في البند المشار اليه ودفع قيمتها وذلك خلال مهلة ثلاثة اشهر من تاريخ العمل بهذا ال\nقانون\n. ومن اجل ذلك على صاحب العلاقة ان يثبت بكافة طرق الاثبات بما فيها اقرار الصندوق بتقديم تلك المعاملات اليه خلال مدة التعليق المذكورة."
        },
        {
          "type": "text",
          "data": "2 - تعلق المهل المحددة في\nقانون\nالضمان الاجتماعي وتعديلاته التي لا يخضع تحديدها لنظام الصندوق الداخلي اعتبارا من 16/6/1977 فيما يتعلق بالموجبات المفروضة على اصحاب العمل. ويمكن للصندوق تعليق المهل التي يحددها نظامه الداخلي اعتبارا من التاريخ المذكور.\n- تعود الى السريان مهل مرور الزمن الواردة في\nقانون\nالضمان الاجتماعي وتعديلاته, فيما يتعلق بالموجبات المفروضة على اصحاب العمل والمعلقة بموجب الفقرة 2 من المادة 4 من ال\nقانون\nرقم\n24\n/82 تاريخ 3/8/82 وبموجب المرسوم 4362 ت 7/11/93 ج.ر 47 ت 25/11/93).\n3 - يتوقف مرور الزمن على الديون المتوجبة للصندوق حتى تاريخ 31/12/1984 وطيلة مدة التعليق المنصوص عنها في الفقرة 2 من هذه المادة وذلك اعتبارا من التاريخ المذكور في هذه الفقرة (2 من هذه المادة).\nويعود مرور الزمن والمهل المعلقة للسريان بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس ادارة الصندوق وبقرارات يتخذها مجلس الادارة وتصادق عليها سلطة الوصاية فيما يتعلق بالمهل التي يحددها نظام الصندوق الداخلي.\n4 - يتوقف سريان زيادات التأخير طيلة مدة التعليق المنصوص عليها في الفقرتين 2 و3 من هذه المادة.\n5 -"
        },
        {
          "type": "text",
          "data": "آ - يحق للصندوق بصورة استثنائية ولمدة ستة اشهر اعتبارا من تاريخ نشر هذا ال\nقانون\nتوجيه انذار عام الى فئات اصحاب العمل وسائر المدينين فيما يتعلق بجميع انواع الديون والموجبات المترتبة عليهم حتى تاريخ 31/12/84 يدعون فيه الى تأدية تنفيذ ما عليهم. وينشر هذا الانذار في الصحف المحلية والاذاعة مرتين متتاليتين في خلال عشرة ايام.\nب - يعتبر الانذار المنصوص عنه والمنشور وفاقا للبند (أ) من هذه الفقرة بمثابة تبليغ\nقانون\nي وقاطعا لمرور الزمن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - (كما تعدلت بالمرسوم الاشتراعي رقم 23 الصادر بتاريخ 26/4/1983 ج.ر عدد 18 وفيما بعد بال\nقانون\nرقم 14/84 تاريخ 20/12/1984 ج.ر. عدد 6).\nيحق للصندوق تقسيط الديون المتوجبة على اصحاب العمل حتى تاريخ 31/12/1984 باستثناء تلك التي جرى تقسيطها عملا باحكام المرسوم الاشتراعي رقم 17/77 وال\nقانون\nرقم 14 تاريخ\n24\n/4/1978 بموجب سندات توقع لامره ولقاء ضمانات بما فيها الكفالة المصرفية ووفقا لشروط تحدد في نظام الصندوق الداخلي.وذلك خلال مهلة تنتهي بانتهاء ستة اشهر من تاريخ نشر هذا التعديل في الجريدة الرسمية (1)\n2 - تعفى الديون التي تدفع للصندوق فعليا او التي يجري تقسيطها وفقا لاحكام الفقرة (1) من هذه المادة وخلال المهلة المحددة فيها من زيادات التأخير المنصوص عنها في المادة 79 من\nقانون\nالضمان الاجتماعي.\n3 - يعفى الاشخاص الذين يوفون بالتزاماتهم المالية تجاه الصندوق وفقا لاحكام الفقرتين 1 و2 من هذه المادة من جميع مخالفات احكام\nقانون\nالضمان الاجتماعي وتعديلاته شرط تنفيذ كافة موجباتهم المتأخرة وتقديم جميع التصاريح والجداول والكشوفات والمستندات المتعلقة بتنفيذها والتي يلحظها ال\nقانون\nاو نظام الصندوق الداخلي مشتملة على المعلومات المطلوبة.\n4 - لا يسري مفعول العفو على العقوبات والغرامات وزيادات التأخير التي تكون قد اقترنت بالتنفيذ النهائي قبل العمل بهذا ال\nقانون\nومن اجل ذلك لا يعتبر تنفيذا نهائيا لزيادات التأخير توقيع سندات لامر الصندوق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة 5 - أ من المادة 73 من قانون الضمان الاجتماعي المعدلة بموجب المرسوم الاشتراعي رقم 136 تاريخ 30/6/1977 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يمكن اعتبار الديون المتوجبة للصندوق لاغية وتشطب من القيود او تسجل في حسابات خاصة خارج نطاق الموازنة بناء على قرار تتخذه لجنة خاصة تابعة للصندوق اذا كان الدين زهيدا او هالكا. يحدد نظام الصندوق الداخلي قيمة المبالغ المتراكمة والتي تعتبر زهيده وكذلك الشروط الواجب توفرها في الديون الهالكة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذا القانون"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون او التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 آب  سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العمل والشؤون الاجتماعية\nالامضاء: عبد الرحمن اللبان"
}