{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204211",
  "title": "شراء محصول التبغ لموسم 1981",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "36",
    "date": " 30/01/1982",
    "oj_number": "7",
    "oj_publish_date": "18/02/1982",
    "oj_page": "197-200"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد اسعار شراء محصول التبغ العائد لموسم 1981 على\r\nاساس اسعار شراء محصول موسم 1980 مضافة اليها زيادة\r\nاولى في صلبها وقدرها 15 بالمئة مفصلة وفق ما هو\r\nمبين ادناه وزيادة ثانية تشجيعية قدرها 30 بالمئة\r\nعلى اسعار شراء محصول 1981 موضوع هذه المادة:"
        },
        {
          "type": "text",
          "data": "الضرب      الصنف الجيد  الصنف المتوسط  الصنف المتدني\r\n           سعر الكيلو     سعر الكيلو     سعر الكيلو\r\n                             ل ل            ل ل\nأ- المبسط:\r\nبذرة بلغارية\r\nوبافرا وازمرلي\r\nوسعدى 6       15.45          9.50          3.85\r\nب- الشكوك:\r\nبذرة بلغارية\r\nوبافرا وازميرلي\r\nوسعدى 6       13.50          8.20          3.30\r\nج- بذرة سعد\r\n2 كباكولاك    11.15          7.00          3.85"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتصبح نسبة المساعدات  الاجتماعية الاجمالية المقررة للتبغ,\r\nبما فيها الزيادة البالغة 15% على اساس  اسعار شراء 1980 ,\r\nمقدار /76،394/ بالمئة من قيمة اسعار الشراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الزيادة المنصوص  عنها في المادة الثانية من القرار\r\nرقم 77/1 تاريخ 21/2/981 في صلب  نسبة المساعدات  الاجتماعية\r\nالاجمالية المنصوص  عنها في المادة 3 من ذات  القرار وذلك\r\nبالنسبة لشراء محصول التبغ لموسم 1980"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحسم نسبة 25 بالمئة من محصول التبغ المروى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا رفض  المزارع القبول بنتيجة الكشف  يمكنه تقديم طلب\r\nاجتماع لجنة اعادة الكشف  المنصوص  عنها في المادة 27 من\r\nالقرار رقم 16/ل.ر. تاريخ 30 كانون الثاني 1935 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجرى استلام التبغ عند الشراء بنتيجة كشف  حسي وتصنيف  حقيقي\r\nوفق الاسس  الاتية:\r\nاولا: الجوائز والحسومات :\r\nان الشكل الذي يقدم فيه التبغ المبسط والشكوك يؤدي اما الى\r\nاعطاء جوائز واما الى فرض  حسومات  وذلك وفق ما يأتي:\r\nآ- الجوائز:\r\n1- شكل متقن جدا - بالات  حسب  النماذج المعينة متناسبة\r\nالتركيب  وزنها ادنى من 30 كيلوغراما.\r\nجائزة 15 (خمسة عشرة) قرشا عن كل كيلو صافي\r\n2- شكل مرض  - بالات  حسب  النماذج المعينة متناسبة التركيب\r\nوزنها ادنى من 30 كيلوغراما.\r\nجائزة خمسة قروش  عن كل كيلو صافي\r\n3- شكل عادي لا شيء\r\nلا تمنح جائزتا حسن التحضير (15 و5 قروش ) الا لاصناف  التبغ\r\nالجيدة والمتوسطة من المحاصيل الخالية من الشوائب  والمقدمة\r\nطبقا للتعليمات  والارشادات  المعطاة للمزارعين شرط ان تكون\r\nالبالات  متناسبة التركيب  غير موجهة ولا تحتوي على اكثر من:\r\nخمسة (5) بالمئة من التبغ المتدني اذا كانت  مقدمة مبسطة.\r\nعشرين (20) بالمئة من التبغ المتدني اذا كانت  مقدمة شكوكا.\r\nب - الحسومات  والعقوبات :\r\nتراعى احكام المواد 4 و5 و6 و7 من القرار رقم 3574/1 تاريخ\r\n31 كانون الاول 1968 في تطبيق الحسومات  والعقوبات .\r\nج- ملاحظة:\r\nيطبق على جميع بالات  التبغ المرزومة بشكل شكوك ومسحوبة\r\nخيطانها تسعير تبغ الشكوك.\r\nثانيا: تقسم الاصناف :\r\n1- الصنف  الجيد: يشمل اوراق الفحلية الثانية والثالثة واوراق\r\nالرقبية والترويسة الناتجة عن اراض  صالحة والتي تتحلى بصفات\r\nحكيمة جيدة (جدار وغير مزفر جدير) ونصف  جيد المتانة واللدانة\r\nنصلها اصفر اللون السوى الضارب  الى الحمرة.\r\n- يمكن ايضا ضمن هذا الصنف  قبول اوراق الرقبية والترويسة\r\nالقليلة العطب  والتي تتحلى بطعم جيد وعرف  مستحب  وسوره\r\nمعتدلة.\r\n'\r\n2- الصنف المتوسط: يشمل اوراق الفحلية الاولى والتنوية\r\nالناجحة التي تتحلى بجمال النصل ومتانته ولدانته وجودة لونه\r\nالمتأتية عن اراض  جديد او جدار غير مزفر.\r\n- يدخل ضمن نطاق هذا الصنف  اوراق الفحلية والرقبية والترويسة\r\nالجميلة اللون دون النسيج الممكن ان يكون غليظ الملمس  وقليل\r\nاللدانة الناتجة عن الاراضي البراوية.\r\n- اوراق الفحلية والرقبية والترويسة الجميلة اللون الناتجة\r\nعن اراضي مندمجة (جدار - مزفر كثرة الازوت ).\r\n- كل الاوراق التي انزلت  من الصنف  الجيد بسبب  نضجها\r\nاللاطبيعي او تجفيفها غير مكتمل.\r\n- كل الاوراق قليلة العطب  التي انزلت  من الصنف  الجيد\r\nبسبب  شوائب  مرضية او حشرات  او تمزيق.\r\n- بوجه عام جميع التبوغ المستحسنة الطعم والسورة.\r\n3- الصنف  المتدني: يشمل اوراق التنويه الرديئة الصنف\r\nالناتجة عن اراض  براوية.\r\n- اوراق جميع القطفات  المخضرة اللون او الحمراء المخضرة\r\nبنسبة تفوق ثلث  مساحتها).\r\n- اوراق كثيرة العطب  من جراء الامراض  او الحشرات  او\r\nالتمزيق.\r\n- اوراق المعسمة او المسودة بنسبة تفوق ثلث  مساحتها.\r\n-بوجه عام كل التبوغ التي لا تحتوي على الطعم المقبول والعرف\r\nالمطلوب  الناتجة عن الاراضي البراوية.\r\n4- عديم النفع وبدون ثمن:\r\n- اوراق التكعيبة والكسر\r\n- الاوراق المعفنة والاوراق غير الصالحة للاستعمال.\r\n- الاوراق الكاملة التعسم والكاملة الاخضرار والكاملة\r\nالاسوداد.\r\n- الاوراق الناتجة عن الخلف  (براعم ثانوية).\r\n'"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "تاريخ: 30 كانون الثاني سنة 1982\nوزير المالية\nالامضاء: علي الخليل"
}