{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190281",
  "title": "تحديد الشروط الخاصة للتعيين والترتيب والتعاقد لافراد الهيئة التعليمية في كلية الاعلام والتوثيق في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4739",
    "date": " 18/01/1982",
    "oj_number": "4",
    "oj_publish_date": "28/01/1982",
    "oj_page": "75-78"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية)،\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 (تعديل بعض احكام قانون تنظيم الجامعة اللبنانية),\nبناء على القانون رقم 6/70 تاريخ 23/2/1970 (تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 4156 تاريخ 17/10/72 (تنظيم كلية الاعلام والتوثيق)،\nبناء على المرسوم رقم 3925 تاريخ 14/3/1981(تعديل بعص احكام نظام كلية الاعلام والتوثيق)،\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع الخاضعة اصلا لموافقة مجلس الوزراء)\nوبعد استشارة مجلس شورى الدولة (رأي رقم 89/81 تاريخ 14/10/1981)،\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nوبعد موافقة مجلس الوزراء بتاريخ 9/12/1981 ,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "11 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين او ترفيع افراد الهيئة التعليمية في كلية الاعلام والتوثيق في الجامعة اللبنانية ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: لرتبة استاذ"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة دكتوراه من الفئة الاولى.\n2- ونشر خمسة ابحاث اصيلة على الاقل بعد حيازة هذه الشهادة.\n3- وممارسة التدريس العالي لمدة خمس سنوات على الاقل بعد حيازة الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ثانيا: لرتبة استاذ مساعد"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة دكتوراه من الفئة الاولى.\n- وممارسة التدريس العالي لمدة سنتي على الاقل بعد حيازة الشهادة المذكورة\nاو:\n2- حيازة شهادة دكتوراه من الفئة الثانية."
        },
        {
          "type": "text",
          "data": "- وممارسة التدريس العالي لمدة اربع سنوات على الاقل بعد حيازه هذه الشهادة.\n- ونشر ثلاثة ابحاث اصيلة على الاقل بعد حيازة الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ثالثا: لرتبة معيد حيازة شهادة دكتوراه من الفئة الثانية على الاقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المرشحين للتعاقد بالتفرغ للتدريس الشروط المنصوص عليها في المادة السابقة ويصنفون كمتعاقدين متفرغين في الرتبة التي يستوفون شروطها"
        }
      ]
    },
    {
      "number": "11 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يسري على المرشحين للتعاقد بالساعة ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: بالنسبة لمواد التدريس التي تدرس ايضا في الوحدات الجامعية الاخرى تطبق الشروط المعمول بها بالنسبة لتلك المواد."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة لمواد التدريس الخاصة بكلية الاعلام والتوثيق, يصنف المتعاقدون في الفئات الثلاثة المحددة في الجدول رقم 1 المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا: تعتبر مواد دراسية خاصة بكلية الاعلام والتوثيق تلك المحددة في الجدول رقم 2 المرفق ويمكن تعديل الجدول المذكور بقرار من مجلس الجامعة مبني على اقتراح مجلس الكلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ابحاثا اصيلة تلك التي تنشر في مجلات ذات قيمة عالمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر ابحاثا اصيلة لتطبيق احكام هذا المرسوم تلك التي كانت اساسا لنيل الشهادة."
        }
      ]
    },
    {
      "number": "11 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يعين المرشح في ملاك الكلية الا اذا مر عليه, على الاقل, سنتا تعاقد للتدريس في الجامعة اللبنانية واعطى خلالهما, على الاقل, معدل نصف النصاب التدريسي المقرر للرتبة المرشح لها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تطبيق احكام هذا المرسوم, يعود لمجلس الجامعة, بعد الاطلاع على تقرر تضعه لجنة اختصاصيين يشكلها رئيس الجامعة:"
        },
        {
          "type": "text",
          "data": "اولا: تقييم الابحاث المشار اليه اعلاه."
        },
        {
          "type": "text",
          "data": "ثانيا: تصنيف شهادات المرشحين للتعيين او الترفيع او التعاقد بين فئة اولى وثانية, على الا يقل مستوى الفئة الاولى عن دكتوراه الدولة الصادرة عن الجامعات الفرنسية, والا يقل مستوى الفئة الثانية عن مستوى دكتوراه الحلقة الثالثة الصادرة عن الجامعات المذكورة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تصنيف الشهادات تعتمد لجنة الاختصاصيين المشار اليها في المادة السابقة قيمة الاطروحة نفسها بالاضافة الى قيمة المؤسسة الصادرة عنها الشهادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجامعة اللبنانية عند الحاجة, ولمدة اقصاها العام الجامعي 1985-1986 ,"
        },
        {
          "type": "text",
          "data": "تجديد التعاقد بالتفرغ للتدريس في كلية الاعلام والتوثيق لمن كانوا متعاقدين فيها للعام الجامعي وذلك وفق الشروط الاكاديمية التي تعاقدوا على اساسها للعام الجامعي 1980-1981 , شريطة ان تعطى الافضلية في التعاقد للذين يستوفون الشروط الجديدة المنصوص عنها في هذا المرسوم من المتعاقدين المذكورين او من سواهم من المرشحين الجدد للتعاقد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد من الرقم 10 الى الرقم 15 ضمنا من المرسوم رقم 4156 تاريخ 17/10/1972 المتعلق بتنظيم كلية الاعلام والتوثيق,"
        },
        {
          "type": "text",
          "data": "كما يلغى المرسوم رقم 3925 تاريخ 14/3/1981 , المتعلق بتعديل احكام نظام كلية الاعلام والتوثيق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 كانون الثاني سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}