{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206023",
  "title": "اخضاع باعة الصحف  والمجلات  اللبنانيين لاحكام قانون الضمان\r\nالاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4885",
    "date": " 18/02/1982",
    "oj_number": "9",
    "oj_publish_date": "04/03/1982",
    "oj_page": "241-242"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\n1- يخضع باعة الصحف والمجلات اللبنانيون لاحكام قانون الضمان الاجتماعي, بصورة الزامية, ومنذ الرحلة الاولى لمختلف الفروع المحددة في المادة السابعة من القانون المذكور, ويحدد موعد البدء بالتنفيذ كما يلي:\n- اعتبارا من 1/4/1983 لجهة فرعي التعويضات العائلية وتعويضات نهاية الخدمة.\n- اعتبارا من 1/1/1983 فيما يتعلق بفرع ضمان المرض والامومة لجهة استحقاق الاشتراكات واعتبارا من 1/4/1983 لجهة استحقاق التقديمات .\n2- يشترط لخضوع الاشخاص المعرف عنهم في الفقرة (1) من هذه المادة ان تتوافر فيهم الشروط التالية مجتمعة:\n- ان يكون البائع من فئة غير التجار.\n- ان يكون متفرغا لممارسة مهنة بيع الصحف والمجلات , ويحدد في نظام الصندوق الداخلي طرق اثبات ممارسة هذه المهنة.\n- ان لا يكون البائع مضمونا لدى الصندوق بصفة اخرى."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 265 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "1- يستفيد البائع المضمون من احكام المادة الاولى من هذا المرسوم في الحالتين التاليتين: - ان يكون قد صرح عن نفسه الى الصندوق وقدم المستندات التي ينص عليها نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "- ان يبرز بطاقة تثبت تسديد الاشتراكات شهريا في ما يتعلق بفرع التعويضات العائلية, لمدة لا تعل عن ثلاثة اشهر سابقة لتاريخ التثبت الطبي من حصول الحالة المرضية في ما يتعلق بفرع ضمان المرض والامومة."
        },
        {
          "type": "text",
          "data": "2- يتألف تعويض نهاية الخدمة للبائع المضمون, بصورة عامة, من مجموع الاشتراكات المدفوعة فعليا في حسابه يضاف اليها:"
        },
        {
          "type": "text",
          "data": "- الفائدة التي يلحظها نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "- التعويض الاضافي المنصوص عليه في الفقرة (1) البند (ب ) من المادة 51 من قانون الضمان الاجتماعي محسوبا على اساس الكسب المقطوع الاخير المنصوص عليه في الفقرة (2) من المادة الثالثة من هذ المرسوم."
        },
        {
          "type": "text",
          "data": "3- يجب ان لا يقل مقدار التعويض المنصوص عليه في الفقرة (1) من هذه المادة:"
        },
        {
          "type": "text",
          "data": "- عن عشرين ضعفا للكسب المقطوع الاخير المنصوص عليه في الفقرة (1) من المادة الثالثة من هذا المرسوم, وفي الحالة المذكورة في البند (ب ) من الفقرة (1) من المادة 50 من قانون الضمان الاجتماعي, وفي الفقرة (2) من المادة 51 من ذات القانون."
        },
        {
          "type": "text",
          "data": "- عن ستة اضعاف من الكسب المقطوع الاخير المذكور اعلاه في الحالة الملحوظة في الفقرة (5) من المادة 51 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "(كما تعدلت بالمرسوم 3148 ت 11/04/1986 ج.ر 17 ت 24/4/1986)"
        },
        {
          "type": "text",
          "data": "وبالمرسوم 3683 تاريخ 22/6/93 ج.ر ملحق 25 تاريخ"
        },
        {
          "type": "text",
          "data": "24/6/93"
        },
        {
          "type": "text",
          "data": "1- تطبق على المضمونين المذكورين في المادة الاولى من هذا المرسوم,معدلات الاشتراكات المرعية التطبيق والمحددة بنسبة مئوية من الكسب كما هي ملحوظةفي المادة 71 من قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "-2 مع مراعاة الحد الاقصى للكسب الخاضع للحسومات المنصوص عليه في المادة68من قانون الضمان الاجتماعي, يعتمد ما مقداره ضعفا الحد الادنى الرسمي للاجور الذي يطبق على الاجراء الخاضعين لاحكام قانون العمل, اساسا لحساب الاشتراك المنصوص عليه في الفقرة الاولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "ويمكن ان يعدل هذا الاساس بمرسوم يتخذ في مجلس الوزراء على الوجه الملحوظ في المادة 68 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 3683 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "من اجل تطبيق احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "1- يعتبر المضمون المنصوص عليه في المادة الاولى من هذا المرسوم عاملا مستقلا."
        },
        {
          "type": "text",
          "data": "2- يستعاض عن البيان المنصوص عليه في المادة 16 الفقرة (5) من قانون الضمان الاجتماعي بالبطاقة المنصوص عليها في المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3- يحدد نظام الصندوق الداخلي اصول تنفيذ هذا المرسوم, بما في ذلك طريقة ووسيلة دفع الاشتراكات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 شباط سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العمل والشؤون الاجتماعية\nالامضاء: عبد الرحمن اللبان"
}