{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206025",
  "title": "اخضاع سائقي السيارات  العمومية اللبنانيين لاحكام قانون\r\nالضمان الاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4886",
    "date": " 18/02/1982",
    "oj_number": "9",
    "oj_publish_date": "04/03/1982",
    "oj_page": "243-245"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- يخضع سائقو السيارات العمومية اللبنانيون, ولو كانوا يملكون السيارات التي يقودونها, لاحكام قانون الضمان الاجتماعي, بصورة الزامية, ومنذ المرحلة الاولى, لمختلف الفروع المحددة في المادة السابعة من القانون المذكور, ويحدد موعد البدء بالتنفيذ كما يلي:\n- اعتبارا من 1/4/1983 لجهة فرعي التعويضات العائلية ونهاية الخدمة.\n- اعتبارا من 1/1/1983 في ما يتعلق بفرع ضمان المرض والامومةلجهة استحقاق الاشتراكات , واعتبارا من 1/4/1983 لجهة استحقاق التقديمات .\n2- من اجل تطبيق احكام هذا المرسوم:\nآ- يفهم بالسيارة العمومية, كل سيارة مسجلة عمومية مهما كان نوعها وفاقا لاحكام قانون السير رقم 76/67 وتعديلاته واحكام القوانين والمراسيم المتعلقة بتحديد عدد السيارات العمومية.\nب - يعتبر صاحب السيارة العمومية, صاحب عمل في ما يتعلق بتطبيق احكام قانون الضمان الاجتماعي, ويتوجب عليه دفع الاشتراكات الناجمة عن خضوعه شخصيا او خضوع من يتولى قيادة السيارة وفقا لما هو ملحوظ في الفقرة (1) من المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 265 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "1- يشترط لاخضاع سائق السيارة العمومية لاحكام قانون الضمان الاجتماعي وفاقا للمادة الاولى من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا على رخصة سوق عمومية."
        },
        {
          "type": "text",
          "data": "- ان يمارس هذه المهنة فعليا, ويحدد في نظام الصندوق الداخلي طرق اثبات هذه الممارسة."
        },
        {
          "type": "text",
          "data": "- ان يتولى قيادة سيارة عمومية كمهنة, اما بصفته مالكا للسيارة, او بصفته عاملا عليها لقاء بدل يدفعه للمالك, او لقاء حصة او نسبة يأخذها من غلة السيارة."
        },
        {
          "type": "text",
          "data": "2- يستفيد سائق السيارة العمومية من التقديمات بصورة عامة, بالشروط التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "- ان يصرح عنه الى الصندوق وتقدم اليه المستندات الثبوتية التي ينص عليها نظامه الداخلي."
        },
        {
          "type": "text",
          "data": "- ان لا يكون مستفيدا من تقديمات فرعي التعويضات العائلية وضمان المرض والامومة باي صفة اخرى."
        },
        {
          "type": "text",
          "data": "- ان يثبت تسديد الاشتراكات بالطريقة التي يحددها نظام الصندوق الداخلي:"
        },
        {
          "type": "text",
          "data": "شهريا في ما يتعلق بفرع التعويضات العائلية. لمدة ثلاثة اشهر مدنية على الاقل تسبق الشهر الذي جرى فيه التثبت الطبي من حصول الحالة المرضية. ويستعاض عن البيان المنصوص عليه في المادة 16 الفقرة (5) من قانون الضمان الاجتماعي, بمستند يثبت تسديد الاشتراكات على الوجه المذكور في هذه الفقرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالمرسوم 3148 تاريخ 11/04/1986 ج ر 17 ت 24/04/1986): وبالمرسوم 3683 تاريخ 21/6/96 ج.ر ملحق 25 تاريخ 24/6/93\nمادة 3:\n1- تطبق على السائقين الذين تشملهم احكام المادة الاولى من هذا المرسوم,معدلات الاشتراك المرعية التطبيق, والمحددة بنسبة مئوية من الكسب كما هي ملحوظة في المادة 71 من قانون الضمان الاجتماعي.\n2- مع مراعاة الحد الاقصى للكسب الخاضع للحسومات المنصوص عليه في المادة68 من قانون الضمان الاجتماعي يعتمد ما مقداره ضعفا الحد الادنىالرسمي للاجور الذي يطبق على الاجراء الخاضعين لاحكام قانون العمل,اساسا لحساب الاشتراك المنصوص عليه في الفقرة الاولى من هذه المادة.\nويمكن ان يعدل هذا الاساس بمرسوم يتخذ في مجلس الوزراء على الوجه الملحوظ في المادة 68 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "1- يتألف تعويض نهاية الخدمة للسائق المضمون بصورة عامة من مجموع الاشتراكات المدفوعة فعليا في حسابه يضاف اليها:"
        },
        {
          "type": "text",
          "data": "- الفائدة التي يلحظها نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "- التعويض الاضافي المنصوص عليه في الفقرة (1) البند (ب ) من المادة 51 من قانون الضمان الاجتماعي محسوبا على اساس الكسب المقطوع الاخير المنصوص عليه في الفقرة (2) من المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- يجب ان لا يقل مقدار التعويض المنصوص عليه في الفقرة (1) من هذه المادة:"
        },
        {
          "type": "text",
          "data": "- عن عشرين ضعفا للكسب المقطوع الاخير المنصوص عليه في الفقرة (1) من المادة الثالثة من هذا المرسوم, وفي الحالة المذكورة في البند (ب ) من الفقرة (1) من المادة 50 من قانون الضمان الاجتماعي, وفي الفقرة (2) من المادةؤ 51 من ذات القانون."
        },
        {
          "type": "text",
          "data": "- عن ستة اضعاف من الكسب المقطوع الاخير المذكور اعلاه, في الحالة الملحوظة في الفقرة (5) من المادة 51 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "1- تحدد اصول تنفيذ احكام هذا المرسوم, بما في ذلك القواعد والاجراءات المتعلقة بالتصريح ودفع الاشتراكات وطرق ووسيلة الدفع بموجب نظام داخلي خاص لدى الصندوق."
        },
        {
          "type": "text",
          "data": "2- تطبق احكام قانون الضمان الاجتماعي العامة والخاصة على مالكي السيارات العمومية باعتبارهم اصحاب عمل. اما السائقون الذين تتوافر بشأنهم عناصر اجازة الخدمة او عقد العمل فيبقون خاضعين لاحكام المقطع (آ) الفقرة (اولا) من البند (1) من المادة التاسعة من قانون الضمان الاجتماعي المعدلة بموجب القانون 16/75 تاريخ 11/4/1975 ."
        },
        {
          "type": "text",
          "data": "3- يمنع تجديد دفتر السيارة العمومية او اخضاعها للمعاينة الميكانيكية الا اذا اثبت صاحبها انه سدد الاشتراكات الى الصندوق عن ستة اشهر سابقة للتاريخ المفروض فيه تجديد رخصة السوق العمومية, او حصول المعاينة المذكورة, وذلك بموجب براءة ذمة خاصة صادرة عن الصندوق. ويتوجب ابراز براءة الذمة ايضا في جميع حالات نقل ملكية اللوحة العمومية او حصول تغييرات في ملكيتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يعطى اصحاب السيارات العمومية مهلة ستة اشهر, اعتبارا من تاريخ نشر هذا المرسوم, لتقديم التصاريح والمستندات التي يحددها نظام الصندوق الداخلي, تطبق بعدها احكام قانون الضمان الاجتماعي المتعلقة بالمهل والعقوبات وزيادات التأخير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 شباط سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العمل والشؤون الاجتماعية\nالامضاء: عبد الرحمن اللبان"
}