{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167562",
  "title": "تنظيم شؤون عناصر الضابطة الجمركية الصحية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 15/02/1982",
    "oj_number": "11",
    "oj_publish_date": "18/03/1982",
    "oj_page": "287-295"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد قواعد تطبيق وتنظيم شؤون عناصر الضابطة الجمركية الصحية, المنصوص عليها في المواد 54 الى 62 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 1802 , تاريخ 27 شباط 1979 , وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخصص كل عنصر من عناصر جهاز الضابطة الجمركية باضبارة صحية وفقا للنموذج الملحق بهذا القرار, تتضمن بصورة الزامية اضبارة الاعتلال واخرى للوفاة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الاضبارة الصحية المشار اليها في الفقرة السابقة هي اضبارة اسمية وشخصية, ويجب بالتالي ان تلازم العنصر في جميع المراكز التي يعمل فيها او يلحق بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحفظ الاضبارة الصحية في الوحدة التي يعمل فيهاا العنصر وتحت اشراف رئيس هذه الوحدة, ويجب ان تعرض على الطبيب , المنصوص عنه في المادة 54 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 1802 , تاريخ 27 شباط 1979 , في كل مرة يحتاج فيها العنصر لمراجعة هذا الطبيب , ليدون عليها نوع المرض الذي يشكو منه العنصر ومدة المعالجة اللازمة او اقرار ما اذا كان الداء منسوبا للخدمة او غير منسوب اليها او متفاقم بسببها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل عنصر من عناصر الضابطة الجمركية المتغيب لاسباب صحية, ان يتقاضى راتبه كاملا لمدة عشرة ايام على الاكثر, على ان يعلم رئيسه المباشر فورا بالامر, وان يرسل اليه التقرير الطبي المتضمن نوع المرض ومدة التغيب مرفقا بالاضبارة الصحية, خلال مدة لا تتجاوز الاربعة وعشرين ساعة من تاريخ التغيب ."
        },
        {
          "type": "text",
          "data": "اما اذا تجاوز التغيب الايام العشرة, فلا تعطى الاجازة براتب كامل, الا بناء على رأي اللجنة الطبية المنصوص عليها في المادة 55 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 1802 , تاريخ 27 شباط 1979 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في الظروف الطارئة او الاستثنائية, يمكن للعنصر مراجعة احد الاطباء غير الذين ورد ذكرهم في المادة 54 المشار اليها اعلاه, والاستحصال منه على تقرير طبي بالمرض او الحادث ومدة التعطيل عن العمل, على ان يعلم رئيسه المباشر فورا بالامر وان يصادق على هذا التقرير من احد الاطباء الوارد ذكرهم في المادة 54 المبحوث فيها, قبل انتهاء مدة المعالجة او الاستشفاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعرض هذه التقارير على السلطة ذات الصلاحية لمنع الاجازة المرضية وتحفظ بعد البت بامرها في ملف العنصر الشخصي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعالج عناصر الضابطة الجمركية المرضى او الجرحى على نفقة الادارة وفي الدرجات التالية:"
        },
        {
          "type": "text",
          "data": "- الضباط: الدرجة الاولى"
        },
        {
          "type": "text",
          "data": "- الرتباء: الدرجة الثانية"
        },
        {
          "type": "text",
          "data": "- الخفراء: الدرجة الثالثة"
        },
        {
          "type": "text",
          "data": "اما افراد عائلاتهم, فيخضعون للاصول والاحكام المطبقة على موظفي الملاك الاداري في الجمارك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن معالجة العنصر في درجة اعلى من الدرجة التي يحق له ان يعالج فيها, في الحالات المستعجلة او في الامراض المستعصية, وذلك بناء على تقرير من اللجنة الطبية يثبت تعذر معالجة العنصر في درجته او عدم امكان تأجيل هذه المعالجة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير الجمارك العام قواعد تطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 شباط سنة 1982\nالرئيس\nعصام حيدر\nالعضو                   العضو\nانطوان فته             بطرس  الدويهي"
}