{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171368",
  "title": "تحديد الشروط الفنية والخاصة لتعاطي مهن استيراد وبيع وتعبئة\r\nوتوضيب  وتحضير وصنع ورش  مبيدات  الحشرات  والقواضم\r\nالمنزلية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5100",
    "date": " 12/04/1982",
    "oj_number": "17",
    "oj_publish_date": "29/04/1982",
    "oj_page": "596-599"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تحدد الشروط الفنية والخاصة لتعاطي مهنة استيراد وبيع مبيدات الحشرات والقواضم المنزلية على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- تقديم خرائط بقياس 1/150 على الاقل للمسطح ومقطع واحد على الاقل تبين فيها توزيع الغرف والمكاتب والمستودعات والمنتفعات الصحية."
        },
        {
          "type": "text",
          "data": "2- احتواء المكان على مغاسل ومنتفعات صحية بمعدل مغسلة ومرحاض ومبولة لكل خمسة اشخاص ."
        },
        {
          "type": "text",
          "data": "3- تخصيص مكان كمستودع للمبيدات المستوردة لا يقل احد اضلاعه عن ثلاثة امتار ولا يقل حجمه عن خمسة واربعين مترا مكعبا."
        },
        {
          "type": "text",
          "data": "4- تجهيز المستودع بمطافىء للحريق بالسعة الكافية على ان لا تقل سعة المطافىء عن ليتر لكل خمسة عشر مترا مكعبا."
        },
        {
          "type": "text",
          "data": "5- تجهيز ارض المستودع بمصرف واحد على الاقل للمياه المستعملة الناتجة عن التنظيف على ان يكون مجهزا بسدة مائية (كوع)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تحدد الشروط الفنية والخاصة لتعاطي مهنة تعبئة وتوضيب مبيدات الحشرات والقواضم على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- تقديم مصور تفصيلي بمقياس 1/100 على الاقل تبين فيه الترتيبات الداخلية بما فيها توزيع الالات المستعملة للتعبئة ومصور المسطحات الاخرى ومقطع وواجهة على الاقل تبين كيفية تصريف النفايات السائلة والجامدة الناتجة عن التعبئة والتوضيب على ان تكون هذه الخرائط موقعة من مهندس مسؤول حسب الاصول."
        },
        {
          "type": "text",
          "data": "2- تأمين مستودع لخزن المواد وغرف للتعبئة وغرفة خاصة للعمال مجهزة بخزائن معدنية خصوصية لثياب العمال النظيفة وحاجاتهم, واخرى لثياب العمل."
        },
        {
          "type": "text",
          "data": "3- تأمين حمامات ومغاسل ومنتفعات صحية بعدد يتناسب مع عدد العمال على ان لا يقل عن مغسلة ومرحاض لكل خمسة اشخاص ."
        },
        {
          "type": "text",
          "data": "4- تزويد المكان بمراوح شفاطة بالعدد الكافي على ان لا يقل سحبها عن خمسة امتار مكعبة في الساعة."
        },
        {
          "type": "text",
          "data": "5- تجهيز المكان بمطافىء للحريق بالسعة الكافية على ان لا تقل عن ليتر لكل خمسة عشر مترا مكعبا."
        },
        {
          "type": "text",
          "data": "6- تزويد العمال بثياب خاصة للعمل مع كفوف وكمامات ونظارات ملائمة تصان وتنظف بصورة دائمة. 7- وضع لوائح ونشرات بموضوع الارشادات الواجب اتباعها للوقاية من التسمم وبالاسعافات اللازمة في حال حدوثه."
        },
        {
          "type": "text",
          "data": "8- تأمين تصريف المياه المستعملة فنيا وتكريرها اذا لزم الامر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: تحدد الشروط الفنية والخاصة لتعاطي مهنة تحضير مبيدات الحشرات والقواضم المنزلية, على الوجه التالي: 1"
        },
        {
          "type": "text",
          "data": "- تقديم الخرائط المنوه عنها في الفقرة 1 من المادة الثانية."
        },
        {
          "type": "text",
          "data": "2- احتواء المؤسسة على الاماكن التالية والتي يقتضي ان تكون منفصلة عن بعضها بواسطة جدران من الحجر الباطوني او ما يماثله:"
        },
        {
          "type": "text",
          "data": "أ- غرفة خاصة للمختبر."
        },
        {
          "type": "text",
          "data": "ب - غرفة خاصة لخزن المواد الاولية."
        },
        {
          "type": "text",
          "data": "ج- غرفة للتحضير."
        },
        {
          "type": "text",
          "data": "د- غرفة خاصة للتعبئة يمكن ان تدمج مع غرفة للتحضير."
        },
        {
          "type": "text",
          "data": "ه- غرفة خاصة لخزن المواد المحضرة."
        },
        {
          "type": "text",
          "data": "ح- غرفة او اكثر للادارة"
        },
        {
          "type": "text",
          "data": "3- تأمين امكنة خاصة لتحضير المواد والمبيدات ."
        },
        {
          "type": "text",
          "data": "4- تجهيز المكان بمعدات ومواد للاسعاف ومكافحة التسمم وكذلك مواد مكافحة الحريق وفقا لما جاء في المادتين الاولى والثانية اعلاه."
        },
        {
          "type": "text",
          "data": "5- تزويد جميع الامكنة بمراوح شفاطة وفقا لما جاء في المادتين الاولى والثانية اعلاه."
        },
        {
          "type": "text",
          "data": "6- تأمين مختبر خاص مجهز بالمعدات والادوات اللازمة للقيام باعمال التدقيق والاختبار."
        },
        {
          "type": "text",
          "data": "7- تأمين امكنة خاصة لتنظيف المعدات المستعملة. ويجب ان تكون هذه الامكنة والامكنة المشار اليها في الفقرة 3 مجهزة بالمياه الجارية وبالتهوئة الطبيعية الكافية, ارضها مبلطة بالبورسلان او مدهونة بالبويا القابلة للغسيل ومزودة بمصرف فني مع سدة مائية لتصريف المياه المستعملة."
        },
        {
          "type": "text",
          "data": "8- مسك سجل تكون صفحاته مرقمة ومؤشرا عليها من قبل مصلحة الهندسة الصحية في وزارة الصحة العامة. يخصص هذا السجل لتدوين المواد المستعملة كافة وكمياتها وتركيبها ونتائج اختبارها وخصائص المبيد المحضر الجديد."
        },
        {
          "type": "text",
          "data": "9- التعاقد مع طبيب لمعاينة الموظفين والعمال حين دخولهم العمل ودوريا وكلما دعت الحاجة بغية الحفاظ على صحتهم من الاخطار الناجمة عن عملهم وتسجيل هذه المعاينات ونتائجها في سجل خاص ينظم للموظفين والعمال كافة, ويحفظ لدى الادارة. وفي حال فصل الموظف او العامل او انقطاعه عن العمل, تدون الاسباب والتاريخ على السجل المذكور. يسهر هذا الطبيب على اتخاذ التدابير الوقائية لحماية العمال وسلامتهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: تحدد الشروط الفنية والخاصة لتعاطي مهنة صنع مبيدات الحشرات والقواضم المنزلية, على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون المصنع في بناء مستقل يستعمل بكامله لاغراض صنع المبيدات وان يقسم الى اقسام منفصلة وفقا لما جاء في الفقرة 2 من المادة الثالثة اعلاه."
        },
        {
          "type": "text",
          "data": "2- ان يتوفر في المصنع اختصاصي من حملة الشهادات الجامعية في حقل الكيمياء او الصيدلة, على ان لا تقل مدة دراستها عن الاربع سنوات بعد نهاية الدراسة الثانوية. ولا يجوز لهذا الاختصاصي ان يعمل الواردة يتعاد مع اكثر من مؤسسة واحدة"
        },
        {
          "type": "text",
          "data": ". 3- ان تتوفر في المصنع الشروط الواردة في المادة الثالثة اعلاه بكاملها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: تحدد الشروط الفنية والخاصة لتعاطي مهنة رش مبيدات الحشرات والقواضم المنزلية على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- توفر الشروط المبينة في المادة الثالثة اعلاه."
        },
        {
          "type": "text",
          "data": "2- ايجاد امكنة خاصة لخزن المواد المبيدة, مجهزة بالمياه الجارية وبالتهوئة الطبيعية الكافية, وارضها ملساء مبلطة وجدرانها مبلطة بالبورسلان او مدهونة بالبويا القابلة للغسيل وذلك لتنظيف المعدات وحفظها بعد استعمالها في الرش ."
        },
        {
          "type": "text",
          "data": "3- ان يكون لدى صاحب هذه المهنة سجلان تكون صفحاتهما مرقمة ومؤشرا عليها من قبل مصلحة الهندسة الصحية في وزارة الصحة العامة, يخصص الاول لتدوين المواد المستعملة كافة وكمياتها وتركيبها ونتائج اختبارها, ويخصص الثاني لتدوين اسماء الزبائن واماكن الرش والمساحات المرشوشة وتاريخ الرش والمواد وعياراتها واسم العامل وانواع الحشرات ."
        },
        {
          "type": "text",
          "data": "4- يسلم صاحب المؤسسة كل صاحب علاقة او زبن قبل المباشرة بالرش التعليمات الخطية المتعلقة بالوقاية من اخطار المواد المستعملة والتدابير كافة المتعلقة بابعاد الحيوانات والطيور والحفاظ على المواد الغذائية (باللغة العربية واحدى اللغات الاجنبية)."
        },
        {
          "type": "text",
          "data": "5- اذا كان المكان المقصود رشه مؤسسة او مكان تجمع عام (فندق, مدرسة, مطعم, معمل, الخ...) توضع وتلصق هذه التعليمات في مكان يسهل معه الاطلاع عليه بسهولة."
        },
        {
          "type": "text",
          "data": "6- اتخاذ الاحتياطيات الوقائية كافة ضد اخطار التسمم والحريق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعطى مهلة سنة من تاريخ نشر هذا المرسوم في الجريدة الرسمية\r\nللحائزين على رخص  سابقة دون استثناء للتقيد بالشروط\r\nالعامة, المحددة في القانون رقم 11/78 تاريخ 24/4/1978\r\nوبالشروط الفنية والخاصة المبينة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 نيسان سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: نزيه البزري"
}