{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171671",
  "title": "تحديد شروط تطبيق احكام مشروع القانون الموضوع موضع التنفيذ\r\nبالمرسوم رقم 1540 تاريخ 25-11-1978 القاضي بانشاء جهاز خاص\r\nللدفاع عن مطار بيروت  الدولي وحفظ الامن فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5137",
    "date": " 22/04/1982",
    "oj_number": "18",
    "oj_publish_date": "06/05/1982",
    "oj_page": "611-618"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم\n1540 تاريخ 25/11/78 (انشاء جهاز خاص  للدفاع عن مطار بيروت\nالدولي وحفظ الامن فيه) ولا سيما المادة العاشرة منه,\nوبعد استشارة مجلس  شورى الدولة,\nبناء على اقتراح وزير الداخلية ووزير الاشغال العامة والنقل,\nوبعد موافقة مجلس  الوزراء بتاريخ 7/4/1982 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "20 مادة 20:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل باحكامه فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم, اينما وردت فيه, بـ:"
        },
        {
          "type": "text",
          "data": "- الجهاز: الجهاز الخاص للدفاع عن مطار بيروت الدولي."
        },
        {
          "type": "text",
          "data": "- المطار: مطار بيروت الدولي."
        },
        {
          "type": "text",
          "data": "- القوى المسلحة: قطعات قوى الجيش والامن الداخلي والامن العام والمفارز الجمركية وحرس واطفائية المطار العاملة في مطار بيروت الدولي."
        },
        {
          "type": "text",
          "data": "- القانون: مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1540 تاريخ 25/11/1978 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "يقصد بعبارة \"ضابط برتبة مقدم\" الواردة في المادة /3/ من \"القانون\", ضابط برتبة مقدم من الجيش او قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يشمل النطاق الاقليمي للمطار ما يلي:"
        },
        {
          "type": "text",
          "data": "آ- الارض التي يشغلها او سيشغلها المطار بالاضافة الى الطريق العام الممتد من مفرق \"الكوكودى\" حتى الساحة العامة الكائنة امام محطة المطار."
        },
        {
          "type": "text",
          "data": "ب - الاقليم الجوي الذي يشكل وجود طيران معاد فيه خطرا مباشرا على المطار."
        },
        {
          "type": "text",
          "data": "ج- الاقليم البحري الذي يشكل وجود قطع بحرية معادية فيه خطرا مباشرا على المطار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "تعرف وتحدد المنطقة المحرمة في المطار بموجب قرار يصدر عن وزيري الداخلية والاشغال العامة والنقل بناء على اقتراح اللجنة الامنية المنصوص عنها في المادة /10/ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\nبالاضافة الى المهام الاساسية المناطة بموجب القوانين والانظمة النافذة بالقوى المسلحة, تناط بالجهاز المهام التالية:\n- حماية المطار والدفاع عنه من كل تعد او خطر مهما كان نوعه.\n- حفظ النظام وتوطيد الامن فيه.\n- حماية الطيران المدني من كل تدخل غير مشروع وحماية الطائرات والمسافرين وتنفيذ القوانين والنصوص التنظيمية المتعلقة بالطيران المدني والمطار.\n- حراسة المنافذ المؤدية الى المنطقة المحرمة.\n- تأمين ضابطة السير على الطريق الممتدة من جسر الكوكودي حتى الساحة الخارجية لمطار رفيق الحريري الدولي - بيروت وفي الأماكن المخصصة لوقوف السيارات وذلك وفقا لقانون السير وأنظمة السير الخاصة الصادرة عن وزير الاشغال العامة والنقل».\n- الاشتراك في عمليات الانقاذ ومكافحة الكوارث .\n- مؤازرة السلطات المدنية العاملة فيه وتنفيذ التعليمات الصادرة عن رئاسة المطار المتعلقة فقط بسلامة الطيران المدني واستثمار المطار.\nتراعى عند تنفيذ المهام المشار اليها اعلاه طبيعة عمل كل من قطعات القوى المسلحة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 642 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يخضع قائد الجهاز لسلطة وزير الداخلية ويكون مسؤولا امامه. اما المهام التي يتولاها فهي:"
        },
        {
          "type": "text",
          "data": "آ- الاضطلاع باعباء القيادة لكافة القوى المسلحة وبمسؤولية العمليات العسكرية وعمليات حفظ النظام وتوطيد الامن في المطار."
        },
        {
          "type": "text",
          "data": "ب - تقديم الاقتراحات المتعلقة بتعديل عديد القوى المسلحة والعتاد الموضوع بتصرف كل منها."
        },
        {
          "type": "text",
          "data": "ج- تلبية مختلف حاجات الجهاز من الاجهزة والاعتدة غير الملحوظة اصلا في جداول الاعتدة العائدة للادارات التابعة لها قطعات القوى المسلحة, وبذلك يعتبر قائد الجهاز بمثابة رئيس وحدة مختصة لعقد نفقات الصفقت التي تتم فقا لاحكام المادة 151 من قانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "د- اصدار الاوامر العسكرية الايلة الى تأمين الدفاع عن المطار وحفظ الامن فيه وتأمين سلامة رواده."
        },
        {
          "type": "text",
          "data": "ه- اصدار بطاقات الدخول الى المنطقة المحرمة وفقا لما هو محدد في المادتين 8 و9 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "و- يتصل في الامور المتعلقة بالموظفين والمستخدمين والاجراء العاملين في المطار برئاسة المطار. اما فيما يتعلق بعناصر الجهاز فيرتبط اداريا ومسلكيا بكل من قياة الجيش والمديرية العامة للامن العام والمديرية العامة للجمارك وقيادات الوحدات التابعة لها عناصر قوى الامن الداخلي العاملين في المطار او المكلفين تنفيذ مهام طارئة فيه."
        },
        {
          "type": "text",
          "data": "ز- ممارسة وظيفة الضابطة العدلية المدنية والعسكرية في النطاق الاقليمي للمطار."
        },
        {
          "type": "text",
          "data": "ح- ابلاغ الاجهزة والقيادات المشار اليها في الفقرة /و/ السابقة مباشرة او بواسطة رؤساء قطعات القوى المسلحة وفقا للاصول المعتمدة في انظمة كل من هذ القطعات وذلك عن كل الحوادث التي من شأنها ان تؤدي الى انعكاسات مادية او معنوية على الصعيد الامني."
        },
        {
          "type": "text",
          "data": "ط- اتخاذ جميع التدابير اللازمة لحسن تنفيذ الانظمة النافذة في ما يتعلق بطلب تحقيق وادارة وصيانة اللوازم والاعتدة العائدة للجهاز او تلك التي تضعها بتصرفه الادارات الرسمية بناء على طلبه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يقصد بالشؤون الادارية والمالية والشؤون الاخرى الواردة في المادة /7/ من \"القانون\" جميع الامور غير المتعلقة بالشؤون العملانية, والتي تبقى قوى الجهاز مرتبطة بالنسبة لها باداراتها الاصلية, الامور المتعلقة بما يلي, وهي على سبيل التعداد لا الحصر:"
        },
        {
          "type": "text",
          "data": "- نقل وفصل العناصر"
        },
        {
          "type": "text",
          "data": "- الرواتب"
        },
        {
          "type": "text",
          "data": "- التعويضات"
        },
        {
          "type": "text",
          "data": "- المساعدات المالية والمرضية والاجتماعية"
        },
        {
          "type": "text",
          "data": "- ادارة وصيانة الاعتدة واللوازم العائدة لعناصر القوى المسلحة"
        },
        {
          "type": "text",
          "data": "- الالبسة وكل ما يتعلق بتغذية عناصر الجيش ."
        },
        {
          "type": "text",
          "data": "اما الشؤون العملانية التي يتولاها قائد الجهاز فهي الامور المتعلقة بتنفيذ المهام الموكولة الى القوى المسلحة. ويقصد بعبارة \"تحديد مراكز العمل\" الواردة في المادة /5/ من \"القانون\" وتوزيع عناصر القوى المسلحة الذين يعينون في المطار الى قطعات وفقا لمقتضيات الخدمة, على ان تراعى في هذا الصدد وظائف الاختصاصيين الذين يتقاضون تعويض اختصاص والذين يعينون من قبل اداراتهم الاساسية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "تصدر بطاقات الدخول الى المنطقة المحرمة من قبل:"
        },
        {
          "type": "text",
          "data": "1- رئاسة المطار في ما خص موظفي الطيران المدني وموظفي ومستخدمي شركات الطيران ومكاتب السياحة والتسفير وكل من له علاقة بالاشغال والاعمال المتعلقة بالطيران المدني وتطوير واستثمار المطار, والآليات العائدة لها على ان تمنح هذه البطاقات بعد موافقة قائد الجهاز عليها."
        },
        {
          "type": "text",
          "data": "2- قيادة الجهاز في ما خص عناصر الجهاز والقوات المسلحة المكلفة تنفيذ مهام داخل حرم المطار والاشخاص المناط بهم مهام امنية خاصة من قبل قيادة الجهاز مباشرة بموجب امر مهمة, على ان تمسك قيادة الجهاز سجلا تدون فيه اسماء هؤلاء الاشخاص , ويكون باطلاع وزير الداخلية عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3- اما في الحالات الاخرى غير المذكورة اعلاه والتي تقتضيها المصلحة العامة فيوضع بشأنها نظام خاص يصدر عن وزيري الداخلية والاشغال العامة والنقل يحدد الجهات التي يحق لها الدخول الى المنطقة المحرمة وكيفية منح بطاقات الدخول اليها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "تتلقى قيادة الجهاز مباشرة طلبات الدخول الى المنطقة المحرمة المكلفة اصدارها, فتعد وتحضر بطاقات الدخول المقترنة بموافقتها, ثم تسلمها الى اصحابها. اما البطاقات المكلفة رئاسة المطار اصدارها فتتلقاها هذه الاخيرة مباشرة وتحضر تلك المقترنة بموافقتها ثم تحيلها الى قائد الجهاز الذي له:"
        },
        {
          "type": "text",
          "data": "آ- اما ان يوافق عليها. وفي هذه الحالة يؤشر في مكان بارز منها اشعارا بالموافقة."
        },
        {
          "type": "text",
          "data": "ب - ان يرفضها لاسباب امنية او لاسباب تتعلق بسيرة وسوابق الاشخاص اصحاب العلاقة. وله لهذه الغاية ان يستعين بالاجهزة المختصة في كل من المديرية العامة لقوى الامن الداخلي او الامن العام او الجمارك او بأي جهاز رسمي اخر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "تتول لجنة دائمة درس واقتراح السبل والوسائل الآيلة الى تحسين الاجراءات والتدابير الامنية في المطار وتشكل على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- وزير الاشغال العامة والنقل رئيسا"
        },
        {
          "type": "text",
          "data": "- المدير العام للطيران المدني"
        },
        {
          "type": "text",
          "data": "- قائد الجهاز"
        },
        {
          "type": "text",
          "data": "- رئيس المطار او من ينوب عنه"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة الملاحة الجوية"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة الاتصالات الجوية"
        },
        {
          "type": "text",
          "data": "- رؤساء كل من اجهزة الجيش وقوى الامن الداخلي والامن العام والجمارك العاملة في المطار"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة سلامة المطار اعضاء"
        },
        {
          "type": "text",
          "data": "- رئيس مكتب امانة السر والعلاقات العامة امينا سر تجتمع اللجنة بدعوة من رئيسها دوريا كل شهر وكلما دعت الحاجة, على ان يودع كلا من الاعضاء نسخة عن جدول الاعمال وعن المشاريع او القضايا المطروحة. يرسل رئيس اللجنة الى الادارات المعنية نسخا عن محاضر جلساتها ويكلف هو او مساعدة ملاحقة تنفيذ التوصيات المتخذة لدى المراجع المختصة, على ان يعرض على وزير الداخلية كل صعوبة تعترضه في هذا الشأن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "تتمثل قيادة الجهاز بقائد الجهاز او من ينتدبه هذا الاخير في عضوية لجان تنسيق العمل المنصوص عنها في المادة الثالثة من المرسوم رقم 1610 تاريخ 26/7/1971 المتضمن تنظيم المديرية العامة للطيران المدني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "بالاضافة الى مساعده, يؤازر قائد الجهاز مكاتب وفروع يحدد تنظيم وعديد كل منها وفقا لما هو مبين في الملحق المرفق بهذا المرسوم على ان تؤخذ عناصرها من بين عناصر القوى المسلحة الذين يختارهم قائد الجهاز بعد موافقة المراجع المختصة في كل من الاجهزة التابعين لها هؤلاء العناصر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "تطلق على القوى المسلحة التسميات المحددة لها في النصوص القانونية والتنظيمية العائدة لكل منها. ولدى اعداد مشاريع تعديل عديد وعتاد الاجهزة الانف ذكرها, يمكن للمراجع المختصة استطلاع رأي قائد الجهاز."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "يتم تأمين الاعتدة والتجهيزات اللازمة لتحقيق حماية المطار وسلامة رواده غير الملحوظة اصلا في جداول اعتدة الادارات التابعة لها قطعات القوى المسلحة بواسطة الاجهزة المختصة في قوى الامن الداخلي بناء على طلب قائد الجهاز ضمن حدود الاعتمادات المرصدة في موازنة الجهاز ووفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- يضع قائد الجهاز جداول بالاعتدة واللوازم التي يحتاجها يبين فيها مواصفاتها الفنية وعددها وسعرها التقديري وترتيبها وفقا للافضلية, وله لهذه الغاية ان يستعين باصحاب الخبرة في الجيش او قوى الامن الداخلي او المديرية العامة للطيران المدني."
        },
        {
          "type": "text",
          "data": "- تقوم المديرية العامة لقوى الامن الداخلي بالاجراءات اللازمة لتحقيق هذه الاعتدة والتجهيزات وذلك وفقا للقوانين والانظمة النافذة في قوى الامن الداخلي على ان يتم حجز وتصفية النفقة من قبل الجهاز."
        },
        {
          "type": "text",
          "data": "- تخضع عمليات تركيب ومد تجهيزات الاجهزة الفنية في المطار, العائدة للجهاز, لموافقة مسبقة من رئاسة المطار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "على القوى المسلحة ان تتقيد بالاوامر التي يصدرها قائد الجهاز والمتعلقة بتنفيذ المهام الموكولة اليها والمحددة في المادة /5/ من هذا المرسوم, على ان تراعى في هذا الشأن طبيعة عمل كل من هذه القوى والنصوص القانونية المرعية الاجراء والنصوص التنظيمية الصادرة عن المراجع المختصة في الادارات التابعة لها قطعات هذه القوى. كما عليها ان تفيد قيادة الجهاز مباشرة وباسرع وسيلة ممكنة عن كل جرم او حادث مهما كان نوعه يرتكب او يقع داخل النطاق الاقليمي للمطار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "ينبغي على جميع الموظفين والمتعاقدين والاجراء والمستخدمين العاملين في المطار غير التابعين للجهاز ان يتقيدوا بالتعليمات المتعلقة بحماية المطار والدفاع عنه وحفظ الامن فيه, التي تصدر عن قائد الجهاز بالتنسيق مع رئيس المطار."
        },
        {
          "type": "text",
          "data": "تبلغ هذه التعليمات بواسطة رئاسة المطار وبالطرق الادارية المتبعة."
        },
        {
          "type": "text",
          "data": "عندما يتحقق قائد الجهاز شخصيا او بواسطة احد عناصر القوى المسلحة من عدم تقيد احد العناصر المشار اليهم في الفقرة الاولى من هذه المادة بالتعليمات الصادرة عنه في الاطار الامني, تتخذ بشأنه التدابير المفروضة قاونا, على ان يوجه طلب خطي الى رئاسة المطار بهذا الشأن تمهيدا لاتخاذ التدابير المسلكية بحق المخالف او لفرض الاجراءات اللازمة لمعالجة الوضع. وعلى رئيس المطار ان يبلغ قائد الجهاز خلال شهرين من تاريخ ارسال الطلب عن التدابير المتخذة في هذا الصدد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "يمكن بناء على طلب قائد الجهاز اخضاع عناصر جهاز المطار لدورات تدريبية حول المهام الخاصة بهم وذلك في المدرسة الفنية التابعة للمديرية العامة للطيران المدني وفقا للنظام الخاص بهذه المدرسة او غيرها سواء في الداخل او الخارج وذلك بعد موافقة وزير الداخلية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "تؤمن وزارة الاشغال العامة والنقل الانشاءات الامنية في المطار وذلك بناء على طلب قائد الجهاز وفقا للاصول المرعية الاجراء, وتؤمن رئاسة المطار ضمن حدود الاعتمادات المرصدة ومع مراعاة المخطط العام لتطوير وتجهيز المطار الامكنة اللازمة لايواء عناصر الجهاز من مكتب ومراقد ومستودعات ومرائب , وعليها ان تضع بتصرف قيادة الجهاز الاجهزة الامنية المتوفرة لديها, وتمكين عناصر الجهاز الاستفادة من التسهيلات المقدمة لموظفي المطار لجهة تناول وجبات الطعام على نفقتهم الخاصة وبالاسعار نفسها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "يوقف العمل بجميع النصوص المخالفة لاحكام هذا المرسوم وذلك طوال العمل بمشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 1540 تاريخ 25 تشرين الثاني 1978 ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل باحكامه فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 نيسان سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير الداخلية\nالامضاء: شفيق الوزان           الامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل      وزير الدفاع الوطني بالوكالة\nالامضاء: الياس  الهراوي          الامضاء: فؤاد بطرس\nوزير المالية\nالامضاء: علي الخليل"
}