{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179647",
  "title": "الشروط الخاصة للتعيين والترفيع والتعاقد لافراد الهيئة\r\nالتعليمية في معهد الفنون الجميلة في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5361",
    "date": " 04/09/1982",
    "oj_number": "27",
    "oj_publish_date": "30/09/1982",
    "oj_page": "848-852"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اولا:\nيشترط لتعيين المرشح من افراد الهيئة التعليمية في معهد الفنون الجميلة في الجامعة اللبنانية من خارج الملاك ما يلي:\nأ- لرتبة استاذ:\n1- حيازة شهادة من الفئة الاولى.\n- وممارسة التدريس العالي لمدة خمس سنوات على الاقل بعد حيازة هذه الشهادة.\n- ونشر خمسة ابحاث اصيلة بعد حيازة الشهادة المذكورة.\nاو:\n2- حيازة شهادة من الفئة الاولى.\n- وممارسة التدريس العالي لمدة خمس سنوات على الاقل بعد حيازة هذه الشهادة.\n- وانتاج فني, او ممارسة مهنية,مقيمة في الاختصاص المطلوب لمدة ثماني سنوات على الاقل, بعد حيازة الشهادة المذكورة, او قبلها.\nونشر ثلاثة ابحاث اصيلة على الاقل بعد حيازة الشهادة المذكورة\nب- لرتبة استاذ مساعد:\n1- شهادة من الفئة الاولى.\n- وممارسة التدريس العالي لمدة سنتين على الاقل بعد حيازة هذه الشهادة.\nاو:\n2- شهادة من الفئة الثانية.\n- وممارسة التدريس العالي لمدة ثماني سنوات على الاقل في الاختصاص المطلوب\n- وانتاج فني او ممارسة مهنية مقيمة لمدة عشر سنوات على الاقل في الاختصاص المطلوب\n- ونشر ثلاثة ابحاث اصيلة على الاقل بعد حيازة الشهادة المذكورة.\nب- لرتبة معيد:\n- شهادة من الفئة الاولى\nاو\n- شهادة من الفئة الثانية\n- وممارسة التدريس العالي لمدة خمس سنوات على الاقل في الاختصاص المطلوب\n- وانتاج فني او ممارسة مهنية مقيمة لمدة ثماني سنوات على الاقل في نفس الاختصاص المطلوب وان يكون قد نشر بحثا اصيلا واحدا على الاقل\nاو\n3- شهادة من الفئة الثانية\n- وممارسة التدريس العالي لمدة سبع سنوات على الاقل في الاختصاص المطلوب\n- وانتاج فني او ممارسة مهنية مقيمة لمدة عشر سنوات في نفس الاختصاص المطلوب\nثانيا: يشترط لترفيع افراد الهيئة التعليمية في معهد الفنون الجميلة في الجامعة اللبنانية والداخلين في الملاك ما يلي:\nأ- لرتبة استاذ\n1- شهادة من الفئة الثانية\n- وان يكون قد مارس التدريس العالي لمدة خمس عشرة سنة على الاقل في الاختصاص المطلوب وان يكون قد نشر خمسة ابحاث اصيلة على الاقل بعد استيفائه شروط رتبة الاستاذ المساعد\nاو\n2- حيازة شهادة من الفئة الثانية\n- وان يكون قد مارس التدريس العالي لمدة خمس عشرة سنة على الاقل في الاختصاص المطلوب\n- وان يكون له انتاج فني او ممارسة مهنية مقيمة في الاختصاص المطلوب لمدة عشرين سنة على الاقل\n- وان يكون قد نشر ثلاثة ابحاث اصيلة بعد استيفائه شروط رتبة\nالاستاذ المساعد\nب- لرتبة استاذ مساعد:\n1- شهادة من الفئة الثانية\n- وان يكون قد مارس التدريس العالي لمدة ثماني سنوات على الاقل في الاختصاص المطلوب\n- وان يكون له انتاج فني او ممارسة مهنية مقيمة لمدة عشر سنوات في نفس الاختصاص المطلوب\n- وان يكون قد نشر بحثين اصيلين على الاقل بعد استيفائه شروط رتبة المعيد\nاو\n2- شهادة من الفئة الثانية\n- وان يكون قد مارس التدريس العالي لمدة عشر سنوات على الاقل في الاختصاص المطلوب وان يكون له انتاج فني او ممارسة مهنية مقيمة في الاختصاص المطلوب لمدة خمس عشرة على الاقل\nج- يطبق على حملة الشهادات من الفئة الاولى البند اولا - الفقرة(أ) او (ب) من المادة الاولى من هذا المرسوم\nثالثا: تخفض عند التعيين او الترفيع سنوات الممارسة المهنية او الانتاج الفني المذكورة في هذا المرسوم ثلاث سنوات على الاكثر لحمله اكثر من شهادة في اختصاصات المعهد من الفئة الثانية على الاقل كما تحتسب لحملة شهادة من الفئة الثانية الممارسة المهنية او الانتاج الفني بعد الشهادة الجامعية الاولى"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 8698 / 2002) (عدلت بموجب مرسوم 2009 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يعفى من شرط الانتاج الفني او الممارسة المهنية لرتبة معيد, حملة الشهادة من الفئة الثانية الموفدون للتخصص على حساب الجامعة لنيل هذه الشهادة, وحملة الشهادة من الفئة الثانية الذين قاموا بالتدريس في معهد الفنون الجميلة في الجامعة اللبنانية لمدة لا تقل عن اربع سنوات بنصاب كامل."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 5012 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "يطبق على المتعاقدين بالتفرغ البند (أولا) من المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يسري على المرشحين للتعاقد بالساعة ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: بالنسبة للمواد الدراسية التي تدرس ايضا في الوحدات الجامعية الاخرى, تطبق الشروط المعمول بها بالنسبة لتلك المواد."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة للمواد الدراسية الخاصة بمعهد الفنون الجميلة, يصنف المتعاقدون بالساعة في الفئات الثلاث المحددة في الجدول رقم 1 الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا: تعتبر مواد دراسية خاصة بمعهد الفنون الجميلة تلك المحددة في الجدول رقم 2 الملحق بهذا المرسوم, ويمكن تعديل هذا الجدول بقرار من مجلس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 8698 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "1- يتولى تدريب طلاب معهد الفنون الجميلة في المواد العملية رؤساء محترف حائزون على شهادة جامعية في الاختصاص المطلوب , او من ذوي الخبرة المشهودة."
        },
        {
          "type": "text",
          "data": "2- يمكن للجامعة ان تتعاقد, شهريا او سنويا, لوظيفة رئيس محترف مع من يتوافر فيه احد الشرطين المذكورين اعلاه, بناء على توصية مجلس المعهد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- تعتبر ابحاثا اصيلة لتطبيق احكام هذا المرسوم تلك التي تنشر في مجلات ذات قيمة عالمية."
        },
        {
          "type": "text",
          "data": "2- لا تعتبر ابحاثا اصيلة لتطبيق احكام هذا المرسوم تلك التي كانت اساسا لنيل الشهادة المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يعين المرشح في ملاك المعهد الا اذا مر عليه, على الاقل, سنتا تعاقد للتدريس في الجامعة اللبنانية, واعطى خلالهما, على الاقل, معدل نصف النصاب التدريسي المقرر للرتبة المرشح لها."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تطبيق احكام هذا المرسوم, يعود لمجلس الجامعة, بعد الاطلاع على تقرير تضعه لجنة اختصاصيين يشكلها رئيس الجامعة:"
        },
        {
          "type": "text",
          "data": "اولا: تقويم كل من الابحاث والانتاج الفني والممارسة المهنية والخبرة المشهودة والاثر الفني المشهود, المشار اليها في هذا المرسوم او الجدول رقم 1 الملحق به."
        },
        {
          "type": "text",
          "data": "ثانيا: تصنيف شهادات المرشحين للتعين او الترفيع او التعاقد, بين فئة اولى وثانية, على الا يقل مستوى الفئة الاولى عن مستوى دكتوراه الدولة الصادرة عن الجامعات الفرنسية او مستوى شهادة ال PH.D الصادرة عن كبريات الجامعات الاميريكية, والا يقل مستوى الفئة الثانية عن مستوى دكتوراه الحلقة الثالثة الصادرة عن الجامعات الفرنسية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تصنيف الشهادات , تعتمد لجنة الاختصاصيين المشار اليها في المادة السابقة شروط الانتساب لاعداد الشهادة, وعدد سنوات الدراسة اللازمة لها, ومضمون مناهجها, بالاضافة الى قيمة المؤسسة الصادرة عنها الشهادة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتوافر في الشهادة من الفئة الثانية كلا الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "1- ان تكون مبنية على شهادة البكالوريا اللبنانية - القسم الثاني - او ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "2- ان تكون مدة دراستها النظامية ست سنوات على الاقل في معهد الفنون الجميلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجامعة اللبنانية تجديد التعاقد في معهد الفنون الجميلة لمن كانوا متعاقدين فيه قبل صدور هذا المرسوم, وذلك وفق الشروط التي تعاقدوا على أساسها للعام الجامعي 2001 - 2002"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 ايلول سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}