{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244265",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 4019 تاريخ 9-4-1981 الرامي الى اقرار اعفاءات\r\nضريبية واحكام ترمي الى تطور السوق المالية في لبنان موضع\r\nالتنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "5439",
    "date": " 20/09/1982",
    "oj_number": "28",
    "oj_publish_date": "07/10/1982",
    "oj_page": "905-906"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على اقتراح وزير المالية,\nبناء على الدستور ولا سيما المادة 58 منه,\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ\n20/9/1982 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعفى شهادات الايداع التي تصدرها جميع المصارف , وسندات الدين التي تصدرها الشركات المغفلة عملا باحكام المواد 122 حتى 143 من قانون التجارة, واحكام المرسوم الاشتراعي رقم 54 تاريخ 16/6/1977, من الضريبة على مداخيل رؤوس الاموال المنقولة, المنصوص عليها في الباب الثالث من قانون ضريبة الدخل. ولكنها تبقى خاضعة لضريبة الدخل على الارباح عندما تدخل ضمن ارباح مؤسسات مصرفية او مالية او تجارية اخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ, مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 4019 تاريخ 9/4/1981 الرامي الى اقرار اعفاءات ضريبية واحكام ترمي الى تطوير السوق المالية في لبنان التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعفى شهادات الايداع وسندات الدين المشار اليها في المادة الاولى اعلاه, وكذلك عقود التعهد بالاكتتاب بسندات الدين وعقود البيع او شراء الاسهم وسندات الدين وسندات الخزينة من رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم /67/ تاريخ 5/8/1967 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات المالية المسجلة والتي ستسجل على لائحة المؤسسات المالية, لقانون 3/9/1956 المتعلق بالسر المصرفي, ويمكنها الاشتراك في مصلحة المخاطر المركزية لدى مصرف لبنان, وتطبق على الصكوك والكتابات التي تجريها, تعرفة رسم الطابع المطبقة على المصارف . تعامل المؤسسات المالية المذكورة, وفقا للمصارف , بالنسبة لاعفاء التزاماتها بالعملات الاجنبية لغير المقيميمن من ضريبة الدخل المفروضة على الفوائد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الرغم من كل نص مخالف , تعتبر تجارية في ما خص معدل الفائدة, القروض التي تمنحها المصارف والمؤسسات المالية المسجلة في لائحة المؤسسات المالية, سواء كانت هذه القروض غير مضمونة او مضمونة بضمانات شخصية او عينية, بما فيها الضمانات العقارية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 ايلول سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل"
}