{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180778",
  "title": "تعديل ملاك مصلحة الانعاش  الاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5463",
    "date": " 20/09/1982",
    "oj_number": "29",
    "oj_publish_date": "14/10/1982",
    "oj_page": "1003-1004"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به في اليوم\r\nالتالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل نص  الفقرة ب  من المادة 27 من المرسوم رقم 3127 تاريخ\r\n23/1/1960 بحيث  تحدث  دائرة في مصلحة الخدمات  الاجتماعية\r\nتسمى دائرة المراكز الصحية الاجتماعية وتتولى المهام التالية:\r\nآ- الاعمال القلمية. ومنها اعمال البريد وحفظ الاوراق ومحاضر\r\nجلسات  اللجان والملفات  والتحرير, العائدة للمراكز الصحية\r\nالاجتماعية المنبثقة مباشرة عن مصلحة الانعاش  الاجتماعي,\r\nبما فيها مراكز الخدمات  الشاملة.\r\nب - اعداد المعاملات  الخاصة بكل ما له علاقة بالشؤون الذاتية\r\nلمستخدمي هذه المراكز ومنها تنظيم الملفات  الشخصية, اجراء\r\nالمعاملات  المتعلقة بالتعيين والترقية والنقل والاجازات\r\nوالتأديب  والصرف  من الخدمة, وبصورة عامة جميع المسائل\r\nالادارية المتعلقة بالمراكز الصحية الاجتماعية.\r\nج- اقتراح كل ما من شأنه تحسين سير العمل في المشاريع\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدل نص  المادة 29 من المرسوم رقم 3127 تاريخ 23/1/1960 على\r\nالوجه التالي:\r\nآ- تتولى مصلحة الديوان المهام التالية:\r\n1- الدراسات  القانونية.\r\n2- الاعمال القلمية.\r\n3- المراجعات  والشكاوي.\r\n4- المنشورات  والعلاقات  الخارجية.\r\n5- المحفوظات .\r\n6- غيرها من من المهام التي توكلها اليها المديرية العامة.\r\nب - تتألف  مصلحة الديوان من دائرتين:\r\n- دائرة امانة السر\r\n- دائرة الدروس  والعلاقات  الخارجية\r\n1- تتولى دائرة امانة السر المهام التالية:\r\nآ- تأمين دراسة البريد العام الوارد والصادر وعرضه على رئيس\r\nمصلحة الديوان الذي يعرضه بدوره على المدير العام.\r\nب - تسجيل البريد الوارد والصادر وتأمين توزيعه.\r\nج- تأمين اعمال التحرير والترجمة الادارية والضرب  على\r\nالالات  الكاتبة والاستنساخ والمحفوظات .\r\nد- تلقي مراجعات  اصحاب  المصالح وشكاويهم واحالتهم الى\r\nالمراجع المختصة وابلاغ اصحاب  العلاقة النتائج التي تقترن\r\nبها مراجعاتهم. وبصورة عامة جميع المهام المتعلقة بامانة\r\nالسر والمنصوص  عنها في القوانين والانظمة المرعية.\r\n2- تتولى دائرة الدروس  والعلاقات  الخارجية المهام التالية:\r\nآ- وضع نصوص  الاتفاقات  بصيغتها القانونية.\r\nب - تقديم المشورة والدراسات  القانونية\r\nج- الاشتراك مع الدوائر المختصة في المصلحة لوضع المقترحات\r\nالتشريعية والتنظيمية بصيغتها النهائية.\r\nد- تأمين الارتباط بين المنظمات  الدولية والاجنبية والدوائر\r\nالمختصة في المصلحة.\r\nه- اعداد وسائل الاشتراك في المؤتمرات  الدولية والمؤتمرات\r\nالاقليمية والاجتماعية.\r\nو- ادارة المكتبة وتأمين طلبات  وحدات  المصلحة من النشرات\r\nوالكتب .\r\nز- وضع مشاريع التصاريح والبيانات  والاعلانات  والبلاغات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  الى ملاك مصلحة الانعاش  الاجتماعي المحدد في الجدول\r\nالملحق بالمرسوم رقم 3127 تاريخ 23/1/1960 الوظائف\r\nالتالية:\r\nالوظيفة           العدد         الفئة"
        },
        {
          "type": "text",
          "data": "- رئيس  دائرة       3              3\r\n- محرر او كاتب      3              4"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاجيز لمصلحة الانعاش  الاجتماعي خلال مدة اقصاها ثلاثة اشهر\r\nتبدأ من تاريخ العمل بهذا المرسوم, ملء وظائف  الفئات  3 و4\r\nالمحدثة بموجب  مادة 2 من هذا المرسوم بالاختيار من\r\nبين مستخدمي المصلحة المنتمين الى ملاكها الدائم الذين تتور\r\nفيهم جميع الشروط المفروضة للاستخدام باستثناء شرطي السن\r\nوالمباراة.\r\nيتم الاستخدام في الدرجة الاخيرة من الرتبة او الفئة التي\r\nتدخل فيها وظيفتهم اذا كان راتبهم يقل عن راتب  تلك الدرجة,\r\nوفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق\r\nراتب  الدرجة لااخيرة من الفئة او الرتبة, على ان يحتفظوا\r\nفي هذه الحالة بحقهم في القدم المؤهل للتدرج. وعند عدم\r\nوجود درجة موازية لراتبهم ففي الدرجة الاقرب  اليه. على ان\r\nيؤخر او يقرب  تاريخ استحقاق التدرج بنسبة ما يلحق راتبهم\r\nمن زيادة او نقصان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او التي لا\r\nتتفق ومضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به في اليوم\r\nالتالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 ايلول سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العمل والشؤون الاجتماعية\nالامضاء: عبد الرحمن اللبان"
}