{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180786",
  "title": "تعديل بعض  احكام المرسوم 5168-73 المتضمن تحديد الشروط التي\r\nتخضع لها جمعيات  الشباب  والرياضة في انشائها والغائها\r\nوممارسة نشاطاتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5585",
    "date": " 22/09/1982",
    "oj_number": "29",
    "oj_publish_date": "14/10/1982",
    "oj_page": "989-993"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على القانون رقم 16/72 تاريخ 15/12/1972 (اخضاع جمعيات\nالشباب  والرياضة لرقابة وزارة التربية الوطنية والفنون\nالجميلة),\nبناء على المرسوم رقم 5168 تاريخ 21/3/1973 (تحديد الشروط\nالتي تخضع لها جمعيات  الشباب  والرياضة في انشائها والغائها\nوممارسة نشاطاتها),\nبناء على المرسوم الاشتراعي رقم 73 تاريخ 27/6/1977 (تعديل\nالمادة الرابعة من القانون رقم 16/72 تاريخ 15/12/72),\nبناء على المرسوم رقم 303 تاريخ 26/7/1977 (تعديل بعض  احكام\nالمرسوم رقم 5168 تاريخ 21/3/1973 المتضمن تحديد الشروط\nالتي تخضع لها جمعيات  الشباب  والرياضة في انشائها والغائها\nوممارسة نشاطاتها),\nوبعد استشارة مجلس  شورى الدولة (رأي رقم 53/80 تاريخ\n20/5/1980),\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة ووزير\nالداخلية,\nوبعد موافقة مجلس  الوزراء بتاريخ 27/2/1982 .\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به في اليوم\r\nالتالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص  المادة الثانية من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدلة بموجب  المادة الاولى من المرسوم رقم 303 تاريخ\r\n26/7/1977 واستعيض  عنه بالنص  التالي:\r\nيشترط في انشاء جمعيات  الشباب  والرياضة توافر العناصر\r\nالاتية:\r\n- ان لا يقل عدد الاعضاء المؤسسين عن سبعة.\r\n- ان يكون للجمعية نظام اساسي ونظام داخلي تضع نماذج\r\nخطوطهما العامة وزارة التربية الوطنية والفنون الجميلة المديرية العامة\r\nللشباب -\r\n والرياضة - وتكون احكامها متوافقة\r\nومستوحاة من القانون رقم 16/72 تاريخ 15/12/1972 وتعديلاته,\r\nومن نصوص  هذا المرسوم والقرارات  الصادرة تطبيقا له. تحدد\r\nالوزارة المذكورة النقاط الاساسية التي يتوجب  على جمعيات\r\nالشباب  والرياضة اعتمادها والتقيد بها. يستثنى من احكام هذه\r\nالمادة الاتحاد الكشفي اللبناني (كشف  لبنان) والجمعيات\r\nالتابعة له, على ان يضع الاتحاد المذكور النماذج المطلوبة بما\r\nيتوافق مع التعاليم الكشفية ولا يتعارض  مع القوانين المرعية\r\nالاجراء.\r\nيشتمل النظامان المشار اليهما على احكام تتعلق بالموضوعات\r\nالتالية:\r\n- اسم الجمعية وغايتها وعدد اللعبات  التي تمارسها ومركزها\r\nوعنوانها.\r\n- شروط انتساب  الاعضاء واستقالتهم وفصلهم.\r\n- اختصاصات  الجمعية العامة ونظام جلساتها.\r\n- عدد اعضاء الهيئة الادارية وصلاحياتها وواجبات  اعضائها\r\nوطرق انتخابهم واسقاط عضويتهم.\r\n- اموال الجمعية وكيفية استثمارها والتصرف  بها.\r\n- شروط تعديل نظام الجمعية الاساسي ونظامها الداخلي وحلها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص  المادة 5 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة الثالثة من المرسوم رقم 303 تاريخ\r\n26/7/1977 واستعيض  عنه بالنص  التالي:\r\nتحيل وزارة التربية الوطنية والفنون الجميلة طلبات  الترخيص\r\nبعد التثبت  من استيفائها للشروط القانونية الى وزارة\r\nالداخلية لاجراء التحقيقات  اللازمة للموافقة او العكس\r\nمع بيان الاسباب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغي نص  المادة 7 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nواستعيض  عنه بالنص  التالي:\r\nتعطى الافادات  الرسمية عن وضع الجمعيات  والاتحادات  واللجنة\r\nالاولمبية اللبنانية من قبل وزارة التربية الوطنية والفنون\r\nالجميلة - المديرية العامة للشباب  والرياضة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغي نص  المادة 10 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nواستعيض  عنه بالنص  التالي:\r\nتدير الجمعية الرياضية هيئة يطلق عليها اسم الهيئة الادارية\r\nمهمتها ادارة شؤون الجمعية يجرى انتخاب  اعضاء الهيئة\r\nالادارية للجمعية من قبل الجمعية العامة وهؤلاء يوزعون\r\nالوظائف  فيها وفقا لنظامها الاساسي ونظامها الداخلي.\r\nيشترط في عضو الهيئة الادارية للجمعية الرياضية ان يكون:\r\nاولا- لبنانيا قد اتم الثامنة عشرة من عمره.\r\nثانيا- هاويا وفقا لمفهوم الكلمة في الاتحادين اللبناني\r\nوالدولي للعبة والمفهوم الاولمبي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغي نص  المادة 13 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة 4 من المرسوم رقم 303 تاريخ 26/7/1977\r\nواستعيض  عنه بالنص  التالي:\r\nلكل لعبة اتحاد واحد يتألف  من جمعيات  مرخصة لمزاولة هذه\r\nاللعبة مهمته تنظيم شؤون اللعبة في لبنان وتمثيلها في الخارج\r\nويسمى الاتحاد باسم اللعبة التي يديرها. يمثل الجمعية\r\nفي الجمعية العامة للاتحاد رئيسها حكما, وفي حال غيابه نائب\r\nالرئيس  وفي حال غياب  الاخير من تنتدبه الهيئة الادارية\r\nمن اعضاها بقرار في جلسة قانونية وبكتاب  رسمي لكل اجتماع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  المادة 14 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة 5 من المرسوم رقم 303 تاريخ 26/7/1977\r\nواستعيض  عنه بالنص  التالي:\r\n- لا يؤلف  اتحاد يقل عدد جمعيات  لعبته عن اربع.\r\n- تتولى اللجنة الاولمبية اللبنانية بالتعاون مع المديرية\r\nالعامة للشباب  والرياضة ادارة نشاط كل لعبة لا اتحاد محليا\r\nلها على ان تشارك في هذه الادارة الجمعية او الجمعيات  صاحبة\r\nالعلاقة وتنتهي مهمة هذه اللجنة عند تكوين اتحاد لعبتها وفقا\r\nللانظمة المرعية الاجراء"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغي نص  المادة 15 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة 6 من المرسوم رقم 303 تاريخ 26/7/1977\r\nواستعيض  عنه بالنص  التالي:\r\nيجري انتخاب  اعضاء الهيئة الادارية للاتحاد من قبل الجمعية\r\nالعامة, وهؤلاء يوزعون الوظائف  فيها. تحدد مدة الولاية وفقا\r\nلنظام الاتحاد الاساسي ونظامه الداخلي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعدل نص  المادة 16 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة 7 من المرسوم رقم 303 تاريخ 26/7/1977\r\nعلى الوجه التالي:\r\nاولا- الفقرتان 1 و2 (بدون تعديل)\r\nثانيا- الفقرة 3: تضاف  كلمة \"والاولمبي\" الى نهاية هذه\r\nالفقرة.\r\nثالثا- الغاء نص  الفقرة 4 والاستعاضة عنه بالنص  التالي:\r\n4- ان لا يكون عضوا في اكثر من هيئتين اداريتين لاتحادين\r\nمختلفين.\r\nرابعا- الغاء الفقرتين 5 و6 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغي نص  المادة 19 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة الثامنة من المرسوم رقم 303 تاريخ\r\n21/7/1977 واستعيض  عنه بالنص  التالي:\r\n- اللجنة الاولمبية هي هيئة اهلية مستقلة تؤازرها الدولة.\r\n- تتكون اللجنة الاولمبية اللبنانية من ممثلي اللعبات\r\nالواردة في المنهاج الاولمبي وممن تحددهم اللجنة في نظامها\r\nالاساسي ونظامها الداخلي وذلك للاسهام في تنظيم النشاط\r\nالرياضي في لبنان وتنسيقه بين مختلف  الاتحادات  ورفع مستواه\r\nالفني في حدود البرامج التي تضعها الادارة المختصة.\r\n- يجري انتخاب  اعضاء اللجنة التنفيذية للجنة الاولمبية\r\nاللبنانية من قبل الجمعية العامة وهؤلاء يوزعون الوظائف  فيها\r\nلمدة اربع سنوات  بعد انتهاء كل دورة اولمبية وفقا لنظامها\r\nالاساسي ونظامها الداخلي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغي نص  المادة 22 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المرسوم 303 تاريخ 26/7/1977 واستعيض  عنه\r\nبالنص  التالي:\r\nيجري انتخاب  اعضاء الهيئة الادارية للجمعية من قبل الجمعية\r\nالعمومية وهؤلاء يوزعون الوظائف  فيها وفقا لنظامها الاساسي\r\nونظامها الداخلي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالغي نص  المادة 25 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nواستعيض  عنه بالنص  التالي:\r\n- لكل نشاط من نشاطات  الشباب  اتحاد واحد يتألف  من جمعيات\r\nمرخصة لمزاولة هذا النشاط مهمته تنظيم شؤون النشاط في لبنان\r\nوتمثيله في الخارج ويسمى الاتحاد باسم النشاط الذي يديره.\r\n- يجري انتخاب  اعضاء الهيئة الادارية للاتحاد من قبل الجمعية\r\nالعامة وهؤلاء يوزعون الوظائف  فيها. تحدد مدة الولاية وفقا لنظام\r\nالاتحاد-\r\n الاساسي ونظامه الداخلي.\r\n- لا يؤلف  اتحاد يقل عدد جمعيات  نشاطه عن اربع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعدل نص  المادة 26 من المرسوم رقم 5168 تاريخ 21/3/1973 المعدل\r\nبموجب  المادة التاسعة من المرسوم رقم 303 تاريخ 26/7/1977\r\nعلى الوجه التالي:\r\nاولا- الفقرات  1-2-3- (بدون تعديل).\r\nثانيا- الغاء نص  الفقرة 4 والاستعاضة عنه بالنص  التالي:\r\n4- ان لا يكون عضوا في اكثر من هيئتين اداريتين لاتحادين\r\nمختلفين.\r\nثالثا- الغاء الفقرتين 5 و6"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغي نص  المادة 27 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة العاشرة من المرسوم رقم 303 تاريخ\r\n26/7/1977 واستعيض  عنه بالنص  التالي:\r\n- يتوجب  على جمعيات  الشباب  والرياضة واتحاداتها واللجنة\r\nالاولمبية اللبنانية ان تبلغ وزارة التربية الوطنية والفنون\r\nالجميلة - المديرية العامة للشباب  والرياضة - نتائج\r\nانتخابات  هيئاتها الادارية وكل تعديل يطرأ على انظمتها\r\nالاساسية وانظمتها الداخلية وتبلغ الوزارة اصحاب  العلاقة\r\nقرارها بالموافقة على التعديل او الرفض  اذا ما تعارضت\r\nهذه التعديلات  مع القوانين والانظمة المرعية الاجراء, وذلك\r\nخلال شهرين من تاريخ تقديمه اليها.\r\n- لوزارة التربية الوطنية والفنون الجميلة - المديرية العامة\r\nللشباب  والرياضة - ان تتثبت  من انطباق نشاط الجمعيات\r\nوالاتحادات  واللجنة الاولمبية اللبنانية على القوانين\r\nوالانظمة العامة والخاصة.\r\n- لا يجوز الجمع في جمعية واحدة بين الرياضة وسواها من\r\nنشاطات  الشباب  فالجمعيات  الرياضية تهتم بالنشاط الرياضي\r\nوجمعيات  الشباب  تهتم بنشاطات  الشباب  ولكن يحق للجمعيات\r\nالرياضية الاهتمام بالثقافة والاجتماع في اطارها الداخلي كما\r\nيحق لجمعيات  الشباب  الاهتمام بالرياضة في اطارها الداخلي\r\nبالاضافة الى نشاطاتها الثقافية والاجتماعية.\r\n- كل جمعية رياضية تهتم باكثر من لعبة رياضية واحدة ملزمة\r\nبانتخاب  لجنة فنية مستقلة لكل لعبة تزاولها.\r\n- لا يجوز ان يكون رئيس  اللجنة الفنية رئيسا لاكثر من لجنة\r\nفنية واحدة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالغي نص  المادة 28 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nواستعيض  عنه بالنص  التالي:\r\nتحدد بقرارات  تنظيمية تصدر عن وزير التربية الوطنية والفنون\r\nالجميلة بناء على اقتراح المدير العام للشباب  والرياضة:\r\n- الشروط الفنية والخاصة المتعلقة بمقر وملعب  وسواها من\r\nتجهيزات  وتقنيات  عائدة الى جمعيات  الرياضة.\r\n- الشروط الفنية والخاصة المتعلقة بمراكز واجهزة فنية وسواها\r\nمن التقنيات  العائدة الى جمعيات  الشباب , ما عدا ما يعود\r\nمنها للحركة الكشفية التي يتولى الاتحاد الكشفي اللبناني\r\n(كشاف  لبنان) وضع تنظيماتها.\r\n- الشروط العامة للترخيص  باقامة الحفلات  الرياضية وحفلات\r\nقطاع الشباب .\r\n-شروط اعطاء المساعدات  للجمعيات  والاتحادات  واللجنة\r\nالاولمبية اللبنانية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالغي نص  المادة 30 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nالمعدل بموجب  المادة 11 من المرسوم رقم 203 تاريخ 26/7/1977\r\nواستعيض  عنه بالنص  التالي:\r\nتلغى رخص  الجمعيات  المعطاة بالاستناد الى القانون رقم\r\n16/72 , تاريخ 15/12/1972 والى هذا المرسوم وتحل بقرار من\r\nوزير التربية الوطنية والفنون الجميلة بناء على اقتراح المدير\r\nالعام للشباب  والرياضة في الحالات  التالية:\r\n1- اذا ثبت  انها تقوم بعمل سياسي.\r\n2- اذا لم تقم بنشاطات  ذات  اهمية في مهلة سنة وتحدد هذه\r\nالنشاطات  في قوانين الاتحادات  وانظمتها.\r\n3- اذا خالفت  احكام نظامها الاساسي او نظامها الداخلي واحكام\r\nالقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به في اليوم\r\nالتالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 ايلول سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الداخلية\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}