{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183072",
  "title": "تحديد اصول المحاسبة في البلديات واتحاد البلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5595",
    "date": " 22/09/1982",
    "oj_number": "31",
    "oj_publish_date": "28/10/1982",
    "oj_page": "1069-1085"
  },
  "preamble": "ان رئيس الجمهورية.\nبناء على الدستور.\nبناء على المادة 89 من المرسوم الاشتراعي رقم 118 تاريخ 30.\nحزيران سنة 1977 (قانون البلديات ).\nبناء على اقتراح وزير الداخلية.\nوبعد استشارة مجلس شورى الدولة (رأي رقم 8 تاريخ 8/3/1978),\nوبعد موافقة مجلس الوزراء بتاريخ 10/2/1982 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "117 ينتشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم اصول اعداد وتنفيذ الموازنة وقطع الحساب وادارة الاموال العمومية في البلديات غير الخاضعة لاحكام قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى خزينة البلدية جميع عمليات القبض والدفع التي يستوجبها تنفيذ موازنة البلدية وادارة الحسابات المفتوحة خارج الموازنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل معاملة تؤول الى عقد نفقة, يجب ان تقترن, قبل توقيعها, بتأشير المراقب العام."
        },
        {
          "type": "text",
          "data": "يربط بكل معاملة تؤول الى عقد نفقة طلب حجز الاعتماد المخصص بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمارس المراقب العام رقابته على مختلف الاعمال المالية, لا سيما لناحية ابداء الرأي في مشروع الموازنة وفي مشاريع\nالاعتمادات الاضافية التي يتوجب عرضها عليه بعد اعدادها وقبل اقرارها من المراجع المختصة.\nتشمل هذه الرقابة, دون ان يكون ذلك على سبيل الحصر, الامور التالية:\nأ- بالنسبة للواردات :\nيبدي رأيه بالتعديلات التي تحصل على عمليات طرح الرسوم البلدية وفي صحة اجراء معاملات التكليف والاعتراض عليها,\nوفي صحة التحصيل وتوريد المبالغ المحصلة وفقا للقوانين والانظمة النافذة.\nب - بالنسبة للنفقات :"
        },
        {
          "type": "text",
          "data": "1- التدقيق في جميع معاملات الانفاق للتثبت من الامرين التاليين:"
        },
        {
          "type": "text",
          "data": "- توفر اعتماد النفقة وصحة تنسيبها.\n- انطباق المعاملة على القوانين والانظمة المرعية الاجراء.\nاما المعاملات التي تخضع لرقابة مجلس الخدمة المدنية فلا يدقق فيها الا من الناحية المالية وذلك قبل عرضها على هذه\nالرقابة."
        },
        {
          "type": "text",
          "data": "2- التأشير على طلب حجز الاعتماد وعلى المعاملة واعادتها الى مصدرها في خلال خمسة ايام على الاكثر من تاريخ  ورودها اليه. واذا انقضت هذه المهلة دون ان يبت بها, جاز للبلدية المختصة استعادة المعاملة وتنفيذها على مسؤوليته. اما اذا احتاج المراقب العام الى طلب ايضاحات خطية من المرجع المختص في البلدية فيعطى مهلة خمسة ايام تبدأ من تاريخ ورود هذه الايضاحات اليه وذلك لمرة واحدة واذا كانت  المعاملة تخضع لرقابة ديوان المحاسبة المسبقة ارسلها  المراقب العام اليه قبل التأشير مقرونة بمطالعته."
        },
        {
          "type": "text",
          "data": "ج- يعتبر تأشير المراقب العام على طلب حجز الاعتماد بمثابة تأشير على المعاملة فيما خص :"
        },
        {
          "type": "text",
          "data": "أ- (المصححة بموجب المرسوم رقم 629 تاريخ 28/5/1983 - ج.ر عدد 23):\nالنفقات التي تعقد ببيان او فاتورة وفقا لاحكام المادة 72 من هذا المرسوم.\nب - اوامر سفر الموظفين.\nج- تدرج الموظفين.\nد- وبصورة عامة النفقات الدائمة التي حجز لها اعتماد اجمالي والتي لا تسمح طبيعتها بان ينظم لها طلب مستقل في كل مرة."
        },
        {
          "type": "text",
          "data": "د- تأشير المراقب العام على نوعين:"
        },
        {
          "type": "text",
          "data": "- كلي ويشمل قيمة النفقة المطلوب عقدها بكاملها.\n- جزئي ويقتصر على قسم من النفقة المطلوب عقدها."
        },
        {
          "type": "text",
          "data": "وفي حال اعطاء تأشير جزئي, او في حال رفض  التأشير, يتوجب على المراقب ان يعلل اسباب قراره ولا يعتبر التأشير جزئيا عندما ينتج عنه تخفيض  لنفقة المطلوب عقدها بسبب  خطأ مادي او حسابي."
        },
        {
          "type": "text",
          "data": "ه- اذا اعطى المراقب العام تأشيرا جزئيا او رفض التأشير, وجب عليه عرض الامر على وزير الداخلية الذي يكون قراره نافذا بالموضوع.\nو- لا يجوز لوزير الداخلية ان يوافق على عقد نفقة رفض المراقب العام التأشير عليها بسبب عدم وجود اعتماد كاف لها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للمراقب العام ودونما حاجة الى موافقة مسبقة من احد, الاطلاع على كافة الوثائق والسجلات التي تستلزم مهامه ضرورة الاطلاع عليها. وله ان يطلب الى رئيس السلطة التنفيذية في البلدية او الى اي موظف او اجير او متعاقد يتدخل في ادارة الاموال العمومية, تزويده بالمعلومات والمستندات التي تمكنه من اجراء رقابته على افضل وجه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للمراقب العام مراقبة حسن سير العمل فيما خص تنفيذ الموازنة وادارة الاموال البلدية, ويرفع الى وزارة الداخلية المقتراحات التي من شأنها تحسين سير العمل\nعلى المراقب ان يشارك في التحقيقات التي تترتب عليها نتائج مالية ,اذا طلبت منه ذلك وزارة الداخلية او بناء على طلب المجلس البلدي او رئيس البلدية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يرفع المراقب العام تقريرا الى المدعي العام لدى ديوان المحاسبة بشأن كل مخالفة مالية تقع تحت طائلة المادتين 57 او58 من قانون تنظيم ديوان المحاسبة الصادر بالمرسوم الاشتراعي رقم 118 تاريخ 12/6/1959 مرفق بالمستندات الثبوتية, والا اعتبر مسؤولا عن التنفيذ. ويبلغ نسخة عن هذا التقرير الى كل من وزارة الداخلية والمجلس البلدي."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 7861/1996)",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزارة الداخلية عندما تتحقق من وجود مخالفات هامة تلحق اضرارا هامة بالاموال العامة البلدية ان تكلف تحت اشرافها مدققا للحسابات يتولى التدقيق بالاوضاع المالية للبلدية. يحدد تعويض المدقق بقرار تكليفه ويصرف من موازنة مصلحة الشؤون البلدية والقروية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على البلدية ان تمسك محاسبة للمواد تشمل القيود والمستندات الضرورية لتبيان الموجودات التي تمسكها وتسجيل حركتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تبقى خاضعة لاحكام قانون المحاسبة العمومية البلديات التي سبق واخضعت لاحكامه. وتبقى خاضعة لرقابة ديوان المحاسبة البلديات التي سبق واخضعت لهذه الرقابة."
        },
        {
          "type": "text",
          "data": "تخضع لاحكام قانون المحاسبة العمومية ولرقابة ديوان المحاسبة البلديات التي زادت وارداتها الفعلية على مليون ليرة بموجب الحساب القطعي, وذلك اعتبارا من اول السنة التالية للسنة التي اقر فيها الحساب القطعي الذي اظهر زيادة الواردات الفعلية على المليون ليرة, على ان تعين هذه البلديات بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم على اتحادات البلديات القائمة حاليا او التي ستنشأ بعد وضعه موضع التنفيذ اذا كانت موازنة الاتحاد اقل من مليون ليرة في السنة. وتستبدل من اجل ذلك كلمات :"
        },
        {
          "type": "text",
          "data": "\"البلدية, المجلس البلدي, رئيس البلدية او رئيس السلطة التنفيذية في البلدية\" بكلمات :"
        },
        {
          "type": "text",
          "data": "\"الاتحاد, مجلس الاتحاد, رئيس الاتحاد\", اينما وردت في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "اما الاتحادات التي تجاوز موازنتها السنوية المليون كما هي مبينة في اخر موازنة مصدقة, فتخضع لسلطة مراقب عام ولرقابة ديوان المحاسبة وتطبق عليها احكام قانون المحاسبة العمومية, على ان تعين هذه الاتحادات بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 14675 تاريخ 11/1/1957 وكافة الاحكام المخالفة لاحكام هذا المرسوم او التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينتشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 ايلول سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير الداخلية\nالامضاء: شفيق الوزان"
}