{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244748",
  "title": "اعطاء درجتي تدرج استثنائيتين لافراد الهيئة التعليمية\r\nالرسمية والخاصة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "9",
    "date": " 28/01/1982",
    "oj_number": "5",
    "oj_publish_date": "04/02/1982",
    "oj_page": "112-113"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعمل بهذا القانون ابتداء من الثاني من شهر تموز 1981 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى درجتا تدرج استثنائيتان لجميع افراد الهيئة التعليمية\r\nالداخلين في ملاكات  وحدات  وزارة التربية الوطنية والفنون\r\nالجميلة ولطلاب  كلية التربية المعينين سندا للمرسوم رقم\r\n3736 تاريخ 31/12/1980 .\r\nتعطى ايضا درجتا تدرج استثنائيتان, لجميع افراد الهيئة\r\nالتعليمية الداخلين في الملاك في المدارس  الخاصة المجانية\r\nوغير المجانية, الخاضعين لاحكام قانون 15 حزيران 1956 .\r\nيحتفظ المستفيدون من الدرجتين الاستثنائيتين بحقهم في القدم\r\nالمؤهل للتدرج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع القانون المعجل الوارد بالمرسوم رقم 4540 والقاضي\r\nباعطاء درجتي تدرج استثنائيتين لافراد الهيئة التعليمية\r\nالرسمية والخاصة كما ورد من الحكومة.\r\nيعمل بهذا القانون ابتداء من الثاني من تموز سنة 1981"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعطى المتعاقدون في المدارس  الرسمية الذين يتقاضون تعويضات\r\nشهرية معتبرة بمثابة راتب  او اجر شهري زيادة استثنائية على\r\nتعوضاتهم توازي ما طرأ من زيادة بموجب  احكام المادة السابقة\r\nعلى رواتب  افراد الهيئة التعليمية الرسمية الداخلين في\r\nالملاك الذين يتقاضون راتبا شهريا يساوي او يقارب  مقدار\r\nالتعويض  الشهري للمتعاقدين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق على افراد الهيئة التعليمية غير الداخلين في الملاك في\r\nالمدارس  الخاصة المجانية وغير المجانية الخاضعين لاحكام\r\nقانون 15 حزيران 1956 الاحكام الاتية:\r\n1- يعطى المدرس  في المدارس  الخاصة المجانية المنطبقة عليه\r\nاحكام المادة الثالثة من القانون رقم 32/65 الصادر في\r\n11/6/1965 زيادة استثنائية في راتبه الشهري لا تقل عن /90/\r\nل.ل. (تسعين ليرة) ويحتفظ بالقدم المؤهل لاستحقاق الزيادة\r\nالمنصوص  عليها في مادة 4 من القانون رقم 32/65\r\nالمشار اليه.\r\n2- يعطى المتعاقد غير المعني بالفقرة (1) من هذه المادة زيادة\r\nاستثنائية في اجره الشهري مقدارها نسبة من الزيادة التي\r\nطرأت  بموجب  احكام مادة 1 من هذا القانون على راتب\r\nالداخل في الملاك الذي يساوي او يقارب  الاجر الشهري\r\nللمتعاقد, محسوبة على اساس  عدد حصص  عمله الاسبوعية بالنسبة\r\nالى الحد الاقصى لحصص  التدريس  المحددة قانونا لمرحلة\r\nالتعليم التي يعمل فيها, على ان تراعى في حال التدريس  في\r\nاكثر من مرحلة احكام المادة 15 من القانون الصادر في\r\n15/6/1956 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يستفيد من احكام هذا القانون اعضاء الهيئة التعليمية في\r\nالجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجاز للحكومة بمراسيم تتخذ في مجلس  الوزراء:\r\n- ان تحدد مقدار فرق المساهمة المالية المتوجب  اعطاؤه\r\nللمدارس  المجانية لتمكينها من تغطية الاعباء الاستثنائية\r\nالناجمة عن تطبيق احكام المادتين الاولى والثالثة من هذا\r\nالقانون والمترتبة عليها واصول دفع قيمة هذا الفرق.\r\n- ان تفتح الاعتمادات  اللازمة لتطبيق احكام هذا القانون\r\nوان تحدد كيفية تغطية هذه الاعتمادات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القانون ابتداء من الثاني من شهر تموز 1981 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الثاني سنة 1982\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}