{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67927",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1995",
    "session_date": "18/04/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى امكانية اثارة مسألة اختصاص رئيس دائرة التنفيذ عفوا  من قبل المحكمة وقبل وضعها قيد المناقشة  *\nبما ان محكمة الاستئناف اوردت\nفي القرار المطعون فيه ان المستأنف المستدعى ضده لم يثر في استئنافه\nمسألة عدم اختصاص رئيس دائرة التنفيذ للفصل في المنازعة الا ان على\nالمحكمة اثارة هذه المسألة عفوا لتعلقها بالانتظام العام وقد ورد في\nالفقرة الحكمية للقرار المطعون فيه تقرر قبول الاستئناف اساسا بسبب ما\nاثارته المحكمة عفوا.\nوبما انه من مراجعة محضر المحاكمة الاستئنافية لا يتبين ان محكمة\nالاستئناف قد وضعت هذه المسألة قيد المناقشة قبل فصلها.\nوبما ان محكمة الاستئناف تكون بذلك قد خالفت الفقرة الاخيرة من المادة\n373 ا م م التي تنص على انه لا يصح للقاضي اسناد الحكم الى اسباب\nقانوينة اثارها من تلقاء نفسه دون ان يدعو الخصوم مقدما الى تقديم\nملاحظاتهم بشأنها.\nوبما ان السبب التمييزي الاول المبني على مخالفة القرار المطعون فيه\nالمادة 373 المذكورة يكون في محله القانوني.\nوبما ان ما ادلى به المستدعى ضده من انه مجرد ان يكون قد طلب في\nاستئنافه رد المشكلة يكون ضمنا قد طلب ردها لعدم الصلاحية وان محكمة\nالاستئناف لا تكون بالتالي قد اثارت عفوا مسألة الاختصاص وانه لا يتعين\nبالتالي الاخذ بالسبب الاول ان هذا الادلاء هو في غير محله القانوني لان\nهذه المحكمة العليا عند درسها اسباب الطعن لا تحاكم الفرقاء في ما ادلوا\nبه بل تحاكم القرار المطعون فيه فاذا كان القرار المذكور قد اعتبر ان ما\nاثارته المحكمة الاستئنافية اثارته عفوا ورغم ذلك لم تضع ما اثارته قيد\nالناقشة يكون القرار قد خالف احكام المادة 373 ا م م بقطع لنظر عما اذا\nكانت المسألة اثيرت ام لا امام المحكمة.\n*  اختصاص رئيس دائرة التنفيذ في البت بأجراءات  التنفيذ المتعلقة بالسند التنفيذي  *\nوبما ان المسألة موضوع المشكلة\nالتنفيذية المقدمة من المستدعى هي ان السند الجاري تنفيذه تتوفر فيه\nالشروط الشكلية التي يجب توفرها في السند التنفيذي لكيما يكون الاجراء\nالقاضي بوجوب تنفيذ هذا السند في محله القانوني.\nوبما ان المسألة لا تتعلق اذا بالسند التنفيذي بحد ذاته بل بالاجراء\nالذي قضى بتنفيذ هذا السند.\nوبما ان (بحث) الفصل باجراءات التنفيذ هو من اختصاص وصلاحية رئيس دائرة\nالتنفيذ وفقا لاحكام المادة 829 ا م م\nوبما ان القرار المطعون فيه برده المشكلة لعدم الاختصاص يكون قد خالف\nقاعدة اختصاص رئيس دائرة التنفيذ وخالف المادة 829 ام م ويكون السبب\nالثاني المدلى به في محله القانوني.\n*  مفهوم السند العادي الذي يمكن تنفيذه بواسطة دائرة  التنفيذ  *\nبما ان المادة 150 ا م م حددت السند العادي بانه الموقع من\nالمدين\nوبما ان السند الجاري تنفيذه غير صادر عن المدين المنفذ عليه اي\nالمستدعي\nوبما ان السند المذكور لا يكون متمتعا بالصفة التنفيذية بالنسبة\nللمستدعى\nوبما ان المادة 835 ام م جعلت من غير الجائز المباشرة بالتنفيذ الجدي\nبدون سند تنفيذي.\nوبما ان القرار المطعون فيه يكون من حيث النتيجة قد اجاز سند لا يتمتع\nبالشروط القانونية ويكون قد خالف احكام المادتين 150 و835 ام م ويكون\nالسبب الثالث المدلى به في محله القانوني."
}