{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54049",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 102 /1995",
  "card_info": {
    "court": "شورى",
    "number": "102",
    "year": "1995",
    "session_date": "28/11/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  المرجع الصالح  للخصومة في الدعاوى المقامة على المشروع الاخضر  *\nبما ان ادارة المشروع  الاخضر لا تتمتع بالشخصية المعنوية والاستقلال المالي والاداري وهي من  الادارات العامة التي تتألف منها وزارة الزراعة  وبما ان الدولة تعتبر الجهة الصالحة للخصومة في المراجعة الحاضرة وقد  اجابت على المراجعة وفقا للاصول فان الخصومة تعتبر قائمة على وجه صحيح  في هذه المراجعة\n*  شروط تطبيق  الاصول الموجزة  *\nبما ان المبالغ المطلوبة في المراجعة الحالية هي دون  الالفي ليرة لبنانية فان المراجعة تخضع للاصول الموجزة التي لا لزوم  معها لربط النزاع عملا بالمادتين 90 و91 من المرسوم الاشتراعي 119/59  0نظام هذا المجلس المرعي الاجراء بتاريخ تقديم المراجعة)\n*  مدى حق الاجير  المؤقت في المشروع الاخضر بالزيادات القانونية على الاجر,ژوببدل  الاجارات السنوية المرضية.  *\nبما ان المستدعي يطلب اعطاءه الزيادات  القانونية على الاجراء وبدل الاجازات السنوية والمرضية  وبما ان المستدعي يخضع لنظام اجراء المشروع الاخضر المصدق بقرار وزير  الزراعة رقم 291/1 ولا يخضع لقانون العمل الا في المواضيع التي لم يرد  ذكرها في النظام المذكور وذلك عملا بالمادة 28 من هذا النظام  وبما ان موضوع الاجر والعلاوات التي تطرأ عليه وكذلك موضوع الاجازات  السنوية والمرضية قد تناولها نظام اجراء المشروع الاخضر بالتفصيل وعلى  نحو لا مجال معه للرجوع الى الاحكام الواردة في قانون العمل  وبما ان المستدعي كما هو ثابت من اقواله واقوال المستدعى ضدها هو اجير  مؤقت وانه لا يغير من هذا الوضع من الناحية القانونية استمراره في العمل  دون انقطاع لان صفة الاجير يحددها في ظل نظام الاجراء السابق لعام 1975  نص التعيين  وبما ان نظام اجراء المشروع الاخضر يحصر حق الافادة من الزيادة  القانونية على الاجر بالاجراء الدائمين (المادة 14  وبما ان المواد من هذا النظام التي تناولت حق الاجير بالافادة من  الاجازات السنوية والمرضية وايام العطل والاعياد قد اقتصرت على ذكر  الاجير دون توضيح فيما اذا كان المقصود الاجير الدائم ام المؤقت على حد  سواء  وبما ان نظام الاجراء لدى المشروع الاخضر هو من الانظمة المنصوص عنها في  المادة 6 من نظام الاجراء العام الصادر بالمرسوم رقم 6110 تاريخ 10/2/61  والتي يجب عملا بهذا النص ان لا تتعارض والاحكام المنصوص عنها في المادة  90 وما يليها من المرسوم الاشتراعي رقم 6110  وبما ان المادتين 14 و16 من المرسوم رقم 6110/61 بنصيها اللذين كانا  مرعي الاجراء قبل تعديلهما بالمرسومين 5204/77 ورقم 9727/75 كانتا  تحصران حق الافادة من الاجازات والعطل على انواعها ومن زيادة الاجر  الاجر بالاجراء الدائمين دون غيرهم  وبما ان مطالب المستدعي لجهة الزيادات القانونية على الاجر ولجهة بدل  الاجازات تكون في غير محلها القانوني وبالتالي مستوجبة الرد  (بذات المعنى: قرار هذا المجلس رقم 482 تاريخ 17/11/82 والقرارات رقم 24  و25 و26 تاريخ 21/1/1985 بدعاوي مماثلة عائدة لاجراء المشروع الاخضر)"
}