{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54053",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 106 /1995",
  "card_info": {
    "court": "شورى",
    "number": "106",
    "year": "1995",
    "session_date": "28/11/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  مدى اختصاص مجلس  شورى الدولة في دعاوى العاملين في خدمة الدولة  *\nبما ان المستدعى ضدها  تطلب رد المراجعة لعدم الصلاحية بداعي ان المستدعية لم تكن موظفة ولا  اجيرة ولا متعاقدة.  وبما ان اختصاص هذا المجلس يشمل جميع العاملين في خدمة الدولة ايا كانت  الصفة التي تجرى فيه هذه الخدمة.  (قرار هذا المجلس تاريخ 06/03/1985 المجموعة الادارية ص 134)  ورقم 115 تاريخ 03/03/1983 انطوان مقصود/الدولة في مراجعة مماثلة  للمراجعة الحالية.  وبما انه, من جهة ثانية لم يتبين ان المستدعية من فئة المستخدمين  المنتسبين الى الضمان الاجتماعي ليصح القول بصلاحية مجلس العمل التحكيمي  للنظر في هذه المراجعة.  وبما ان الدفع بعدم الصلاحية يكون في غير محله القانوني والمراجعة تكون  من هذه الجهة مستوجبة القبول.\n*  مدى حق مؤجر الصناعة بالاجرة للدولة بالاجازات السنوية والمرضية  وبالتعويض عند انتهاء مفعول عقد اجارة الصناعة  *\nوبما ان القانون  الموضوع موضع التنفيذ بالمرسوم رقم 7276 تاريخ 7/8/61 (تنظيم وزارة  الاعلام) بعد ان حدد صلاحيات ومهمات الوحدات التابعة للوزارة المذكورة  وانواع الملاكات القائمة فيهاژاجاز لها ان تنتج بعض برامجها مباشرة او  بواسطة الغير (المواد 6 و7 و8) ونص على طريقة صرف المبالغ اللازمة لهذه  الغاية (المواد 16 و17 و18) بمعنى انه اجاز لهذه الوزارة ان تنتج  برامجها بواسطة الموظفين التابعين لملاكاتها او بواسطة غيرهم من الافراد  غير التابعين لهذه الملاكات.  وبما ان المستدعي لم يثبت انه عين وفقا للاصول خلال فترة تعامله من  وزارة الاعلام في ملاك من ملاكات وزارة الاعلام وزارة اي انه عين في  وظيفة دائمة او مؤقتة او انه اجير دائم.  وبما ان التعامل مع المستدعية يعتبر والحالة هذه شكلا من اشكال التعامل  مع الافراد غير التابعين لملاكات وزارة الاعلام الذي اجازه قانون  الوزارة المذكورة والذي يعتبر من نوع التعامل الذي يسميه قانون الموجبات  والعقود بعقد تأجير الصناعة المشار اليه في الفقرة الثانية من المادة  624 والمواد 657 الى 689 من القانون المذكور.5وبما انه, على ضوء الاحكام  الانفة الذكر من قانون الموجبات والعقود مهما طالت واستمرت مدة عقد  تأجير الصناعةلا يترتب لمؤجر الصناعة اي حق بأي تعويض عند انتهائها,  وكذلك اي حق بالاجازات السنوية وان اعطيت هذه السنوات في السابق على  سبيل التساهل او اي حق باجازات مرضية, وذلك على اعتبار ان الاحكام  المذكورة نصت فقط على حق مؤجر الصناعة بالاجرة عن العمل المؤدي وتبقى  بالتالي التعويضات المطلوبة مقتصرة على الافراد المرتبطين بعقود  الاستخدام الخاضعة لاحكام المواد 644 الى 656 من قانون الموجبات والعقود  او لاحكام قانون العمل.  وبما انه لا يحول دون اعتبار المستدعية من مؤجري الصناعة كونها تتقاضى  راتبا شهريا او كونها خاضعة لدوام معين او كونها تخضع لبعض الاحكام  المسلكية الخاصة بالموظفين او كونها قامت بوظائف ادارية معينة على  اعتبار ان هذه الترتيبات تدخل ضمن متطلبات حسن سير العمل في الادارة  والتي يمكن تطبيقها على سائر المتعاملين معها.  وبما انه بالاضافة الى ما تقدم لا مجال لتطبيق احكام قانون العمل على  وضعية المستدعية نظرا لعدم وجود عقد استخدام من جهة ومن جهة ثانية على  اعتبار ان المادة 7 من القانون المذكور يجيز ذلك (كما هي الحال بالنسبة  لفئة المتعاقدين الخاصين لدى وزارة الاعلام وقد تبين ان المستدعية لا  تنتمي الى هذه الفئة)."
}