{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68572",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 10 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "10",
    "year": "1995",
    "session_date": "11/01/1995",
    "chief": "معين\r\nعسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  مفهوم الجريمة السياسية ومدى شمولها القتل بدافع  الانتقام  *\nلجهة الطابع السياسي للجريمة  حيث ان المتهم طالب نصار يطلب بواسطة وكيله اعتبار الجريمة المسندة اليه  ترتدي الطابع السياسي وبالتالي ساقطة بقانون العفو العام.  وحيث ان البحث في هذه النقطة يستلزم العودة الى وقائع القضية.  وحيث من الثابت في هذه الوقائع ان رغبة الانتقال لمقتل الرقيب في الجيش  اللبناني خليل المعوشي كانت تتأجج في صدر ابنه الياس المعوشي وان هذه  الرغبة هي التي دفعته الى اصطحاب رفاقه ومن بينهم المتهم طالب نصار الى  عبرا حيث استحضروا المغدور بقوة السلاح الى صور حيث قام الياس المعوشي  باستعمال العنف معه قبل قتله توصلا لمعرفة قتلة والده, وان المتهم طالب  ناصر كما جاء في افادته وخاصة الاخيرة امام هذه المحكمة, كان يرافق  الياس المعوشي بطلب من هذا الاخير وليس بمبادرة خاصة منه (اي المتهم).  وحيث ان شمول قانون العفو العام رقم 84/91 للجرائم السياسية او التي  ترتدي طابعا سياسيا عاما او محليا بما فيها القتل لدوافع سياسية لا يخرج  في مفهومه عن الاطار العام المرسوم للجرائم السياسية في قانون العقوبات  العام.  وحيث ان المشترع قد ميز صراحة في المادة 196 عقوبات بين الدافع السياسي  والدافع الاناني الدنيء مسقطا من انقاد في جريمته الى الدافع الاناني  الدنيء من الاستفادة من الاحكام الخاصة التي ترعى الجريمة السياسية التي  ترتكب بدافع سياسي نبيل يخدم مثل عليا.  وحيث ان قانون العفو العام المذكور قد حدد بشكل عام مفهوم الدافع  السياسي \"بكل ما هو مغاير ومخالف للغايات والمنافع الشخصية البحتة\"  وحيث انه على ضوء ما تقدم تكون الجريمة التي ارتكبت بدافع الانتقام اي  بدافع اناني لا ترتدي الطابع السياسي  وحيث يقتضي تبعا لذلك رد الدفع المدلى به لهذه الجهة.\n*  في التدخل في جناية القتل عمدا  *\nوحيث من جهة  ثانية ثبت ان المتهم طالب نصار قد شارك الياس المعوشي والاخرين في خطف  المغدور عبد المجيد فرات من عبرا الى صور بقوة السلاح الحربي وكان ينقل  مسدسا كما شارك في حجز حريته في صور وفي تقييده واستعمال العنف عليه كما  شارك في اخفاء الجثة بدفنها في الارض.  وحيث ان مشاركة هذا المتهم في الاعمال المبينة اعلاه في الظروف التي  كانت تتم فيها وفي تلك الفترة بالذات وبالطريقة التي كانت تحصل ومن قبل  المنفذ الرئيسي الياس المعوشي, كل ذلك يدل على انه كان عالما بنية ورغبة  الياس المعوشي بالانتقام من المغدور بالقضاء عليه.  وحيث ان افعال هذا المتهم تشكل بذلك جناية التدخل في قتل المغدور عبد  المجيد فران المنصوص عنها في المادة 219 عقوبات بفقرتيها الرابعة  والخامسة معطوفة على المادة 549 منه.  وحيث ان المحكمة بالنظر لظروف القضية ترى منح المتهم اسباب التخفيف سندا  للمادة 253 عقوبات.  وحيث ان الجريمة وقعت قبل نفاذ قانون العفو العام رقم 84/91 فان المتهم  يستفيد من احكامه وفقا للمادة الرابعة منه.\n*  مفعول توقف المحاكمة لجهة سقوط الجنحة  *\nوحيث  بالنسبة لجنحة حيازة ونقل المسدس الحربي دون ترخيص المسندة اليه فانه  يتبين من اوراق الدعوى ان المحاكمة توقفت بين تاريخي 13/2/85 و25/2/93  اي اكثر من ثلاث سنوات مما يؤدي الى سقوط هذه الجنحة بمرور الزمن سندا  للمادة 439 من الاصول الجزائية."
}