{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65879",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 112 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "112",
    "year": "1995",
    "session_date": "13/06/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//مولوي/"
  },
  "ruling_text": "*  مفهوم المعاملات  الجوهرية التي يؤدي اغفالها الى النقض  *\nحيث ان دعوة رجال الضابطة  الجمركية ليست الزاميا طالما ان المحضر المنظم من قبلهم قد تلي مع سائر  التحقيقات علنا لا سيما وان طالب النقض لم يطلب الاستماع اليهم,  وحيث ان السبب الاول يكون مستوجب الرد.  ج- عن السبب الثالث: عدم تلاوة قائمة شهود الحق العام  حيث ان اغفال هذه المعاملة لم يعد يشكل سببا للنقض بعد صدور القانون رقم  303 في 21/3/94 الذي حذف اغفال المعاملات الجوهرية من اسباب النقض  وبالتالي فان السبب الثالث يكون مردودا,  د- عن السبب الرابع, عدم عرض المواد الجرمية.  حيث ان هذه المعاملة لم تكن تعتبر جوهرية حتى قبل صدور القانون رقم 303  الآنف الذكر فالاحرى ان لا يعتبر الامر كذلك بعد صدور القانون المذكور  وبالتالي فان السبب الرابع يكون مردودا.  حيث اذا كانت المادة 324 اصول جزائية تنص على ان يتلو الرئيس الحكم  بحضور المتهم الا ان اجتهاد محكمة التمييز يستقر على ان حضور المتهم ليس  الزاميا ولا يترتب على عدم حضوره الابطال لا سيما وان عدم حضوره لا يلحق  به اي ضرر طالما ان مهلة النقض لن تسري بحقه في هذه الحالة الا من تاريخ  ابلاغه خلاصة الحكم الصادر بحقه,  وحيث فيما يتعلق بمسألة عدم توقيع الكاتب للحكم المطعون فيه فانه يتبين  من الاطلاع على الحكم انه وخلافا لاقوال طالب النقض موقع من الكاتب علما  ان عدم توقيع الكاتب لا يترتب عليه بطلان الحكم بل يتعرض الكاتب للغرامة  المنصوص عليها في المادة 171 اصول جزائية,  ز- عن السبب السابع: استناد المحكمة الى تقرير تحليل المادة المخدرة دون  الاستماع الى منظمه بعد اليمين القانونية.  حيث يتبين من مراجعة الحكم المطعون فيه انه وخلافا لاقوال طلب النقض لم  يستند في الادلة المعتمدة على تقرير المختبر المركزي الذي اجرى تحليل  المادة المضبوطة.  وحيث وبالاضافة الى ما تقدم فان الاستماع الى منظم التقرير ليس الزاميا  لا سيما وان طالب النقض لم يطلب ذلك كم انه لم يطعن في ثبوت كون المادة  المضبوطة هي من المخدرات وتخصيصا من باز الكوكايين."
}