{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 112 /1995",
  "card_info": {
    "court": "شورى",
    "number": "112",
    "year": "1995",
    "session_date": "29/11/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  المرجع القضائي الصالح للنظر في طلب ابطال قرار وضع اليد  *\nبما ان المراجعة ترمي لابطال القرار رقم 14 تاريخ 23/5/1975 الصادر عن  رئيس بلدية طرابلس والقاضي بوضع اليد على كامل عقار المستدعين رقم 687  منطقة بساتين طرابلس الذي سبق ان صدر المرسوم رقم 9239 تاريخ 29/1/1968  قاضيا باستملاكه  وبما ان البلدية المستدعى بوجهها طلبت رد المراجعة لعدم صلاحية مجلس  شورى الدولة النظر فيها مستندة في ذلك الى بعض الاجتهادات التي تقول بان  استيلاء الادارة على عقار دون اجراء المعاملات القانونية للاستملاك  يعتبر تعديا على الملكية الفردية يعود امر النظر فيه الى المحاكم  العدلية...  وبما ان تقدم البلدية المستدعى بوجهها بهذا الطلب فضلا عن انه يدعو  للاستغراب لانه يرتكز على اعتراف ضمني من البلدية بان قرارها بوضع اليد  على عقار المستدعين لا سند قانوني له ويشكل تعديا على ملكية المستدعين  فان قرار وضع اليد موضوع المراجعة صادر حسب بناءاته استنادا الى مرسوم  الاستملاك رقم 9239/6/ وعلى المعاملات التي جرت تمهيدا لتحديد تعويض  الاستملاك المتوجب وعلى قرارات لجنة الاستملاك التي حددت هذا التعويض  مما ينفي عن القرار المطعون فيه صفة التعدي على الملكية الفردية ويحصر  المراجعة في تقدير مدى قانونية قرار له كل صفات القرار الاداري النافذ  الذي يخضع امر الطعن فيه لصلاحية مجلس شورى الدولة\n*  مفعول انقضاء المهلة القانونية دون الشروع في تنفيذ المشروع  الذي تم الاستملاك من اجله  *\nبما ان طلب المستدعين ابطال قرار وضع اليد  رقم 14 تاريخ 23/5/1975 يستند لسبب وحيد هو ان القرار المذكور صدر  استنادا لمرسوم استملاك ساقط حسب نص المادة 25 من قانون الاستملاك التي  تقول \"اذا انقضت المدة المنصوص عليها في المادة الثانية من هذا القانون  (مدة الخمس سنوات) ولم يشرع بتنفيذ المشروع الذي تم الاستملاك من اجله  اعتبر المرسوم المعلن للمنفعة العامة كأنه لم يكن وبدون اي مفعول ووجب  على امين السجل العقاري ترقين القيود الناتجة عنه ....\" وبداعي انه  انقضت الخمس سنوات المذكورة منذ تاريخ صدور مرسوم الاستملاك دون ان تشرع  المستدعى بوجهها بتنفيذ المشروع بانشاء الحديقة التي من اجلها جرى  الاستملاك  وبما ان البلدية المستدعى بوجهها ادلت بان المرسوم رقم 9239/68 الذي صدق  تخطيط الحدائق العامة في طرابلس ... وقضى باستملاك بعض العقارات منها  عقار المستدعين هو مرسوم تخطيط وعملا باحكام المادة 13 من قانون التنظيم  المدني لا يخضع لاية مهلة بالتالي لا تطبق في شأنه احكام المادة 25  المذكورة اعلاه التي تتعلق فقط بمراسيم الاستملاك  وبما انه يتبين من الرجوع لنص المادة 13 الآنفة الذكر ان المراسيم التي  تبقى سارية المفعول طالما انها لم تلغ او يعاد النظر فيها هي تلك التي  تصدق وتجعل نافذة تصاميم وانظمة المدن والقرى  وبما ان الجهة تدعي ان قرار وضع اليد مخالف للقانون لصدوره استنادا  لمرسوم اصبح بدون مفعول لانتهاء مهلة الخمس سنوات المحددة فيه وللعمل  بموجبه تنفيذا لاحكام المادة الخامسة والعشرين المعدلة من قانون  الاستملاك التي تنص على ما يلي:  \"اذا انقضت المدة المنصوص عنها في المادة الثانية من هذا القانون ولم  يشرع بتنفيذ المشروع الذي تم الاستملاك من اجله اعتبر المرسوم المعلن  للمنفعة العامة كأنه لم يكن وبدون اي مفعول ويجب على امين السجل العقاري  ترقين القيود الناتجة عنه\" (القانون الموضوع موضع التنفيذ بالمرسوم  15398 تاريخ 13/2/1964)  وبما انه يتضح بجلاء ان موضوع المراجعة ينحصر في مدى فاعلية المادة 25  من قانون الاستملاك بالنسبة للعقار رقم 2429 - بساتين طرابلس  وبما انه يتبين من ملف الاستملاك ان ايداع مبالغ التعويضات وصدور قرار  وضع اليد جريا سنة 1975 اي بعد مرور حوالي السبع سنوات على صدور مرسوم  الاستملاك رقم 9239/68 مما يعني ان البت في مدى انطباق احكام المادة 25  من قانون الاستملاك على القضية الحاضرة يبقى قائما  وبما انه من الثابت علما واجتهادا ان المباشرة بالعمل المقصود انما هي  المباشرة الفعلية الجدية لا المباشرة الوهمية او المباشرة التي تشكل  تحايلا على روح القانون ومن الاكيد \"انه لو عمدت الادارة الى تشييد  تصوينة او الى اجراء حفريات موهمة بانها مدت اساسات وتوقفت عند ذلك\" فلا  يعتبر عملها هذا بمثابة مباشرة تنفيذ والا لتمكنت بهذا الاسلوب او  باساليب مماثلة من احباط مفعول الاسترداد  وبما انه يستنتج ان المهلة المحددة في المادة 25 تسقط حكما المنفعة  العامة اذا ارادت الادارة تنفيذ مشروع جديد في العقار المعني يجب عليها  اتباع مجددا اصول الاستملاك  وبما انه من المتفق عليه علما واجتهادا ان انصرام المهلة المحددة في  المادة 25 المذكورة يمكن الجهة المستدعية من اقامة مراجعة لاسترداد  عقارها وذلك امام القضاء العدلي وفقا للمادة 37 المعدلة بالقانون  المنشور بالمرسوم رقم 15398 تاريخ 13/2/1964"
}