{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60188",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 114 /1995",
  "card_info": {
    "court": "شورى",
    "number": "114",
    "year": "1995",
    "session_date": "29/11/1995",
    "chief": "رشيد حطيط",
    "members": "/غندور//عطية/"
  },
  "ruling_text": "*  مدى تأثير اسقاط الخصومة عن احد الفرقاء في الدعوى بسبب الوفاة على  بقية الخصوم  *\nبما انه يتبين من الاطلاع على القرار المطعون فيه انه  ابطل استدعاء المراجعة الاساسية المقدمة من الاميرة وداد ارسلان بسبب  وفاة الاولى وذلك تطبيقا لاحكام المادة 75 من نظام مجلس شورى الدولة  وبما انه يقتضي معرفة ما اذا كان الابطال الحاصل بصورة شاملة للفريقين  واقعا في موقعه القانوني  وبما ان الابطال بالكيفية المحددة في المادة 75 هو اسقاط للخصومة لعدم  متابعتها وفقا للشروط المحددة في هذه المادة من قبل اصحاب العلاقة  وبما انه يستفاد مما تقدم ان اسقاط الخصومة جزاء يأتي عن تخلف مكلف  باتخاذ اجراء قانوني وبالتالي فان هذا الجزاء لا يمتد ليشمل شخصا اخر  خارجا عن التطبيق وعليه فانه اذا تعدد احد اطراف الخصومة في موضوع قابل  للتجزئة وقام في احدهما سبب للسقوط - سقوط الخصومة - اقتصر الامر عليه  الا اذا نص القانون على خلاف ذلك  وبما ان المبدأ آنف الذكر كرسه قانون اصول المحاكمات المدنية في وضع  مماثل عندما نص في الفقرة الثانية من المادة 513 على انه \"اذا تعدد  اشخاص الطرف الاخر وجرى تقديم طلب الاسقاط او الدفع به ضدهم جميعا\"  الامر الذي يفيد بعدم جواز الاسقاط تجاه الجميع لسبب متعلق باحدهم ذلك  انه في مثل هذه الحالة يقتصر السقوط على من قام به السبب  (يراجع بهذا المعنى ادوار عيد - الموسوعة - 4 ص 133)  وبما ان الاستئناس بالحل الذي اعتمده قانون اصول المحاكمات امر جائز  نظرا لوحدة المسألة وتعلقها بمبدأ عام في الاصول  وبما انه سبب السقوط في القضية المعروضة اقتصر على احد الفريقين -  الاميرة وداد - وكان القرار المطعون فيه انتهى الى اسقاط الخصومة  بالنسبة للفريق الاخر مستدعي اعادة المحاكمة الامير محمد ارسلان  وبما ان القرار المطعون فيه بانتهائه الى النتيجة آنفة الذكر يكون قد  خالف اصول المحاكمة والحكم\n*  مدى اختصاص مجلس شورى الدولة للبت بالتعويض عن الاضرار الناتجة عن  الاستملاك  *\nبما انه يتبين من التدقيق في استدعاء المراجعة الاساسية ان  الجهة المستدعية تدلي بان الاستملاك قد ادى الى شطر عقاراتها المعددة في  الاستدعاء وان هذا الامر قد الحق بها اضرارا بالغة طالبت بالتعويض عنها  بمبلغ محدد  وبما ان صلاحية هذا المجلس تقتصر في هذا الشأن على التعويض عن الاضرار  الناشئة عن تنفيذ الاشغال العامة او وجود المنشأ العام ولا تشمل الاضرار  الناشئة مباشرة عن الاستملاك  وبما انه يقتضي معرفة ما اذا كانت الاضرار المطالب بالتعويض عنها اضرارا  ناشئة عن اشغال عامة بالمعنى الشامل آنف الذكر ام انها اضرارا متأتية  مباشرة عن الاستملاك  وبما ان انشطار العقارات امر متأت عن الاستملاك بصورة مباشرة ومرتبط  ارتباطا وثيقا متلازما تظهره الخرائط المرفقة بالتخطيط واعلان المنفعة  العامة وبالتالي فان النظر بالتعويض المطلوب يخرج عن صلاحية هذا المجلس  باعتباره داخلا ضمن صلاحية مرجع قضائي آخر"
}