{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57068",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1995",
    "session_date": "11/04/1995",
    "chief": "فيليب خيرالله",
    "members": "/العوجي//هرموش//متري//زين/"
  },
  "ruling_text": "*  اختصاص محكمة التمييز كمحكمة حل الخلافات في النظر  بقرار رئيس دائرة التنفيذ المتضمن وفق تنفيذ حكم مدين بالنفقة كان قد  بدىء تنفيذه  *\nوحيث ان المادة 26 تنص على ما يلي:\nعندما تمتنع دائرة الاجراء عن تنفيذ حكم مذهبي اما لاعتبارها اياه صادرا\nعن مرجع غير صالح واما لانه تقدم لها حكم يناقضه صادر عن مرجع ديني او\nمدني.\nوعندما تنفذ حكم يعتبره المحكوم عليه صادرا عن سلطة مذهبية غير صالحة\nيراجع اصحاب الشأن المحكمة المشار اليها في المادة 24 رأسا بموجب\nاستدعاء يقدمونه للقلم وترفق به تحت طائلة عدم القبول صورة عن القرار\nالمطعون فيه وعند الاقتضاء عن القرارين المتناقضين المطلوب فصل الخلاف\nبشأنها.\nوحيث انه يتبين من هذا النص.\n- انه يتعلق بحكم مذهبي مقدم للتنفيذ الى دائرة الاجراء\n- وان المراجعة تفتح امام محكمة حل الخلافات\n- في حال امتنعت دائرة الاجراء عن تنفيذ الحكم المذهبي لعلة عدم صلاحية\nالمحكمة التي اصدرته.\n- او في حال نفذت حكما مذهبيا يعتبره المحكوم عليه صادرا عن سلطة مذهبية\nغير صالحة وفي واقع القضية.\nحيث ان دائرة التنفيذ في بعبدا كانت تنفذ حكما مدنيا بالنفقة\nوانها توقفت عن هذا التنفيذ ورفضت متابعته.\nبعد ان ثبت لها ان المنفذة المحكوم لها بالنفقة على زوجها الدكتور جورج\nالياس خوام لم تعد بحسب قيود النفوس زوجة للمنفذ عليه بعد ان ابطل\nزواجها بقرارين متوافقين صادرين بداية واستئنافا عن محاكم طائفة الروم\nالكاثوليك ومنفذين لدى دائرة النفوس وبات موجب النفقة بدون موضوع وبعد\nان لاحظت ان الحكم الصادر عن محكمة الروتا في 20/7/1994 قضى بتعليق\nتنفيذ الحكمين المذكورين وان تعليق التنفيذ ليس ابطالا لهذين الحكمين بل\nهو بمثابة قرار تمهيدي وبالتالي لا يمكن اعتبار الحكمين كأنهما غير\nموجودين ومن ثم ابطال مفاعيلهما.\nوحيث بالنتيجة ان رئيسة دائرة التنفيذ اذ اوقفت حكم مدني بالنفقة لم\nتفعل ذلك امتناعا عن تنفيذ حكم مذهبي \"لاعتبارها اياه صادرا عن مرجع غير\nصالح\" او لانه تقدم لها حكم يناقضه صادر عن مرجع ديني او مدني.\nفلا يكون قد تحقق الشرط المفروض في المادة 26 لتدخل محكمة حل الخلافات\nالتي هي الان الهيئة العامة لمحكمة التمييز\nوحيث انه تجدر الملاحظة اضافة:\n- ان الهيئة العامة ليست اصلا مرجعا للنظر باستئناف او تمييز قرارات\nرئيس دائرة الاجراء.\n- بل انها محكمة حل الخلافات في قضايا الاحوال الشخصية عند تنازع\nالاختصاص بين محاكم الطوائف المختلفة اوبينها وبين المحاكم المدنية.\n- ان قرار رئيسة دائرة التنفيذ لا يثير امورا تدخل في اطار اختصاص\nالهيئة العامة المشار اليه.\nوحيث ان مراجعة المستدعية السيدة فرح لا تكون مقبولة بسبب عدم تحقق اي\nمن حالات المادة 26 من قانون 2/4/1951 ويقتضي ردها.\nوجيث انه مع هذه النتيجة لا يبقى من داع لاستفاضة الى بحث اية اسباب\nاخرى تحول دون قبول المراجعة كما انه لا يبقى من محل لبحث الطلبات التي\nتدخل في صلب الموضوع."
}