{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64562",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1995",
    "session_date": "21/03/1995",
    "chief": "روجيه\r\nشدياق",
    "members": "/يوسف خليل//سعيد سكاف/"
  },
  "ruling_text": "*  المطالبة بالتعويض عن الضرر  اللاحق بالدائن نتيجة لتدني قيمة النقد الوطني للتأخر في ايفاء الدين  *\nبما ان النزاع القائم بين المصرف المميز عليه يدور حول تحديد رصيد قيمة\nالدين موضوع عقدي التأمين المسجلين على صحيفة العقارين الرقم 2446 الحدث\nوالرقم 1406 الحدث خاصة المميز عليه.\nوبما ان المصرف المميز يعيب على القرار الاستئنافي المطعون فيه عندما رد\nطلبه الرامي الى الحكم بالتعويض العادل الموازي لقيمة التدني اللاحق\nبالنقد الوطني.\n- مخالفة نية المتعاقدين الحقيقية (المادة 366 موجبات وعقود).\n- مخالفة مبادىء الانصاف وحسن النية (المادة 221 موجبات وعقود والمادة 4\nفقرة اخيرة محاكمات مدينة).\n- استبعاد تطبيق نطرية غير المنظور.\n- الخطأ في تطبيق وتفسير الفقرة الثالثة من المادة الخامسة من القانون\nرقم 50/91 تاريخ 23 ايار سنة 1991\nوبما ان المصرف المميز يعزو حصول الضرر اللاحق به نتيجة للتدني في قيمة\nالنقد الوطني الى المميز عليه مدعيا انه اوفى حينه كافة موجباته.\nوبما ان محكمة الاستئناف اعتبرت بما لها من سلطان في التقدير الذي لا\nيقع تحت رقابة المحكمة العليا طالما انها لم تشوه الوقائع وهذا ما لا\nيدعي به المصرف المميز ان القسم الاكبر من الدين كان قد دفع من قبل\nالمستأنف عليه المميز عليه فقبضه المصرف مع التحفظ وان الفرق هو تسعة\nالاف ليرة لبنانية مع الفوائد في اواخر صيف سنة 1977 سنة وان النزاع نشأ\nقضائيا بسبب هذا الفرق واستمر حتى تاريخه. وان محكمة الاستئناف بعد ان\nاستعرضت وقائع ومجريات النزاع الذي نشأ بين الفريقين, اعتبرت التدني في\nقيمة النقد والذي يعتبر طارئا اقتصاديا قد حصل اثناء فترة التقاضي ومرده\nالى التأخر في الفصل بالمنازعة القضائية نتيجة لطلبات ومواقف الفريقين,\nوخلصت محكمة الاستئناف الى اعتبار الفريقين مسؤولين بالتساوي عن التأخر\nفي الفصل بالمنازعة نتيجة لمواقفهما وللاجراءات القضائية بداية\nواستئنافا.\nوبما ان محكمة الاستئناف بقولها هذا تكون عزت اسباب التأخير الذي نتج\nعنه الضرر المشكو منه الى فعل الفريقين بالتساوي.\nوبما ان لا مجال والحال ما سبق بيانه لتطبيق النصوص والقواعد القانونية\nالتي يتذرع بها المصرف المميز والتي تفترض توافر شرط حسن النية سواء\nبالنسبة للمطالبة بتطبيق احكام المادة 221 موجبات وعقود او لجهة\nالمطالبة بتطبيق الفقرة الاخيرة من المادة الخامسة من القانون الرقم\n50/91 تاريخ 23 ايار سنة 1991 فيما اذا توافرت سائر حالات وشروط تطبيق\nهذه النصوص.\nوبما ان اشارة المصرف المميز الى احكام المادة 366 موجبات وعقود بمعرض\nبحثه بمخالفة المادة 221 من القانون عينه اضحت مردودة تبعا لرد السبب\nالمبني على المخالفة المذكورة هذا فضلا عن ان المميز الذي اثار للمرة\nالاولى تمييزا مخالفة المادة 366 لم يدل بهذه الاقوال بمثابة سبب تمييزي\nقائم بذاته مما يوجب رد هذه الاقوال لعدم قبولها بالشكل الذي وردت فيه\".\nوبما ان المميز يعيب اخيرا على محكمة الاستئناف مخالفة قواعد الانصاف\nالمنصوص عنها في المادتين 221 موجبات وعقود و4 محاكمات مدنية واستبعاد\nتطبيق نظرية الطوارىء - كما قال وهو يقصد بهذه العبارة نظرية غير\nالمنظور theorie de l'imprevision.\nوبما ان نظرية غير المنظور التي هي من صنع الاجتهاد الاداري تسمح\nللمحاكم الادارية افتئاتا على القاعدة العامة المعمول بها في القانون\nالخاص والتي تعتبر سندا لاحكام المادة 221 موجبات وعقود \"ان العقود\nالمنشأة على الوجه القانوني تلزم المتعاقدين بما ان نظرية غير المنظور\nهذه تسمح للمحاكم الادارية بان تعدل شروط العقد الاداري باعطاء الملزم\nالمتعاقد مع الادارة تعويضا عن الخسائر اللاحقة به نتيجة تنفيذ عقد\nالالتزام في حال توفر شروط تطبيق نظرية غير المنظور ورد ذلك ان الملتزم\nالمتعاقد مع الادارة لتنفيذ اشغال ذات منفعة عامة يعتبر معاونا للادارة\nمن اجل المساهمة في تأمين سير المرفق العام وبالتالي تأمين للمصلحة\nالعامة.\nوبما ان نظرية غير المنظور هذه الخاصة بعقود القانون العام لا تجد\nتطبيقا لها في عقود القانون الخاص الخاطئة لمبدأ حرية التعاقد\nولاستقلالية الارادة وللمساواة بين طرفي العقد والزامية العقود المنشأة\nعلى وجه قانوني من اجل تأمين علاقات ومصالح خاصة بالفرقاء المتعاقدين.\nوبما ان محكمة الاستئناف والحالة ما تقدم تكون احسنت تطبيق القانون\nعندما استبعدت العمل بنظرية غير المنظور في علاقات الفريقين التي تحكمها\nقواعد القانون الخاص وكذلك عندما ردت السبب المبني على مخالفة المادتين\n221 موجبات وعقود و4 محاكمات مدنية لجهة مخالفة مبادىء الانصاف بمعرض\nتنفيذ عقد صريح وواضح لا يعتوره اي غموض والتباس يستدعي التفسير.\nوبما ان التمييز يكون مردودا في كافة جوانبه بالاستناد الى ما تقدم."
}