{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54050",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 126 /1995",
  "card_info": {
    "court": "شورى",
    "number": "126",
    "year": "1995",
    "session_date": "07/12/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//سرحان/"
  },
  "ruling_text": "*  شروط اعادة  المحاكمة امام مجلس شورى الدولة  *\nبما انه وفقا احكام المادة 98 من نظام  مجلس شورى الدولة لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شانها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى او لاتصالها بالانتظام العام او  بالمبادىء العامة قد ينص عليها القانون ويكرس مضمونها او اثارها  وبما ان تطبيق الاصول الموجزة لا يشكل مخالفة للاصول الجوهرية في  التحقيق والحكم لانه لا يؤثر على النتيجة التي تم التوصل اليها (شورى  قرار رقم 79 الى 81 23/3/1977 - 308 3/7/1977 مراد/بلدية بيروت)  وبما انه فضلا عما تقدم فان اعتماد المجلس في قراره وجهة نظر معينة في  تفسير القانون وتطبيقه خلافا لوجهة نظر طالبة الاعادة لا يشوب ذلك  القرار بمخالفة الصيغ الجوهرية التي تشكل سببا لاعادة المحاكمة/قضايا  قرار رقم 1 تاريخ 6/1/1971 عيد شديد/الدولة وفيليب فرحة م أ 1971 - 62)  وبما ان النقص في التعليل على فرض وجوده لجهة تعليل اعتبار المراجعة  مراجعة تأديبية لا يشكل اغفالا للمعاملات الجوهرية وبالتالي لا يفتح  الباب امام اعادة المحاكمة طالما ان المجلس استند الى تقرير المستشار  المقرر الذي علل بما فيه الكفاية كون المراجعة من المراجعات التأديبية  وذلك استنادا الى اجتهاد مجلس القضايا في هذا المجال  وبما ان الخطأ في تفسير القانون او في تطبيقه لا يؤلف سببا لاعادة  المحاكمة فمخالفة القانون لا تؤلف بصورة خاصة عدم مراعاة للاصول  الجوهرية اذ ان للقاضي ان يعلل قراره بحجج لم يتعرض اليها الطرفان ما  دام ان هذه الحجج تستند الى الوقائع الراهنة في الملف (قرار رقم 506  و511 19/12/1977) كما ان اعتماد المجلس كما في الحالة الحاضرة وجهة نظر  معينة في تفسير القانون وتطبيقه خلافا لوجهة نظر طالبة الاعادة لا يشوب  هذا القرار بمخالفة الاصول الجوهرية التي تفتح الباب لاعادة المحاكمة\n*  مدى حق رئيس  الغرفة في مجلس شورى الدولة بالقيام بوظيفة المقرر  *\nوبما ان المادة 78  المشار اليها تنص على ما يلي:  \"خلال الايام الثلاثة التي تلي انتهاء تبادل اللوائح يعين رئيس الغرفة  التي تتولى النظر في الدعوى مقررا يحيل اليه الملف وللرئيس ان يقوم  بوظيفة المقرر وانه عملا باحكام المادة 84 يعين المقرر الشكل الذي تجري  فيه اعمال التحقيق\"  وبما انه يستفاد مما تقدم ان الرئيس يمكنه ان يقوم بوظيفة المقرر وهو  بذلك يمكنه ان يقوم بجميع اعمال التحقيق المنصوص عليها في المادة 84 وما  يليها من نظام مجلس شورى الدولة\n*  شروط الادلاء  بالطلبات الاضافية والاسباب القانونية الجديدة امام مجلس شورى الدولة  *\nوبما انه بالاضافة الى ما تقدم فانه عملا باحكام المادة 76 من نظام  المجلس \"تعتبر لغوا الطلبات الاضافية والاسباب القانونية الجديدة التي  يدلي بها المستدعي اثناء الدعوى الا اذا كانت مهلة المراجعة لم تنقض بعد  على انه يجب على المجلس ان يبت في الاسباب التي لها صفة الانتظام العام  وان لم يدل بها احد الفريقين\""
}