{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65959",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 129 /1995",
  "card_info": {
    "court": "شورى",
    "number": "129",
    "year": "1995",
    "session_date": "07/12/1995",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  المهلة القانونية للطعن بالقرارات التأديبية امام مجلس شورى الدولة  *\nبما انه بمقتضى احكام المادة 112 من مشروع القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/6/1975 وتعديلاته المتعلق بنظام مجلس شورى الدولة  والمطبقة في القضية الحاضرة يقدم الموظف صاحب العلاقة في القضايا  التأديبية طلب الابطال او النقض خلال ثلاثين يوما تلي تبلغه القرار  التأديبي\n*  مدى صلاحية مجلس الشورى عند البت بمراجعة الابطال لتجاوز حد السلطة,  لتقدير ملائمة التدابير الادارية.  *\nوبما ان اصول المحاكمات الادارية  تتميز بالطابع الاستقصائي  وبما انه اذا كان لا يحق مبدئيا لمجلس شورى الدولة تقدير ملاءمة  التدابير المطعون فيها عن طريق الابطال لتجاوز حد السلطة غير انه يتوجب  على القاضي في معرض مراقبته شرعية التدابير الادارية المشكو منها ان  يتحقق من مادية وصحة الوقائع التي بررت اتخاذ هذه التدابير وفي حال ثبوت  صحتها ان يعطيها الوصف القانوني لمعرفة ما اذا كانت تبرر قانونا تطبيق  العقوبات المنصوص عليها في القانون (القرار رقم 86 8/11/93 بعلبكي/بلدية  زحلة)  وبما ان التحقق من مادية وصحة الوقائع التي تبرر اتخاذ التدبير المشكو  منه يطبق في جميع الاحوال حتى ولو كانت الادارة معفاة من تعليل قراراتها  وفي معرض ممارسة الحكومة لسلطتها الاستنسابية لانه اذا كانت الادارة حرة  في اتخاذ التدبير الذي تراه مناسبا لمواجهة ظروف معينة الا انه عند  ممارستها تلك السلطة يجب ان يكون قرارها مرتكزا على وقائع صحيحة وثابتة  (قرار مجلس القضايا رقم 259/1/94 زريق ورمال/الدولة والجامعة اللبنانية)  وبما ان القاضي باقراره مبدأ مراقبة صحة ومادية الوقائع يكون قد تصدى  للوسائل وبالتخصيص للاثبات واعتبر ان الاثبات ينجم عن المستندات  المضمومة الى الملف ويمكن نقل هذا الاثبات عن عاتق المستدعي الى عاتق  الادارة (قرار رقم 301 مكي/الدولة والجامعة اللبنانية)  وبما ان القاضي وان لم يفرض على الادارة المختصة ابراز جميع المستندات  التي من شأنها اثبات قناعته او بالاحرى بيان الاسباب الواقعية  والقانونية لقرارها غير انه يلزمها اثبات حقيقة الوقائع التي استندت  اليها لاتخاذ التدبير المشكو منه او على الاقل تقديم بدء الاثبات او ان  تكون مستندات الملف تؤيد صحة الوقائع المزعومة  وبما ان الادارة تملك وحدها الملف الاداري الذي توجد فيه جميع العناصر  التي من شأنها ان تثبت او تخالف مزاعمها وعندما تجيب انها فقدت الملف او  عندما ترسل ملفا ناقصا يصعب على مجلس شورى الدولة ان يراقب شرعية العمل  الاداري المطعون فيه لانها بعملها هذا تشل مهمته ويستخلص النتيجة بان  الوقائع المدلى بها من قبل المستدعي تؤلف قرائن مهمة وثابتة  وبما انه انفاذا لقرار المستشار المقرر تكليف المستدعى ضدها ابراز الملف  الشخصي العائد للمستدعي وكل المستندات المتعلقة بهذه القضية ادلت الدولة  بان الملف الشخصي المطلوب فقد مع غيره من مستندات مصلحة المساحة في  مركزها الرئيسي  وبما انه والحالة ما تقدم يقتضي الاخذ باقوال المستدعي واعتبار ان  المرسوم المطعون فيه لا يستند الى وقائع ثابتة وصحيحة"
}