{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54056",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 130 /1995",
  "card_info": {
    "court": "شورى",
    "number": "130",
    "year": "1995",
    "session_date": "07/12/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//سرحان/"
  },
  "ruling_text": "*  الحالات التي يعتبر فيها الموظف مستقيلا  *\nوبما ان المرسوم المطعون فيه  اتخذ استنادا لاحكام المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959  وتعديلاته ولا سيما المادة 65 منه التي تنص على ان يعتبر مستقيلا:  أ- الموظف المعين او المنقول الذي لا يتسلم وظيفته بدون سبب مشروع خلال  خمسة عشر يوما من تاريخ تبلغه المرسوم او القرار القاضي بتعيينه او  بنقله  ب- الموظف الذي ينقطع عن عمله بدون اجازة قانونية ولا يستأنف عمله خلال  خمسة عشر يوما من تاريخ انقطاعه عن العمل  ج- الموظف الذي لا يستأنف عمله بعد انقضاء خمسة عشر يوما على تاريخ  انهاء اجازته  وبما انه يتبين من مطالعة الادارة المبرزة في الملف ان المستدعي وهو  رئيس دائرة مراقبة الصناديق في المديرية العامة لاستثمار وصيانة  المواصلات السلكية واللاسلكية وضع بموجب القرار رقم 333/1 تاريخ  8/4/1985 مؤقتا خارج الملاك لمدة سنة لاجل الحاقه بالاتحاد العربي  للمواصلات السلكية واللاسلكية وبموجب القرار رقم 318/1 تاريخ 16/2/1988  وضع مجددا خارج الملاك لمدة سنة للغاية نفسها وانه تقدم لاحقا بطلب وضعه  خارج الملاك سنة اخرى دون ان تبت الادارة بهذا الطلب وانه بتاريخ  19/2/1993 تقدم بطلب وضعه في الاستيداع ومن ثم تقدم بتاريخ 22/10/1993  يطلب تمكينه مباشرة عمله الا ان الادارة لم توافق على هذا الطلب  وبما انه لا خلاف على ان المستدعي انقطع عن عمله بعد انتهاء مدة وضعه  خارج الملاك اي اعتبارا من تاريخ 15/2/1989 وحتى تاريخ صدور المرسوم  المطعون فيه  وبما انه فضلا عما تقدم فان وجود خطأ يتناول تاريخ الانقطاع عن العمل  ليس من شأنه ان يعيب المرسوم المطعون فيه نظرا لثبوت واقعة الانقطاع عن  العمل لمدة تتجاوز الخمسة عشر يوما بتاريخ صدوره\n*  اصول وضع الموظفين من الفئة الثالثة خارج الملاك  *\nوبما انه عملا باحكام  المادة 50 من المرسوم الاشتارعي رقم 112/59 يتم الوضع خارج الملاك  للموظف من الفئة الثالثة كما في حال المستدعي بقرار من الوزير بعد  موافقة هيئة مجلس الخدمة المدنية"
}