{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68576",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 139 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "139",
    "year": "1995",
    "session_date": "11/07/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  في القتل قصدا لعدة اشخاص  *\nحيث ان فعل المتهم على الشكل المفصل  اعلاه جاء نتيجة لخلاف فوري بينه وبين المغدور الدكتور ايلي صوايا عندما  طلب هذا الاخير منه ترك العمل فبادله بالمطالبة بمبلغ خمسة آلاف دولارا  اميركيا وبالتالي فهو وليد ساعته وينطبق على احكام المادة 548 ع لوقوعه  على اكثر من شخص ويظل هذا النص منطبقا على وضع جورج تبشراني وان تكن  اصابته لم تفض الى الوفاة لعدم امكانية تجزئة هذا الاعتدال الذي طال  الثلاثة معا.  وحيث ان المحكمة تكون بذلك قد اهملت ما تذرع به وكيل الدفاع لجهة عدم  توافر نية القتل, كما ورد في مرافعته فهذه النية هي متحققة كلية بدليل  ما سبق للمتهم ان ابداه من تهديدات مبطئة وما كان عليه من طمع في اخذ  المزيد من الاموال وما لجأ اليه من سلاح وما اطلقه من عدد وافر من  الرصاص, وبالنتيجة ما آل اليه فعله.  وحيث من جهة اخرى فانه عندما اقدم على ما اقدم عليه فذلك من تلقاء نفسه  وبكل ارادة وحرية تحقيقا لمطامع دنيئة وهو بالتالي لا يستطيع التذرع  بأية ثورة غضب طالما ان المجنى عليهم لم يأتوا بأي عمل غير محق او على  جانب من الخطورة ضده.  وحيث انه يبدو لهذه المحكمة ان هذا المتهم لا يشكو من اية علة نفسية او  عصبية او عقلية فتصرفاته حيال التحقيق منذ البداية ومن ثم ما حاول به من  وسائل لتمويه حقيقة فعله بأساليب مختلفة تدل دلالة واضحة على انه يتمتع  بكامل وعيه وارادته وحريته لا سيما وانه لم يلجأ الى طلب المعاينة الا  في نهاية المطاف. وعلى هذا فان طلباته لهذه الجهة تكون مردودة.  وحيث تجدر الملاحظة الى ان النيابة العامة لم تتقدم بطلب نقض الحكم ضد  هذا المتهم, وفي ذلك ما فيه من تأثير على هذه المحكمة وعلى مدى حقها في  فرض العقوبة.  وحيث ان فعل هذا المتهم لجهة حيازة السلاح الحربي غير المرخص ينطبق على  احكام المادة 72 اسلحة.\n*  مفعول عدم ابراز وكالة المحامي في بدء المحاكمة قبل اصدار الحكم.  *\nان الدكتور الحاج شاهين ظهر في المحاكمة الجنائية كممثل لورثة المغدورة  طانيوس صليبا غير انه لم يبرز حكما بانحصار ارث طانيوس المذكور, بل فقط  وكالة وحيدة عن احد الورثة وهو ابنه كمال طانيوس صليبا وهي مؤرخة في  25/193 وهو تقدم بطلب التمييز بوكالته عن هذا الاخير فقط.  وحيث بالاستناد الى ذلك فانه لا يشكل في ان كمال المذكور له الصفة  الاكيدة في الادعاء سواء ابرز حصر الارث ام لم يبرز فهو ان المغدور, ومن  الطبيعي ان يلحق به مقتل والده الضرب الموجب للمطالبة بالعطل والضرر.  وحيث من جهة اخرى وان يكن الدكتور الحاج شاهين قد مثله في المحاكمة في  فترة من الوقت لم يكن فيها حائزا على الوكالة اللازمة الا انه من المؤكد  انه بعد تاريخ 25/1/93 فقد اصبح يجوز هذا التوكيل اللازم وعلى هذا  الاساس فان تمثيله له اصبح قانونيا ولو اغفل ابراز هذه الوكالة في الملف  لفترة من الزمن اذ لا يؤثر هذا الاغفال على صحة تشكيل الخصومة طالما ان  هذا التشكيل كان بمقتضى وكالة ثابتة وعليه فمنذ جلسة 26/1/93 وهي الجلسة  التي اخذت منها الدعوى للحكم فكانت الخصومة مشكلة تشكيلا صحيحا امام  محكمة الجنايات ومن بعدها امام هذه المحكمة.  وحيث والحالة ما ذكر فانه يقتضي رد كافة الاسباب المخالفة المدلى بها من  قبل جهة الدفاع.\n*  اصول تحديد التعويض لورثة المجني عليه  *\nوحيث ان المحكمة وقد ردت طلب  النقد المقدم من هذا المدعي وقد اصبحت مقيدة لمبلغ التعويض المقضي له به  في الحكم الجنائي في حده الاعلى بحيث لا يسوغ له ولا يحق لها المطالبة  او الحكم باكثر مما قضي به.  وحيث ان المحكمة آخذة بالاعتبار صلة البنوة بين المدعي والمجنى عليه وسن  هذا الاخير وما من شأن ذلك ان يحدثه من آلام شديدة في نفسه وآخذة  بالاعتبار عمر المجنى عليه, وما قد تسببه وفاته من اضرار مادية بالنسبة  لوالده المدعي وقد كان ما يزال دون الثلاثين من عمره بحيث حرم معيلا  يعتمد عليه اعتمادا مهما في تدبير شؤونه. ان المحكمة ترى الابقاء على  مبلغ العطل والضرر المقضي له به وهو خمسة وعشرين مليون ليرة لبنانية.\n*  مدى امكانية محكمة التمييز الحكم بالتعويض لورثة المجني عليه غير  الممثلين امام محكمة الجنايات.  *\nوحيث من جهة ثانية ان الحكم المطعون  فيه قد قضى \"للورثة المدعيات\" بتعويضات شخصية وطالما ان هؤلاء \"الورثة\"  المدعيات لسن سوى منيرة وليليان فانه يقتضي القول ان البحث في الدعوى  الشخصية بالنسبة لهذا الشق منها ينحصر في كلامهما معا من دون باقي  الورثة لانه لم يكن لهؤلاء الباقين من اسم او وجود في سياق المحاكمة  الجنائية.  وحيث من المؤكد ان لهاتين المدعيتين الصفة في الادعاء منهما وفقا لصورة  حصر الارث المبرزة شقيقتاه ومن الطبيب ان يلحق مقتل شقيقتهما بهما  الاضرار لا سيما المعنوية منها التي تتيح لهما المطالبة بالعطل والضرر  سندا لاحكام المادة 122 موجبات وعقود.  ولكن  حيث ان النقطة التي ينبغي التوقف عندها هي معرفة ما اذا كانتا ممثلتين  في المحاكمة الجنائية تمثيلا صحيحا حتى يصبح اعتبارهما مدعيتين امام هذه  المحكمة وبالتالي الحكم لهما بالتعويض, فالقضية ليست قضية صفة كما  اثارتها جهة الدفاع بل هي قضية تشكيل خصومة وتمثيل صحيح من قبل المحامي  ام لا.  وحيث يتبين ان منيرة نظمت للمحامي الدكتور فايز الحاج شاهين وكالة اولى  في تاريخ 4/9/93 ثم وكالة ثانية في 17/11/94 وكلتاهما لاحقتان لتاريخ  صدور الحكم الجنائي الحاصل في 20/5/93 كما ان ليليان نظمت للاستاذ الحاج  شاهين وكالة في 17/11/94 وهي ايضا لاحقة لتاريخ صدور الحكم الجنائي.  وحيث يستنتج من ذلك ان المدعيتين المذكورتين لم تكونا ممثلتين تمثيلا  صحيحا في المحاكمة الجنائية وعلى هذا فان الخصومة لم تكن مشكلة وفقا  للاصول في تلك المحاكمة وليس بالتالي بالامكان اعتبارهما كمدعيتين في  تلك المحاكمة او انه كان لهما وجود صحيح فيها.  وحيث ان مسألة صحة التمثيل تتعلق بالانتظام العام اذ ليس بالامكان تصور  نزاع بين طرفين احدهما غير ممثل تمثيلا صحيحا وبالتالي غير موجود وعلى  هذا فان هذه المسألة تتأثر في كافة اطوار المحاكمة لا سيما امام محكمة  التمييز خاصة وان الحكم نقض لمصلحة المتهم.  وحيث ان ذلك يشكل ردا على سائر النقاط المثارة من الفريقين.  وحيث والحالة ما ذكر وطالما ان هاتين المدعيتين لم تكونا متمثلتين في  المحاكمة فانه يمتنع الحكم لها باي عطل وضرر."
}