{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64560",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1995",
    "session_date": "30/03/1995",
    "chief": "روجيه شدياق",
    "members": "/خليل//سكاف/"
  },
  "ruling_text": "*  الطعن بالقرار التحكيمي الصادر عن المحكم المطلق  الذي رفض استئنافه لعلة فقدان الاساس القانوني والتعليل  *\nبما ان المميز\nيعيب على القرار الاستئنافي المطعون فيه تحت السبب التمييزي الثاني\nفقدان الاساس القانوني وتشويه الوقائع والمستندات عندما اعتبر القرار\nالتحكيمي صادرا عن محكم مطلق وان الفرقاء لم يحتفظوا في العقد التحكيمي\nبحق استئناف هذا القرار فرد الاستئناف في الشكل لهذه العلة.\nوبما ان محكمة الاستئناف استندت لرد الاستئناف شكلا لعدم قابلية القرار\nالتحكيمي للاستئناف عملا بأحكام المادة 799 فقرة 2 محاكمات مدنية لصدوره\nعن محكم مطلق وعدم ورود تحفظ صريح في اتفاقية التحكيم بحق رفع\nالاستئناف.\nوبما ان المادة 799 فقرة 2 محاكمات مدنية نصت بالفعل على ان القرار\nالتحكيمي الصادر عن محكم مطلق لا يقبل الاستئناف ما لم يكن الخصوم قد\nاحتفظوا صراحة بحق رفع هذا الطعن في اتفاقية التحكيم.\nوبما ان \"لا خلاف بين الفرقاء على ان التحكيم في الدعوى الحالية هو مطلب\n\" كما جاء في حرفية القرار المطعون فيه.\nوبما ان لا نص صريح في اتفاقية التحكيم بحفظ للفرقاء حق الاستئناف فيكون\nالقرار التحكيمي غير قابل للاستئناف ولا يؤثر في هذه النتيجة خلو\nاتفاقية التحكيم في التنازل عن حق الاستئناف هذا مما يوجب رد السبب\nالتمييزي الثاني لهذه العلة.\n*  الطعن بالقرار التحكيمي الصادر عن المحكم المطلق  لفقدان الاساس القانوني وتشويه الوقائع  *\nبما ان المميز يعيب على القرار\nالاستئنافي المطعون فيه تحت السبب التمييزي الرابع مخالفة المادة 537\nمحاكمات مدنية وفقدان الاساس القانوني واغفال البت باحد المطالب لعدم\nتطرقه الى ما اثاره المميز من مخالفات بالنسبة للبنود 3 و4 و5 من المادة\n800 محاكمات مدنية.\nوبما ان فقدان الاساس القانوني للقرار المميز يتحقق حسبما نصت عليه\nالمادة 708 بند 6 محاكمات مدنية عندما تأتي اسبابه الواقعية غير كافية\nوغير واضحة لاسناد الحل القانوني المقرر اما اذا تضمن القرار المطعون\nفيه عرضا واضحا وكافيا للوقائع التي استندت اليها محكمة الاستئناف يكشف\nعن حقيقتها دون ان يشوهها مما يسمح من التثبت بجلاء ما اذا كان تطبيقها\nللقاعدة القانونية عليها قد جاء تطبيقا صحيحا فلا تكون محكمة الاستئناف\nافقدت قرارها الاساس القانوني بمفهوم البند 6 من المادة 708 المشار\nاليها.\nوبما ان المادة 537 محاكمات مدنية اوجبت في فقرتها قبل الاخيرة ان يتضمن\nالحكم تحت طائلة البطلان حلا لجميع المسائل المطروحة من الخصوم وان يبين\nالاسباب الملائمة لذلك.\nوبما ان حل جميع المسائل المطروحة في الدعوى مع بيان الاسباب الملائمة\nلذلك تضمن من جهة كون الحل الذي اعتمدته المحكمة للقضية المطروحة امامها\nهو حل غير كيفي بل حل مبني على تكييف صحيح للوقائع المدلى بها والمؤيدة\nبالادلة المقدمة في الدعوى ومن جهة اخرى على استخلاص دقيق لما يترتب\nعليها من اثار قانونية.\nوبما ان محكمة الاستئناف ليست ملزمة بالرد على جميع الحجج المدلى بها من\nالخصوم.\nوبما انه يتبين من فحوى القرار الاستئنافي المطعون فيه ان محكمة\nالاستئناف بعد ان قدمت عرضا واضحا للوقائع التي استندت اليها دون ان\nتشوهها مؤكدة ان التحكيم في المسألة المعروضة هو مطلق وليس عاديا. وان\nالمستأنف (المميز) تنازل في البند التحكيمي عن كل شكليات التحكيم واصول\nالمحاكمات استعرضت حالات بطلان القرار التحكيمي الواردة في البنود 1 و2\nو3 و4 و5 من المادة 800 محاكمات مدنية وخلصت بالاستناد الى وقائع القضية\nومستنداتها الى اعتبار ان المحكم المطلق لم يخرج عن حدود المهمة\nالموكولة اليه (بند 3) وان حقوق الدفاع قد روعيت (بند 4) وان القرار\nالتحكيمي اشتمل على جميع بياناته الالزامية (بند 5 فردت محكمة الاستئناف\nدعوى المميز الرامية الى اعلان بطلان القرار الصادر عن المحكم المطلق.\nوبما ان محكمة الاستئناف تكون والحالة ما تقدم اسندت قرارها الى اساس\nقانوني صحيح وتكون خالفت احكام المادة 537 محاكمات مدنية كما انها وتكون\nاغفلت البت بأي من مطالب المميز مما يوجب رد السبب التمييزي الرابع.\nعن السبب التمييزي الثالث المبني على فقدان القرار الاستئنافي المميز\nالاساس القانوني وعلى تشويه الوقائع والمستندات من حيث اعتباره ان\nاجراءات التحكيم والقرار الصادر بنتيجتها موضوع وموقع من المحكم المطلق.\nبما ان المميز يعيب على القرار الاستئنافي المطعون فيه تحت السبب\nالتمييزي الثالث فقدان الاساس القانوني وتشويه الوقائع والمستندات عندما\nاعتبر ان اجراءات التحكيم والقرار الصادر بنتيجتها موضوع وموقع من\nالمحكم المطلق المعين.\nوبما ان المميز يدلي تحت هذا السبب بأنه ثابت من الاوراق ان المحكم\nالمعين الاباتي الياس عطالله قد كلف الاب سمعان عطاالله بان يشرف في\nغيابه على التبادل وعقد الجلسات والقيام بجميع اجراءات التحكيم ويضيف\nبان هذا التكليف لم يحظ بموافقة المميز وان البند التحكيمي يحظى تنازل\nالمحكم عن صلاحياته مما حمل المميزة على ابداء تحفظاته خلال جلسات\nالتحكيم وانه لا يكفي ان يكون القرار التحكيمي موقعا من المحكم المكلف.\nوبما ان محكمة الاستئناف اعتبرت في قرارها المطعون فيه ان ادلاء\nالمستأنف (المميز) بان القرار التحكيمي اعد من غير المحكم الذي وقعه\nمتبنيا اياه بقي بدون اثبات اذ من الثابت ان القرار التحكيمي موقع من\nالمحكم تحت عبارة المحكم والاسم الصريح للاباتي الياس عطالله واضافت\nمحكمة الاستئناف انه لم يتبين ان المستأنف (المميز) عارض في قيام الاب\nسمعان عطالله بالمساهمة في بعض التحضيرات التي مهدت لاستكمال اجراءات\nاصدار القرار من قبل المحكم ولم يثبت ان هذه التحضيرات حصلت بمعزل عن\nرقابة وعلم وموافقة المحكم عليها وفي مطلق حال فان توقيع المحكم للقرار\nالتحكيمي والتعليل الذي تضمنه تمهيدا للنتيجة التي اقرها هذا القرار\nتؤكد ان القرار صادر عن المحكم ومسند الى اجراءات اعتمدها المحكم ذاته\nواخذ بها.\nوبما ان تشويه مضمون المستندات وفقا لما جاء في البند 7 من المادة 708\nمحاكمات مدنية بذكر وقائع خلافا لما وردت عليه فيها او بمناقضة المعنى\nالواضح والصريح لنصوصها.\nوبما ان التشويه يمكن ان يحصل اما عن طريق تحريف او تحوير الوقائع\nالثابتة في المستندات واما عن طريق انحراف المحكمة عن المعنى الصريح\nوالواضح لنصوص المستندات واعتمادها معنى اخر مختلف لها.\nوبما ان عيب التشويه يختلف عن عيب فقدان الاساس القانوني الذي يثيره\nايضا \"المميز بان واحد تحت السبب التمييزي الثالث ذلك ان فقدان الاساس\nالقانوني يفترض عدم امكان محكمة التمييز ممارسة رقابتها على الحل\nالقانوني لان القرار المطعون فيه يتضمن اسباب واقعية غير كافية لاجل ذلك\nاو اسباب واقعية غامضة لا تتيح معرفة ما اذا كانت محكمة الموضوع قد فصلت\nفي الواقع ام في القانون في حين ان تشويه مضمون المستندات يفترض على\nالعكس ان محكمة الموضوع قد ابدت تقديرها لهذا المضمون وتمكنت بالتالي\nمحكمة التمييز من ممارسة رقابتها على الحل القانوني الوارد في القرار\nولكنها تمتنع عن ذلك لعلة ان ذلك التقدير جاء مناقضا بشكل فاضح للمستند\nالذي استمدته محكمة الموضوع منه وان هذه المحكمة قد اعطت نفسها سلطة\nتقدير لا يتيحها لها القانون بوجود مستند واضح وصريح.\nومن جهة اخرى بما ان عيب التشويه الذي يعتبر داخلا في نطاق الرقابة على\nالاسباب الواقعية يختلف عن العيوب القانونية التي تعتري القرار والتي\nتشكل مخالفة للقانون بالمعنى الضيق والخطأ في وصف التصرف القانوني او\nمخالفة قواعد الاثبات.\nوبما ان المميز الذي عاب بآن واحد وخلافا للقاعدة المتقدم ذكرها على\nمحكمة الاستئناف فقدان قرارها الاساس القانوني وتشويه الوقائع\nوالمستندات لم يتبين كيف ان محكمة الاستئناف خالفت المعنى الواضح\nوالصريح لنصوصها كما انه لم يتبين كيف ان الاسباب الواقعية التي ركزت\nعليها محكمة الاستئناف قرارها لاسناد الحل القانوني المقرر فيه غامضة\nوغير كافية مما يحرم محكمة التمييز ممارسة رقابتها على الحل القانوني\nوان ما يثيره المميز تحت السبب التمييزي الثالث قد يشكل مخالفة للقانون\nاذا توافرت بعض الشروط وهذا لا يدعي به المميز مما يؤدي الحل رد السبب\nالمذكور بالشكل الذي ورد فيه."
}