{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53640",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1995",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1995",
    "session_date": "11/10/1995",
    "chief": "اسكندر فياض",
    "members": "/ابو\r\nرجيلي//كنعان/"
  },
  "ruling_text": "*  مدى صحة تدخل مجلس الانماء والاعمار في الدعوى المقامة والمتعلقة بالوسط  التجاري  *\nبما ان مجلس الانماء والاعمار معني مباشرة بما يتعلق بالوسط  التجاري وذلك وفقا لاحكام القانون رقم 117/91 الذي عدل المرسوم  الاشتراعي رقم /5/ تاريخ 31/1/1977 المتعلق بانشاء مجلس الانماء  والاعمار وله بالتالي صفة مشروعة ومصلحة اكيدة للتدخل في هذه المراجعة  وقد تبنى وجهة نظر الدولة فيقتضي قبول طلب تدخله\n*  مدى صحة  المراجعة المشتركة الجماعية بشأن قرارات ادارية فردية  *\nوبما ان الجهة  المستدعية هي من اصحاب الحقوق في الوسط التجاري كما هو ثابت في الملف  وبما ان المراجعة المشتركة الجماعية الموجبة بشأن القرارات الفردية تكون  مقبولة وفقا لما آل اليه الاجتهاد\n*  مفهوم القرار  الاداري الفردي  *\nوبما ان المرسوم 2237/92 يدخل في عداد القرارات  الفردية لانه يخص مجموعة من الاشخاص انيط بها القيام بعمل ظرفي ومعين  ضمن مهلة محدودة من الزمن وذلك وفقا لاحكام القانون رقم 117/91  وبما ان جميع مواصفات القرار الاداري الفردي تتوفر في المرسوم المطعون  فيه  وبما ان المرسوم المطعون فيه يفتقر الى عناصر الشمولية والاستمرارية  والعمومية التي يتصف بها المرسوم التنظيمي ويدخل بالتالي في عداد  المراسيم العادية التي لا تستلزم رأي مجلس الشورى\n*  شروط الاخلال  بحق الدفاع لدى اللجان الادارية ذات الصفة القضائية  *\nوبما ان حق الدفاع  - سواء طبق لدى المراجع التأديبية او لدى اللجان الادارية التي لها صفة  قضائية - يعني بالفعل حق ممارسة الاساليب وسلوك الطرق التي تمليها اصول  المحاكمة المنصوص عنها في القوانين الخاصة بها وعلى الاخص في القانون  الاساسي رقم 117/91  وبما ان الموجبات التي تفرض على الادارة نتيجة احتراسها حق الدفاع تتلخص  بمثلث يتضمن ابلاغ صاحب العلاقة - والاستماع اليه - واعطاء التبرير  الواقعي والقانوني لقرارها  وبما ان الشروط الوارده اعلاه مفصله بموجب احكام القانون رقم 117/91 وقد  حصل التبليغ بواسطة الصحف وتلقت اللجان ملاحظات اصحاب العلاقة وطلباتهم  واسندت قراراتها الى معطيات فنية وتقنية وحسابية وجغرافية طبقت على جميع  العقارات فهي تتناسب مع مختلف اوضاعها الهندسية وتتفق مع واقعها الفعلي  ومحاذاتها للزواريب والطرقات والشوارع والساحات"
}