{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68573",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 143 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "143",
    "year": "1995",
    "session_date": "25/07/1995",
    "chief": "وليد\r\nغمرة",
    "members": "/نمور//مرتضى/"
  },
  "ruling_text": "*  في التحريض على القتل عمدا  *\nحيث من مراجعة الحكم الصادر في  7/2/91 عن محكمة جنايات القتل تبين ان كلا من اسكندر بشارة ايليا الملقب  بـ \"الك\" او جورج نعمة الله يوسف قد جرما بمقتضى المواد 549 495 5/279  و220 ع. لاقدامهما على قتل المرحوم فؤاد شهوان \"الاول كفاعل اصلي  والثاني كمتدخل فضلا عما جرم له كل من دومينيك البواري وفريد لطيف من  تحريض على ذلك وقد اصبح هذا الحكم نهائيا ومبرما بالنسبة لهؤلاء ما عدا  الاول اسكندر الذي اوقف عن تنظيم المردة في الشمال وليس معروفا بصورة  اكيدة, اذا كان ما يزال على قيد الحياة ام لا.  وحيث ان نظر هذه المحكمة في القضية الحالية المفروضة عليها ينحصر في  معرفة ما اذا كانت المتهمة دنيز دومينيك البواري قد ساهمت هي الاخرى في  هذه الجريمة بشكل من الاشكال ام لا.  وحيث ان المحكمة في هذا السياق ومن اجل ابراز هذه النقطة يستخلص من  الوقائع المفصلة اعلاه ومن كافة الاوراق الواردة في التحقيقات لا سيما  ما تحققت منه بالذات تستخلص ما يلي:  - ان المغدور فؤاد الياس شهوان كان على صداقة مع المدعو انطوان يوسف  محفوظ زوج خالة المتهمة ودنيز البواري وبحكم هذه الصداقة كان يتردد عليه  في محله الكائن في مدينة جبيل فتعرف على دنيز ووالدتها لور زخيا  الناكوزي اللتين كانتا بحكم قرابتها بانطوان تترددان الى ذلك المحل.  - ان المغدور فؤاد شهوان وكان على باب من الثروة ان لناحية الاموال  النقدية ام لجهة ملكيته لعقارات عديدة في تلك المنطقة وكان هذا الامر  معروفا من انطوان فتحسن له ان يقرب ما بين فؤاد ودنيز اعتقادا منه ان  زواجها به يؤمن لها الثراء والبحبوحة والراحة مثلما تبادر الى ذهن  الكثيرين من امثاله في هكذا ظروف فطرح الامر على لور التي سرعان ما طابت  لها الفكرة فراح بوسائل مختلفة يحمل فؤاد على التردد الى منزلها لعل ذلك  يؤدي الى النتيجة المرجوة لا سيما وان لور على ما ظهر من التحقيقات لا  تفتقر الى الدهاء والحكمة. وهذا ما حصل بالفعل قبيل نهاية سنة 1982 بضعة  اشهر. وقد كان فؤاد في ذلك الحين يهم لولوج الخمسين من عمره في حين ان  براعم دنيز لم تكن قد تفتحت على الثانية والعشرين ربيعا بعد.  وان لور تلقفت المغدور بمثل تلك الحنكة والدهاء فكلما حضر لزيارتها  فراحت تفاتحه اولا بمسألة تأخرة عن الزواج ووجوب الاسراع في ذلك الى ان  طرحت عليه فكرة تزويجه من ابنتها داعية اياه الى الاسراع ايضا قبل ان  يفوت الاوان وفي الوقت نفسه كانت تزرع هذه الفكرة في رأس تلك الابنة  مصورة لها ما ستكون عليه من راحة وبحبوحة بالرغم من عمره اذ انه \"لن  يلبث ان يموت فتضع على رأسه حجرا وتتمتع بتلك الثروة\". وهي لم تتردد في  اللجوء الى الشعوذة من اجل اتمام هذا الزواج عندما سألت احد المشتغلين  بهذا الكار الذي التقت به لدى انطوان ان يكتب لفؤاد وليقع في حب دنيز  \"فكتب\" ونقلت دنيز الكتابة بخط يدها واحتفظت بها املا بالاحتفاظ بالثري  العتيد ذي الثروة الطائلة.  - وان هذه المناورات المتكررة قد دغدغت احاسيس المغدور على الرغم من  ادراكه لفارق السن الشاسع بينهما وما ينجم عن ذلك من صعوبة في الانسجام  فضربه الهوس تلك الضربة القاضية عندما كان في حفلة غداء في منزله في  1/1/83 تكريما لاحد الاساقفة فاستفزته احدى النسوة من قريباته فهاج وماج  وانتقل على الفور برفقتها الى منزل لور فطلب يد دنيز بحضور الوالدة  والوالد فما طال ان وافق الجميع فخرجت معه كما هي فاصطحبها الى حفلة  الغداء وسط استغراب الحضور وعقد قرانه عليها حوالي الساعة الخامسة من  بعد ظهر ذلك اليوم.  وانه ما كاد يهم في حضنها في ليلته الاولى في \"الفورسيزن\" حتى كان يصاب  بخيبة امل مريرةانهارت قواه وعزيمته وعطلت منه الشهوة, فقد رفضت مشاركته  الفراش قائلة له انها لا تحبه وقد تزوجته كرمى لعين امها واستمرا على  هذا المنوال فترة من الزمن وهي تطلب منه تركها لترجع لاهلها وحدثته عن  نفسها وما وكان لها مع يوسف الاخوت عندما تسلل الى فراشها في الليل  فداعبها وقامت فغسلت نفسها وما كان لها ايضا من احد معلميها في مدرسة  مار يوحنا عندما كان يبقيها لوحدها فيوقفها وراء الباب ويشتغل معها على  حد ما ورد في مذكرات فؤاد قبل مقتله.  وان فؤاد وجد نفسه امام حائط مسدود لا خلاص له منه الا بتهديمه عن طريق  طلب ابطال الزواج فتقدم به امام المراجع الروحية ذات الاختصاص وقد اعطت  التحقيقات بصدد, فكرة اولية عن ان الجماع بينهما لم يحصل وانتهى التحقيق  به لارساله الى روما للبت بالموضوع وفقا لما جاء في اقوال سيادة المطران  بشارة الراعي الاولية والاستنطاقية.  وان والدها دومينيك ولم يكن قد مضى بعد على هذا الزواج اكثر من شهرين  عمد على الاثر الى اعادتها الى منزله فدخلا في مفاوضات شائكة مع فؤاد  للتعويض, سواء عن طريق اشخاص عاديين توسطوا في هذا الخلاف او عن طريق  سيادة المطران الراعي كاهن الرعية آنذاك غير ان هذه المفاوضات لم تسفر  عن نتيجة على الرغم من ان فؤاد عرض مبلغ مايتي الف ليرة لبنانية في ذلك  الحين وقد تصلب الطرفان في موقفهما فالزوج مصر على الطلاق والزوجة تهدد  بالرفض ما لم يستجب الى مطلبها التي وصلت الى حدود الثلاثماية الف ليرة  او اكثر.  وان دنيز كانت قد رافقت بعض الاشخاص الى منزل زوجها بعد  تركها له لجلب اغراضها على مرتين ولم تكن تتردد على التفوه بعبارات  تهديدية مثل \"ساكتب اوارقك مثل ما عم بتكتبلي ورقة\" عندما طلب اليها  التوقيع على ايصال بما استلمته.  وحيث انه في مثل هذه الظروف الملبدة بالنزاع العنيف الطابع بين الفريقين  وما من شأن ذلك ان يجر من وخيم العاقبة على المتهمة دنيز ازاء اصرار  فؤاد على ابطال زواجه من دون التعويض عليها بما شاءت من اموال نقد وجد  هذا الاخير مقتولا على النحو المفصل في مقدمة هذا الحكم.  وحيث ان الشاهدتين فريدة نخلة شهوان وهيام محمد بعلبكي اثبتا في  اقوالهما في كافة مراحل هذه القضية ان دنيز تلفظت حين تسلمت اغراضها من  منزل الزوج بعبارات تهديدية ذات مغزى واضح وهو التخلص من الزوج وقد لامس  هذا المغزى ذلك الذي يستنتج من اقوال شربل مراد ووالدها دومينيك من حيث  عقد العزم على الخلاص منه هذا فضلا عن ان الشاهدين ميشال ابو سجعان  وماري عمانوئيل اثبتا ايضا في اقوالهما الاول ان دنيز كانت مصرة على  انها تريد ان تنتهي من زوجها فتنهيه وتقتله والثانية ان فؤاد صرح قبل  وفاته بانه هدد بالقتل من قبل دنيز وجماعتها وهي عند اخراج الجثمان من  الكنسية دنست التابوت بيدها بحركة تعني \"روح الله لا يردك\".  وحيث ان الشهود انطوان اميل فخري وجوزف جرجس يونس ومازن عمانوئيل ولور  يوسف شهوان اثبتوا جميعا ان دنيز طلبت من غسان سابا المعروف بلقب \"ستيف\"  ان يقتل زوجها فرفض فعرفها على اسكندر المعروف بلقب \"الك\" والشاهدة  كارلا موريس بيلان زوجة المحكوم عليه الفار اسكندر بشارة ايليا اثبتت ان  زوجها كان على علاقة بالمتهمة لدرجة ان الناس كانوا يعتقدونها زوجته  وانه اخبرها ان دنيز واهلها طلبوا منه قتل المغدور وكان يذهب الى البوار  لجلب الاموال من اجل المتهمة مهددا اذا استكفوا عن ذلك وكانت قد نظمت  تصريحا خطيا لدى الكاتب العدل كميل ابي زيد حضر في تاريخ 17/6/91 بهذا  الموضوع ايدته امام هذه المحكمة بعد اليمين.  وحيث ان الشاهد بشارة يوسف فخري كرر امام هذه المحكمة اقواله لدى محكمة  الجنايات وقد اورد فيها انه ذات يوم شاهد المتهمة مع \"ألك\" في مطعم  والدها في البوار وتقول له \"خلص منه\" فسأله عن الامر فاخبره انها متزوجة  من زملة مليونير وبدها تخلص منو ديونها كان في فوضى كبيرة.  وحيث ان هذه الاقوال جميعها قد جاءت متوافقة مع الاقوال التي ادلى بها  المحكوم عليه جورج يوسف عندما ذكر في التحقيق الاولي ان الك اخبره بأن  زوجة المغدور على علم تام ... بأنهم سينفذون عملية قتل فؤاد شهوان ...  وحيث ان هذه الاقوال اذا ما وضعت في اطار الخلاف المفصل اعلاه, تصبح  اكثر من كافية, لا بل تنطوي على الدليل الاصح على ان المتهمة عندما  تراءى لها (ولوالدها) ان مخاطر تحيط باستمرارية زواجها وبالتالي لما  يمكن ان تجنيه من ثروة او من تعويضات وضعت في رأسها فكرة التخلص من  الزوج انتقاما لمواقفه المتعنتة فراحت تفتش عمن ينفذ لها هذه الفكرة الى  ان وجدت خالتها في احد افراد فرقة الصدم في القوات اللبنانية آنذاك وهو  المحكوم عليه غيابيا, اسكندر بشارة ايليا, الذي المحت التحقيقات الى انه  اوقف من قبل تنظيم المردة. وليس معروفا ما اذا كان ما يزال على قيد  الحياة ام لا@ الى ان وجدت خالتها في هذا الشخص فاستغلت جشعه للمال  وشغفه بها, فدفعته على اقتراف هذه الجريمة فنفذها.  وحيث ان فعلها على الشكل المبسوط اعلاه ينبسط على احكام المادة 217  معطوفة على المادة 549 ع.  ولكن  حيث ان المحكمة نظرا لظروف كيفية حصول هذا الزواج ولانقضاء هذه المدة  الطويلة على تاريخ الفعل الجرمي فان المحكمة ترى منحها الاسباب المخففة  التقديرية المنصوص عنها في المادة 253 ع.  وحيث في الوقت نفسه فان المحكمة ترى افادتها من احكام الفقرة الثالثة من  المادة الرابعة من قانون العفو رقم 84/91 .  وحيث بالنسبة للدعوى الشخصية فان المحكمة بما لها من حق التقدير وآخذة  بالاعتبار صلة القربى التي تجمع المدعين الخمسة جوزف وسليمة وسيدة  وصوفيا وماري بالمغدور او ما من شأنه ان يحدث لكل منهم من ضرر معنوي  والم وفي الوقت نفسه ان مسألة الضرر المادي الناجم عن ذلك ترى تحديد عطل  وضرر لكل منهم بمبلغ خمسة ملايين ليرة لبنانية."
}