{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68574",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 144 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "144",
    "year": "1995",
    "session_date": "25/07/1995",
    "chief": "وليد غمرة",
    "members": "/نمور//مرتضى/"
  },
  "ruling_text": "*  في الاشتراك بمحاولة السرقة المؤدية الى القتل  *\nحيث ان المحكمة بعد  التدقيق في الوقائع اعلاه, لا سيما اقوال المتهمين الثلاثة في كافة  مراحل التحقيق تنتهي الى ما يلي:  انه بحكم تردد سايد البيسري ومحمد مصطفى سيف على مرغريت عقيقي المعروفة  منهم باسم ماري, والمقيمة في مسكن ملاصق لمسكن المرحوم الدكتور ميشال  سلهب, نقيب الاطباء السابق بعد ان تعرف الاول عليها عن طريق عشيقها منير  شيبان الذي كان يتردد الى منزله في قرية زكريت وعن طريق ابنة عمه ماري  البيسري التي عملت مستخدمة لبضعة اشهر في منزل الطبيب المذكور فاصبح  يصطحب معه الى هناك كلا من محمد ومصطفى المذكورين انه بحكم هذا التردد  ليس له او لمحمد ان يشاهد الدكتور سلهب داخلا او خارجا من منزله وهو  يحمل حقيبة في يده وانه اعتقد انها تحوي كمية من الدراهم فوضع عينيه  عليها وتباحثا بشأنها مع الآخرين واتفقوا جميعا على سرقتها وفي طريقهم  سرقة ما قد يكون لديه في منزله من مال ومجوهرات فيتقاسمونها بالتساوي  وانه انفاذا لهذه الغاية توجهوا جميعا في سيارة سايد ومعهم زوجة هذا  الاخير روز عتال الى المكان المذكور في ساعة متأخرة في ليل 20,21/5/91 ,  فتوقف سايد فيها, على مسافة قريبة وبقي هو وروز فيها منتظرين, في حين  ترجل محمد ومصطفى وتوجها الى المسكن الواقع في الطابق الاول, اي الارضي  من البناء, وقد اصبحا عارفين بمداخله, فتسلق التصوينة حتى وصلا الى  الشرفة وقد حاولا فتح بابها للولوج الى الداخل فلم يفلحا على الرغم من  معالجته معالجة طويلة, فعادا ادراجهما بدون نتيجة على ان يعودا في  الليلة التالية لذات الغاية وانهم عادوا بالفعل في الليلة التالية وفي  ذات الوقت تقريبا وفي ذات السيارة وتوقفوا في ذات المكان وبقي سايد وروز  منتظرين فيها وترجل محمد ومصطفى وصعدا الى الشرفة بذات الوسيلة, وحاولا  فتح بابها مجددا عن طريق نزع \"بريم\" الالمنيوم ولكنهما لم يتمكنا من ذلك  هذه المرة ايضا فعادا ادراجهما بدون نتيجة وانهم امعانا منهم في تنفيذ  هذه السرقة مهما كلف الامر, فقد اشترى محمد منشار جديد خصيصا لنشر  الحديدة التي يقفل بها باب الشرفة, واذ بدا لهم ان الدخول اصبح اكيدا  فقد استحضروا لفة من الشريط لتكبيل المجنى عليه وشريطا لاصقا لكم فمه  تحول لما قد يصدر عنه وانهم عاودوا الكرة للمرة الثالثة بعد منتصف ليل  22,23/5/91 , واصطحب محمد معه مسدسا كان سايد قد خبأه تحت دعسة المقعد  الامامي الايمن من السيارة, بالاضافة الى المنشار ومصباح كهربائي صغير  يستعان به عند اللزوم, فيما اصطحب مصطفى عصا والشريط المشار اليه اعلاه,  وانهما ما ان ترجلا من السيارة التي توقفت في ذات المكان السابق حتى  كانا يتوجهان الى الشرفة ثم اخذ محمد يعالج بابها بالنشر طيلة ما يقارب  الساعة والنصف حتى بلغ مبتغاه فدخلا وراحا يتنقلان من غرفة الى غرفة  بحثا عن الحكيم حتى اهتديا اليه مستغرقا في النوم في غرفة نومه على  السرير فوقف كل واحد منهم الى ناحية منه, محمد يشهر مسدسه والآخر مصطفى  عصاه وان هذا الاخير رفع عنه الغطاء وايقظه فذهل للامر وراح يصرخ عاليا  باللكنة الاجنبية مناديا ابنته ميشال على الارجح ممسكا بيد محمد التي  بها المسدس المصوب اليه تقريبا الى وجهه وان محمدا حاول تخليص يده منه  ساحبا اياه الى الوراء مطلقا في الوقت نفسه طلقا واحدا اصابه في عنقه من  الجهة اليسرى اصابة قاتلة اودت بحياته على الفور, وان مطصفى هرب على  الفور راميا لفة الشريط في الممشى والعصا على مقربة من حائط الشرفة حتى  ادرك السيارة فأخبرت يدروز بما حصل فاقلع بها من هناك وان محمد ما لبث  ان شهر مسدسه على الانسة ميشال سلهب ابنة المغدور وعلى الانسة برناديت  غاري صديقتها التي كانت تقيم عندها في تلك الليلة واللتين كانتا قد  استفاقتا على الصراخ وصوت الطلق الناري وتوجهتا نحو غرفة المغدور  لاستطلاع الامر واقتادهما الى هناك الى الحديقة وبعد ذلك فر من هناك  تاركا بصمة اصبعه في مكان الحادث وامضى ليلته في حرج الصنوبر كما امضى  اليوم التالي بكامله هناك وقد تخلص من سترته ومن الحديدة التي نشرها  هناك فعثر عليها فيما بعد ثم توجهوا الى انطلياس حيث اخفى المسدس في  مكان ما هناك بين الاعشاب ووصل الى طرابلس في اليوم الثالث حيث التقى  رفاقه مجددا واخبرهم بما حصل له, وقد عاد برفقة احد اقربائه وهو جندي في  الجيش الى انطلياس فأخذ المسدس الذي اعيد الى سايد ومنه الى صاحبه  ابراهيم البيسري فضبط على حد ما ورد في محضر قاضي التحقيق الاولي  التأسيسي, الصفحة السادسة.  وحيث يبنى على ذلك ان الدافع الى هذه العملية كان السرقة وليس الخطف  تحريضا من يحي محمود مسعود الملقب بابو علي القبضاي لاغراض سياسية وبسبب  كونه مرشحا للانتخابات على حد ما طلب له روز في مرحلة التحقيق الجنائية  وذلك لاسباب متعددة: اولها قوة القضية المقضية المعلقة على قرار قاضي  التحقيق الاول الذي منع المحاكمة لهذه الجهة لانعدام الدليل لكون اقوال  روز مترجرجة وغير ثابتة وغامضة وثانيها لان المتهمين الثلاثة قد اقروا  في كافة مراحل التحقيق على كون الحافز هو للسرقة لا سيما وانهم امضوا في  ذلك ثلاث مرات, وقد حضروا في المرتين الاوليين بدون اية عدة, الامر الذي  لا يمكن تصوره لو كان هذا الحضور للخطف مثلا, وثالثها انه لم يظهر في  التحقيقات الجارية ان المرحوم الدكتور سلهب كان مهتما بقضايا الانتخابات  النيابية ذلك الاهتمام الذي من شأنه ان يعرضه للخطف لا سيما وان الحزب  الذي ينتمي اليه وهو الكتلة الوطنية كان له موقف صريح بمقاطعة تلك  الانتخابات ورابعا ان هذه المحكمة مثلها مثل قاضي التحقيق الاول, لم تكن  مطمئنة الى اقوال روز عتال عندما ادلت بتلك الاقوال وقد لاحظت بوضوح عدم  الدقة والمرافقة في تلك الاقوال.  وحيث ان هذه  العملية, وان تكن لم تقترن بالنتيجة المتوخاة فذلك لسبب خارج عن ارادة  الفاعلين فهم قد اعتراهم الخوف والفزع بعد حصول القتل وتملكهم الارتباك  فوجدوا ان الهرب هو افضل طريقة لكلا منهم لا سيما وانه كان عليهم  يتحسبوا الافتضاح امرهم والقبض عليهم من قبل اهل الجوار وعلى هذا فقد  بقيت في مطلق المحاولة.  وحيث ان هذا الفعل يكون بالتالي نظرا للظرف الذي حصل فيه وهو التسلق وفي  ساعة متأخرة من الليل وقد نجم عنه وفاة المجنى عليه منطبقا على احكام  الفقرة الاولى من المادة 639 ع. معطوفة على الفقرة الاخيرة في المادة  640 منه معطوفتين على المادة 201 .  وحيث وان يكن الموت عنصرا من عناصر التجريم المعتمد اعلاه الا انه  بمقتضى الفقرة الاولى من المادة 205 ع. فانه اذا ثبتت عدة جنايات اوضح  قضي بعقوبة لكل جريمة وتأسسيا على ذلك فما تعرض له المرحوم الدكتور سلهب  من اصابة ادت الى وفاته هو فعل جنائي من جملة ما نص عليه النص الآنف  الذكر فمهما كانت التعليلات التي اتت على ذكرها وكيل الدفاع في مرافعته  الشفهية وفي مذكراته فانه في القول ان محمد عندما اطلق النار على  الدكتور سلهب فقتله فقد فعل ذلك تسهيلا لفراره لانه ايقن انه اذا لم  يفعل قد لا يتمكن من الافلات فبدت في نظره وسيلة القتل الوسيلة الفضلى  للتخلص منه, وعلى هذا فان هذا الفعل يكون منطبقا على احكام الفقرة  الثانية من المادة 549 ع.  وحيث من الواضح ان عملية محاولة السرقة وعملية القتل التي تبعثها تشكلان  حلقتين من مشروع جرمي واحد متكامل لا يمكن تجزئتهما توزعت فيه الادوار  بين هؤلاء الاشخاص سايد ينتظر في السيارة ويؤمن العدة اللازمة لا سيما  المسدس والعصا ومحمد ومصطفى ينفذان الفعل ثم يفر الجميع من هناك في تلك  السيارة وعلى هذا فقد اصبحوا يتساوون في المسؤولية تجاه الفعل المقترف  بحيث ان كل واحد منهم يفترض جرمية الآخر ولا يرد على ذلك بكون القانون  نص على حالة التحريض والتدخل فيه صراحة لان محل ذلك يختلف عما هو عليه  الامر في القضية الحاضرة, فهم حضروا جميعا الى مكان الحادث وشارك كل  منهم فيه بحسب دوره, ولا يعول على ما اذا كان هذا الذي ارتكب الفعل  المادي او ذاك بل المعول عليه هو مجمل النشاط الجرمي وليس من الضروري ان  يطلق النار او يتسلق كل واحد منهم للقول باشتراكه بالفعل طالما ان  الادوار وزعت ونفذت في اطار المشروع الجرمي ذاته.  وحيث والحالة ما ذكر فان المتهمين الثلاثة يعتبرون شركاء في هذه  الافعال, وتنطبق على كل واحد منهم ذات الاوصاف الجرمية المبنية اعلاه  سندا لاحكام المادة 212 عقوبات  وحيث من الواضح ان سايد ومحمد قد نقلا المسدس الحربي بدون ترخيص, فيكون  فعلهما منطبقا على المادة 72 اسلحة.  وحيث من جهة اخرى فان سايد قد اقر بتعاطي حشيشة الكيف ان في مسكن مرغريت  عقيقي وان في السيارة اثناء الانتظار وان فعله لهذه الجهة ينطبق على  الفقرة الاولى من المادة الثالثة من قانون المخدرات المعدل.  وحيث في غياب قبول طلب النقض المقدم من النيابة العامة الاستئنافية فانه  لم يعد بوسع المحكمة وضع المتهمين الثلاثة بفرض عقوبات تزيد عن المقدار  المحكوم به.  وحيث بالنسبة للدعوى الشخصية فانه من الواضح ان جهة الادعاء الشخصي لا  تعير هذه الدعوى الاهتمام فقد تغيبت عن المحاكمة بعد ابلاغها مكان  الجلسات  قد ارجئت عدة مرات بسبب تعذر التبليغ فحوكمت بالصورة الغيابية  وعلى هذا فالمحكمة لا ترى الحكم لها بأي عطل وضرر لان هذا التغيب يفيد  العدول عنها من جهة ولانه في الوقت نفسه لم يتبين ماهية مطالبها ولا  عناصر هذه المطالبة وما تعزز وجهة النظر هذه ما ورد في الصفحة 114 من  محضر المحكمة الجنائية اذ اعلنت انها تتنازل عن التعويضات للجهات  الخيرية."
}