{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68575",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 146 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "146",
    "year": "1995",
    "session_date": "17/10/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مفهوم الدافع الشريف للجرم  *\nوحيث يبدو بوضوح ان هذا  الفعل جاء نتيجة لقصد وتصميم مسبقين ان لكيفية اهمال الفكرة منذ وقت  سابق في رأس سمير وان لجهة التخطيط وللاعداد لها عن طريق الاتفاق مع  غسان وتهيئة السلاح اللازم وتعيين الزمان والمكان على هذا الاساس فهو  منطبق على احكام المادة 549 ع.  وحيث وان لم يكن سمير قد اطلق النار بنفسه فليس من شأن ذلك ان يؤثر على  دوره كفاعل اصلي شريك في هذا الفعل ذلك انه هو الذي كان العقل المحرك  والمدبر والمنظم لهذه العملية الجرمية فقد فاتح غسان بالامر واغراه  بالمساعدة المالية ورافقه الى مكان الحادث بوسيلة النقل التي امنها ودله  على الضحية وسلمه الاداة الجرمية وعلى هذا فهو يعتبر الجزء الاساسي من  هذا المشروع الجرمي وفقا لما نصت عليه المادة 212 معطوفة على الفقرة  الثانية من المادة 213 ع وعلى هذا الاساس فان فعله يكون منطبقا على  احكام المادة 549 ع معطوفة على النصين الاخيرين وكذلك الامر على المادة  72 اسلحة لجهة حيازته ونقله السلاح الحربي غير المرخص.  ولكن  حيث ان جهة الدفاع تدلي بانه اقدم على ما اقدم عليه مدفوعا بدافع شريف  مما يجعله يستفيد من احكام المادة 193 ع. فقد طلبت منحه الاسباب  المخففة.  وحيث وان يكن قانون العقوبات اللبناني قد نص على الدافع في المادة 192  ع. تحت عنوان عنصر الجريمة المعنوي كنبذة ثانية بعد النبذة الاولى  المتعلقة بالنية الجرمية الا انه ينبغي القول فورا انه لم يربط بينهما  ولم يعلق اية اهمية على هذا الدافع من تقدير شروط التجريم بدليل انه  سارع في الفقرة الثانية من النص المذكور الى القول انه لا يؤلف عنصرا من  عناصر التجريم الا في الاحوال التي عينها القانون وعلى هذا لا يعتبر به  الا في مثل هذه الحالات الاخيرة فيكون النص العام عبارة عن عملية فكرية  ذات خلفية نفسانية سبقتها الدافع وفي الوقت نفسه ليس من شأن هذه الخلفية  ولو كانت شريفة ان تنفي او تهدم الخطأ المسند الى الفاعل. غير انه وان  يكن ذلك على ذلك فانه لا يمكن القول انه ليس لهذا الدافع اي تأثير على  هذا الخطأژلانه لا مناص من دمج integration الدافع في مفهوم النية  الجرمية لتمكين القضاء من الاخذ بالاعتبار الوضع النفسي للجرم عند  اقتراف فعلته في عملية تعبير العقوبة dosage de la peine ولانه يستحيل  الاحاطة بوضع المجرم النفساني على حقيقته اذا لم يؤخذ الدافع بالاعتبار  من هنا كانت الفكرة في اعتماد سلم مخصوصي للعقاب عند توافر الدافع  الشريف لم ينص فقط على خفض في العقوبات المفروضة عادة بل ايضا استبدلت  فيه الاشغال الشاقة بالاعتقال على النحو الذي ورد في المادة 193 ع.  تكريسا لهذه المبادىء التي اثارها الفقه والاجتهاد الفرنسيين. وقد توسع  اجتهاد محكمة التمييزية اللبنانية في تصديق هذا الواقع الشريف فجعله  مرتبطا بالمروءة والشهامة مجردا عن الانانية والاعتبارات الشخصية  والمنفعة المادية الى ان كرسته الفقرة الاخيرة المضافة على هذا النص  بمقتضى المرسوم الاشتراكي رقم 112/83 بشكل صريح وعرفي.  وحيث وان يكن هذا الاجتهاد اللبناني مختلفا عن مضامين المروءة والشهامة  وفي مضامين التجرد عن الانانية والاعتبارات الشخصية والمنافع المادية  حتى يكون الدافع شريفا ومهما يكن من امر هذا الاختلاف فانه لا مناص من  القول ان هذه المضامين وان كانت تختلف باختلاف الامكنة والازمان ترتبط  بالتقاليد وبالاعراف والعادات السائدة في المجتمع من دون اغفال تصور  الجاني الشخصي والذاتي واعتقاداته في هذا الاطار وهذه المعايير بالذات  هي الواجب التوقف عندها وهي الواجب الاحاطة بها واخذها بالاعتبار عند  وزن الدافع للقول ما اذا كان متوافقا مع ما حددته الفقرة الاخيرة من  المادة 193 ع. المنوه بها اعلاه.  وحيث ان التقاليد والعادات والاعراف اللبنانية في تاريخ وقوع هذه  الجريمة وكان وما تزال تتناحر مع سلوك المجنى عليها, كما صار تفصيله  اعلاه فهي تقيم لامانة المرأة المتزوجة وزنا كبيرا وتعتبر ان شذوذوها  يمس في الآداب والاخلاق العامة, فضلا عما يلحقه بافراد العائلة من وصمة  عار فتدل عليهم بالاصابع سخرية واستهزاء كمثل سيء وفضلا ايضا عن انه  يعرض العائلة للتفسخ والانهيار فلا يصبح ضرره محصورا بفئة محدودة من  الناس بل يمتد اثره الى شريحة واسعة من المجتمع فيضر بها بالاغلال  والتهتك وهي مبادىء لم تكن المجنى عليها لتعيرها الاهمية اللازمة اذ كيف  يمكن ان ينظر مثلا الى امرأة تقتني قضيب رجل اصطناعيا يحرك بالبطارية  فتستعمله من اجل لذتها وكيف يمكن ان ينظر الى امرأة تدأب على مشاهدة  الافلام الخلاعية في منزلها وتغيب عن البيت بصورة شبه مستمرة ولا تعود  اليه الا بعيد منتصف الليل ولا ترتد عن ذلك على الرغم لما تتعرض له من  مشاكل مع زوجها. وكيف يمكن ان لا توصف ردة الفعل على ذلك بانها تتصف  بدافع شريف.  وحيث من جهة اخرى فان المتهم سمير عندما لجأ الى ما لجأ اليه فانه كان  مجردا عن الانانية. فهو لم يكن يفعل ذلك لاعتبارات ضيقة محصورة به بل  رغبة منه في تخليص عائلته باكملها من هذا الجو الموبوء الذي من شأنه ان  يمد اثره الى اولئك الاولاد الذين هم جميعا من البنات وفي الوقت نفسه  كان مجردا عن المنافع المادية لانه لم يثبت بتاتا انه فعل ذلك من اجل  تلك المنافع فلا هو كان على خلاف معها لاسباب مادية ولا هو كان يطمح الى  الاستفادة ماديا من مقتلها فالتحقيق برمته جاء خلوا من اي اثبات على ذلك  كما انه لم يتبين ان هذه المرأة كانت على جانب وفير من الثروة.  وحيث لا يمكن القول من جهة اخرى انه كان مدفوعا باعتبارات شخصية ترمي  الى التشفي والانتقام فصحيح ان فعله لا يخلو من غاية شخصية ترمي الى  المحافظة على سمعته الشخصية ولكنه في الوقت نفسه يغلب عليه الطابع  الاجتماعي العائلي فهو من خلال المحافظة على سمعة عائلته وسمعته الشخصية  حتى يتجنب تشتتها وانحلالها والوقوع فيما وقعت فيه الضحية يحافظ في  الوقت نفسه ومن خلال هذه النواة العائلية الاساسية على النظام الاجتماعي  وعلى صيانة المجتمع من التهتك والانهيار.  وحيث والحالة ما ذكر فان المحكمة تعتبر ان هذا المتهم قد اقدم على فعلته  مدفوعا بالدافع الشريف المتسم بالمروءة والشهامة المجردة عن الانانية  والاعتبارات الشخصية والمنفعة المادية. وعلى هذا الاساس هو يستفيد من  احكام الفقرة الاولى من المادة 193 ع.  وحيث فضلا عن ذلك فان المحكمة نظرا للاسقاط الحاصل ولظروف هذه القضية  وملابساتها ترى منحه الاسباب المخففة التقديرية المنصوص عنها في المادة  253 ع.  حيث اني متفق مع الاكثرية  في جميع نواحي هذه الدعوى ان لجهة الوقائع او القانون ما عدا مسألة  الدافع الشريف اذ اعتبرت الاكثرية ان الدافع الذي جعل المتهم سمير امين  خويري يقدم على ما اقدم عليه من تنظيم عملية قتل حماته المغدورة سونيا  اسحق ترسيسيان بواسطة غسان عبود سليمان هو دافع شريف فيما ارى العكس اي  ان هذا الدافع لا يعتبر شريفا.  وحيث ان ما يعزز وجهة نظري هو ما يلي: ان قانون العقوبات الجنائي لم يكن  قبل صدور المرسوم الاشتراعي رقم 112/83 تاريخ 16/9/83 , يتضمن تعريفا  للدافع الشريف, وعلى هذا فقد اختلفت اجتهاد المحاكم اللبنانية حول هذا  الامر وخاصة بالنسبة لما اصطلح على تسميته في مجتمعنا \"بجرائم الشرف\"  كأن يقتل شقيق شقيقته لثبوت سواء سلوكها او معاشرتها الرجال, وهكذا وفي  ظل هذا الانقسام ذهبت الغرفة الخامسة لمحكمة التمييز الى عدم اعتبار  الدافع لارتكاب مثل هذه الجرائم شريفا معتبرة ان الدافع الشريف هو  \"الدافع الذي يخلو من كل انانية وفردية ليكون من الامور المجردة والعامة  التي تشمل المجتمع بأكمله نعني بها بيئة بكاملها وهو من هذه الجهة يختلف  عما جرت العادة على تسميتها بجرائم الشرف او جرائم الانتقام دفاعا عن  الشرف\" (انظر على سبيل المثال: تمييز ع5 رقم 55 في 22/2/73 ورقم 290 في  20/10/72 ورقم 216 في 21/12/73 ورقم 166 في 11/4/74 ورقم 45 في 3/3/75  مجموعة عالية ج3 ص 240 وجزء 4 ص 292) في حين ذهبت الغرفة السادسة الى  القول بعكس ذلك معتبر, مثلا ان قتل الابنة غسلا للعار يكون بدافع شريف  (على سبيل المثال غ6 رقم 290 في 16/12/71 عاليه ج 2 القسم الثاني ص  170).  وحيث ان هذا الاختلاف لم يعد جائزا ولا مقبولا بعد ان جاءت المادة 10 من  المرسوم الاشتراعي رقم 112/83 تعدل المادة 193 عقوبات التي تنص على  الدافع الشريف تضيف فقرة اخيرة الى هذه المادة معرفة الدافع الشريف بأن  ذاك الذي يكون \"متسما بالمروءة والشهامة ومجردا من الانانية والاعتبارات  الشخصية والمنفعة المادية وهذه العبارات تكاد تكون مأخوذة عن العبارات  الواردة في قرارات الغرفة الخامسة المشار اليها اعلاه,  وحيث اني ارى على ضوء ما تقدم ان قتل الحماة لسوء سلوكها كما في الدعوى  الحاضرة لا يمكن اعتباره انه ارتكب بدافع شريف لانه يخلو من المنفعة  الشخصية وهي صيانة سمعة العائلة وهذه غاية شخصية لا تتعلق بالمجتمع وان  الدافع الذي جعل المتهم سمير امين خويري يقدم على ما اقدم عليه, وحتى لو  اقسم في جانب منه بشيء من المروءة او الشهامة فهو في جانبه الآخر والاهم  يتسم بالمنفعة والاعتبارات الشخصية العائدة لسمعة العائلة وهو في احسن  الحالات بالنسبة للمتهم خويري مختلط ومن المعلوم ان اختلاط عنصر الشهامة  مع عنصر المنفعة لا يجعل الدافع شريفا ووفقا لما يستنتج من عبارات  الفقرة الاخيرة من المادة 193 عقوبات, التي تشترط لكي يعتبر الدافع  شريفا ان يكون شريفا بصورة كاملة,  وحيث ان هذا ما سارت عليه غرفتنا, بهيئتها الحالية اي بما فيها الاكثرية  بالنسبة للدافع السياسي اذ اعتبرت في قرار سابق ان الجرم الذي يرتكب  لغاية سياسية مختلطة مع غاية عائلية تتعلق بالثأر العائلي,لا يعود يعتبر  قد ارتكب بدافع سياسي, وحيث انه يبنى تأسيسيا على جميع ما تقدم ان  الدافع الذي جعل المتهم سمير امين خويري يرتكب الجرم المسند اليه في هذه  الدعوى لا يمكن اعتباره شريفا وفقا للتعريف الوارد في الفقرة الاخيرة من  المادة 193 عقوبات وهذا ما قلت به منذ فترة طويلة في محاضراتي في \"قانون  العقوبات العام\" في فرع الشمال لكلية الحقوق في الجامعة اللبنانية (ص  183 من طبعة 1984 - 1985)\n*  حق المحكمة بتقدير مدى مساهمة المتهم في الجرم.  *\nاما  بالنسبة للمتهم الآخر رزق الله تازة, فان ما يمكن ان يدل باصابع الاتهام  به هذه ينحصر في ثلاث: الخلافات المستمرة بينه وبين زوجته واقدامه على  صرفها وتهامسه في الحديث مع صهره سمير عشية يوم الحادث وعلمه بامر سعيد  وغسان سليمان.  اما الاولى فانه يتضح من اقوال هذا المتهم المؤيدة باقوال بناته الثلاث  الصريحة وحتى باقوال آني شقيقة المغدورة وبما جاء على لسان الكثيرين من  الشهود وفقا لما صار تفصيله في باب الوقائع وكذلك الامر بالمحضر رقم  192/302 تاريخ 2/8/91 المنظم من مخفر درك ذوق مصبح المضمومة صورته الملف  وبصورة الشكوى المرفقة به يتضح من كل ذلك انه بعيد زواجه من المغدورة  بفترة بسيطة اي منذ ما يناهز الثلاثين سنة دار الخلاف بينهما فكانا في  حالة مستمرة من سوء التفاهم فلا يتردد هذا الزوج احيانا في الاقدام على  ضربها وذلك بسبب ما كان يشكو من سوء سلوكها وما كان ذلك يؤججه من نار  الغيرة في قلبه غير انهما كانا لا يلبثان ان يتصالحا فتهدأ الاحوال  بينهما لفترة من الزمن نظرا لتعلقه بها, ولما كان يشعر به من ارتياح الى  جنبها وحتى انه في المدة الاخيرة يئس من امرها الى درجة جعلته يتفق معها  على الغياب عن البيت مدة عشرة ايام تجنبا للاصطدام معها على حد ما ورد  في اقوال ميشلين في الصفحة 79 من محضر ضبط المحاكمة وهكذا صار بالفعل  واذ تحركت هواجسه مجددا فأنه لم يجد من وسيلة للتعبير عن نقمته افضل من  التقدم بحقها بشكوى ناسبا اليها الزنا.  وحيث ان هذه الظروف ان دلت على شيء فعل ان هذا المتهم ليس من اولئك  الرجال الشرسي الطباع مع زوجاتهم والذي تدفعهم هذه الشراسة الى اقصى  الحلول بل انه يتحلى بالمهادنة وبالصلح وبالرغبة في الاخذ والرد. وهي  تصبح كدليل لصالحه وليست تصح كدليل ضده. لانه لو كان يقصد بالفعل الخلاص  منها بالحل الاقصى لكان لجأ اليه منذ زمن بعيد ولما كان انتظر كل هذه  المدة الطويلة تشكوه في الفترة الاخيرة هي شكواه السابقة.  واما الثانية فانها تستند الى ما ذكرته ميشلين ابنة هذا المتهم في  اقوالهما الاولية من انها في الوقت الذي كانت تراجع فيه دروسها على ضوء  الشمعة في غرفة السفرة في منزل صهرها حيث كانت حضرت برفقة والدها للندم  وكانت الساعة بلغت حدود الحادية عشرة والنصف سمعت والدها وصهرها وهما  يلعبان الورق يتحدثان بهمس وبصوت منخفض وقد طلب اليها الذهاب الى النوم.  وحيث ان هذه الابنة عادت لتقول امام قاضي التحقيق انه لم يكن باستطاعتها  ان تستمع من الحديث شيئا لانه كان بصوت منخفض وقد نفى كل من رزق الله  وسمير هذه الواقعة وفسرا ذلك برغبتهما بعدم ازعاج ميشلين وهي تدرس وبعدم  ازعاج بقية العائلة التي كانت مستسلمة للنوم.  وحيث ان هذا التبرير يبدو مقبولا فعلى فرض انهما كانا يتحادثان بهمس  وبصوت منخفض فان ذلك يبدو طبيعيا في مثل الظروف المفصلة اعلاه اذ ليس  منتظرا من قبلهما ان يتحدثا بصوت مرتفع وميشلين منهمكة في مراجعة دروسها  وليندا زوجة سمير مستسلمة للنوم مع طفلها.  وحيث  في كل الاحوال فان العبارات التي ذكرتها ميشلين هي عديمة الجدوى لانها  لم تشر الى ماهية هذا الحديث ولا الى نحواه ولا اذا كان منصا على عملية  القتل فلا تعود بالتالي ذات فائدة في اثبات جرم التحريض لانها تبقى في  اطار الاستنتاج الشخصي البحت.  واما الثالثة فتستند الى ما ورد على لسان المحكوم عليه غسان سليمان من  ان سمير اعلمه بأن عمه هو على علم بأمرهما (تراجع الصفحة الرابعة  والعشرون من محضر تحقيق المفرزة القضائية في جونية)  وحيث يتبين ان سمير خويري قد انكر هذه الواقعة بشدة في كافة مراحل هذه  القضية حاصرا اياها بشخصه من دون اية مشاورة فيها مع عمه رزق الله كما  ان غسان تراجع منذ وصوله امام قاضي التحقيق الاول عن كافة اقواله  الاولية ومن بينها طبعا هذه الواقعة هذا فضلا عن انه في اعترافاته  الاولية نفى ان يكون قد جرى اي اتصال بينه وبين رزق الله او اي كلام حول  هذا الموضوع فقد كان غريبا عنه كل الغربة.  وحيث والحالة ما ذكر فان التساؤل حول حقيقة ما ادلى به غسان لهذه الجهة  يصبح مطروحا بشكل جدي اذ كيف يمكن ان ينسب لشخص التحريض لشخص آخر على  اقتراف فعل جرمي من دون حصول اي اتصال بينهما. وكيف يمكن في مثل هذه  الحالة القول انه حمله او حاول حمله على ارتكاب الجريمة وفقا لما عرفته  المادة 217 ع. واذ تتصدى المحكمة لهذا القول فلا نجده منطبقا على احكام  النص المذكور ولا حتى مؤيدا بأي دليل حسي آخر بصورة مطلقة فهي تخرجه في  حيز الاثبات على التحريض ولا تأمن اليه ولا تأخذ به.  وحيث في مطلق الاحوال او على فرض التسليم به فانه يتبين انه يبرز علم  رزق الله بامرهما اي معرفته بانهما مزمعان على قتل المغدورة وان لم يقله  غسان صراحة ولا يبرز اي نوع من انواع المساهمة الجرمية واي دور له في  هذا المشروع الجرمي وبعبارة اخرى انه لا يستفاد منه ان رزق الله قد دخل  طرفا في هذا المشروع واتفق معهما مسبقا في اي شكل من الاشكال هذه ويكون  ما يمكن قوله في حقه بالتالي انه علم به فسكت اي انه اتخذ موقفا سلبيا  فقط وليس مثل هذا الموقف ليندرج تحت اي عنوان من عناوين المساهمة  الجرمية.  وحيث بعد التحدي لهذه المؤشرات الثلاث وفقا لما صار بحثه اعلاه, فان  المحكمة بعد توقيعها في كافة ما ورد في الملف لم تقع على اي دليل آخر من  شأنه ان يورط هذا المتهم في هذه العملية الجرمية. بل توضح لها ان كان  غائبا عن كل ما جرى من احاديث وادلاءات بين سمير وغسان وحتى ان علم ما  جرى من احاديث واتفاقات بين سمير وغسان وحتى ان علم ما جرى بينهما لم  يصل اليه وفي اسوأ الاحتمالات فان ما قد يساور النظرة اليه كما هم في  هذه الجريمة هو مغلف بالابهام والغموض وعدم الوضوح يحتمل التأويل على  وجه آخر ولا يمكن استنباطه الا عن طريق الاستنتاج الشخصي البحت المبني  على خيط رفيع يربط ما بين الجريمة واجوائه الزوجة السابقة ولكن هذا  الخيط ليس من المتانة التي تجعله مؤهلا لان يشارك في حمل عبء هذا الفعل  على كتفيه.  وحيث والحالة ما ذكر فانه يقتضي اعلان براءته مما نسب اليه."
}