{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55053",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 148 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "148",
    "year": "1995",
    "session_date": "30/07/1995",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  اصول اثبات وجريمة السرقة الموصوفة ومقدار العقوبة  المفروضة على الفاعل  *\nحيث ان المتهم اصيل بموجب مضبطة الاتهام لمحاكمته  بمقتضى المادة 639 عقوبات معطوفة على المادة 640 منه العائد للمدعو عبد  الحسين دايخ وقد استولى من المحل على مبلغ من المال وكمية من البضائع  والسلع باعها بمبلغ خمسة وثلاثين الف ليرة لبنانية.واردف قائلا لا مفر  من الكذب واعترف بان الشخص الذي كان معه في السرقة ليس على ملي كما ذكر  تمويها للحقيقة بل هو علي احمد حجيج من بلدة دير انطار, استحضر علي  المذكور على الفور, ولدى التحقيق معه بذات المحضر, اعترف انه بتاريخ  17/2/92 وحوالي الساعة الثانية عشرة ليلا كان برفقة صديقه عيسى حسن زين  من بلدة جويا ودخلا محل عبد الحسين دايخ في البلده بواسطة الكسر والخلع  عبر النافذة التي تعلو حوالي المترين عن الارض واستولى من درج الطاولة  الموجودة في المحل على اربعة الاف وخمسماية ليرة لبنانية.  وتبين ان المتهم الحاضر والمحكوم عليه احيلا امام المفرزة القضائية في  صيدا للتوسع معهما في التحقيق, وبموجب المحضر رقم 339 تاريخ 18/3/92 ايد  عيسى زين افادته الاولية قائلا انه اقدم ليلا مع علي حجيج على سرقة محل  عبد الحسين في جويا وان المتهم علي رمى الزجاج بالحجر فانكسر ودخلا  المحل وسرق هو مواد غذائية اما علي فتوجه الى الجارور وسرق ما بداخله من  المال واعطاه مبلغ اربعة الاف وخمسماية ليرة لبنانية, وفي بادىء الامر  حاول تغطية علي فذكر غير اسمه الصحيح. اما المتهم علي حجيج فقد تراجع عن  اعترافه السابق المفصل بحجة انه تعرض للضرب. وبالمقابلة بينه وبين عيسى  زين اصر كل منهما على اقواله اعلاه. غير ان عيسى زين استجوب مرة اخرى  بالمحضر رقم 310 تاريخ 14/3/92 فاعترف بارتكابه ثمان سرقات في اماكن  مختلفة ومنها سرقة محل عبد الحسين دايخ في جويا.  وفي التحقيق الاستنطاقي صرح عيسى زين بانه اقدم على السرقة بمفرده وقد  ذكر اسم المتهم تحت تأثير الضرب, كما اصر المتهم على افادته اللاحقة  منكرا اشتراكه بسرقة محل عبد الحسين دايخ غير ان هذا الاخير افاد ان  محله تعرض للسرقة بواسطة الكسر والخلع وقد اعترف عيسى زين والمتهم علي  حجيج بهذه السرقة وحضر لعنده والد الاول ووالد الثاني واعادا اليه  المبلغ المسروق بما فيه قيمة البضائع فاسقط حقوقه الشخصية  ان اقوال عيسى زين هي كذب وافتراء بحقه دون ان يذكر انه كان في حاريص او  مكان آخر ليلة حصول السرقة, بل اتى بهذه الواقعة لاحقا بغية ابعاد  التهمة عنه للتخلص من مسؤولية فعله الجرمي.  وحيث ان المحكمة عبر اعتراف المتهم علي حجيج المؤيد بالكشف الحسي  وباقوال الشاهد عبد الحسين دايخ وبافادات المحكوم عليه عيسى زين, باتت  مقتنعة ومطمئنة لضميرها ووجدانها من ان المتهم الحاضر اشترك بسرقة المحل  ليلا في جويا بواسطة الكسر وان فعله هذا يؤلف الجناية المنصوص عنها في  المادة 639/213 عقوبات معطوفة على المادة 640 منه المعدلتين بالقانون  رقم 487 تاريخ 8/12/1995 .  وحيث ان المحكمة بالنظر للاسقاط الحاصل ولماهية المسروق واعادة قيمته,  ولظروف المتهم المادية والاجتماعية ترى منحه الاسباب المخففة سندا  للمادة 253 من قانون العقوبات."
}