{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68607",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 14 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "14",
    "year": "1995",
    "session_date": "12/01/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    مفهوم المواد المخدرة الممنوعة  *\nوحيث فيما يتعلق بالمواد المدعى ان  المتهم كان يأخذ منها او كان يتعاطاها فهما كما يتبين من التحقيقات  المستحضران المسميان الروهيبنول والسوزينول,  وحيث ان مستحضر الروهيبنول هو مستحضر يحتوي على المادة الكيمائية  المعروفة باسم فلونتبرادا وان مستحضر السوزينول هو مستحضر يحتوي على  المادة الكيمائية المعروفة باسم بانتازوسين.  وحيث انه يقتضي معرفة ما اذا كانت هاتان المادتان تعتبران من المواد  المخدرة او من المواد التخليقية والنفسية الممنوعة والمعاقب على نقلها  او تعاطيها بمقتضى قانون المخدرات الصادر بتاريخ 18/6/46  وحيث ان هاتين المادتين ليستا معدودتين ضمن المواد المخدرة المذكورة في  الجدول الملحق بالقانون المشار اليه فيما تقدم,  وحيث ان هاتين المادتين هما من المواد التخليقية او النفسية فيقتضي  معرفة ما اذا كانت هاتان المادتان هما مذكورتان في نص قانوني ليتاح  معاقبة ناقليها او متعاطيها.  وحيث ان اول اشارة وردت الى هاتين المادتين كانت في القرار 278/1 تاريخ  27/5/72 والصادر عن وزير الصحة والذي نصت مادته التاسعة على ان كل  مخالفة لاحكامه اي القرار تعرض مرتكبيها للعقوبات التي ينص عليها قانون  المخدرات,  وحيث لا بد كما هو معروف ووفقا للمادة الثانية من الدستور اللبناني ان  يكون التجريم صادرا بموجب قانون وبالتالي فان القرار الاداري لا يمكن ان  يشكل القانون الذي تشترطه المادة الثالثة المشار اليها لجواز التجريم  والمعاقبة وبالتالي لا بد من اهمال القرار 278/1 المذكور وعدم الاعتداد  به وباعتبار ان القاضي لا يستطيع ابطال قرار غير دستوري ولكنه يستطيع  الامتناع عن تطبيقه وذلك في المواد الجزائية بصورة خاصة,  وحيث ان القانون رقم 44/88 الصادر في 27/8/88 قد جاء يسد الثغرة المنوه  عنها اعلاه فنصت الفقرة الثانية من مادته الاولى تخويل وزير الصحة  صلاحية تحديد المواد التخليقية او النفسية المطلوبة وبالفعل صدر  القراران 51/1 و52/1 خلال اذار سنة 1989 ليدخل الاول مادة فلونترازيام  والثاني مادة البانتازوسية من المواد التخليقية الممنوعة الا ان هذين  القرارين لم ينشرا ابدا في الجريدة الرسمية ليمكن جعل هذين القرارين  ساريين وفقا للمادة الاولى من المرسوم الاشتراعي رقم 19 الصادر في  21/7/39 والمكمل بالمرسوم الاشتراعي رقم 16 تاريخ 13/4/1943 ,  وحيث انه يبين على ما تقدم ان لا نص قانوني صادر يجعل مادتي  الفلونترازيام والبانتازوسية ممنوعتين ويشكل نقلهما او تعاطيهما جرما  جزائيا,  وحيث انه يقتضي وتأسيسا على ما تقدم كف التعقبات الجارية بحق المتهم  كارلوس جورج افرام بالنسبة لجناية المادة الاولى فقرتها الثالثة من  قانون المخدرات وبالنسبة لجنحة المادة الاولى فقرتها الاولى من ذات  القانون,"
}