{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60058",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 150 /1995",
  "card_info": {
    "court": "شورى",
    "number": "150",
    "year": "1995",
    "session_date": "12/12/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة للنظر بطلب  الموظف المتعلق بتسوية وضعه الوظيفي بعد نقله من الملاك المؤقت الى  الملاك الدائم  *\nوبما ان الخدمات المؤقتة لا تضم الى الخدمات الدائمة  الا ضمن الحدود والشروط التي يضعها القانون صراحة لاختلافها  وبما ان الفقرة الخامسة من البند الثاني من المادة الرابعة من مشروع  القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6650 تاريخ 6/12/1973  نصت على ما يلي:  \"يتم التعيين في الدرجة الاخيرة من الفئة وفي حال وجود عدة رتب في الفئة  يتم التعيين في الدرجة الاخيرة من الرتبة التي يراد فيها التعيين ويعطى  المعين درجة عن كل ثلاث سنوات خدمة فعلية وتصفى حقوقه عن خدماته السابقة  وفقا للقوانين المرعية الاجراء...\"  وبما ان ملاك مناظري وزارة الموارد المائية والكهربائية الملحوظ في  مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6650 المذكور  اعلاه تضمن احدى عشر درجة  وبما ان المستدعي اذ خدم فعليا ما يقارب عشر سنوات بصفة مناظر مؤقت عين  بموجب المرسوم المطعون فيه في الدرجة الثامنة في الملاك الدائم على  اعتبار انه استحق ثلاث درجات عن عشر سنوات خدمة فعلية مؤقتة تطبيقا  لاحكام القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6650  وبما ان المستدعي قد ادخل في الملاك الدائم وفقا لاحكام القانون الموضوع  موضع التنفيذ بموجب المرسوم رقم 6650 المذكور ولم ينقل نقلا من ادارة  الى ادارة او من ملاك بعد ان كان قد استفاد من الدرجتين الاستثنائيتين  عام 1965 وعام 1973 في حينه ولم يلحظ القانون وجوب تعيين المؤقتين في  الملاك الدائم بذات الراتب من جهة ثانية لاختلاف الملاكين  وبما ان قانون عام 1965 وعام 1973 لم يعدل سلسلة الرواتب وبالتالي لا  يمكن افادة الموظفين المعينين او الموقعين بعد اعطائهما الدرجتين  الاستثنائيتين اللتين منحاها للموظفين الموجودين في الملاك  وبما ان المرسوم المطعون فيه يكون مطابقا للواقع وللقانون لجهة وضع  المستدعي ويكون طلب هذا الاخير تسوية وضعه ومستوجبا الرد  وبما ان مطالبة المستدعي بالدرجتين الاستثنائيتين على اساس مبدأ  المساواة تقع في غير محلها القانوني وذلك لعدم ثبوت انطباق وضعه على وضع  من يطلب المساواة بهم ولان مبدأ المساواة لا يقوم الا بما يتوافق واحكام  القانون وليس على ما يخالف القانون"
}