{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51321",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 158 /1995",
  "card_info": {
    "court": "شورى",
    "number": "158",
    "year": "1995",
    "session_date": "14/12/1995",
    "chief": "جوزف شاوول",
    "members": "/عزت الايوبي//اسكندر فياض//نجلا كنعان//اندره صادر//سهيل\r\nبوجي/"
  },
  "ruling_text": "*  المطالبة بتسوية اوضاع اطباء الاسنان لجهة الراتب  استنادا لمبدأ المساواة  *\nبما ان المستدعي كان يشغل وظيفة طبيب اسنان في  الملاك الدائم (ب) لدى وزارة الصحة العامة.  وبما ان جميع موظفي هذا الملاك لم يكونوا يتقاضون تعويض الاختصاص المقرر  لموظفي الملاك (آ) والمنصوص عليه في الفقرة الثانية من المادة 22 من  المرسوم الاشتراعي رقم 112 حتى صدر مشروع القانون المنفذ بالمرسوم رقم  10833 تاريخ 09/10/1962 والذي نص على اعطاء المتعاقدين الذين صنفوا  بموجبه في الملاك (ب) تعويض الاختصاص المنصوص عليه في المادة 22 من  المرسوم الاشتراعي رقم 112  وبما ان المتعاقدين الذي صنفوا بموجب مشروع القانون المنفذ بالمرسوم رقم  10833/62 الآنف الذكر هم الموظفون المعينون بموجب المرسوم رقم 12557  تاريخ 16/04/1963 الامر الذي اعتبر معه الموظفون قبل تاريخ 16/04/1963  غير مشمولين بنص القانون رقم 10833/62 ومنهم المستدعي المعين طبيبا في  الملاك (ب) منذ العام 1953 الى ان صدر القانون المنفذ بالمرسوم 9808  تاريخ 04/05/1968 وقد نص في مادته الاولى على اعطاء الاطباء في وزارة  الصحة في الملاك الدائم (ب) التعويض الخاص المنصوص عليه في المادة 22 من  المرسوم الاشتراعي رقم 112 تاريخ حزيران 1959 الفقرة الثانية\"  وبما انه بعد صدور مشروع القانون المنفذ بالمرسوم رقم 9808/68 تقدم  المستدعي بمراجعة لدى مجلس شورى الدولة يطلب بموجبها الزام الدولة بان  تدفع له تعويضا يوازي كامل تعويض الاختصاص الذي كان يجب يعود له وفقا  لاحكام المادة 22 وتعديلاتها من قانون الموظفين عن الفترة الواقعة بين  تاريخ 16/04/1963 وهوتاريخ صدور المرسوم رقم 12557/63 وتاريخ 04/05/1968  وهو تاريخ العمل بمشروع القانون المنفذ بالمرسوم رقم 9808/68  وبما ان مجلس شورى الدولة فصل المراجعة المذكورة بموجب القرار رقم 182  تاريخ 25/06/1969 ملزما\" الدولة بان تدفع للمستدعي تعويضا يوازي نصف  تعويض الاختصاص الذي كان يجب ان يعود اليه وفقا لاحكام المادة 22 من  المرسوم الاشتارعي رقم 112 سنة 1959 وتعديلاتها وذلك عن الفترة الواقعة  بين تاريخ العمل بالمرسوم رقم 12557/63 تاريخ 16/04/63 وبين تاريخ العمل  بمشروع القانون المنفذ بالمرسوم رقم 9808 تاريخ 04/05/68......\"  وبما انه جاء في الوقائع المدونة في متن القرار رقم 182/69 الآنف الذكر  وفي معرض بسط جواب الدولة على مراجعة المستدعي....\" ان الموظف وضع نظامي  وليس له حق الافادة الا مما نص عليه النظام الذي عين في ظل احكامه. وان  الادارة عادت فعمدت الى استصدار مشروع القانون المفذ بالمرسوم رقم 9808  تاريخ 04/05/1968 الذي اعطى جميع اطباء الملاك (ب) التعويض الخاص  المنصوص عليه في المادة 22 من المرسوم الاشتراعي رقم 112 غير ان هذا  المرسوم الجديد لم يتضمن ما يعطي مفعولا رجعيا.  وبما انه يستفاد من ذلك وعلى ضوء جواب الادارة بالذات على طلب المستدعي  في المراجعة موضوع القرار رقم 182/69 على النحو الوارد اعلاه ان مشروع  القانون المنفذ بالمرسوم رقبم 9808/69 قد استصدرته الادارة لتسوية اوضاع  موظفي الملاك (ب) الذي حرموا من التعويض الخاص بموجب نص القانون المنفذ  بالمرسوم رقم 10833/62 والمرسوم رقم 12557/63 ويؤكد ذلك ما ورد في  الاسباب الموجبة لمشروع القانون المنفذ بالمرسوم رقم 9808/68 والمذكور  في القرار رقم 182/69 على النحو التالي:\" وحيث ان الاسباب الموجبة  المرفقة بالقانون المنشور رقم 9808 تاريخ 04/05/68 تضمنت صراحة انه لا  يجوز اعطاء التعويض المقرر بموجب المادة 22 من المرسوم الاشتراعي رقم  112 سنة 1959 لفئة دون اخرى في نفس الملاك وانه من العدل انصاف اطباء  الملاك (ب) ومساواتهم بزملائهم الذين عينوا بالاستناد الى قانون  09/10/1962\"  وبما ان التعويض الذي قضى به القرار رقم 182/69 للمستدعي هو \"تعويض عن  الاضرار الناجمة عن حرمانه من التعويض نتيجة عمل تشريعي وذلك تحقيقا  لمبدأ المساواة بين الموظفين المنتمين الى ملاك واحد\" وليس هو تعويض  الاختصاص المنصوص عليه في المادة 22 من المرسوم الاشتراعي رقم 112/59  وقد اعتبر القرار 182 المشار اليه ان الضرر اللاحق بالمستدعي يبدأ من  تاريخ المرسوم رقم 12557/63 وهو 16/04/1963 والصادر تنفيذا لمشروع  القانون المنفذ بالمرسوم رقم 10833/63 ويستمر هذا الضرر حتى تاريخ العمل  بالقانون رقم 9808 وهو 04/05/1968  وبما انه يتبين من الاوراق المرفقة ان وزارة الصحة العامة بعد ان نفذات  قرار مجلس شورى الدولة رقم 182/69 المنوه به اعلاه عادت فامتنعت عن  اعطاء مشروع للقانون المنفذ بالمرسوم رقم 9808/68 مفاعليه القانونية  بالنسبة لاطباء الاسنان تقيدا برأي مجلس الخدمة المدنية الذي اشار الى  ان المرسوم الاشتراعي رقم 112 قد فرق في المادة 22 منه بين اطباء الصحة  واطباء الاسنان.  وبما ان مشروع القانون المنفذ بالمرسوم رقم 9808/68 هو قانون خاص باطباء  وزارة الصحة ولم يفرق في نصه بين الفئتين من الاطباء المنتمين الى  الملاك (ب) وهذا ما يفهم بوضوح من العودة الى الاسباب الموجبة للقانون  المذكور كما هي واردة في متن قرار مجلس شورى الدولة رقم 182/69 الانف  الذكر.  وبما ان القرار رقم 182/69 واضح لجهة اعتباره ان مشروع القانون المنفذ  بالمرسوم رقم 9808/68 يشمل جميع اطباء وزارة الصحة بمن فيهم اطباء  الاسنان وقد حكم للمستدعي بنصف ما كان يستحق له من تعويض حتى تاريخ  العمل بالقانون المذكور كتسوية عن الضرر اللاحق به من التشريع السابق  على اعتبار ان صدور القانون رقم 9808/68 قد وضع حدا للاضرار السابقة له.  وبما انه بالاستناد لما ورد اعلاه يقتضي التقيد بقرار مجلس شورى الدولة  رقم 182/69 لهذه الجهة واعتبار المستدعي مشمولا بنص القانون المنفذ  بالمرسوم رقم 9808 تاريخ 04/05/1968 ومستحقا بالتالي للتعويض الخاص  المقرر بموجب هذا القانون.  وبما انه يقتضي والحال هذه الزام الدولة بان تدفع للجهة المستدعية ما  يوازي كامل التعويضات المستحقة لها اعتبارا من تاريخ 04/05/1968 مع  فوائدها القانونية تسعة بالمئة (9  ) منذ تاريخ تقديم المراجعة في 09/11/1970 وحتى تمام الدفع لان هذا  التعويض ملحق بالراتب ومحدد بالنسبة اليه.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها بعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في ملاحظات الدولة يكون  مردودا لعدم ارتكازه على اساس قانوني صحيح."
}