{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 15 /1995",
  "card_info": {
    "court": "شورى",
    "number": "15",
    "year": "1995",
    "session_date": "11/10/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو\r\nرجيلي/"
  },
  "ruling_text": "*  شروط ضم المراجعة القضائية الى مثيلاتها  *\nثانيا: لجهة طلب الدولة (رقم  1 و3) المتعلق بضم المراجعة الحاضرة الى المراجعات المماثلة واحالتها  الى مجلس القضايا.  بما ان الطلب المذكور اعلاه يتعلق بكيفية تنظيم العمل القضائي  والاجراءات الواقعية التي يرتأيها المستشار المقرر توصلا لوضع التقرير  واصدار الحكم بالنتيجة وبالتالي ان الطلب المذكور (1 و3) لا يثير اي  موضوع قانوني يجب فصله ولا يخص حق الدفاع او الانتظام العام.  وبما انه يستحيل ضم المراجعة الى المراجعات الاخرى المماثلة لاختلاف  المتداعين من حيث الصفة والمصلحة اذ ان البعض منهم يملك عقارات مختلفة  والبعض الآخر يملك حقوقا متنوعة (ايجار - استثمار - اشغال).  وبما ان كل مراجعة بمفردها تخص عقارا معنيا يشكل وحدة مستقلة عن سواها.  \"Les requetes collectives sont recevables a l'egard de tous ceux des  requerants pour lesquels d'une part l'interet de l'annulation de la  decision attaquee est commun d'autre part il peut etre statue sur les  conclusions presentees sans qu'il y ait lieu de proceder a un examen  separe des differentes situations de chacun des requerents  Odent, cont, adm. 1970 p 892  وبما انه وفقا للمادة 44 من نظام مجلس شورى الدولة يعود لرئيس الغرفة  الصالحة امر احالة المراجعة الى مجلس القضايا عندما يرى ذلك ضروريا لحسن  سير العدالة.  وبما انه لا يوجد حاجة او سبب لاحالة المراجعة الى مجلس القضايا ويقتضي  بالتالي رد الطلبين رقم 1 و3 الواردين في لائحة الدولة تاريخ 29/09/1992\n*  مفعول اقامة الدعوى بناء على تقرير صدر عن مجلس الانماء والاعمار ومدى  حق هذا الاخير بالتدخل بالدعوى  *\nثالثا: لجهة طلب ادخال مجلس الانماء  والاعمار في المحاكمة  بما ان المرسوم المطعون فيه رقم 2236/1992 قد صدر وفقا للتقرير المقدم  من مجلس الانماء والاعمار بتاريخ 13/02/1992 بناء لطلب مجلس الوزراء رقم  2 تاريخ 29/01/1992 فوضعت بنتيجته لائحة بارقام العقارات الداخلة ضمن  نطاق الشركة العقارية.  وبما ان مهمة مجلس الانماء والاعمار ودوره بخصوص المرسوم 2236/1991  المطعون فيه اقتصر على انجاز المعاملات التحضيرية له وهو يفقد صلاحية  التقرير وبالتالي يفقد صفة المرجع الاصلي لتوجيه الادعاء تجاهه كمدعى  عليه وبصورة مباشرة.  les mesures (preparatoires) qui n'ont pour objet que de preparer la  decision qui \"interviendra au terme de cette procedure ne consistuent  pas des decisions faisant grief  Odent, idem, op. cit. 775  وبما انه وفقا للمادة 83 من نظام مجلس شورى الدولة يجب ادخال المجلس  المذكور بصفة الشخص الثالث في المحاكمة لانه معني مباشرة بالمرسوم  المطلوب ابطاله وقد جاء دفاعه مؤيدا لدفاع الدولة.\n*  مفهوم المراجعة الاسترحامية  *\nرابعا: لجهة المراجعة الاسترحامية  الجماعية  بما انه يجب التفريق بين المراجعة الاسترحامية من جهة والمراجعة  القضائية من جهة ثانية فهما يختلفان تمام الاختلاف من حيث طبيعتهما  القانونية والاصول التي ترعاهما.  وبما ان المراجعة الاسترحامية تهدف الى تحديد تاريخ بدء سريان المهل  الممنوحة للادارة قبل تقديم المراجعة القضائية ولم يفترض ان تتضمن  المراجعة الاسترحامية جميع الاسباب القانونية التي تحتويها المراجعة  القضائية بل يجب ان تحدد المطالب المنازع بشأنها.  وبما انه لا يوجد اي مانع قانوني يحول دون قبول المراجعة الحاضرة لان  المطالب الواردة فيها مطابقة تماما لمضمون المراجعة الاسترحامية.\n*  مدى  الصفة والمصلحة بابطال عمل اداري متوجب على الادارة تنفيذه وحاصل بتاريخ  لاحق للعمل المطعون فيه  *\nوبما ان المرسوم رقم 2236/92 قد صدر بناء  لاحكام المادة الثالثة من القانون رقم 117 تاريخ 07/12/1991 المتعلق  بتعديل بعض احكام المرسوم الاشتراعي رقم 5 تاريخ 31/01/1977 (انشاء مجلس  الانماء والاعمار) التالي نصها:  \"يتناول موضوع الشركة اعادة ترتيب وضعية واعمار منطقة او اكثر من  المناطق المتضررة في لبنان بسبب الاحداث الامنية وفقا لتصميم ونظام  توجيهي مصدق حسب الاصول والقيام بالاعمال الضرورية التي يتطلبها تنفيذ  هذا الموضوع\"  ويشمل موضوع الشركة على ترتيب واعمار المنطقة وفقا لاحكام التصميم  والنظام التوجيهي العائدين لها وبيع الاراضي المترتبة وانشاء عليها  وبيعها او تأجيرها واستثمارها.  وبما انه يتضح بجلاء ان الادارة ملزمة بوضع التصميم التوجيهي العام ليس  فقط بموجب المادة الثالثة من القانون رقم 117/1991 بل ايضا وفقا للنصوص  التي ترعى التنظيم المدني والمبادىء العامة للقانون.  وبما ان الالزام المبين اعلاه يؤول الى القول ان الادارة تملك \"صلاحية  مقيدة\" Competence\" في هذا الموضوع لذلك اصدرت المرسوم رقم 2786/1992  وبما ان الاجتهاد الاداري قد استقر على القول ان المصلحة المشروعة  والمباشرة... تهدف الى التوصل الى نتيجة ايجابية واقعية عملية فعل  مراجعة الابطال لمخالفة الاصول  وبما ان هذه المصلحة تسقط وتفقد سبب وجودها عندما تنفذ الادارة الموجب  الملقى على عاتقها وفقا للقانون ولئن حصل هذا التنفيذ بتاريخ لاحق  للمرسوم المطعون فيه."
}