{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53644",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 160 /1995",
  "card_info": {
    "court": "شورى",
    "number": "160",
    "year": "1995",
    "session_date": "14/12/1995",
    "chief": "جوزف شاوول",
    "members": "/عزت الايوبي//اسكندر فياض//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  شروط قبول طلب اعادة  المحاكمة لدى مجلس شورى الدولة للمطالبة بالتعويض عن الدعوى العالقة لدى  المجلس التأديبي  *\nبما ان الدولة تتذرع لطلب اعادة المحاكمة بالسبب  المنصوص عليه في المادة 87 فقرتها الثالثة من المرسوم الاشتراعي رقم  119/1959 وتعديلاته الذي كان سائدا عند تقديم المراجعة - والمطابقة  للفقرة الثالثة من المادة 98 من مشروع القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/01/1975 وتعديلاته المتعلق بنظام مجلس شورى الدولة  الحالي - وهو\"اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي  يفرضها القانون\".  وبما ان الاصول الجوهرية في التحقيق والحكم هي تلك الاجراءات التي لا بد  من اتباعها لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام  العام او بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او  يكرس مضمونها او اثارها.  وبما ان الدولة تدلي بان القرار المطلوب الاعادة ضده اثار سببا جديدا لم  يدل به المستدعى ضده في مراجعته الاساسية فقد بت المجلس بالمراجعة  بالاستناد الى تأخير الملف لدى هيئة التفتيش الاداري (وهذا الامر يتعلق  بحسن سير الادارة) في حين ان المراجعة الاساسية مستندة الى تأخير هيئة  المجلس التأديبي للنظر في الملف, وهذا الامر يتعلق بنشاط هيئة لها الصفة  القضائية, وبالنتيجة يكون المجلس قد عدل موضوع المراجعة وعدل بالتالي  السبب المدلى به وحرم الدولة من حق الدفاع مما يشكل مخالفة للاصول  الجوهرية.  وبما انه يتبين ان موضوع استدعاء المراجعة الاساسية رقم 122/1971 تاريخ  29/05/1971 هو المطالبة بالتعويض عن الضرر الحاصل بالمستدعى ضده من جراء  ابقاء \"قضيته عالقة لدى المجلس التأدبي سبع سنوات واربعة اشهر\".  وبما انه ورد القرار المطعون فيه صفحة 6 ما حرفيته:  \"وبما انه لم يعد من حاجة لبحث صفى المجلس التاديبي السابق\" للمجلس  التأديبي العام اهي قضائية ام ادارية ما دام ان مجلس الشورى\" يؤسس  التعويض على خطأ الادارة وفاقا لما مر بيانه.  وبما ان مجلس شورى الدولة بقراره رقم 12/71 المطعون فيه قضى بالتعويض  للمستدعي لاقدام هيئة التفتيش المركزي على حفظ قضيته بانتظار صدور قانون  جديد ينشىء مجلسا تأديبيا معتبرا عملها هذا من نوع الخطأ.  وبما ان القرار المطعون فيه لم يغير سبب المراجعة وانه اذا حمل مسؤولية  الاضرار بالمستدعي لهيئة التفتيش المركزي بدلا من المجلس التأديبي فان  مثل هذا الموقف بتقدير الوقائع او بوصفها القانوني ام بالتفسير الخاطىء  للمطالب ولاسباب المراجعة كل ذلك لا يؤلف مخالفة للاصول الجوهرية ولا  يشكل بالتالي سببا لاعادة المحاكمة.  وبما انه فضلا عما تقدم ان عدم الاجابة على اسباب الدفاع قد يشكل نقصا  في التعليل وليس مخالفة صيغة جوهرية (قرار مجلس القضايا رقم 1047 تاريخ  25/06/1963 0الدولة/سنيه دعبول ورفاقها).  Odent-Contencieux Administratif Edit 1980/1981  P 1264.......  En revanche, ne constituent pas des cas de revision... une erreur  alleguee dans l'apreciation ou dans la qualification juridique des  faits (Ref...)......L'interpretation pretendument erronee des  demandes de l'administration et des moyens de la requete (2 mai 1962  Portel p 290 RDP 1963 p 272 note Waline  وبما ان القرار المطعون فيه لم يخالف الاصول الجوهرية التي يفرضها  القانون.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانون صحيح."
}