{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60041",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 161 /1995",
  "card_info": {
    "court": "شورى",
    "number": "161",
    "year": "1995",
    "session_date": "14/12/1995",
    "chief": "جوزف شاوول",
    "members": "/عزت الايوبي//اسكندر فياض//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  اصول اعادة المحاكمة امام مجلس  شورى الدولة اذا السبب حرمان المدعى عليه من حق الدفاع  *\nبما انه خلافا  لما تدلي به يتبين من اوراق المراجعة الاساسية ولا سيما من المحضر ان  قلم مجلس شورى الدولة ارسل اشعارا الى دائرة القضايا (هيئة القضايا)  للحضور الى القلم للاطلاع على الملف الاداري المبرز ربطا بلائحة  المستدعي تاريخ 28/7/1960 واعطاء ملاحظاتها عليه وذلك قبل ان يضع المقرر  يده على ملف المراجعة  وبما ان الدولة لم تحرم من حق الدفاع طالما انها دعيت الى الاطلاع على  المستندات في قلم المجلس وطالما ان هذه المستندات ما هي الا صور  فوتوغرافية عن الاوراق الاصلية الموجودة بحوزتها بدليل انها برزت قسما  منها بتاريخ 5/8/1960  وبما انه فضلا عن ذلك ان حق الدفاع في الرد على اي من الاوراق المبرزة  يعتبر مؤمنا عندما يثبت في ملف المراجعة ان هذه الاوراق وضعت تحت تصرف  الخصم الذي يتذرع بالحق المذكور الامر الذي ينطبق على وضع الدولة في  الحالة الراهنة  وبما ان الاشعار الموجه الى الدولة للاطلاع على المستندات المذكورة في  قلم المجلس جاء مطابقا لاحكام المادة 71 من المرسوم الاشتراعي رقم  119/1959 المار ذكره  وبما ان هذا السبب يكون مستوجبا الرد لعدم قانونيته  عن السبب الثاني المتعلق بعدم ابلاغ الدولة ملاحظات الخصم على تقرير  المستشار المقرر ومطالعة مفوض الحكومة:  بما ان المادة 77 من المرسوم الاشتراعي رقم 119/1959 وتعديلاته تنص على  انه \"للخصوم ان يقدموا ملاحظاتهم الخطية بشأنهما (اي بشأن التقرير  والمطالعة) في مهلة خمسة عشر يوما من تاريخ التبليغ\"  وبما ان القانون لم ينص على وجوب ابلاغ الملاحظات الى الخصوم كما نص على  ذلك صراحة بشأن اللوائح وايداع التقرير والمطالعة حرصا على تأمين حق  الدفاع لان الملاحظات لا تحتوي على ادلاء جديد بل تتضمن تعليقا على ما  ورد في التقرير والمطالعة من نقاط واقعية وقانونية فيهما ومن نقض في  معالجة بعض الاسباب فضلا عن تلخيص وامعان في ايضاح الاقوال السابقة  ولذلك لم يفسح القانون المجال للخصوم لجواب على الملاحظات بل اعطى مهلة  موحدة لهم لكي يقدموا ملاحظاتهم خلالها  وبما ان عدم ابلاغ الملاحظات الى الخصوم لا يشكل انتقاصا بحق الدفاع ولا  تصبح وفق الاجتهاد المجلس المستمر واجبة الابلاغ الا بعد فتح المحاكمة  وبناء لقرار يصدر عن الهيئة يقضي بوضعها قيد المناقشة  وبما ان ما ادلت به بهذا الخصوص يكون مردودا ايضا  عن السبب الثالث المتضمن اعتماد سبب غيري مدلى به في الاستدعاء  بما ان الدولة تدلي بان القرار المطعون فيه اخذ بسبب غير مثار في  الاستدعاء وهو سبب يتناول المشروعية الداخلية للعمل الاداري ولا يقتصر  على المشروعية الخارجية كما جاء في الاستدعاء المبني على مخالفة صيغة  جوهرية بعدم درس طلب شركة \"سيدم\" بواسطة مصلحة الصناعة وبعدم توقيع  الفواتير من قبل رئيس مصلحة الصناعة  وبما انه من الرجوع الى لائحة المستدعي في يالمراجعة الاساسية تاريخ  11/11/1960 لا يتبين ان ما ورد فيها يعتبر اسبابا جديدة لم يات على  ذكرها استدعاء المراجعة انما حججا قانونية وتفصيلا للاسباب المدلى بها  في الاستدعاء الذي تضمن في الصفحة الرابعة منه ان مجلس الوزراء كان قد  وضع في جلسته المنعقدة تاريخ 10/8/1953 الاسس التي يجب ان تتمشى عليها  الادارة لاعطاء الترخيص  وبما ان القرار المطلوب الاعادة ضده اورد صراحة ان الاجازة المطعون فيها  تخالف نظام فرض الاجازة المسبقة الموضوع بقرار مجلس الوزراء تاريخ  10/8/1953 المنفذ بقرار وزير الاقتصاد الوطني رقم 8843 تاريخ 12/8/1953  استنادا لاحكام قانون 17/1/1946 وتكون بالتالي مستوجبة الابطال  وبما انه اذا كان القرار المطعون فيه قد اكتفى باحد اسباب الابطال دون  سائر الاسباب المثارة فان ذلك لا يشكل مخالفة للاصول الجوهرية في الحكم  ما دام ان سببا وحيدا يكفي لتقرير الابطال دون حاجة لبحث سائر ما ادلي  به  وبما ان السبب المدلى يكون مستوجبا الرد"
}