{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 164 /1995",
  "card_info": {
    "court": "شورى",
    "number": "164",
    "year": "1995",
    "session_date": "14/12/1995",
    "chief": "سليم سليمان",
    "members": "/غندور//نصر/"
  },
  "ruling_text": "*  اصول فرض الغرامة من جراء تأخر المتعهد عن تسليم التجهيزات موضوع  الالتزام  *\nبما ان الجهة المستدعية تطالب باعفائها من الغرامة المنخفضة  التي فرضتها عليها الادارة.  وبما ان المادة الثامنة عشر من دفتر الشروط الخاص نصت على انه \"يفرض على  المتعهد عن كل يوم تأخير غرامة قدرها اثنا بالالف من قيمة ما يتاخر عن  تسليمه وذلك دون حاجة الى انذار\"  وبما انه اذا نص دفتر الشروط على غرامة تأخيرية ولم ينص على دفعها دون  حاجة الى انذار فانه لا يمكن تطبيقها اذا لم تنذر الادارة المتعهد  المتأخر.  وبما ان النص الوارد بالشكل اعلاه يمكن الادارة من فرض الغرامة بمجرد  تحقق التأخير ودون حاجة الى انذار او معاملة اخرى او اثبات اي ضرر لحق  بها.  وبما ان الادارة فرضت تلك الغرامة دون انذار فيكون تصرفها من الناحية  الشكلية صحيحا.  وبما انه ينبغي في الحالة الحاضرة معرفة ما اذا كان هناك من تأخير في  الاستلام بتوجب تلك الغرامة ام بعد توجبها.  وبما انه المادة الرابعة عشرة نصت على استلام التجهيزات في مكان الملتزم  على ان يجري التوزيع على نفقته ومسؤوليته في الامكنة التي تحددها  الادار.  وبما ان المادة الخامسة عشر حددت مدة التسليم بستة اشهر ومدة التوزيع  بثلاثة اشهر.  وبما انه يتبين استنادا لشروط العقد ان مهلة الاستلام تنتهي في  10/2/1966 ومهلة التوزيع في 10/5/1966.  وبما ان الجهة المستدعية سلمت 1200 طاولة خلال الشهر الاول من سنة 1966  وان العدد الباقي كان جاهزا خلال فترة التسليم ولم ينقصه الا التركيب  بدليل ان الادارة لم تعترض على تحفظ الجهة المستدعية بهذا الخصوص او  تدحض اقوالها.  وبما ان صنع التجهيزات وتوزيعها يجب ان يكون على ذات الملتزم وذلك  استنادا لدفتر الشروط الخاص.  وبما ان تسليم البضاعة في مصنع الملتزم خلال المدة المحددة بالعقد  للتسليم لا معنى له بحد ذاته اذ ان اشتراط الادارة مهلة معينة لذلك  غايتها التأكد من التجهيز البضاعة ضمن تلك الفترة لكي يتم التوزيع في  المهلة المحددة.  وبما ان البضاعة كانت جاهزة ولم ينقصها الا التركيب بمعنى انها كانت  موافقة للنموذج المعتمد من كافة النواحي الا تركيبها.  وبما ان تركيب 6000 طاولة مع مقاعدها تستلزم مساحة 9000م.م.لايوائها.  وبما ان دفتر الشروط نص على توفر معطيات معينة في الملتزم ومصنعه ولم  ينص على توفر وجود مثل تلك المساحة مما يعني ان استلامها وفقا للنموذج  ومركبة باكملها يخرج عن النطاق العادي الذي لم يشترطه العقد.  وبما ان قول الادارة بانه يمكن استلام التجهيزات على دفعات ولم يعد من  حجة لعدم تركيبها خلال مهلة التسليم يعني وجوب استلام كامل الكمية لغاية  10/02/1966  وبما ان استلام الطاولات مركبة خلال تلك المهلة وعلى دفعات يستلزم توزيع  تلك الدفعات بعد استلامها مباشرة لفسح المجال لتركيب غيرها اي استلام  وتوزيع جميع الطاولات لغاية 10/02/1966  وبما انه في هذه الحالة لم يعد من حاجة لمدة الثلاثة اشهر التي لحظها  العقد للتوزيع بعد تاريخ 10/02/1966 مما يجعل دفع الادارة بهذا الخصوص  في غير محله.  وبما انه لذلك تكون عبارة تسليم التجهيزات الواردة بالعقد قد عنت  الموافقة في مكان الملتزم على كونها جاهزة لوضعها في الشاحنات وان لم  تكن مركبة لكون هذه العملية لا تستغرق وقتا يذكر بالنسبة لصنعها.  وبما ان توزيع البضاعة ضمن المهلة المحددة لها دل على استيفائها الشروط  المطلوبة لان الادارة ربطت مدة الاستلام بمدة التوزيع لكي تتم غاية  العقد الاساسية وهي توزيع الطاولات ضمن المهلة على الاماكن المحددة.  وبما انه تبعا لما ورد يكون فرض الغرامة في غير محله القانوني."
}