{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60053",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 166 /1995",
  "card_info": {
    "court": "شورى",
    "number": "166",
    "year": "1995",
    "session_date": "18/12/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  المطالبة بابطال قرار مدير عام قوى  الامن الداخلي المتعلق بعدم تجديد التطوع لاحد عناصر الدرك  *\nبما ان  المستدعي يطعن في القرار رقم 602/71 الصادر عن مدير عام قوى الامن  الداخلي والمتضمن رفض تجديد تطوعه بحجة ان هذا القرار:  1- متجاوز حد السلطة لصدوره عن مدير عام قوى الامن الداخلي بصفته  الادارية لا بصفته رئيسا لمجلس القيادة.  2- عدم اقتران هذا القرار بموافقة وزير الداخلية.  3- مخالفة القرار للمادتين 40 و143 من المرسوم الاشتراعي رقم 54/67  وبما ان القرار المطعون فيه استند الى احكام المادة 40 من المرسوم  الاشتراعي رقم 54/67 والتي تنص على ما يلي:\" لمجلس القيادة المنصوص عنه  في المادة 143 من هذا المرسوم الاشتراعي ان يرفض بناء على اقتراح قائد  الوحدة تجديد تطوع الرتباء والافراد ذوي التقديرات العاطلة والذين لا  يرجى اصلاحهم. بيد انه يمكن كأنذار اخير قبول تجديد التطوع لاقل من  سنتين.\"  وبما انه يستفاد من ذلك ان لمجلس القيادة الحق برفض تجديد تطوع الرتباء  والافراد ذوي التقديرات العاطلة والحق ايضا برفض تجديد عقود تطوع  الافراد والرتباء الذين لا يرجى اصلاحهم.  وبما ان ليس هناك تلازم بين شرط \"ذوي التقديرات العاطلة\" وشرط الذين \"لا  يرجى اصلاحهم\" اذ يكفي توافر احد الشرطين المذكورين لرفض تجديد تطوع  الافراد والرتباء.  وبما انه يستفاد من الملف الاداري للمستدعي انه بعد تجديد تطوعه الاخير  لمدة خمس سنوات عوقب خلال هذه المدة اي بين تاريخ 01/08/1966  و01/08/1971 ب 372 يوم توقيف صارم وشهري حبيس واحيل على المجلس  التأديبي.  وبما انه في ما يتعلق \"بالانذار الاخير\" الوارد في نص المادة 40 الآنفة  الذكر فان اعطاء هذا الانذار لقبول تجديد التطوع لاقل من سنتين متروك  لاستنساب القيادة باعتبار انها تتمتع في هذا المضمار وفق النص القانوني  بسلطة تقديرية.  وبما ان القيادة - وعلى سبيل الاستطراد - سبق لها واعطت المستدعي انذارا  اخيرا وقبلت تجديد تطوعه لمدة سنة واحدة وعلى اساس هذا الانذار ونتيجة  له جدد تطوعه لمدة خمس سنوات. ولا يوجد اي نص في المرسوم الاشتراعي رقم  54/67 يشير الى وجوب تكرار الانذار بعد انتهاء كل عقد تطوعي خاصة وان  هذا الانذار لا يوجبه النص القانوني اصلا مما يستوجب رد حجة المستدعي  لهذه الجهة.  وبما ان القرار المطعون فيه صادر عن مدير عام قوى الامن الداخلي بوصفه  رئيسا لمجلس القيادة كما يتبين من القرار رقم 37/71 المتخذ من قبل هذا  المجلس برئاسة المدير العام لقوى الامن الداخلي والذي بني عليه القرار  رقم 602/71 المطعون فيه كما هو واضح من بناءات هذا القرار.  وبما ان القرار المطعون فيه يكون قد اتخذ وفق الاصول وضمن الصلاحيات  القانونية خلافا لما  هو وارد في اقوال المستدعي.  وبما ان ادعاءات المستدعي لجهة مخالفة احكام المادة 143 من المرسوم  الاشتراعي رقم 54/67 وبالتالي لجهة تشكيل مجلس القيادة تبقى مجردة عن اي  اثبات ويقتضي ردها.  وبما ان لا علاقة لوزير الداخلية بقرارات تجديد التطوع وفقا للنصوص  المعتمدة بحيث يكون القرار المطعون فيه واقعا في موقعه القانوني وغير  مشوب بأي عيب يستدعي بطلانه."
}