{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57723",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 167 /1995",
  "card_info": {
    "court": "شورى",
    "number": "167",
    "year": "1995",
    "session_date": "18/12/1995",
    "chief": "جوزف شاوول",
    "members": "/صادر//الامين/"
  },
  "ruling_text": "*  اصول تقديم  مذكرة ربط النزاع ومفعول تقديمها الى سلطة غير مختصة  *\nبما ان الدولة  تطلب رد المراجعة متذرعة شكلا بانه سبق للمستدعي في 30/10/1973 ان تقدم  بمذكرة ربط نزاع تلقى جوابا صريحا عليها في 12/12/1974 على الاكثر  وبالتالي فان المراجعة الحاضرة المقدمة في 12/8/1974 طعنا في القرار  الضمني الناجم عن المذكرة الثانية المسجلة في 26/4/1974 تكون واردة خارج  المهلة  وبما ان المستدعي لم ينكر انه سبق له ان تقدم من الادارة بتاريخ  30/10/1973 بمذكرة يطلب فيها بما يطالب في المراجعة الحاضرة الا انه  يدلي بان هذه المذكرة لم توجه الى الوزير كي تعتبر مذكرة ربط نزاع فضلا  عن لنه ليس هنالك تاريخ واضح لتبلغه الجواب الصريح عليها.  وبما ان النزاع لا يربط الا مع السلطة المختصة وانه فيما يتعلق بالدولة  فان الشخص الذي يجب تقديم مذكرة ربط النزاع اليه هو الوزير باعتباره  ممثلا والقيم الوحيد على شؤون وزارته وذلك سندا للمادة 66 من الدستور  وبما ان الوزير يمثل وحده الدولة في ما يتعلق بوزارته وان كل استدعاء لا  يوجه اليه مبدئيا بشأن المنازعات بين الافراد لا يمكن ان يشكل مذكرة ربط  نزاع لان قرار الرفض الضمني او الصريح لا يمكن ان يصدر الا عنه باعتباره  سيد النزاع (Dominus Litis)  وبما انه ولئن كانت المذكرة المؤرخة في 30/10/1973 قد قدمت الى الادارة  غير ان اجتهاد هذا المجلس استقر في عدة قرارات سابقة صادرة عنه على  القول انه يجب على الوحدة الادارية التي تنتمي الى ذات الادارة العامة  ان تحيل المذكرة المذكورة والمقدمة لها الى السلطة المختصة وفي الحال  هذه يعتبر قرار الرفض الضمني قد صدر عن السلطة المختصة اكانت المذكرة قد  احيلت اليها فعلا ام لا  قرار رقم 536 تاريخ 22/12/1982 محمد خير الحلبي/ادارة الجمارك  قرار رقم 537 تاريخ 22/12/1982 عبد الرحمن عمر الداعوق/ادارة الجمارك  قرار رقم 102 تارخ 23/2/1983 انيس حيتكاتي ورفاقه/الدولة - وزارة  المالية  قرار رقم 72 تاريخ 8/4/1987 الشيخ صبري محمد علي قابل/الدولة - وزارة  المالية  Aubey et Drago: Traite contentieux Administratif 3em Edit 1984 - Tome  II No 1394- p 506  2eme Lorsque la requete a ete adressee a une autorite inferieure  c'est la date de la saisine de cette autorite qui est prise en  consideration l'autorite inferieur ayant l'obligation de transmettre  la requete a l'autorite superieur (Ref) Le point de depart est ainsi  nettement fixe et cette regle s'applique alors meme que l'autorite  qui a recu la requete ne l'aurait pas transmise  R.Chapus:Droit du contentieux Administratif 5eme Edit 1995 - No 501 p  436-437  وبما انه يشترط لكي تعد مذكرة ربط النزاع ان تكون مشتملة بصورة واضحة  على الطلبات ذاتها الواردة في استدعاء المراجعة كما هو الوضع في  المراجعة الحاضرة\n*  مفعول انقضاء  مهلة مرور الزمن على المراجعة امام مجلس شورى الدولة  *\nوبما انه كان على  المستدعي والحالة ما ذكر ان يقدم مراجعته لدى مجلس شورى الدولة في مهلة  تنتهي في 1/3/1974 وان هذه المراجعة المقدمة في 12/8/1974 تكون واردة  خارج المهلة ولا يمكن ان يعتد بالمراجعة الادارية المقدمة في 26/4/1974  لكونها واردة بعد انصرام المهلة القانونية  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}