{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53638",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 17 /1995",
  "card_info": {
    "court": "شورى",
    "number": "17",
    "year": "1995",
    "session_date": "17/10/1995",
    "chief": "سليم سليمان",
    "members": "/معكرون//بدوي/"
  },
  "ruling_text": "*  صفة ممثل الشركة للخصومة  *\nوبما انه يستفاد من نص المادة 35 من  النظام المذكور ان السيد جورج طايع بصفته رئيس مجلس الادارة - المدير  العام - للشركة المستدعية يملك صلاحية تقديم جميع المراجعات القضائية  والمرافعة ولهذه الغاية تعيين الوكلاء والمحامين وتفويضهم باوسع  الصلاحيات.  وبما انه اذا حدد نظام الشركة الخاص الشخص الطبيعي الذي يمثلها ويملك  سلطة الادعاء لا يبقى من حاجة لتفويض خاص لكل دعوى على حدة ويعتد في هذا  الصدد بنظام الشخص المعنوي الساري عليه.\n*  مدى صلاحية وزير النفط لاصدار القرارات التنظيمية النافذة  والقابلة للطعن  *\nوبما ان وزارة الصناعة النفط السلطة الادارية صاحبة  الاختصاص الاصلي في تنظيم وتقرير كافة الامور المتعلقة بشؤون النفط عملا  بأحكام المرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاك وزارة  الصناعة والنفط) واحكام المرسوم الاشتراعي رقم 79 تاريخ 27/06/1977  (تحديد الاصول المالية والاقتصادية والتنظيمية لجميع منشآت النفط على  الاراضي اللبنانية) ولا سيما على سبيل التعداد لا الحصر (المادة 27 من  المرسوم 7621/73 وبصورة خاصة...) عمليات استيراد وتوزيع وبيع وتخزين  النفط ومشتقاته مع حق الرقابة والاشراف على الشركات النفطية)  وبما ان الشركات النفطية هي اشخاص معنوية تتولى بموجب تراخيص رسمية  استثمار المشتقات النفطية تستمد وجودها من السلطة الادارية للنفط صاحبة  الاختصاص الاصلي في الموضوع وتتمتع تبعا لذلك بصفة وطبيعة المرفق العام  الذي يستتبع خضوعها الى القواعد النظامية التي تفرضها السلطة في هذا  المجال وتخضع بوصفها من المحلات الخطرة والمضرة بالصحة المزعجة للمرسوم  الاشتراعي رقم 21 ل صادر في 22 تموز 1932 لجهة الترخيص لها ولجهة  التدابير التكميلية التي تقتضيها الضرورة لحماية الغير ولا سيما اهل  الجوار ولحماية الصحة العامة والسلامة العامة والبيئة من المحاذير  والمخاطر الهامة التي يمكن ان تنشأ عن استثمارها ومعالجتها لمواد خطرة  ومضرة ومزعجة للصحة العامة السلامة العامة والبيئة ولا ينطبق عليها  المرسوم رقم 2289 تاريخ 14/09/1979 المتعلق بتحديد شروط انشاء محطات  محروقات سائلة من الصنف الاول المعرفة في المادة الاولى منه لاختلاف  الموضوع.  وبما ان وزير الصناعة والنفط هو من يتولى مصالح الوزراء وادارة المرافق  التابعة لها ويقرر كافة الشؤون المتعلقة فيها بما له من سلطة تنظيمية  خاصة به ويستهدف تنفيذ القوانين واصدار الانظمة وفاقا لاحكام الدستور  ولا سيما المادة 66  وبما ان كتاب المطعون فيه عمل نافذ لذاته ذات صفة عامة وغير شخصية  ويندرج في فئة الانظمة الصادرة بشكل قرارات يملك وزير الصناعة والنفط حق  اتخاذها في نطاق الاختصاص التنظيمي المناط به بموجب احكام الدستور فتكون  الادلاءات الواردة حول هذه الجهة في غير موقعها القانوني فترد.\n*  مدى صلاحية الوزراء لاتخاذ القرارات الهادفة لتأمين السلامة  العامة لمؤسسات النفط.  *\nوبما انه تأكد لنا من اوراق الملف من تقرير  الخبراء المنوه عنه ان تصاميم منشآت الشركة المستدعية غير ملاءمة تماما  لقواعدالسلامة العامة ولشروط الحماية والوقاية المتعلقة بطرق التخزين  وشروطه بالنظر الى لصق المنشآت التي تستعمل لتخزين المحروقات السائلة  الغازية والبترولية بعضها ببعض والى كثافة اعدادها والى طبيعة المواد  الخطرة والمضرة التي تخزن فيها والى عدم كفاية تدابير الحماية المتخذة  من قبلها لاستحالة تأمينها في ظل التصاميم الحالية للمنشأت ولعل حادث  الانفجار في منشآت المستدعية بتاريخ 23/06/1994 الذي اوقع اضرارا جسيمة  في الارواح وفي الممتلكات يدحض مزاعمها بكفاية تدابير الحماية والوقاية  المتخذة من قبلها.  وبما ان القرار المطعون فيه يشكل الحد الادنى من الاجراءات لتنظيم قواعد  السلامة العامة في المجمعات النفطية وكان تدبيرا لازما لازالة ما تحقق  او يمكن ان يتحقق من اخطار او محاذير في ظل انتفاء النص الامر الذي  يواكب ما تبدل في الظروف الواقعية والقانونية في هذا المجال.  وبما ان القول بغير ذلك يؤدي الى التسليم بتجريد السلطة التنظيمية من  ابسط قواعد اختصاصها التي اقرها الدستور والمبادىء العامة الامر الذي  يتنافى مع المنطق القانوني ومبدأ السيادة فتكون الادلاءات الواردة حول  هذه المسألة في غير موقعها القانوني فترد.\n*  مدى صحة القول بالحق المكتسب لمستثمر المحلات الخطرة والمصنفة  *\nبما ان التدابير المحددة بموجب القرار المطلوب ابطاله لا تتعرض للتراخيص  الممنوحة للشركة المستدعية وانما تنحصر في طرق التخزين وملاءمة امكنة  التخزين دون سائر اوجه الاستثمار بما يحفظ حقوق الغير (م 12 من المرسوم  الاشتراعي رقم 21/05/1932) وشروط الصحة العامة والسلامة العامة المتعلقة  بالانتظام العام وتدخل في اطار تأمين شروط الحماية والوقاية الواجب  توفرها في تنظيم واستثمار المجتمعات النفطية  وبما ان الترخيص في مطلق الاحوال بالنظر لماهيته القانونية وللنتائج  والاعباء التي يمكن ان تترتب عليه لا ينشىء بذاته حقا مكتسبا لصاحبه  وانما يعتبر من الاعمال الاعترافية التي تثبت انطباق الوضع على الشروط  القانونية.  وبما ان اخضاع المحلات الخطرة ومنها المنشآت النفطية للترخيص المرسوم  الاشتراعي رقم 21 ل صادر في 22/07/1932) غايته الاصلية التثبت من ان  الانشاءات المنوي بناؤها واستثمارها لا تخالف الاحكام القانونية  والنفطية وحقوق الغير ومواصفات السلامة العامة والصحة العامة المتعلقة  بالانتظام العام.  وبما انه لا يمكن ان يترتب لمن يخلق وضعا خطرا اوجده بفعله نتيجة تدابير  حماية وتصاميم لا تتلاءم تماما مع مواصفات السلامة العامة وتمس بحقوق  الغير اي حقوق مكتسبة فتكون الادلاءات الواردة لهذه الجهة في غير موقعها  القانوني فترد."
}