{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 176 /1995",
  "card_info": {
    "court": "شورى",
    "number": "176",
    "year": "1995",
    "session_date": "20/12/1995",
    "chief": "جوزف\r\nشاوول",
    "members": "/بوجي//الصايغ/"
  },
  "ruling_text": "*  شروط طلب اعادة المحاكمة للقرار الصادر عن مجلس شورى الدولة  لمخالفته الاصول الجوهرية ولوجود خطأ مادي في القرار  *\nبما ان المستدعي  يطلب اعادة المحاكمة ضد القرار رقم 304 تاريخ 21/11/1972 والصادر عن  مجلس شورى الدولة مدليا بعدة اسباب تتلخص بعدم مراعاة الاصول الجوهرية  التي يفرضها القانون وقد ادلى بمخالفات فيها  وبما انه يقتضي بحث كل سبب من الاسباب المدلى بها على حده  اولا: عدم مراعاة الصيغ الجوهرية في الحكم بعد اعادة الملف  الى  المستشار المقرر لوضع تقرير جديد بعد ان قدمت الدولة مستندات وجداول  اعتمدها القرار النهائي كوسيلة لرد المراجعة  بما ان المستدعي يدلي بأن كل لائحة او مستند يرد بعد وضع التقرير  والمطالعة يوجب اعادة الملف الى المستشار المقرر لوضع تقرير على ضوء  معطيات الملف الجديد وابداء رأيه بشأن اللائحة والمستندات الواردين بعد  وضع تقريره السابق تحت طائلة اخراج اللائحة او المستند من الملف والا  تكون المراجعة مشوبه بعيب نقص في المراسم الجوهرية  وبما ان القانون لم يحدد الاصول التي يعتبرها جوهرية تفسح المجال لطلب  اعادة المحاكمة فيعود لهذا المجلس تحديد تلك الاصول وهي تكمن في تلك  الاجراءات التي يرى انه لا بد من اتباعها لكونها من مقومات التحقيق  والحكم ولاتصالها بالانتظام العام والمبادىء التي قد ينص القانون الوضعي  عليها صراحة او قد تكرس مضمونها او آثارها كحق الدفاع  وبما انه بحسب اجتهاد هذا المجلس فانه بعد احالة الاوراق الى الغرفة  الناظرة بها ترفع يد المستشار المقرر عن القضية وتصبح تحت يد المجلس  بكامل هيئته ولهذا الاخير حق الفصل بها بحالتها المرسلة اليه فيها او ان  يقوم بنفسه باعطاء قرار باعادة الاوراق الى المستشار المقرر لوضع تقرير  جديد واخذ مطالعة مفوض الحكومة ثانية لا سيما عندما يشترك المستشار  المقرر في اصدار القرار النهائي  قرار رقم 66 تاريخ 11/3/1960 بلدية بيروت/شفيق الحسامي  قرار رقم 391 تاريخ 6/6/1956 بلدية بيروت/نصري ونسيب فرحه  وبما ان هذا المجلس غير ملزم في حال وضعه ملاحظات الفريقين موضع  المناقشة باعادة الاوراق الى المستشار المقرر لوضع تقرير ثان والى مفوض  الحكومة لوضع مطالعة ثانية خاصة ان المستشار المقرر  يشترك في اصدار  القرار النهائي  وبما انه فضلا عما تقدم يتبين من ملف المراجعة ان هذا المجلس اتخذ  بتاريخ 2 حزيران سنة 1972 قرارا اعداديا قضى بوضع مذكرة الدولة  والمستندات المرفقة بها موضع المناقشة وكلف المستدعي ابداء ملاحظاته  عليها وقدم المستدعي دفاعه الخطي بشأنها  وبما ان عدم اعادة الملف من جديد الى المستشار المقرر لوضع تقرير جديد  بعد ان قدمت الدولة مستندات لا يشكل سببا لاعادة المحاكمة وانتقاصا من  حق الدفاع طالما ان المستدعي قد تقدم بدفاعه الخطي بشأن هذه المستندات  وبما انه يقتضي رد هذا الطلب لعدم قانونيته  ثانيا: مخالفة القرار المطعون فيه الاصول الاجوهرية بعدم اجراء التحقيق  اللازم لمعرفة تاريخ تنفيذ كتاب مصلحة الصرفيات بالنسبة لطالب الاعادة  بما ان المادة 79 من نظام مجلس شورى الدولة تنص على ما يلي:\"يقوم المقرر  بالتحقيق في المراجعة ويجري التحقيقات التي يرى من شأنها جلاء القضية  وبما انه يستفاد من هذا النص انه يعود للمقرر حق تقدير اجراء التحقيق  اللازم او عدمه وهذا الاخير يدخل ضمن صلاحياته الاستنسابية المطلقة  المكرسة صراحة في احكام القانون  وبما ان اجراء التحقيق او عدمه يعود امره لتقدير المجلس الذي له ان يتخذ  اما عفوا او بناء لطلب الفرقاء التدابير التي يراها مناسبة للتحقيق بغية  جلاء الحقيقة فلا تعتبر اجراءات التحقيق الزامية ولا يؤلف اهمالها او  التخلف عن القيام بها مخالفة لصيغة جوهرية  قرار (مجلس القضايا) رقم 34 تاريخ 15/1/1992 المحامي البير حشيمه/الدولة  - وزارة الاقتصاد الوطني ومصرف لبنان  وبما ان عدم اجراء التحقيق لمعرفة تاريخ تنفيذ كتاب مصلحة الصرفيات لا  يشكل مخالفة لصيغة جوهرية وسببا لاعادة المحاكمة طالما ان هذا الامر  يدخل ضمن صلاحيات المجلس وهو متروك لتقديره المطلق ويقتضي بالتالي رد  مطلب المستدعي لهذه الجهة ايضا  ثالثا: مخالفة القرار المطعون فيه الصيغ الجوهرية باغفاله محل اقامة  المدعي طالب الاعادة وبعدم بيان ادعاءته ومطاليبه  بما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى  وبما ان اغفال  محل اقامة المستدعي ليس من شأنه التأثير على نتيجة الحكم ولا يعتبر  بالتالي عدم الاشارة اليه سببا من اسباب اعادة المحاكمة  وبما انه خلافا لما ادلى به طالب الاعادة بعدم بيان ادعاءاته ومطاليبه  في القرار المطعون فيه فانه يتبين من القرار المطلوب الاعادة بشأنه انه  تضمن بوضوح ادعاءاته بصورة كافية وواضحة  وبما انه يقتضي بالتالي رد مطلبه لهذه الجهة ايضا  رابعا: مخالفة الاصول الجوهرية في القرار المطعون فيه بعدم ذكر الحيثيات  القانونية والواقعية اللازمة لتبرير مضمون الفقرة الحكمية  بما انه يتبين من القرار المطلوب الاعادة بشأنه انه تضمن الحيثيات  القانونية اللازمة التي بررت مضمون الفقرة الحكمية وهذا بارز بوضوح في  الصفحتين الثالثة - والرابعة من القرار المذكور حيث ورد ما يلي:  \"ان كتاب مصلحة الصرفيات رقم 11521 تاريخ 30 تشرين الثاني سنة 1967 الذي  بت بالخلاف الذي كان قائما بين الادارة من جهة والمستدعي ورفاقه من جهة  ثانية له صفة القرار الاداري النافذ ويجب الطعن به ضمن المهلة القانونية  \"انه يتبين من كتاب قائد الشرطة القضائية رقم 1189 تاريخ 22/8/1968 من  الجداول المقدمة من الدولة ان الكتاب المذكور اعلاه قد نفذ بتاريخ  21/8/1968 وذلك بقبض المستدعي ورفاقه فروقات الرواتب الناتجة عن تطبيق  التسوية اعتبارا من 28/3/1967  \"ان المستدعي تقدم بتاريخ 4/9/1968 بمراجعة ادارية اجابت عليها الادارة  ضمنا بالرفض وكان عليه ان يقدم المراجعة القضائية طعنا به في مهلة  اقصاها 4/1/1969  \"ان المراجعة الثانية التي قدمها المستدعي بتاريخ 28/12/1968 مقدمة  خلافا للقانون وليس من شأنها فتح مهلة جديدة للطعن بالمراجعة  \"وان المراجعة القضائية المقدمة من المستدعي بتاريخ 26/4/1969 تكون  مقدمة خارج المهلة ومستوجبة الرد شكلا  وبما انه يتبين مما تقدم ان القرار المطلوب الاعادة بشأنه تضمن الحيثيات  الكافية لتبرير مضمون الفقرة الحكمية التي تضمنت رد الدعوى شكلا  وبما انه يقتضي رد مطلب المستدعي لهذه الجهة لعدم قانونيته  خامسا: مخالفة القرار المطلوب الاعادة بشأنه الجوهرية لانعدام التعليل  (او عدم كفايته)  بما ان انعدام التعليل يعني عدم احتواء القرار المطلوب الاعادة بشأنه  على اية حيثية قانونية تبرر الفقرة الحكمية التي توصل اليها القرار  وبما ان القرار المطلوب الاعادة بشأنه قد تضمن حيثية بارزة بررت مضمون  الفقرة الحكمية التي قضت برد الدعوى شكلا  وبما ان القول بانعدام التعليل هو في غير موقعه ويقتضي رده  وبما ان النقص في التعليل المدلى به من طالب الاعادة فان اجتهاد هذا  المجلس استقر على القول ان النقص في التعليل على فرض وجوده لا يشكل سببا  لاعادة المحاكمة  وبما انه على افتراض ان ما تضمنه القرار المطلوب الاعادة بشأنه من  اعتبار كتاب مصلحة الصرفيات قرارا نافذا كان يجب الطعن فيه خلال المهلة  القانونية يشكل خطأ في تفسير القانون فان مثل هذا الخطأ لا يشكل سببا من  اسباب اعادة المحاكمة  وبما ان اعتماد مجلس شورى الدولة في قراره وجهة نظر معينة في تفسير  القانون وتطبيقه خلافا لوجهة نظر المستدعي لا يشوب ذلك القرار بمخالفة  الصيغ الجوهرية التي تفتح الباب لاعادة المحاكمة  وبما انه يقتضي رد طلب المستدعي لهذه الجهة لافتقاره الى اساس قانوني  صحيح  وبما ان المستدعي يطلب من جهة اخرى تصحيح الخطأ المادي في القرار  المطعون فيه مدليا بعدة اسباب:  1- ان الخطأ المادي المنسوب الى القرار المطعون فيه يتمثل بما تضمنه من  ان كتاب مصلحة الصرفيات هو قرار اداري يخضع لطرق الطعن من تاريخ تبليغه  او تنفيذه  2- اعتبار هذا المجلس في القرار المطعون فيه وخلافا للواقع ان المستدعي  قد تبلغ قرارا اداريا صريحا  وبما ان اجتهاد هذا المجلس اعتبر ان الخطأ المادي القابل للمراجعة هو  الذي ينشأ عن افساد او تشويه وقائع مادية لها تأثيرها في الحكم ولا يدخل  في نطاقه الخطأ القانوني الذي ينشأ عن تطبيق الاحكام القانونية او  تفسيرها تفسيرا خاطئا او عند التقويمات القانونية التي يقوم بها مجلس  شورى الدولة  قرار (مجلس القضايا) رقم 34 تاريخ 15/1/1992 المار ذكره  وبما ان اعطاء مجلس شورى الدولة القرار الاداري وصفا معينا وتفسيره  تفسيرا معينا لا يشكل في حال عدم صحة الوصف او التفسير خطأ ماديا  بالمعنى المذكور اعلاهوبما انه لجهة  القول بان هذا المجلس اعتبر في القرار المطعون فيه ان المستدعي قد تبلغ  قرارا اداريا صريحا فانه يتبين من القرار المطلوب التصحيح بشأنه انه لم  يتضمن القول ان المستدعي قد تبلغ قرارا اداريا بل تضمن ذكر تنفيذ هذا  القرار من قبل المستدعي بتاريخ 21/8/1968 وذلك بقبضه فروقات الرواتب  الناتجة عن تطبيق التسوية اعتبارا من 28/3/1967  وبما ان هذا الطلب يكون مستوجبا الرد  بما ان المستدعي يدلي ايضا بان الخطأ المادي المنسوب الى القرار المطعون  فيه يتمثل باعتباره ان المراجعة واردة خارج المهلة القانونية  وبما انه وفقا للمادة 71 من نظام مجلس شورى الدولة فان \"مهلة المراجعة  تنقطع اذا تقدم صاحب العلاقة ضمن المهلة بمراجعة ادارية الى السلطة  نفسها او الى السلطة التي تعلوها وفي هذه الحال تبتدىء المهلة من تاريخ  تبليغ القرار الصريح او من تاريخ القرار الضمني بالرفض الصادر بشأن هذه  المراجعة الادارية ولا تنقطع المهلة الا بسبب مراجعة واحدة\"  وبما ان المراجعة الادارية الثانية التي تقدم بها المستدعي بتاريخ  28/12/1968 ليس من شأنها فتح مهلة جديدة لانه وفقا لمضمون المادة 71  المذكورة اعلاه فلا تنقطع الا بسبب مراجعة واحدة  وبما ان ما تضمنه القرار المطعون فيه لجهة القول ان العريضة الاسترحامية  المقدمة بتاريخ 28/12/1968 لا تحيي مهلة المراجعة هو في موقعه القانوني  ويقتضي بالتالي رد مطلب المستدعي لهذه الجهة  3- وبما ان المستدعي يدلي بان الخطأ المادي المنسوب الى القرار المطلوب  التصحيح بشأنه هو اعتباره ان القرار الاداري قد نفذ بتاريخ 21/8/1968   في حين ان تاريخ 21/8/1968 هو تاريخ المصادقة على صحة توزيع الارقام في  الجداول المرسلة من مدير الصرفيات لمديرية قوى الامن الداخلي  وبما انه يتبين من المستند الذي ابرزته الادارة بتاريخ 6 شباط سنة 1974  والمتضمن افادة صادرة عن رئيس المكتب المالي لدى المديرية العامة لقوى  الامن الداخلي الملازم الاول فوزي اليازجي ان تاريخ 21/8/1968 هو تاريخ  تنفيذ امر الدفع من قبل ضابط المحاسبة وللوازم الذي اعاد جدول التوزيع  موقعا من المستدعي ورفاقه اشعارا بتناولهم القيم المصروفة لهم  وبما ان السبب المدلى به لهذه الجهة يكون مردودا  4- وبما ان الخطأ المادي المنسوب الى القرار المطعون فيه هو ما تضمنه من  ان وضع المستدعي لا ينطبق على وضع توفيق العطار بل ينطبق على وضع المفوض  علي الحجار  وبما ان اجتهاد هذا المجلس اعتبر ان الخطأ المادي الجائز التصحيح هو ذلك  الخطأ الذي يكون له تأثير في الحكم اي هو الخطأ الذي يؤدي الى الرجوع عن  الحكم والذي من شأنه في حال الاخذ به تغيير الفقرة الحكمية  قرار رقم 1009 تاريخ 10/6/1965 الدولة/الدكتور لبيب ابوڈظهر م 651 ص 143  وبما ان الفقرة الحكمية في القرار المطعون فيه تضمنت رد المراجعة  الاصلية شكلا  وبما ان الحيثية التي يطعن المستدعي بها انما جاءت بعد الفقرة الحكمية  وعلى سبيل الاضافة في القرار المطعون فيه  وبما ان هذه الحيثية الاضافية لا تؤثر على الفقرة الحكمية"
}