{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59893",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 189 /1995",
  "card_info": {
    "court": "شورى",
    "number": "189",
    "year": "1995",
    "session_date": "03/01/1995",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  مفهوم الاعمال  الحكومية ومدى قابلية مرسوم تعديل حقيبة وزارية للطعن  *\nوبما انه في ظل  العمل بالنصوص القانونية المشار اليها استقر العلم والاجتهاد في فرنسا  ولبنان - على اخراج بعض من الاعمال الصادرة عن السلطة التنفيذية من  دائرة الرقابة القضائية وهي المعروفة باسم \"الاعمال الحكومية\"   وبما ان مرد ذلك ان النصوص المذكورة جاءت واضحة لجهة بيان فئة الاعمال  التي تقبل المراجعة بشأنها امام مجلس شورى الدولة حاصرة الرقابة  بالاعمال ذات الصفة الادارية المحضة والصادرة عن سلطة عامة تمارس وظيفة  ادارية باعتبار ان بعض السلطات العامة كاعضاء الحكومة يتمتعون بصفتين:  سياسية وادارية وطبيعي ان تنعكس هذه الازدواجية في الوظيفة في صفة  الاعمال الصادرة عنهم بحيث تنقسم الى اعمال ادارية واعمال حكومية تبعا  لذلك.  بما انه ما دام من الراهن اذن ان نظرية الاعمال الحكومية هي نظرية  انضجها الاجتهاد واضحت مستقرة في القضاء الاداري - اللبناني والفرنسي -  دونما حاجة لنص تشريعي يقررها بصورة صريحة, فان تعرضها لنقد بعض الفقه  لم تصل الى حد انكار وجودها او نفي مفاعيلها وان تعددت الاراء وتباعدت  حول ماهيتها ومعيارها واساسها ونطاق تطبيقها  وبما انه استقر العلم والاجتهاد على اعتبار الاعمال الصادرة عن رئيس  الجمهورية او رئيس مجلس الوزراء او الوزراء في علاقاتهم المتبادلة  كتسمية او استقالة اعضاء الحكومة غير داخلة في اختصاص القضاء الاداري  لانها من عداد الاعمال الحكومية  وبما ان تعيين وزير هو عمل مهم لانه يؤلف سياسيا الفريق الحكومي وان  التبديل في الحقائب الوزارية وان كان مبدئيا لا يؤدي الى التغيير في  تكوين او تركيب الحكومة السياسي - ويمكن اعتبار هذا العمل قياسا انه  تدبير داخلي (Mesure d'ordre interieur) لا يؤدي بالنسبة لمبدأ  المشروعية الى مراقبة قضائية - فانه يجد تصديقه والموافقة عليه في  الميدان السياسي بالنظر لمسؤولية الحكومة امام المجلس النيابي  وبما ان المرسوم المطعون فيه يتعلق والحال هذه بصفة رئيسية بعلاقات  الحكومة مع المجلس النيابي فيقع في موضوع العلاقات بين السلطات العامة  الدستورية وهو الموضوع المفضل للعمل الحكومي  وبما ان العمل الحكومي محرر بطبيعته من احترام الشرعية : فلا صلاحية  لمجلس شورى الدولة من مراقبة مشروعية القرار من ناحية المشروعية  الداخلية والمشروعية الخارجيةlegalite interne et legalite externe  وبما ان الوضعية الاقرب لتعديل الحقائب الوزارية هي تشكيل الحكومة  وتأليفها وليس الاقالة فيخضع التعديل لذات الصلاحية التي اوكلها الدستور  لرئيس الجمهورية بموجب المادة 53 فقرتها الرابعة منه وليس لمجلس الوزراء  المنوط به اقالة الوزراء بثلثي عدد اعضائه المحدد في مرسوم التشكيل."
}