{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60051",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 193 /1995",
  "card_info": {
    "court": "شورى",
    "number": "193",
    "year": "1995",
    "session_date": "20/12/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  اختصاص مجلس  شورى الدولة في الرقابة على القرارات الصادرة عن مصرف لبنان  *\nبما ان  مصرف لبنان وفقا للمادة 12 من قانون النقد والتسليف هو من اشخاص القانون  العام وهو من المؤسسات التجارية والصناعية غير الادارية التي تتمتع  بطبيعة قانونية خاصة اذ ان النظام العام للمؤسسات الصادر بالمرسوم  4517/72 نص في مادته الاربعين على ان يبقى خاضعا لقانون انشائه والنصوص  التنظيمية الصادرة تطبيقا له  بما ان الطبيعة القانونية الخاصة لمصرف لبنان لا ترفعه الى مصاف السلطة  المستقلة ذلك ان السلطات الدستورية الثلاث محدده حصرا في الدستور مما  يبقيه ضمن اطار اجهزة الدولة التي تمارس وصايتها عليه بواسطة وزارة  المالية وهو يبقى خاضعا لرقابة القضاء الاداري فيما يتعلق بالقرارات  الادارية التي يتخذها ازاء المؤسسات المصرفية والمالية الخاضعة لرقابته\n*  شروط توافر  المصلحة والصفة للمطالب بابطال القرار الاداري لتجاوزه حد السلطة  *\nبما  ان طلب الابطال لعله تجاوز حد السلطة لا يقبل الا ممن كان صاحب مصلحة  وفي حالة قانونية خاصة اثر فيها القرار المطلوب ابطاله تأثيرا مباشرا  واكيدا  بما انه من الثابت ان اجتهاد القضاء الاداري يميل الى كثير من التساهل  والتوسع في اعتبار المصلحة متوافرة من اجل قبول مراجعة الابطال فتكون  المصلحة مادية او معنوية واما الشرط الاساسي فهو انها يجب ان تكون حتما  ودائما شخصية ومشروعة  وبما ان للجهة المستدعية مصلحة اكيده في تقديم المراجعة وان صفتها  للمداعاة تنبثق من هذه المصلحة\n*  اختصاص مجلس  شورى الدولة في تعريف السلطة الممنوحة لمصرف لبنان لاعطاء التسهيلات  المصرفية  *\nبما ان المسألة المطروحة تتعلق بتفسير المادة 32 من القانون  8/81 استثنائي وخاص وتحديدا لجهة نوع السلطة التي يمنحها لمصرف لبنان في  اعطائه التسهيلات المصرفية وهل هي سلطة استنسابية ام سلطة مقيده  بما ان السلطة الاستنسابية هي التي تتيح للادارة اتخاذ التدبير بحرية  مطلقة من كل قيد قانوني وهي تنشأ اما عن نص صريح في القانون والانظمة  التي توليها هذه السلطة واما عن انتفاء القواعد القانونية التي تحد من  سلطتها في ممارسة عملها الاداري اما السلطة المقيدة فهي تلزم الادارة  ازاء وقائع معينة وفي حالة توافر شروط معنيه بالتصرف على نحو معين دون  سواه والا كان تصرفها في هذا الشأن مشوبا بالبطلان  بما ان المادة 32 من القانون 80/81 نصت في فقرتها الاولى على ما يلي:  أجيز لمصرف لبنان اعطاء تسهيلات للمصارف لمدة توازي مهل التقسيط بغية  تمويل السندات المحررة انفاذا لهذا القانون  بما انه يفهم من هذه المادة انها تعطي المصرف المركزي سلطة استنسابية في  اعطاء التسهيلات للمصارف او حجبها عنهم حسب ما ترتأيه مناسبا  بما ان المادتين 5 و6 من المرسوم التطبيقي 4408/81 تحدد ان المصارف  المستفيدة من هذه التسهيلات وطريقة استعمال المصرف لسلطته المنصوص عنها  في المادة 32 المذكورة اعلاه  بما انه لم يعد من فائدة لبحث سائر النقاط الاخرى"
}