{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60046",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 195 /1995",
  "card_info": {
    "court": "شورى",
    "number": "195",
    "year": "1995",
    "session_date": "20/12/1995",
    "chief": "اسكندر فياض",
    "members": "/ابو\r\nرجيلي//الامين/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة في الرقابة على قرارات مصرف لبنان التي  يتخذها ازاء المؤسسات المالية والمصرفية  *\nبما ان مصرف لبنان وفقا  للمادة 13 من قانون النقد والتسليف هو من اشخاص القانون العام ومن  المؤسسات التجارية والصناعية غير الادارية التي تتمتع بطبيعة قانونية  خاصة اذ ان النظام العام للمؤسسات العامة الصادر بالمرسوم 4517/72 نص في  مادته الاربعين على ان يبقى خاضعا لقانون انشائه والنصوص التنظيمية  الصادرة تطبيقا له  بما ان الطبيعة القانونية الخاصة لمصرف لبنان لا ترفعه الى مصاف السلطة  المستقلة ذلك ان السلطات الدستورية الثلاث محددة حصرا في الدستور مما  يبقيه ضمن اطار اجهزة الدولة التي تمارس وصايتها عليه بواسطة وزارة  المالية وهو يبقى خاضعا لرقابة القضاء الاداري فيما يتعلق بالقرارات  الادارية التي يتخذها ازاء المؤسسات المصرفية والمالية الخاضعة لرقابته\n*  شروط توافر الصفة والمصلحة للمطالبة بابطال القرار الاداري لتجاوز حد  السلطة  *\nبما ان المادة 106 من نظام مجلس شورى الدولة نصت على انه لا  يقبل طلب الابطال بسبب تجاوز حد السلطة الا ممن يثبت ان له مصلحة شخصية  مباشرة ومشروعة في ابطال القرار المطعون فيه  بما ان طلب الابطال لعله تجاوز حد السلطة لا يقبل الا ممن كان صاحب  مصلحة وفي حالة قانونية خاصة اثر فيها القرار المطلوب ابطاله تأثيرا  مباشرا واكيدا  بما انه من الثابت ان اجتهاد القضاء الاداري يميل الى كثير من التساهل  والتوسع في اعتبار المصلحة متوفرة من اجل قبول مراجعة الابطال فتكون  المصلحة مادية ومعنوية واما الشرط الاساسي فهو انها يجب ان تكون حتما  دائما شخصية ومشروعة  بما ان للجهة المستدعية مصلحة اكيدة في تقديم المراجعة وان صفتها  للمداعاة تنبثق من هذه المصلحة\n*  اختصاص مجلس شورى الدولة للنظر بالطعن بالقرار الاداري المتخذ  استنادا الى تعميم والمتعلق بتجاوز المؤسسة المصرفية لصافي المراكز  المدنية بالعملة الاجنبية  *\nبما ان القرار المطعون فيه اتخذ تنفيذا  لتعميم سابق لم يطعن فيه اذ ان التعميم 297 صدر في 12/5/1981 وليس في  12/5/1984 كما ورد في استدعاء المراجعة  بما ان ذلك لا يمنع القضاء الاداري من النظر في صحة وقانونية القرار  المطعون فيه سيما لحهة التوافق بين هذا القرار وبين التعميم الذي صدر  القرار تنفيذا له  بما انه من الثابت ان الجهة المستدعية قد تجاوزت صافي المراكز المدنية  بالعملات الاجنبية كما ان الهيئة المصرفية العليا لم توافقها على  مخالفتها بل امهلتها شهرا واحدا لتقديم ضمانات كافية توافق عليها لجنة  الرقابة على المصارف علما ان ذلك تم قبل صدور التعميم رقم 297/81 الذي  جاء الاجراء المطعون فيه تنفيذا لاحكامه  بما ان القرار المطعون فيه موافق لاحكام المادة السادسة من  التعميم297/81 وايضا لاحكام المادة 77 من قانون النقد والتسليف"
}