{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60044",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 199 /1995",
  "card_info": {
    "court": "شورى",
    "number": "199",
    "year": "1995",
    "session_date": "26/12/1995",
    "chief": "رشيد حطيط",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  شروط الطعن بالقرار الاداري  المتعلق بالمحلات المصنفة من قبل شخص ثالث  *\nبما ان المراجعة ترمي الى  ابطال القرار الصادر عن محافظ جبل لبنان القاضي بمنح المطلوب ادخاله  مهلة ادارية لتصريف اعمال مؤسسة مصنفة من الفئة الثانية.  وبما ان المستدعى بوجهها الدولة والشخص الثالث يدليان بعدم توفر صفة  الجهة المستدعية.  وبما ان الجهة المستدعية تدلي بانها مالكة العقار المستعمل كمؤسسة مصفنة  وان القرار المشكو منه يؤخر في امكانية تحرير عقاراتهم لاستثمارها في  قطاع السكن.  وبما انه في مجال المحلات المصنفة فان المشترع وضع نظاما خاصا يتعلق  بامكانية الحد من النشاطات المضرة التي ينجم عنها مخاطر او محاذير سواء  كان للامن او طيب الهواء او راحة الجيران او الصحة العامة او الزراعة  واخضعها للاشراف الاداري كما انه نظم الاعتراضات على المراسيم والقرارات  المتخذة في هذا المجال.  وبما انه طالما ان تنظيم المحلات المصنفة بالمرسوم الاشتراعي رقم 21  تاريخ 22 تموز 1932 يشكل استثناءا بالحد من الحرية الفردية فيقتضي تطبيق  هذه النصوص بالطريقة الحصرية.  وبما انه وفقا لاحكام المادة 31 من المرسوم الاشتراعي رقم 21 يشترط بغير  اصحاب المصانع لكي يتقدموا باعتراضات ان يتضرروا من اخطار ومحاذير  تستهدف لها الجوار بسبب تشغيل المحل وان لا يفترض انهم تنازلوا عن هذا  الحق.  وبما ان الجهة المستدعية هي مالكة للعقار ويتبين من صورة عقد الايجار  المبرز انها بتاريخ 30/10/1973 قد تعاقدت مع المطلوب ادخاله وجددت  اجارته للعقار 659 الزلقا جهة استعماله فبركة نجارة عربي  وافرنجي وبذلك  تكون تنازلت عن حق اعتراضها لجهة استعمال العقار 629 الزلقا على الصورة  المبينة لغاية انتهاء الايجارة الواقع في 30 تشرين الاول 1974 وبالتالي  لا يكون لها صفة للاحتجاج على القرار الاداري المطعون فيه بتاريخ تقديم  المراجعة 11 ايار 1974.  وبما انه بتاريخ انتهاء الايجارة 30/11/1974 تكون المهلة الممنوحة  بالقرار الاداري المطعون فيه وهي في 21/09/1974 قد انصرمت وتكون  المراجعة اصبحت بدون موضوع.  وبما انه علاوة على ذلك فانه وفقا لاحكام المادة 31 من المرسوم  الاشتراعي رقم 21 ان سبب الاعتراض المقدم من الغير يجب ان يتناول اخطار  ومحاذير يستهدف لها الجوار بسبب تشغيل المحل.  وبما ان الجهة المستدعية لا تشكو من اخطار ومحاذير حددتها المادة الاولى  من المرسوم االاشتراعي رقم 21 بل من القرار الاداري المشكو منه يؤخر  امكانية تحرير عقاراتهم لاستثمارها في قطاع السكن وان مثل هذا المحذور  غير ملحوظ بين الاسباب التي تمكن من الطعن بالقرارات الادارية المتعلقة  بالمحلات المصنفة.  وبما انه يقتضي رد المراجعة لعدم توفر الصفة والمصلحة."
}