{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1995",
    "session_date": "27/04/1995",
    "chief": "روجيه شدياق",
    "members": "/خليل//سكاف/"
  },
  "ruling_text": "*  مفهوم قيمة الدعوى التي تقبل التمييز  شكلا  *\nبما ان الجهة المميز عليها تطلب رد¹ التمييز لعدم جوازه باعتبار\nان قيمة المنازع به هي دون الحد المعين في المادة 709 محاكمات مدنية كما\nعدله المرسوم الرقم 2411/1992\nوبما ان قانون اصول المحاكمات المدنية نص في المادة 5 على ان قوانين\nالاصول الجديدة تسري فورا على ما لم يكن قد فصل فيه من الدعاوى قبل\nتاريخ العمل بها على انه استثنى حصرا من احكام هذه القاعدة بعض القوانين\nومن جملتها القوانين المنظمة لطرق الطعن بالنسبة فقط لما صدر من الاحكام\nقبل تاريخ العمل بهذه القوانين.\nوبما ان القاعدة التي نصت عنها المادة 5 محاكمات مدنية والمشار اليها\nجاءت متوافقة مع المبادىء التي ترعى تنازع القوانين في الزمان والتي\nتجمع على ان طرق الطعن وقابلية الحكم للطعن عن تلك الطرق تعين وفقا\nلاحكام القوانين السائدة وقت صدوره وليس بتاريخ تقديم الدعوى او تبليغ\nالحكم.\nوبما انه تأسيسا على ما تقدم تكون قابلية القرار الاستئنافي الصادر\nبتاريخ 10 شباط 1994 للطعن تمييزا من حيث قيمة المنازع به محددة بموجب\nالفقرة 24 من المادة الاولى من المرسوم الرقم 2411 تاريخ 7 ايار 1992\nالتي رفعت قيمة الحد الادنى الى مليون وستماية الف ليرة لبنانية.\nوبما ان البند 6 من المادة 70 من قانون اصول المحاكمات المدنية نصت على\nانه \"ينظر في تقدير قيمة النزاع الى ... قيمة الحق المثبت في السند اذا\nاقيمت الدعوى بابطاله او الغائه او فسخه\" كما ان البند 7 الذي يليه نص\nعلى انه \" ينظر في تقدير قيمة النزاع... الى قيمة العقار اذا تناول\nالنزاع حق الملكية.\nوبما ان دعوى المميز كما ينجلي ذلك من القرار الاستئنافي المطعون فيه\nترمي الى اعلان عقد 23 ك1 1971 ببيع العقار الرقم 123 عين الريحانه\nخاصته من المميز عليها روز انيس ناصيف بمبلغ ثمانية الاف ليرة لبنانية\nباطلا بسبب الغبن وبالتالي اعادة ملكية هذا العقار على اسمه.\nوبما انه جاء من القرار الاستئنافي المطعون فيه ان العقار المنازع به\nتنظم بشأنه عقد خطي سمي عقد بيع نقلت ملكيته فعلا بموجب هذا العقد من\nاسم المدعي المميز الى اسم المدعى عليها المميز عليها وسجل باسمها في\nالسجل العقاري لقاء مبلغ ثمانية الاف ليرة لبنانية.\nوبما ان محكمة الاستئناف اعتبرت في قرارها المميز انه \" لم يثبت دفع ثمن\nنقدي مقابل نقل ملكية العقار كما لم يثبت دفع ثمن اخر غير التنازل\nالمذكور (اي المميز عليها وزوجها عن حقوقهما تجاه المميز) بل ثبت عدم\nدفع ثمن نقدي كما ثبت لهذه المحكمة بالقرائن... ان التنازل صلحا المقبول\nمن المستأنف ووكيله المحامي هو ثمن هذا العقار وبالتالي فان تنازل\nالمستأنف عليها وزوجها وقبول تسجيل العقار من قبل المستأنف يشكلان عقد\nمصالحة عبر¹ عن حقيقة ارادة الفريقين ونفذ على اساس انه كذلك اي عقد\nمصالحة...\"\nوبما انه سندا للمادة 69 محاكمات مدنية فان العبرة في تقدير قيمة النزاع\nبالطلبات الواردة في الاستحضار واللوائح.\nوبما انه تأسيسا على ما تقدم يعود للمدعي تقدير قيمة المدعى به لدى\nاقامته الدعوى الا اذا نازعه الخصم فيجري التحديد عندئذ من قبل المحكمة.\nوبما انه ثابت من اوراق الدعوى ان \"المدعي المميز قدر قيمة العقار الذي\nيطالب باعادة ملكيته على اسمه بتاريخ تقديمه الدعوى في 22 نيسان 1978\nبما هو دون الحد الادنى لقبول التمييز والبالغ مليونا وستماية الف ليرة\nلبنانية ودفع الرسم النسبي المتوجب على هذا الاساس انفاذا لقرار المحكمة\nالابتدائية.\nوبما ان المميز لم يبين الاساس القانوني الذي بنى عليه مطالبته بأخذ\nتدني سعر صرف العملة اللبنانية بالاعتبار علما انه لا يجوز الاستناد على\nسبيل القياس الى احكام المادة 5 من القانون الرقم 50 تاريخ 23 ايار 1991\nالتي ينحصر تطبيقها في مجال المسؤولية التعاقدية ضمن شروط معينة لا\nتتوافر في القضية المعروضة.\nوبما انه وطالما ان قيمة المدعى به لا تتجاوز الحد القانوني وسندا لما\nتقدم تكون الاسباب التمييزية المبنية على مخالفة القرار الاستئنافي\nالقانون وعلى فقدانه الاساس القانوني غير مقبولة حسبما نصت على ذلك\nالمادة 709 محاكمات مدنية فينحصر البحث تمييزا بالسبب الثاني المبني على\nالتناقض في الفقرة الحكمية وبالسبب السابع المبني على الحكم بما لم\nيطلب.\n*  السبب المييزي المبني على تناقض فقرات  الحكم  *\nبما ان المميز يعيب على محكمة الاستئناف التناقض في الفقرة\nالحكمية عندما قررت بآن واحد في منطوق قرارها رد¹ الاستئناف الاصلي وفسخ\nالحكم المستأنف بالاستنادالى هذا الاستئناف\n.وبما انه يفهم من منطوق القرارالمميز المسند الى حيثيات هذا القرار ان\nمحكمة الاستئناف  استبدلت السبب الذي ارتكزت عليه المحكمةالابتدائية لرد\nدعوى المميز - وهو انتفاء الغبن -بسبب آخر يكمن في ثبوت حصول مصالحة بين\nالفريقين, وانتهت محكمة الاستئناف الى تصديق الحكم الابتدائي من حيث\nالنتيجةالتي توصل اليها برده الدعوى, بعد ان فسخته لجهة السبب الذي\nاسندت اليه هذا الحكم لرد الدعوى.\nوبما ان لا تناقض بالتالي في الفقرة الحكمية يحول دون تنفيذ القرار\nالاستئنافي مما يوجب رد السبب التمييزي الثاني.\n*  السبب التمييزي المبني على الحكم بما  لم يطلب  *\nبما ان المميز يعيب على القرار الاستئنافي الحكم بما لم يطلب\nعندما رد¹ الدعوى على اساس المصالحة الجارية بين الخصوم.\nوبما ان محكمة الاستئناف اعتبرت في قرارها المطعون فيه ان الخلاف بين\nالفريقين يتركز¹ على حقيقة الثمن الوارد ذكره في عقد البيع تاريخ 23 ك1\n1971 وكيفية دفعه وما اذا كان مبلغا من المال دفع فعلا بالاستقلال عن\nالعلاقات المالية الاخرى القائمة بين الفريقين ام انه حصيلة تنازل وصلح\nلانهاء النزاع بشأن هذه العلاقات المالية.\nفبينما يدعي المميز ان عقد 23 ك1 1971 هو عقد بيع يعتريه احد عيوب الرضى\nوهو الغبن ويطلب اعلان بطلانه لهذه العلة تدفع الجهة المميز عليها\nالدعوى هذه بقولها ان عقد 23 ك1 1971 يحمل في طياته مصالحة جرت بين\nالفريقين من اجل انهاء النزاعات القائمة بينهما.\nفبما انه كان يتعين على محكمة الموضوع ان تمارس سلطانها في تفسير العقود\nوالاعمال القانونية توصلا لفصل النزاع القائم بين الفريقين على الوجه\nالمذكور بأن تعين السبب القانوني للموجبات التي اقترنت بعقد 23 ك1 1971\nوبما ان محكمة الاستئناف اعتبرت \"ان تنازل المستأنف عليها (المميز\nعليها) وزوجها وقبول تسجيل العقار من قبل المستأنف يشكلان عقد مصالحة\nعبر¹ عن حقيقة ارادة الفريقين ونفذ على اساس انه كذلك اي عقد مصالحة\"\nفردت محكمة الاستئناف دعوى المميز الرامية الى اعتبار عقد 23 ك1 1971\nعقد بيع والى اعلان بطلان هذا العقد بسبب الغبن فلا تكون قد حكمت بما لم\nيطلب."
}