{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57719",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 2 /1995",
  "card_info": {
    "court": "شورى",
    "number": "2",
    "year": "1995",
    "session_date": "04/10/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  شروط التدخل في الدعوى الادارية  *\nبما ان المادة 83 من نظام  المجلس تنص على انه \"يجوز لكل ذي مصلحة ان يتدخل في الدعوى كما يجوز  للمجلس او المقرر ادخاله فيها  وبما ان لطالبة التدخل مصلحة مباشرة واكيدة في التدخل في المراجعة التي  ترمي الى عدم الترخيص بالبناء على عقارها رقم 1910 منطقة بعبدا وفي طلب  الرجوع عن قرار وقف التنفيذ تاريخ 23/6/1994 الذي قضى بوقف تنفيذ  الترخيص بالبناء على العقار المذكور  وبما ان طلب التدخل يكون مقبولا في الشكل\n*  مدى وجوب ادخال البلدية في الدعوى عند صدور القرار عن وزارة  الشؤون البلدية والقوية  *\nبما ان القرار المطعون فيه صادر من الدولة -  وزارة الشؤون البلدية والقروية وليس من بلدية بعبدا وبالتالي لا تكون  بلدية بعبدا الجهة الصالحة للخصومة  وبما ان قلم المجلس ابلغ بلدية بعبدا اوراق المراجعة وطلب التدخل ولم  تقدم جوابا  وبما انه لا نرى ما يستوجب ادخال بلدية بعبدا في المحاكمة\n*  مدى صحة الطعن باحالة صادرة عن وزير الشؤون البلدية والقروية  تتعلق بابراء رأي في رخصة البناء  *\nبما ان المادة الاولى من المرسوم  الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء) اناطت اعطاء الرخصة  المسبقة بالبناء برئيس \"السلطة التنفيذية في البلدية المختصة للابنية  المنوى تشييدها داخل النطاق البلدي\" اي برئيس البلدية كما ان المادة  الرابعة من هذا المرسوم الاشتراعي نصت على عدم اعطاء الرخصة الا بعد  موافقة الدوائر الفنية ودفع كامل الرسوم المتوجبة عليها  وبما ان امر الترخيص بالبناء ضمن النطاق البلدي محصور برئيس البلدية  وبالدوائر الفنية ولا دور لوزير الشؤون البلدية والقروية لا في الموافقة  ولا في ابداء الرأي  وبما ان الموافقة على رأي ما لا تتعدى كونها رأيا غير ملزم في القضية  المعروضة ولا يصح وصفها على اي حال بانها تشكل قرارا اداريا ملزما او من  شأنه الحاق الضرر بالجهة المستدعية  وبما انه بالنسبة الى الثاني من الاحالة وتبليغ بلدية بعبدا فان  \"قرارات\" التبليغ ليس من شأنها ان تشكل الزاما او تقييدا كما ليس من  شأنها ان تلحق الضرر"
}