{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61098",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 202 /1995",
  "card_info": {
    "court": "شورى",
    "number": "202",
    "year": "1995",
    "session_date": "09/01/1995",
    "chief": "عزت الايوبي",
    "members": "/غندور//بيضون/"
  },
  "ruling_text": "*  مفهوم مذكرة ربط النزاع واصول قطع  مهلة المراجعة امام مجلس شورى الدولة  *\nبما ان المراجعة الحاضرة في  الواقع مراجعة طعن جزئي بالمرسوم رقم 8853 تاريخ 12/9/1974 وان ما يسميه  المستدعي بمذكرة ربط نزاع هي في الواقع مراجعة ادارية بالمعنى المحدد في  الفقرة الاولى من المادة 71 من نظام مجلس شورى الدولة الصادر بالقانون  المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975  وبما انه مع عدم وجود ما يثبت تاريخ تبليغ المستدعي للمرسوم رقم 8853  تاريخ 12/9/1974 يعتبر هذا المرسوم مبلغا في احسن الاحوال بتاريخ تقديم  المستدعي ما يسميه بمذكرة ربط النزاع اي في 27/11/1974  وبما انه كان من شأن هذه المذكرة عملا باحكام المادة 71 من نظام هذا  المجلس قطع مهلة المراجعة وجعلها تبدأ من جديد من تاريخ تبليغ القرار  الصريح او من تاريخ القرار الضمني الصادر بشأنها  وبما ان المذكرة المذكورة اقترنت بجواب رفض ضمني صدر بتاريخ 27/1/1975  وبما ان مهلة المراجعة في هذه الحالة تبدأ بتاريخ 28/1/1975 وتنتهي  بتاريخ 28/3/1975  وبما ان المراجعة الحاضرة المقدمة بتاريخ 24/3/1975, تكون واردة ضمن  المهلة مستوفية سائر الشروط القانونية ومقبولة شكلا\n*  اصول احتساب تدرج الموظف عن سنوات  خدمته الفعلية في حال كان متعاقدا قبل دخوله الملاك المؤقت  *\nبما ان  المستدعي يطعن جزئيا بالمرسوم رقم 8853/74 لمخالفته نص الفقرة الثانية  من المادة الرابعة من المرسوم رقم 6650 تاريخ 6/12/1973, وذلك لاحتسابه  درجات تدرج المستدعي عن خدمته في الملاك المؤقت ودون احتسابها اثناء  التعاقد ولعدم اعطائه الدرجة الاستثنائية الممنوحة للموظفين بموجب  القانون رقم 24/73  وبما انه يقتضي درس كل مطلب على حدة  بما ان المستدعي دخل خدمة الدولة بموجب عقد اتفاق مؤرخ في 4/3/1963 بصفة  في وزارة الاشغال العامة والنقل وقد تجدد عقد استخدامه مرة بعد مرة حتى  تاريخ 5/4/1967 حين صدور المرسوم رقم 7034 بتعيينه في الملاك المؤقت  المحدث بالمرسوم رقم 5732 تاريخ 13/10/1966 في وزارة الموارد المائية  والكهربائية بصفة وبتاريخ 12/9/1974 صدر المرسوم رقم 8853 بتعيينه في  ملاك وزارة الموارد المائية والكهربائية بصفة درجة استنادا لنص البند  الثاني من المادة الرابعة من المرسوم رقم 6650 تاريخ 6/12/1973 التي  تقضي باعطائه درجة تدرج عن كل ثلاث سنوات خدمة فعلية وقد احتسب المرسوم  المطعون فيه سنوات الخدمة الفعلية للمستدعي في الملاك المؤقت دون خدماته  التعاقدية  وبما ان البند 2 من المادة الرابعة من المرسوم رقم 6650 تاريخ 6/12/1973  نص على ما يلي:  \"يتم التعيين في الدرجة الاخيرة من الفئة وفي حال وجود عدة رتب يتم  التعيين في الدرجة الاخيرة من الرتبة التي يراد فيها التعيين ويعطى  المعين درجة تدرج عن كل ثلاث سنوات خدمة فعلية, وتصفى حقوقه وخدماته  السابقة وفقا للقوانين المرعية الاجراء كما يطبق هذا النص على الذين  تشملهم المادة الثالثة من هذا القانون  وبما ان المشترع بنصه على اعطاء الموظف المعين درجة عن كل ثلاث سنوات  خدمة فعلية يكون قد شمل كامل خدماته التي مارسها فعلا لدى الادارة  المعنية, وهي تشمل هنا كامل خدماته التعاقدية والمؤقتة ولو كان الامر  خلاف ذلك لكان اقر لهم صراحة بدرجة تدرج عن كل ثلاث سنوات خدمة مؤقتة  وبما ان المستدعي مارس خدمته الفعلية لدى المستدعى ضدها بصفة واستمر  بهذه الصفة بكافة مراحل خدمته الفعلية لديها من تعاقدية ومؤقتة ودائمة  وذلك اعتبارا من تاريخ دخوله الخدمة بموجب عقد اتفاق في 4/3/1963 لحين  تعيينه في الملاك الدائم بموجب المرسوم رقم 8853 فيقتضي بالتالي احتساب  خدماته التعاقدية واعطائه الدرجات المستحقة عنها  وبما ان الادارة برفضها تثبيت المستدعي في الدرجة التي يستحقها وعدم  احتسابها خدماته التعاقدية تكون قد اخطأت في تفسير النص القانوني وعرضت  قرارها للابطال  وبما انه يقتضي بالتالي ابطال المرسوم رقم 8853 تاريخ 12/9/1974 جزئيا  واعلان حق المستدعي بتثبيته في الدرجة التي يستحقها بعد احتساب كامل  خدماته اعتبارا من 4/3/1963 واعطائه فروقات الدرجات التي حرم منها لهذه  الجهة بما فيها الفائدة القانونية بمعدل 9   اعتبارا من تاريخ تقديم هذه المراجعة وحتى الدفع الفعلي\n*  مدى امكانية اعطاء الموظف المعين في  الملاك المؤقت درجة استثنائية بمفعول رجعي  *\nبما ان المستدعي يطعن جزئيا  بالمرسوم رقم 8853/74 لمخالفته نص الفقرة الثانية من المادة الرابعة من  المرسوم رقم 6650 تاريخ 6/12/1973 وذلك لاحتسابه درجات تدرج المستدعي عن  خدمته في الملاك المؤقت ودون احتسابها اثناء التعاقد ولعدم اعطائه  الدرجة الاستثنائية الممنوحة للموظفين بموجب القانون رقم 24/73  بما ان المستدعين في وظيفة بموجب المرسوم رقم 7034 تاريخ 5/4/1967 في  الملاك المؤقت المحدث بموجب المرسوم رقم 5732 تاريخ 12/10/1966 في وزارة  الموارد المائية والكهربائية واعطي درجة استثنائية بموجب القانون رقم  24/1973  وبما انه من الثابت ان المستدعي حرم عند تعيينه في الملاك الدائم من  الدرجة الاستثنائية التي نالها بموجب القانون رقم 24/73  وبما ان القانون رقم 18/79 تاريخ 17/11/1975 نص صراحة في المادة الاولى  منه على اعطاء موظفي وزارة الموارد المائية والكهربائية المؤقتين الذين  ثبتوا في ملاكها الدائم بموجب المرسوم رقم 6650/73 وادى تثبيتهم الى  حرمانهم من الدرجتين الاستثنائيتين الممنوحتين للموظفين بموجب القانون  رقم 10/65 والقانون رقم 24/73 او من احدى هاتين الدرجتين درجة استثنائية  واحدة للذين عينوا في احدى ملاكاتها المؤقتة بعد العمل بالقانون رقم  10/65 وقبل العمل بالقانون رقم 24/73 ودرجتين استثنائيتين للذين عينوا  في احدى ملاكاتها المؤقتة قبل العمل بالقانون رقم 10/65 مع حفظ حقهم في  القدم المؤهل للتدرج كما نص في المادة الثانية منه على ان يستفيد من  احكام المادة الاولى ايضا كل موظف دائم كان ينتمي الى ملاك مؤقت في احدى  الادارات العامة وادى تثبيه الى حرمانه من هاتين الدرجتين او احداهما  وبما ان القانون رقم 18/79 اعلى المستدعي الدرجة الاستثنائية الممنوحة  بموجب القانون رقم 24/73  وبما ان القانون رقم 18/79 اتى لتسوية وضع الموظفين الذين حرموا من  الدرجة الاستثنائية الممنوحة بموجب القانون رقم 24/73  وبما ان القانون رقم 18/79 هو من القوانين الاستثنائية وانه من المسلم  به علما واجتهادا ان الاستثناء لا يفسر الا حصرا  وبما ان المستدعي يطالب بالاستفادة من الدرجة الاستثنائية اعتبارا من  تاريخ تعيينه في الملاك الدائم بمعنى انه يطالب بان تكون الدرجة  الاستثنائية بمفعول رجعي  وبما انه لو اراد المشترع ان يستفيد المستدعي من الدرجة الاستثنائية  بمفعول رجعي لكان نص على ذلك صراحة شأنه في ذلك شأن القوانين التي تتضمن  مفعولا رجعيا  لذلك وتأسيسا على ما تقدم يقتضي اعلان حق المستدعي بالدرجة الاستثنائية  اعتبارا من تاريخ صدور القانون رقم 18/79 ورد طلبه لجهة فروقات هذه  الدرجة"
}