{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68603",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 20 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "20",
    "year": "1995",
    "session_date": "17/01/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    في جنحة التهديد بالسلاح وحمل سلاح حربي ومدى شمولهما بالعفو العام  *\nوحيث انه لم يتبين من وقائع الدعوى المبسوطة آنفا ان نية القتل كانت  متوفرة عند المتهم خالد مطرجي حين شهر سلاحه الاول ثم الثاني بوجه شقيقه  سليم وانه لم يحاول اطلاق النار على شقيقه سليم , وبالتالي فانه يقتضي  عدم تجريمه بجناية المادة 547 عقوبات معطوفة على المادة 201 منه,  وحيث ان فعله على النحو المبين فيما تقدم يشكل الجنحة المنطبقة على  المادة 573 عقوبات.  وحيث ان هذه الجنحة مشمولة بقانون العفو العام رقم 84/91 الصادر بتاريخ  26/8/91 باعتبار ان الفعل المسند الى المتهم خالد قد ارتكب قبل تاريخ  28/3/91 فيقتضي بالتالي اسقاط دعوى الحق العام عنه لجهة هذا الجرم,  وحيث ان فعله لجهة حيازة ونقل السلاح الحربي بدون رخصة يشكل الجنحة  المنصوص عليها في المادة 72 اسلحة, وهي غير مشمولة بقانون العفو لان  خالدا لم يسلم سلاحه خلال شهر من تاريخ نفاذ قانون العفو العام المشار  اليه وفقا لما تشترطه الفقرة \"هـ\" من المادة الاولى من القانون المذكور.  وحيث ان المحكمة ترى منح المدعى عليه خالد الاسباب المخففة لجهة هذه  الجنحة نظرا لانقضاء وقت طويل على ارتكابها.\n*    في قتل غير المقصود قتله  *\nحيث ان فعله لجهة اطلاقه النار على شقيقه  خالد واصابة المغدور احمد عكاري الذي توفي من جراء اصابته يشكل الجناية  المنصوص عليها في المادة 547 عقوبات. اذا ان نية القتل متوفرة عنده  بدليل اطلاقه عدة طلقات وان اصابته للمغدور احمد عكاري خطأ بدلا من  شقيقه تبقي الوصف الجرمي للفعل وفقا للمادة 206 عقوبات.  وحيث ان فعله لجهة محاولة قتله شقيقه خالد بشكل الجناية المنصوص عليها  في المادة 547 عقوبات معطوفة على المادة 201 منه.  وحيث انه يقتضي افادة المتهم سليم مطرجي من قانون العفو العام رقم 84/91  نظرا لارتكاب الجرمين قبل تاريخ 28/3/91 .  وحيث لا مجال للقول بانه ارتكب جرم حيازة السلاح بدون رخصة لان السلاح  المستعمل كان بحيازة شقيقه خالد."
}