{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51316",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1995",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1995",
    "session_date": "18/10/1995",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  المفعول المترتب على القضية المحكوم بها  *\nفانه يستحيل بصورة  مبدئية ومطلقة ادخال اي تعديل او تصحيح او تفسير على القرارات القضائية  المبرمة لمناقشة ما تقرر بغية تعديل ما قضت به او اصلاح خطأ او عيب في  اساسه او شكله اذ انه لا يجوز لاية سلطة قضائية كانت ام ادارية ان تناقش  ما قضت به القرارات المبرمة ولا يقبل اي دليل او حجة ينقض حجة ما فصلته  من حقوق الاحكام النهائية لان ليس للمحكمة بعد ابرام الحكم ان تتحرى عن  الخطأ ثم تعيد البحث في اساس الحقوق  وبما ان لا مجال والحال هذه الا تطبيق وتنفيذ ما قضى به القرار المبرم  رقم 23/71 مهما كانت الاخطاء التي تعتريه حتى ولو تعلقت هذه الاخطاء  بالصلاحية المطلقة ام بالانتظام العام او كان مجلس شورى الدولة قد خرق  الاصول الشكلية او احكام القانون الالزامية  وبما ان قوة القضية المحكمة لها قوة تربو على قوة القانون ذاته فهي  عنوان الحقيقة مهما وجه اليها من انتقادات وطعون ولذلك لا يجوز لاية  سلطة كانت ام لاي فريق في الدعوى مهما كانت وجهة النظر المعاكسة مخالفة  لما جاء بالحكم المبرم اذ ان ما قضي به قد قضي  وبما انه يتحتم على كل قاض مهما كانت مرتبته في السلك القضائي ان يدافع  عن قوة القضية المحكمة التي هي السند الاساسي للنظام القانوني والا  سيكون موضوع الخلاف سلطان وكرامة مجلس شورى الدولة\n*  صلاحية الوزير المختص ودور وزير المالية بالنسبة لسائر  الوزراء  *\nوبما انه وفق احكام المادة 64 من الدستور قبل تعديلها  بالقانون الدستوري عام 1990 ووفق ايضا المادة 66 فقرتها الثانية من  الدستور المعدلة عام 1990 ان وزير الصحة العامة وهو مسؤول في المراجعة  الحاضرة عن تطبيق القوانين والانظمة في وزارته وله ان يتخذ من اجل ذلك  جميع التدابير اللازمة لحسن سير العمل في ادارته وله سلطة التقرير  مبدئيا في هذا الصدد  وبما انه لا يوجد اي نص في الدستور او في القوانين والانظمة المالية  والادارية يجعل من وزير المال قيما ومراقبا على اعمال سائر زملائه  الوزراء ذلك ان المادة 64 القديمة من الدستور او المادة 66 فقرتها  الثانية من الدستور المعدل عام 1990 جعلت من كل وزير القيم على شؤون  وزارته - اسوة بسائر الدساتير المعمول بها في الانظمة البرلمانية في  جميع بلدان العالم - المرجع الاول والاعلى في ادارته ولا يشترك معه  لممارسة صلاحياته ولجعل قراراته قانونية واصولية ونافذة وزير المال"
}