{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57056",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1995",
    "session_date": "05/09/1995",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//عسيران/"
  },
  "ruling_text": "*  شروط اقامة دعوى مسؤولية  الدولة عن اعمال القضاة ومفهوم السبب الجدي للمداعاة  *\nحيث ان تقدير\nجدية الاسباب يؤسس على مفهوم الخطأ الجسيم المعبر عنه في البند 4 من\nالمادة 741 وعلى المبادىء التي تحكم دعوى المسؤولية المبنية عليه ومنها.\nآ- ان دعوى المسؤولية هذه التي تقام امام اعلى هيئة قضائية هي مراجعة\nغير عادية (المادة 630/م.م.) وهي استثنائية جدا بدليل ان الشروع\nبالمحاكمة فيها غير ممكن قبل التأكد بادىء ذي بدء من جدية اسبابها والا\nرفضت قبل اي بحث او مناقشة في موضوعها وحتى قبل تبليغها الى الاخصام كما\nان من يخسرها في الشكل او في الموضوع يقضي عليه حكما بالتعويض.\nب- ان هذه المراجعة لا تنصب على حكم لاخطاء مدعى وقوعها فيه وهي ليست\nطريقا تسلسلية اضافية وليست مراجعة تمييزية يتم من خلالها مراقبة\nقانونية حكم غير خاضع للمراجعات التسلسلية المعتادة او استنفدت بشأنه\nهذه المراجعات.\nج- ان نظر الهيئة العامة في هذه المراجعة الواردة في القانون بعنوان\n\"مداعاة الدولة بشأن المسؤولية الناجمة عن اعمال القضاة العدليين\" ينحصر\nفي اعمال القاضي المدعى وقوع الخطأ في الحكم لسببها ويبحث في نطاق\nالاعمال عن اخلال القاضي وبواجباته على ما ورد في المادة 741/م.م. في\nتحديدها الخطأ الجسيم وعلى ما درجت الهيئة العامة عليه في وصفها الاخلال\nالمشكل للخطأ الجسيم بالاهمال المفرط والذي يوازيه الجهل المطبق\nللقانون.\nد- ان المراجعة المبحوث بها هي ايضا دعوى مسؤولية وهي ككل دعوى مسؤولية\nتفترض تحقق الضرر للمدعي من جراء حكم خاطىء في نتيجته خطأ واضحا لا\nيختلف عليه اثنان ولا يحتاج للقول به الى تمحيص الهيئة العامة وتقديرها\nكمرجع اعلى ومرتدا الى خطأ في اعمال القاضي ناجم عن اهمال فاضح او جهل\nللقانون مواز له.\nوحيث انه على هدي هذه المبادىء.\nومع الملاحظة\n- ان الحكم المشكو منه قد بني على تقرير خبير مكلف من قبل قاضي الامور\nالمستعجلة.\n- ان المدعي الحاضر لم يناقش بهذا التقرير وبما اثبته ولا بما ادعته\nالمالكات المؤجرات.\n- ان ما يثيره المدعي في المراجعة الحاضرة حول كون اقفال المأجور هو من\nمقتضيات وجهة الاستعمال هو امر لا محل لبحثه في اطار هذه المراجعة كما\nلا محل لبحث الوجهة التجارية للمأجور استمدادا لها من الوجهة المعبر\nعنها في العقد وهي \"مستودع لحياكة التريكو\".\n- ان المدعي يلتقي والقاضي المنفرد على تطبيق المادة 10 فقرة (و) من\nالقانون رقم 160/92 ولا يعتبر القاضي مهملا ومرتكبا خطأ جسيما ان هو لم\nيذكر انه طبق هذه المادة باحالة المادة 14 عليها.\nلا ترى الهيئة ان الدعوى الحاضرة قد توفرت لها اسباب جدية تمكن من\nقبولها والسير بها فكان يتقضي ردها منذ الان والزام المدعي بان يدفع\nللدولة المدعى عليها تعويضا يقدر بمليوني ليرة ومصادرة التأمين."
}