{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65393",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 221 /1995",
  "card_info": {
    "court": "شورى",
    "number": "221",
    "year": "1995",
    "session_date": "12/01/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  شروط مراجعة مجلس شورى الدولة في  الاعتراض على الضريبة العقارية  *\nوبما ان المواد 100 وما يليها من  المرسوم الاشتراعي رقم 67/67 (رسم الطابع) تنص على ان كل مكلف يرى ان في  تكليفه او في تغريمه خطأ او اجحافا او مخالفة قانونية عليه قبل مراجعة  مجلس شورى الدولة التقدم باعتراض الى الدائرة المالية المختصة ضمن مهلة  شهر من تاريخ ابلاغه التكليف فاذ رأت الدائرة المختصة ان الاعتراض في  محله عمدت الى تصحيح التكليف وفي حال العكس اعلمت صاحب العلاقة واحالت  الاعتراض على رئيس مصلحة الواردات الذي له حق تعديل رأي الدائرة  المذكورة والا واذا وافق على رأيها السلبي احال الملف الى لجنة  الاعتراضات المؤلفة بموجب المادة 103 من المرسوم الاشتراعي المذكور  اعلاه ويكون قرار هذه اللجنة قابلا للطعن امام مجلس شورى الدولة.  وبما ان مجلس شورى الدولة الناظر في القضايا الضريبة ليس صالحا للنظر  بداية بالدعاوى المتعلقة بالضرائب والرسوم ويرد كل دعوى تقدم امامه  بداية لان صلاحيته كقاضي الضرائب والرسوم تنحصر في الامور التي تعود  للجان القضائية البدائية المختصة.  وبما ان مراجعة مجلس شورى الدولة في القضايا المالية لا تكون مبدئيا الا  بشكل استئناف لقرارات اللجان القضائية المختصة وفق القوانين المرعية  الاجراء التي اعطت لكل مكلف حق الاعتراض على الضرائب والرسوم والغرامات  المفروضة عليه اذا رأى فيها خطأ او زيادة وان هذا الاعتراض يخضع لقواعد  وشروط خاصة ولا سبيل للمكلف الى التملص من هذه الشروط والقواعد بانتهاج  طرق اخرى غير مباشرة.  J.C. Fiscal - Fas 1608 Impots Directs.  No 6: D'autre part le Conseil d'Etat, juge de l'Impot n'est competent  que sur les litiges ou le tribunal administratif etait lui-meme  competent, ce qui exclut les litiges ressortissants aux tribunaux  judiciaires, a la juridiction gracieuse et au Conseil d'Etat juge de  l'exces de pouvoir ou du Contentieux de pleine juridiction.  وبما ان قرار الرفض الضمني المطعون فيه لا يؤلف عملا منفصلا (Acte  Detachable) يعود لمجلس شورى الدولة بحثه على حدة ولا يشكلا قرارا  بدائيا لعدم صدوره عن لجنة الاعتراضات المنصوص عليها في المادة 103 من  المرسوم الاشتراعي رقم 67/67 المشار اليه اعلاه اذ ان العمل الاداري  الذي يحدد مقدار الرسم او الضريبة او يرفض الاعفاء منهما او يرفض اعادة  المبالغ الزائدة عن القدر المقرر قانونا لا يوصف بانه عمل منفصل عن  البحث في الضريبة الفردية ذاتها ولا يمكن بحثه بمعزل عن ضريبة او رسم  يتعلق به او يؤثر عليه (يراجع على سبيل المثال: قرار 190 تاريخ  25/05/1977 شركة مخازن الاستيداع العمومية اللبنانية السورية والنقليات  الاوروبية والشرقية/الدولة - وزارة المالية - القرار رقم 76 تاريخ  13/03/1979 شركة العمال المتحدة للشوكولا والسكاكر اللبنانية/الدولة -  وزارة المالية.  Auby et Drago: traite de Cintentieux Administratif 3eme Edit 1984 -  Tome II No 1088  P 154: Les actes particuliers concernant l'imposition, dont le juge  fiscal peut connaitre et qu'il a qualite pour annuler ou reformer, ne  sont pas detachables du contentieux fiscal et sont inscuceptibles de  recours pour exces de pouvoir. Il en va ainsi par exemple....d'un  refus d'exoneration (Ref...) ou d'un refus de rembourser le troppercu  par l'administration (Ref...).وبما ان مجلس شورى الدولة لا يكون  والحالة هذه صالحا للنظر بداية بالمراجعة الحاضرة المتعلقة بابطال قرار  الضمني بالرفض الناتج عن سكوت الادارة والمتضمن رفض اعادة الفرق بين ما  هو متوجب والمدفوع دون ان يكون متوجبا.  وبما انه يقتضي رد المراجعة لعدم الصلاحية."
}