{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59068",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 230 /1995",
  "card_info": {
    "court": "شورى",
    "number": "230",
    "year": "1995",
    "session_date": "18/01/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  شروط  المطالبة وضم خدمات الاجير المؤقت  *\nبما ان المستدعي يطلب ضم خدماته  السابقة الى الخدمات اللاحقة لتاريخ تعيينه في 13/12/1965 في ملاك مشروع  انماء المناطق الجبلية التابع للمشروع الاخضر  وبما ان المستدعي عين بصفة اجير في المشروع الاخضر بموجب القرار رقم 1/4  تاريخ 1/7/1963 ثم عين في ملاك مشروع انماء المناطق الجبلية المحدث  بموجب المرسوم رقم 3075 تاريخ 4/11/1965  وبما ان الملاك المحدث بموجب المرسوم رقم 3075 تاريخ 4/11/1965 هو من  الملاكات المؤقتة الموظفين المعينين في الملاك المذكور لهم صفة الموظفين  المؤقتين  وبما ان اجتهاد هذا المجلس مستقر على القول بان ضم الخدمات لا يحصل الا  بموجب نص قانوني صريح يجيزه:  القرار رقم 293 تاريخ 7/4/1975 رقم المراجعة 879/73  القرار رقم 132 تاريخ 11/3/1983 رقم المراجعة 1085/73  وبما ان المرسوم رقم 3075 تاريخ 4/11/1965 لم يتعرض لموضوع ضم الخدمات  للموظفين المؤقتين المعينين بالاستناد الى احكامه والتي ادوها بصفة  مستخدمين او متعاقدين او مياومين  وبما ان الاحكام المتعلقة بالموظفين المؤقتين (المواد 74 الى 84 من  المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 نظام الموظفين) وكذلك  الاحكام المتعلقة بضم الخدمات الواردة في نظام التقاعد والصرف من الخدمة  (المرسوم الاشتراعي رقم 113 تاريخ 12/6/1959 المرعي الاجراء بتاريخ  تعيين المستدعي) لم تنص على امكانية ضم الخدمات السابقة للتعيين في  الملاك المؤقت الى الخدمات اللاحقة لهذا التعيين  وبما ان المادتين 21 و42 من المرسوم الاشتراعي رقم 112/59 اللتين يشير  اليهما المستدعي تتعلقان بنقل الموظفين الدائمين من سلك الى سلك ومن  ادارة الى ادارة ضمن السلك الواحد ولا علاقة لهما بالتالي بتعيين  المستخدمين والاجراء في الملاك المؤقت وبضم خدماتهم  وبما ان اجتهاد هذا المجلس يوجب التفريق بين موضوعي ضم الخدمات واعطاء  درجات تدرج عنها وتعتبر ان اعطاء الموظف درجات تدرج عن حدماته السابقة  لا يوليه الحق بضم هذه الخدمات الى الخدمات اللاحقة بدون نص قانوني صريح  يجيزه  القرار رقم 333 تاريخ 5/6/1973 رقم المراجعة 2018/73  وبما ان استفادة بعض موظفي الملاك المؤقت من زملاء المستدعي من درجات  تدرج عن خدماتهم السابقة استنادا لقرارات صادرة عن هذا المجلس في حال  ثبوتها لا توليهم الحق بضم الخدمات الى خدماتهم اللاحقة ولا علاقة لها  بالتالي بموضوع المراجعة الحالية"
}