{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60111",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 231 /1995",
  "card_info": {
    "court": "شورى",
    "number": "231",
    "year": "1995",
    "session_date": "18/01/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//عويدات/"
  },
  "ruling_text": "*  عدم  إستحقاق تعويض الصرف من الخدمة للأجير المؤقت  *\nوبما انه يتضح من نص  المادة 93 من المرسوم الاشتراعي رقم 112 تاريخ 12/01/1959 ان الحق  بتعويض الصرف - بالنسبة للاجير - يقتصر على الاجراء المرتبطين بالادارة  بصورة دائمة اي على الاجراء الدائمين فأنه يقتضي معرفة اذا كان المستدعي  قد عمل لدى الادارة بهذه الصفة.  وبما ان المرسوم رقم 6110 تاريخ 10/02/1961 المعروف بنظام الاجراء قسم  الاجراء في المادة الثالثة منه بنصفها المعمول به خلال خدمة المستدعي  وقبل تعديلها بالمرسوم رقم 9727 تاريخ 19/02/1975 من ناحية ارتباطهم  بالادارة الى فريقين:  آ- الاجراء اللبنانيين المرتبطين بادارات الدولة بصورة دائمة.  ب- العمال الذي تستخدمهم ادارات الدولة معينة او لعمل عارض.......ثم عين  في المادة السابعة منه - قبل تعديلها بالمرسوم رقم 9727 تاريخ  19/02/1975 وسيلة استخدام اجراء كل من الفريقين فقال: ان الاجير الدائم  يستخدم بقرار من الوزير بناء على اقتراح المدير العام وان العامل المراد  استخدامه لمدة معينة او عمل عارض فيمكن استخدامه بقرار من رئيس الوحدة  شرط ان يكون من الفئة الثالثة على الاقل وان لا تتجاوز مدة العمل  الملحوظة 180 يوما في السنة.  وبما ان المستدعي كان معينا بقرار من رئيس الوحدة (رئيس دائرة الانشاءات  في مصلحة تنفيذ المباني) ولمدة ملحوظة تتجاوز 180 يوما في السنة. فقد  احتفظ بصفة اجير مؤقت طيلة فترة خدمته لدى الادارة ولا يستحق بالتالي  تعويض الصرف عن خدماته المذكورة عملا بالنصوص المبينة اعلاه وهذا ما  استقر عليه اجتهاد هذا المجلس.  قرار هذا المجلس رقم 1326 تاريخ 08/07/1974 رقم 461 تاريخ 14/07/1975  وبما ان قرار مجلس الوزراء رقم 16/17 تاريخ 03/04/1974 الذي يستند اليه  المستدعي - يشمل الاجراء المؤقتين العاملين في الادارات العامة بتاريخ  نفاذه ومن المعلوم ان مجلس الوزراء رفض بموجب رقم 28 تاريخ 17/07/1974  تعديل القرار رقم 16/17 بحيث يستفيد منه الاجراء الذي تركوا الخدمة  بتاريخ سابق وقد ورد صراحة في التعديل الحاصل على المادة 3 من المرسوم  6110 تاريخ 10/02/1961 بموجب المرسوم رقم 9727 تاريخ 19/02/1975 (الذي  بموجبه يصبح اجيرا دائما - ويستفيد من تعويض الصرف - كل اجير لبناني مر  على استخدامه وامضى 540 يوم عمل فعلي خلال ثلاث سنوات متتالية) ان  احكامه تطبق على الاجراء العاملين في الادارات العامة بتاريخ العمل به.  وبما ان رفض المستدعى بوجهها اعطاء المستدعي التعويض المطلوب يكون واقعا  في محله القانوني."
}