{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60114",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 238 /1995",
  "card_info": {
    "court": "شورى",
    "number": "238",
    "year": "1995",
    "session_date": "18/01/1995",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عطيه/"
  },
  "ruling_text": "*  سبب اعادة المحاكمة المبني على مخالفة  المستشار المقرر الاصول الجوهرية  *\nبما ان طالبة الاعادة تعيب على  القرار المطعون فيه مخالفته الاصول الجوهرية في التحقيق والحكم لجهة عدم  ابداء المستشار المقرر ومفوض الحكومة الرأي بشأن اساس النزاع ولجهة رد  القرار المطعون فيه لمراجعتها في الاساس متناقضا بذلك مع مضمون التقرير  والمطالعة  وبما ان التقرير الذي يضعه المقرر لا يقيد الهيئة الحاكمة كما لا يقيد  واضعة بالذات وللهيئة الحاكمة ان تعتمد بنتيجة المذاكرة حلا يختلف عن  الحل الوارد في التقرير واذا شاركها المقرر في ذلك لا مجال للقول بوجود  مخالفة للاصول الجوهرية او غير الجوهرية  قضايا رقم 1415 تاريخ 29/10/1974 الاسطه/بلدية بيروت قرارات محكمة حل  الخلافات ومجلس شورى الدولة جزء اول 1973 - 1982 ص 275  وبما انه يجب الا يؤخذ تقرير المقرر وكأنه قرار نافذ بطبيعته او عمل  تحقيق نهائي او ملزم للمجلس يؤثر في تمحيصه بدون امكان الحيد عن  مضمونه...\"  قضايا رقم 865 تاريخ 10/4/1974 الدولة/الشركة اللبنانية للزيوت نفس  المرجع ص 217  - وبما انه ليس ما يوجب على المقرر التطرق في التقرير الى البحث في اساس  النزاع في حال ارتأى رد المراجعة لسبب شكلي معين ووافقه مفوض الحكومة في  ذلك  - وبما ان المادة 88 من نظام مجلس شورى الدولة نصت على الامكانية  المتاحة للخصوم بملاحظاتهم الخطية بشأن التقرير والمطالعة  - وبما ان هذه الامكانية المذكورة اعلاه من شأنها تحصين حق الدفاع  المعطى للخصم واستنفاد كل وسائله قبل صدور الحكم  - وبما ان طالبة الاعادة المستدعية في المراجعة لم تتقدم بأي تعليق على  تقرير المقرر ومطالعة مفوض الحكومة في المهلة المعطاة لها لاستعمال هذا  الحق  وبما انه وبغض النظر عن التعليق على التقرير والمطالعة او عدم التعليق  من قبل فرقاء النزاع فان صدور القرار بالاستناد الى اسباب لم ترد في  تقرير المقرر ليس من شأنه الانتقاص من حق الدفاع ولا يشكل في اي ظرف  مخالفة للاصول الجوهرية  وبما ان سبب اعادة المحاكمة المدلى به يكون بالاستناد الى ما تقدم  مستوجبا الرد.\n*  مفهوم الخطأ المادي الذي يمكن تصحيحه  في قرار مجلس شورى الدولة  *\nبما ان طالبة التصحيح تعتبر ان الخطأ المادي  ناتج عن افساد او تشويه وقائع  وبما ان القرار المطعون فيه عندما قضى برد المراجعة في الاساس انما  استند الى اعتبارات قانونية خلص اليها بالاستناد الى وقائع صحيحة وثابتة  في الملف وقد اوضح بصراحة \"ان الشركة المستدعية لم تبرز المستندات  اللازمة لاثبات ادعائها ولم تحدد العناصر التي توجب الاستمرار في متابعة  النظر بالمراجعة الحالية رغم صدور التقرير والمطالعة الذين يتضمنان  الاقتراح برد المراجعة على اساس قيام المراجعة الموازية العالقة لدى  القضاء المدني\"  وبما انه وبالاستناد الى ما تقدم لا يتبين وجود خطأ مادي كان له تأثير  في نتيجة الحكم."
}