{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53707",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 239 /1995",
  "card_info": {
    "court": "شورى",
    "number": "239",
    "year": "1995",
    "session_date": "18/01/1995",
    "chief": "رشيد حطيط",
    "members": "/غندور//عطيه/"
  },
  "ruling_text": "*  سبب اعادة المحاكمة المبني على مخالفة  مبدأ حياد القاضي وثبات عناصر النزاع  *\nبما ان الجهة المستدعية تدلي بان  القرار المطعون فيه خالف مبدأ حياد القاضي ومبدأ ثبات عناصر النزاع وذلك  باثارة نظرية المخاطر عفوا من قبل القضاء من جهة وكسبب جديد من جهة  ثانية وحيث ان الرأي مستقر في الفقه والاجتهاد الاداريين ان الاسباب  المتعلقة بالنظام العام تثار عفوا من قبل القضاء وفي كافة مراحل  المحاكمة ومن تطبيقاتها الهامة في اساس النزاع: نظرية المخاطر التي يعود  للقاضي الاداري حق اثارتها عفوا ولو اسس المتضرر على نظرية الخطأ  Chapus - D. Cont.Adm No 709 et s  Auby et Drago - T. Cont . adm T- I No 722  وبما انه ينبني على ما تقدم القول برد السبب المدلى به لهذه الجهة لعدم  مخالفة مبدأ الحياد\n*  سبب اعادة المحاكمة المبني على مخالفة  مبدأ الوجاهية  *\nبما ان الجهة المستدعية تدلي بان القرار المطعون فيه قد  خالف مبدأ الوجاهية بعدم دعوتها لمناقشة السبب الذي اثاره عفوا نظرية  المخاطر ومن ثم اصدار القرار على هذا الاساس القانوني  وبما انه ولئن كان من المسلم به ان مبدأ الوجاهية هو من المبادىء  الاساسية التي تقوم عليها الخصومة امام القضاء عموما فيبقى ان لهذا  المبدأ حدودا لا يتعداها واستثناءات تبررها وتحتمها مقتضيات ومبادىء  اخرى في حالات معينة واهمها: الاسباب المتعلقة بالنظام التي يتوجب فيها  على القاضي اثارتها عفوا ولو لم يثرها الفرقاء ذوي المصلحة وذلك دون  وضعها قيد المناقشة مسبقا بحيث تشكل خروجا مبررا على مبدأ الوجاهية  Chapus - dr.cont.adm. 3eme edit No 720  Les limites de la contradiction  Leprincipe de la contradiction n'est pas mis en oeuvre avec la  totale rigueur a laquelle on pourait s'attendres setant donne son  importance incontestee de meme que maintes solutions qui on le verra  temoignent de la hention avec laquelle le juge generalement a son  respect  2) Invariablement aussi et le plus remarquable et important sont  places hors contradiction les moyens d'ordre public que le juge  releve d'affice comme il y est tenu quand ils n'ont pas ete invoques  par les parties  وبما ان القضاء الاداري يرى في الزامية اثارة الاسباب المتعلقة بالنظام  عفوا مبررا كافيا لعدم عرضها مسبقا على المناقشة من قبل الفرقاء يبقى  ملزما بمراعاة مقتضيات مبدأ الوجاهية من حيث وجوب العرض المسبق للنقاش  Chapus. Op. cit No 720  Le conseil d'etat exlique cet etat du droit aveluant que le juge  doive provoquer les observations des parties sur le moyen qu'il  provoque de relever d'offrive par la consideration selon laquelle le  fait que le juge a l'obligation d'ajir ainsi d'office justifie la  derogation (reconnu comme telle) apportee au principe de la  contration  Si bien que dans les cas (comme en produre civile) le juge a seulment  la \"faculte\"  de relever d'office certains moyens il ne serait au  contraire en user sans avoir appele les parties a presenter leurs  observations  وبما انه واستنادا الى التحليل آنف الذكر تعتبر نظرية المخاطر في قضايا  المسؤولية من الاسباب المتعلقة بالنظام والتي يلزم القاضي باثارتها عفوا  الامر الذي ينبني عليه عدم وجوب وضعها مسبقا قيد المناقشة كاستثناء جائز  وارد على مبدأ الوجاهية."
}