{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1995",
    "session_date": "18/11/1995",
    "chief": "فيليب خيرالله",
    "members": "/العوجي//هرموش//متري//المعلم//زين//عسيران//معلوف/"
  },
  "ruling_text": "*  مدى امكانية المطالبة بتنحي احد  اعضاء الهيئة العامة لمحكمة التمييز  *\nحيث ان الهيئة العامة لمحكمة\nالتمييز المختصة وحدها للنظر بالدعوى (المادة 743/م.م.) تشكل بفعل\nالقانون من الرئيس الاول لمحكمة التمييز رئيسا ومن رؤساء غرف هذه\nالمحكمة اعضاء (المادة 30 من قانون التنظيم القضائي - المرسوم الاشتراعي\nرقم 150/83).\nوحيث ان الدعوى الحاضرة تتناول احكاما صاردة عن المجلس العدلي المشكل\nبرئاسة الرئيس الاول لمحكمة التمييز وثلاثة من رؤساء الغرف ومستشار في\nالتمييز فتثور مسألة اشتراك هؤلاء في تشكيل الهيئة العامة عند النظر\nبهذه الدعوى.\nوحيث ان الاجابة عن هذه المسألة تنطلق من الملاحظات المبدئية التالية:\nمن جهة اولى\nحيث ان دعوى مسؤولية الدولة هي - كما اكدته الهيئة العامة في كل\nقراراتها الحديثة - مراجعة غير عادية (المادة 630/م.م.) وهي استثنائية\nجدا بالنظر لخطورتها اذ تنال من سمعة وكرامة ومصداقية القضاة والقضاء\nبوجه عام.\nولذلك فرض القانون على الهيئة المولاة النظر بهذه الدعوى وقبل مباشرة اي\nمن اجراءاتها وكشرط لهذه المباشرة النظر اولا باستيفائها شروطها\nالقانونية والتأكد ثانيا من جدية اسبابها والا رفضت منذ البدء وقضي على\nمقدمها بالتعويض.\nوحيث من هذه الجهة وللعلة ذاتها لا يمكن ان ينحى رئيس الهيئة العامة\nواعضاؤها او عدد منهم لمجرد ان يتقدم صاحب علاقة بدعوى مسؤولية الدولة\nبسبب حكم اصدروه فيشكك بمصداقيتهم وهم في قمة الهرم القضائي وبمصداقية\nالقضاء الذي هم على رأسه بل لا بد بادىء ذي بدء من استيفاء الدعوى\nشروطها القانونية الموضوعية.\nوحيث ان هذا التوجه يقع في خط الموقف الذي اعتمدته الهيئة العامة\nبتشكلية سابقة (الرئيس الاول النقيب والرؤساء العازار شدياق, خليل ,\nزين, درويش, هرموش, قاصوف) في دعوى فدوى عقيقي/الدولة ونبهان (قرار\nتاريخ 16/4/1992)\nاذ اعتبرت بالنسبة لطلب رد تناول الرئيس الاول النقيب والرئيسين العازار\nوقاصوف ان هناك مسألة اولية شكلية تكمن في معرفة ما اذا كان من الجائز\nاصلا طلب رد اعضاء في الهيئة العامة لمحكمة التمييز وان هذه المسألة\nواجبة الفصل فيها قبل النظر في اساس طلب الرد وانه في هذا الوضع يكون\nللهيئة لمحكمة التمييز ان تنظر في المسألة الاولية الشكلية المطروحة.\nوقد نظرت الهيئة فعلا برئيسها وكامل اعضائها بمن فيهم القضاة المطلوب\nردهم بالمسألة الاولية المطروحة.\nوانتهت الى انه لا يجوز طلب رد اعضاء الهيئة العامة لمحكمة التمييز وان\nالمبرر لذلك: 1- عدم وجود هيئة قضائية من ذات النوع ومن ذات الدرجة\nتستطيع البت بهذا الطلب - 2- ان حرمة القضاء لا تسمح بان يكون حياد اعلى\nهيئة قضائية موضوع شك وريبة.\nوان الذهاب بخلاف هذا الرأي يفسح في المجال لعرقلة سير العدالة اذ يصبح\nبامكان اي من المتداعين ان يطلب رد اكثرية اعضاء الهيئة العامة ان لم\nيكن كلهم فتتوقف الهيئة عن السير بالدعوى دون ان يكون هناك هيئة قضائية\nمثيلة صالحة للبت بطلب الرد.\nومن جهة ثانية وفي السياق ذاته.\nحيث ان الهيئة العامة هي بالفعل هيئة وحيدة مشكلة في القانون برئيسها\nواعضائها ولا هيئة اخرى مثيلة لها او بديلة عنها\nوحيث في هذه الحال ان التشكي من الهيئة العامة ككل واقامة دعوى مسؤولية\nالدولة ضد قرار اصدرته او التشكي من رئيسها وبعض اعضائها بسبب قرار\nاصدروه في اطار المجلس العدلي قد يؤدي الى استحالة البت بالدعوى في حال\nكان واجبا على الهيئة او على بعض من تتشكل منهم الامتناع عن رؤيتها كما\nيؤدي الى عرقلة البت بدعاوى اخرى,\nوحيث انه اذا صادف ان كان مؤمنا في بعض الظروف النصاب الكافي للتقرير في\nالهيئة من غير الاعضاء المشكو منهم فان ذلك لا يبدل من الوجهة المتقدمة\nاذ لا يمكن ان تكون القواعد القانونية رهنا بالمصادفات هذا من جهة ومن\nجهة اخرى ان الهيئة العامة تبقى برئيسها الاصيل وكامل اعضائها هيئة\nواحدة ووحدة لا تتجزأ والمرجع الوحيد الذي يحق له النظر بدعوى\nالمسؤولية.\nوحيث انه لكل ذلك لا يجوز رد اعضاء فيها على ما قررته الهيئة العامة في\nقرارها المشار اليه سابقا.\nكما ان البحث بتنحيهم من تلقاء انفسهم قد يجد مكانا له عند وصول\nالمراجعة الى مرحلة تقدير جدية اسباب دعوى المسؤولية او النظر باساسها\nولا موجب له عند البحث باديء ذي بدء بتوفر الشروط القانونية الموضوعية.\nوحيث انه نتيجة لذلك لا يمكن للاعضاء في الهيئة غير المشكو من قرارهم\nتأمين هيئة بديلة عفوا وتخطي وجود الرئيس الاصيل والاعضاء المشكو منهم\nطالما لم يتنحوا ولم يردوا - ولا يجوز ردهم - والالتئام بمعزل عنهم ومن\nثم النظر بدعوى المسؤولية التي تطالهم وليس من نص يجيز هذا الامر.\nوحيث انه على اساس كل ما تقدم في اطار المسألة الاولى يكون للهيئة\nالعامة بكامل اعضائها بمن فيهم رئيسها والاعضاء المعنيون بدعوى\nالمسؤولية الحاضرة ان تنظر في المسألة الثانية وهي مسألة استيفاء الدعوى\nشروطها القانونية بدءا بمسألة جواز اقامتها ضد احكام المجلس العدلي.\n*  مدى امكانية مداعاة الدولة عن اعمال  القضاة الصادرة عن المجلس العدلي  *\nحيث ان دعوى مسؤولية الدولة عن اعمال\nقضاتها العدليين تشكل في شق منها مراجعة ابطال فتحتاج للنظر بها الى\nمرجع بدرجة اعلى من المرجع مصدر الحكم المشكو منه وقد عين القانون\nالهيئة العامة لمحكمة التمييز مرجعا وحيدا للنظر بهذه الدعوى في كل\nالحالات (المادة 734/م.م.).\nوحيث ان لا مرجع اعلى من الهيئة العامة في القضاء العدلي فلذلك جعل\nالقانون القرارات الصادرة عنها غير قابلة للمراجعة عن طريق دعوى مسؤولية\nالدولة (المادة 738/م.م) كما انه ليس من هيئة مثيلة بديلة لتعيد النظر\nباساس القضية فيما لو ابطل الحكم المشكو منه الصادر فيها على ما تفرضه\nالمادة 756 فقرة 2/م.م.\nولانه فضلا عن ذلك لا يمكن الافساح في المجال للتشكيك بمصداقية اعلى\nمرجع قضائي.\nوحيث ان المجلس العدلي انشأه المشترع محكمة جنائية عليا استثنائية وتمثل\nذلك:\n- بمستوى المجلس: اذ نص القانون على تأليفه برئاسة الرئيس الاول لمحكمة\nالتمييز كالهيئة العامة وهو رأس الهرم القضائي ورئيس مجلس القضاء الاعلى\nوبعضوية قضاة من محكمة التمييز وكان ومفهوما منذ البدء وكما دل التطبيق\nان العضوية هي بالافضلية وحيث كان ذلك متيسرا لرؤساء الغرف التمييزية.\n- بعدد قضاته وهم خمسة, وهذا هو ايضا عدد النصاب في الهيئة العامة.\n- وباحدية هيئته وبدون هيئة بديلة.\n- وبدرجة احكامه وهي درجة وحيدة واخيرة.\nوبأهمية القضايا التي تحال عليه وهي الجرائم التي تمس امن الدولة التي\nتحتاج الى سرعة البت بها بأحكام قاطعة لا مراجعة بشأنها ولا امكانية\nللتشكيك بصدقيتها من هنا كان تشكيل المجلس كما شكل بالقانون وبمستوى\nوعدد القضاة المشكل منهم بما اعتبره المشترع موفرا الضمانات اللازمة\nالتي توفرها الاصول العادية بتعدد الدرجات والمراجعات وبما اسبغه\nبالتالي وافتراضا على احكام المجلس من صدقية لا يبقى معها كما بالنسبة\nلقرارات الهيئة العامة من محل لمداعاة تشكيكية خاصة في قضايا تحتاج الى\nالحسم ولا تحتمل الاحكام فيها التشكيك ولا يسمح بالتشكيك فيها.\nوحيث انه ينتج عن ذلك امران:\n- الاول انه لا يمكن اعتبار ان الهيئة العامة هي على درجة تسلسلية اعلى\nبالنسبة لمجلس العدلي لتصلح مرجعا للنظر بابطال احكامه عن طريق دعوى\nمسؤولية الدولة.\nوحيث ان اخضاع قرارات المجلس العدلي للمراجعة امام الهيئة التي لا تعلوه\nتسلسلا كان يحتاج الى نص على غرار ما هو جار بالمادة 732 بالنسبة\nلقرارات غرف محكمة التمييز وهذا النص غير موجود.\n- الثاني انه ليس هناك هيئة بديلة للمجلس العدلي حتى تحال اليها القضية\nفي حال ابطل حكمه بنتيجة هذه الدعوى على ما تفرضه المادة 756 فقرتها\nالثانية محاكمات مدنية.\nوحيث بخلاصة ما تقدم.\nولوحدة العلة مع ما هو قائم بالنسبة للهيئة العامة نصا ومبنى\nوبالنظر لطبيعة المجلس العدلي وهو محكمة عليا بكل الخصائص السابق ذكرها\nولا تعلوه الهيئة العامة تسلسلا.\nولعدم وجود نص مماثل لنص المادة 732/م.م.\nولعدم توفر المراجع القضائية التي يفترضها القانون لآلية دعوى مسؤولية\nالدولة وما ينتج عنها بالنسبة لاحكام المجلس العدلي.\nلا تكون هذه الاحكام قابلة الطعن بها عن طريق دعوى مسؤولية الدولة.\nوحيث ان الدعوى الحاضرة التي تتناول احكاما صادرة عن المجلس العدلي تكون\nغير مقبولة فيقتضي ردها منذ الآن بكافة الطلبات الواردة فيها والزام\nالمدعي سندا لاحكام المادة 750/م.م. بتعويض الدولة بمبلغ تقدره الهيئة\nبمبلغ خمسة ملايين ليرة لبنانية ومصادرة التأمين."
}