{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59136",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1995",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1995",
    "session_date": "18/10/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مدى تمتع الموظف الاداري اللبناني الجنسية  والعامل في سفارة اجنبية في لبنان بالاعفاء من ضريبة الدخل  *\nوبما انه  من الراهن ان المستأنف عليه يحمل الجنسية اللبنانية وهو يعمل في السفارة  الاميركية في بيروت بوظيفة مستشار في الشؤون اللبنانية وشؤون الشرق  الاوسط وهو بالتالي من كبار الموظفين اللبنانيين في السفارة لكنه لا  يتمتع بالحصانة الدبلوماسية ولم يرد اسمه في اللائحة الدبلوماسية التي  تضعها وزارة الخارجية والمغتربين  وبما انه يستفاد من النصوص القانونية ان الاعفاءات الضريبية التي قد  يتمتع بها العاملون بالسفارات الاجنبية من غير الدبلوماسيين ترتبط بشرط  اساسي وهو عدم كونهم من مواطني الدولة المعتمد لديها او من المقيمين  فيها اقامة دائمة  وبما ان المستأنف مواطن لبناني يعمل في سفارة اجنبية بغير الصفة  الدبلوماسية فهو لا يتمتع بالاعفاءات الضريبية التي تنص عليها اتفاقية  فيينا المذكورة اعلاه ويبقى بالتالي خاضعا لقوانين الضرائب اللبنانية  المعمول بها تلك القوانين التي لها صفة الانتظام العام  وبما انه وفق احكام المادة 47 فقرتها الثانية من المرسوم الاشتراعي رقم  144/1959  وبما ان المستأنف لا يستفيد ايضا من الاعفاء المنصوص عليه في الفقرة  الثانية من المادة 47 المذكورة بسبب انه لا يتمتع بالصفة الدبلوماسية  وليس من الرعايا الاجانب العاملين في السفارة  وبما انه اذا كان المستأنف ضده لا يلزم مبدئيا بتقديم التصاريح وتأدية  الضريبة المتوجبة عليه قانونا وذلك بصورة مباشرة الى صندوق الخزينة بل  يبقى هذا الواجب على عاتق رب عمله وفق ما نصت عليه احكام قانون ضريبة  الدخل لا سيما المادة 63 منه غير ان لا شيء يحول وفق احكام المادة 60 من  هذا القانون من ان تلجأ الدائرة المالية المختصة عند اصدار التكليف باسم  المكلف الى تحصيل الضريبة مباشرة منه دون الغرامة وذلك عند تلكؤ رب  العمل من القيام بواجبه  وبما ان المشترع بتكليفه رب العمل تقديم التصريح عن مدخول الاجير  واقتطاع الضريبة المتوجبة على الراتب قبل دفعه اليه Retenue a la Source  اراد لحسن سير المرفق العام الضريبي تسهيل تنظيم وجباية تلك الضريبة  بحصرها بعدد قليل من الاشخاص هم ارباب العمل وذلك بجعلهم مسؤولين عن  تادية الضريبة عن المكلفين الاساسيين اي الاجراء العاملين لديهم  وبما انه عند تقاعس رب العمل عن تقديم التصاريح واقتطاع الضريبة على  الاجير من رواتبه ودفعها الى الخزينة لا شيء يحول دون اقدام الدوائر  المالية المختصة من القيام بالاجراءات اللازمة من اجل اصدار التكاليف  وتحصيل الضريبة المتوجبة على الاجير بصورة مباشرة دون الغرامة التي تفرض  فقط على رب العمل المخالف وذلك ضمن مهلة التدارك"
}