{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67937",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1995",
    "session_date": "27/02/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى قابلية القرارات الصادرة عن قضاء العجلة في دعاوى  الايجارات للتمييز ومفعول تنفيد الحكم المطعون فيه على طلب النقض  *\nوبما\nان لجهة قابلية القرار المطعون فيه للطعن عن طريق التمييز فان اجتهاد\nهذه المحكمة العليا استمر على اعتبار ان ما نصت عليه المادة 21 من\nالقانون رقم 160/92 يتعلق بالقرارات الاستئنافية الصادرة في دعاوى\nالاساس لا ينطبق نص المادة المذكورة على القرارات الاستئنافية الصادرة\nعن قضاء الامور المستعجلة وان كان التدبير المطلوب يتعلق بنزاع بين مؤجر\nومستأجر فيكون طلب المستدعي ضده رد التمييز شكلا لعدم قابلية القرار\nالمطعون فيه للطعن عن طريق التمييز هو في غير محله القانوني.\nوبما انه في غير محله القانوني لذلك طلب المستدعى ضده رد التمييز شكلا\nلانه جرى تنفيذ القرار المطعون فيه لان هذا التنفيذ يتم على مسؤولية\nالفريق المنفذ ولا يجعل الطعن بدون موضوع وانه في حال فسخ او نقض القرار\nالمطعون فيه المنفذ تلغى اجراءات التنفيذ وتعاد الحالة الى ما كانت عليه\nقبل التنفيذ.\n*  مدى صلاحية قضاء العجلة للنظر في صحة عقد الايجار  واستمراره  *\nبما ان القرار المطعون فيه بعد اعتبر ان القرار الابتدائي\nقد انبرم لجهة الزامه المستدعى ضده انطوان الغاوي باخلاء الشقة موضوع\nالدعوى لان اشغاله لها هو بدون مسوغ شرعي انتقل الى بحث مسألة من هو\nصاحب الحق بتسلم الشقة هل هو المستدعي اميل عربيد ام المستدعى ضده جان\nدرعوني.\nوبما ان القرار المذكور اورد في هذا المجال ان المستدعى يستند في طلبه\nتسلم المأجور الى عقد ايجار منظم بينه كمستأجر وبين المستدعى ضده كمؤجر\nيعود تاريخه الى سنة 1982 كما يستند الى ايصالات بدفع البدلات عن\nالسنوات 1986 و1987 و1988 و1989 وفي كتب ثلاث وجهها الى المستدعى ضده\nبعد صدور القانون تاريخ 23/7/1992 يعلمه فيها برغبته بالعودة الى\nالمأجور. هذا من جهة ويستند المستدعي ضده بالمقابل من انه سنة 1986\nتنازل المستدعي عن حقه بالايجار الى انطوان الغاوي وانتقل الى مسكن\nانشأه في انطلياس.\nوبما ان القرار المطعون فيه خلص بالنتيجة الى اعتبار\n1= انه نتيجة التنازل عن الاجارة اصبح الحق الاجدر بالحماية هو حق\nالمؤجر المالك المستدعى ضده.\n2= انه متصد للاساس بحث تأثير قبض المستدعى ضده المؤجر للبدلات من\nالمستدعي المستأجر على حق هذا الاخير على المأجور. وان بعض عمليات القبض\nحصلت في سنوات لاحقه للتنازل المدلي به. وقد اورد القرار ان بحث ذلك\nيعود لمحكمة الاساس.\nوبما ان القرار المطعون فيه باعتباره انه يخرج عن صلاحية قضاء الامور\nالمستعجلة - بحث مدى تأثير دفع البدلات على حقوق المستأجر المستدعي\nعلىالمأجور يكون قد اعتبر ان هذه الحقوق هي موضوع منازعة جدية.\nوبما انه اذا كانت حقوق المستأجر على المأجور هي موضوع منازعة جدية ولا\nيمكن لقضاء الامور المستعتجلة فصلها دون التصدي للاساس فانه لا يمكن\nاعتبار طلب المستدعي الاستمرار باشغال المأجور بانه يشكل تعديا واضحا\nعلى حقوق المستدعى ضده المؤجر.\nبما ان صلاحية قضاء الامور المستعجلة لا تكون بالتالي متوفرة برفع يد\nالمستأجر المستدعي عن المأجور.\nوبما ان القرار المطعون فيه بتخطيه صلاحيته يكون لما تقدم قد خالف\nالقانون.\nبمخالفته المادة 579 ام م.\nوبما ان ما اورده القرار المطعون فيه من انه من ناحية ثانية من ان حق\nالمستدعي ضده هو الاجدر بالحماية لان المستدعي قد تنازل عن المأجور سنة\n1986 لا يستقيم مع تعليل القرار المطعون فيه من انه يخرج عن صلاحية قضاء\nالامور السمتعجلة بحث تأثيره دفع البدلات على حقوق المستأجر المستدعي\nعلى المأجور.\nوبما ان القرار المطعون فيه يكون بالنتيجة قضى برفع يد المستدعي عن\nالمأجور وعدم تقرير تسليم مفتاح المأجور اليه بل الى المستدعي ضده\nالمؤجر مستوجب النقض لمخالفته المادة 579 ام م.\nلجهة الاسباب الاخرى المدلى بها\nبما انه بعد نقض القرار الاستئنافي المطعون فيه للسببين الاول والثاني\nالمدلى بهما لم يعد من حاجة لبحث سائر الاسباب المدلى بها.\nثانيا= في فصل الدعوى في مرحلتها الاستئنافية\nبما ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية فترى المحكمة فصلها\nمباشرة سندا للمادة 734 ام م.\nبما ان عقود الايجار الممددة بفعل قوانين الايجارات الاستثنائية تبقى\nقائمة بكافة مفاعيلها الى ان يصدر قرار عن محاكم الاساس بانهائها.\nوبما انه لا يعود لقضاء الامور المستعجلة انهاء هذه العقود واعتبار ان\nحقوق المستأجر في التمديد وحقوقه قد سقطت لاي سبب كان.\nوبما انه على اساس ما تقدم يكون على قضاء الامور السمتعجلة حماية حق\nالمستدعي على المأجور موضوع النزاع.\nوبما ان القرار المستأنف الذي قضى باخلاء الشاغل انطوان من الشقة لان\nاشغاله بدون مسوغ شرعي قد خالف القانون بقضائه تسليم الشقة الى المستدعى\nضده جان درعوني بدل القضاء بتسليمها الى المستدعى المستأجر اميل عربيد."
}