{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51343",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 249 /1995",
  "card_info": {
    "court": "شورى",
    "number": "249",
    "year": "1995",
    "session_date": "23/01/1995",
    "chief": "عزت\r\nالايوبي",
    "members": "/غندور//سرحال/"
  },
  "ruling_text": "*  شروط ترقية الرتيب في قوى الامن الداخلي الى  رتبة ملازم  *\nبما ان المادة 237 من القانون رقم 17/90 تاريخ 6/9/1990  نصت على ما يلي:  1- يمكن ترقية الرتباء الذين كانت تتوافر فيهم الشروط المنصوص عنها في  القانون رقم 5/84 الى رتبة ملازم اول شرط ان:  - يكونوا في الخدمة الفعلية بتاريخ صدور هذا القانون  - استوفوا الشروط القانونية والنظامية غير المستثناة بموجب القانون رقم  25/84  2- يتقدم من تتوافر فيه هذه الشروط بطلب ترشيح خلال مهلة شهر من تاريخ  العمل بهذا القانون ويعود لمجلس القيادة في قوى الامن الداخلي التثبت من  توافر الشروط المطلوبة  3- يمكن بصورة استثنائية ولمرة واحدة عند اجراء هذه الترقيات تجاوز نسبة  العشرين بالمئة المحددة في المادة 68 من هذا القانون  وبما ان القانون رقم 5/84 تاريخ 30/7/1984 ينص على ما يلي:  بصورة استثنائية وخلال مهلة ستة اشهر من تاريخ العمل بهذا القانون يجوز:  1- ترقية المعاونين الاول لرتبة ملازم  2- ترقية المعاونين لرتبة ملازم شرط ان يكونوا حائزين على الاقل شهادة  البكالوريا اللبنانية - القسم الاول او ما يعادلها رسميا وعلى ان لا  يكونوا بتاريخ 1/7/1983 قد تجاوزوا سن الثامنة والاربعين  المادة الثانية: مع مراعاة الشروط القانونية والنظامية الاخرى يعفى جميع  المرشحين للترقية من مباراة الكفاءة  وبما ان الشروط القانونية والنظامية الاخرى الواجب مراعاتها عملا  بالمادة 2 من القانون رقم 5/84 هي تلك التي نصت عليها المادة 73 من  المرسوم الاشتراعي رقم 103/84 تاريخ 21/09/1983 الذي كان ساري المفعول  بتاريخ صدور القانون رقم 5/84 والتي كرستها المادة 74 من القانون رقم  17/90 وهي التالية:  أ- يجب ان تتوفر في الرتباء الذين هم في رتبة معاون على الاقل لقبول  ترشيحهم لرتبة ملازم الشروط التالية:  1- ان يكون برتبة معاون على الاقل وان تكون في 31 كانون الاول من سنة  الترشيح قد انقضت المدات التالية على الاقل على بلوغهم هذه الرتبة:- سنة  واحدة لحملة الاجازة اللبنانية في الحقوق  - ثلاث سنوات لحملة البكالوريا اللبنانية - القسم الثاني او ما يعادلها  رسميا  - اربع سنوات لحملة البكالوريا اللبنانية - القسم الاول او ما يعادلها  - ست سنوات لحملة الشهادة التكميلية او ما يعادلها رسميا  - سبع سنوات لسائر المرشحين  2- ان لا يكون قد تجاوز سن الخامسة والاربعين في 31 كانون الاول من سنة  الترشيح  3- ان تكون تقديراتهم جيدة  وبما انه عندما يعطي القانون مفعولا رجعيا لاحكامه فانه يعطي الرجعية  مفعولا شاملا لجميع النتائج القانونية التي يمكن ان يتضمنها الا في حال  ورود نص قانوني مخالف  وبما انه ينتج عن ذلك ان الترقية مع مفعول رجعي ينسحب حتى اول سنة 1984  التي نالها المستدعون بموجب القانون رقم 5/84 توليهم الحق بالاستفادة من  جميع الحقوق التي تتضمنها الترقية وذلك اعتبارا من اول سنة 1982 طالما  لم يرد نص قانونيڈمخالف  وبما ان الدولة وفي معرض ممارستها لسلطتها الاستنسابية اعتمدت مبدأ  مخالفا لمفهوم المفعول الرجعي المبسوط اعلاه عندما قررت عدم الاستفادة  مرة ثانية من القانون رقم 4/85  وبما ان الدولة بتصرفها هذا تكون قد بنت استنسابها على تفسير خاطيء  للقاعدة القانونية المتعلقة بالاقدمية الناتجة عن المفعول الرجعي  للقوانين والحقوق المترتبة على هذه الاقدمية ويكون قرارها بهذا الصدد في  غير محله القانوني  ثانيا: في السبب المتعلق بعدم توفر شرط الاقدمية المنصوص ضمن الشروط  القانونية والنظامية:  بما ان المستدعى ضدها الدولة لا تنازع بشأن استيفاء المستدعين سائر  الشروط المطلوبة للترقية لرتبة ملازم وملازم اول ما عدا الشرط المحدد في  الفقرة الاولى من المادة 77 من المرسوم الاشتراعي 103/83 والذي يوجب  لقبول ترشيح الرتباء الذين هم في رتبة معاون لرتبة ملازم ان يكونوا  برتبة معاون على الاقل وان تكون في 31 كانون الاول من سنة الترشيح قد  قضت المدات التالية على الاقل على بلوغهم هذه الرتبة:  - سنة واحدة لحملة الاجازة اللبنانية في الحقوق  - ثلاث سنوات لحملة البكالوريا اللبنانية - القسم الثاني او ما يعادلها  رسميا  وبما انه اذا كانت الادارة تتمتع بسلطة استنسابية في ترقية العناصر التي  تنطبق عليها الشروط المحددة في النصوص المبينة اعلاه فانه يعود لهذا  المجلس التحقق من صحة الاسباب التي تستند اليها لفرض هذه الترقية في كل  مرة تتوضح فيها هذه الاسباب وذلك عملا بالمبادىء القانونية المعمول بها  في مجال ممارسة الادارة للسلطة الاستنسابية وعند الاقتضاء ابطال  القرارات الصادرة عن الادارة ف يمعرض ممارستها السلطة الاستنسابية اذا  كانت مبنية على اسباب غير صحيحة او وقائع مغلوطة  يراجع: قرار رقم 155 تاريخ 4/11/1986 ورثة هنري نقاش/الدولة مجلة القضاء  الاداري في لبنان العدد 3 ص 217  - قرار رقم 182 - 195 تاريخ 22/12/1987 حسني الشمندري/الدولة غير منشور  - قرار رقم 197 تاريخ 8/12/1988 خليل كموني/الدولة - غير منشور  وبما انه ينبغي التحقق من صحة الاسباب المدلى بها من قبل الادارة  وبالتالي النظر في صحة رفضها ترقية المستدعين المبني على هذه الاسباب  اولا- في السبب المتعلق بعدم جواز الاستفادة من الترقية بموجب القانون  رقم 4/85 مرتين:  بما ان الادارة رفضت مطالب المستدعين مدلية ان نص القانون رقم 5/84 كرس  سلطتها الاستنسابية لذلك فقد حصر الترقية لرتبة ملازم بالمعاونين اول  والمعاونين الذين كانوا في هاتين الرتبتين عند صدور القانون المشار اليه  اعلاه سيما وانهم وعند صدور هذا القانون كانوا برتبة رقيب اول ورقوا الى  رتبة معاون بالاستناد لهذا القانون مع مفعول رجعي  وبما ان القانون رقم 5/84 وهو نص استثنائي قد اجاز الترقية مع مفعول  رجعي ينسحب حتى تاريخ 1/1/1984  - اربع سنوات لحملة البكالوريا اللبنانية - القسم الاول او  ما يعادلها رسميا  وبما انه يقتضي من استيفاء المستدعين الشرط الاقدمية ومن صحة تطبيق  المستدعى ضدها لهذا الشرط وبالتالي النظر في صحة قرار رفضها ترقية  المستدعين المبني على هذا السبب  وبما ان المستدعى ضدها تدلي ان المستدعين رقوا الى رتبة معاون مع مفعول  رجعي اعتبارا من 1/1/1984 وانهم حائزين على شهادة البكالوريا - القسم  الثاني وبالتالي ان استيفاء الشروط المنصوص عنها في قانون 5/84 يجب ان  تكون متوفرة بتاريخ العمل بهذا القانون وفقا لما ورد في نص المادة 237  بعبارة \"الذين كانت تتوافر فيهم الشروط...\" فيكون هذا الشرط غير متوافر  في المستدعين  وبما ان المستدعين يدلون بان الادارة حددت سنة الترشيح عام 1990  وبالتالي ينبغي ان تتوفر الشروط القانونية والنظامية للترقية اعتبارا من  سنة 1990 سيما وانه يعمل بهذا القانون فور نشره  وبما ان سنة الترشيح هي السنة التي يجري فيها درس طلبات الترشيح للترقية  والبت بها والتي تنتهي في 31 كانون الاول من كل سنة باصدار جدول الترقية  وبما انه من العوده الى المناقشات العامة للمجلس النيابي الحاصلة بتاريخ  26/7/1991 حيث يتبين انه سقط اقتراح مآله تمديد فترة الافاده من احكام  المادة 237 حتى آخر شهر كانون الاول من عام 1988 بدلا من عام 1985 الذي  تنتهي فيه فترة  العمل بالقانون رقم 5/84 اذ يتبين ان المقصود من هذه  المادة ان عددا من رتباء قوى الامن الداخلي قد تضرروا فمن اجل تحقيق  العدالة نريد مساواتهم بزملائهم الذين جرى ترفيعهم بموجب مرسوم منذ ايام  وكذلك زملائهم الذين تقدموا بمراجعات لدى مجلس شورى الدولة واستصدروا  احكاما بالزام الادارة في ترقيتهم فهذه المادة جاءت لتقول بانصاف الذين  لم يتقدموا كزملائهم الى مجلس شورى الدولة (هذا ما قاله دولة رئيس مجلس  النواب آنذاك الرئيس حسين الحسيني في الجلسة العامة بتاريخ 26/7/1990  وبما انه يتضح ان غاية المادة 237 من القانون رقم 17/90 والتي احيت  القانون رقم 4/85 هي مساواة الرتباء الذين لم يتقدموا من مجلس شورى  الدولة بمراجعات كزملائهم للاستفادة من احكام هذا القانون الاستثنائي  بتاريخ صدور هذا القانون لان المشترع ادرك الحيف اللاحق بباقي الرتباء  فسعى الى انصافهم بموجب القانون رقم 17/1990  وبما انه والحالة هذه ينبغي ان تتوفر شروط القانون رقم 4/85 بتاريخ  صدوره ونشره حتى انتهاء تنفيذه وليس بتاريخ نشر القانون 17/90 وذلك وفق  نية المشترع المبنية في المناقشات العامة لهذا القانون  وبما انه من الرجوع الى طلبات الرتباء يتبين انهم من حاملي شهادة  البكالوريا القسم الثاني ورقوا الى رتبة معاون بمفعول رجعي يعود الى  1/1/1984  وبما انه يتبين ان شروط تطبيق القانون رقم 4/85 غير متوفره في المستدعين  ان لجهة الاقدمية وان لجهة التحصيل العلمي  ثالثا: في ابطال المرسوم رقم 1001 تاريخ 11 آذار 1991  بما ان المستدعين يطلبون ابطال والغاء المرسوم رقم 1001 اذ لا يجوز  للمديرية في آن واحد وفي وضعية مماثلة تطبيق قانون او وضع قانوني او  نظامي على فئة من رجال مؤسستها العسكرية دون الفئة الاخرى اذ يتبين ان  هذا المرسوم شمل ترقية رتباء في ذات وضعية المستدعين وبالتالي يكون قد  خالف مبدأ المساواة والعدالة بين جميع المواطنين اللبنانيين وذلك وفق ما  ورد في الفقرة - ج - من مقدمة الدستور والمادة السابعة منه  وبما ان الادلاء بمبدأ المساواة بين الموظفين تعني حسب اجتهاد مجلس شورى  الدولة المساواة في الحقوق الناجمة عن تطبيق القانون تطبيقا سليما وليس  المساواة في المنافع التي يحصل عليها البعض منهم خلافا للقانون  وبما انه يتبين من مراجعة المرسوم رقم 1001 والقرار رقم 1324 تاريخ  ترقية الرتباء الاولين الى رتبة معاون ان هناك معاونين رقوا اعتبارا من  1/1/1984 وهم: جعفر الموسوي - عماد سيف الدين - الياس راشد - غسان الحاج  شحاده - ويعتبرون في وضعية المستدعين وآخرون رقوا اعتبارا من سنة  1982-1983  وبما ان المستشار المقرر اصدر قرارا طلب بموجبه ايداع هذا المجلس نسخة  عن طلبات الترشيح للاشخاص الوارده اسماؤهم في المرسوم رقم 1001 ولم ترسل  الادارة طلبات الترشيح هذه  وبما انه والحالة هذه ينبغي ابطال المرسوم رقم 1001 جزئيا لجهة الاشخاص  الذين في الوضع الوظيفي الواحد مع المستدعين محافظة على مبدأ المساواة  بين الموظفين المذكورين اعلاه."
}