{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56142",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1995",
    "session_date": "18/11/1995",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//عسيران/"
  },
  "ruling_text": "*  اختصاص الهيئة العامة لمحكمة التمييز  للنظر بالاعتراض على القرارات الصادرة عن المحاكم المذهبية ومفهوم  مخالفة الصيغة الجوهرية  *\nوحيث من ناحية اولى ان الهيئة ليست مرجعا\nتمييزيا لمحاكم الطوائف واذا كانت تنظر بالاعتراض على القرارات المبرمة\nالصادرة عن تلك المحاكم بالاستناد الى المادة 95 فقرة 4/م.م. فان\nاختصاصها محصور بسببين: عدم اختصاص المحكمة مصدرة القرار بالنسبة لمحاكم\nطائفة اخرى او للمحاكم المدنية ومخالفة القرار لصيغة جوهرية متعلقة\nبالنظام.\nوحيث من ناحية ثانية ان الصيغة الجوهرية تعني على ضوء المادة 59/م.م.\nاجراءا من اجراءات المحاكمة ومخالفتها تشكل عيبا في الشكل فليست بالتالي\nاية مخالفة لقانون اصول المحاكمات المدنية سببا لابطال القرار الروحي\nعلى اساس المادة 95 فقرة 4/م.م.\nوحيث من هذه المنطلقات يجري الرد على الاسباب المدلى بها.\n1- حيث انه يتبين من محضر المحاكمة لدى المحكمة الروحية ان هيئة المحكمة\nالتي جرت الجلسة الاخيرة امامها قبل اصدار الحكم كانت مؤلفة من المطران\nبندلي ومن الاسقف ابو زخم والاب شاهين وهذه الهيئة هي التي وقعت القرار\nواصدرته كما يتبين من التواقيع في ذيله.\nواذا كان قد ذكر في هامش الحكم اسم الاب بولس نصر بدلا من اسم الاب\nشاهين فلا يؤثر ذلك على الحكم في متنه وفقرته الحكمية وقد صحح الرئيس\nهذا الخطأ بما يتفق والواقع وهذا التصحيح لا يندرج في اطار التصحيح\nالمقصود بالمادة 560/م.م. فلا يحتاج الى اصول تصحيح الاحكام المنصوص\nعليها في هذه المادة.\nولا يصح القول ان هناك تضاربا في بيانات الحكم لجهة اسماء القضاة الذين\nاصدروا الحكم.\nوحيث ان لا مخالفات في النواحي السابق ذكرها.\n2- وحيث انه يلاحظ من محضر جلسة المحاكمة الاخيرة اياها تاريخ\n29/11/1994 ان كلا من الطرفين انتهى فيها الى تكرار اقواله فقررت الهيئة\nبالاجماع رفع الاوراق للتدقيق.\nوهذا يعني ان الدعوى ارجئت للحكم لقد كان ذلك مفهوما من المحكمة\nوالفريقين بدليل انه ولما لم يصدر الحكم في موعده المحدد اصلا في\n24/1/1995 دون على المحضر في 1/2/1995 ان الموعد لاصدار الحكم قد حدد في\n8/2/1995 بسبب عدم اكتمال دراسة الدعوى. وقد تبلغ الطرفان الموعد واثبتا\nذلك بتوقيعهما في هامش المحضر.\nوان تعيين موعد جديد لاصدار الحكم لم يكن يحتاج الى جلسة محاكمة\nبمواصفات الجلسة العلنية.\nكما ان عدم التقيد بمهلة الستة اسابيع لاصدار الحكم لا يمكن ان يؤثر على\nصحة الحكم.\n3- وحيث ان القانون لم يوجب ان يكون الحكم مكتوبا بخط اليد ولم يمنع من\nاستعمال الآلة الكاتبة لطبعه سواء استعملها القضاة او استعانوا\nبمساعديهم المختصين لهذا الغرض واذا كان يسمح لهؤلاء بالاطلاع على الحكم\nقبل توقيعه واصداره فان هذا الاطلاع لا يشكل مخالفة تؤدي الى ابطال\nالحكم ويبقى من اطلع على الحكم بمعرض مهنته ملتزما بالسر المهني شأنه في\nذلك شأن القضاة الذين يعاونوهم.\n4- وحيث ان الحكم تضمن انه اصدر وافهم علنا بتاريخ صدوره الموافق في\n8/2/1995 وفي ذلك الاثبات على ان الحكم تلي في جلسة علنية فلا تكون\nمخالفة من هذه الناحية.\n5- وحيث انه اذا كان الحكم تطرق الى مواضيع مطروحة على القضاء الجزائي\nفلا يقع ذلك في اطار الصيغ الجوهرية ولا تراقب الهيئة الحكم خارج هذا\nالاطار\nوحيث بالنتيجة ان ما ادلى به المعترض ليس فيه ما يشكل مخالفة لصيغة\nجوهرية متعلقة بالنظام العام فلا يكون قد توفر للاعتراض السبب القانوني\nالذي يسنده فيتقتضي رده لهذه العلة.\nوحيث ان المعترض اذ لجأ الى هذه المراجعة بدون ان يكون قد توفر لها السب\nالقانوني الذي تستند اليه فقد تجاوز الغرض من استعمالها فاقتضى تغريمه\nبمبلغ ثلاثماية الف ليرة لبنانية والزامه بتعويض للمعترض عليها تقدره\nالهيئة بمبلغ مليون ليرة لبنانية كل ذلك سندا للمواد 10 و11 و628 م.م.\nوتعديلاتها."
}