{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60060",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 24 /1995",
  "card_info": {
    "court": "شورى",
    "number": "24",
    "year": "1995",
    "session_date": "18/10/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بالنزاعات المتعلقة بانتخابات اعضاء  الجمعيات والنقابات والطبيعة القانونية لقرار التصديق  *\nبما ان المستدعي  يطلب ابطال القرار رقم 1403/2 الصادر عن وزير الداخلية بتاريخ 20/2/1974  المتضمن الاعتراف بهيئة ادارية غير شرعية من الاشخاص الثالثين المطلوب  ادخالهم في المحاكمة  وبما ان التشريع الذي كان سائدا عند تقديم هذه المراجعة هو قانون 29 رجب  سنة 1327 و3 اغسطس 1325 - 1909 المعروف بقانون الجمعيات  وبما انه تجدر الملاحظة ان المرسوم الاشتراعي رقم 153 تاريخ 16 ايلول  1983 المتعلق بالجمعيات اخضع تأليف الجمعيات غير السياسية الى ترخيص  مسبق يعطى بقرار من وزير الداخلية  ولم يعط بدوره الحق للحكومة للتدخل في شؤون ادارة الجمعية لا سيما في  شأن  الانتخابات والنزاعات التي يمكن ان تنشأ من جرائها غير انه منح في  المادة 16 فقرتها الثانية المحاكم المدنية صلاحية النظر في الخلافات  التي تقوم بين الجمعية وبين احد اعضائها ولها ان تقرر الحل اذا اقتضت  الاسباب ذلك  وبما ان سلطة المراقبة التي تمارسها الوزارة لا تحصل مثل الوصاية  الادارية الا بوجود نص صريح خلافا للسلطة التسلسلية (pouvoir  hierarchique) التي تمارس حكما وفق المبادىء العامة للقانون دون اي نص  وبما انه ما دام ان نتائج الانتخابات ليست بحاجة كي تصبح نافذة ومعمول  بها لصدور اي قرار اداري للموافقة عليها من قبل وزارة الداخلية بل ان  الانتخابات بمجرد اجرائها والاعلان عنها هي نافذة بحد ذاتها وفق الاحكام  القانونية والتنظيمية المار ذكرها  وبما ان علاقة الجمعية او النقابة مع اعضائها ام مع سائر الجمعيات او  النقابات او الاتحادات الاخرى هي علاقة ينظمها القانون الخاص وتكون جميع  النزاعات التي تنشأ بينها وبين الاعضاء من صلاحية المحاكم العدلية دون  سواها وبنوع خاص اجراء الانتخابات واعلان نتائجها والطعن في صحتها  وبما ان القرار المطعون فيه ليس من الاعمال الادارية التي لها قوة  التنفيذ وبالتالي منشأ لوضعية قانونية بل هو من القرارات الاعترافية  (decisions recognitives) اذ اقتصر قانونا على اخذ العلم"
}