{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53699",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 252 /1995",
  "card_info": {
    "court": "شورى",
    "number": "252",
    "year": "1995",
    "session_date": "23/01/1995",
    "chief": "عزت\r\nالايوبي",
    "members": "غندور"
  },
  "ruling_text": "*  مفعول عدم ابلاغ قرار الرفض لجهة بدء سريان مهلة  المراجعة  *\nبما ان الدولة طلبت رد المراجعة شكلا مدلية بانها في  21/5/1991 اجابت المستدعي على مذكرة ربط النزاع المقدمة منه في  27/4/1991 ما يجعل مراجعته المقدمة في 27/8/1991 وارده خارج المهلة  وبما ان المستدعي يدلي بانه لم يستلم اي جواب من الدولة على مذكرة ربط  النزاع المقدمة منه في 27/4/1991  وبما ان الدولة تبرز ما يثبت اقوالها فانه ينبغي رد ما ادلت به لهذه  الجهة وبالتالي اعتبار ان المراجعة الحاضرة مقدمة ضمن المهلة  وبما ان سائر الشروط الشكلية متوفرة في المراجعة الحاضرة فانه ينبغي  قبولها شكلا.\n*  حق مجلس شورى الدولة بتفسير القانون لجهة تحديد  التاريخ الذي يجب فيه توافر شروط الترقية  *\nبما ان المستدعي يطلب ابطال  القرار الضمني برفض ترقيته الى رتبة ملازم واعطاءه الحق في هذه الترقية  المنصوص عنها في المادة 237 من قانون تنظيم الامن الداخلي رقم 17/90 منذ  تاريخ المطالبة بها مع ما ينجم عنها من حقوق وتعويضات  وبما ان المادة 237 المذكورة تنص على ما يلي:  1- يمكن ترقية الرتباء الذين كانت تتوافر فيهم الشروط المنصوص عنها في  القانون رقم 5/84 الى رتبة ملازم وملازم اول شرط ان:  - يكونوا في الخدمة الفعلية بتاريخ صدور هذا القانون  - استوفوا الشروط القانونية والنظامية غير المستثناة بموجب القانون رقم  5/84  - لا تعود هذه الترقية لتاريخ سابق للحادي والثلاثين من شهر كانون الاول  من عام 1985  وبما ان الدولة وخلافا لما ادلى به المستدعي ادلت بان الرتباء الذين  يستفيدون من المادة 237 المذكورة هو اولئك الذين كانوا متممين الشروط  القانونية والنظامية المفروضة بموجب القانون رقم 5/84 خلال فترة العمل  بهذا القانون  وبما ان عبارة \"الذين كانت تتوافر فيهم\" الوارده في المادة 237 المذكورة  تدل على صحة ما تدلي به الدولة لجهة الفترة التي ينبغي ان تتوفر فيها  الشروط المفروضه للترقية  وبما ان ما تقدم يتأكد بالعودة الى المناقشة العامة للمجلس النيابي  الحاصله بتاريخ 26/7/1990 حيث يتبين انه سقط اقتراح مآله تمديد فترة  الافادة من احكام المادة 237 حتى آخر شهر كانون الاول من عام 1988 بدلا  من عام 1985 الذي تنتهي فيه فترة العمل بالقانون رقم 5/84 كما يتبين ان  المقصود بهذه المادة هو انصاف الذين كانت تتوفر فيهم شروط الترقية في ظل  العمل بالقانون المذكور ولم يلجأوا كزملائهم الى مجلس الشورى للحصول على  حقهم في الترقية  وبما انه يضاف الى ذلك انه ليس هنالك ما يبرر الاحالة على القانون رقم  5/84 لو لم يكن المقصود بهذه الاحالة هو توفر الشروط المطلوبة فترة  العمل بهذا القانون لا سيما وانه يتضمن شرطا له علاقة مباشرة بهذه  الفترة لم تتطرق اليه المادة 237 المذكورة بأي تعديل وهو الشرط الذي  يفرض ان لا يكون المعاون او المعادن الاول الذي تجوز ترقيته قد تجاوز سن  الثامنة والاربعين بتاريخ 1/7/1983 يحيث يفقد هذا الشرط اهميته لو  اعتمدت للترقية فترة لاحقة على فترة العمل بالقانون رقم 5/84  وبما انه ينبغي والحالة هذه معرفة ما اذا كان المستدعي خلال فترة العمل  بالقانون رقم 5/84 قد استوفى الشروط المفروضة في هذا القانون لترقيته  الى رتبة ملازم  وبما انه وفقا للمادتين الاولى والثانية من القانون المذكور فان الشروط  المشار اليها اعلاه هي التالية:  1- ان يكون المرشح برتبة معاون على الاقل  2- ان يكون حائزا شهادة البكالوريا - القسم الاول على الاقل  3- ان لا يكون بتاريخ 1/7/1983 قد تجاوز ال 48 سنة من عمره  4- ان يستوفي جميع الشروط القانونية والنظامية مع اعفائه من مباراة  الكفاءة ومن الدورات الدراسية وامتحانات نهاية هذه الدورات المنصوص  عليها في المواد 52 و54 و75 من المرسوم الاشتراعي رقم 103/1983  وبما ان المستدعي يدلي بان الشروط القانونية والنظامية المذكورة اعلاه  هي عبارة عن المبادىء العامة للوظيفة العامة واهمها المسلكية والانضباط  وهي لا تشتمل على الشروط الواردة في المادة 73 من المرسوم الاشتراعي رقم  103/83 بدليل ان القانون رقم 5/84 لم يفرض شرط السن الوارد في البند  الثاني من هذه المادة ولم ينص صراحة على وجوب توفر الشروط الوارده فيها  وبما انه خلافا لما يدلي به المستدعي فان عبارة \"الشروط القانونية  والنظامية\" نظرا لوضوحها ليست موضع تأويل او تفسير وهي بالتالي تعني  الشروط المفروضة بموجب القوانين والانظمة المرعية الاجراء وعدم ذكر  الشروط الوارده في المادة 73 المذكورة بالتحديد ليس دليلا على استبعاد  هذه الشروط كما ان عدم فرض شرط السن في البند الثاني من هذه المادة ليس  الا لان للقانون رقم 5/84 طابعا استثنائيا وبالتالي فان الشروط  القانونية التي يمكن استبعادها هي تلك المنصوص عليها صراحة في القانون  نفسه ومنها شرط السن الذي صار 48 سنة كحد اقصى في 1/7/1983 بصورة  استثنائية خلال فترة العمل بهذا القانون بحيث تنبغي العوده الى السن  المفروضة بموجب المادة 73 المذكورة عند انتهاء هذه الفترة  وبما انه والحالة هذه لكي يستفيد المستدعي من الترقية الوارده في  القانون رقم 5/84 ينبغي ان تتوفر فيه الشروط الوارده في المادة 73 من  المرسوم رقم 103/83 ما عدا ما استثنى صراحة في القانون نفسه وذلك خلال  فترة العمل بهذا القانون  وبما ان الشروط المفروضة بموجب المادة 73 المذكورة وغير المستثناة بموجب  القانون رقم 5/84 لترقية الرتيب الى رتبة ملازم هي التالية:  1- ان يكون برتبة معاون على الاقل وان يكون في 31 كانون الاول من سنة  الترشيح قد مضت المدات المالية التالية على الاقل على بلوغه هذه الرتبة:  - سنة واحدة لحملة الاجازة اللبنانية في الحقوق  - ثلاث سنوات لحملة البكالوريا اللبنانية - القسم الثاني او ما يعادلها  - اربع سنوات لحملة البكالوريا اللبنانية - القسم الاول او ما يعادلها  - ست سنوات لحملة الشهادة التكميلية او ما يعادلها رسميا  - سبع سنوات لسائر المرشحين  2- ان تكون تقديراته جيدة  وبما ان المستدعي رقي الى رتبة معاون اعتبارا من 1/7/1983 وكما يتبين من  الملف فهو حتى تاريخ انتهاء العمل بالقانون رقم 5/84 اي في 9/2/1985 لم  يكن من حملة الاجازة اللبنانية في الحقوق ما يستتبع انه حتى هذا التاريخ  ووفقا لما تقدم لم يكن مستوفيا شروط الترقية الى رتبة ملازم  وبما انه وفقا لما سبق بيانه في شأن المادة 237 من القانون رقم 17/90  لجهة الفترة التي ينبغي ان تتوفر فيها شروط الترقية فانه ليس للمستدعي  ان يستفيد من احكام هذه المادة لترقيته الى رتبة ملازم ما يستوجب رد ما  يطلبه لهذه الجهة"
}