{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51334",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 255 /1995",
  "card_info": {
    "court": "شورى",
    "number": "255",
    "year": "1995",
    "session_date": "24/01/1995",
    "chief": "سليم\r\nسليمان",
    "members": "/ابو رجيلي//سرحان/"
  },
  "ruling_text": "*  مفعول اختلاف الموضوع والسبب القانوني لمذكرة  ربط النزاع عن موضوع وسبب المراجعة  *\nبما ان الدولة تطلب رد المراجعة  شكلا بسبب اختلاف موضوعها وسندها القانوني عن موضوع مذكرتي ربط النزاع  وسندهما القانوني  وبما انه كي تسمع المراجعة امام مجلس شورى الدولة يجب ان يكون الموضوع  والسبب القانوني الواردين في مذكرة ربط النزاع لا يختلفان عن موضوع وسبب  المراجعة  وبما انه يتبين من الاطلاع على مذكرتي ربط النزاع انهما تضمنتا مطالب  المستدعي لجهة تنفيذ القرار الصادر عن مجلس شورى الدولة والحصول على  التعويض المقرر له من تاريخ ربط النزاع وحتى تاريخ اعادة تسليمه المقهى  واذا شاءت الدولة ان تفسخ العقد فعليها ان تجري المعاملات اللازمة لذلك  وان تقوم بدفع التعويض عن هذا الفسخ وهو التعويض الذي يمثل النتائج  القانونية والمالية لانهاء العقد  وهذا التعويض يصير تحديده وفقا للواقع  بالتاريخ الذي يقرر فيه الانهاء كما يتبين من العودة الى استدعاء  المراجعة الذي يستند الى مذكرتي ربط النزاع المشار اليهما ان المستدعي  يطلب الزام الدولة بتسليمه المقهى وبدفع التعويض المستحق له عن التأخير  في التسليم واذا رات الدولة فسخ عقد الاستثمار الحكم عليها بتعويض لا  يقل عن خمسماية الف ليرة  وبما انه يستفاد مما تقدم ان ذاتية الموضوع والسبب متوفرة في المراجعة  ومذكرتي ربط النزاع  وبما انه لا ضرورة لان تحتوي مذكرة ربط النزاع على طلبات مفصلة ومطالبة  بالعطل والضرر كما انه لا ضرورة لتحديد قيمة التعويض المطالب به في  مذكرتي ربط النزاع باعتبار ان تحديد مبلغ التعويض في مذكرة ربط النزاع  ليس شرطا اساسيا لقبول المراجعة.\n*  مفعول امتناع الدولة عن تنفيذ احكام مجلس شورى  الدولة  *\nبما ان المراجعة الحاضرة تستند الى تقاعس الدولة عن تنفيذ قرار  مجلس شورى الدولة رقم 125 تاريخ 9/3/1983 القاضي برفض تسليم المستدعي  المقهى موضوع النزاع وبدفع التعويض المقرر او انهاء العقد القائم بين  الطرفين...  وبما انه عملا باحكام المادة 32 من نظام مجلس شورى الدولة المعدلة بموجب  القانون رقم 259 تاريخ 6/10/1993 فان \"احكام مجلس شورى الدولة ملزمة  للادارة وعلى السلطات الادارية ان تتقيد بالحالات القانونية كما وصفتها  هذه الاحكام) على الشخص المعنوي من القانون العام ان ينفذ في مهلة  معقولة الاحكام المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة  المسؤولية واذا تأخر عن التنفيذ من دون سبب يمكن بناء على طلب المتضرر  الحكم بالزامه بدفع غرامة اكراهية يقدرها مجلس شورى الدولة تبقى سارية  لغاية تنفيذ الحكم كل موظف يستعمل سلطته او نفوذه مباشرة او غير مباشرة  ليعيق او يؤخر تنفيذ القرار القضائي المذكور في الفقرة السابقة يغرم  امام ديوان المحاسبة بما لا يقل عن راتب ثلاثة اشهر ولا يزيد عن راتب  ستة اشهر\"  وبما ان قوانين اصول المحاكمات الجديدة تسرى فورا على ما لم يكن قد فصل  فيه من الدعاوى او تم من الاجراءات قبل تاريخ العمل بها (المادة الخامسة  من المرسوم الاشتراعي رقم 90/83)وبما ان المستدعي تقدم بطلب الزام  المستدعى ضدها بغرامة اكراهية حتى تنفيذ قرار هذا المجلس رقم 2125 وابدت  المستدعى ضدها دفاعها بشأن هذا الطلب غير المحصور تقديمه بمهلة  وبما ان تقاعس المستدعى ضدها عن تنفيذ قرار مجلس شورى الدولة رقم 125  تاريخ 9/3/1983 ثابت مما تقدم بالرغم من الفترة الزمنية التي تفصل بين  تاريخ صدور هذا القرار وتاريخ تقديم المراجعة الحاضرة والتي تتجاوز  المهلة المعقولة المنصوص عليها في المادة 93 المشار اليها  وبما انه فضلا عن ذلك فان الاجتهاد الاداري مستمر على اعتماد مسؤولية  الادارة تجاه المواطنين عندما تتقاعس عن تنفيذ الاحكام الصادرة لمصلحتهم  والتي اودعت دوائر التنفيذ حسب الاصول وبالتالي فانه من حق المتقاضي ان  يطالبها بتعويض اذا ما تجاوز التأخير مدة معقولة واذا ما نتج له ضرر من  جراء عدم التنفيذ  وبما ان الدولة تكون والحالة ما تقدم مسؤولة عن تقاعسها عن تنفيذ القرار  رقم 125 تاريخ 9/3/1983 ويترتب عليها التعويض على المستدعي لقاء الاضرار  التي لحقت به من جراء عدم التنفيذ."
}