{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 258 /1995",
  "card_info": {
    "court": "شورى",
    "number": "258",
    "year": "1995",
    "session_date": "25/01/1995",
    "chief": "رشيد حطيط",
    "members": "/غندور//عطيه/"
  },
  "ruling_text": "*  عدم امكانية طلب الابطال بسبب تجاوز حد السلطة الا ضد قرارات  ادارية لها قوة التنفيذ  *\nبما ان الدولة والسيد سماحه يدليان بان العمل  الذي كان من الواجب الطعن به هو مرسوم الترخيص رقم 5365 الصادر عام 1982  استنادا الى مبدأ موازاة الصيغ وان الكتاب الموجه الى القائمقام لا  يعتبر قرارا اداريا ناقدا وملحقا للضرر حتى يمكن الطعن به امام مجلس  شورى الدولة كما تفرضه الاصول المتعلقة بالطعن بالقرارات الادارية امام  هذا المجلس  بما انه يقتضي بالتالي التوقف عند الطبيعة القانونية للكتاب المطعون فيه  حسما للجدل القانوني القائم  بما انه وبموجب المادة 105 من نظام مجلس شورى الدولة \"لا يمكن تقديم طلب  الابطال بسبب تجاوز حد السلطة الا ضد قرارات ادارية لها قوة التنفيذ ومن  شأنها الحاق الضرر..\"وبما ان القرار الاداري الملحق الضرر هو القرار  المنتج للمفاعيل القانونية والمعدل في الوظيفة القانونية القائمة  Auby et Drago: Traite de contentieux administratif 2eme edition Tome  II 1975  No 1019: pour qu'un acte soit considere comme de nature a faire greif  il faut qu'il entraine des consequences juridiques auxquelles seules  peut s'attacher le greif, l'acte sans consequences juridiques celui  qui ne modifie pas l'ordonnoncement juridique n'entre pas dans la  categorie des actes faisant greif quelque soient les effets do  dommageables qu'il puisse emporter\"  No 1022: \"Le recours pour exces de pouvoir ne peut etre exerce contre  les actes par lequels une autorite spontanement ou a la suite d'une  demande fait connaitre son opinion a une autorite administrative...  Lettre du ministre donnant son avis sur la validite du titre d'un  exploitant de chute d'eau: 13/3/1953 compagnie des tramways  electriques de l'ariegep 153\"  No 1028: \"Lorsque l'acte attaque presente un confirmatif une  jurisprudence constante decide qu'il ne peut faire l'objet d'un  recours pour exces de pouvoir cette solution est generalement motivee  par le fait que le recours constitue en realite une mise en cause  hors delai de la legalite du premier acte...\"  وبما ان الكتاب المطعون فيه غير منتج لاية مفاعيل قانونية لانه لم يأت  باي تعديل على الوضعية القانونية القائمة ان بالنسبة للمرخص له السيد  سماحه او بالنسبة لبلدية حالات ولانه بالنتيجة ليس سوى عمل تأكيدي acte  confirmatif لقرار اداري سابق هو المرسوم 5365 مانح الترخيص  وهو يدخل  في افضل الحالات ضمن فئة الاعمال التحضيرية لاتخاذ قرار ما عند الاقتضاء  وبما ان الاجتهاد ثابت  في هذا الموضوع \"اذا كان القرار المطعون فيه لا  يتضمن اكثر من طلب التقيد بالنصوص القانونية والانظمة المرعية ... فانه  لا يعتبر من القرارات الادارية ذات القوة التنفيذية والتي يمكن طلب  ابطالها\"ش 379 31/10/1977 عجوز/الدولة  \"ان الكتاب الموجه من الوزارة المختصة الى النيابة العامة هو عبارة عن  مراسلة بين ادارتين عامتين للفت نظر النيابة العامة الى مخالفة محتملة  يعود للقضاء امر التثبت منها والبت فيها ولا يعتبر بالتالي قرارا اداريا  لع قوة التنفيذ ومن شأنه الحاق الضرر\" ش 264 21/3/1975 كايايان/الدولة  وبما انه كان يتوجب على مستدعية الابطال الطعن بمرسوم الترخيص رقم 5365  في حينه لان هذا المرسوم يعتبر من القرارات الفردية decision  individuelles التي لها في اغلب الاحيان نتائج مباشرة على اشخاص ثالثين  غير مذكورين ومعينين فيها وان مهلة الطعن تسرى بحقهم ابتداء من نشر تلك  القرارات في الجريدة الرسمية ولا يمكنهم التذرع بان القرار الفردي  المشكوڈمنه لم يبلغ اليهم وان مهلة الطعن لم تسر بحقهمDe Lambadere -  Traite de droit administratif 5eme edition 1970 No 813:\"pour les  decisions individuelles c'est la notification a l'interesse qui fait  courir le delai par ailleurs comme il est logique la notification ne  fait courir le delai qu'a l'egard de l'interesse destinataire de  cette notification a l'egard de l'interesse destinataire pourrait  courir a defaut d'une notification qui leur serait faite qu'a partir  d'une publication\"  - قضايا رقم 1353 12/7/1974 الشركة اللبنانية للزيوت/الدولة - شاهين  قرارات محكمة الخلافات ومجلس شورى الدولة بهيئة القضايا - الجزء الثاني  1973-1982 ص 579  وبما انه استنادا الى ما تقدم لا يمكن تصنيف الكتاب المطعون فيه ضمن فئة  القرارات الادارية النافذة والملحقة للضرر بل هو عباره عن مراسلة بين  ادارتين عامتين تحضيرا لقرار يمكن اتخاذه عند الاقتضاء وبالتالي فهو غير  قابل للطعن امام مجلس شورى الدولة لذلك يقتضي رد المراجعة في الشكل لعدم  وجود قرار اداري قابل للطعن"
}