{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51338",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 268 /1995",
  "card_info": {
    "court": "شورى",
    "number": "268",
    "year": "1995",
    "session_date": "01/02/1995",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//عويدات/"
  },
  "ruling_text": "*  مفهوم تعويض حضور جلسات مجلس ادارة المؤسسة  العامة  *\nبما ان التعويض الذي يطالب به المستدعي هو لقاء حضوره جلسات  مجلس ادارة مكتب الانتاج الحيواني خارج اوقات الدوام الرسمي بصفته مديرا  عاما للمكتب المذكور.  وبما ان المستدعي يبني حقه بالتعويض المطلوب على المادة 20 من المرسوم  رقم 4517 تاريخ 13/12/1972 وعلى مبدأ \"لا عمل بدون اجر\"  وبما ان المادة 20 من المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام  للمؤسسات العامة) تنص على ما يلي:  \"يشترك المدير العام او المدير بصفة استشارية في جلسات مجلس الادارة الا  في الحالات التي يناقش فيها مجلس الادارة امور تتعلق به شخصيا. ويعتبر  حضوره لهذه الجلسات من مهامه الاساسية ولا يترتب له من جراء هذا الحضور  اي تعويض. واذا عقدت خارج اوقات الدوام الرسمي فيمكن اعطاؤه عنها تعويض  حضور يحدد مقداره بمرسوم يتخذ في مجلس بعد موافقة مجلس الخدمة المدينة.  وتطبق على هذا التعويض احكام الفقرة 2 من المادة 7 من هذا المرسوم\".  وبما ان هذا المجلس بقرارات عديدة سابقة اعتبر: ان هذا النص (المماثل  للمادة 18 من المرسوم رقم 6474 تاريخ 26/01/1967 - النظام العام السابق  للمؤسسات العامة) ينشىء حقا للمدراء العامين بالحصول على تعويض عن  حضورهم جلسات مجلس الادارة التي تعقد خارج الدوام الرسمي وان مجلس  الوزراء تنحصر مهمته في اصدار المرسوم التنظيمي الذي يحدد مقدار هذا  التعويض وان عدم اصدار هذا المرسوم لا يحرم المدير العام هذا الحل  المكرس بالنصوص والاجتهاد والقاعدة القانونية التي تقول \"لا عمل بدون  اجر\" وانه ما دام ان مجلس الوزراء لم يصدر المرسوم الذي يحدد قيمة هذا  التعويض فإنه يجب تحديدها بالنسبة لبدل التعويض الذي يتقاضاه اعضاء مجلس  الادارة _50 ليرة لبنانية عن كل جلسة).  وبما انه يقتضي الاخذ بهذا الاجتهاد في المراجعة الحالية لتوافقه مع  القانون وعملا بمبدأ المساواة بين الموظفين.  وبما ان موضوع اعطاء المدراء العامين تعويض عن حضور جلسات مجلس الادارة  خارج اوقات الدوام الرسمي يرعاه نص خاص وارد في نظام المؤسسات العامة  فحيال وجود هذا النص الخاص لتطبيق النص العام المخالف الوارد في المرسوم  رقم 7881 تاريخ 27/07/1967 والذي ينص على ان \"منح التعويض عن الساعات  الاضافية متروك للادارة بما لها من سلطة استنسابية.  وبما ان هذا الموضوع قد حسمته المادة 35 من المرسوم رقم 1602 تاريخ  27/12/1978 على نحو يتوافق مع اجتهاد هذا المجلس المبين اعلاه عندما نصت  على ان \"يحدد تعويض الحضور المنصوص عنه في المادة 20 من المرسوم رقم  4517 تاريخ 13/12/1972 للمدير العام والمدير في المؤسسة العامة عن جلسات  مجلس الادارة التي تعقد خارج اوقات الدوام الرسمي كما يلي:  وبما انه يقتضي والحالة هذه اقرار حق المستدعي بتعويض حضور قدره  /50/ل.ل. عن كل جلسة لمجلس الادارة حضرها خارج اوقات الدوام الرسمي."
}