{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1995",
    "session_date": "27/02/1995",
    "chief": "فوزي عويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  الشروط الواجب توفرها لقبول الاستدعاء التمييزي وخاصة بيان الاسباب  والمطالب  *\nبما ان الجهة المميزة استدعت نقض القرار الاستئنافي قبل\nتبلغه هذا التبليغ الحاصل بتاريخ 10/1/1993 وابرزت صورة طبق الاصل عن\nالقرار ودفعت الرسوم وعجلت التأمين وبينت اسباب التمييز الا انها لم\nتبين في الاستدعاء طلباتها فيما لو تقرر نقض القرار.\nوبما ان تصحيح الشركة المميزة لهذا النقص الحاصل بموجب لائحتها المقدمة\nبتاريخ 4/1/1995 يستوجب الرد شكلا لانه حصل خارج المهلة القانونية\nالمنصوص عنها في المادة 721 مدنية وهي مهلة تقديم التمييز طالما ان\nالجهة تبلغت القرار الاستئنافي المطعون فيه بتاريخ 15/10/1983\nوبما ان المادة 718 وما يليها مدنية نصت على الشروط الواجب توفرها في\nاستدعاء النقض ومن هذه الشروط ان يتضمن الاستدعاء اسباب النقض والطلبات.\nوبما انه غني عن القول ان الاسباب شيء والطلبات شيء اخر والاول هي محددة\nقانونا وحصرا بمقتضى المادة 708 مدنية اما الثانية فهي التي يحددها\nالمميز نفسه والتي من اجل حصوله عليها المقدم بطلب نقض القرار والتي\nيتعين على المحكمة ايرادها وبحثها فيما لو تقرر النقض على ما جاء في\nالمادة 537 مدنية تحت طائلة بطلان الحكم والتي لا يمكن للمحكمة الحكم\nبما لم يطلب فيها او باكثر مما هو مطلوب على ما جاء في الفقرة الخامسة\nمن المادة 708 مدنية.\nوبما ان المادة 721 مدنية نصت حرفيا على ان استدعاء التمييز لا يكون\nمقبولا اذا لم يكن مستوفيا شروطه القانونية الامر الذي يعني ان مسألة\nتوفر الشروط ليست متروكة لتقدير المحكمة العليا وان اي نقص في احد\nالشروط يؤدي الى عدم قبول الاستدعاء.\nوبما ان ما تضمنته الفقرة الاخيرة من المادة 721 مدنية نفسها من انه\nيمكن للمستدعي ان يصحح الاستدعاء ويكمل النواقص اذا لم تكن مهلة النقض\nقد انقضت والا سقط حقه في التصحيح او اكمال النواقص في ما ورد اعلاه من\nانه يجب ان تتوفر في استدعاء التمييز جميع الشروط القانونية تحت طائلة\nعدم قبوله.\nوبما انه لا يمكن القول انه يمكن للمحكمة استخلاص واستخراج المطالب من\nالاستدعاء نفسه وان لم ترد صراحة في خاتمة الاستدعاء لان المادة 44\nمدنية نصت صراحة على ان المطالب يجب ايرادها بصورة واضحة ومفصلة سواء\nكانت اصلية او فرعية او احتياطية في فقرة المطالب يختتم بها الاستحضار\nوقد نصت المادة 454 مدنية اللاحقة تأكيدا على ابراء المطالب بشكل صريح\nعلى انه في حال تعدد اللوائح يجب ايراد المطالب في اللائحة الاخيرة وانه\nلا يتعين على المحكمة ان تفصل الا في المطالب الواردة في اللائحة\nالاخيرة.\nوبما انه ما ورد اعلاه لجهة عدم جواز استخلاص المطالب من مضمون استدعاء\nالتمييز ينطبق ايضا على عدم جواز استخلاص المطالب من لوائح المميز في\nالمرحلة الاستئنافية.\nوبما اذا كان المشترع اوجب في قانون اصول المحاكمات المدنية الجديد ان\nيتضمن استدعاء التمييز مطالب المميز فلان المادة 734 مدنية على انه في\nحال نقض القرار المطعون فيه لمحكمة التمييز ان تفصل مباشرة في موضوع\nالقضية اذا كانت جاهزة للحكم فكيف يمكن للمحكمة ان تفصل مباشرة في\nالقضية اذا كان المستدعي لم يضمن استدعاء اية مطالب.\nوبان الامر كان مختلفا في ظل التشريع العائد قبل صدور القانون الجديد\nالمشار اليه اي في ظل القانون المنفذ بالمرسوم رقم 7855 تاريخ\n16/10/1961\nحيث كانت المادة 81 منه تنص على انه في حالة النقض تنظر محكمة التمييز\nفي اساس الدعوى بعد دعوة الطرفين الى جلسة علنية ولذلك كانت المادة 70\nمنه تنص على وجوب ان يتضمن استدعاء النقض الاسباب فقط دون اية اشارة الى\nالمطالب التي كان يمكن تقديمها بالطبع في الجلسة العلنية الواجب تعيينها\nحكما بعد صدور القرار القاضي بالنقض.\nوبما ن الامر مختلف كذلك في فرنسا اذ ان محكمة التمييز الفرنسية لا تنظر\nفي اساس الدعوى.\nوبما انه في كل حال فان القاعدة الاولى في تفسير النصوص القانونية هي ان\nيعطى معنى لكل نص وقد وردت المطالب في تعداد الشروط التي عددتها المادة\n718 مدنية لقبول استدعاء التمييز ولا يمكن اغفال هذا الشرط دون الوقوع\nفي مخالفة قاعدة التفسير المشار اليها.\nوبما انه وبعد ان جرى ايضاح السبب الذي حدا بالمشترع لاضافة هذا الشروط\nعلى الشروط التي كان ينص عليها التنظيم القضائي السابق يقتضي الملاحظة\nان شرط بيان الطلبات ورد ايضا كأحد الشروط لقبول الاستحضار الاستئنافي\n(المادة 655 مدنية) كما ورد في طلب اعادة المحاكمة (المادة 694 مدنية)\nوقد تضمنت هذه المادة الاخيرة ان الطلب ان لم يكن يتضمن المطالب يكون\nباطلا والمقصود غير مقبول.\nوبما انه تأسيسا على ما تقدم يكون التمييز الحالي فاقدالاحد شروط قبوله\nومستوجبا الرد شكلا."
}