{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68062",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 27 /1995",
  "card_info": {
    "court": "شورى",
    "number": "27",
    "year": "1995",
    "session_date": "18/10/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  شروط واصول تنحي القضاة  *\nوبما انه ونظرا لطبيعة القضاء الاداري الموكول  اليه مهمتين اساسيتين: القضاء وابداء الرأي للادارات العامة لقد استقر  العلم والاجتهاد على القول انه لا يحق للقاضي في مجلس شورى الدولة او  اية محكمة ادارية - استئنافية كانت ام بدائية ام هيئة ادارية ذات صفة  قضائية - ان يشترك في الهيئة الحاكمة للنظر في صحة عمل اداري اذا كان هو  الذي قد اصدر القرار المطعون فيه او اذا كان رئيسا ام عضوا في هيئة  جماعية اصدرت هي القرار المذكور  وبما انه اذا كانت التنحية في الاصول الادارية لا تقبل الا اذا كان  القاضي هو صاحب القرار او اعطى رأيه علنا ونشر غير انه بمقتضى مبدأ عام  قانوني لا يحق لاي قاض ان يجلس في دعوى معينة - لا سيما في القضايا  التأديبية - اذا سبق له وابدى عداء او احقاد (Animosite) تجاه المستدعي  بمعنى انه اتخذ من خلال تصرفاته بعض المواقف تظهر عدم تجرده  (Impartialite) للنظر في الدعوى والتي من شأن تلك المواقف ان تشكل عائق  للمشاركة في اصدار الحكم  وبما انه يتوجب على كل قاض وفق موجب اخلاقي ان يتنحى من تلقاء نفسه عن  النظر في قضية موضوع دعوى امامه اذا اعتبر ضميريا ان ليس له كل  الاستقلال والتجرد والواقعية الكاملة للحكم في الدعوى المذكورة  وبما انه وفق اصول المحاكمات الادارية يجب ان يقدم طلب التنحية امام  الهيئة القضائية ذاتها الواضعة يدها على الملف موضوع النزاع والتي ينتحي  اليها القاضي المطلوب رده وذلك قبل المناقشة في اساسه بمعنى انه يخضع  لذات النظام التي تحضر له الدفوع الاجرائية بشكل عام ولا يقبل طلب  التنحي اذا قدم بعد هذه المرحلة الا اذا كان سببه قد نشأ اثناء السير  بالمحاكمة فيجب عندها تقديمه خلال ثمانية ايام من تاريخ وقوعه او العلم  به  وبما انه كان يقتضي تقديم طلب نتحية السيد حسان رفعت امام هيئة التفتيش  المركزي وقبل نظرها في اساس الملف المعروض عليها ولا يكون الادلاء بهذا  الدفع ولاول مرة امام مجلس شورى الدولة مقبولا ومنتجا لاية مفاعيل  قانونية\n*  مفعول نظرية الظروف الاستثنائية على مسؤولية القائمقام عن عدم تنفيذ  موجباته  *\nبما ان المستدعي يدلي من جملة ما يدلي به بان التفتيش \"اهمل  واقعا اكيدا لا جدال فيه وهو وجود الظرف الطارىء والقوة القاهرة\" ابان  الفترة التي كان الالتزام موضع نقاش بين مختلف الجهات المهتمة به وانه  خلال تلك الفترة لم يكن للقائمقام او لسائر المسؤولين ورجال الامن  المختصين اية حيلة وهذا ما يرفع المسؤولية عن القائمقام  وبما انه يقتضي النظر الى مسؤولية القائمقام في معرض ممارسته لسلطته في  موضوع التزام قطع احراج عرمتي من خلال الظروف الاستثنائية المشار اليها  اعلاه فلا يمكنها بالتالي ان تكون شاملة وكاملة كما في الحالات العادية  وبما ان اعتبار التفتيش ان تصرف القائمقام في موضوع الالتزام موضوع  البحث يشكل مخالفات مسلكية يسأل عنها وتبرر احالته امام هيئة التفتيش  المركزي واقرار عقوبة تأخير التدرج بحقه لا يكون في ظل الظروف  الاستثنائية التي مرت بها المنطقة واقعا في موقعه القانوني الصحيح"
}