{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57183",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1995",
    "session_date": "08/12/1995",
    "chief": "فيليب خيرالله",
    "members": "/العوجي//هرموش//متري//المعلم//زين//عسيران/"
  },
  "ruling_text": "*  مدى امكانية اقامة دعوى مسؤولية  الدولة عن اعمال القضاة بوجه الهيئة العامة لمحكمة التمييز  *\nحيث ان\nالهيئة العامة لمحكمة التمييز مختصة وحدها للنظر بدعوى مسؤولية الدولة\n(المادة 743/م.م.) وتتشكل بفعل القانون من الرئيس الاول لمحكمة التمييز\nرئيسا ومن رؤساء غرف هذه المحكمة اعضاء (المادة 30 من قانون التنظيم\nالقضائي - المرسوم الاشتراعي رقم 150/83).\nوحيث ان الدعوى الحاضرة تتناول قرارا صادرا عن الهيئة اياها مشكلة من\nالرئيس الاول فيليب خيرالله ومن رؤساء الغرف سليم العازار مصطفى العوجي\nخليل زين حكمت هرموش وما زال الرئيس الاول خيرالله والرئيسان عوجي\nوهرموش من عداد من قضاة الهيئة الحاليين فيما انتهت خدمة الاخرين\nبالتقاعد.\nفتثور مسألة اشتراك الثلاثة الاولين في تشكيل الهيئة العامة عند الناظر\nبهذه الدعوى.\nوحيث ان الاجابة عن هذه المسألة تنطلق من الملاحظات المبدئية التالية:\nمن جهة اولى\nحيث ان دعوى مسؤولية الدولة هي كما اكدته الهيئة العامة في كل قراراتها\nالحديثة\n- مراجعة غير عادية (المادة 630/م.م.) وهي استثنائية جدا بالنظر\nلخطورتها اذ تنال من سمعة وكرامة ومصداقية القضاة والقضاء بوجه عام.\nولذلك فرض القانون على الهيئة المولاة النظر بهذه الدعوى وقبل مباشرة اي\nمن اجراءتها وكشرط لهذه المباشرة النظر اولا باستيفائها شروطها\nالقانونية والتأكد ثانيا من جدية اسبابها والا رفضت منذ البدء وقضي على\nمقدمها بالتعويض (المادة 750/م.م.)وحيث من هذه الجهة وللعلة ذاتها لا\nيمكن ان ينحى رئيس الهيئة العامة واعضاؤها او عدد منهم لمجرد ان يتقدم\nصاحب علاقة بدعوى مسؤولية الدولة بسبب حكم اصدروه فيشكك بمصداقيتهم وهم\nفي قمة الهرم القضائي وبمصداقية القضاء الذي هم على رأسه بل لا بد بادىء\nذي بدء من التأكد من استيفاء الدعوى شروطها القانونية الموضوعية.\nوحيث ان هذا التوجه يقع في خط الموقف الذي اعتمدته الهيئة العامة\nبتشكيلها السابقة (الرئيس الاول النقيب والرؤساء العازار, شدياق, خليل\nزين و درويش , هرموش , قاصوف) في دعوى فدوى عقيقي/الدولة ونبهان - وهي\nالدعوى السابقة بمسؤولية الدولة التي انتهت بالقرار المشكو منه الان -\n(قرار تاريخ 16/4/1992 - اساس 135/92\nاذ قالت (اي الهيئة) بالنسبة لطلب رد تناول الرئيس الاول النقيب\nوالرئيسين العازار وقاصوف ان هناك مسألة اولية شكلية تكمن في معرفة ما\nاذا كان من الجائز اصلا طلب رد اعضاء في الهيئة العامة لمحكمة التمييز\nوان هذه المسألة واجبة الفصل فيها قبل النظر في اساس طلب الرد وانه في\nهذا الوضع يكون للهيئة العامة لمحكمة التمييز ان تنظر في المسألة\nالاولية الشكلية المطروحة.\nوقد نظرت الهيئة فعلا برئيسها وكامل اعضائها بمن فيهم القضاة المطلوب\nردهم بالمسألة الاولية المطروحة\nوانتهت الى انه لا يجوز طلب رد اعضاء الهيئة العامة لمحكمة التمييز وان\nالمبرر لذلك:\n1- عدم وجود هيئة قضائية من ذات النوع ومن ذات الدرجة تستطيع البت بهذا\nالطلب\n2- ان حرمة القضاة لا تسمح بان يكون حيادا على هيئة قضائية موضع شك\nوريبة.\nوان الذهاب بخلاف هذا الرأي يفسح في المجال لعرقلة سير العدالة اذ يصبح\nبامكان اي من المتداعين ان يطلب رد اكثرية اعضاء الهيئة العامة ان لم\nيكن كلهم فتتوقف الهيئة عن السير بالدعوى دون ان يكون هناك هيئة قضائية\nمثيلة صالحة للبت بطلب الرد.\nومن جهة ثانية وفي السياق ذاته\nحيث ان الهيئة العامة هي بالفعل هيئة وحيدة مشكلة في القانون برئيسها\nواعضائها ولا هيئة اخرى مثيلة لها او بديلة عنها\nوحيث في هذه الحال ان التشكي من الهيئة العامة ككل واقامة دعوى مسؤولية\nالدولة طعنا بقرار اصدرته او التشكي من رئيسها وبعض اعضائها بسب قرار\nاشتركوا في اصداره في اطارها او في اطار مرجع اخر قد يؤدي الى استحالة\nالبت بالدعوى في حال كان واجبا على الهيئة او على بعض من تتشكل منهم\nالامتناع عن رؤيتها كما يؤدي الى عرقلة البت بدعاوى اخرى\nوحيث انه اذا صادف ان كان مؤمنا في بعض ظروف النصاب الكافي للتقرير في\nالهيئة من غير الاعضاء المشكو منهم فان ذلك لا يبدل من الوجهة المتقدمة\nاذ لا يمكن ان تكون القواعد القانونية رهنا بالمصادفات هذا من جهة ومن\nجهة اخرى ان الهيئة العامة تبقى برئيسها الاصيل وكامل اعضائها هيئة\nواحدة ووحدة لا تتجزأ والمرجع الوحيد الذي يحق له النظر بدعوى\nالمسؤولية.\nوحيث انه لكل ذلك لا يجوز رد اعضاء فيها على ما قررته الهيئة في قرارها\nالسابق المشار اليه اعلاه.\nكما ان البحث بتنحيهم من تلقاء انفسهم قد يجد مكانا له عند وصول\nالمراجعة الى مرحلة تقدير جدية اسباب دعوى المسؤولية او النظر باساسها\nولا موجب له عند البحث بادىء ذي بدء بتوفر الشروط القانونية الموضوعية.\nوحيث انه نتيجة لذلك لا يمكن للاعضاء في الهيئة غير المشتركين بالقرار\nالمشكو منه تأمين هيئة بديلة بمعزل عن الاعضاء المشتركين بهذا القرار\nوالنظر بدعوى المسؤولية التي تطالهم وليس من نص يجيز هذا الامر.\nوحيث انه على اساس كل ما تقدم في اطار المسألة الاولى يكون للهيئة\nالعامة بكامل اعضائها بمن فيهم رئيسها والعضوان المعنيان بالدعوى\nالحاضرة ان تنظر في المسألة الثانية وهي مسألة استيفاء الدعوى وشروطها\nالقانونية بدءا بمسألة جواز اقامتها ضد قرارات الهيئة العامة.\nوحيث ان هذه الوجهة ذاتها بمقدماتها ونتائجها كانت قد اعتمدتها الهيئة\nمؤخرا بقرارها رقم 23 تاريخ 18/11/1995 في دعوى سمير جعجع/الدولة وآل\nشمعون ورفاقهم.\nفي المسألة الثانية\nحيث ان المدعية الحاضرة السيدة فدوى عقيقي كانت قد اقامت دعوى مسؤولية\nالدولة مرة اولى بتاريخ 17/7/1990 اساس 135/1990) طعنا بقرار صادر عن\nالغرفة الرابعة لمحكمة التمييز بتاريخ 27/12/1988 ومنته الى رد دعوى\nالشفعة التي كانت اقامتها بوجه السيدين الياس وطانيوس نبهان.\nوبعد ان قبلت الدعوى المسؤولية شكلا واعتبرت جدية في اسبابها ردتها\nالهيئة اساسا بقرارها تاريخ 29/12/1992 رقم 14\nوتقيم المدعية الآن ومرة ثانية دعوى مسؤولية الدولة انما هذه المرة ضد\nقرار الهيئة العامة بالذات\nوحيث ان المادة 738/م.م. بفقرتها الثانية المضافة بالمرسوم الاشتراعي\nرقم 20/1985 تنص على انه:\n\"لا تقبل جميع القرارات الصادرة عن الهيئة العامة ايا كان موضوعها اي\nطريق من طرق الطعن بما فيها مداعاة الدولة بشأن المسؤولية الناجمة عن\nاعمال القضاة\"\nوحيث ان الدعوى الحاضرة المقدمة طعنا بقرار صادر عن الهيئة العامة تأتي\nمخالفة للنص القانوني الصريح الذي يمنعها ويحتم عدم قبولها.\nوحيث ان المنع جاء مطلقا ولا استثناء منه لحالة بنيان المراجعة على غش\nوخداع بعض اعضاء الهيئة ولا يصح القول باستثناء ناقص للنص ومصدره\nالمزعوم فقه او اجتهاد.\nوحيث ان اللجوء الى هذه المراجعة رغم صراحة النص الذي يمنعها فيه تعسف\nاكيد الامر الذي يوجب تغريم المدعية بمبلغ اربعماية الف ليرة لبنانية\nوالزامها بان تدفع للدولة المدعى عليها مبلغ خمسة ملايين ليرة بمثابة\nتعويض كل ذلك سندا للمواد 10 و11 و628/م.م. وتعديلاتها و750/م.م."
}