{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59349",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1995",
    "session_date": "18/04/1995",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  سريان مهلة الشفعة والتنازل عن الشفعة وسقوط الحق بها  *\nوحيث\nان تقدير الوقائع والقول ما اذا كانت تنطوي على تنازل ضمني عن حق الشفعة\nام لا امر تستقل به محكمة الاساس ولا رقابة لمحكمة التمييز عليها بشأنه\nومن هذا المنطلق فان محكمة الاستئناف بعد ان قررت ان لا تنازل ضمنيا عن\nحق الشفعة ردت طلب الجهة المميزة (المستأنفة)المتعلق بالاسقاط الضمني\nلحق الشفعة فجاء قرارها متوافقا مع احكام المادة 246 من قانون الملكية\nفقرتها الرابعة وغير مخالف لاي من المواد المذكورة اعلاه.\nوحيث انه وفقا لهذه المادة فان مهلة العشرة ايام لممارسة حق الشفعة لا\nتطبق على الشفيع الا في حال قيام المشتري بابلاغه بالتسجيل بواسطة\nالكاتب العدل على ان يتضمن التبليغ كافة التفاصيل المنوه عنها, وعليه لا\nيكفي علم الشفيع بالتسجيل وتفاصيل عقد البيع خارج اطار هذا التبليغ\nلاخضاع ممارسة حق الشفعة لمهلة العشرة ايام.\nوحيث في ضؤ ذلك فان المقصود بتاريخ التسجيل في السجل العقاري الوارد في\nالمادة 248 من القرار 3339 لبدء سريان مهلة السنة هو التسجيل النهائي في\nدفتر الملكية.\nوحيث انه اذا كان السجل اليومي يعتبر من الوثائق المتممة لدفتر الملكية\nوفقا للمادة الاولى مع القرار 188 فان الغاية من القيد في السجل اليومي\nوفقا لما جاء في المادة 63 وما يليها من القرار ذاته هو تعيين رتبة\nالاولية بين الطلبات العائدة لنفس العقار.\nوحيث ان القرار المطعون فيه بقوله ان مهلة السنة تبدأ من تاريخ تسجيل\nعقد البيع في الصحيفة العينية قد احسن تفسير المادة 248 من القرار 3339\nولم يخطىء في تفسيرها او تفسير المادة الاولى من القرار 188 مما يوجب رد\nما ادلى به لهذه الجهة.\nوحيث يفهم من هذه المادة انه ما لم تقم الدعوى بالشفعة خلال السنة\nالمذكورة يسقط الحق باقامتها تسجيل اشارتها على الصحيفة العينية للعقار\nالمشفوع.\nوحيث انه اذا كانت المادة 9 من القرار 188 اوجبت تسجيل الدعاوى العقارية\nعلى الصحيفة العينية تحت طائلة عدم سريانها على الغير والمادة 47 منه\nاوجبت تسجيل اشارة الدعوى العقارية لسماعها الا ان ايا من هاتين\nالمادتين لم تجعل من هذا التسجيل معيارا لتحديد تقديم الدعوى ضمن المهلة\nاو خارجها.\n*  اصول عرض الثمن ونفقات العقد في دعوى الشفعة  *\nوعليه فان\nايداع الثمن في صندوق المحكمة لدى تقديم دعوى الشفعة وعرضه بموجب\nاستحضار الدعوى انما يؤمن الغاية التي رمت اليها المادة 249 المذكورة\nولا مجال لفرض معاملة العرض والايداع الفعلي بواسطة كاتب العدل المنصوص\nعليها في المادة 850 أ.م.م. المتعلقة بعلاقة دائن ومدين بموجبات معينة\nمستحقة في حين ان الشفيع وان كان له حق اخذ المبيع وانتزاعه من المشتري\nالا انه لا يعتبر مدينا بالثمن تجاه هذا الاخير من يوم الطلب وانما\nيكتسب هذه الصفة بصدور الحكم الذي يثبت له هذه الحق.\nحيث ان المادة 249 من القرار 3339 وان اوجبت على الشفيع تعويض المشتري\nتعويضا تاما يشمل الثمن ونفقات العقد الا انها حصرت وجوب العرض والايداع\nيوم تقديم طلب الشفعة بثمن المبيع بمقتضى البند الاول منها. وعليه فان\nالقول بأن القرار المطعون فيه اخطأ في تفسيرها عندما حصر وجوب العرض\nوالايداع بالثمن في غير محله ويستوجب الرد."
}