{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57048",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1995",
    "session_date": "26/01/1995",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  الاختصاص عند وجود تلازم بين دعوى ايجار ودعوى اثبات  الشركة.  *\nوحيث انه من الثابت ان المحكمة الابتدائية تنظر بدعوى تصفية\nشركة المحاصة المتكونة بين الفريقين وان الجهة المميزة تتذرع بصورية عقد\nالشراكة وانه يوجد دعوى اثبات اجارة عالقة امام القاضي المنفرد وان\nالجهة المميزة طلبت وقف النظر بدعوى التصفية ريثما يبت بدعوى اثبات\nالاجارة نظرا لوجود ارتباط بين الدعويين ولان الحل الذي يقرر لاحداهما\nمن شأنه ان يؤثر على الحل الذي يمكن ان يقرر للاخرى.\nوحيث ان مجرد طلب التوقف عن النظر بالدعوى يحمل على القول ان الجهة\nالمميزة قد اثارت نقطة التلازم اذ ان الصلة الوثيقة بين الدعويين هي\nالمرتكز القانوني الذي تبني عليه طلبها الرامي الى وقف النظر بدعوى\nالتصفية ريثما يبت بدعوى الاجارة.\nوحيث ان المحكمة الابتدائية ومن بعدها محكمة الاستئناف قد بحثتا في\nالعقد الذي يربط بين الفريقين وفيما اذا كان صوريا ام لا وتبين لهما ان\nهذا العقد هو عقد شراكة وبالتالي فان الدعوى هي من اختصاص المحكمة\nالابتدائية.\nوحيث على ضوء ما تقدم تكون محكمة الاستئناف قد احسنت تطبيق القانون\nعندما قالت بانه كان على الجهة المستأنفة ان تطبق المادة 56/أ.م.م.\nوتطلب احالة الدعوى الرامية الى اثبات الاجارة الى الغرفةژالامر الذي\nيفضي الى رد هذا السبب.\nوحيث ان محكمة الاستئناف تكون بالتالي قد احسنت تطبيق القانون.\nوحيث من جهة ثانية فان دعوى اثبات الاجارة وان كانت من صلاحية القاضي\nالمنفرد عند اقامتها بصورة مستقلة, الا انه متى كانت دعوى اثبات الاجارة\nمتلازمة مع دعوى من صلاحية الغرفة الابتدائية فانه يصار سندا للمادة\n56/أ.م.م. الى احالة دعوى الاجارة الى الغرفة الابتدائية الامر الذي يدل\nعلى ان امر النظر بدعوى اثبات الاجارة ليس من اختصاص جهة قضائية على وجه\nالاستقلال (Competence exclusive) ولا تعتبر عند الادلاء بها مسألة\nمعترضة من شأنها ان توقف سير المحاكمة لحين البت بهذا العارض."
}