{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68485",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1995",
    "session_date": "16/05/1995",
    "chief": "روجيه شدياق",
    "members": "/خليل//سكاف/"
  },
  "ruling_text": "*  شروط مطالبة الموهوب له بتنفيذ الهبة العقارية غير المقيدة  في السجل العقاري  *\nبما ان المميز يدلي تحت السبب التمييزي الثاني بانه\nسندا لاحكام المادة 48 موجبات وعقود اذا كان موضوع موجب الاداء انشاء حق\nعيني غير منقول, كان لصاحبه حق التسجيل في السجل العقاري ويضيف بان\nالمميز عليها عندما وهبته الشقة المنازع بها, تصرفت بما تملكه بملىء\nارادتها وهي بأتم قواها العقلية وفقا لما نصت عليه المادتان 504 و515\nموجبات وعقود, بحيث نشأ لمصلحته حق عيني غير منقول يعود له حق تسجيله في\nالسجل العقاري.\nوبما ان المميز يدلي تحت السبب التمييزي الثالث بان حق القيد في السجل\nالعقاري يكتسب بالهبة سندا للمادة 228 من قانون الملكية العقارية, كما\nان الصكوك الرضائية والاتفاقات التي ترمي الى انشاء حق عيني تكون نافذة\nسندا للمادة 11 من القرار 188 من تاريخ قيدها ولا يمنع ذلك المتعاقدين\nمن ممارسة حقوقهم ودعاويهم المتبادلة عند عدم التنفيذ, ويضيف المميز تحت\nالسبب التمييزي الثالث بانه استعمل حقه بالمداعاة بوجه الواهبة طالبا\nتسجيل الهبة في السجل العقاري وان قبول الموهوب له بالهبة قد حصل وفقا\nللاصول فتكون الهبة صحيحة وغير قابلة الرجوع عنها بالرغم من ادعاءات\nالمميز عليها بان الموهوب له قد خالف بنود العقد وشروط الهبة.\nوبما ان المادة 10 من القرار 188 تاريخ 15 اذار 1926 المعدل بالقرار 45\nتاريخ 20 نيسان 1932 اوجبت ان يسجل في السجل العقاري كل اتفاق بين\nفريقين وبصورة عامة كل حدث يرمي الى انشاء حق عيني عقاري او نقل ذلك\nالحق او اعلانه او تعديله او اسقاطه, وذلك تحت طائلة اعتبار الحق العيني\nالعقاري المحدث غير موجود تجاه الغير الا بقيده في السجل العقاري\nوابتداء من هذا القيد كما ان الصكوك والاتفاقات لا تكون نافذة حتى بين\nالمتعاقدين الا اعتبارا من تاريخ قيدها على ان يحق لمكتسب الحدث ان يطلب\nالتسجيل بواسطة القضاء, وحق التسجيل هذا مستمد من نص المادة 48 من قانون\nالموجبات والعقود والفقرة الاخيرة من المادة 11 من القرار 188 والمادة\n467 من القرار 3339 .\nوبما ان هذه النصوص الاخيرة الثلاث كانت في الاصل تشمل جميع العقود\nوالاتفاقات, ومنها الهبة حتى العمل بقانون الموجبات والعقود الذي خالف\nبنصوصه احكام هذه القاعدة فيما يتعلق بالهبة اذ نصت المادة 510 منه ان\nهبة العقار والحقوق العينية العقارية لا تتم الا بقيدها في السجل\nالعقاري كما ان القانون نص على مراسيم شكلية خاصة بالهبة, لا تعتبر\nالهبة موجودة بدونها, من حيث وجوب اجراء هبة العقار خطيا ووجوب قيدها في\nالسجل العقاري واعتبار هذه القيود بمثابة عناصر انشائية وليس اداة ثبوت.\nوبما ان المشترع بعد ان صرح في المادة 503 من قانون الموجبات والعقود ان\nالهبة تتم عندما يقف الواهب على قبول الموهوب به اورد بنفس هذه المادة\nالعبارة التالية: \"مع الاحتفاظ بتطبيق الاحكام الآتية\"  ومن هذه\n\"الاحكام الآتية\" المادة 510 التي بمقتضاها لا تتم هبة العقار او الحقوق\nالعينية العقارية, الا بقيدها في السجل العقاري.\nوبما انه يتحصل مما تقدم ان الهبة العقارية تعتبر غير موجودةان لم تسجل\nفي السجل العقاري وهذا القيد يعد شرطا اساسيا لقيام الهبة وبدونها لا\nكيان قانوني لها,ژولا يتولد عن عدم التسجيل هذا اي حق للموهوب له\nللمطالبة بتسجيل الهبة مما يوجب رد السببين التميزين الثاني والثالث.\nوبما انه بعد ان وجد السببان التمييزيان الثاني والثالث مردودتي لعلة\nفقدان الهبة كيانها القانوني وعدم قيامها اساسا لم يعد من موجب لبحث\nالسبب التمييزي الرابع المبني على القول بعدم صحة وقانونية الرجوع عن\nهذه الهبة.\n*  المطالبة بنقض القرار الاستئنافي لفقدان التعليل لجهة  التلازم الصادر بتنفيذ عقد الهبة واخلاء العقار  *\nبما ان المميز يدلي\nتحت السبب التمييزي الاول بانه صرح وتعهد باخلاء القسم 26 من العقار\nالرقم 1953 بساتين طرابلس, وهذا ما طلبته المميز عليها, ويضيف ان\nالتلازم غير متوفر نظرا لان الهبة تتعلق بالمقسم 29 من نفس العقار بينما\nان الاشغال على سبيل التسامح واقع على القسم 26 منه وان النظر بدعوى\nالهبة هو من اختصاص القاضي العقاري بينما ان انهاء الاشغال يعود لقاضي\nالعجلة,ژويضيف المميز ان المميز عليها طلبت اخلاء المقسم 26 من العقار\n1953 بينما ان القرار الاستئنافي قضى باخلاء المقسم 29 منه,ژبحيث ان هذا\nالقرار جاء فاقدا الاساس القانوني ومخالفا للاحكام القانونية ومخطئا في\nتطبيقها. كما ان فقرته الحكمية اتت بدون تعليل كان ومسندة الى وقائع\nمخالفة لمنطوقها وتضمنت الحكم بما لم يطلب.\nوبما ان فقدان الاساس القانوني للقرار المميز يتحقق حسبما نصت عليه\nالمادة 708 بند 6 محاكمات مدنية عندما تأتي اسبابه الواقعية غير كافية\nاو غير واضحة لاسناد الحل القانوني المقرر فيه, فمتى كان القرار المطعون\nفيه يتضمن عرضا ناقصا او غامضا يشوبه الابهام والالتباس مما يجعل متعذرا\nعلى محكمة التمييز ان تمارس رقابتها العامة على وصف الوقائع او على\nتطبيق القانون فيتعين عندئذ نقض القرار لفقدانه الاساس القانوني كالحالة\nالتي تعتمد فيها محكمة الاستئناف تعليلا غير منتج قد اخفى عنها نقاط\nالواقع والقانون التي كان عليها معالجتها لحل المسألة موضوع النزاع,ژمما\nيتيح لمحكمة التمييز ان تجري بعض الرقابة على ملاءمة اسباب القرار\nوملاءمة الجواب الذي تبديه محكمة الاستئناف على الاسباب والوسائل المدلى\nبها من الخصوم.\nوفي المسألة المعروضة,ژبما ان محكمة الاستئناف اعتبرت من خلال التعهد\nالصادر عن المميز والمصادق على توقيعه من قبل الكاتب العدل في طرابلس\nبتاريخ 19 ك1 1979 والذي تعهد فيه باخلاء المقسم 26 من العقار الرقم\n1953 بساتين طرابلس في مدة اقصاها آخر 1980 ان هناك تلازما بين الدعوى\nالاصلية الرامية الى تسجيل الهبة والدعوى المقابلة الرامية الى اخلاء\nالمقسم 26 وتسليمه للمستأنف عليها (المميزة عليها) الا ان محكمة\nالاستئناف قضت في منطوق قرارها المميز بالزام المميز بتسليم المميز\nعليها المقسم 29 من العقار 1953 بساتين طرابلس موضوع دعوى تسجيل الهبة\nخاليا من اي شاغل مما يفقد قرارها الاساس القانوني ويوجب نقضه لهذه\nالناحية."
}