{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57052",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1995",
    "session_date": "12/12/1995",
    "chief": "فيليب خيرالله",
    "members": "/العوجي//هرموش//متري//المعلم//زين//عسيران/"
  },
  "ruling_text": "*  شروط مداعاة  الدولة عن اعمال القضاة على اساس الغش والخداع ومهلة المراجعة  *\nحيث ان\nهذه الدعوى تستهدف كما يتبين من مقدمة الاستحضار القرار الصادر عن\nالغرفة الرابعة من محكمة التمييز (الرئيس فياض والمستشارين شحاده وعيد)\nبتاريخ 27/12/1988 رقم 29/88\nوحيث انه يتبين من صورة القرار المطعون فيه ان هذا القرار جرى تبليغه\nالى الاستاذ نقولا فتوش بوكالته عن المميز ضدها بتاريخ 10/7/1990 فيكون\nالطعن الحاضر واردا بعد انقضاء مهلة الشهرين المنصوص عليها في مطلع\nالمادة 744/م.م.\nوحيث ان المدعية التي كانت قد طعنت بالقرار اياه بدعوى مسؤولية الدولة\nعلى اساس الخطأ الجسيم وردت دعواها اساسا من قبل الهيئة العامة بتاريخ\n29/12/1992 تسند دعواها الحاضرة الى الغش والخداع وتقول انها لم تعرف\nبالغش والخداع قبل الاطلاع على الاوراق وانها ما زالت ضمن مهلة الشهرين\nمن تاريخ هذا الاطلاع عملا بالقسم الثاني من المادة 744/م.م.\nوحيث ان العلم بالغش والخداع الذي يصح ان يؤخر اليه بدء مهلة الشهرين\nبعد تبلغ القرار المشكو منه يفترض:\n1- وجود الغش والخداع بشكل ثابت او على الاقل وجود الواقع المدعى تحقق\nالغش والخداع به وجدية هذا الادعاء.\n2- ثبوت تأخر العلم به الى تاريخ واقع في الشهرين السابقين للادعاء ويقع\nعلى المدعي توفير هذا الاثبات اذ عليه يقع عبء توفير الدليل على استيفاء\nدعواه شروطها القانونية.\nوحيث بالنسبة للشرط الاول ان المدعية تقول ان الغش والخداع متمثلان بطمس\nالحقيقة عندما تقول محكمة التمييز المشكو من قرارها بان الثمن مسمى في\nالعقد بينما الثمن غير مسمى وتشير المدعية الى ما جاء في تقرير المستشار\nالمقرر الرئيس سليم العازار في دعوى مسؤولة الدولة المفصولة بقرار\nالهيئة العامة تاريخ 29/12/1992\nوحيث انه كان واضحا في القرار المطعون فيه ان البيع شمل عقارين بثمن\nاجمالي وان العقد لم يبين ثمن مبيع كل عقار على حدة وان هذا هو سبب\nالمسألة القانونية الاساسية المطروحة.\nوحيث ان ما تدعيه خلاف ذلك ينافي الواقع.\nوحيث انه بانتفاء الواقع المدعى تحقق الغش به يكون الادعاء بالغش بدون\nاساس\nوحيث فضلا عن ذلك وبالنسبة للشرط الثاني ان الغش المدعى به متحقق بحسب\nالادعاء بمندرجات القرار المطعون به.\nوحيث ان المدعية التي تبلغت القرار وطعنت به مرة اولى في 1990 لا بد\nانها اطلعت على الحكم ومحصته اهتداء الى اسباب الطعن به فلا يمكن\nالاقتناع بانها لم تكتشف فيه ما تدعي الان من وقائع تقول ان الغش متحقق\nبها فلا يكون صحيحا ادعاؤها بتأخرها في اكتشاف هذه الوقائع الى فترة\nالشهرين السابقين لدعواها الحاضرة.\nوحيث ان هذه الدعوى تكون واردة بعد المهلة ويقتضي ردها لهذه العلة.\nوحيث ان كل ما ورد في الاستحضار متناولا قرار الهيئة العامة تاريخ\n29/12/1992 لا محل له في اطار هذه المراجعة علما بان المدعية تناولت هذا\nالقرار في مراجعة اخرى مستقلة انتهت بقرار تاريخ 8/12/1995 بعدم قبولها.\nوحيث ان المدعية اذ لجأت مرة اخرى الى دعوى مسؤولية الدولة طعنا بالقرار\nذاته تاريخ 27/12/1998 بدون ان تكون متوفرة لهذه الدعوى شروط قبولها\nتكون متعسفة في ذلك فيقتضي تغريمها بمبلغ اربعماية الف ليرة لبنانية\nوالزامها بتعويض الدولة المدعى عليها بمبلغ خمسة ملايين ليرة وكل ذلك\nسندا للمواد 10/و11/628 وتعديلاتها و750/م.م."
}