{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56396",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1995",
    "session_date": "06/06/1995",
    "chief": "روجيه\r\nشدياق",
    "members": "/سكاف//خليل/"
  },
  "ruling_text": "*  شروط المطالبة باعادة النظر باساس الحكم الاجنبي  المطلوب اعطاؤه الصيغة التنفيذية  *\nبما ان محكمة التمييز بقرار النقض\nالصادر بتاريخ 13 كانون الاول سنة 1983 بهيئة سابقة اعتبرت بالاستناد\nلاحكام الفقرة \"ب\" من المادة السابعة من القانون الرقم 73/67 تاريخ 19\nكانون الاول سنة 67 المطابقة لاحكام الفقرة ب من المادة 1015 محاكمات\nمدنية (جديد) التي اجازت النظر في اساس الدعوى اعطاء الصيغة التنفيذية\nللحكم الاجنبي, فيما اذا اكتشفت بعد صدور الحكم وثائق حاسمة حال احد\nالاطراف دون ابرازها بما ان محكمة التمييز اعتبرت اذا انه في معرض تطبيق\nالنص المذكور لا بد لمحكمة الاساس من النظر فيما اذا كانت المستندات\nالمبرزة تشكل وثائق حاسمة حال احد الاطراف دون ابرازها وقد اكتشفت بعد\nصدور الحكم واضافت محكمة التمييز في قرارها المذكور ان محكمة الاستئناف\nلم تدخل ضمن تقديرها المستند الذي يتذرع به المدعى عليه (المميز) ولم\nتتأكد من توفر او عدم توفر الشروط التي وردت في الفقرة ب المذكورة فتكون\nقد طبقت الفقرة ب من المادة السابقة تطبيقا خاطئا مما يوجب نقض قرارها\nلهذه الجهة.\nوبما ان المادة 7 من القانون رقم 73/67 تاريخ 19 كانون الاول سنة 67 نصت\nعلى انه لا يجوز  للمحكمة اللبنانية التي رفع اليها طلب الصيغة\nالتنفيذية ان تعيد النظر في اساس الحكم الاجنبي بناء على طلب المدعى\nعليه الا في بعض الحالات ومنها الحالة الواردة في البند ب وهي الحالة\nالتي اكتشفت فيها بعد صدور الحكم وثائق حاسمة حال احد الاطراف دون\nابرازها.\nوفي المسألة المعروضة بما انه جاء في قرار النقض ان المميز المدعى عليه\nركز دفاعه على خسارته للدعوى استئنافا مؤيدا قوله بابرازه صورة عن حكم\nاستئناف وطالبا بالاستناد الى هذا الحكم ولغيره من المستندات رد الدعوى\nعملا باحكام البند ب من المادة 7 من قانون 73/62 .\nوبما ان الحكم المذكور الصادر عن اللجنة القضائية الاستئنافية الخاصة في\nالشارقة بتاريخ 6 ايار سنة 79 والمبرزة صورته الشمسية ربطا بلائحة\nالمميز تاريخ 8 كانون الاول سنة 87 قضى بفسخ الحكم الصادر بتاريخ 25\nتشرين الاول سنة 78 عن المحكمة الشرعية في الشارقة وبرد دعوى المميز\nعبدالله حسين الفقيه شكلا وموضوعا وقد ورد في ذيل الحكم الاستئنافي\nتاريخ 6 ايار سنة 79 انه حكم قطعي لا يقبل اي طريق من طرق الطعن.\nوبما ان الحكم الاستئنافي تاريخ 6 ايار سنة 79 الانف الذكر يعتبر من\nالوثائق الحاسمة طالما انه قضى بفسخ الحكم الابتدائي الذي يتذرع به\nالمميز عليه للمطالبة باتعاب محاماة وبرد دعوى موكله المميز.\nوبما ان هذا الحكم الاستئنافي لم يظهر الا بعد صدور الحكم المطلوب\nاعطاءه الصيغة التنفيذية, ومن البديهي القول بان المميز عليه كان عالما\nبه منذ صدوره لكونه وكيلا عن احد الخصوم المميز الا انه لم يثبت انه\nابرز هذا الحكم في  صيغة لدى تقديمه دعوى اتعاب المحاماة التي اقترنت\nبالقرار المطلوب اعطاءه الصيغة التنفيذية بل انه سكت عنه.\nوبما ان الشروط المنصوص عنها في البند ب من المادة السابعة من القانون\nرقم 73/67 لاعادة النظر باساس الحكم الاجنبي تكون متوفرة جميعها.\nوفي الاساس بما ان عقد الاتفاق المنظم بين الفريقين بتاريخ 6 ايار سنة\n78 والذي تحددت بموجبه قيمة اتعاب المميز عليه وشروط توجب هذه الاتعاب\nاشترط في حال حصول نزاع قضائي صدور حكم لصالح المميز بالمبلغ المطالب به\nوقدره ثلاثة ملايين وستماية الف درهم وتحصيل المبلغ المذكور.\nوبما انه يتبين بالعكس من الحكم الاستئناف الصادر بالصورة القطعية\nبتاريخ 6 ايار سنة 79 عن اللجنة القضائية الخاصة الشارقة ان الحكم\nالابتدائي الصادر بتاريخ 25 تشرين الاول سنة 78 عن المحكمة الشرعية في\nالشارقة والذي استند اليه المميز عليه للحصول على القرار القضائي موضوع\nطلب اعطاء الصيغة التنفيذية قد فسخ وان دعوى المميز قد ردت شكلا\nوموضوعا.\nوبما ان دعوى المدعى المميز عليه التى ترعى الى اعطاء الصيغة التنفيذية\nللحكم الصادر عن محكمة دبي بتاريخ 5 حزيران سنة 80 بالاستناد الى الحكم\nالابتدائي الصادر بتاريخ 25 تشرين الاول سنة 78 عن المحكمة الشرعية في\nالشارقة تكون بالتالي مستوجبة الرد في الاساس."
}