{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51281",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 314 /1995",
  "card_info": {
    "court": "شورى",
    "number": "314",
    "year": "1995",
    "session_date": "28/02/1995",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//نون/"
  },
  "ruling_text": "*  اصول تنازل الملتزم  والمفعول المترتب على فسخ العقد بسبب ارتفاع الاسعار وتطبيق نظرية غير  المنظور  *\nبما انه يتحصل من هذا المستند ان المستدعي لم يتنازل صراحة عن  الاشغال المنفذة قبل 9/6/1975 وان المطالبة بفروقات الاسعار عن الاشغال  اللاحقة لهذا التاريخ لا ينفي ولا يتعارض مع المطالبة بفروقات الاسعار  عن الاشغال السابقة كما انه لا يعني التنازل عن المطالبة المتعلقة  بالاشغال السابقة ذلك ان التنازل لا يصح الا اذا كان صريحا او ضمنيا  واضحا لا اشكال فيه  وبما ان هذا التنازل مشروط بموافقة الادارة ولا يتبين ان هذه الاخيرة  أبدت هذه الموافقة وعلى اي حال ان مشروع هذا التنازل لا يشمل الا  الاشغال المعدلة السابقة لتاريخ 8/4/1975 هذا مع العلم ان تنفيذ المشروع  استمر نحو سنتين بعد هذا التاريخ حتى تاريخ الفسخ الاداري الحاصل في  31/3/1977  وبما ان نسبة ارتفاع الاسعار تتجاوز السدس فاننا نرى منح المستدعي  تعويضا قدره /163644,84/ ل ل بعد الاخذ بعين الاعتبار نسبة التنزيل وهي  9 بالمئة  وبما ان المادة 33 الآنفة الذكر تنص على اعطاء الملتزم تعويضا من الربح  الفائت عندما يفسخ الالتزام بسبب ارتفاع الاسعار  وبما ان ارتفاع الاسعار هو حدث خارج عن ارادة الفريقين ويدخل ضمن نظرية  غير المنظور ولا يعقل ان يفسخ الالتزام في هذه الحال على مسؤولية اي من  الفريقين بينما المطالبة بالتعويض عن الربح الفائت لا تصح الا اذا كانت  الادارة المتعاقدة اخطأت او اقترفت فعلا يرتب مسؤوليتها  وبما ان مطلب التعويض من الربح الفائت يكون مستوجبا الرد لعدم ارتكازه  الى اساس قانوني  وبما ان مطلب المستدعي من نوعين النوع الاول هو تعويض عن ارتفاع الاسعار  لا يصبح محددا ومستحقا الا من تاريخ صدور القرار وكان من المفروض  بالمستدعي في حال تأخر الادارة في تحديد نسبة ارتفاع الاسعار في فسخ  الالتزام ان يلجأ الى القضاء طالبا تحديد هذه النسبة بمعرفة اهل الخبرة  مفسخ الالتزام قضائيا . اما النوع الثاني فهو قيمة الكشف النهائي وقط  كالب المستدعي بدفعهما مع الفائدة القانونية في استدعاء المراجعة  وبما ان شروط منح الفائدة التعويضية غير متوفرة في القضية ويقتضي  بالتالي رد مطلب الفائدة التعويضية"
}