{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56314",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1995",
    "session_date": "21/02/1995",
    "chief": "منح\r\nمتري",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  شروط قبول اعتراض الغير على الحكم  القضائي  *\nفي مخالفة القرار المطعون فيه للمادة 623 ا م م وتحويرها\nوتطبيقها بصورة خاطئة تحت هذين السببين ادلى المستدعى ان المادة 673 ا م\nم تنص على انه يجوز اعتراض الغير لكل شخص ذي مصلحة لم يكن خصما ولا\nممثلا في المحاكمة التي صدر فيها الحكم المطعون فيه وان القرار المطعون\nفيه اورد نص المادة 673 المذكورة بصورة محورة فجاء النص في القرار\nالمذكور على الشكل التالي: يجوز اعتراض الغير لكل شخص ذي مصلحة لم يكن\nخصما ولا ممثلا تمثيلا صحيحا ولا متمثلا في المحاكمة التي صدر فيهم\nالحكم المطعون فيه وانه استنادا لهذا التحوير جرى قبول اعتراض الغير\nالمقدم من المستدعى ضدها وقد انتهى هذا الاعتراض بالقرار المطعون فيه.\nوبما انه من مراجعة القرار المطعون فيه لا يتبين ان القرار المذكور اورد\nضمن مزدوجي نص المادة 673 ا م م للقول بحضور تحوير وان ما زاده القرار\nعلى النص الحرفي المادة 673 ا م م. يشكل تفسيرا صحيحا لعبارة ممثلا\nبالمحاكمة لانه لا يكون ممثلا في المحاكمة الفريق الذي كان تمثله فيها\nغير صحيح كما انه يكون ممثلا في الدعوى المتدخل الذي يصبح بمثابة الفريق\nالاهلي.\nوبما ان بقطع النظر عما تقدم فان القرار الذي اعترضت عليه الجهة\nالمستدعي ضدها اعتراض الغير وهو القرار الاستئنافي تاريخ 12/8/1994 صدر\nوبالصورة الرجائية بناء للاستئناف الرجائي المقدم من المستدعي ولم تمثل\nفيه الجهة المستدعى ضدها تمثيلا صحيحا ولا تمثيلا معنويا.\nوبما ان السببين التمييزين يكونان مستوجبا الرد.\n*  شروط اعتبار القاضي مستنكفا عن احقاق  الحق  *\nبما ان المادة 4 ا م م تنص على انه لا يجوز للقاضي تحت طائلة\nاعبتاره مستنكفا عن احقاق الحل.\n1= ان يمتنع عن الحكم بحجة غموض النص او انتفائه\n2= ان يتأخر لغير سبب عن اصدار الحكم.\nوبما ان المستدعي لم يذكر فيما اورده تحت هذا السبب ومن خالف القرار\nالمطعون فيه احكام المادة الرابعة المذكورة.\nوبما ان ما اورده المستدعي بشأن عدم التعليل وبشأن رضوخ المعترضة\nالمستدعى ضدها للقرار المطعون فيه لا علاقة له بالمادة الرابعة ام م\nفيكون السبب المدلى به والمتعلق بمخالفة القرار المطعون فيه للمادة 4 ام\nم مستوجبا الرد.\n*  مفهوم السبب التمييزي المبني على فقدان  الاساس القانوني وتشويه الوقائع  *\nفي فقدان القرار المطعون فيه لاساسه\nالقانوني بحيث جاءت اسبابه الواقعية غير كافية وغير واضحة لاسناد الحل\nالقانوني.\nتحت هذا السبب عدد المستدعي بعض الوقائع وادلى ان القرار المطعون فيه\nصورها واوردها بصورة خاطئة للوصول الى النتيجة المغلوطة التي وصل اليها.\nوبما ان المستدعي يكون قد اورد تحت سبب فقدان الاساس القانوني تشويه\nالقرار المطعون فيه للوقائع.\nوبما انه يرد السبب شكلا اذا اورد مغلوطا.\n*  مفهوم السبب التمييزي المبني على اغفال  البت بمطلب  *\nاغفال القرار المطعون فيه البت ببعض المطالب.\nبما ان القرار المطعون فيه خلافا لما ادلى به المستدعي بحث بطلبه اعتبار\nان المستدعي ضدها لا صفة لها بتقديم الاعتراض وانتهى القرار الى اعتبار\nان هذه الصفة متوفرة.\nوبما ان المستدعي يدلي ان القرار المطعون فيه اغفل البت بطلب اعتبار انه\nلا يحق للمستدعى ضدها مناقشة ما اذا كان استئنافه للقرار الابتدائي\nمستوفيا الشروط الشكلية لجهة الرسم وابراز الصورة عن القرار المطعون فيه\nلان مناقشة هذه المسائل تعود للمحكمة وحدها.\nوبما ان القرار الاستئنافي المطعون فيه انتهى ضمنا الى اعتبار الشروط\nالشكلية للاستئناف المقدم من المستدعي متوفرة فقد قضى القرار المطعون\nفيه بفسخ القرار الاستئنافي المعترض عليه في الاساس فالمستدعي لم يتضرر\nبالنتيجة من ما اوردته الجهة المستدعي ضدها بخصوص عدم توفر الشروط\nالشكلية سواء ناقش هذا القرار هذه المسائل عفوا ام لا بطلب من المستدعي\nضدها فيعود للمستدعي اعتبار ان القرار اغفل طلبه لجهة عدم احقية\nالمستدعى ضدها للمناقشة بهذه المسائل طالما ان نتيجة المناقشة كانت\nلصالح المستدعى."
}