{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59064",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 404 /1995",
  "card_info": {
    "court": "شورى",
    "number": "404",
    "year": "1995",
    "session_date": "08/03/1995",
    "chief": "عزت الايوبي",
    "members": "/غندور//بيضون/"
  },
  "ruling_text": "*  صلاحية  الوزير في اعطاء اجازة ادارية للمدير العام  *\nبما ان المادة 40 من نظام  الموظفين نصت على ان الاجازات الادارية تمنح بقرار من المدير العام  وبما ان المدير العام هو الرئيس المباشر تحت سلطة الوزير وفي نطاق  القوانين والانظمة لجميع الدوائر وجميع الموظفين التابعين له وذلك وفقا  لاحكام المادة السابعة من المرسوم الاشتراعي رقم 111/59  وبما ان المشترع اعطى المدير العام صلاحية منح الموظفين الاجازات  الادارية باعتباره الرئيس المباشر لجميع الدوائر وجميع الموظفين  التابعين له  وبما ان صلاحية اعطاء المدير العام لاجازاته الادارية تعود بالطبع  لرئيسه المباشر وهو الوزير الذي اناطت به المادة 64 من الدستور اللبناني  ادارة مصالح الدولة وتطبيق الانظمة والقوانين بالامور العائدة لادارته  وبما خص به  لذلك فان صلاحية اعطاء المدير العام اجازته الادارية تعود للوزير\n*  اختصاص  مجلس شورى الدولة للنظر في ظروف وامكانية نقض قرار منح الاجازة الادارية  للمدير العام من قبل الوزير  *\nبما ان الاجازة الادارية حق منحه القانون  للموظف الغاية منه منحه فترة راحة سنوية ليحتفظ بقوته الانتاجية  وبما انه وان كان حق الاجازة المعطى يعود له وحده حق المطالبة به الا ان  القانون اجاز للادارة حق توقيت مواعيد اجازات الموظفين التابعين لها على  وجه يضمن استمرار العمل فيها وعلى ان يذكر في قرار الاجازة اسم الموظف  الذي يحل محل الموظف المجاز طيلة مدة غيابه وينوب عنه في جميع صلاحياته  ومسؤولياته وعلى ان لا تتخذ الاجازة الادارية طابعا تأديبيا ولا ان  تستعمل كوسيلة تأديبية اذ تتنافى في ذلك مع الغاية من منحها وتفسح  المجال لاعتمادها بقصد التخلص وقتيا من موظف معين  - قرار رقم 27 تاريخ 15/1/1971 محمد ناجي/مصلحة استثمار مرفأ طرابلس م إ  71 ص 107  وبما انه نظرا لما يعود لهذا المجلس من حق تقدير الوقائع واستخلاص  النتائج القانونية منها فمن العوده لظروف منح الاجازة وتبلغها من  المستدعي بتاريخ 5/8/1991 واعتراضه عليها فورا بتقديمه في اليوم ذاته  مذكرة ربط نزاع من وزير الاشغال بطلب الغائها وباتباعها بمراجعة الابطال  الحاضرة ومن ثم رفض وتجاهل الادارة لطلبه باعطائه اجازة ادارية اخرى  لمدة سبعة عشر يوما فان مجمل هذه الظروف تدل على تفسير الادارة الخاطيء  لاحكام قانون الموظفين وللحق المعطي لها بتوقيت مواعيد الاجازات  الادارية ويمسي القرار المطعون فيه بمثابة اجازة قسرية للموظف تتنافى مع  الغاية من الاجازة التي خصه المشترع بها ويكون بذلك مخالفا للاصول  المرعية الاجراء ويقتضي ابطاله  وبما انه فضلا عن ذلك لا مجال هنا للقول ان القرار الاداري استنفذ  مفاعيله بانقضاء مهلة الاجازة الادارية وبعودة المستدعي الى وظيفته  اصبحت المراجعة بدون موضوع وذلك لان الادارة لم ترجع عن القرار المطعون  فيه  - قرار رقم 536 تاريخ 10/12/1958 م إ 59 ص 60 كما ان المستدعي لم يتنازل  عن مراجعته  - قرار رقم 278 تاريخ 19/6/1978  وبما انه يقتضي تبعا لما تقدم ابطال القرار المطعون فيه ورد سائر  الاسباب والمطالب الزائده والمخالفة"
}