{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64517",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1995",
    "session_date": "29/06/1995",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  قبول الحكم الفاصل بالرسوم القضائية للطعن  *\nوحيث ان\nقانون اصول المحاكمات المدنية القديم الذي صدر في ظله قانون الرسوم\nالقضائية (تاريخ 10/10/1950 وتعديلاته) لم يحدد مفهوم الصفة النهائية\nللحكم بل جاء ذكر لهذه الصفة في المادة 56 من قانون التنظيم القضائي\n(تاريخ 16/10/1961) في معرض منع استئناف القرارات الصادرة قبل الحكم\nالنهائي الا مع هذا القرار ما عدا الاستثناءات التي عددها النص\nوحيث ان تفسير المادة 56 لا يمكن ان يعني سوى الحكم الذي ينهي النزاع\nامام المرجع الابتدائي وبالتالي الذي يرفع يد المحكمة عن الدعوى فيبقى\nخاضعا لطرق الطعن المنصوص عنها قانونا\nوحيث ان المبدأ هو في خضوع الاحكام القضائية لطرق الطعن العادية وغير\nالعادية ما لم ينص القانون على استثناء من ذلك الامر غير المتوفر في\nالقضية الحاضرة\nوحيث طالما ان المادة 90 من قانون الرسوم القضائية اقتصرت على القول\nبانه اذا وقع خلاف على مقدار الرسم بين القلم وذوي العلاقة فيعود\nللمحكمة امر البت فيه بقرار تتخذه بصورة نهائية في غرفة المذاكرة ولم\nتتعرض لطرق الطعن العادية او غير العادية فيكون الحكم المذكور خاضعا\nللمبدأ العام الذي يخضع القرارات والاحكام القضائية لطرق المراجعة\nالعادية او غير العادية طالما ان لا وجود لنص مانع من سلوك هذه الطرق\n*  الرسم المتوجب على تصديق المصالحة بعد دعوى الشفعة  *\nوحيث بالاستناد الى ما تقدم يتبين بوضوح ان المصالحة حصلت بين طرفي دعوى\nالشفعه بعد تقديم هذه الدعوى\nوحيث انه وفقا للبند 16 من المادة 11 من قانون الرسوم القضائية يستوفي\nرسم نسبي في حالة التصديق على المصالحة بعد اقامة الدعوى عن مقدار او\nقيمة الشيء المصالح عليه مما يفترض حتما ان تكون هنالك دعوى قد سبق\nواقيمت ومن ثم اثناء النظر فيها حصلت المصالحة وطلب التصديق عليها من\nقبل المحكمة\nوحيث هذا الوضع مختلف عما ورد في البند الخامس عشر من المادة 13 من نفس\nالقانون والتي تخضع للرسم المقطوع الدعاوى المقدمة بطلب التصديق على\nالمصالحة مما يعني ان الدعوى هذه هدفها استصدار حكم بالتصديق على مصالحة\nجرت قبل تقديمها وليس بعد تقديمها\nوحيث ان اخضاع الدعوى ابتداء لرسم مقطوع لا يحول دون استبقاء رسم نسبي\nتطبيقا للمادة 11 البند 16 من قانون الرسوم القضائية انفاذا لارادة\nالمشرع الواضحة والصريحة وقد لحظت ذلك المادة 21 من نفس القانون"
}