{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59152",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 41 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "41",
    "year": "1995",
    "session_date": "25/02/1995",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  مفعول قرار الحفظ الذي تتخذه النيابة  العامة على اقامة الدعوى مجددا امام المحكمة الجزائية  *\nحيث ان قرار  النيابة العامة بحفظ الشكوى ليس قرارا قضائيا يتمتع بقوة القضية المحكوم  بها, وبالتالي ليس ما يمنع المدعي ان يتقدم بادعاء مباشر بالجرم نفسه  وبحق المدعى عليه امام المحكمة وان ما يدلى به خلافا لهذه الامر يكون  مستوجبا الرد\n*  عناصر جرم سحب شيك بدون مؤونة  *\nوحيث ان  اثبات انتفاء المؤونة للشك يقع عبؤه على عاتق الجهة المدعية, فلم يتوفر  في الدعوى ما يؤيد ذلك, اذ انه ليس في الشك المدعى به اي ملاحظة من  المصرف المسحوب عليه من شأنها ان تفيد عن هذا الواقع, كما لم تتوافر اي  ادلة اخرى مؤيدة لهذه الوجهة, ولا يمكن تفسير رفض المصرف عن تسديد قيمة  الشك بأنه دليل على عدم توافر المؤونة, اقلها عدم توافق توقيع الساحب مع  نموذجه لدى المصرف او سوى ذلك من الاسباب الاخرى.  وما يقال بهذا الشأن لجهة المؤونة, هو مطبق ايضا على الصورة الثانية  لجرم الشك دون مقابل اذ ليس في الاوراق ما يفيد ان الساحب استرجع من  المصرف, بعد سحبه للشك, مؤونة سابقة وكافية لتغطية قيمته, كذلك لم  يتوافر ما يفيد ان المستأنف المدعى عليه قد وجه الى المصرف المسحوب عليه  منعا بعدم دفع قيمة الشك, وان مجرد تمزيقه للتوقيع الوارد عليه وامتناعه  عن تسديد قيمة الشك مباشرة للمستفيد منه لا يؤلف المنع المقصود في  المادة 666 من قانون العقوبات, وهو لكي يتحقق لا بد من ان يكون صادرا عن  الساحب وموجها للمصرف المسحوب عليه, الامر غير المتوافر بالنسبة للشك  المدعى به, كما ان مجرد تقديم الساحب لشكوى جزائية بوجه المستفيد لا  يؤلف ايضا المنع المشار اليه اذ لا شأن لمثل هذه الشكوى بمنع المصرف  المسحوب عليه من تسديد قيمة الشك لدى عرضه.  وحيث انه تبعا لما تقدم, لا تكون متوافرة في الدعوى الحاضرة اي من الصور  الثلاث المحققة للجرم المنصوص عليه في المادة 666 من قانون العقوبات,  فلا تكون عناصر هذا الجرم مكتملة.\n*  امكانية اعتبار تمزيق الشيك المسلم الى  المدعى عليه لاستبداله بآخر ينطبق عليه جرم السرقة  *\nوحيث ان هذه  الوقائع الثابتة تفيد ان المدعي المستأنف عليه الياس فتوش كان قد سلم  الشك الى المدعى عليه المستأنف محمد الصمد لكي يستبدله له بشك آخر, فلم  تكن بالتالي ارادته منصرفة الى تخويله صفة قانونية عليه او تمكينه من  مباشرة سلطات مادية بشأنه, وقد حصل هذا التسليم تحت مراقبته واشرافه كي  لا يأتي المدعى عليه المستأنف عملا لا يتفق مع الغرض من تسليم الشك, فلا  يكون من شأن هكذا تسليم نقل حيازة الشك من المستأنف عليه الى المستأنف  ولا يكون لهذا الاخير عليه سوى يد عارضة لا تخوله التصرف به او اتلافه,  وحيث انه في هذا الاطار فان اقدام المدعى عليه المستأنف محمد شاكر الصمد  على السعي الى تمزيق الشك المسلم اليه على هذا الوجه ممتنعا عن اعادته  الى المدعي المستأنف عليه قبل ازالة معالمه القانونية وذلك بالرغم من  ارادة هذا الاخير, وقد ادت هذه الممانعة الى تمزيق التوقيع الوارد على  الشك المذكور واهدار قوته كوسيلة للدفع والايفاء, فيكون بذلك قد انهى  حيازة المدعي للشك في مفهومه القانوني هذا مما يجعله مختلسا له, فتحققت  بفعله هذا العناصر القانونية لجرم السرقة المنصوص والمعاقب عليه في  المادتين 635 و636 فقرتها الاولى من قانون العقوبات.  وحيث ان ما اقدم عليه المستأنف المدعى عليه من جرم ادى الى الحاق ضرر  بالمدعي المستأنف عليه سواء لجهة قيمة الشك البالغة ثمانية عشر مليون  ليرة لبنانية او لجهة التأخر في استيفاء قيمته بتاريخ سحبه في 12/7/1993  , فيقتضي الزام المستأنف بأن يدفع للمستأنف عليه قيمة الشك وعطل وضرر  تقدره المحكمة بمبلغ مليون وستماية الف ليرة لبنانية."
}