{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60016",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 42 /1995",
  "card_info": {
    "court": "شورى",
    "number": "42",
    "year": "1995",
    "session_date": "09/11/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مهلة الطعن بقرار  الرفض الضمني لطلب مأمور الجمارك الاسترحامي لاعادته الى الوظيفة  *\nبما  ان المستدعي يطلب في مراجعته ابطال القرار الضمني المستنتج عن سكوت  الادارة عن مذكرة ربط النزاع المقدمة بتاريخ 10/5/1975 والمتضمنة طلب  استرجاع الامر الاداري بتسريحه من الخدمة الصادر عن المديرية العامة  للجمارك تحت الرقم 115 تاريخ 9/6/1953  وبما انه يتبين ان المستدعي سبق وتقدم بمراجعة امام مجلس شورى الدولة  بالموضوع ذاته وفصل المجلس القضية بموجب القرار رقم 359 تاريخ 25/4/1956  وقد جاء في القرار المذكور ما يلي:  \"حيث انه بتاريخ 9 حزيران سنة 1953 اصدر مدير الجمارك العام الامر  الاداري رقم 115 القاضي بتسريح المستدعي من الخدمة اعتبارا من 28 آذار  1953  \"وحيث انه بتاريخ 28/12/1954 طلب المستدعي الى رئيس المجلس الاعلى  للجمارك اعادته الى الخدمة فحفظ طلبه وبقي بدون اجابة فتقدم بتاريخ  4/5/1955 مراجعته الحاضرة  \"وحيث ان هذه المراجعة قدمت بعد انقضاء مدة الشهرين على صدور قرار الرفض  الضمني المستنتج من سكوت الادارة على طلب المستدعي المؤرخ في 28/12/1954  فتكون المراجعة والحالة هذه مردودة شكلا  \"وعلى سبيل الاستفاضة  \"حيث ان المراجعة الحاضرة ترمي الى الطعن بالامر الاداري رقم 115 الصادر  بتاريخ 9 حزيران سنة 1953  \"وحيث انه من تاريخ صدور امر التسريح من الخدمة حتى تاريخ تقديم هذه  المراجعة قد انقضى ما يقارب السنتين  \"وحيث ان انقضاء هذه المدة الطويلة على امر التسريح جعله بمأمن من كل  طعن وتكون المراجعة مردودة شكلا لهذه العلة ايضا\"  وبما ان القرار الصادر عن هذا المجلس رقم 359/56 المشار اليه اعلاه له  قوة القضية المحكمة بحيث لم يعد باستطاعة المجلس ان يعيد النظر بما سبق  وحكم به ويقتضي بالتالي رد المراجعة لهذا السبب  وبما ان مذكرة ربط النزاع المقدمة بتاريخ 10/5/1975 وبذات الموضوع ليس  من شأنها فتح باب المراجعة مجددا  وبما ان كل ما ادلي به خلافا لذلك يكون مردودا لعدم ارتكازه على اساس  قانوني صحيح"
}