{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51335",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 424 /1995",
  "card_info": {
    "court": "شورى",
    "number": "424",
    "year": "1995",
    "session_date": "09/03/1995",
    "chief": "رشيد حطيط",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "*  مسؤولية الدولة عن الاضرار الناجمة عن المنشأ العام  *\nوبما  ان سبب الضرر الذي اصاب اشجار المستدعي هو فيضان مجرى مياه عامة انشأته  المستدعى ضدها على طول عقاري المستدعي نظرا لضيق الساقية عند مرورها  بمحاذاة العقارين المشار اليهما في حين تكون اعرض واعمق قبل وصولها الى  اول البستان.  وبما انه لا خلاف على كون المستدعي من الاشخاص الذي يستفيدون من مياه  القناة لري اراضيهم منها وبالتالي يكون وضع المنتفع من المنشأ العام.  وبما ان مسؤولية السلطة العامة تقوم في مثل هذه الحال على نظرية فقدان  الصيانة العادية ويكفي المتضرر اثبات الضرر والرابطة السببية بين الضرر  والمنشأ العام في حين يقع على عاتق الادارة اثبات قيام الصيانة العادية.  وبما ان الضرر اللاحق بالمستدعي والمتمثل بتلف عدد من الاشجار ثابت.  وبما ان الضرر المشار اليه نشأ بفعل المياه المتسربة من قناة الري  المحاذية لعقاري المستدعي.  وبما ان الادارة لم تقدم الدليل على قيام الصيانة العادية للقناة.  وبما ان مسؤولية المستدعي ضدها عن تلف الاشجار العائد للمستدعي تكون  قائمة ويتوجب عليها التعويض على هذه الاضرار.\n*  عدم امكانية تعديل قيمة التعويض عن الضرر الناجم عن المنشأ  العام بسبب تدني قيمة النقد  *\nبما ان المستدعي قدر الاضرار اللاحقة به  من جراء تسرب المياه من قناة الري الى عقاريه بمبلغ /23500/ل ل ومن ثم  عاد وطلب تعديل المبلغ المشار اليه بسبب تدهور قيمة النقد الوطني ورفعه  الى 25 مليون ليرة لبنانية اذ ينبغي ان تكون قيمة التعويض موازية لقيمة  الضرر بتاريخ صدور الحكم.  وبما ان اجتهاد الاداري مستمر على التقيد باجراء تقدير التعويض بتاريخ  وقوع الضرر ولا بشذ عن هذه القاعدة الا لاسباب قانونية ومادية ومالية  غير متوفرة في الحالة الحاضرة ويتحمل المتضرر وحده التقلبات النقدية.  - قضايا قرار رقم 111 16/03/1992 مراجعة نفعا للقانون صرب/مصلحة كهرباء  لبنان.  وبما انه انطلاقا مما تقدم لا يحق للمتضرر من جراء اشغال عامة مثلا ان  يطلب زيادة التعويض بحجة ارتفاع الاسعار الذي حصل لاحقا.  وبما انه بالنظر لمجمل وقائع هذه القضية ولنوعية الاضرار اللاحقة بعقاري  المستدعي والظروف المحيطة بها ومع الاخذ بالاعتبار اجتهاد مجلس شورى  الدولة لجهة عدم امكانية تعديل التعويض المطالب به بسبب تدني قيمة النقد  الوطني نرى تحديد التعويض الواجب اداؤه للمستدعي بمبلغ اجمالي قدره  عشرون الف ليرة لبنانية مع فائدة بمعدل تسعة بالمائة اعتبارا من تاريخ  الحكم وحتى الدفع الفعلي."
}