{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66388",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 42 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "42",
    "year": "1995",
    "session_date": "07/02/1995",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في الشروط الشكلية لتقديم طلبات النقض  *\nحيث انه  ليس في اوراق الدعوى ما يفيد ان مستدعي النقض تبلغ الحكم الصادر بتاريخ  17/5/1994 قبل استحصاله على صورة طبق الاصل صالحة لطلب النقض بتاريخ  28/5/1994 وبذلك يكون استدعاء النقض المقدم بتاريخ 9/6/1994 والموقع من  محام بالاستئناف وكيل والمرفق بصورة مصدقة طبق الاصل عن الحكم المطعون  فيه وبالوكالة الاساسية ووفقا للشروط الشكلية المنصوص عنها في المادة 27  او ما يليها من قانون التنظيم القضائي تاريخ 16/10/1961 مقبولا شكلا.\n*  مدى ضرورة اطلاع المتهم على التحليل المخبري للمادة  الجرمية قبل صدور الحكم الجزائي بحقه.  *\nحيث ان مستدعي النقض يدلي ان  المادة المضبوطة من منزله قديمة العهد وغير صالحة وان المختبر المركزي  لم يجب على فعالية هذه المادة المرسلة للتحليل.  وحيث انه يتبين من التحقيقات الاولية ان عينية من حشيشة الكيف ضمن ظرف  مختوم وممهور بالشمع الاحمر ارسلت المختبر المركزي, وقد ارسلت للتحليل  ولم يتبين ان النتيجة قد ضمت الى ملف التحقيق او انه اشير اليها من اي  محضر.  وحيث انه يتبين من التحقيق الاستنطاقي ان المتهم قد ادلى بان الحشيشة  فاسدة, كما يتبين من محضر ضبط المحاكمة امام محكمة الجنايات ان المحكمة  المذكورة قد طلبت مذكرة تأكيدية من النيابة العامة ايداعها نتيجة  التحليل المختبري للمخدرات المضبوطة وذلك من جلسة 5/4/94 كما اكد المتهم  في جلسة 10/5/94 على فساد المادة المصادرة وعزز هذه الاقوال الشاهد  الرقيب الاول اسماعيل الحسن من مكتب المخدرات بعدم جزمه بصلاح المادة  المصادرة.  وحيث ان المحكمة قد استندت في حكمها لتجريم المتهم على ضبط المادة  المخدرة من غير الاطلاع على نتيجة التحليل المخبري للمادة المذكورة  والاستثبات من انها مادة مخدرة ام لا.  وحيث وان كانت المادة 311 أ.م.ج لا تتضمن ما يشير مبدئيا الى الابطال  عند مخالفة احكامها لجهة اطلاع المتهم على المواد الجرمية او التي يمكن  ان تكون مدارا لثبوت الجرم الا انه في الحالات التي يتدرج فيها الجرم  بنتيجة تحليل المادة المصادرة بحيث اذا ثبت من التحليل ان المادة  الجرمية ليست مادة مخدرة كما قد يحتمل ان يكون الامر في الحالة الراهنة  - اذا صحت تذرعات المتهم مستدعي النقض - فاذا حسن سير العدالة بالمحافظة  على حق الدفاع وعلى صفة الاتهام ايضا يجعلان من الواجب الحصول على نتيجة  التحليل للحكم وفقا لليقين بتجريم المتهم او ببراءته تبعا لماهية المادة  التي كانت اساسا للاتهام.  وحيث ان حق الدفاع يتعلق بالنظام العام وحرمان المتهم من حق اثبات  ببراءته على فرض توفرها - يشكل انتهاكات للنظام العام ويقضي الى نقض  الحكم المطعون فيه.  وحيث انه يقتضي على ضوء ما تقدم نقض الحكم المطعون فيه ولم يعد بالتالي  من موجب للبحث بسائر الاسباب المدلى بها."
}