{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56230",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1995",
    "session_date": "29/06/1995",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  تحديد القسم المشترك , وصفة رئيس جمعية المالكين التمثيلية  امام القضاء  *\nوحيث ان المادة 7 من المرسوم الاشتراعي رقم 88/83 التي\nجعلت السطوح الاخيرة حسب احكام قوانين البناء من الاقسام المشتركة\nبطبيعتها حددت الاقسام المشتركة بتخصيصها بانها تشمل كل ما هو معد\nللاستعمال المشترك معددة بعضها فجاء ما عددته على سبيل المثال وليس\nالحصر وعليه فان ما يدخل في الاقسام المشتركة عن طريق التخصيص يعود\nلارادة الفرقاء واصحاب الحقوق التي تظهر في الاحكام الواردة في نظام\nالملكية المشتركة وفي خرائط الافراز المرفقة به\nوحيث ان القرار المطعون فيه, بقبول ان الفسحة موضوع الدعوى وان كانت لا\nتعتبر من الاقسام المشتركة بصورة حتمية على اساس انها للا تشكل السطح\nالاخير او السقف الاعلى في البناء القائم على العقار رقم 488 صربا الا\nانها تعتبر من الاقسام المشتركة بحسب تخصيصها بالاستناد الى ابرازها في\nمشتملات القسم المشترك. والى المشروحات المتعلقة بها الواردة على خريطة\nالافراز في المحضر الفني رقم 487/84 جاء متوافقا مع احكام المادة 7 من\nالمرسوم الاشتراعي رقم 88/83 مما يؤول الى رد السبب المبني على\nمخالفتها.\nوحيث لجهة مخالفة المادة 23 من المرسوم الاشتراعي رقم 88/83 التي نصت\nعلى ان يتولى رئيس الجمعية تنفيذ قراراتها واتخاذ جميع التدابير\nوالاجراءات التي تمنحه الجمعية صلاحية اتخاذها وتنفيذها فان القرار\nالمطعون فيه بعد ان اثبت ان اكثرية اصحاب الاقسام الخاصة كلفوا رئيس\nالجمعية في جلسة 20/2/85 بتوكيل محام واتخاذ كافة الاجراءات القضائية\nوالادارية بغية صون حقوق اعضاء الجمعية من جراء التعديات التي قامت بها\nالجهة المستأنفة على القسم رقم III وخلص الى ان هذه الصيانة تتم عن طريق\nالادعاء امام المحكمة المختصة وان هذا الادعاء لا يستلزم موافقة جميع\nالمالكين لانه عمل اداري وليس عملا تصرفيا, فجاء ما قرره بهذا الخصوص\nمتوافقا مع المادة 23 المذكورة الامر الذي يجعل الادلاء بمخالفتها في\nغير محله ومستوجبا الرد."
}