{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61097",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 448 /1995",
  "card_info": {
    "court": "شورى",
    "number": "448",
    "year": "1995",
    "session_date": "23/03/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//عيد/"
  },
  "ruling_text": "*  في  شروط تعيين طلاب شهادة الكفاءة في كلية التربية في الجامعة اللبنانية  *\nبما ان المستدعي يطلب ابطال المرسوم رقم 5311 تاريخ 21/09/1988 جزئيا  لجهة تعيين الشخص الثالث السيد غسان مدحت قزيحة طالبا في السنة الاولى  من شهادة الكفاءة في كلية التربية في الجامعة اللبنانية (مادة الفلسفة  العربية - ثانويات دده- كفرحاتا خليل سالم - اميون) والقول بانه كان من  حق المستدعي ان يعين مكانه والزامها بان تدفع ما يترتب من فروقات مالية  ومئة الف ليرة لبنانية بمثابة عطل وضرر.  وبما ان المرسوم المطعون فيه يتضمن قبول طلاب في السنة الاولى من شهادة  الكفاءة في كلية التربية في الجامعة اللبنانية وذلك في عدة اختصاصات من  مواد التدريس ولمختلف الثانويات الرسمية.  وبما ان المستدعي يدلي بان اختيار الشخص الثالث الذي حل في المرتبة  الثانية بدلا من المستدعي الذي حل في المرتبة الاولى يخالف الدستور  والاحكام القانونية التي ترعى تنظيم المباراة.  وبما ان المستدعي ضدها تدلي بأنها \"توسلت تحقيق التوازن الطائفي في  التعيين مع الاستنساب القائم على بعض المعايير ومنها تعيين الاول من كل  طائفة معينة دون ان تأخذ في الاعتبار الترتيب العام لبقية الطوائف مع  مراعاة قرب المسكن من المركز المطلوب.  وبما ان المادة 2 فقرة اولى من القانون المنفذ بالمرسوم رقم 3736 تاريخ  31/12/1980 (تنظيم شؤون طلاب شهادة الكفاءة في كلية التربية في الجامعة  اللبنانية) تنص على ما يلي:  \"يتم قبول الطلاب في السنة الاولى من شهادة الكفاءة في كلية التربية في  الجامعة اللبنانية بموجب مباراة يجريها مجلس الخدمة المدنية وفقا  للاحكام المعمول بها في نظام الموظفين وللاسس والمبادىء المعتمدة في  تعيين الموظفين\".  وبما ان المادة 9- الفقرة الثانية من المرسوم الاشتراعي رقم 112 تاريخ  12/06/1959 (قانون الموظفين) نصت على ان يحترم في التعيين تسلسل درجات  النجاح في المباراة.  وبما ان المادة 96 من قانون الموظفين نصت على ان \"تراعى تعيين الموظفين  احكام المادة 95 من الدستور\".  وبما ان المادة 95 الدستور (بنصها المرعي الاجراء بتاريخ صدور المرسوم  المطعون فيه. وقبل تعديلها بالقانون الدستوري الصادر في 21/09/1990) تنص  على ما يلي:  \"بصورة مؤقتة والتماسا للعدل والوفاق تمثل الطوائف بصورة عادلة في  الوظائف العامة وتشكيل الوزارة دون ان يؤول الى الاضرار بمصلحة الدولة\".  وبما ان الاحكام المبينة اعلاه توجب احترام مبدأ تسلسل درجات النجاح في  المباراة عند اصدار مرسوم التعيين ولا تسمح بالخروج عن هذا المبدأ الا  ضمن الحدود التي يتطلبها تحقيق تمثيل الطوائف بصورة عادلة عند التعيين  (مبدأ التوازن الطائفي).  وبما انه يتبين من اقوال المستدعى ضدها بالذات انها اعتمدت عند التعيين  معيار \"قرب المسكن من المركز المطلوب التعيين فيه\" وذلك بالاضافة الى  مبدأي تسلسل النجاح في المباراة والتوازن الطائفي.  وبما ان معيار \"قرب السكن من المركز\" لا يستند الى اي نص قانوني ولا  يمكن بالتالي ان ينتج عنه اية افضلية في التعيين لصالح الناجحين في  المباراة.  وبما ان الاجتهاد يسمح فقط بأعتماد المعيار المشار اليه للمفاضلة بين  الناجحين في المباراة اذا كانوا في المرتبة الواحدة.  وبما انه لا يتبين من ملف المراجعة ان المستدعى ضدها اعتمدت المعيار  المشار اليه للمفاضلة فقط بين الناجحين في المرتبة الواحدة وفي مطلق  الاحوال لا مجال لتطبيق هذا المعيار لاختيار الشخص الثالث بدلا من  المستدعي لاختلاف مرتبة النجاح العائد لكل منهما.  وبما ان مبدأ التوازن الطائفي يسمح بتعيين الناجحين من طائفة معينة ضمن  حدود العدد الذي يفرضه تحقيق التوازن الطائفي في مرسوم التعيين الا ان  هذا المبدأ لا يعفي الادارة من التقيد بمبدأ تسلسل النجاح في المباراة  عند اختيار الناجحين عن الطائفة الواحدة بحيث تبقى افضلية التعيين قائمة  لصالح الناجحين من المرتبة الاولى ولا يمكنها تعيين ناجحين من المرتبات  التالية من الطائفة ذاتها الا في حال عدم وجود ناجحين من المرتبة  الاولى.  وبما انه على ضوء ما تقدم يقتضي القول بانه كان من حق المستدعي الذي حل  في المرتبة الاولى في المباراة لمادة الفلسفة العربية لثانويات دده-  كفرحاتا - خليل سالم - اميون. ان يعين طالبا في السنة الاولى من شهادة  الكفاءة في كلية التربية في الجامعة اللبنانية بدلا من الشخص الثالث  الذي حل ثانيا وان المرسوم المطعون فيه يكون مستوجبا الابطال جزئيا لجهة  تعيين الشخص الثالث في الوظيفة المذكورة.  بما ان مطالبة المستدعي بالفروقات المالية فقط بوضعه الوظيفي خلال  الفترة السابقة واللاحقة لتاريخ صدور المرسوم المطعون فيه والذي انشأ له  الحق بأن يعين طالبا في السنة الاولى من شهادة الكفاءة في كلية التربية  في الجامعة اللبنانية على النحو المبين اعلاه.  وبما ان ملف المراجعة الحالية لا يتضمن بيان الوضع الوظيفي العائد  للمستدعي خلال الفترة المشار اليها مما يوجب احاله المستدعي على الادارة  المختصة لتسوية وضعه الوظيفي واعطائه الفروقات المالية في حال توجبها."
}