{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66586",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 45 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "45",
    "year": "1995",
    "session_date": "21/02/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    شرط اختلاف الوصف القانوني للجرم كسبب للتمييز ومفعول عدم بيان اسباب  الطعن  *\nوحيث فيما يتعلق بالشرط الخاص المنصوص عليه في المادة 117 من  قانون التنظيم القضائي وهذا من اختلاف الوصف القانوني للفعل بين قاضي  التحقيق والهيئة الاتهامية في القضايا الجنائية ومهما كانت وجهة النظر  بالنسبة لوجوب توفر الشرط المذكور فان هذا الاختلاف هو متوافر بالنسبة  لطالب النقض المتهم الياس السبعلي اذ ان قاضي التحقيق اكتفى باعتبار فعل  المتهم منطبقا على المادة 549 عقوبات فيما اعتبرت الهيئة الاتهامية ان  فعله ينطبق اضافة على المادة 549 السالفة الذكر مع ايضاح ان البندين 1  و3 من هذه المادة هما المقصودان على المادة 587 عقوبات معطوفة على  المادة 591 منه,  وحيث ان طلب النقض المقدم من الياس حنا السبعلي يكون مقبولا في الشكل,  2- لجهة طلب النقض المقدم من اسطفان يزبك ومينرفا ابي راشد  حيث انه يقتضي الملاحظة بادىء ذي بدء بان طالبي النقض اسطفان يزبك  ومينيرفا ابي راشد قدما طلبهما بوجه كل من الياس حنا السبعلي والياس  فارس ابي مرعي, الا ان طلبهما لم يتضمن اي طعن بالنسبة لما جاء في قرار  الهيئة الاتهامية بحق المتهم الياس حنا السبعلي كما ان طلبهما لا يحتوي  اي مطلب ضد المتهم المذكور وبالتالي فلا بد من القول بوجوب رد طلبهما  شكلا في شقه الموجه ضد المتهم الياس حنا السبعلي لعدم تضمنه اي اسباب  طعن,  وحيث فيما يتعلق بالشرط الخاص المنصوص عليه في المادة 117 من قانون  التنظيم القضائي وهو توفر اختلاف الوصف القانوني للفعل بين قاضي التحقيق  والهيئة الاتهامية في القضايا الجنائية, مهما كانت وجهة النظر بالنسبة  لوجوب توافر هذا الشرط ام عدم وجوب توافره,فان هذا الاختلاف هو متوافر  بالنسبة للمطلوب النقض ضدها اليس فارس ابي مرعي, اذ بينما اعتبر قاضي  التحقيق ان فعلها يشكل الجناية المنصوص عليها في المادة 549 عقوبات, فان  الهيئة الاتهامية وان قالت بمنع المحاكمة عنه العدم كفاية الدليل, الا  انه يتبين من حيثيات قرار الهيئة الاتهامية ان هذه الاخيرة اعتبرت ان  فعل المطلوب النقض ضدها اليس فارس ابي مرعي, لا يشكل جرما, فهو لا ينطبق  على التدخل في جناية القتل ولا على نص تجريمي آخر, بل يشكل اخلالا بموجب  اخلاقي يعطي بمنع حدوث جريمة.  وحيث ان طلب النقض المقدم من اسطفان يزبك ومينيرفا ابي راشد في شقه  الموجه ضد اليس فارس ابي مرعي يكون مقبولا في الشكل.\n*    التفريق بين اسباب الطعن الشكلية والمتعلقة بالاساس ومفعول توجيه النقض  الى قرار قاضي التحقيق ليس الى قرار الهيئة الاتهامية  *\nحيث من الرجوع  الى طلب النقض المقدم من المتهم الياس حنا السبعلي, تبين انه يتألف من  قسمين: الاول في الشكل وقد ادرج عنه الفقرات \"أ\" المتعلقة بالشرط الخاص  المنصوص عنه في المادة 117 من قانون التنظيم القضائي \"ب\" المتعلق  بمخالفة قرار الاتهام للمادتين 130 و266 , اصول جزائية و\"ج\" المتعلقة  بمخالفة المادة 117 الآنفة الذكر, فاورد ما يسند اليه من مخالفات للمواد  101 و102 و56 و57 و96 و73 اصول جزائية ولمبدأ سرية التحقيق وللمواد 79  و260 و261 و84 و66 , معطوفة على المادتين 263 و130 اصول جزائية ولهذه  المادة الاخيرة, اما القسم الثاني في الاساس فقد خصصه طالب النقض  الوقائع القضية والادلة الواردة في التحقيق من محاضر واستجوابات وما  تقدم به من طلبات...وكل ذلك توصلا لطلبه منع المحاكمة لعدم توافر الدليل  واعتبار فعل المجنى عليها وولديها من قبيل الانتحار.  وحيث انه يتضح مما تقدم ان طالب النقض قد خلط ما بين الاسباب الشكلية  والاسباب المتعلقة بقبول او عدم قبول طلب النقض اي اساس طلب النقض ذاته,  والاسباب المتعلقة باساس الدعوى والوقائع فيها: فالاسباب الشكلية  بالنسبة لطلب النقض تنحصر في مهلة الطلب والشكل الذي يقدم به وما يتوجب  ان يرفق به من مستندات ويمكن طلب نقضه من قرارات او احكام على النحو  الذي نصت عليه المواد 27 او 131 و 133 من قانون التنظيم القضائي الصادر  بمقتضى المرسوم رقم 7855 في 16/10/61 , اما اسباب النقض في الاساس فهي  تلك الآيلة الى قبول او عدم قبول هذا الطلب بالاستناد الى مخالفات  حددتها المادتان 113 و117 من القانون الآنف الذكر في شأن الذهول عن  القانون ان في القرار او في التحقيقات الجارية امام المحكمة, او مخالفة  القانون او الخطأ في تفسيره من قبل الهيئة الاتهامية وفيما يتعلق  بالقرارات الصادرة عن هذه الاخيرة, في حين ان اسباب الدفاع في الاساس هي  تلك التي تثار في اساس الفعل الجرمي لجهة توافر او عدم توافر عناصره او  الدليل عليه, وهي تثار امام المحكمة اثناء المحاكمة او في معرض اعادة  النظر في القرارات الصادرة عن الهيئة الاتهامية.  وحيث والحالة ما ذكر فان ما سماه طالب النقض اسبابا شكلية اعتبارا من  الفقرة \"ب\" من الصفحة الرابعة ومن الصفحة الثانية عشر من طلبه, هي في  الحقيقة اسباب في اساس طلب النقض لجهة قبوله او عدم قبوله وهي تبحث تحت  هذا العنوان وليس تحت عنوان في الشكل, في حين ان ما اثاره في الاساس  اعتبارا من نهاية الصفحة 12 فلا محل له في هذا البحث لانه يدخل في اساس  الدفاع بالنسبة للفعل الجرمي وهو يبقى لمرحلة لاحقة في حال تقرر قبول  طلب النقض في الاساس.  وحيث وتأسيسا على ما تقدم ومن مراجعة كافة الاسباب الواردة في الفقرات  والبنود المفصلة اعلاه, اعتبارا من الصفحة الرابعة, فانه يتبين انها  تنصب جميعها على المخالفات التي نسبها طالب النقض الى قاضي التحقيق والى  الاجراءات المعتمدة من قبله وهي لا تنصب تباعا على القرار المطعون فيه,  وبالتالي فانه لا يمكن التوقف عندها لان الطعن كان ينبغي ان يبين ماهية  المخالفات المقترفة من قبل الهيئة لان الطعن كان يجب ان يبين ماهية  المخالفات المقترفة من قبل الهيئة الاتهامية وليس من قبل قاضي التحقيق  وان يبين كذلك ما هي الاخطاء التي ارتكبتها الهيئة في تفسير القانون في  الاجراءات المنفذة من قبلها وليس في ما صدر عن قاضي التحقيق واجراءاته,  وحيث ان طلب النقض المقدم من المتهم الياس حنا السبعلي يكون مستوجبا  الرد في الاساس.\n*    في موجب الاغاثة  *\nوحيث من مراجعة القرار المطعون فيه يتبين من نهاية  الصفحة 13 منه ان الهيئة انطلقت من فرضية صحة ما جاء في افادة ابنها  المتهم الياس من انه اخبرها بأنه قام برش المازوت في البيت وهو ينوي  حرقه وعلقت على هذه الفرضية عدم امكانية ملاحقتها بأي دعوى جزائية حتى  ولو كانت احدث ذلك على محمل الجد لعلة عدم وجود نص قانوني يفرض عليها  اتخاذ التدابير الآيلة الى عدم تحقق الجرم فضلا عن عدم امكانية القول  بالتدخل لعدم توافر صورة ثم وبصورة استطرادية وفي نهاية الصفحة 14  والصفحة 15 اعتبرت انه ليس في التحقيقات ما يوفر الدليل شكلا انها اخذت  ذلك على محمل الجد وهي لم تكن لتدرك حالة الخطر التي كان يتواجد فيها  الطفلان والزوجة وهو ما يفسر عدم اقدامها على اسعافهم وعلى طلب النجدة  على النحو الذي نصت عليه المادة 567 عقوبات فلا تكون شروط متوافرة, وحيث  انه هذا التعليل هو مخالف للقانون وخاطىء في تفسيره فاما انها اخذت  اقوال ولدها على محمل الجد وعند ذلك ينبغي عليها القيام بالاغاثة  والاسعاف او طلب النجدة عملا باحكام المادة 567 عقوبات لان الزوجة  والطفلين يصبحان في حالة خطر بسبب هذا القول واما انها لم تأخذ ذلك على  محمل الجد وعند ذلك يكتفي بمنع المحاكمة عنها لعدم الدليل ولا يفسر عدم  اقدامها على الاسعاف وطلب النجدة بعدم توافر شروط المادة 567 عقوبات  وانه لم تذكر هذه المادة صراحة وما نصت عليه من موجب اغاثة وطالما انه  سبق للقرار انه اعتبر في الحيثية السابقة ان ذلك لا يشكل موجبا قانونيا  بل اخلالا بموجب اخلاقي او معنوي فقط ولا يؤدي الى دعوى جزائية,  وحيث ان السبب المدلى به يكون تأسيسا على ما تقدم مقبولا وبالتالي فان  القرار المطعون فيه يكون مستوجب النقض بالنسبة لاليس فارس ابي مرعي  ويتوجب اعادة النظر بما ورد في حقها في التحقيق."
}