{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60032",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 46 /1995",
  "card_info": {
    "court": "شورى",
    "number": "46",
    "year": "1995",
    "session_date": "09/11/1995",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  الاعتراض على القرار المتعلق بتكليف ادارة حصر التبغ والتنباك لعدم  مسكها الدفاتر التجارية والمتعلقة بانشاء احتياطي لتعويض الصرف من  الخدمة للمحامي  *\nبما ان الادارة المستأنفة تطلب فسخ القرار رقم 1297  الصادر عن لجنة الاعتراضات على ضريبة الدخل في بيروت بتاريخ 9/4/1974  لمخالفته الواقع والقانون  وبما ان المستأنفة تدلي بان التكليف والغرامة فيما يتعلق بالاحتياطي  لتعويض صرف المحامين لا مجال لهما لانه لا يمكن تحاشي التعويضات الممكن  توجبها بمقتضى قانون المحاماة وموجبات الموكل تجاه الوكيل وان غرامة  المادة 30 من قانون ضريبة الدخل غير متوجبة نظرا لوضع الادارة المستأنفة  الخاص التي لا تخضع للمرسوم الاشتراعي رقم 144/1959  وبما انه ثابت من اقوال الفريقين ان ادارة حصر التبغ والتنباك انها لم  تكن تمسك دفتر الجرد والموازنة فكلفت من قبل الدائرة المختصة عن اعمالها  العائدة لعام 1967 بغرامة المادة 30 من قانون ضريبة الدخل بنسبة 50  بالمئة من قيمة الضريبة كما ان ثمة مبلغا قدره /21875/ ل ل يمثل معدل 40  بالمئة من احتياطي صرف المحامين قد انزل من الارباح فاعيد المبلغ  المذكور الى موضعه من الارباح فضلا عن ان عمولات تبلغ /10541,86/ ل ل  مدفوعة للمخبرين قد كلفت بموجب المواد 41 وما يليها من القانون المذكور  وبما ان القرار المستأنف قضى بتخفيض غرامة سجل الجرد والموازنة الى 25  بالمئة بدلا من 50 بالمئة وصدق التكليف المعترض عليه لسائر جهاته  وبما ان مهنة المحامي تتعارض مع كل استخدام او عمل مأجور اذ ان المحامي  تجاه موكله موضوع في موقع مستقل مانع عن عقد العمل  Durant et Vitu: Traite de Droit du travail Tome II  No 87 (p 165) La profession d'avocat etant incompatible avec tout  emploi a gages ... un avocat ne peut accepter l'emploi salarie  No 138 (p 245) Vis-a-vis de leur cient le medecin ou l'avocat sont  places dans une situation d'independance exclusive du contrat de  travail  وبما ان الوكالة المعطاة للمحامي هي عقد بمقتضاه يفوض الموكل الى الوكيل  القيام بقضية او بعدة قضايا او باتمام عمل او فعل او جملة اعمال وافعال  وقد اعتبرت محكمة التمييز الفرنسية في قرارها المبدئي عام 1936 ان  الوكالة المعطاة للمحامي هي عقد من نوع خاص (sui Generis)  Cass civ 20 Mai 1936  D P 1936 I.88 avec le rapport de L. Josserand les concl du procureur  general P. Matter  Note p Esmein S 1929.I.201 A Bretton S 1939-1-217  وبما ان المحامي غير مرتبط بعقد استخدام مع الشركة فضلا عن ان قانون  ممارسة مهنة المحاماة يحظر عليه الجمع بين ممارسة المهنة واية وظيفة  اخرى سواء كانت ممارسته لها في مؤسسة او شركة  وبما انه ما دام ان المحامي لا يعتبر مستخدما في الشركة المستأنفة ولا  يتوجب له بالتالي تعويضات صرف من الخدمة فلا يحق للمستأنفة والحال هذه  اقتطاع احتياطي لتعويض صرف المحامين الذين يخضعون لنظام تقاعدي منصوص  عليه في قانون ممارسة مهنة المحاماة  وبما ان تكوين احتياطي لمحامي ادارة حصر التبغ ولاتنباك يكون في غير  محله ويقتضي تصديق القرار المستأنف لهذه الجهة  وبما ان ادارة حصر التبغ والتنباك اللبنانية \"هي شركة مغفلة ذات طابع  صناعي وتجاري مجردة من كل مصلحة محلية مهمتها زرع وشراء التبغ والتنباك  وصناعتهما ونقلهما واصدارهما وتوريدهما واستثمارهما وبيعهما مهما كان  المصدر ومهما كان الشكل الذي يعرض فيها\" وفق ما يتبين من احكام المرسوم  الاشتراعي رقم 151 تاريخ 12/6/1959 والقرار رقم 16/L.E تاريخ 30/1/1935  ودفتر شروط احتكار التبغ والتنباك الموضوع بموجب قرار المفوض السامي رقم  16/L.E المذكور  وبما انه وفق احكام المادة 2 من المرسوم الاشتراعي رقم 144 تاريخ  12/6/1959 المعدل المتعلق بضريبة الدخل تنص على انه \"تتناول الضريبة  ارباح المهن والمؤسسات التجارية والصناعية والحرفية وارباح المهن الحرة  وربح كل عمل يدر ريعا غير خاضع لضريبة اخرى على الدخل ولا يستثنى من  الضريبة اي دخل الا بنص صريح في القانون\"  وبما ان الادارة المستأنفة تقوم باعمال تجارية بوضع  تعريفة او ثمن لمختلف اشكال وصناعات التبغ والتنباك  وبما ان الاعفاء من الضريبة فسر بصورة ضيقة ولا يوجد في قانون ضريبة  الدخل ام في اي قانون آخر اي نص يعفي ادارة حصر التبغ والتنباك من تأدية  ضريبة الدخل ومن احكام هذا القانون  وبما ان ضريبة الدخل وفق احكام قانون ضريبة الدخل تحدد وتفرض بطبيعة  الاعمال التي يجب ان ينظر فيها دون سواها بتجرد من صفة الشخص الذي يقوم  بها  P. Moulie: L'imposition des personnes publiques .Bibl de Sc.  financiere - Tome 9-1972  P 109: pour etre imposable la regie a caractere industriel ou  commercial doit au regard de la jurisprudence etre depourvue de tout  interet exclusivement lacal  C.E 16 janv 1956 Regie Municipale des eaux Minirales A J D A 1956 II  60-80 Note R Drago  Avis Section des Finances et de l'interieur reunies No 255.547  In P. Moulie - op.cit p 137 et 138  وبما انه خلافا لما تدلي به ادارة حصر التبغ والتنباك اللبنانية \"ان  وضعها استثنائي ولا تكون خاضعة للمرسوم الاشتراعي رقم 144/1959 السابق  تاريخه لتاريخ دفتر الشروط المصدق بالمرسوم رقم 16693 تاريخ 19/6/1964  والذي يقوم عليه تنظيم المحاسبة والموازنة\" هو قول مردود لان القوانين  الضرائبية تتعلق بالانتظام العام وتطبق على جميع المكلفين فضلا عن ان  ليس باستطاعة مرسوم ان يعدل قانون ما ولا سيما عندما يكون هذا القانون  من الانتظام العام  Dalloz - Repertoire Pratique Tome 7eme Vo Lois et Decrets  No 587: Au nombre des lois interessant l'ordre public et auxquel les  il ne peut etre deroge figurent notamment politiques...Les lois de  droit public telles que les lois constitutionnelles ou simplement  politiques...les lois... administratives... Les lois d'impot... Les  lois penales...  وبما انه يقتضي تصديق القرار المستأنف بنتيجته لهذه الجهة  وبما ان القرار المستأنف اعتبر التكليف المباشر المبني على عدم وجود  دفتر للجرد في محله القانوني غير انه خفض الغرامة الى 25 بالمئة بدلا من  50 بالمئة  وبما ان الادارة المستأنفة تدلي بانه يمكن الاستعاضة عن دفتر الجرد  بالوثائق التي تشكل العناصر العائدة له وان الجردة موجودة بشكل \"مجموعة  بطاقات\" ولكنها ليست دفترا  وبما انه يقتضي على كل مكلف ان يمسك السجلات القانونية المفروضة عليه  وقد اوجبت المادة 20 من قانون ضريبة الدخل على كل مكلف من اصحاب المهن  التجارية والصناعية - والادارة المستأنفة من عدادهم - ان يمسك السجلات  المنصوص عليها في قانون التجارة وفق ما تنص عليه المادة 16  وبما ان مسك السجلات القانونية هو اقتناء السجلات التي يفرضها القانون  واستعمالها وفق الاصول المتبعة وعلى الوجه الذي يؤدي الى الغاية  المنشودة منها وان مسك هذه السجلات ليس غاية لذاته بل انه مجرد وسيلة  للغاية المبتغاة  وبما ان هذه الغاية هي ضبط قيود المكلف واظهار وارداته ونفقاته بصورة  توصل الى الحقيقة وتسكن المراقبين من التوصل الى هذه الحقيقة وتسهل  عليهم مهمتهم بحيث ينشأ من السجلات الممسوكة للمكلف دليل له او عليه في  آن واحد. فاذا كان المكلف يستعمل السجلات وفق العرف المتبع والمتطور مع  الزمن ويحتفظ ايضا بالمستندات التي تساعد على التحقق من صحة محتويات هذه  السجلات فان المكلف يعتبر انه طبق ما هو مفروض عليه بشأنها حتى ولو كان  اغفل تدوين النقاط التي يعتبرها حسب وجهة نظره بانه لا يجب تدوينها فيها  واغفل هذا التدوين سهوا بدون قصد  وبما انه على سبيل القياس وفي مجال الحق الخاص ان الاصول المدنية وكذلك  قانون التجارة البرية في المادة 20 منه قد جعلا من محتويات السجلات  التجارية المفروضة دليلا لمصلحة التاجر الذي يمسكها خلافا للمبدأ القائل  بانه لا يمكن الانسان ان ينشيء سندا لنفسه كما جعلت من تلك المحتويات  ايضا دليلا على التاجر بان قيود السجلات التجارية الالزامية الممسوكة  وفق الاصول يمكن مقابلتها مع القيود المماثلة لدى التجار الذين يتعامل  معهم هذا التاجر والتثبت هكذا من صحة القيود. وبهذا تنص الاصول المدنية  في انه اذا تباينت القيود في دفاتر تاجرين ممسوكة حسب الاصول فللقاضي ان  يتأكد من صحتها او ان يأخذ باحداهما دون الاخرى حسب مقتضى الحال  Lyon - Cean Renaud et Amiaud: Droit commercial 5eme Edit Tome II No  68  J. Escarra: Cours de droit Commercial No 989  Ripert Durand et Roblot - Droit Commercial 4eme Edit No 401  E. Tyan: Droit Commercial Tome I No 161  وبما ان قيود السجلات الرسمية لا تكفي وحدها لاثبات صحتها دون اي مستند  ترتكز عليه وينبغي على اصحاب العلاقة الاحتفاظ بالاوراق والمستندات  اللازمة لدحض كل شيء وتبرير كل قيد يثبت ويؤكد ما جاء في الدفاتر  المذكورة (قرار رقم 482 تاريخ 24/3/1981 - جوزف شربل ورفاقه/الدولة  وزارة المالية - قرار رقم 96 تاريخ 13/2/1985 - الدولة - وزارة  المالية/الشركة العربية للسفريات والخدمات)  Nouv Rep Dalloz (1ere Edit) Vo Contributions directes No 214 et 215  (2eme Edit) Vo Impots Directs No 175  وبما ان هذه الغاية من مسك الدفاتر النظامية تستفاد ايضا من احكام  المادة 30 من قانون ضريبة الدخل التي حددت في فقرتيها الاولى والثانية  الحالات التي تؤدي الى التكليف المباشر وذلك اذا لم يقدم المكلف ضمن  المدة المحددة التصريح القانوني واذا لم يمسك المكلف السجلات القانونية  او اذا امتنع عن ابرازها او رفض اطلاع الموظفين المختصين على المستندات  اللازمة لاثبات صحة التصريح وقيود السجلات وقد نصت الفقرة الثالثة من  المادة 30 المذكورة على ما يلي: \"اما اذا كانت السجلات نظامية ولكنها  غير مستوفاة احد الشروط القانونية فلا يتوجب التكليف المباشر\"وبما انه ليس ادل على  ما ورد في الفقرة 3 من المادة المار ذكرها لان التكليف المباشر في هذه  الحالة لا يبقى له مبرر ما دام مسك السجلات وفق النظام من شأنه ان يوصل  الى الغاية المستهدفة وهي امكانية اظهار الواردات والنفقات بصورة اكيدة.  واذا كان يفرض على المكلف حينئذ غرامة ما فذلك جزاء لمخالفته احد الشروط  التي لا يحول اغفالها دون تلك الغاية شأن ذلك الغرامة المفروضة في  المادة 29 من قانون رسم الانتقال على دائن التركة عند عدم التصريح  للدوائر المالية عن دينه حتى ولو كانت التركة غير خاضعة لرسم الانتقال  وبما انه تعتبر السجلات قانونية متى كانت موجودة ومتضمنة قيود العمليات  وفق الاصول وصفحاتها مرقمة وممهورة من المراجع المختصة وقيودها مدونة من  غير بياض او فراغ او حك او حشو على الهامش او بين السطور  وبما انه اذا نقص احد هذه الشروط فرضت الغرامة المختصة اي 25   من دون التكليف المباشر اما في حال نقصان اكثر من شرط واحد فيعتبر ذلك  بمثابة عدم مسك السجلات القانونية ويتوجب بالتالي التكليف المباشر مع  الغرامة البالغة 50 بالمئة  وبما انه من بين السجلات القانونية الواجب مسكها واستعمالها وفق الاصول  دفتر الجردات والميزانيات (Livres des incentaires et Bilans)  وبما ان دفتر الجردات والميزانيات يتضمن وصفا وتعدادا لجميع عناصر  المشروع التجاري من موجودات وديون وتدوينا لحساب الارباح والخسائر  وللميزانية  وبما ان المادة 16 من قانون التجارة البرية المعدلة بالمرسوم رقم 9800  تاريخ 4/5/1968 تفرض على كل تاجر اجراء الجردة لمؤسسته مرة في السنة على  الاقل غير ان القانون لا يفرض اي يشكل معين للجرد اذ انه يقتضي ان يعمل  الجرد وفق قواعد المحاسبة والاعراف المعمول بها في المهنة  Fabia et Safa: Code de commerce Annote Vo Art 16  No 20: La loi n'astreint l'inventaire a aucune forme special il devra  cependent etre fait conformement aux regles de la comptabilite et aux  usages de la profession  وبما انه يقتضي اذن في هذا المجال عدم التوقف عند اسلوب معين لضبط  القيود التجارية وقد اعتبر هذا المجلس في اكثر من قرار سابق عنه ان ما  نصت عليه المادة 16 المعدلة من قانون التجارة لا تقف حاجزا دون التطور  الاجتماعي والاقتصادي والفني الحديث سواء كان ذلك في مجال مسك الدفاتر  ام في مجال الاصول الضريبية وهذا ما لحظته الادارة ايضا بتعميمها رقم  221 تاريخ 29/10/1965 المتعلق بنظامية القيود في الدفاتر التجارية  وبما ان القيمة الحقيقية للجرد تؤثر مباشرا على النتيجة السنوية للمؤسسة  فتخفض الارباح اذا خفضت قيمة الجرد وترتفع اذا ارتفعت قيمة الجرد وذلك  بذات المقدار للزيادة والنقصان وان نقصان الجرد في سنة معينة يؤثر على  النتائج لان النقص سيظهر زيادة في جردة السنة اللاحقة فتكون المؤسسة  التي تتبع مثل هذه الطريقة الخاطئة للجرد تفسر النتائج سنويا التي توصلت  اليها بصورة مشوهة ومغايرة للحقيقة  وبما انه لا يمكن الالزام بقيد تفصيلي في دفتر الجرد وانه اذا خلا دفتر  الجردات والميزانيات من عناصر الجردة التفصيلية فانه يجب على التاجر وفق  احكام المادة 16 تجارة ان ينظم الوثائق المتعلق بها وان يحتفظ بها طوال  المدة المنصوص عليها في المادة 19 من قانون التجارة  وبما انه اذا كان لدى الادارة المستأنفة \"مجموعة بطاقات\" فان ذلك لا  يعفيها من دفتر الجردات والميزانيات  وبما انه اذا كان عدم وجود دفتر مستقل للجرد لا يوجب التكليف المباشر  غير انه ثابت ان عدم وجود مثل هذا الدفتر لم يكن السبب الوحيد الذي ادى  الى التكليف المذكور وانما كان احد المخالفات اذ ان المستأنفة لم تصرح  عن كافة العمليات بل انها انزلت من الارباح تعويض صرف المحامين ودفعت  عمولات للمخبرين بلغت /1054,86/ ل ل لم تصرح عنها فكلفت بموجب المادة 41  وما يليها من قانون ضريبة الدخل  يراجع على سبيل المثال:- قرار رقم 179 تاريخ 7/7/1988 مؤسسة حليم حنا  وشركاه/الدولة - وزارة المالية  - قرار رقم 177 تاريخ 6/7/1992 الدولة - وزارة المالية/شركة كالتكس  (الشرق الاوسط ليمتد)  وبما ان القرار المستأنف يكون واقعا في محله ويقتضي تصديقه بنتيجته"
}