{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61104",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 465 /1995",
  "card_info": {
    "court": "شورى",
    "number": "465",
    "year": "1995",
    "session_date": "26/03/1995",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//كنعان/"
  },
  "ruling_text": "*  تاريخ سريان مهلة  الطعن بالنسبة للقرارات الادارية الفردية  *\nبما ان الجهة المستدعى ضدها  تطلب رد المراجعة شكلا لانها جاءت خارج المهلة القانونية كما ان  الاصولية المفروضة لم تراع ان كان ذلك لناحية الطعن او لناحية الرجوع عن  القرار المطعون فيه  بما ان القرار البلدي المطعون فيه صدر بتاريخ 15/3/1991  بما ان المادة 69 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 قد نصت على ان مهلة المراجعة شهران تبتدىء من تاريخ نشر  القرار المطعون فيه الا اذا كان من القرارات الادارية الفردية فتبتدىء  من تاريخ التبليغ او التنفيذ  بما ان القرار المطعون فيه من القرارات الفردية فلا تسرى المهلة  القانونية بشأنه الا من تاريخ تبليغه او تنفيذه  بما ان التبليغ المقصود هو ذلك الذي يتبين منه بصورة جازمه ان صاحب  العلاقة قد استلم صوره كامله عن القرار الاداري المطعون فيه بحيث يتمكن  من التمعن فيه ودرسه والتفكير في الرضوخ له او الطعن فيه حسب الاصول  بما ان التنفيذ الذي عناه القانون هو الذي يشكل قرينة كاملة على اطلاع  المنفذ اطلاعا كاملا على مضمون النص المطعون فيه  بما انه لا يتبين ان التبليغ او التنفيذ قد تم وفقا لما حدده القانون  بما ان المستدعي تقدم بمراجعة استرحامية لدى وزارة الداخلية بتاريخ  16/7/1991 التي اجالتها الى السلطة المختصة بلدية ذوق مكايل بتاريخ  31/7/1991  بما ان مهلة الطعن تسري منذ تاريخ علم صاحب العلاقة علما اكيدا بالقرار  المطعون فيه فقال ذلك عندما يكون عضوا في هيئة تقديرية واتخذ القرار في  الجلسة بحضوره او عند تقديم مراجعة تسلسلية او استرحامية للسلطة المختصة  بما ان احالة المراجعة من سلطة غير مختصة الى السلطة المختصة من شأنها  قطع مهلة المراجعة اعتبارا من تاريخ علم المستدعي بحصول احالتها الى  الجهة المختصة\n*  في  امكانية ابطال القرار البلدي المشوب بعيب تحوير السلطة واساءة استعمالها  *\nبما ان الجهة المستدعى ضدها تطلب رد المراجعة لان قرارها جاء متوافقا  مع احكام المادة 74 فقرة 20 من قانون البلديات وكذلك المادة 19 من قانون  البناء فقرتها الثانية سيما وان لرئيس البلدية سلطة استنسابية واسعة في  تقدير المنفعة العامة ووسائل تأمينها كما ان المادة 19 المشار اليها  نظمت بشكل واضح عمل رئيس السلطة التنفيذية في لابلدية بان يتخذ الاجراء  الذي تقتضيه المصلحة العامة في النطاق البلدي للمحافظة على حسن السير  والتخفيف من شدة الازدحام  بما ان السلطة الاستنسابية هي التي تتيح للادارة اتخاذ التدبير بحرية  مطلقة من كل قيد قانوني وتنشأ اما عن نص صريح في القانون والانظمة التي  توصيها هذه السلطة واما عن انتفاء القواعد والاحكام القانونية التي تحد  من سلطتها التقديرية في ممارسة عملها الاداري  بما ان ذلك ليس معناه ان السلطة الاستنسابية الممنوحة للادارة هي سلطة  تحكيمية اذ ان حق الادارة في ممارستها يتمثل في حقها في تقدير ملاءمة  اتخاذ التدبير في الظروف وللاسباب التي تفرضها المصلحة العامة وانه يبقى  للقضاء حق مراقبة عدم اساءة استعمال هذه السلطة وصحة الاسباب القانونية  والواقعية التي يمكن ان يبنى عليها القرار المتخذ سندا لها"
}