{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59969",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 466 /1995",
  "card_info": {
    "court": "شورى",
    "number": "466",
    "year": "1995",
    "session_date": "29/03/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو\r\nرجيلي/"
  },
  "ruling_text": "*  في  تاريخ سريان مهلة الطعن بالقرارات التنظيمية امام مجلس شورى الدولة  *\nبما ان المذكرة المطعون فيها بما نصت عليه من احكام تعتبر بمثابة قرار  تنظيمي تبدأ مهلة الطعن بشأنه من تاريخ نشره في الجريدة الرسمية وليس من  تاريخ تبليغه وتنفيذه (مجلس القضايا لدى م.م.ش.ر. قرار رقم 429 متخذ  بتاريخ 7 تموز سنة 1975\n*  مدى  رقابة وزارة التربية على المدارس المهنية التي لا تعد طلابها لشهادة  رسمية  *\nبما ان المسألة المثارة تتطلب معرفة ما اذا كان المشترع قد ترك  الحرية الكافمة للمدارس المهنية الخاصة التي لا تعد طلابها لاية شهادة  رسمية لاعتماد ما تراه مناسبا من شروط لقبولهم وبرامج لتعليمهم.  بما ان المدارس المذكورة اعلاه وتبعا لما يتبين من الجدول المرفق  بالمرسوم رقم 15176 الصادر بتاريخ 31 اب سنة 1970 تأتي في ختام سلم  المدارس المهنية الخاصة التي حدد المشترع الشروط العلمية والمهنية  الواجب توافرها لانشائها واستثمارها وتسمية مديريها وان ما اجيز لها من  اسداء تعليم مهني وفق مناهجها الخاصة لا تؤدي الى التقدم الى الامتحانات  الرسمية لا يفيد ان لا تكون هناك اية رقابة على ما ترى اعتماده من مناهج  والا لما كان من معنى لما نصت عليه المادة التاسعة من القانون ذي الرقم  62/64 المتعلق بتنظيم التعليم المهني والتقني من الزام المسؤولين عن  المدارس المهنية الخاصة المرخص لها قبل صدوره ايداع المديرية العامة  للتعليم المهني والتقني نسخة عن هذه المناهج هذا الايداع الذي تكون  ملزمة به ايضا المدارس المنشأة بعد صدور القانون المذكور والذي يأتي  بقصد الرقابة على ما يتضمنه.  بما ان تحديد عدد الساعات اليومية ومجمل الساعات ومدة الدراسة والعمر  والحد الادنى للمؤهلات هي من العناصر التي تتيح للادارة ولاجل الصالح  العام المتمثل بمصلحة الطلاب من جهة وحفظ مستوى التعليم المهني من جهة  اخرى - ان تقوم الادارة وبدورها وخلاف ذلك يتم تعطيل المراقبة التربوية  كليا.  بما ان اعتماد المقارنة او التوازي مع الهيكلية والاسس المعتمدة في نطاق  التعليم المهني الرسمي يعد من المعايير التي ترسي دور الرقابة التربوية  على اسس وركائز موضوعية ومنطقية.  بما ان ما تضمنته المذكرة المطعون فيها من موجب تقديم البيانات المتضمنة  اسماء الطلاب ضمن مهلة معينة جاء من جهة تطبيقا لنص المادة 20 من  المرسوم الصادر بتاريخ 25/06/1966 ومن جهة ثانية منسجما مع المدة التي  تستغرقها دراسة كل من الاختصاصات الخاصة."
}