{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59059",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 496 /1995",
  "card_info": {
    "court": "شورى",
    "number": "496",
    "year": "1995",
    "session_date": "05/04/1995",
    "chief": "رشيد حطيط",
    "members": "/صادر//سرحال/"
  },
  "ruling_text": "*  مسؤولية الدولة بالتعويض عن الضرر اللاحق بالاشخاص الثالثين  من جراء الانشاءات العامة العائدة الى مؤسسة عامة لها الطابع التجاري  والصناعي  *\nوبما ان الحادث المشكو منه نشأ عن خطوط كهربائية ذات توتر  عالي يعود استثمارها وصيانتها لمصلحة كهرباء لبنان وهي تعد من المنشاءات  العامة وضعت لسد حاجات ذات منفعة عامة.  وبما ان الفقه والاجتهاد يعتبران الضرر الناجم من الاشغال العامة كل ضرر  كان سببه المباشر او غير المباشر اشغالا عامة او منشاءات عامة.  وبما ان الدعاوى المتعلقة بالمطالبة بالتعويض عن الاضرار التي تصيب  الاشخاص الثالثين من جراء الانشاءات العائدة الى مؤسسة عامة لها الطابع  التجاري والصناعي تدخل ضمن صلاحية القضاء الاداري.  بما انه تبين من تقرير الخبير ان المسألة الفاصلة بين سقف البناء  والاسلاك الكهربائية هي اقل من ثلاثة امتار مما يشكل خطرا ظاهرا واكيدا.  وبما انه على الرغم من ظهور هذا الخطر وعلم الجميع به وعلى الرغم من ضيق  المسافة الفاصلة ما بين السقف والاسلاك الكهربائية (وهي بقوة 33 ك.ل.و)  اقترب المغدور من هذه الاسلاك ونزع لوحا ورفعه عاليا فاصطدم بشريط  الكهرباء ولمسه بيده بدليل ما ورد في التقارير الطبية المضمومة الى  الملف بدليل ان الخطوط لم تسقط علىالمغدور بل كانت لا تزال في محلها عند  وقوع التكهرب.  وبما انه نظرا لهذه الوقائع يتبين ان الحادث موضوع الدعوى كان بالاشتراك  وليد تقاعس مصلحة كهرباء لبنان عن نقل الخطوط الخطرة رغم انذارها بذلك  وكان ايضا وليد خطأ المغدور طالح ديب الذي تجاهل ابسط قواعد الوقاية  امام الخطر الظاهر فاقترب من الاسلاك الكهربائية وقام بتحركات ادت الى  لمسها مما يجعله مسؤولا عن الحادث الذي ادى الى وفاته بالاشتراك مع  مصلحة كهرباء لبنان.  وبما ان المجلس يرى ان التعويض الكامل والنهائي الى الجهة المستدعية  نتيجة هذه المراجعة يبقى وفي حدود مسؤوليته موازيا للمبلغ المطلوب.  وبما انه يقتضي رد الطلب الجهة  المستدعى بوجهها ادخال الرهبنة  الانطونية شخصا ثالثا في المحاكمة لانتفاء علاقتها بالمنشأ العام."
}