{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55126",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 4 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "4",
    "year": "1995",
    "session_date": "05/01/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//مولوي/"
  },
  "ruling_text": "*  مفعول عدم اجراء الاستجواب التمهيدي  وعدم استطلاع رأي الدفاع في صرف النظر عن دعوة الشهود  *\nحيث ان عدم  اجراء الاستجواب التمهيدي لم يعد سببا للنقض بعد صدور القانون رقم 303  في 21/3/1994 الذي حذف اغفال المعلومات الجوهرية من اسباب النقض  وبالتالي فان السبب الاول يكون مستوجبا الرد.  حيث ان تلاوة كافة التحقيقات تفيد تلاوة افادات المدعين وحيث ان عدم  استطلاع رأي الدفاع في صرف النظر عن دعوة الشاهدين المدعيين المسقطين لا  يشكل سببا للنقض لان وكيل المتهم لم يعارض في ذلك.  ب- عن السبب الثاني: عدم سؤال المتهم اذا كان قد اختار محاميا للدفاع  عنه.  حيث ان ما يدلي به طالب النقض تحت هذا السبب يتعلق بالاستجواب التمهيدي  وطالما ان المحكمة اعتبرت ان معاملة الاستجواب لم تعد من المعاملات  الجوهرية التي يؤدي اغفالها الى النقض وذلك بعد صدور القانون رقم 303  فانه من الطبيعي ان لا يعود هناك مجالا للابطال عند عدم سؤال المتهم هل  اختار محاميا للدفاع عنه بعد ان صار اغفال المعاملة الاساسية وهي  الاستجواب لا يشكل سببا للنقض وبالتالي فان هذا السبب يكون مردودا علما  بان محاميا قد حضر عن المتهم منذ اول جلسة محاكمة في 22/2/1994 .\n*  مفعول الاسقاط الشخصي لجهة امكانية سماع  المسقط كشاهد  *\nعن السبب الثالث: مخالفة المادة 298 اصول جزائية حيث ان  طالب النقض يأخذ على محكمة الجنايات انها اخذت افادة المدعي معروف ناصيف  ثم بعد ان صرح بأنه يسقط حقوقه الشخصية حلف اليمين القانونية كشاهد وكرر  اقواله كمدع.  وحيث انه ليس في سماع المدعي الآنف الذكر ثم سماعه كشاهد بعد اليمين  القانونية اي مخالفة للقانون وان اقواله بعد حلف اليمين وان كانت تكرار  لاقواله كمدع يصح الاعتماد عليها فلا مخالفة قانونية في ذلك.\n*  مفعول عدم حضور المتهم لجلسة افهام  الحكم  *\nعن السبب الخامس: عدم احضار المتهم جلسة افهام الحكم  حيث ان احضار المتهم جلسة افهام الحكم ليست الزامية لا سيما وان ذلك لا  يضيره في شيء طالما ان مهلة طلب النقض لن تسري بحقه الا اعتبارا من  تاريخ ابلاغه خلاصة الحكم وفقا لاجتهاد هذه الغرفة المستقر,  وحيث ان هذا السبب يكون مستوجبا الرد."
}