{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68480",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1995",
    "session_date": "13/06/1995",
    "chief": "روجيه شدياق",
    "members": "/نور الدين//سكاف/"
  },
  "ruling_text": "*  مخالفة القانون واغفال  البت بأحد المطالب لجهة عدم البت بطلب ادخال شخص ثالث في المحاكمة  *\nبما\nان المميز يعيب على القرار الاستئنافي تحت السبب التمييزي الاول اغفال\nالبت بما طلبه بشأن الاشخاص الثالثين ومخالفة المادة 537 محاكمات مدنية\nبعدم ذكر اي حل¹ بشأن هذا الطلب.\nوبما انه يتبين من الاستحضار الاستئنافي ان المستأنف (المميز) طلب ادخال\nمالكي العقار الرقم 563 المصيطبة, السادة فؤاد وصلاح وسليم توفيق عساف\nفي المحاكمة, الا انه لم يتقدم بوجههم بأي مطلب خاص.\nوبما ان محكمة الاستئناف اصدرت بتاريخ 8 نيسان 1992 قرارا قضى في ما قضى\nبه بادخال السادة عساف المذكورين في المحاكمة عملا بأحكام المادتين 41\nو45 محاكمات مدنية.\nوبما ان المميز لم يطعن بالقرار المذكور فاضحى مبرما لجهة ما قضى به من\nادخال مالكي العقار السادة فؤاد وصلاح وسليم توفيق عساف في المحاكمة.\n*  اغفال المطالبة بتنفيذ  عقد البيع العقاري امام محكمة الاساس  *\nبما ان المميز يدلي تحت السبب\nالتمييزي الثالث في شقه الاول بان المدعية (المميز عليها) حصرت مطاليبها\nفي استحضار دعواها الابتدائية في انجاز البناء وفي القيام بعملية\nالافراز, دون التطرق الى الزام المدعي عليه (المميز) بتسجيل الشقة على\nاسمها, ويضيف المميز انه اثار هذه المسألة في استحضاره الاستئنافي, الا\nان محكمة الاستئناف تجاهلت اقواله لهذه الناحية ولم ترد¹عليها لا سلبا\nولا ايجابا بحيث تكون اغفلت الفصل في هذا الطلب مما يعرض قرارها للنقض.\nوبما ان ما يدلي به المميز في الشق الاول من السبب التمييزي الثالث لا\nيعتبر من المطالب التي يتوجب على محكمة الاستئناف فصلها تحت طائلة نقض\nقرارها سندا لاحكام البند 4 من المادة 708 محاكمات مدنية, بل قد يدخل\nبالواقع في مفهوم الحكم بما لم يطلب (البند 5 من المادة 708 وهذا ما لم\nيدعع به المميز مما يوجب رد السبب التمييزي الثالث في شقه الاول بالشكل\nالذي ورد فيه.\nوبما ان المميز يدلي في الشق الثاني من السبب التمييزي الثالث تحت عنوان\n\" ا غفال الفصل في احد المطالب, انه كان طلب في استحضاره الاستئنافي\nتحميل المستأنف عليها (المميز عليها) ما فاته من ربح وما تعرض له من\nخسارة, وتطبيق المادة الخامسة من القانون الرقم 50 تاريخ 23 ايار 1991\nويضيف المميز ان محكمة الاستئناف لم تناقش  هذا الطلب ولم تأت على ذكره,\nلا في تعليل قرارها ولا في الفقرة الحكمية.\nوبما انه يتبين من فحوى القرار الاستئنافي المطعون فيه ان محكمة\nالاستئناف بعد ان استعرضت مجريات القضية اعتبرت ان المدعية (المميز\nعليها) اظهرت حسن نية ورغبة في متابعة تنفيذ العقد, وانها نفذت ما\nالتزمت به من موجبات, في حين ان البائع لم ينفذ بالمقابل ما التزم به من\nموجبات عقدية, وخلصت محكمة الاستئناف بعد النتيجة التي توصلت اليها, الى\nالقول بانه \"لم يعد من مجال لبحث باقي المطالب والاسباب الزائدة او\nالمخالفة بما في ذلك تحميل المستأنف عليها ما فات المستأنف من ربح وما\nتعرض له من خسارة \"فتكون محكمة الاستئناف عندما قضت في منطوق قرارها\nبرد¹ الاسباب الزائدة او المخالفة, قد رد¹ت مطالبة المستأنف (المميز)\nبما فاته من ربح وما تعرض له من خسارة, مما يوجب رد¹ السبب التمييزي\nالثالث في شقه الثاني ايضا.\n*  الخطأ في تطبيق  القانون لجهة الاستناد الى مادة قانونية لم يتذرع بها  *\nبما ان المميز\nيعيب على القرار الاستئنافي تحت السبب التمييزي الثاني في شقه الاول,\nمخالفة القانون بتحويره وتغييره الطلب الصادر عنه وذلك بأبدال القرار\n188 الذي تذرع به, بالقرار 186\nوبما انه ورد بالواقع في القرار الاستئنافي, بمعرض ذكر ملخص مطالب\nالمستأنف (المميز) العبارة التالية: في عدم صفة المستأنف ومخالفة القرار\nللمواد 10 و11 من القرار 186 و393 م.ع.\"\nوبما انه فضلا عن ان المميز لم يبين النص القانوني الواقعة عليه\nالمخالفة التي يتذرع بها, حسبما نصت عليه المادة 708 بند اول محاكمات\nمدنية, فان محكمة الاستئناف اوضحت بعد ذلك بمعرض تفضيل المطلب المذكور\nان المميز يبني هذا المطلب على احكام المادتين 10 و11 من القرار 188\nوالمادى 393 من قانون الموجبات والعقود, مما ينفي وقوع محكمة الاستئناف\nفي اي خطأ, سوى ان ذكر القرار 186 بدلا من القرار 188 قد حصل لدى عرضها\nملخص مطالب المميز نتيجة مجرد خطأ مادي كتابي ليس الا, وقد جرى تصويبه\nفيما بعد مما يوجب على كل حال رد¹ السبب التمييزي  الثاني في شقه الاول.\n*  المطالبة بتنفيذ  الموجبات العقدية المتعلقة بتسجيل حق عيني عقاري لغير ذي صفة  *\nبما ان\nالمميز يدلي في الشق الثاني من السبب التمييزي الثاني بان العقار\nالواقعة فيه الشقة مدار النزاع, ما زال مسجلا على اسم الاشخاص الثالثين\nآل عساف, وان عقد الاتفاق المنظم فيما بينه وبينهم لا يوليه حق التصرف\nبهذه الشقة باسمه الشخصي, وان محكمة الاستئناف عندما اعتبرته صاحب صفة\nللمثول بالدعوى الحاضرة بصفته الشخصية تكون خالفت احكام المادتين 10 و11\nمن القرار 188 والمادة 393 موجبات وعقود واخطأت في تطبيقها, ويضيف\nالمميز بان حقه بالتصرف بالشقة المنازع بها مستمدة من الوكالة المعطاة\nله من المالكين, فللمدعية المميز عليها ان توجه دعواها اما ضد المالكين\nالمذكورين شخصيا ومباشرة, واما ضده بوصفه وكيلا عنهم ويخلص المميز الى\nالقول ان محكمة الاستئناف بعدم مراعاتها هذه القواعد القانونية, تكون\nاخطأت في تفسير وتطبيق القانون وعرضت قرارها للنقض.\nوبما ان محكمة الاستئناف اعتبرت في قرارها المطعون فيه \"ان الدعوى\nالمساقة من المدعية المستأنف عليها ضد المدعى عليه المستأنف بغية تنفيذ\nالموجبات العقدية, وردت في محلها القانوني, اذ يحق لمن تعاقد بسند عادي\nاذا كان موضوع العقد حقا عينيا عقاريا, ان يطلب قيده قضاءا لان موجب بيع\nالعقار يتضمن موجب فراغه في السجل العقاري (المادة 393 م.ع) ويتعين على\nالمحكمة في هذه الحالة ان تقضي بالتسجيل سواء اكان هذا العقد مسجلا لدى\nالكاتب العدل ام عاديا, واضافت محكمة الاستئناف في قرارها المطعون فيه\nانه تنظمت بين المالكين والمدعى عليه (المميز) اتفاقية لتشييد بناء على\nالعقار خاصتهم وانهم نظموا لهذا الاخير وكالة تجيز له حق بيع وفراغ\nوتسجيل الاقسام العائدة له لمن يشاء وقبض الثمن واجراء معاملات التسجيل\nعلى اسم المشتري وتوقيع كافة العقود الخ..., فردت محكمة الاستئناف\nبالاستناد الى ما تقدم الدفع بانتفاء صفة المستأنف (المميز) في هذه\nالدعوى\nفبما ان الدعوى الحاضرة ترمي (فيما ترمي اليه) انما تسجيل الشقة المنازع\nبها علىاسم المدعية (المميز عليها), وهي مساقة ضد المدعى عليه المميز\nعبدالله الفقيه بصفته الشخصية.\nوبما انه ثابت من اوراق الملف ان العقار الرقم 563 المصيطبة الواقعة فيه\nالشقة المنازع بها, مسجل على اسم الاشخاص الثالثين فؤاد وسليم وصلاح\nعساف.\nوبما ان الملكية العينية العقارية لا تنتقل حتى بين المتعاقدين, الا من\nتاريخ تسجيلها في السجل العقاري سندا للمادتين 10 و11 من القرار 188\nوالمادة 393 من قانون الموجبات والعقود.\nوبما الاتفاقية المسجلة لدى الكاتب العدل برقم 3202 تاريخ 21 نيسان 1983\nالمنظمة في ما بين المميز والمالكين والتي خرجت بنتيجتها الشقة مدار\nالنزاع ينصيب المدعى عليه (المميز) ليس من شأنها بحد ذاتها نقل ملكية\nالشقة المذكورة الى هذا الاخير.\nوبما انه سندا لاحكام المادة 799 موجبات وعقود \"اذا عاقد الوكيل باسمه\nوبالاصالة عن نفسه, كانت له الحقوق الناشئة عن العقد, ويبقى مرتبطا\nمباشرة تجاه الذين عاقدهم...\" كما انه سندا للمادة 800 التي تليها \" ان\nالوكيل الذي يعمل بصفة كونه وكيلا ولا يتعدى حدود سلطته لا يترتب عليه\nموجب شخصي على الاطلاق للاشخاص الآخرين الذين عاقدهم ولا يجوز لهؤلاء ان\nيطالبوا غير الموكل\".\nوبما ان عقد الاتفاق الذي بموجبه اشترت المدعية (المميز عليها) الشقة\nالمنازع بها, تنظم في ما بين هذه الاخيرة وبين المدعى عليه (المميز)\nبصفته الشخصية.\nوبما ان الدعوى الحاضرة المقامة علىالمدعى عليه (المميز) لمطالبته\nبتسجيل الشقة المباعة, على اسمها, تكون مقامة على من لا يملك حق التسجيل\nبصفته الشخصية لكونه غير مالك, سيما وان المادة 27 من القرار 189 تاريخ\n15 اذار 1926 اوجبت لتسجيل اي حق عيني عقاري ان يكون مستحصلا عليه\nمباشرة من صاحب التسجيل السابق واضافت المادة المذكورة في الاحوال التي\nيكون فيها الحق العيني... قد جرى عليه تعديلات او عقود متوالية, فلا\nيمكن تسجيل التعديل الاخير او العقد الاخير قبل تسجيل جميع التعديلات او\nالعقود السابقة وقبل دفع جميع الحقوق المستحقة بكاملها عن كل تعديل او\nعقد.\nاو بما ان محكمة الاستئناف عندما قضت بالزام المدعى عليه (المميز)\nعبدالله الفقيه بتسجيل الشقة موضوع النزاع على اسم المدعية (المميز\nعليها) نبيلة الزين, بالاستناد الى عقد البيع المنظم في ما بينهما ولكون\nالمدعى عليه (المميز) يحمل وكالة من المالكين تجيز له البيع والتفرغ, في\nحين ان الحق المباغ مسجل¹ على اسم سواه, وان الدعوى مساقة ضده بصفته\nالشخصية تكون قد اخطأت في تطيبق النصوص والقواعد القانونية المار ذكرها\nوعرضت قرارها للنقض.\nوبما انه بعد ان وجد القرار الاستئنافي المطعون فيه منقوضا للسبب\nالمذكور لم يعد من مجال بحالة المراجعة الحاضرة, لبحث, السبب التمييزي\nالرابع."
}