{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59061",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 502 /1995",
  "card_info": {
    "court": "شورى",
    "number": "502",
    "year": "1995",
    "session_date": "10/04/1995",
    "chief": "عزت الايوبي",
    "members": "/غندور//بيضون/"
  },
  "ruling_text": "*  شروط قبول طلب التدخل في المراجعة الادارية  *\nبما ان  المستدعية تطلب ابطال قرار التعاونية القاضي بوقف صرف قيمة المساعدة  المستحقة بحجة ان شركة التأمين دفعت نفقات المعالجة في المستشفى.  وبما انه لطالب التدخل وضع مشابه لوضع المستدعية ازاء التعاونية  المستدعى ضدها وهو يؤيد ما جاء في استدعاء المراجعة.  وبما ان المادة 83 من نظام هذا المجلس اجازت لكل ذي مصلحة ان يتدخل في  الدعوى على ان يقدم التدخل باستدعاء على حدة ولا يمكن ان يحتوي هذا  الطلب الا على تأييد وجهة نظر احد الخصوم.  وبما ان طلب التدخل المقدم من السيد جورج فرح يكون بالتالي مستوفيا  الشروط القانونية ويكون دفع المستدعى ضدها بعدم قبوله مستوجبا الرد.\n*  امكانية استفادة الموظف المضمون في شركة الضمان الخاصة من  تقديمات تعاونية موظفي الدولة  *\nبما ان المستدعى ضدها تدلي تبريرا لعدم  دفع قيمة المساعدة المرضية بان تقديمات شركات التأمين في ضمان الاستشفاء  والمساعدات المرضية التي تقدمها التعاونية تدخل جميعها في فئة ضمان  الاموال كونها محسوبة على اساس كلفة المعالجة الحقيقة وانه عملا بأحكام  المادتين 955 و958 موجبات وعقود لا يجوز ان يستفيد الشخص المضمون في  ضمان الاموال من تعويض يفوق قيمة الحق المضمون. كما ان احكام المادة 8  من نظام المنافع والخدمات تشترط لقبول طلب المساعدة المرضية ان يكون  المنتسب قد تكبد نفقات المعالجة والاستشفاء وانه لا يصح القول بان شركة  الضمان قد دفعت الفاتورة نيابه عن المستدعية لان ذلك يخالف طبيعة عقد  الضمان الذي هو بموجب المادة 961 موجبات وعقود تعاقد لمصلحة الغير وان  الشخص الثالث المستفيد من ذلك التعاقد يصبح حالا ومباشرة دائنا للملتزم  اي شركة الضمان الامر الذي يحول دون امكانية اعتبار شركة الضمان بانها  دفعت نفقات المستشفى نيابه عن المستدعية - وان المادة 955 موجبات وعقود  تتعلق بالانتظام العام وهي تحظر من ان يصبح الشخص المضمون في الضمان  المختص بالاموال بعد وقوع الطارىء في حالة مالية احسن من التي كان عليها  لو لم يقع الطارىء.  وبما انه لا بد من البجث اولا في تحديد الوصف القانوني للتقديمات التي  تؤمنها تعاونية موظفي الدولة للمنتسبين اليها والذي في ضوئه تتضح الجدوى  من البحث في الوصف القانوني لعقد الضمان عن المرض.  وبما ان تقديمات التعاونية هي نوع من الضمان الاجتماعي الذي يتميز عن  عقود الضمان الخاصة سواء لجهة تمويله حيث لا يعتمد على اقساط الضمان  وحدها بل وعلى مساهمة الدولة واصحاب العمل ام لجهة المستفيدين منه الذين  هم ذوو الدخل المحدود دون سواهم ولذلك يتفق الفقه والاجتهاد على اخراجه  كليا من نطاق تنفيذ القوانين التي تخضع لها عقود الضمان الخاصة واخضاعه  للنظام الخاص الذي انشيء بموجبه.  J.ژHemard Tr. des assurances terrestres Sirey 1925 no 455 et s Picard  et Besson Les assurances terrestres, LG.D.J ed 1982 T. 1,No 18  عبد الرزاق السهنوري الوسيط في شرح القانون المدني 1964 ج 7 مج 2 رقم  680 ص 1375  وبما انه يترتب على ذلك ان تقديمات التعاونية والضمان الاجتماعي لا  تعتبر تعويضا بل هي مجرد مساعدة او اعانة.\"Le mecanisme de L'assurance  sociale combine et doit actuellement L'assistance et L'assurance....  \"Lassurance sociale forme un melange d'assistance et de prevoyance  (Hemard, Precite, nn 455,et 458 T. 2P. 55 et 58)  وبما ان وصف المساعدة هو الذي اخذت به قوانين الموظفين المتعاقبة وقانون  انشاء التعاونية وانظمتها (م 29 من نظام الموظفين الحالي م 7 وما يليها  من قانون انشاء التعاونية نظام المنافع والخدمات). وهو ما اخذ به ديوان  المحاسبة في رأيه الاستشاري رقم 50 تاريخ 27/04/1967 \"ان المساعدة  المرضية التي تمنحها الدولة للموظف... تتصف بصفة الاعانة وذلك لتمكينه  من سد بعض الحاجات الطبية.... وان صفة الاعانة التي تتصف بها المساعدة  المذكورة وما تقوم عليه من الاستنساب او الحرية في منحها تحجب عن هذه  المساعدة امكانية الرد...\" (مجموعة خلاصة آراء الديوان الاستشارية 1967  ص 33 و34).  وبما ان صفة الاعانة هذه تتأكد واقعيا من ضآلة قيمة المساعدة المرضية  التي تقدمها التعاونية الى المنتسبين بالنسبة لقيمة اكلاف المعالجة  الفعلية وهذا هو السبب الاساسي الذي دفع بعض الموظفين نحو اللجوء الى  شركات الضمان لتغطية نفقات معالجتهم في مقابل اقساط التأمين وليس رغبتهم  في المضاربة وهذا ما دفع بالتعاونية نفسها الى اتخاذ القرار رقم 517  تاريخ 22/09/1970 المقترن بمصادقة سلطة الوصاية بصرف النظر عن التفسيرات  التي اعطيت له فيما بعد وقد نص حرفيا على ما يلي:  \"الموافقة على اعطاء الموظفين المنتسبين الى التعاونية الذين يحصلون على  تعويضات مرض او حادث من شركات تأمين يساهمون فيها كامل المساعدات  المرضية المستحقة لهم من التعاونية على اعتبارانهم يدفعون اشتراكات  لشركات التأمين المذكورة تخولهم الاستفادة من المنافع التي تقدمها...  وبما انه لم يعد ثمة فائدة والحالة هذه من البحث في وصف ضمان المرض بأنه  ضمان اشخاص يسمح بتعدد عقود الضمان او انه ضمان اموال لا يسمح بتعدد  عقود الضمان, طالما ان الجمع بين تقديمات شركة الضمان وتقديمات  التعاونية لا يعتبر جمعا بين تعويضين. ولان تقديمات التعاونية لا تخضع  لاحكام قانون الموجبات والعقود,ولا يمكن التذرع بهذه الاحكام الا في  العلاقة, بين شركات الضمان والمتعاقدين معها بعقود تخضع لاحكام هذا  القانون.  وبما ان ما تدلي به الجهة المستدعى ضجها بأن طلب المستدعية يخالف احكام  المادة 8 من نظام المنافع والخدمات التي تشترط ان يتكبد المنتسب الى  التعاونية نفقات المعالجة والاستشفاء, لان عقد الضمان هو تعاقد لمصلحة  الغير وان الشخص الثالث المستفيد يصبح حالا ومباشرة دائنا للملتزم اي  شركة الضمان, لا يقع في محله القانوني,ژلان اجتهاد القضاء العدلي في  لبنان استقر في تفسير احكام قانون الموجبات والعقود على عدم الاقرار  للمتضرر بحق الادعاء مباشرة على شركة الضمان, لانه لا يوجد نص في  القانون اللبناني يجيز اقامة دعوى مباشرة ضد شركة الضمان التي لا توجد  اي صلة تربطها بالمتضرر. وانه لا يجوز الاخذ بنظرية التعاقد لمصلحة  الغير في عقد الضمان, وان المشترع الفرنسي اضطر الى ادخال تعديل على  القانون ينص على جواز اقامة الدعوى المباشرة على شركة التأمين.(محكمة  التمييز المدنية 12/2/1963 النشرة القضائية 1963 ص 803 و21/10/1969  النشرة القضائية 1971 ص 418)  وبما انه بناء على ما تقدم تكون جميع الاسباب التي تدلي بها الجهة  المستدعى ضدها لتبرير اعطاء المساعدة موضوع هذه المراجعة للمستدعية  مردودة."
}