{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 506 /1995",
  "card_info": {
    "court": "شورى",
    "number": "506",
    "year": "1995",
    "session_date": "11/04/1995",
    "chief": "رشيد حطيط",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "*  تحديد المسؤولية والتعويض الناتج عن طغيان مياه البحر على  العقار المجاور نتيجة استخراج الرمل بترخيص من الدولة  *\nبما انه يتبين  من اوراق هذه الدعوى ومن الدعوى السابقة التي اقيمت امام مجلس الشورى  بتاريخ 30/11/1959 ومن تقرير الخبير جان طعمه ومن جلسة الاستجواب التي  جرت بتاريخ 12/4/1967 بان مياه البحر قد طغت خلال شهر كانون الاول عام  1975 على عقار المستدعيات رقم 118 منطقة غدير جونيه فهدمت قسما من  البناء وجرفت قسما من الرمال والحصى بحيث خسر العقار ما يوازي 720 مترا  مربعا من مساحته اصبحت تحت مستوى المياه وان سبب هذا الطغيان وبالتالي  الخسارة ناتجة عن عوامل عديدة هي:  اولا- العوامل الطبيعية وهيجان البحر وارتفاع امواجه التي تؤدي الى  تخريب العقارات المتاخمة للشواطىء  ثانيا- استخراج الرمول والحصى من الشاطيء باذن الدولة دونما رقابة تراعى  الحدود المقبولة للحفاظ على الاملاك المجاورة من طغيان مياه البحر عليها  ثالثا- اهمال الجهة المستدعية وضع جدران واقية من طغيان مياه البحر  وبما ان المسؤولية عن الاضرار المتأتية عن طغيان مياه البحر هي مسؤولية  مشتركة بين الفريقين المتنازعين استنادا الى الكيفية المعروضة اعلاه  وبما ان الجهة المستدعية تطلب التعويض عن الاضرار اللاحقة بالبناء وعن  حرمانها من مساحة الارض التي غطتها مياه البحر  وبما ان طلب التعويض عن اضرار البناء واقع في موقعه القانوني وتتحمل من  قيمته الجهة المستدعى ضدها بمقدار مساحتها في حصوله 1680 : 2= 840 ل ل  وبما انه وفيما خص طلب التعويض عن حرمان مساحة من العقار فانه ولئن غطت  المياه هذه القطعة من الارض فان المالك لا يفقد ملكيته في مثل هذه  الحالة ويبقى له حق اتخاذ كافة التدابير اللازمة لاستعادتها كما كانت مع  احقية بالمطالبة بالنفقات المبذولة لهذه الاستعادة  \"اذا طغى البحر على الاراضي المجاورة لشواطئه فغمرها بالمياه فان ملاك  هذه الاراضي لا يفقدون ملكيتها وليس من شأن طغيان مياه البحر وهو قوة  قاهرة ان يفقدهم هذه الملكية ويجوز لهم ان يعملوا على اعادة حدود  اراضيهم التي طغت عليها مياه البحر\"  السنهوري - الجزء التاسع - ص 251 رقم 93  وبما ان المطالبة بثمن الارض المغمورة يستوجب الرد لعدم فقدان الملكية"
}