{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60021",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 51 /1995",
  "card_info": {
    "court": "شورى",
    "number": "51",
    "year": "1995",
    "session_date": "09/11/1995",
    "chief": "رشيد حطيط",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  تحديد المسؤولية الناتجة  عن تلف البضاعة قبل تسليمها تنفيذا لعقد الالتزام  *\nبما ان المستدعية  تطلب التعويض عليها عن الاضرار التي لحقت بها من جراء الحريق الذي اجهز  على معملها بكامله واتى على المواد الاولية والتجهيزات المدرسية المنجزة  موضوع المناقصة التي رست عليها  وبما ان المستدعية تبني مراجعتها على مسؤولية المستدعى ضدها لعدم  استلامها التجهيزات المنجزة بموجب محاضر استلام ولاستنكافها على ارسال  لوائح التوزيع ليتم ارسالها الى امكنتها وتدلي ان التلف اللاحق  بالتجهيزات موضوع المناقصة سببه فعل الغير  وبما انه ثابت من الرجوع الى استدعاء المراجعة ولائحة المستدعى ضدها  والملف الاداري المبرز معها انه بتاريخ 16/2/1976 افادت لجنة الاستلام  بكتابها الى مديرية التعليم الابتدائي انه بعد الكشف الحسي على  التجهيزات موضوع التزام بين ان كمية من التجهيزات لا تزال قيد التنفيذ  على الوجه التالي:  - هياكل معدنية لطاولات تلميذ مقاعد عدد /1000/  - هياكل معدنية لطاولات استاذ عدد /1000/  ويتعذر استلامها ما لم يقم المتعهد بتركيب الخشب التابع لها كما اشارت  الى اختلاف اللون  وبما انه يستفاد ايضا من الاوراق المبرزة في الملف انه بتاريخ 19/1/1977  طلبت مديرية التعليم الابتدائي بكتابها رقم 9/4 الى المستدعية افادتها  ان مصير باقي التجهيزات موضوع المناقصة تاريخ 25/10/1974 لانها لم تتسلم  الا المجموعة العاشرة من الالتزام  وبما انه وبقطع النظر عن امكانية نسبة خطأ الى الادارة في موضوع  الاستلام فيبقى انه على فرض تأخر الادارة في الاستلام ينفي اثبات قيام  رابطة سببية بين التأخر المدعى به وحصول الحريق او تلافيه كيما تصح  المساءلة على هذا الاساس .   وبما ان رابطة السببية وبمفهوم السبب المنتج تقوم على ارتباط السبب  بالنتيجة وفقا للمنطق العادي لمسار الامور وتلازمها وبالتالي فان تأخر  الادارة بالاستلام على فرض حصوله يحتم وفقا للمجرى العادي للوقائع  احتراق موضوع الالتزام لان سببا اخر متميزا عن التأخير حدث الاحتراق  والاتلاف  وبما انه لا يمكن الادلاء باحكام المادة 28 من دفتر الشروط الاحكام  العامة كأساس للمطالبة بالتعويض لان عقد الالتزام يتضمن نصا صريحا بذلك  او احالة عامة الى دفتر الشروط لان الالتزام خارج عن الاشغال العامة  وبما ان الاستلام لم يحصل فيكون التلف حاصلا على عاتق المالك وهو  الملتزم المستدعي في الحالة الراهنة  وبما انه ينبني على ما تقدم وجوب رد المراجعة في الاساس لانتفاء مسؤولية  المستدعى ضدها"
}