{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60018",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 52 /1995",
  "card_info": {
    "court": "شورى",
    "number": "52",
    "year": "1995",
    "session_date": "09/11/1995",
    "chief": "رشيد حطيط",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  القضاء المختص للنظر بالنزاع حول تنفيذ العقد  *\nبما ان المستدعى ضدها  تدلي بعدم صلاحية القضاء الاداري للفصل في المراجعة لان العقد موضوع  النزاع هو من عقود القانون الخاص لعدم اشتماله على بنود خارقة باعتباره  عقدا حاصلا بين مؤسسة عامة تجارية وبين الغير لتزويدها ببعض اللوازم  وبما انه اذا تعددت البنود في عقدها ولم يرق اي منها منفردا الى مرتبة  البند الخارق بالدرجة والوضوح المطلوبين فان تضافر هذه البنود في وجهة  ترجح وضعية الادارة المعاقدة من حيث الضمانات والحقوق المقررة لها في  العقد ان من شأن ذلك ان يضفي على العقد الصفة الادارية  ... Mais la qualite (des clauses) n'est pas a negliger lorsque le  contrat ne comporte pas clause certainement exorbitaude la  coexistence de plusieurs \"Clauses faibles\" est propre pour un effet  multiplicateur a emporter la qualification du contrat comme  administratif  Chapus D.A.G.T 1 No 605 page 411 Geme edit  وبما ان موضوع النزاع يتضمن عدة بنود وان ضعيفة على انفرادها (الحق  بالفسخ ...) الحق بالتعديل في كمية العمل .... الكفالة ... التغريم ...  المصادره) فان تضافرها في ايلاء الادارة موقعا مميزا في العقد يحمل على  تكييف العقد بالاداري  وبما انه والحال ما تقدم يكون المجلس صالحا للنظر في المراجعة\n*  مطالبة المتعهد بالتعويض عن تنفيذ العقد استنادا لاحكام دفتر الشروط  العامة ولنظرية غير الملحوظ والقوة القاهرة  *\nبما ان الجهة المستدعية  تؤسس مطالبتها بالتعويض على احكام المادة 33 من دفتر الشروط والاحكام  العامة واستطرادا على احكام نظرية غير الملحوظ والقوة القاهرة وفعل  السلطان والعبء غير الملحوظ  وبما انه وبقطع النظر عن العقود التي يطلق عليها دفتر الشروط والاحكام  العامة فان الاحكام الواردة في دفاتر الشروط عموما لا تطبق احكامها كما  لو كانت نصوصا قانونية وانما ينبغي ان يشار اليها صراحة في العقود  لاعمالها  وبما انه لا نص في عقد الالتزام موضوع النزاع يشير صراحة الى نص المادة  33 صراحة او الى دفتر الشروط والاحكام العامة بوجه عام الامر الذي  يستبعد تطبيق هذه الاحكام  وبما انه فيما خص ما ادلي به من نظريات اخرى يقتضي القول بادىء ذي بدء  بعدم امكانية تطبيق نظريات القوة القاهرة او العبء غير الملحوظ او فعل  السلطان لعدم توفر اي من العناصر اللازمة لقيام اي منها  اما فيما خص الادلاء بنظرية غير الملحوظ فانه يشترط للادلاء بهذه  النظرية ان يثبت حصول انقلاب في اقتصاديات العقد بصورة تلحق خسارة هامة  بالملتزم بالاضافة الى عدم توقع ظروف الطارىء  وبما ان المستدعية لم تثبت توفر اي من الشرطين آنفي الذكر فضلا عن ان  الاسعار كانت تمثيل الارتفاع قبيل رسو الالتزام كما يستفاد من الوقائع  المعروفة  وبما انه ينبني على ما تقدم وجوب رد طلب التعويض"
}