{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68606",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 54 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "54",
    "year": "1995",
    "session_date": "09/03/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  في السرقة  الناجزة ومحاولة السرقة  *\nحيث اضحى من الثابت انه حوالي الساعة السابعة  والنصف من مساء يوم الاثنين الواقع فيه 23/1/89 تعرض كلوفيس انطون صفير  لمحاولة سرقة بقوة السلاح في منزله الكائن في ريفون فقد صعد اليه ثلاثة  اشخاص ملتمين بكلسات نسائية. وكان اثنان منهم مسلحين, واحد بمسدس حربي  والآخر برشاش كلاشنكوف, فطرقوا الباب, ففتحت لهم زوجته نجوى, ولما  شاهدتهم حاولت اغلاق الباب فمنعها واحد منهم مصوبا مسدسه اليها, دافعا  اياها الى الداخل غير انها ما لبثت ان راحت تصرخ عاليا وكذلك فعل زوجها  عندما خرج الى الشرفة, فخاف هؤلاء فخرجوا لا سيما بعد ان سمعوا صوت منبه  السيارة كان سائقها ينتظرهم فيها كاشارة متفق عليها للهرب. وقد اطلق  واحد منهم من رشاش الكلاشينكوف بعض الطلقات النارية لتأمين الهرب فاصاب  الواجهة المقابلة للطريق ومن ثم ركنوا جميعا للفرار تاركين المفتاح على  الدرج وقد ضبطه رجال الدرك مع رأسين عائدين لقذيفتين ومع قذيفة فارغة  عائدة لرشاش حربي من نوع كلاشنكوف, غير انهم لم يتمكونا من سرقة شيء.  وحيث من الثابت ايضا انه عند الساعة العاشرة من مساء تلك الليلة وفيما  كان المدعي المسقط سهيل علام قادما الى منزله الكائن في النقاش, شاهد  اربعة اشخاص في سيارة متوقفة هناك فخالجه الشك, فتابع سيره فلحقوا به,  فاوقفوه واعادوه بقوة السلاح ودخل ثلاثة منهم معه الى هناك واستولوا  بالتهديد بالسلاح على بعض المال. وعلى مولد كهربائي ثم ادخلوه الى  الحمام واقفلوا عليه. وغادروا من هناك بعد ان كان احدهم ضربه بعقب  المسدس على رأسه.  وحيث ان رجال الدرك تمكنوا من معرفة هؤلاء فألقوا القبض عليهم فتبين  انهم روجيه رزق الله رزق الله وانطوان يوسف حنا وجهاد مسعد وطراد كنعان  الهاشم وقد استمعوا اليهم فردا فردا فاعترفوا صراحة بمحاولة السرقة  وبالدقة المفصلتين اعلاه واجمعوا على القول انهم كانوا في سيارة طراد  الهاشم من نوع ب ام 323 سوداء اللون وان طراد هو الذي كان ينتظر في  السيارة في محاولة السرقة في ريفون واطلق منبها عندما سمع الصراخ وانهم  هربوا من هناك باتجاه النقاش الى منزل سهيل علام الذي كان يعرفه كل من  روجيه وانطوان وقد بقي روجيه في السيارة وانطوان على الباب تحاشيا من  تعرفه عليها فدخل جهاد وطراد واستولوا بقوة السلاح على ما استولوا عليه  وفقا لما صار تفصيله اعلاه (تراجع البند 2 الى 8 من باب الوقائع)  وحيث وان كان المتهم طراد الهاشم قد اعتصم بالانكار فان ذلك ليس من شأنه  ان يؤثر على قوة اعترافه الثبوتية فهو من جهة لم يتمكن من اثبات مزاعمه  بأنه ادلى به تحت تأثير الضرب بل على العكس من ذلك جاءت اقوال الشاهد  المقدم بهيج وطفى تنفي ما يتذرع به ومن جهة ثانية فان اقواله لم تتوافق  فقط مع الاقوال التي ادلى بها رفاقه من هذه الزمرة بل ايضا توافقت تماما  مع كافة الوقائع التي ادلى بها كلوفيس صفير وزوجته في محاولة سرقة  منزلهما وكذلك الامر مع تلك التي ادلى بها سهيل علام لجهة ما تعرض له من  سرقة. فضلا عن ان هذا الاخير تعرف عليهم جميعا عندما عرضوا عليه لدى  رجال الدرك كما يتضح من الملاحظة المدونة على الصفحة الخامسة من محضر  التحقيق المنظم من آمر الفصيلة درك جبيل وهو اي سهيل اذا كان تغاضى  قليلا امام المحكمة عن الجزم في ذلك فليس الا من قبيل التستر على طراد  ومن جهة ثالثة فان طراد نفسه اقر بانه يملك سيارة ب ام 323 لون اسود وهي  السيارة التي كانوا يتنقلون بها في تلك الليلةوحتى انه اقر ايضا لدى  قاضي التحقيق بأن هذه السيارة احتجزت من قبل رجال الشرطة العسكرية بعد  ان اوقف رجالها كلا من روجيه وطوني وحققوا معهما وانه هو بناء لتدخل احد  اعمامه ذهب لدى الشرطة فحققت معه ايضا واستطاع استرجاعها وهي واقعة  متوافقة مع ما ذكره روجيه وطوني في اقوالهما ومن شأنها ان تعزز الدليل  ضده. وعلى هذا اصبحت شروحات الشرطة العسكرية من انه لم يجر اي تحقيق  بالموضوع الواردة الى هذه المحكمة بناء لطلبها مجردة من اي قوة طالما  انها تتناقض مع هذه الواقعة.  وحيث والحالة ما ذكر فان طراد الهاشم يصبح شريكا في محاولة السرقة وفي  السرقة المبينتين اعلاه.  وحيث طالما ان محاولة السرقة ترافقها تهديد بالسلاح واطلاق نار لتأمين  الفرار في حدود السابعة والنصف مساء في احد ايام كانون الثاني فانها  تكون بالتالي منطبقة على احكام الفقرة الثالثة من المادة 639 معطوفة على  المادة 640 معطوفتين على المادة 201 عقوبات.  وحيث ان السرقة الناجزة الحاصلة في منزل سهيل علام قد تمت هي الاخرى  بالتهديد بالسلاح في حدود الساعة العاشرة من مساء تلك الليلة فتكون  بالتالي منطبقة على احكام الفقرة الثالثة من المادة 639 معطوفة على  المادة 640 عقوبات."
}