{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60155",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 565 /1995",
  "card_info": {
    "court": "شورى",
    "number": "565",
    "year": "1995",
    "session_date": "13/04/1995",
    "chief": "جوزف شاوول",
    "members": "/سرحان//عيد/"
  },
  "ruling_text": "*  في امكانية اعادة المحاكمة  لعدم احالة المراجعة الى مجلس القضايا  *\nبما ان الدولة تدلي بان القرار  المطلوب الاعادة بشأنه لم يراع في التحقيق والحكم الاصول الجوهرية التي  يفرضها القانون  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى ويقصد بالاصول الجوهرية الصيغ المتعلقة  بقاعدة من اصول المحاكمة لاتصالها بالانتظام العام او بالمبادىء العامة  التي قد ينص عليها القانون ويكرس مضمونها او اثارها  وبما انه يقتضي بحث كل سبب من الاسباب المدلى بها على حدة  1- في طلب احالة المراجعة الى مجلس القضايا:  بما ان الدولة تطلب احالة الدعوى الحاضرة الى مجلس القضايا سندا للمادة  44 المعدلة من نظام مجلس شورى الدولة  وبما انه وفق احكام المادة 44 المعدلة من مشروع القانون المنفذ بالمرسوم  رقم 10434 تاريخ 14/6/1975 (نظام مجلس شورى الدولة) ان احالة المراجعة  الى مجلس القضايا لا تتم بمجرد تقديم طلب من المتداعين بل ان الاحالة  الى الهيئة العامة هي من صلاحية رئيس مجلس شورى الدولة الاستنسابية او  من صلاحية مكتب مجلس الشورى اذا طلب ذلك مفوض الحكومة او رئيس الغرفة  باستثناء بعض المراجعات التي هي حكما من صلاحية هذه الهيئة الامر غير  المتوافر في المراجعة الحاضرة  وبما انه يستفاد من احكام المادة 44 المذكورة ان احالة المراجعة الى  مجلس القضايا هي مسألة داخلية لا علاقة للفرقاء فيها لانها حصرت حق طلب  احالة المراجعات الى مجلس القضايا بمراجع معينة ولم تعط الفرقاء هذا  الحق  وبما انه فضلا عما تقدم ان قرار رئيس مجلس شورى الدولة باستجابة ام برد  طلب احالة مراجعة الى مجلس القضايا لا يكون معللا ولا يقبل اي طريق من  طرق المراجعة (قرار مجلس القضايا رقم 34 تاريخ 15/1/1992 المحامي البير  حشيمه/الدولة ومصرف لبنان\n*  في امكانية اعتبار عدم  تطبيق الاصول الموجزة واعتماد اصول المحاكمة التأديبية مخالفة للاصول  الجوهرية المبررة لاعادة المحاكمة ومهلة المراجعة ضد مراسيم انهاء خدمة  الموظفين  *\nبما ان الدولة تدلي بان القرار المطلوب الاعادة بشأنه لم  يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون...\"  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى  ويقصد بالاصول الجوهرية الصيغ المتعلقة بقاعدة من اصول المحاكمة  لاتصالها بالانتظام العام او بالمبادىء العامة التي قد ينص عليها  القانون ويكرس مضمونها او اثارها  وبما انه يقتضي بحث كل سبب من الاسباب المدلى بها على حدة  وبما ان المجلس اعتبر ان المراجعة التي اقترنت بالقرار المطلوب الاعادة  بشأنه هي من المراجعات المتعلقة بالقضايا التأديبية وطبق عليها الاصول  الموجزة المنصوص عليها في المادة 102 من مشروع القانون المنفذ بالمرسوم  رقم 10434 تاريخ 14/6/1975 المتعلق بنظام مجلس شورى الدولة  وبما ان تطبيق الاصول الموجزة لا يشكل مخالفة للاصول الجوهرية في  التحقيق والحكم لانه لا يؤثر على النتيجة التي تم التوصل اليها (شورى  قرار رقم 79 الى 81 23/3/1977 - 308 - 3/7/1977/ بلدية بيروت)  وبما انه فضلا عما تقدم فان اعتماد المجلس في قراره وجهة نظر معينة في  تفسير القانون وتطبيقه خلافا لوجهة نظر طالبة الاعادة لا يشوب ذلك  القرار بمخالفة الصيغ الجوهرية التي تشكل سببا لاعادة المحاكمة/ قضايا  قرار رقم 1 6/1/1971 عيد شديد/ الدولة وفيليب فرحه م أ 1971/62)  وبما ان النقص في التعليل على فرض وجوده لجهة تعليل اعتبار المراجعة  مراجعة تأديبية لا يشكل اغفالا للمعاملات الجوهرية وبالتالي لا يفتح  الباب امام اعادة المحاكمة طالما ان المجلس استند الى قراره المبدأي  الصادر عن مجلس القضايا والذي علل بما فيه الكفاية من الصفحات 5 الى 13  كون المراجعة من المراجعات التأديبية (قرار - مجلس القضايا - رقم 301  تاريخ 13/3/94 الدكتوره مريم مكه/الدولة - وزارة الثقافة والتعليم  العالي والجامعة اللبنانية)  وبما ان القانون رقم 373 تاريخ 12 آب 1994 نص في مادته الوحيدة على انه  خلافا لكل نص مخالف تخضع مراسيم انهاء الخدمة الصادرة بحق الموظفين  والمستخدمين بالاستناد الى احكام القانونين رقم 199/93 و200/93 تاريخ  27/2/1993 للطعن امام القضاء المختص خلال مهلة شهرين تبدأ من تاريخ  التبليغ على ان تطبق هذه الاحكام على القضايا العالقة\"  وبما ان القانون رقم 373 تاريخ 12/8/1994 وان كان يحدد بشهرين مهلة  المراجعة بشأن مراسيم انهاء الخدمات الصادرة بحق الموظفين والمستخدمين  بالاستناد الى احكام القانونين رقم 199/93 و200/93 وذلك اعتبارا من  تاريخ التبليغ الا ان الاحكام المشار اليها لا تطبق الا على القضايا  العالقة اي على المراجعات المقدمة قبل صدور القانون رقم 373/94 والتي لم  يصدر بشأنها قرارا نهائيا من قبل مجلس شورى الدولة (قرار رقم 78 تاريخ  16/11/1994 (ابراهيم اسماعيل عباس/الدولة - رئاسة مجلس الوزراء -  المحكمة الشرعية الجعفرية)  وبما انه بالاضافة الى ما ذكر ان القانون رقم 373/94 هو قانون استثنائي  وقد تضمنت مادته الوحيدة من جملة ما تضمنته العبارة التالية \"خلافا لاي  نص مخالف\" فذلك يعني ان المشترع اعتبر ان المراسيم المتضمنة انهاء خدمات  الموظفين تخضع اصلا لمهلة الثلاثين يوما المنصوص عليها في المادة 112 من  قانون مجلس شورى الدولة - وانه اراد اخضاعها لمهلة الشهرين \"لان عدم  معرفة المواطنين بمهلة المراجعة المحددة لهم لتقديم مراجعاتهم امام مجلس  شورى الدولة الحق بعدد منهم ظلامة بحرمانهم من حق الدفاع المشروع عن  النفس \" كما جاء في الاسباب الموجبة للقانون 373/94 المار ذكره  وبما ان القانون المشار اليه لم ينف عن مراجعات الطعن في مراسيم انهاء  الخدمات الصفة التأديبية لا بل اكدها  وبما ان وصف طبيعة المراجعة الاساسية من قبل مجلس شورى الدولة من انها  مراجعة تأديبية وطبق بالتالي عليها حكما الاصول الموجزة جاء في موقعه  القانوني  وبما انه على سبيل الاستفاضة ان الخطأ في تفسير القانون او في تطبيقه لا  يؤلف سببا لاعادة المحاكمة فمخالفة القانون لا تؤلف بصورة خاصة عدم  مراعاة للاصول الجوهرية اذ ان للقاضي ان يعلل قراره بحجج لم يتطرق اليها  الطرفان ما دام ان هذه الحجج تستند الى الوقائع الراهنة في الملف (قرار  رقم 506 و511 19/12/1977) كما ان اعتماد المجلس كما في الحالة الحاضرة  وجهة نظر معينة في تفسير القانون وتطبيقه خلافا لوجهة نظر طالبة الاعادة  لا يشوب هذا القرار بمخالفة الاصول الجوهرية التي تفتح الباب لاعادة  المحاكمة  وبما انه فضلا عما تقدم ان تطبيق الاصول الموجزة في القرار المطعون فيه  لا يشكل مخالفة للاصول الجوهرية لان الاصول الجوهرية التي يعتبر اغفالها  سببا من اسباب اعادة المخالفة تتعلق بالاصول التي من شأنها فيما لو  اتبعت ان تؤدي الى تغيير النتيجة التي اقترنت بها الدعوى  وبما ان الدولة مارست حقها في الدفاع عندما اجابت باسهاب على استدعاء  المراجعة وقد استجيب لجميع طلباتها بمنحها مهلة بعد مهلة تأمينا لحق  الدفاع متجاوزة حتى تلك التي كانت منحت لها في الاصل او المهل العادية  فيما لو طبقت الاصول العادية  وبما انه يقتضي رد هذين السببين لوقوعهما في غير محلهما القانوني\n*  في امكانية اعادة المحاكمة بسبب عدم الاشارة الى  مضمون الملاحظات والمستندات  *\nبما ان الدولة تدلي بان القرار المطلوب  الاعادة بشأنه لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون...\"وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول  الجوهرية بل يعود للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى ويقصد بالاصول الجوهرية الصيغ المتعلقة  بقاعدة من اصول المحاكمة لاتصالها بالانتظام العام او بالمبادىء العامة  التي قد ينص عليها القانون ويكرس مضمونها او اثارها  وبما انه يقتضي بحث كل سبب من الاسباب المدلى بها على حدة  بما ان الدولة تدلي بان القرار المطلوب الاعادة بشأنه لم يراع الاصول  الجوهرية وذلك باغفاله الاشارة الى مضمون الملاحظات على التقرير  وبما انه يتبين من الاطلاع على القرار المطلوب الاعادة بشأنه انه تضمن  ما يلي:\" بعد الاطلاع على ملف المراجعة وعلى تقرير المستشار المقرر  ومطالعة مفوض الحكومة وعلى ملاحظات الدولة وبعد المذاكرة حسب الاصول\"  وبما ان ذكر الملاحظات يفيد بان الهيئة الحاكمة اطلعت عليها وبحثتها  وليس من ضرورة لتلخيصها ام للجواب على ما جاء في تلك الملاحظات للتأكد  من ان الهيئة اطلعت عليها اذ ربما لم تجد فيها ما يبرر بحثها فضلا عن ان  عدم الجواب على الملاحظات يشكل في حال توفره نقصا في التعليل ولا يؤلف  بالتالي سببا لاعادة المحاكمة  وبما انه بالاضافة الى ما ذكر ان عبارة \"الاطلاع على الملف ...\" تشمل  الاطلاع على كامل محتوياته بما فيها الملاحظات المقدمة تعليقا على  التقرير والمطالعة كما ان الهيئة الحاكمة ليست ملزمة بتكرار ما ورد في  هذه الملاحظات طالما انها تراها تردادا لما سبق وادلي به  وبما ان زعم الدولة لهذه الجهة لا يرتكز الى اساس قانوني وبالتالي يكون  مستوجبا الرد  بما ان طالبة الاعادة تدلي بان القرار لم يشر بالتفصيل الى المستندات  المبرزة من طالبة الاعادة كما انه لم يبحث تلك المستندات التي من شأنها  ان تؤثر في فصل المراجعة  وبما ان القرار المطلوب الاعادة بشأنه تضمن صراحة الاشارة الى اوراق  الدعوى والمستندات المبرزة من قبل طالبة الاعادة انفاذا للقرار الاعدادي  الصادر عن رئيس مجلس شورى الدولة وكذلك الملف الشخصي الامر الذي يدل على  ان المجلس اطلع عليها وهذا يكفي لجعله عالما بمضمونها وليس ما يلزمه  بتسميتها سواء الاساسية منها او غير الاساسية (قرار رقم 466 16/7/1975  فرح ورفاقه/الدولة)  وبما انه يقتضي رد السبب المدلى به لهذه الجهة لعدم استناده الى اساس  قانوني سليم\n*  مفهوم تبدل الهيئة الحاكمة  وقيام الرئيس بدور المقرر بدلا من المستشار لجهة مخالفة الاصول الجوهرية  التي تبرر اعادة المحاكمة  *\nبما ان الدولة تدلي في لائحتها الجوابية  الاولى المقدمة بتاريخ 13/10/1994 بان رئيس مجلس شورى الدولة خالف  المادتين 78 و84 وما يليها من نظام المجلس التي تولي حق التحقيق  للمستشار المقرر الذي يضع التقرير فعلا وليس للرئيس  وبما ان المادة 78 المشار اليها تنص على ما يلي:  \"خلال الايام الثلاثة التي تلي انتهاء تبادل اللوائح يعين رئيس الغرفة  التي تتولى النظر في الدعوى مقررا يحيل اليه الملف وللرئيس ان يقوم  بوظيفة المقرر كما وانه عملا باحكام المادة 84 يعين المقرر الشكل الذي  تجري فيه اعمال التحقيق...\"  وبما انه يستفاد مما تقدم ان الرئيس يمكنه ان يقوم بوظيفة المقرر وهو  بذلك يمكنه ان يقوم بجميع اعمال التحقيق المنصوص عليها في المادة 84 وما  يليها من نظام مجلس شورى الدولة  وبما ان رئيس مجلس شورى الدولة يكون قد طبق القانون عندما اصدر القرار  بتكليف من يلزم ايداع المستندات المتعلقة بالقضية الحاضرة وبالتالي يكون  السبب المدلى به في غير موقعه القانوني ويقتضي رده  وبما انه بالاضافة الى ما تقدم فانه عملا باحكام المادة 76 من نظام  المجلس \"تعتبر لغوا الطلبات الاضافية والاسباب القانونية الجديدة التي  يدلي بها المستدعي اثناء الدعوى الا اذا كانت مهلة المراجعة لم تنقض بعد  على انه يجب على المجلس ان يبت في الاسباب القانونية التي لها صفة  الانتظام العام وان لم يدل بها احد الفريقين\"  وبما ان السبب المدلى به لهذه الجهة ورد لاول مرة من طالبة الاعادة في  لائحتها الجوابية بتاريخ 13/10/1994 اي بعد انقضاء مهلة المراجعة فضلا  عن ان السبب المذكور ليس له صفة الانتظام العام فيقتضي بالتالي اهماله  وبما انه على سبيل الاستفاضة Et pour complement de droit ان قانونية  القرار الصادر عن محكمة ادارية معلقة على الوجود الفعلي لذات القضاة  اثناء المحاكمة بمعنى ان تأليف الهيئة الحاكمة يجب  ان لا يبدل طوال سير  المحاكمة وان تطبيق هذه \"القاعدة الاساسية للشكليات القضائية\" Regle  essentielle des formes judiciaires تؤلف احدى الضمانات المعطاة  للمتقاضين وتشمل من جملة ما تشمل وبنوع خاص حقوق الدفاع  وبما ان حقوق الدفاع توجب ان لا تبدل الهيئة الحاكمة وان يتابع ذات  القضاة سير المحاكمة من بدئها حتى نهايتها لكي لا يتكون عند القاضي  البديل انطباع ناقص عن كافة القضية  وبما انه يعتبر ان الهيئة الحاكمة قد شكلت ولا يمكن ابدالها طوال سير  المحاكمة فور مباشرتها الانعقاد لدرس موضوع النزاع واتخاذ قرارا بشأنه  Odent - contentieux administratif edit 1980-1981  p 914: la validite de chaque decision rendue par une juridiction  administrative est subordonee a la presence effective des memes  personalites pendant toute la duree de toutes les seances ou est  examine le litige qui donne lieu a la decision consideree. La  composition d'une juridiction ne peut pas etre modifiee en cours  d'instance (Ref...) Cette composition doit etre indentique au cours  des debats et au cours du delibere c-a-d de la seance ou la decision  a rendre est adoptee (Ref...)  G. Isaac: La procedure administrative non- contentieuse in bibl de  droit public- tome 79-1968 p 527  Observ. sous C.E 20 Juin 1913 Tery S 1920-3-13 concl corneille G.A 10  eme Edit 1993  p 155: Et ces garanties de droit commun pour les justiciables ... ce  sont les droits de la defense. Or Les droits de la defense exigent:   que tous les menbres du tribunal professionnel aient assiste a toute  la seance ou a toutes les seances de l'affaire en cause afin qu'aucun  deux ne se forme une impression incomplete de l'ensemble des  debats....  وبما انه يتبين ان بعد ان اصدر رئيس الهيئة الحاكمة عدة قرارات اعدادية  تحقيقية تتعلق بالطلب من الادارة ايداع مجلس شورى الدولة الملف العائد  للمراجعة مع كل المستندات اللازمة واعطاء الفرقاء - لا سيما الدولة -  المهل الكافية للايجابة على المراجعة وابراز الملف الاداري والمستندات  تأمينا لحق الدفاع عين احد اعضاء الهيئة مقررا لوضع تقرير في المراجعة  واصدر بعد ذلك القرار النهائي من قبل ذات الرئيس والمستشار المقرر  ومستشار آخر فلا توجد والحال هذه اية مخالفة للقاعدة الاساسية للشكليات  القضائية لا سيما لحقوق الدفاع  C.E (Sect) 12 dec 1958 Banque Alsacienne privee A J D A 1959 p 24  concl Braibant  وبما انه يقتضي رد هذا الطلب لعدم جديته وانطباقه على القانون  وبما ان مراجعة اعادة المحاكمة تكون والحال هذه مستوجبة الرد لعدم  ارتكازها على اساس قانوني صحيح"
}