{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1995",
    "session_date": "31/10/1995",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مضمون وثيقة تبليغ الاحكام  *\nوحيث وان\nكان لا يترتب على عدم مراعاة هذا الفرض بطلان التبليغ الا انه لا بد من\nابلاغ صورة عن القرار المطلوب ابلاغه من صاحب العلاقة لا سيما عندما\nيتضمن مهلة لم ينص عنها القانون قد رتبت المحكمة على عدم التقيد بها رد\nالاستئناف شكلا.\nوحيث من الثابت في القضية الحاضرة ان وثيقة التبليغ لم تأت على ذكر\nمضمون القرار ولا على المهلة التي قيد تنفيذه بها تحت طائلة رد\nالاستئناف شكلا فيكون هذا التبليغ مخالفا للمادة 405 اصول مدنية مما\nيوجب نقض القرار الذي بني عليه.\n*  طبيعة مهلة الاعتراض على محضر التحديد  والتحرير وشروط المطالبة بالتعويض  *\nوحيث وفقا للمادة 31 من القرار 186\nيحق لمن يرغب في الاعتراض على القيود الحاصلة اثناء عمليات التحديد\nوالتحرير او لمن يرغب الادعاء بحق على العقار ان يتقدم بدعواه امام\nالمحاكم العادية ضمن مهلة سنتين تبدأژمن تاريخ نفاذ القرار المصدق\nلمحاضر التحديد او قرارات القاضي العقاري المنفرد او القرار الاستئنافي\nوهذه المهلة هي مهلة اسقاط, حتى اذا انقضت هذه المهلة ولم يقدم اي\nاعتراض وادعاء اصبحت القيود تتمتع بقوة ثبوتية مطلقة ولا يمكن الطعن بها\nالبتة على ما نصت عنه المادة 17 من القرار رقم 188 .\nوحيث يقتضي التمييز بين دعوى اعلان ملكية حق عيني التي لا تسمع بعد\nانقضاء مهلة السنتين على التاريخ الذي يصبح فيه نافذا قرار تصديق محاضر\nالتحديد والتحرير او قرارات القاضي العقاري المنفرد وفي حالة الاستئناف\nقرار محكمة الاستئناف الصادرة وفقا لاحكام القرار 186 (المادة 31 منه)\nوبين دعوى التعويض الشخصي عن العطل والضرر الذي لحق بمن سجل حقه العيني\nخداعا على اسم غيره والتي تقام بوجه من ارتكب الخداع (المادة 15 من\nالقرار 188)في مهلة عشر سنوات تلي مهلة السنتين والتي تستوجب ان يكون\nللمدعي صفة للادعاء.\nوحيث طالما ان القاضي العقاري رقن اعتراض المستأنف لعدم ابرازه المستند\nالمؤيد لاعتراضه وطالما ان المدعي لم يبرز اي مستند يثبت ملكية فان\nادعائه يكون مردودا لعدم الصفة ولا يعتد بافادة الشهود المصدق عليها من\nالمختار لان مثل هذه الافادة تبرز في دعوى اثبات الملكية تأييدا للتصرف\nالمدلى به والذي يبقى بحاجة لاثباته مع شروط كسب الملكية وليس في دعوى\nالتعويض المذكورة آنفا والتي يجب ان تستند الى مستندات تثبت ملكية الحق\nالعيني السابقة على التسجيل الذي تم خداعا."
}