{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60108",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 583 /1995",
  "card_info": {
    "court": "شورى",
    "number": "583",
    "year": "1995",
    "session_date": "19/04/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  عدم وجوب إستشارة مجلس شورى الدولة للمرسوم  الذي يقضي بتصديق التخطيط  *\nبما ان الهيئة المستدعية تطلب ابطال المرسوم  المطعون لعدم استشارة مجلس شورى الدولة بشأنه.  وبما ان المادة 57 من نظام مجلس شورى الدولة الصادر بتاريخ 14 حزيان  1975 توجب استشارية في مشاريع النصوص التنظيمية.  بما ان المقصود بمشاريع النصوص التنظيمية هو الانظمة التي يمكن تعريفها  بأنها أعمال ادارية تصدر عن السلطة التنظيمية وتسن فيها قواعد وتدابير  نافذة لها صفة عامة غير شخصية كالمراسيم التطبيقية لقانون معين وكثيرا  ما يتضمن القانون نصا على النحو التالي: \"تحدد دقائق تطبيق هذا القانون  بمراسيم تتخذ في مجلس الوزراء.  بما ان المرسوم المطعون فيه صدق تخطيط ساحة عامة رأس المتن (قضاء بعبدا)  فانه وتبعا لموضوعه لا ينتسب الى فئة النصوص التنظيمية المعرفة اعلاه.\n*  السلطة الصالحة لانشاء الساحات العامة ضمن  النطاق البلدي  *\nبما ان انشاء الساحات العامة ضمن نطاق البلديات عملا  بالمادة 49 من قانونها الصادر بموجب المرسوم الاشتراعي ذي الرقم 118/77  (ق. البلديات) من اختصاص المجلس البلدي بالتعاون مع المديرية العامة  للتنظيم المدني التي يتعذر بدون توافقها والبلدية اقرار مشروع انشائها  على ان تراعى في ذلك احكام قانون الاستملاك.  بما ان المادة 47 من قانون الاستملاك الصادر بموجب المرسوم الاشتراعي  رقم 4 بتاريخ 30/1/1954 نصت على ان انشاء الطرقات والساحات العامة يمكن  ان يتم بموجب تخطيط يصدق بمرسوم يقوم مقام مرسوم اعلان المنفعة العامة.  بما انه في ضوء ما تقدم يكون تقرير مجلس بلدي ما لانشاء ساحة عامة  بالتوافق مع مديرية التنظيم المدني التي تعد لذلك الخرائط الفنية  اللازمة بمثابة العمل التحضيري اللازم لتطلب البلدية المختصة اصدار النص  النافذ التمثل بمرسوم تصديق التخطيط.  بما ان الاعمال التحضيرية والقرارات التمهيدية التي تهيء لاتخاذ قرار  نافذ ملزم لا تقبل الطعن بمعزل عن القرار المرتكز اليها المتمثل بمرسوم  تصديق التخطيط في المراجعة الراهنة.  بما ان المرسوم المذكور المقترن بتوقيع رئيس الجمهورية والوزراء  المختصين عليه يلزم مسؤولية الدولة ويجعل طلب اخراجها من المحاكمة في  غير موقعه القانوني.\n*  مفهوم المنفعة العامة التي تبرر الاستملاك  *\nبما ان الجهة المستدعية تطلب ابطال المرسوم المطعون لعدم استشارة مجلس  شورى الدولة بشأنه  وبما ان المادة 57 من نظام مجلس  شورى الدولة الصادر بتاريخ 14 حزيران  1975 توجب استشارته في مشاريع النصوص التنظيمية.  بما ان المقصود بمشاريع النصوص التنظيمية هو الانظمة التي يمكن تعريفها  بانها اعمال تصدر عن السلطة التنظيمية وتسن فيها قواعد وتدابير نافذة  لها صفة عامة غير شخصية كالمراسيم التطبيقية لقانون معين وكثيرا ما  يتضمن القانون نصا على النحو التالي:  تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء.  بما ان المرسوم المطعون فيه صدق تخطيط ساحة في رأس المتن (قضاء بعبدا)  فانه وتبعا لموضوعه لا ينتسب الى فئة النصوص التنظيمية المعرفة باعلاه.  بما ان انتفاء عقار دون آخر بالنسبة لموقعه ليكون موضع استملاك يعود  تقديره للادارة باعتبار من عناصر الملاءمة الفنية للعمل الذي يقرر  اعلانه من المنفعة العامة.   (ش. قرار رقم 244 تاريخ 03/08/1972 م.ا. سنة 1972 ص 174 توراني ورفاقه.  بما ان نطاق المنفعة العامة لم يعد محصورا بأحوال معينة وانما هو آخذ  بالاتساع يوما فيوما مع تزايد الحاجة للتحسينات الزراعية والصناعية  والصحية.  بما ان السلطة الادارية تملك وحدها امر النظر في ضرورة او فائدة هذه  المشاريع وكيفية تنفيذها وتخضع قراراتها لرقابة هذا المجلس فيما اذا طعن  باساءة استعمال السلطة حين اتخاذها لها لغاية التي من اجلها خولها  القانون اختصاص وصلاحية تقريرها.  بما ان عيب تحوير السلطة لا ينشأ ويقوم لمجرد حصول انتفاع فردي لشخص ام  لعدة اشخاص من تنفيذ المشروع العام مفهوم المنفعة العامة لا يعني انعدام  وانتفاء المصالح الخاصة انعداما شاملا وانتفاء كليا لتبقى للمشروع صفة  النفع العام في كل مرة يكون فيها الانتفاع والفائدة الفردية عرضية  أنتجتها طبيعة واقع هذا المشروع لا تعمدت وتقصدت احداثها وتحقيقها وهذا  ما لا يحدث الا في حالة وجود دافع شخصي ذي تأثير مباشر على عمل السلطة  تأثيرا يبعد فكرة المنفعة العامة كسبب وغاية لهذا العمل.  وبما انه اذا كان من منفعة فردية ناتجة عن تنفيذ تخطيط الساحة العامة  موضوع المراجعة الحالية فأنها وكما سبقت الاشارة ليست محصورة بمالك عقار  واحد كما ادلى المستدعون بل بمالكي عدة عقارات سبق تعداد ارقامها  (926....927).  وبما ان منفعة عدة افراد بشكل عرضي وطبيعي لا ينفي توافر المصلحة العامة  في المرسوم المطعون فيه, هذه المساحة المتمثلة بتأمين فسحة معقولة ضمن  حق متعدد الابنية بعض اقسامها مستثمر لنشاط تجاري.  بما ان توافر المنفعة العامة يجعل هذا المرسوم مبنيا على سبب قانوني كاف  وحاسم بذاته لتبرير اتخاذه."
}