{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57745",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 587 /1995",
  "card_info": {
    "court": "شورى",
    "number": "587",
    "year": "1995",
    "session_date": "19/04/1995",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عطيه/"
  },
  "ruling_text": "*  عدم امكانية قبول مراجعة الابطال للرأي الاستشاري  *\nبما انه كما  يتبين من وقائع النزاع ان هيئة الاستشارات ابدت رأيها في الموضوع وان  وزير المال بقراره المطعون فيه تبنى رأي الهيئة وطلب التقيد بمضمونه.  وبما انه ومن ناحية اولى فان الرأي الاستشاري لا يقبل بحد ذاته مراجعة  الابطال كما ان قرار الوزير الذي يتبنى هذا الرأي يقبل بدوره مثل هذه  المراجعة.  Auby-Drago.Cont.adm.T.2 edit-1962 No 1018 Page 469 et S. 4o-  Consultations:  Selon une jurisprudence constante, L'acte par lequel un organisme  consultatifement un avis ne peut donner lieu a un recours pour excees  de pouvoir (V.C.E.7 janvier 1949ژD AژMژP.7, dec-1955 Consorts  Tarboriech P. 582.......)  L'irrecevabilite s'applique egalement a L'acte du ministre affirmant  la legalite de L'avis (14 mai 1952 Beranger, P. 212  Auby- drago-cont.adm. T.2 No 1024.\n*  عدم امكانية قبول مراجعة الابطال لتجاوز حد السلطة بشأن  التعاميم او التدابير الداخلية  *\nوبما انه ومن ناحية ثانية يتبين من  منطوق كتاب وزير المال القرار المطعون فيه - انه موجه الى امانات السجل  العقاري. وبالتالي فهو تدبير داخلي يقتصر مبدئيا على العلاقات القانونية  التي ترعى العمل الداخلي ضمن الادارة.  وبما انه التدابير الداخلية لا تقبل مبدئيا وبصورة مستقرة في الفقه  والاجتهاد أكانت تعاميم ام توجيهات مراجعة الابطال لتجاوز حد السلطة.  وبما انه ولئن كانت بعض التدابير المسماة تدابير داخلية تتصف في حقيقة  الامر بصفة القرار الاداري النافذ وتقبل بهذه الصفة مراجعة الابطال فأنه  كيما يكون الامر كذلك يسترشد الفقه والاجتهاد بالمؤشرات التالية:  - ان تنصرف ارادة مصدر العمل الى اتخاذ قرار وليس مجرد توجيه حكم  القانون.  - ان يكون مصدر القرار صالحا لاتخاذه وفقا لمضمونه والا اعتبر العمل  مجرد توجيه.  ان يعمد الى نشره وخاصة في الجريدة الرسمية.  (Pour determiner s'il va ainsi(Pour que les circulaires soient  considerees comme des decisions de nature a faire grief) certains  arrets indiquent qu'il faut rechercher si l'auteur de l'acte a  entendu prendre une decision (6 janvier 1925, association des  retraites, P.130....) ou donner de simples directives.  Pour apprecier cette intention, ou pourra consideree par exmple si  l'auteur de l'acte avait competence pour prendre la decision: s'il  n'en va pas aussi, on supposera qu'il s'est borne a des conseils ou  des indications (P.ex. 7 avril 1948 federation des maisons de  sante.P.697)  La publication de la circulaire, notamant au journal officiel est  parfais regardee comme un indice en faveur de don caractere decision  (22 juin 1949 de la robertie P. 295 et .....)  وبما ان عدم قابلية التدبير الداخلي للطعن بقضاء الابطال تقوم مبدئيا  على انتفاء اثره تجاه الغير. كما وانه في الحالة التي يتجاوز فيها  التدبير باثارة الموظف المقصود به لينعكس على الغير فأنه لا يعتبر ضارا  بحد ذاته. طالما انه كان باستطاعة الغير ان يطعن بقرار سابق او عليه ان  يطعن بالقرار اللاحق المبني على التدبير المشكو منه.  Auby-drago- op. cit No 1023  L'irrecevabilite du recours pour exces de pouvoir dans le cas ou elle  est appliquee, s'explique par le fait, soit que le circulaire  m'entraine aucun effet de droit vis a vis de qui conque, soit que le  circulaire entrainant des effets obligatoire vis a vis d'argents  publics et effectant eventuellement par les titres, elle ne fait pas  elle meme grief a ces derniers qui auraient du attaquer une decision  auterieure ou devront attaquer une decision a intervenir.  وبما انه وتطبيقا للمبدأ آنف الذكر يرى الفقه والاجتهاد عدم قابلية  الطعن بالتعاميم التي تقتصر على الاعلام بمضمون النصوص او على تفسيرها  او على شرح مضمونها وبيان كيفية تطبيقها او على دعوة الموظفين لتقديم  معلومات وبيانات حول امر ما.  Auby-drago.op. cit 1023  il en va ainsi notament dans les cas suivants  1o Circulaires contenant une simple information (P.ex 11 juin 1958-P.  335-2 fev. 1957.P.79  3o circulaires contenant l'interpretation d'un acte (par. ex. pour  l'interpretation d'une lois: 4 fev. 1949-P.59 d'un decret 25 juin  1958.P. 872....)  4o circulataires contenant le commentaire d'un texte et des  indications sur la maniere dont il devra etre applique (V.par ex. 14  mars 1956.P.596...)  5o circulaire invitant des agent pulbics a adresser a  L'administration des informations ou indications (P.ex. 28 novem.  1958.P. 596....)  وبما ان مضمون كتاب وزير المالية المطعون فيه بافتقاره على شرح النصوص  المتعلقة بكيفية التسجيل في السجل العقاري وشروطه في حالات معينة وعلى  تكليف الموظفين بتقديم معلومات وبيانات معينة حول هذا الموضوع بافتقاره  على ذلك انما يندرج ضمن طائفة التدابير الداخلية ويعتبر بالتالي من فئة  التعاميم غير القابلة للطعن بقضاء الابطال لتجاوز حد السلطة.\n*  عدم اختصاص مجلس شورى الدولة في طلب ابطال قرار امين السجل العقاري  *\nبما ان الجهة المستدعية تطلب ابطال قرار امين السجل العقاري الآيل الى  رفض تسجيل عقدها على الصحيفة العينية للعقار المشمول بالنزاع.  بما ان صلاحية مجلس شورى الدولة للنظر في النزاعات المعروضة عليه هي من  المسائل المتعلقة بالنظام العام وبالتالي بتمكين اثارتها عفوا من قبله  قبل البحث في بقية المسائل المدلى بها من اطراف الخصومة.  بما انه ولئن كان المجلس هو القاضي العام في المسائل ذات الصفة الادارية  فان ايلاء الصلاحية لغيره من المراجع للنظر في مسألة ما يخرجها من دائرة  اختصاصه.  وبما انه يتبين من الاطلاع على احكام المادة 80 من القرار 188/26  المتعلق بالسجل العقاري انها تنص على \"انه في كل الحالات التي يرد فيها  امين السجل رئيس المكتب العقاري طلب تسجيل او ترقين فان قرار الرد قابل  للاستئناف امام محكمة محل العقار\".  وبما ان النص آنف الذكر هو تطبيق لمبدأ مستقر مآله ان حماية الملكية  الخاصة امر منوط بالقضاء العدلي دون غيره من المراجع القضائي.  وبما انه وعملا بصراحة النص المتعلق بالحالة المعروضة بالذات - الطعن  بقرار صادر عن امين السجل العقاري برفض التسجيل - يقتضي اعلان عدم  صلاحية هذا المجلس للنظر في طلب الابطال موضوع المراجعة. باعتباره داخلا  ضمن اختصاص القضاء العدلي."
}