{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1995",
    "session_date": "09/11/1995",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  الصلاحية المكانية في التنفيذ  *\nحيث ان صلاحية دائرة تنفيذ مكان العقار\nعندما يكون طلب التنفيذ متعلقا بهذا العقار المنصوص عنها في المادة 2 من\nقانون 4/5/1968 المتعلق بتنفيذ العقود والتعهدات الخطية الذي قام طلب\nالتنفيذ موضوع النزاع في ظله هي صلاحية مكانية عادية ولا تشكل قاعدة\nالزامية يجوز للفرقاء الاتفاق على مخالفتها باعتبار ان القانون لم ينص\nعلىالزاميتها خصوصا وان القانون ذاته نص على صلاحية دائرة التنفيذ\nالموجود في نطاقها احد العقارات عندما يتناول هذا التنفيذ عدة عقارات\nتابعة لدوائر تنفيذ متعددة وبدليل ان قانون اصول المحاكمات المدنية\nالجديد الساري المفعول ابتداء من اول تموز سنة 1985 كرس هذا المبدأ\nالمتفق عليه اجتهادا عندما صنف هذه الصلاحية من ضمن الاختصاص المكاني\nالعادي ذي الطابع النسبي بمقتضى المادة 98 منه.\n*  النتيجة  المترتبة على عدم دفع الطابع  *\nحيث ان مخالفة رسم الطابع المالي تتعلق\nبحق الخزينة وهي مخالفة مالية عقوبتها الغرامة ولا اثر لهذه المخالفة\nعلى حقوق الفريقين في العقد الحاصلة فيه المخالفة وبالتالي لا صفة\nللمميزين لاثارة هذه المخالفة.\nوحيث ان رد القرار المطعون فيه الموقع المقدم من المميزين والمبني على\nمخالفة احكام رسم الطابع المالي لانتفاء الصفة لا ينطوي على اي مخالفة\nللمرسوم الاشتراعي رقم 7/67 مما يوجب رد السبب المدلى به لهذه الجهة.\n*  تصحيح عيب الانذار  الاجرائي  *\nوحيث في القضية الحاضرة طالما ان الاجراء قد صحح بارسال\nانذار صحيح فان قول القرار المطعون فيه ببطلان الانذار الاجرائي الاول\nوما بني عليه من اجراءات يكون مخالفا لاحكام المادة 59ام.م يوجب نقضه\nلهذه الجهة.\nوحيث انه عملا بقرار النقض يعتبر العيب الذي اعترى الانذار الاجرائي\nالاول قد صحح بالانذار الاجرائي اللاحق وبالتالي يزول البطلان الناشىء\nعن هذا العيب عملا بالمادة 59 ام م فيكون الحكم الابتدائي المستأنف الذي\nقرر نتيجة معاكسة في غير محله القانوني استنادا للمعطيات المثبتة انفا\nفيقتضي فسخه لهذه الجهة والحكم مجددا برد طلب بطلان الانذار الاجرائي\nوما بني عليه."
}