{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60110",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 597 /1995",
  "card_info": {
    "court": "شورى",
    "number": "597",
    "year": "1995",
    "session_date": "25/04/1995",
    "chief": "رشيد حطيط",
    "members": "/ابو\r\nرجيلي//نون/"
  },
  "ruling_text": "*  مهلة المراجعة للقرارات الفردية  *\nبما ان الفقرة الاولى من  المادة 59 من المرسوم الاشتراعي رقم 119/59 الذي ينطبق على هذه الدعوى  نصت على ان مهلة المراجعة تبدأ بالنسبة للقرارات الواجب ابلاغها (اي  القرارات الفردية ومنها القرار موضوع هذه الدعوى من تاريخ التبليغ او  التنفيذ)  وبما انه كيما يقوم التنفيذ مقام التبليغ حسبما يقضي به النص سالف الذكر  ينبغي بداهة ان يتم بمواجهة المعني بالقرار المنفذ لتحصيل علمه الاكيد  والا امسى العلم افتراضا يجافي منطق الامور  وبما ان التنفيذ الحاصل في الحالة المعروضة بين هيئة مجلس الخدمة  المدنية ووزارة المالية قد تم بين الادارتين حصرا دون اشراك المستدعي في  ذلك  وبما انه وعلى فرض ان المستدعي قد علم او أعلم من غير الثابت على نحو  القطع تاريخ حصول العلم بذلك وبالتالي يقتضي عدم ترتيب النتائج  القانونية لجهة مهلة الطعن على التنفيذ الحاصل بالصيغة آنفة الذكر  وبما ان مراجعة قضاء غير مختص تقطع مهلة المراجعة وتوقف سيرها ريثما  يتبلغ المتضرر من القرار المطعون فيه الحكم  وبما انه وكما يتبين من الاوراق ان هذه المراجعة قد وردت قبل صدور  القرار بعدم الصلاحية من مجلس الشورى في المراجعة السابقة فتكون  المراجعة الحالية مقدمة ضمن المهلة وهي مقبولة لهذه الجهة.\n*  عدم قبول ابطال قرار مصادرة الكفالة  *\nوبما ان قرار مصادرة  الكفالة يندرج ضمن فئة الجزاءات التي تفرضها الادارة لا خلال معاقدها  بموجباته العقدية  وبما ان القرارات المتعلقة يفرض جزاءات لا تقبل الابطال باعتبارها من  القرارات المتعلقة بتنفيذ العقد  Le juge ne peut annuier les sanctions prises par l'administration  mais seulement condanner l'administration au cas de sanction  irreguliere a des dommages - interet. De lambadere T. I Edit 1976 p  368  وبما انه وفضلا عما تقدم وعلى سبيل الاستطراد في الاساس فان العقد يبقى  قائما وملزما طالما لم ينه بقرار صادر عن مرجع مختص  وبما انه في الحالة المعروضة وطالما انه لم يوضع حد للعقد فانه يستمر  منتجا لمفاعيله وملزما لتنفيذه  وبما انه لا ينال من الزامية تنفيذ العقد ان يكون مشوبا بعيب او ان يقدم  سبب لفسخه او ان تقدم مراجعة لابطاله او فسخه. وبالتالي يبقى المتعاقد  ملزما بالتنفيذ حتى اثناء المراجعة الا اذا قامت استحالة مادية امام  تنفيذه  C'est l'application du principe general qui oblige l'entrepreneur a  executer quellesque soient les circonstances et sauf impossibilite  materielle  Josse - Travaux publics et exproprriation p 128  وبما ان عدم قيام المستدعي بتنفيذ موجباته العقدية الناتجة عن العقد  المشمول بالنزاع قبل تقرير مصيره من قبل مرجع مختص يجعله ناكلا عن  التنفيذ بصورة غير مشروعة ويكون القرار المطعون فيه واقعا في موقعه  القانوني"
}