{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 611 /1995",
  "card_info": {
    "court": "شورى",
    "number": "611",
    "year": "1995",
    "session_date": "27/04/1995",
    "chief": "اسكندر\r\nفياض",
    "members": "/ابو رجيلي//بدوي/"
  },
  "ruling_text": "*  الطبيعة القانونية لرخصة البناء وامكانية  استردادها من قبل البلدية  *\nبما ان رخصةالبناء بالنظر لماهيتها  القانونية والنتائج والاعباء التي يمكن ان تترتب عليها تعتبر من  القرارات الاعترافية التي تثبت انطباق الوضع على الشروط القانونية  وانتفاء احد هذه الشروط يقتضي اعتبار معاملاتها مقدمة خلافا للقانون  ومستوجبة الرد لهذا السبب من المرجع المختص  وبما ان رخصة البناء لا تنشيء بذاتها حقا مكتسبا لصاحبها اذ انها من  الاعمال الاعترافية التي تثبت انطباق الوضع على الشروط القانونية  وبما ان اخضاع البناء الى رخصة غايته الاصلية التثبت من ان العقار  المطلوب البناء فيه غير مصاب باي تخطيط مصدق وان مشروع البناء لا يخالف  الاحكام القانونية والانظمة الموضوعة للتنظيم والتجميل والتخطيط  وبما ان السبب الذي لاجله اصدرت البلدية المستدعى بوجهها قرار الاسترداد  المطعون فيه هو ان العقار رقم 1403 - منطقة انطلياس العقارية - مصاب  بتخطيط مصدق لم تتنبه في حينه لاستمرار انفاذه بفعل مطالعة مغلوطة صادره  عن وزارة الداخلية التي لا تربطها بالبلدية سوى رابطة الوصاية الادارية  ولا يدخل في اختصاص الوصاية اية صلاحية تقريرية في الموضوع وقد اكتشفت  البلدية ذلك وتداركته ضمن مهلة المراجعة القضائية  وبما ان استرداد رخصة البناء المؤرخة في 24/9/1985 المعيبه بعدم الشرعية  ضمن مهلة المراجعة القضائية يكون والحال ما تقدم واقعا في محله القانوني\n*  عدم امكانية المطالبة بالتعويض من جراء استرداد  رخصة البناء من قبل البلدية  *\nبما ان الجهة المستدعية تطلب الحكم لها  بالتعويض عن الاضرار اللاحقة بها من جراء اقدام البلدية المستدعى بوجهها  على سحب الترخيص  وبما ان البلدية المذكوره لا تتحمل اية مسؤولية عن هذا الترخيص وان تكن  هي صاحبة الصلاحية في منحه طالما انها استدركته بالاسترداد ضمن مهلة  المراجعة القضائية  وبما ان البلدية لا تسأل بالتعويض عن استرداد الترخيص المخالف للقانون  ضمن مهلة المراجعة القضائية."
}