{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67934",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1995",
    "session_date": "23/03/1995",
    "chief": "فوزي عويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  شروط تمييز القرارات الاستئنافية الصادرة بقضايا الايجارات  *\nوبما ان احكام المادة 21 من قانون الايجارات رقم 160/92 التي تحدد\nشروط الطعن تمييزيا بالقرارات الاستئنافية الصادرة في قضايا الايجارات\nينحصر مكان تطبيقها في الدعاوى امام محاكم الاساس ولا تطبق على القرارات\nالصادرة عن القضاء المستعجل ضمن نطاق الصلاحية التي حفظتها له ذات\nالمادة المشار اليها وهذا ما سار عليه اجتهاد هذه المحكمة.\n*  مدى اختصاص قاضي الامور المستعجلة في  اخلاء المأجور من المستأجر اذا كان عقد الايجار ما زال قائما في الظاهر  *\nبما انه تبين من الرجوع الى القرار الاستئنافي المطعون فيه انه اعتبر\nان عقد الايجار ما زال قائما لعدم صدور قرار عن محكمة الاساس باعلان\nفسخه او تنازل المميز عنه ولعدم اختصاصه هو اي القضاء المستعجل لتحديد\nوبحث ما اذا كان تسليم المفتاح العائد للشقة من المميز الى المميز عليه\nهو نتيجة سقوط حقه بالاجارة ام تنازله عنها ام انه نتيجة رجاء المميز\nعليه للمميز بان يسمح له باشغال الشقة لصيف سنة 1986 بالنظر لظروف امنية\nمعينة وبما ان القرار خلص بعد ذلك الى القول بانه من الثابت بان تسليم\nالمفتاح العائد للشقة حصل رضائيا وبما ان اشغال الكاراج التابع للمأجور\nكما يبين عقد الايجار اي انه تابع للشقة فان اشغال المميز له هو بدون\nمسوغ شرعي ويشكل تعديا مما يجعل القضاء المستعجل صالحا لتقدير رفعه.\nوبما ان واقعة قيام عقد الايجار وعدم تقرير فسخه او التنازل عنه من قبل\nالمحكمة المختصة كما تبين من القرار لا تبرر النتيجة التي توصل اليها\nالقرار لجهة اعتباره اشغال المميز لجزء من المأجور الذي هو موضوع الدعوى\nوان كان هذا الجزء تابعا للمأجور الاساس اي الشقة التي سلم مفتاحها\nالمميز طوعا الى المميز عليه لسبب من الاسباب لم يتقرر بعد طالما ان لا\nيزال مستأجر لكامل المأجور ومن حقه تبعا لذلك الاحتفاظ بهذا الجزء من\nالمأجور موضوع الدعوى.\nوبما ان النتيجة التي توصل اليها القرار لا تستند اذا الى وقائع تبررها\nمما يوجب نقضه لفقدانه اساسه القانوني.\nوبما انه لم يعد من حاجة لبحث باقي الاسباب المتذرع بها.\nوبما ن الدعوى جاهزة للفصل في مرحلتها الاستئنافية ويقتضي فصلها عملا\nباحكام المادة 734 مدنية.\nوبما ان قيام عقد الايجار بين الفريقين في الظاهر وعدم اختصاص القضاء\nالمستعجل للبت باسقاط المميز من حق التمديد او للبت يتنازله عن عقد\nالايجار يجعل الادعاء بان اشغال المميز للكارج هو اشغال غير شرعي\nوبمثابة التعدي خارجا عن اختصاص القضاء المستعجل لان التعدي غير واضح\nطالما انه يحق للمستأجر الاحتفاظ بالجزء المأجور موضوع الدعوى اعمالا\nلعقد الايجار الذي ما زال قائما في الظاهر.\nوبما انه على ضوء ما تقدم يقتضي رد الاستئناف اساسا وتقرير تصديق القرار\nالابتدائي المستأنف من حيث النتيجة."
}