{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67953",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1995",
    "session_date": "27/06/1995",
    "chief": "روجيه شدياق",
    "members": "/سكاف//خليل/"
  },
  "ruling_text": "*  مخالفة القانون لجهة تشكيل  المحكمة الاستئنافية التي اصدرت قرارها  *\nوبما ان الجهة المميزة تمييزا\nاصليا تضيف بانه من غير الجائز للقاضي الذي نظر في النزاع في المرحلة\nالابتدائية ان يشترك مجددا في الهيئة الاستئنافية لفصل النزاع عينه بما\nفي ذلك من خرق لمبدأ التقاضي على درجتين ومن افتئات لمبدأ استقلالية\nالقضاة في اصدار احكامهم خارج عن اي تأثير ناجم عن رأي مسبق ابدوه في\nذات القضية وتنتهي الجهة المميزة تمييزا اصليا الى القول ان اشتراك\nالقاضي السيد بشير المجذوب في تشكيل هيئة المحكمة التي اصدرت كلا من\nالقرار التمهيدي والقرار النهائي المميزين يخالف احكام المادة 21 معطوفة\nعلى المادة 120 فقرة 5 محاكمات مدنية كما انه يخالف المبادىء العامة\nالتي ترعى اصول النظر في الدعوى ويعرض القرارين المذكورين للنقض.\nوبما ان السبب المدلى به على الوجه المذكور ناشىء عن القرارين المطلوب\nنقضهما, مما يوجب قبوله عملا بأحكام المادة 728 محاكمات مدنية.\nوبما انه لا يجوز للقاضي الذي اشترك في النظر في دعوى معينة باطرافها\nوموضوعها في درجة دنيا من المحاكمة ان يعود ويشترك في النظر فيها في\nدرجة اعلى فاذا سبق للقاضي ان نظر الدعوى امام محكمة الدرجة الاولى فانه\nيمتنع عنه نظرها في الاستئناف (او التمييز) ومرد ذلك ضرورة توفير\nالضمانات التي من اجلها وجد نظام التقاضي على درجتين كما وضرورة ضمان\nاستقلالية القاضي في اصدار حكمه خارج عن اي تصور او رأي مسبق ابداه في\nنفس القضية وقد يأنف من التحرر منه فعليه ان يتنحى عن نظر الدعوى في هذه\nالاحوال.\nوبما ان النظر في دعوى معينة في مرحلتها الابتدائية بالمفهوم المشار\nاليه - لا يشترط فيه ان يشارك القاضي في اصدار حكم نهائي او حتى في\nاصدار قرار قرينة يتبين منه الحل الذي ستعتمده المحكمة في حكمها النهائي\nبل يكفي ان يكون القاضي قد اطلع على ملف الدعوى وشارك في اصدار احد\nالقرارات التحضيرية فيها نتيجة لهذا الاطلاع, هذا مع الاشارة الى ان\nالمادة 120 فقرة 6 محاكمات مدنية تجيز طلب رد¹ القاضي اذا كان قد ابدى\nرأيا في الدعوى بالذات, ولو كان ذلك قبل تعيينه في القضاء.\nوبما ان القرار الاستئنافي التمهيدي الصادر بتاريخ 30 حزيران 1987 ومن\nبعده القرار الاستئنافي النهائي الصادر بتاريخ 11 شباط 1992 قد خالفا\nالمادة 121 معطوفة على المادة 120 فقرة 5 محاكمات مدنية كما انهما خالفا\nالمبادىء القانونية الآنفة الذكر لاشتراك القاضي السيد بشير المجذوب في\nتأليف الهيئة التي اصدرت كلا من القرارين المذكورين في حين انه كان رأس\nالهيئة الابتدائية في الدعوى عينها والتي اصدرت قرارات بتت ببعض اوجه\nالمنازعة على الشكل الوارد اعلاه, مما يوجب نقضهما برمتهما.\nوبما ان القرارين الاستئنافيين التمهيدي والنهائي المميزين وجدا منقوضين\nبرمتهما للسبب المذكور اعلاه فلم يعد من موجب لبحث باقي اسباب التمييز\nالاصلي لعدم الفائدة."
}