{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59781",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 701 /1995",
  "card_info": {
    "court": "شورى",
    "number": "701",
    "year": "1995",
    "session_date": "15/05/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  امكانية هدم البناء المخالف من قبل البلدية  *\nبما ان  المادة 22 من قانون البناء (المرسوم الاشتراعي رقم 148/83) نصت على انه  يوقف حتما كل اعمال البناء والترميم والتحويل اذا كانت دون ترخيص او  مخالفة للرخصة كما نصت الفقرة الثالثة من المادة 22 المذكورة انه \"يجب  على مالك الانشاءات التي تتنافى مع التخطيط او التي تخالف قوانين وانظمة  البناء النافذة هدمها واذا لم يفعل تولت الادارة الهدم على نفقته  ومسؤوليته\"  وبما ان المخالفة واضحة ومحددة في الانذار المطعون فيه خلافا لما هو  وارد في استدعاء المراجعة والمخالفة هي \"زيادة بناء اعمدة ومقعد باطون  مسلح واقع ضمن التراجع المفروض عن حدود التخطيط حسب القوانين المرعية  وذلك بعد هدم البناء القديم ...الخ  وبما ان الانذار كما هو مبين اعلاه يشير الى زيادة بناء اعمدة مما يعني  ان الشق الفني اخذ بعين الاعتبار وجود اعمدة قديمة سبق واشير اليها في  الكشف الفني الممهد لاعطاء رخصة الترميم وان الاعمدة الجديدة هي الاعمدة  المخالفة للترخيص والتي اشترط في الرخصة عدم اقامتها  وبما انه لا يمكن القول ان الاشغال المخالفة للرخصة والتي لم تكتمل بعد  هي حق مكتسب للذين قاموا بها كما هو وارد في استدعاء المراجعة وما يصبح  حقا مكتسبا هو الاشغال المطابقة للرخصة حتى ولو كانت رخصة مخالفة  للقانون وفي هذه الحال يسأل رئيس البلدية عن المخالفة وتبقى الاشغال  المنفذة حقا لصاحب الرخصة (قرار مجلس الشورى الدولة رقم 282 تاريخ  27/6/1977)  وبما انه لم يتبين ان اعمال الهدم قد بوشر بها فانه لا يمكن النظر بعد  قانونية الاجراءات المتعلقة بذلك في وما اذا كانت كافة الشروط المحددة  في القانون لهذه الجهة قد استكملت كما ان المستدعين لم يشيروا الى ذلك  بحيث يقتضي رد الطعن الموجه الى الاصول القانونية لاجراءات الهدم كونه  لم يحدث بعد  وبما ان الانذار يكون والحال على ما ذكر اعلاه واقعا في موقعه القانوني  ويقتضي رد الطعن الموجه اليه بالتالي رد المراجعة بالاساس"
}