{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59782",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 702 /1995",
  "card_info": {
    "court": "شورى",
    "number": "702",
    "year": "1995",
    "session_date": "15/05/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  صفة البلدية للخصومة بخصوص فضلة عقار مستملك  *\nبما ان  المادة 18 من قانون التنظيم المدني المنشور بالمرسوم رقم 69/83 تنص يحق  للادارات ان تستملك المساحات المبينة في التصميم والمعدة للمصالح العامة  كالشوارع والطرقات والساحات والحدائق والابنية العامة الخ..  على الادارة والبلدية المعنية ان تستملك بموجب مرسوم المساحات المتبقية  من العقار اذا كانت غير صالحة للبناء وذلك لمصلحة المالكين المجاورين كل  تجاه واجهة عقاره وبناء لطلبهم كل تجاه ولجهة عقاره  وبما ان المادة 40 من قانون الاستملاك رقم 58 تاريخ 29 ايار سنة 1991  تنص  \"اذا نتج عن تنفيذ تخطيط فضله لطريق لو لساحة عامة غير صالحة للبناء  بشكل مستقل حق لكل صاحب عقار متاخم شراء ما يقابل ملكه من تلك الفضلة  بطلب يقدم الى لجنة الاستملاك مرفق بالمستندات المتعلقة بالفضلة\"  وبما ان قانون 58/91 في مادته التاسعة والخمسين قد ابقى على احكام  المرسوم 69/83  وبما انه يتبين من مقارنة نص المادة 18 من قانون التنظيم المدني والمادة  40 من قانون الاستملاك الجديد ان المادة 18 تنظيم مدني تطبق على فضلات  العقارات بينما المادة 40 استملاك تطبق على فضلات الطرقات والساحات  العامة  بما انه ينبغي تطبيق المادة 18 من قانون التنظيم المدني على المراجعة  الحاضرة  وبما ان طلب ضم الفضله الموجه لبلدية فرن الشباك يكون موجها للجهة  الصالحة  وبما ان النظر بصحة قرار اداري ضمني هو من صلاحية هذا المجلس\n*  شروط طلب تملك فضلة العقار الناجمة عن الاستملاك  *\nوبما  ان استملاك الفضلات الناتجة عن استملاك العقارات المصابة بالتخطيط  المنفذ يحصل وفقا لاحكام المادة /40/ من قانون الاستملاك رقم /58/ تاريخ  29/5/1991 الواجب تطبيقه بالنسبة لهذه المراجعة وهي تنص ما حرفيته:\" اذا  نتج عن تنفيذ تخطيط فضله لطريق او لساحة عامة غير صالحة للبناء بشكل  مستقل حق لكل صاحب عقار متاخم شراء ما يقابل ملكه من تلك الفضلة بطلب  يقدم الى لجنة الاستملاك مرفق بالمستندات المتعلقة بالفضلة\"  وبما ان الاصول التي فرضها قانون الاستملاك توجب تقديم طلب شراء فضلات  العقارات الناتجة عن التخطيط المنفذ الى لجنة الاستملاك الابتدائية  ويمكن استئناف قراراتها امام اللجنة الاستئنافية ولا تقبل قرارات هذه  اللجنة الاخيرة اي طريق من طرق المراجعة سوى النقض امام مجلس شورى  الدولة  وبما ان الجهة المستدعية امتنعت من سلوك الاصول التي فرضها قانون  الاستملاك بهذا الموضوع ولم تتقدم اولا بطلبها الى لجنة الاستملاك  البدائية وهو المرجع المختص للبت بطلبها  وبما انه والحال ما ذكر تكون هذه المراجعة مقدمة الى مرجع غير صالح  ويقتضي ردها."
}