{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60012",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 72 /1995",
  "card_info": {
    "court": "شورى",
    "number": "72",
    "year": "1995",
    "session_date": "16/11/1995",
    "chief": "سليم سليمان",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  المطالبة بابطال القرار الاداري  الصادر عن مدير عام الداخلية بالوكالة والمتعلق باقفال المسلخ لتجاوزه  حد السلطة  *\nبما ان المستدعي يطلب ابطال القرار رقم 59/89 تاريخ  30/6/1989 الصادر عن محافظ جبل لبنان بالوكالة والقاضي باقفال المسلخ  الذي يستثمره في العقار رقم 989 الدكوانه  وبما ان المستدعي يعيب على القرار اتخاذه من قبل سلطة ادارية غير مختصة  لانه صدر عن مدير الداخلية القائم بالوكالة باعمال محافظ جبل لبنان وذلك  بعد انتهاء مدة الوكالة  وبما انه يتبين ان المرسوم رقم 4942 الصادر بتاريخ 30/6/1988 قد كلف  مدير الداخلية العام القيام بمهام محافظ لبنان بالوكالة لمدة سنة  وبما ان القرار المطعون فيه بتاريخ 30/6/1989 اي ضمن مهلة السنة  المذكورة  وبما ان ما جاء تحت هذا السبب يكون اذا مستوجبا الرد\n*  المطالبة باقفال المحل المرخص  لاستعماله كمصلحة لمخالفته القرار الاداري باستعمال المسلخ  *\nبما ان  المستدعي يطلب ابطال القرار المطعون فيه لمخالفته القانون والاجراءات  الوجاهية وحق الدفاع ولخرقه لمبدأ حرية العمل المهني ولمخالفته للعرف  ولروح القانون والتحايل عليه ولعدم صحة الوقائع المسند اليها  وبما انه يتبين من ملف المراجعة ان المستدعي الذي يستثمر ملحمة معدة  لبيع اللحوم  (مؤسسة فئة ثالثة) في العقار رقم 989 الدكوانه بموجب ترخيص  قانوني قد قام باستعمالها كمسلخ مؤقت لذبح المواشي من ابقار واغنام  وسلخها لبيعها في ملحمته وفي ملحمة اخرى يستثمرها  وبما ان هذا الامر ثابت باعتراف المستدعي الذي يحتج بعدم وجود مسالخ  عامة ومن تقرير المراقب الصحي ومحضر الكشف الذي اجراه بحضور المستدعي  على الملحمة موضوع النزاع  وبما ان المستدعي بقيامه بذبح المواشي وجزها وسلخها في ملحمته يكون قد  خالف الاحكام الصريحة التي ترعى استثمار الملحمة بالاضافة الى كونه قد  حولها من مؤسسة مصنفة فئة ثالثة الى مؤسسة مصنفة فئة ثانية حسب الجدول  الملحق بالمرسوم رقم 1120 تاريخ 4/11/1936 والمنظم وفقا لاحكام المرسوم  الاشتراعي 21/ل تاريخ 22/7/1932 دون ترخيص مسبق  وبما انه عملا بالاحكام القانونية (رخصة المرسوم الاشتراعي 21/ل  والمرسوم 1119 تاريخ 4/11/1936) لا يجوز فتح المحلات الداخلة في الصنفين  الاول والثاني الا بترخيص من المحافظ (مادة 4) وان كل تغيير في حالة  الامكنة او في النوع والعدد وكل توسع في الاستثمار يؤدي الى بديل يستحق  الذكر في الشروط التي توجبها القرار او في نص التصريح يستلزم تصريحا او  ترخيصا جديدا بحسب صنف المحل (مادة 19)  وبما ان صاحب الصناعة الذي يريدان يضيف الى الصناعة الاولى التي  يستثمرها صناعة اخرى يلزمه ان يحصل على ترخيص جديد لها (مادة 20)  وبما ان انشاء مؤسسة مصنفة لصناعة داخلة في الصنفين الاول والثاني وفتح  هذه المؤسسة والشروع في استثمارها دون ترخيص يستوجب - حسب الظروف -  ايقاف العمل فيها او اقفالها بموجب قرار من المحافظ مع الاحتفاظ  بالعقوبات الاخرى المنصوص عليها في المرسوم الاشتراعي رقم 21/ل (مادة 13  من المرسوم 1119)  وبما انه من الثابت ان القرار المطعون فيه قد منع المستدعي من استعمال  ملحمته كمسلخ او كمجزرة لذبح المواشي وجزها وسلخها (وهذا ما يدخل ضمن  الصناعات المصنفة فئة ثانية) ولم يتعرض لطريقة استثمارها كملحمة اي محل  لبيع اللحوم بحسب التصريح القانوني المعطى له  وبما ان القرار المطعون فيه يكون واقعا موقعه القانوني"
}