{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57036",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1995",
    "session_date": "09/05/1995",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  مفهوم تجديد المناقشة بعد تبديل هيئة المحكمة  *\nوحيث انه اذا كانت المادة 489 المشار اليها توجب عند تبديل هيئة المحكمة\nاثناء النظر بالدعوى ان يصار الى تجديد المناقشات امام الهيئة الجديدة\nالا ان الاجتهاد والفقه قد استمرا على التوسع في تفسير مفهوم تجديد\nالمناقشات فاعتبرا ان ليس من الضرورة ان تتجدد سائر اعمال المحاكمة وان\nتتلى اوراق الدعوى في جلسة علنية بل يكتفي بأن يكرر الفريقان اقوالهما\nالسابقة لان تكرار الفرقاء لاقوالهم يعتبر تجديدا للمناقشة وان لم تذكر\nتلك العبارة على محضر ضبط المحاكمة كما هي الحال في القضية الحاضرة.\n*  تقدير وجود الصورية في العقد  *\nوحيث ان المحكمة\nالاستئنافية قد اعتبرت بالتالي وعلى ضؤ المادة 196/م.ع وانطلاقا من\nواقعة اعادة المميز عليه لسند الدين الى المفلس فور حصول التحويل, ان\nدين المميز عليه يستند الى سبب صحيح واستندت في قولها هذا الى مجمل\nالقرائن المستخرجة من ظروف القضية واقوال الفريقين والمستندات المبرزة\nوخاصة من استجواب المدعى عليه (المميز عليه) ومناقشة الفريقين لهذا\nالاستجواب وتكون بالتالي قد استعملت حقها المطلق في تقدير العناصر\nالواقعية اللازمة لتكوين قناعتها وتقدير ملاءمة اجراء اي تحقيق يطلبه\nالخصوم اما برفضه اذا رأت انه غير مجد او غير منتج واما باللجوء الى\nالتحقيق الذي تراه مناسبا ولو لم يطلبه الخصوم ودون ان تكون ملزمة ببيان\nاسباب رفضها اجراء هذا التحقيق كما يمكن ان يكون هذا الرفض ضمنيا وان\nتقديرها هذا لا يخضع لرقابة محكمة التمييز الامر الذي يوجب رد هذا\nالسبب.\n*  تقدير علم الدائن بتوقف مدينه عن الدفع  *\nوحيث ان\nعلم الدائن بتوقف المدين المفلس عن الدفع عند اجراء التصرف المنازع فيه\nباعتباره يتناول عنصرا نفسيا هو مسألة واقع يخضع تقديرها لسلطان محكمة\nالاساس المطلق ولا يقع تحت رقابة محكمة التمييز, هذا فضلا عن ان القرار\nالاستئنافي قد بين الاسباب الواقعية التي استندت اليها المحكمة والتي\nتبرر الحل القانوني الذي توصلت اليه والمبين اعلاه فتكون بالتالي قد\nاعطت قرارها الاساس القانوني الصحيح مما يوجب رد هذا السبب."
}