{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 73 /1995",
  "card_info": {
    "court": "شورى",
    "number": "73",
    "year": "1995",
    "session_date": "16/11/1995",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  مفعول استرداد العمل الاداري على مراجعة الابطال  المقامة لدى مجلس شورى الدولة  *\nبما ان المستدعي يطلب بطلان القرار  الصادر عن وزير الدفاع الوطني رقم 742/و د تاريخ 30/6/1994 بطلانا مطلقا  لانه بمثابة غير الموجود قانونا واستطرادا بابطاله  وبما ان المستدعي يدلي بان القرار المطعون فيه باطل لاكثر من سبب عملا  باحكام المواد 424 و426 و427 و428 اصول محاكمات جزائية والمرسوم رقم  14310 تاريخ 11/شباط 1949 وتعديلاته ولصدوره عن سلطة غير صالحة ولانه  يمس الحريات العامة  وبما ان الدولة بعد ان طلبت رد المراجعة في الشكل واستطرادا في الاساس  تقدمت بلائحة تطلب بموجبها رد المراجعة لانتفاء موضوعها بعد صدور  المرسوم رقم 6236 تاريخ 17/1/1995 (المنشور في الجريدة الرسمية العدد 3  تاريخ 19/1/1995) الذي نص صراحة في مادته الثامنة والسبعين (78) على ما  حرفيته:  \"تلغى جميع النصوص المخالفة لاحكام هذا المرسوم ويسترد القرار الصادر عن  وزير الدفاع الوطني رقم 742/و د تاريخ 30/6/1994  وبما انه ولئن كان القاضي ملزما من حيث المبدأ وفق اصول المحاكمات  بالفصل في المنازعات التي تعرض عليه غير انه يعفى من هذا الموجب في  حالات معينة منها حالة انتفاء موضوع النزاع وبالتالي فان الادلاء بالسبب  المعفي من الفصل في المراجعة يتقدم على عداه من المسائل المثارة من  فريقي النزاع  وبما انه في ما يتعلق بمراجعة الابطال ان استرداد العمل الاداري المطعون  فيه يجعل المراجعة دون موضوع ويؤدي ذلك الى اصدار قرار من قبل القضاء  بحفظ الدعوى (Non - lieu a statuer)  Auby et Drago: Traite de contentieux Administratif 3eme Edit 1984  Tome I  No 869: Retrait de l'acte attaque en matiere d'exces de pouvoir le  retrait de la decision attaque end le pouvoir sans objet et conduit  le juge a prononcer une decision de non-lieu a statuer  وبما انه يمكن استردادج العمل الاداري المطعون فيه في اية مرحلة من  مراحل المحاكمة طالما انه لم يبت بقرار نهائي بالنزاع موضوع المراجعة  وبما ان الاسترداد له مفعول رجعي استثناءا لمبدأ عدم رجعية الاعمال  الادارية ويعتبر العمل الاداري المسترد كانه لم يكن مثل حكم الابطال  الصادر عن القضاء  -Auby et Drago: Traite des recours administratif 1992 No 317  P 470: ... Si un recours contentieux a ete intente l'administration  peut retirer l'acte tant que le juge n'a pas statue (Ref...)  P 471: ... Il est certain que le retrait comporte un retroactif par  exception au principe de non-retroactivite des actes administratifs  (Ref)  R.Chapus: Droit Administratif General Tome I 8eme Edit 1994  No 1156 La sortie de vigueur retroactive- Le retrait - Elle resulte  de l'annulation de la decision soit par la juridiction administrative  soit par l'autorite administrative elle-meme qui realise cette  annulation en prononcant selon le terme consacre le retrait de la  decision  Comme en cas d'annulation par le juge la decision sera reputee  n'avoir jamais existe  Odent - contentieux Administratif Edit 1980-1981 p 1240 et s  وبما ان المراجعة قد اصبحت بعد استرداد القرار المطعون فيه دون موضوع"
}