{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51234",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 730 /1995",
  "card_info": {
    "court": "شورى",
    "number": "730",
    "year": "1995",
    "session_date": "18/05/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//الامين/"
  },
  "ruling_text": "*  شروط ترقية الرتباء في قوى الامن الداخلي الى رتبة ملازم  *\nبما ان المستدعي يطلب اعتباره مسرحا من الخدمة برتبة ملازم في قوى الامن  الداخلي مع ما يترتب عليه من نتائج قانونية ومالية وذلك اسوة بزملائه  المعنيين معه بموجب القرار رقم 463 تاريخ 1/10/1973 بصفة دركيين متمرنين  تلامذة ضباط لصالح قوى الامن الداخلي والذين رقوا الى رتبة ملازم  اعتبارا من 1/7/1976 بموجب المرسوم رقم 775 تاريخ 31/12/1977  وبما ان الدولة لم تنازع في توفر الشروط المفروضة قانونا لترقية  المستدعي اسوة بزملائه الا انها ادلت بانه حين صدور مرسوم الترقية كان  المستدعي مسرحا من الخدمة وبانه لم يبد اي تحفظ عند تسريحه وبأن ابطال  عقد التطوع يزيل كل اثر للعلاقة التي كانت تربط المستدعي بالدولة  وبما ان المادة 51 من المرسوم الاشتراعي رقم 54 تاريخ 5/8/1967 (تنظيم  قوى الامن الداخلي) المرعي الاجراء بتاريخ تسريح المستدعي من الخدمة تنص  على ما يلي:  يخضع تلامذة ضباط قوى الامن الداخلي في ختام الدراسة في المدرسة الحربية  للامتحانات النهائية ويرقى الفائزون منهم لرتبة ملازم. تدرج الاسماء على  مرسوم الترقية وفقا للتصنيف النهائي في المدرسة الحربية اما الراسبون في  الامتحانات النهائية فتطبق عليهم الاحكام السارية على الراسبين من  تلامذة ضباط الجيش  وبما ان نجاح المستدعي في الامتحانات النهائية اسوة بزملائه في ذات  الدورة فد اكسبه حقا بالترقية الى رتبة ملازم اسوة بهؤلاء واعتبارا من  التاريخ الذي حصلت فيه ترقيتهم اي اعتبارا من 1/7/76 بموجب المرسوم رقم  775 تاريخ 31/12/1977  بذات المعنى: قرار مجلس شورى الدولة رقم 107 تاريخ 24/5/1988 بدعوى  عدنان اللقيس على الدولة - مجلة القضاء الالداري في لبنان - العدد  الخامس صفحة 196)  وبما ان تسريح المستدعي من الخدمة قد حصل بموجب القرار رقم 23 تاريخ  22/6/1977 اي بعد اكتسابه حق الترقية لرتبة ملازم في 1/7/76 وبالتالي  فان التسريح المشار اليه لا يشكل سببا صحيحا لاستبعاده من الترقية  الحاصلة بموجب المرسوم رقم 775 تاريخ 31/12/1977 الذي اعطى مفعولا رجعيا  ليطال الاوضاع القائمة بتاريخ 1/7/76  وبما ان الترقيات التي نالها زملاء المستدعي قد حصلت من جهة ثانية بموجب  المرسوم رقم 775 تاريخ 31/12/1977 اي بتاريخ لاحق لتسريح المستدعي في  22/6/1977 وبالتالي فانه لم يكن لهذا الاخير ان يبدي بشأنها اي تحفظ  بتاريخ تسريحه  وبما ان القرار رقم 23 تاريخ 22/6/1977 المتضمن ابطال عقد التطوع هومن  القرارات الادارية التي لا تتمتع بمفعول رجعي فهو يزيل بالتالي كل اثر  للعلاقة التي تربط المستدعي بالادارة بعد صدوره لكنه لا يمس الاوضاع  الناشئة بتاريخ سابق ومنها الحق بالترقية الذي نشأ بتاريخ 1/7/1976  وبما ان كافة الاسباب المدلى بها لرفض ترقية المستدعي لرتبة ملازم اسوة  بزملائه اعتبارا من 1/7/76 تكون في غير محلها القانوني  وبما انه يقتضي بالنتيجة القول بان وجود المستدعي في الخدمة في التاريخ  الذي اعتبر منطلقا لترقية زملائه لرتبة ملازم يستوجب افادته من الترقية  نفسها اسوة بهم وبالتالي اعتباره مسرحا من الخدمة برتبة ملازم وليس  برتبة تلميذ ضابط."
}