{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67932",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1995",
    "session_date": "06/04/1995",
    "chief": "منح\r\nمتري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اصول طلب ادخال الشخص الثالث في  المحاكمة  *\nبما ان المستدعي قدم اعتراضا على الحجز بوجه الحاجز المستدعى\nضده البنك المتحد للاعمال ثم وفي مرحلة الدعوى الاستئنافية طلب ادخال\nالمحجوز عليه المستدعي ضده الاخر رشيد محروم في المحاكمة.\nوبما ان طلب الادخال قدم بشكل لائحة فيكون هذا الطلب قد قدم وفق احدى\nالطرق التي نصت عليها المادة 38 من قانون اصول المحاكمات المدنية التي\nجاء فيها ان طلب الادخال يقدم اما بموجب لائحة او بموجب تصريح خطي يدون\nعلى محضر المحاكمة.\nوبما ان للمستدعي مصلحة في ادخال الشخص الثالث لاثبات حقوقه في المال\nالمحجوز فيكون هذا الطلب متوافقا مع شرط المصلحة المنصوص عليه في المادة\n40 أ.م.م.\nوبما انه يجوز الادخال لاول مرة استئنافا على ما نصت عليه المادة 41\nأ.م.م.\nوبما ان القرار المطعون فيه برد طلب الادخال يكون قد خالف احكام المواد\nالمذكورة واستوجب النقض عملا بالفقرة الاولى من المادة 708 أ.م.م.\n*  السبب التمييزي المبني على اغفال البت  بمطلب  *\nبما ان موضوع الاعتراض المقدم من المستدعي هو انه مالك\nللتراكتور المحجوز وانه بالتالي لا يجوز التنفيذ على هذا المال لانه خرج\nمن الذمة المالية للمحجوز عليه.\nوبما ان القرار المطعون فيه لم يبحث في ملكية التراكتور موضوع الدعوى\nولا في طلب اخراج هذا التراكتور من دائرة الاموال المحجوزة.\nوبما ان القرار المطعون فيه يكون قد اغفل بحث مطلب المستدعي الرئيس\nواستوجب بالتالي النقض عملا بالفقرة الرابعة من المادة 708 أ.م.م.\nوبما ان ما ورد في قائمة القرار المطعون فيه قد رد لجميع الطلبات\nالزائدة والمخالفة لا يمكن ان يشكل ردا لمطلب اساسي هو محور الدعوى.\n*  اصول ونتائج التصريح عن المال المحجوز  لدى الشخص الثالث المحجوز تحت يده  *\nوبما ان القرار الاستئنافي المطعون\nفيه اعتبر ان الحجز هو حجز لدى ثالث ولم يطعن اي من الفريقين بما جاء في\nالقرار الاستئنافي لهذه الجهة.\nوبما انه في المحجوز لدى ثالث يكفي ان يصرح المحجوز تحت يده ان المال\nالمحجوز هو ملكه او انه ليس مدينا للمحجوز عليه لتتوقف اعمال التنفيذ\nبالنسبة للمال المذكور حكما وعلى الحاجز في حال اعتبر هذا التصريح في\nغير محله ان يقيم دعوى امام محكمة الاساس لاثبات عدم صحته.\nوبما انه استنادا الى ما تقدم لا يتعين اخراج التراكتور من الحجز بل وقف\nكل معاملة تنفيذ على المال المذكور."
}