{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60033",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 74 /1995",
  "card_info": {
    "court": "شورى",
    "number": "74",
    "year": "1995",
    "session_date": "16/11/1995",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  مدى قانونية المرسوم الذي يصدر عن رئيس  مجلس الوزراء بصفته رئيسا للجمهورية بدون تواقيع الوزراء المختصين  *\nبما  ان المراجعة الحاضرة تهدف الى ابطال قرار صريح ومذكرات ادارية صريحة فلا  يعود بالتالي من لزوم لتقديم مذكرة ربط نزاع واستصدار قرارات ضمنية او  صريحة بالقبول بالرفض  وبما ان القانون رقم 50/91 تاريخ 23/5/1991 المتضمن تعليق المهل  القانونية والقضائية والعقدية نص في مادته الثالثة على انه \"يعلق حكما  بين تاريخ نفاذ المرسوم الاشتراعي رقم 12/1983 المعدل بالمرسوم  الاشتراعي رقم 66/1983 وتاريخ نفاذ هذا القانون سريان جميع المهل  القانونية المعطاة لاشخاص الحق العام والحق الخاص من اجل ممارسة الحقوق  على انواعها في المواد الادارية والمدنية والتجارية وذلك سواء اكانت هذه  المهل شكلية ام اجرائية ام امتد اثرها الى اساس الحق...\"  وبما انه يعمل بالقانون رقم 50/91 فور نشره وفق احكام المادة الثانية  عشرة منه وقد نشر في ملحق عدد الجريدة الرسمية 21 تاريخ 23/5/1991  وبما انه يستفاد من احكام المرسوم الاشتراعي رقم 12/83 تاريخ 24/2/1983  المعدل والمتضمن تعليق المهل القانونية والقضائية والعقدية ومن احكام  القانون رقم 50/91 ان جميع المهل القانونية والقضائية والعقدية - ما عدا  تلك التي استثنيت صراحة بموجب احكام خاصة وردت في القوانين المشار اليها  - قد علقت في الفترة الزمنية المبتدئة في 14/4/1975 والمنتهية في  23/5/1991 ولم يستثن موضوع المراجعة الحاضرة من مفعول قانون تعليق المهل  وبما ان المراجعة الحاضرة المقدمة بتاريخ 13/4/1991 تكون واردة ضمن  المهلة القانونية وقد توافرت فيها سائر الشروط فتكون مقبولة شكلا\n*  الطعن بقرار الحكومة المبطل  لقرارات الحكومة السابقة المتعلقة بحل مجلس النواب واعتبارها عديمة  الوجود  *\nبما ان المستدعي يطعن في \"القرار رقم 5 تاريخ 19/12/1990  الصادر عن مجلس الوزراء والمتضمن اعتبار جميع النصوص التي صدرت عن  العماد ميشال عون بعد انتخاب الرئيس الشهيد رينه معوض في 5/11/1989  عديمة الوجود وغير منتجة لاي اثر قانوني\" كما انه يطعن في المذكرات  الصادرة عن قائد الجيش العماد اميل لحود رقم 326-1 تاريخ 18/3/1991 ورقم  422 تاريخ 17/1/1991 و1214/ع د افراد/1 تاريخ 16/2/1991 المتضمنة اعتبار  المستدعي برتبة عميد ركن وليس برتبة لواء ركن  وبما ان المستدعي يطلب ايضا ابطال القرار والمذكرات لتجاوز حد السلطة  ولمخالفة القانون \"والابقاء على المرسوم رقم 548 تاريخ 30/1/1990 الصادر  عن حكومة العماد عون لقانونيته ولصدوره عن سلطة صالحة لاصداره وبالزام  الدولة بجميع الحقوق المتولد عن هذا المرسوم من معاشات ودرجات وسائر  المستحقات الاخرى له الفائدة القانونية\"  بما ان المستدعي يدلي بان \"قرار مجلس الوزراء رقم 5 تاريخ 19/12/1990  والمذكرات والاوامر الادارية الصادرة عن قائد الجيش تطبيقا له مستوجب  الابطال لصدوره عن سلطة غير صالحة لان حكومة العماد ميشال عون التي  تتمتع باوسع الصلاحيات قد اصدرت بتاريخ 4/11/1989 المرسوم رقم 420  المتضمن حل مجلس النواب والحكومة التي اصدرت القرار المطعون فيه قد  تشكلت بموجب مرسوم صادر عن مرجع منتخب من مجلس نيابي لم يعد موجودا اذ  انه منذ تاريخ 4/11/1989 امسى المجلس النيابي بحكم المنعدم وكل عمل يصدر  عنه كانتخاب رئيس للجمهورية وبالتالي تأليف اية حكومة او اصدار اي قانون  هو عديم الوجود وغير منتج لاي اثر قانوني لصدوره عن سلطة تشريعية غير  موجودة\"  وبما انه ثابت ان حكومة الرئيس العماد ميشال عون اصدرت بالاستناد الى  المادة 55 من الدستور قبل تعديلها بالقانون الدستوري في 21/9/1990  المرسوم رقم 420 تاريخ 4/11/1989 المتضمن حل المجلس النيابي وان مجلس  النواب اجتمع بتاريخ 5/11/1989 وانتخب النائب الاستاذ رينه معوض رئيسا  للجمهورية  وبما انه وبصرف النظر عما اذا كان يحق لحكومة الرئيس العمال ميشال عون  اللجوء الى حل مجلس النواب وسدة الرئاسة خالية علما ان اراء علماء  القانون متضاربة ومنقسمة حول هذا الموضوع - ان مجلس الوزراء وفق احكام  المادة 62 من الدستور ليس مدعوا لممارسة السلطة الاجرائية بشكل مستمر  وممارسة ايضا صلاحيات رئيس الجمهورية بعد التعديل الحاصل عام 1990 بل  الى ممارسة تلك الصلاحيات فترة قصيرة من الزمن لان تلك السلطة مناطة به  وكالة فانه يقتضي بحث مفاعيل المرسوم 420 تاريخ 5/11/1989 المتضمن حل  المجلس النيابي  L. Duguit: Traite de Droit Constitutionnel Tome 4 2eme edition 1924  p 566: Le conseil des Ministres investi momentanement du pouvoir  executif ne pourrait ni cloturer ni ajourner les chambres ni a  fortiori dissoudre la shambre des deputes  Esmein et Nezard: Elements de droit constitutionnel Francais et  compare Tome II 8eme edition 1928  P 53: Il ne parait pas que le conseil des ministres soit appele a  exercer d'une facon durable le pouvoir executif il n'est appele qu'a  un court interim  وبالمعنى ذاته استشارة العميد جورج فيدل Doyen Georges Vedel \"باريس 31  تشرين الاول 1989\"  يراجع الرأي المخالف  استشارة البروفسور رولان دراغو Professeur Roland Drago المؤرخة في 12  تشرين الثاني 1989 والتي تخلص الى القول بان باستطاعة حكومة الرئيس عون  حل المجلس النيابي  وبما انه استقر العلم والاجتهاد - لا سيما اجتهاد هذا المجلس - على  اخراج بعض من الاعمال الصادرة عن السلطة التنفيذية من دائرة الرقابة  القضائية وهي المعروفة باسم \"الاعمال الحكومية  وبما ان الاعمال الصادرة عن رئيس الجمهورية او رئيس مجلس  الوزراء او الوزراء في علاقاتهم المتبادلة بعضهم مع بعض ام في علاقاتهم  مع مجلس النواب غير داخلة في اختصاص القضاء الاداري لانها من عداد  الاعمال الحكومية  Vedel et Delvolve: Droit Administratif Tome I - 12eme Edit 1992 p 157  R.Chapus: Droit Administratif General Tome I 8eme Edit 1994 No 992 p  801  وبما ان هذه الفئة من الاعمال التي لا تدخل ضمن صلاحية القضاء الاداري  هي الآن مثبتة بمتانة من قبل الاجتهاد اكان ذلك من ناحية مقاييسها ام من  ناحية نطاق تطبيقها اذ ان العمل الحكومي هو العمل الذي يعني علاقات  الصلاحية بين السلطات الدستورية فهو العمل الذي يضع موضع الاستعمال مبدأ  فصل السلطات  Fr. Batailler - Le conseil d'Etat Juge Constitutionnel in Bibl Droit  Public - Tome 68-1966 p 615  وبما ان المرسوم رقم 420/1989 المتضمن حل مجلس النواب يتعلق بصفة رئيسية  بعلاقات الحكومة مع المجلس النيابي فيقع في موضوع العلاقات بين السلطات  العامة الدستورية وهو الموضوع المفضل للعمل الحكومي  وبما ان العمل المتعلق بعلاقات المجلس النيابي مع الحكومة مثل العمل  المتعلق بعلاقات الحكومة مع الدول الاجنبية تظهر وجود \"السلطة الحكومية\"  \"السلطة الدستورية\" وليس \"السلطة الادارية\"  Fr. Batailler - Op.Cit p 615  Albert Lanza: L'expression Constitutionnelle de l\"Administration  Francaise - Contribution a L'etude des constantes constitutionnelles  in Bibl de Droit public - Tome 148-1984 p 820  وبما ان العمل الحكومي محرر بطبيعته من احترام الشرعية: فلا صلاحية  لمجلس شورى الدولة من مراقبة مشروعية القرار من ناحية المشروعية  الداخلية والمشروعية الخارجية (Legalite interne et legalite externe)  وبما انه فيما يتعلق بالمشروعية الخارجية (Legalite Externe) فانه يقتضي  الاشارة الى ان مراقبة مجلس شورى الدولة تتعلق في الاكثر بالتحقق من  وجود العمل المطعون فيه اذ يجب تطبيق العمل الحكومي برمته والامتناع عن  مراقبة دستورية التدبير المشكو منه الا في حال فرضية واحدة: ان يكون  التدبير المشكو منه صادرا عن سلطة غير صالحة (Autorite manifestement  incompetente)وان ما عدا هذه الفرضية فان تلك الاعمال تندرج في نظام  \"حصانة المقاضاة\"  قرار - مجلس القضايا - رقم 189 تاريخ 3/1/1995 - جورج افرام/الدولة-  رئيس الجمهورية ورئيس مجلس الوزراء  Chapus - op.cit No 490 p 799 - Lanza - op.cit p 817 et 819  وبما انه ما دام ان المرسوم المتضمن حل مجلس النواب يخرج بالنظر لطبيعته  عن اية مراقبة قضائية من حيث المشروعية الداخلية ام المشروعية الخارجية  ولا يمكن بالتالي لمجلس شورى الدولة التطرق الى قانونيته غير انه يبقى  للمحكمة الادارية العليا على غرار مجلس شورى الدولة الفرنسي ان تتحقق من  وجود العمل الاداري المتذرع به  وبالفعل: ان مجلس شورى الدولة الفرنسي في قراره المبدأي الصادر عن  الهيئة العامة تاريخ 2 اذار 1962  C E (Ass) 2 Mars 1962 Rubin de Servens et autres  وبالرغم من امتناعه عن مراقبة المشروعية الداخلية لقرار رئيس الجمهورية  تاريخ 23/4/1961 وبحثه في الاساس فقد لاحظ مع ذلك انه \"اتخذ بعد  الاستشارات الرسمية مع رئيس الحكومة ورئيسي الجمعية الوطنية ومجلس  الشيوخ وبعد رأي المجلس الدستوري\" مبررا بذلك كما فعلت محكمة التمييز  الرسمية في 21 آب 1961 و10 ايار 1962 رغبة مراقبة مشروعيته الخارجية غير  انه من المناسب ايضاح ان الامر يتعلق على الاكثر بالتثبت من وجود العمل  الاداري المتذرع به  C.E (Ass) Rubin de Servens precite R D P 1962 p 288 note Berlia et p  294 conclusions Henry  \"Cons que par decision en date du 23 Avril 1961 prise apres  consultation officielle du premier ministre et des presidents des  assemblees et apres avis du conseil constitutionnel...  Grands Arrets de la jurisp. administrative 10eme Edit 1993  Observations sous C.E Ass - 2 Mars 1962 Rubin de Servens  P 593: S'interdisant ainsi d'apprecier la legalite interne de la  decision et de l'examiner au fond le conseil d'Etat note cependant  qu'elle a ete \"prise apres consultation officielle du premier  ministre et des...\" marquant ainsi comme la cour de sassation son  desir d'en controler la regularite externe. Encore convient-il de  souligner qu'il s'agit tout au plus d'une constatation de l'existence  de la decision  وبما ان المادة 25 من الدستور المعدلة بالمادة الاولى من القانون  الدستوري الصادر في 21 كانون الثاني 1947 تنص على ما يلي:  \"اذا حل مجلس النواب وجب ان يشتمل قرار الحل على دعوة لاجراء انتخابات  جديدة وهذه الانتخابات تجري وفقا للمادة 24 وتنتهي في مدة لا تتجاوز  الثلاثة اشهر  وبما انه يستفاد من احكام المادة 25 من الدستور ان حل مجلس النواب له  نتيجة حتمية هي انتخاب مجلس نيابي آخر هذه غاية هذا الاجراء ويجب وفق  نصوص الدستور ان تجرى الانتخابات بسرعة وفي مدة لا تتجاوز الثلاثة  الاشهر كي تنتهي الازمة في اقرب وقت اذ يوجد خطر من ترك السلطة  الاجرائية تحكم في تلك الظروف دون مراقبة  Esmein et Nezard: Op.Cit Tome II  P 185:... La dissolution d'une chambre a pour consequence  forcee  l'election d'une chambre nouvelle. Il importe que ces elections se  fassent promptement pour que la crise se termine le plus tot possible  et parce qu'il peut y avoir danger a laisser le pouvoir executif  gouverner sans controle  وبما انه ما دام ان الهدف والنتيجة من حل مجلس النواب هما وضع حل النزاع  وترك القرار النهائي بيد الهيئات الانتخابية فلا يمكن حل مجلس النواب  دون اجراء انتخابات جديدة ودعوة تلك الهيئات للاقتراع الا ضمن المهلة  الدستورية التي تعتبر مهلة قصوى ملزمة (delai imperatif) لانها تعطي  الضمانة بدعوة الهيئات الانتخابية لاجراء تلك الانتخابات ضمن هذه المهلة  القصوى حرصا على النظام البرلماني اذ لا يجوز ترك الامة دون ان يكون لها  ممثلون  وبما انه كمصلح او ملطف للحق المعطى للسلطة الاجرائية بحل المجلس  النيابي لحظت جميع دساتير البلدان الديموقراطية مهل قصوى ملزمة لاجراء  انتخابات جديدة كي تمنع الحكومة من التحرر وقتا طويلا من كل مراقبة  برلمانية وهذه المهل الملزمة هي جوهرية لتعلقها باساس الديموقراطية اي  بالتمثيل الشعبي  Eugene Pierre: Traite de Droit - Politique Electoral et Parlementaire  5eme Edit 1924  No 351: Comme correctif du droit de dissolution... les constitutions  ont toujours etabli un delai maximum au- dela duquel il n'est pas  permis de laisser la nation sans representants  No 352: La garantie qui resulte des delais impartis pour la  convocation des colleges electoraux en cas de dissolution se  rencontre dans plusieurs constitutions etrangeres. Si le Reichstag  allemand vient a etre dissous des elections nouvelles doivent avoir  lieu dans le delai de 60 jours... En Belgique L'acte de dessolution  doit contenir convocation des electeurs dans les 2 mois. Des  dispositions identiques sont inserees dans la constitution des pays-  Bas. En Italie le delai pour la convocation ...est de 4 mois. Il est  3 mois en Espagne. En Grèce le délai est de 2 mois... Au Danemark  dans les 2 mois de la dissolution Au Japon dans un delai de 5 mois   وبما انه في حال عدم اجراء انتخابات نيابية جديدة ضمن المهلة القصوى  الملزمة يصبح مرسوم الحل الذي اصدرته الحكومة غير قابل التطبيق لانه لا  يمكن فصل عملية حل المجلس النيابي عن المهلة الملزمة التي يفرضها  الدستور لاجراء الانتخابات اذ ان نص المادة 25 من الدستور يؤلف جزءا  اكتماليا لا يمكن فصل الشطر الاول منه عن الشطر الثاني وبالفعل لقد ورد  في المادة المذكورة ما حرفيته:  \"اذا حل مجلس النواب وجب ان يشتمل قرار الحل على دعوة لاجراء انتخابات  جديدة (الشطر الاول) وهذه الانتخابات تنتهي في مدة لا تتجاوز الثلاثة  اشهر (الشطر الثاني)  وبما انه لا يمكن في هذا المضمار التذرع بالقوة القاهرة (Force majeure)  لعدم امكانية اجراء انتخابات نيابية بسبب وجود الجيش الاسرائيلي محتلا  قسما من الجنوب والبقاع الغربي ووجود الجيد السوري في قسم كبير من  الاراضي اللبنانية وانتشار مختلف الميليشيات على كافة المناطق والاحياء  فضلا عن وجود حكومة ثانية في البلاد لان هذا الوضع كان سائدا عندما صدر  مرسوم حل المجلس النيابي  وبما ان العلم والاجتهاد قد استقرا على القول انه يوجد قوة قاهرة اذا  كان الحدث خارجا عن ارادة الانسان وفعله اي يجب ان لا يكون معزوا لفعله  ولا شأن له فيه (Exteriorite) فضلا عن عدم امكانية توقعه  (Imprevisibilite) ولا دفعه (Irresistibilite)   R.Chapus: Droit Administratif General Tome I - 8eme Edition 1994 p  1056  No 1220: Selon Sa definition traditionnelle et a laquelle la  jurisprudence reste fidele est constitutif d'un cas de force majeure  l'evenement presentant les trois caracteres suivants: exteriorite  (par rapport au defendre) imprevisibilite (dans sa survenance) et  irresistibilite (dans ses effets)  وبما ان عدم تمكن حكومة الرئيس العماد ميشال عون من اجراء انتخابات  نيابية معزو لفعلها اذ انها كانت عالمة بوجوب اجراء تلك الانتخابات في  مهلة قصوى الزامية وقد تضمن فعلا مرسوم حل مجلس النواب دعوة الهيئات  الانتخابية في مواعيد حددت في المادة الثانية منه وذلك عملا باحكام  الدستور لا سيما المادة 25 منه - وكانت الاوضاع الامنية كما هي مبسوطة  اعلاه  Chapus - Op.Cit No 1220  p 1056: Sauf exception il n'est pas malaise d'apprecier si  l'evenement est etranger au defendeur (c-a-d non imputable a son  activite ou a ses biens)  - Jurisprudence Francaise 1807-1967 Tome 4 Vo Obligations  No 420: Ne constitue pas un cas de force majeure susceptible  d'exonerer le debiteur de son engagement un fait qui rentre dans  l'application d'une loi bien anterieure a la convention d'ou est nee  l'obligation (Cass . Req. 4 jav 1927 S J 1927 p 138  No 441: La greve ne constitue un evenement de force majeure de nature  a exonerer un contractant qui n'a pu executer de ce chef les  obligations prevues au contrat qu'autant que cet evenement est  irresistible imprevisible et exterieur au debiteur (paris 14 Dec 1964   JژC P 1965 II Ed G 14076)  وبما ان المهلة الدستورية الملزمة قد انتهت والانتخابات النيابية لم تجر  اصبح مرسوم الحل الذي اتخذ تحت شرط وهو اجراء الانتخابات ضمن المهلة  الدستورية باطلا وكانه لم يكن وان المجلس النيابي المنحل له في هذه  الحال ليس فقط الحق بل عليه الواجب ان يجتمع مجددا  Cl. Goyard note sous conseil d'etat 3 juin 1981 et conseil  constitutionnel decision du 11 juin 1981 A J D A 1981 p 357 et s  p 361: Si des elections n'ont pas eu lieu le 10 juillet au matin  declarait M Duverger la dissolution sera frapee de cadueiteوبما ان العمل الباطل (Caduc) يعتبر كانه لم يكن وليس له في اي  وقت سابق اي مفعول بمعنى ان البطلان (Caducite) يجب ان يفهم كمساو  لاسترداد العمل اي انه سيؤدي الى الانعدام الرجعي للعمل الاداري موضوع  البحث  R. Barraine: Nouveau dictionnaire de droit et de Sc Economiques Vo  Caducite  Caducite: Etat d'un acte juridique qui cesse d'exister sans avoir  jamais eu d'effet  وبما ان التمثيل الوطني المكرس بوجود البرلمان وبرئيس الجمهورية الذي هو  رئيس الدولة ورمز وحدة الوطن لا يمكن ان يحرم من احدى الركيزتين  الاساسيتين  وبما ان هذا الحل موافق لمبدأ عام قانوني اساسي وجوهري هو \"مبدأ  استمرارية المرافق العامة والسلطات العامة\" وهذا المبدأ يطبق على المجلس  النيابي كما على سائر السلطات العامة واجهزة الدولة  وبما انه تجدر الاشارة الى انه سبق ان حل المجلس النيابي في فرنسا عام  1968 وتساءل علماء القانون يوم ذاك في الجو الامني المضطرب عما اذا كان  باستطاعه رئيس الجمهورية الجنرال دي غول اجراء الانتخابات النيابية  فكانت الدراسة الشهيرة للبروفسور موريس دوفرجيه (Maurice Duverger)  المنشورة في جريدة \"Le monde\" الباريسية المؤرخة في 2-3 حزيران 1968  الصفحة الرابعة (4) والمستشهد بها من بعض علماء القانون ومن بينهم C L.  Goyard note sous C.E et conseil constitutionnel A.J.D.A 1981 p 357 et  s  وقد تضمنت الدراسة بعض النقاط الاساسية التي تلخص على الشكل التالي:  1- ان المهلة المحددة في الدستور لاجراء الانتخابات النيابية هي مهلة  الزامية  2- اذ حالت الظروف الامنية دون اجراء الانتخابات يصبح مرسوم الحل الذي  اصدره رئيس الجمهورية غير قابل للتطبيق لانه لا يمكن فصل عملية الحل بحد  ذاتها عن المهلة المفروضة دستوريا لاجراء الانتخابات ان الكل يؤلف وحدة  لا تتجزأ  3- في حال عدم اجراء انتخابات نيابية عامة يصبح مرسوم الحل باطلا وكانه  لم يكن (Caduc)  4- لمجلس النواب المنحل الحق لا بل عليه الواجب ان يحتمع وهذه النظرية  مطابقة لمبدأ عام قانوني اساسي هو استمرارية المرافق والسلطات العامة ان  هذا المبدأ يطبق على البرلمان وعلى جميع اجهزة الدولة  وقد جاء في دراسة البروفسور دوفروجيه ما حرفيته:  \"La dissolution de l'Assemblee Nationale pose deux problemes  juridiques que la constitution n'a ni prevus ni regles:1)... 2) Celui  de l'existence du parlement au cas ou les elections de la nouvelle  Assemblee ne pourraient avoir lieu dans les delais legaux  Le second resultat de la dissolution est d'obliger absolument a  proceder aux elections dans un delai maximum de quarante jours... Ce  delai est imperatif  \"Il ne s'agit pas d'une querelle de juristes Toute les constitutions  democratiques prevoient en cas de dissolution des delais imperatifs  pour les elections nouvelles afin d'empecher que le gouvernement ne  puisse s'affranchir longtemps du controle parlementaire. Ces delais  sont fondamentaux puisqu'ils Toucent a la base meme de la democratie:  La representation nationale  Si la prolongation ou l'aggravation actuelle rendait impossible le  recours aux urnes... cela signigierait que la dissolution prononcee  par le chef de l'etat est inapplicable. Car on ne peut pas separer la  dissolution elle-meme et le delai exige pour les elections a la  nouvelle chambre. L'ensemble forme un tout indissociable. Le 10  juillet au matin faute d'elections generales la dissolution sera donc  frapee de caducite et l'Assemblee dissoute aura non seulement le  droit mais le devoir de se reunir car la representation nationale qui  s'exprime a la fois a travers elle le President de la République ne  peut etre privee de l'un de ces deux modes d'expression...... La  solution correspond d'ailleurs a un principe fondamental du droit  celui de la continuite des services et des pouvoirs publics. Ce  principe s'applique au parlement comme a tous les organes de l'Etat.  وبما انه يعود لمجلس شورى الدولة ان يتحقق وفق الاجتهاد المستمر من وجود  العمل الاداري المتذرع به - اي من المرسوم رقم 420 تاريخ 4/11/1989  المتضمن حل المجلس النيابي والتثبت من عدم اجراء الانتخابات النيابية  العامة ضمن المهلة الدستورية الملزمة المحددة في المادة 25 من الدستور  وبالتالي من اعتبار ان المرسوم 420 المذكور اصبح باطلا وكانه لم يكن  (Caduc) مع كل ما ينتج من ذلك من اثار قانونية  وبما ان قول المستدعي\"ان منذ تاريخ المرسوم رقم 420 امسى المجلس النيابي  بحكم المنعدم وكل عمل يصدر عنه كانتخاب رئيس للجمهورية وبالتالي تأليف  حكومة واصدار اي قانون هو عديم الوجود \"يكون مردودا لان المرسوم رقم 420  المتضمن حل مجلس النواب اصبح باطلا وكانه لم يكن ويعتبر انه لم يكن له  في اي وقت سابق اي مفعول لعدم اجراء انتخابات نيابية عامة ضمن المهلة  الدستورية الملزمة  وبما انه تجدر الاشارة ان السلطة التأسيسية (Le puvoir constituant) عند  تعديلها الدستور بموجب القانون الدستوري الصادر بتاريخ 21/9/1990 اعتمدت  هذه النظرية واعتبرت في المادة 55 المعدلة فقرتها الاخيرة انه \"في حال  عدم اجراء الانتخابات ضمن المهلة المنصوص عنها في المادة الخامسة  والعشرين من الدستور يعتبر مرسوم الحل باطلا وكانه لم يكن ويستمر مجلس  النواب في ممارسة سلطاته وفقا لاحكام الدستور\"  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيحوبما ان المستدعي يطلب ايضا ابطال القرار والمذكرات الصادرة عن  العماد قائد الجيش لتجاوز حد السلطة ولمخالفة القانون والابقاء على  المرسوم رقم 548 تاريخ 30/1/1990 الصادر عن حكومة العماد عون لقانونيته  ولصدوره عن سلطة صالحة لاصداره وبالزام الدولة بجميع الحقوق المتولدة له  عن هذا المرسوم من معاشات ودرجات وسائر المستحقات الاخرى مع الفائدة  القانونية  وبما انه من الرجوع الى المرسوم رقم 548 تاريخ 30/1/1990 المتذرع به  والمبرز من المستدعي باستدعاء مراجعته يتبين انه يحمل في ذيله توقيع  \"رئيس مجلس الوزراء ميشال عون\" وتحت عبارة \"صدر عن مجلس الوزراء رئيس  مجلس الوزراء الامضاء ميشال عون\"  وبما ان المادة 62 من الدستور قبل تعديلها بالقانون الدستوري الصادر في  21/9/1990 تنص على ما يلي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط السلطة الاجرائية وكالة  بمجلس الوزراء\"  وبما ان التعديل الصادر في القانون الدستوري عام 1990 اكتفى باستعمال  عبارة:\"السلطة الاجرائية ووضع مكانها صلاحيات رئيس الجمهورية\" بحيث  اصبحت على الوجه التالي:\"في حال خلو سدة الرئاسة لاي علة كانت تناط  صلاحيات رئيس الجمهورية وكالة بمجلس الوزراء  وبما انه تجدر الاشارة الى ان المادة 62 - قبل التعديل - مطابقة للمادة  7 من القانون الدستوري الفرنسي للجمهورية الثالثة تاريخ 25 شباط 1875  Art 7: En cas de vacance pour deces ou pour toute autre cause les  deux chambres reunies procedent immediatement a l'election d'un  nouveau president. Dans l'intervalle le conseil des Ministres est  investi du pouvoir executif  وبما انه وفق احكام المادة 17 والمادة 54 من الدستور قبل تعديلها  بالقانون الدستوري عام 1990 يتولى رئيس الجمهورية السلطة الاجرائية  بمعاونة الوزراء فيجب ان يشترك معه في توقيع مقرراته الوزير والوزراء  المختصون ما خلا توليه الوزراء واقالتهم قانونا  وبما انه يستفاد من احكام المادة 62 من الدستور - قبل وبعد تعديلها  بالقانون الدستوري عام 1990 ان \"صلاحيات السلطة الاجرائية\" او \"صلاحيات  رئيس الجمهورية\" تمارس بصورة جماعية من قبل مجلس الوزراء  Esmein et Nezard: Elements de Droit Constitutionnel Francais et  Compare Tome II - 8eme Edit 1928  P 53-54: D'apres les hypotheses expressement prevues il ne parait pas  que le Conseil des Ministres soit appele qu'a un court interim on a  ainsi momentanement un pouvoir executif collegial  وبما ان باستطاعة مجلس الوزراء المناط به السلطة الاجرائية - او صلاحيات  رئيس الجمهورية بعد التعديل الدستوري - ان يمارس دون اي قيد جميع  الصلاحيات التي تمارسها دستوريا السلطة الاجرائية اي رئيس الجمهورية  وبما انه يجب ان توقع المراسيم التي تصدر عن مجلس الوزراء عند ممارسته  السلطة الاجرائية من رئيس مجلس الوزراء باسم الوزراء المناطة به ممارسة  تلك السلطة ومن الوزير او الوزراء المختصين  Leon Duguit: Traite de Droit Constitutionnel 2eme Edit 1924 Tome 4  p 566: Le conseil des Ministres etant momentanement investi du  pouvoir executif peut exercer toutes les attributions qui en temps  normal appartiennent au President de la Republique et cela sans  aucune restriction  Les actes sont signes par le President du Conseil au nom du conseil  des Ministres investi du pouvoir executif confornement a l'article 7  de loi du 25 Fevrier 1875 et contresignes par le ministre interesse  وبما ان مجلس شورى الدولة يتطرق بادىء ذي بدء عند بحثه في الاسباب  المدلى بها في المراجعة بقانونية المرسوم المتذرع به وتوقيعه من قبل  الوزير او الوزراء المختصين وذلك قبل مناقشة اي سبب آخر لان توقيع  المرسوم يتعلق بالصلاحية  وبما ان قضايا الصلاحية هي من الانتظام العام ويجب على القاضي اثارتها  عفوا  C.Weiner: Recherches sur le pouvoir reglementaire des ministres in  Bibl Droit Public tome 98-1970  p 63: Aussi l'absence de contreseing lorsqu'il est exige par la  constitution ou la loi est-elle un vice non de forme mais de  competence  p 64: De meme des decisions telles que les arrets lemaresquier  Syndicat du personnel des organismes d'assurances Societe  des  petroles Shell- Berre et Pelon precites surtout si on les rapproche  des conclusions des commissaires du gouvernement semblent bien  fondees sur la notion de competence. On peut relever que les moyens  des requetes tires du defaut  de contreseing sont toujours examines  en premier lieu dans les arrets avant meme les moyens fondes sur  l'absence de consultation du Conseil d'Etat dont nous avons vu  qu'elle constitue une incompetence  Ch. Debouy: LEs moyens d'ordre public dans la procedure  administrative contentieuse  p 24: Aussi est-elle (l'incompetence ratione materiae) moins grave  que l'asurpation de pouvoir mais n'en constitue pas moins un moyen  d'ordre public que le juge releve d'office  p 77: La jurisprudence ne manque pas de rappeler qu'est entache  d'incompetence l'arrete au bas duquel ne figure qu'une seule  signature alors qu'aurait du egalement y etre apposees celles d'un ou  de plusieurs autres ministres. L'omission de la signature d'un  ministre competent revele neammoins au juge l'incompetence de son (ou  ses) auteur (s) Le juge a donc la possibilite de soulever d'office ce  moyen  Auby et Drago: Traite de Contentieux Administratif 3eme Edit 1984  Tome II No 1140  p 248: La regle de competence determine l'autorite competence soit en  designant cette autorite parfois en indiquant de quelle maniere cette  autorite sera determinee dans chaque cas  C'est le cas notamment en ce qui concerne le contreseing du decret  par les ministres  R.Hostiou: Procedure et formes de l'acte administratif unilateral en  Droit Francais in Bibl de Droit Public - Tome 119-1975 p 224-225وبما ان المراسيم  التي تصدر عن مجلس الوزراء المناطة به موقتا صلاحيات السلطة الاجرائية -  او صلاحيات رئيس الجمهورية - يجب اذن ان تصدر بعد موافقة مجلس الوزراء  وان تحمل على الاقل اضافة الى توقيع رئيس مجلس الوزراء توقيع الوزير  المختص ام الوزراء المختصين كما لو كان المرسوم صادرا عن رئيس الجمهورية  وذلك عملا بصراحة احكام المادة 54 من الدستور وان عبارة \"موافقة مجلس  الوزراء\" الموجودة في بناأت المرسوم 548 المتذرع به كاحد الاصول  الجوهرية التي يفرضها الدستور لا تعفي مطلقا عدم تقيد المرسوم بالاصول  الجوهرية الاخرى التي يفرضها الدستور ايضا بالنسبة لجميع مقررات رئيس  الجمهورية وبالاحرى للمراسيم الصادرة عن مجلس الوزراء المناطة به ممارسة  السلطة الاجرائية  وبما ان المرسوم رقم 548 المتذرع به من المستدعي والذي يطلب الابقاء  عليه وبالاستناد اليه ابطال قرار مجلس الوزراء والمذكرات الصادرة عن  قائد الجيش لا يحمل سوى توقيع الرئيس العماد عون كرئيس لمجلس الوزراء  وتوقيع آخر من العماد عون بان المرسوم صدر عن مجلس الوزراء  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه في المرسوم رقم  548 المذكور لا يغني عن توقيع الوزير المختص لان الدستور لا يولي رئيس  الوزراء بهذه الصفة نطاقا يتعلق بادارته كما نصت على ذلك بشأن الوزير  المادة 64 من الدستور قبل التعديل - والمادة 66 فقرتها الثانية بعد  التعديل الدستوري سنة 1990 - ولا ينص الدستور على ان رئيس الوزراء يمكنه  مباشرة ادارة الوزارات المختلفة - الا اذا اوكل الى رئيس الوزراء ادارة  وزارة ما  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه لا يعتبر توقيعا  للوزير المختص بل بمثابة توقيع مفروض في كل مرسوم وهو بمثابة تأكيد  توقيع رئيس الجمهورية - وفي هذه الحالة انه صادر عن مجلس الوزراء  F. Bellanger: Les presomptions d'authenticite et de sincerite des  actes administratifs  R D P 1968 p 543 et s  La redaction meme de l'ecrit traduit parfois que la verification a eu  lieu: attestation est donnee par un autre que l'auteur de la decision  que celle-ci est bien l'oeuvre de cet auteur. Ainsi le contreseing  des decrets consiste dans l'apposition apres la mention \"Fait a le\"  et la signature de l'auteur de l'attestation\" par le premier  ministre\"  وبما انه بالاضافة الى ما ذكر لو كان صدور المرسوم المذكور لا يحتاج الا  لتوقيع رئيس مجلس الوزراء لما كان الدستور قد لحظ بصراحة في المادة 54  ضرورة ان يحمل توقيع الوزير المختص او تواقيع الوزراء المختصين اي انه  يجب ان يقترن المرسوم بتوقيع كل وزير يكون لوزارته علاقة مباشرة  بالاحكام القانونية والتنظيمية التي يتضمنها الدستور  وبما ان توقيع المرسوم من الوزير المختص هي الطريقة الدستورية التي  بموجبها يتولى الوزير وفق احكام المادة 64 قبل التعديل - والمادة 66  فقرتها الثالثة بعد التعديل - ادارة مصالح الدولة وتطبيق الانظمة  والقوانين في ما يتعلق بالامور العائدة الى ادارته وبما خص به عندما  يكون من الواجب اصدار مرسوم لاجل ذلك  وبما ان توقيع الوزير المختص المرسوم ليس امرا شكليا لازما فحسب بل انه  من المقومات الجوهرية لتكوين المرسوم الصادر لتعلقه بالصلاحية وعلى هذا  فان خلو مرسوم ما من توقيع الوزير المختص يجعل من هذا المرسوم عملا  اداريا باطلا لصدوره عن سلطة غير صالحة  A. Calogeropoulos: Le controle de la legalite externe les actes  administratifs unilateraux in Bibl Droit Public Tome 145-1983  P 83: L'absence ou l'irregularite du contreseing est ainsi abordee  par une reference et directe au vice d'incompetence  وبما ان القول بان توقيع رئيس مجلس الوزراء العماد عون بهذه الصفة  وتوقيعه ايضا الحاصل بذيل عبارة \"صدر عن مجلس الوزراء\" هو التوقيع  المفروض قانونا بصفة العماد عون وزيرا ايضا للدفاع الوطني وان اي توقيع  آخر له يكون بالتالي توقيعا زائدا ولا لزوم له على الاطلاق هو قول مردود  لانه يتنافى مع الواقع الدستوري ومع التفسير الصحيح للمفهوم الذي اعطاه  العلم والاجتهاد للوزير المختص بالتوقيع على اعتبار انه عندما يكون  لرئيس مجلس الوزراء اي اختصاص في القرارات التي يتخذها رئيس الجمهورية -  ام في هذه الحالة مجلس الوزراء مجتمعا - فان رئيس مجلس الوزراء بتوقيعه  المألوف الاول بذيل عبارة \"صدر عن رئيس الجمهورية او صدر عن مجلس  الوزراء في الحالة الحاضرة\" يكون قد عرف عن توقيع رئيس الجمهورية او عن  صدور المرسوم عن مجلس الوزراء بتوقيعه التالي بصفته وزيرا مختصا يكون قد  مارس الصلاحية المنوطة به كوزير الدفاع الوطني بموجب المادتين 54 و64 من  الدستور  وبما انه بالاضافة الى ما ذكر ان وزير المالية يجب ان يوقع كل المراسيم  التي تترتب عليها بصورة مباشرة وحتى بصورة غير مباشرة نتائج مالية او  اعباء على الخزينة  وبما ان المرسوم 548 موضوع البحث خال ايضا من توقيع وزير المالية لانه  يرتب اعباء مالية على الدولة من جراء ترقية بعض الضباط لرتبتي لواء  وعميد اعتبارا من 1/1/1990  Weiner - op. cit p 62-63  Le contreseing du ministre des finances au bas des decisions ayant  des incidences financieres est bien l'expression d'une approbation  d'une sanction donnee a ces decisions  وبما ان المرسوم هو كيان قانوني متكامل يجب ان يصدر وفاقا للاصول  الجوهرية التي حددها الدستور والا اعتبر باطلا لصدوره عن سلطة غير صالحةوبما ان المرسوم المتذرع به والذي خلا من توقيع وزيري الدفاع  الوطني والمالية يكون مفتقرا الى عنصر جوهري من عناصر تكوينه  يراجع على سبيل المثال: قرار _مجلس القضايا) رقم 4 تاريخ 19/1/1977  جمعية الهيكل الدينية/الدولة وجوزف سكاف  قرار (مجلس القضايا) رقم 14 تاريخ 19/11/1992 يوسف سعدالله  الخوري/الدولة  قرار رقم 83 تاريخ 8/11/1993 عبد الحميد الشنيدر/الدولة  قرار رقم 849 تاريخ 10/7/1995 العميد الركن يوسف سويد/الدولة  قرار رقم 850 تاريخ 10/8/1995 العميد انطوان بركات/الدولة  قرار رقم 851 تاريخ 10/7/1995 العميد الركن هاني عباس/الدولة  G. Tedeschi: Le contreseing ministeriel sous les diverses  constitutions francaises et etrangeres R D P 1945 p 459  Un acte du President de la Republic non revetu du contreseing  ministeriel est sans valeur s'il s'agit d'un decret sa nullite et  meme son existence doivent pouvoir etre constates par un tribunal  devant lequel ce decret est invoque... Le contreseing etant une  formalite indispensable pour l'existence da la loi et du decret  وبما انه لا يمكن والحال هذه التذرع بالمرسوم رقم 548 وطلب الابقاء عليه  والعمل بموجبه لانه لا يوجد عمل قانوني نافذ لافتقاره الى عناصر جوهرية  من عناصر تكوينه  وبما ان المستدعي لم ينل خلافا لما يدلي به اية ترقية بموجب مرسوم غير  نافذ وغير مكتمل في جميع عناصره ولم ينشأ له بالتالي اي حق مكتسب من  جرائه ولا يكون له بالتالي اي حق للمطالبة برتبة لواء واية صفة للطعن في  قرار مجلس الوزراء رقمڈ5 تاريخ 19/12/1990 وتكون جميع المذكرات الادارية  المطعون فيها الصادرة عن قائد الجيش والمتضمنة اعتباره برتبة عميد ركن  وليس برتبة لواء واقعة موقعها القانوني  وبما ان المستدعي يطلب الزام الدولة جميع الحقوق المتولدة له عن المرسوم  رقم 548 من معاشات ودرجات وسائر المستحقات الاخرى مع الفائدة القانونية  وبما ان ترفيع ضابط من رتبة الى رتبة اعلى يؤدي الى نتائج مالية حتمية  منها زيادة في الراتب وبالتالي زيادة في المعاش التقاعدي او تعويض الصرف  يجب تسديدها الى صاحب العلاقة وقد استقر العلم والاجتهاد على القول انه  لا يمكن ان يحكم اي شخص من الحق العام بدفع مبلغ من المال غير متوجب  قانونا عليه وهذا الامر يتعلق بالانتظام العام ويقتضي اثارته عفوا ولا  شيء يمنع مجلس شورى الدولة نظرا للمستندات الموجودة في الملف وبالاستناد  الى المبادىء المرعية في مسؤولية الدولة العامة رفع المسؤولية عن الدولة  لعدم صحة القرارات المتذرع بها  C.E (Sect) 19 Mars 1971 Sieur Mergui Rec p 235 Concl Rougegin-  Baville A J D A 1971 p 303 et p 274 Chron Labetoulle et Cabannes  Considerant que les personnes morales de droit public ne peuvent  jamais etre condamnees a payer une somme qu'elles ne doivent pas; que  cette interdiction est d'ordre public et qu'elle doit etre soulevee  d'office par la juridiction a laquelle une telle condamnation est  demandee  J.P Jaque: Les moyens d;ordre public dans le contentieux de pleine  juridiction en France in melanges Stassinopoulos 1974 p 229 et s not  p 237 et238  Ch. Debouy: Les moyens d'ordre public dans la procedure  administrative contentieuse p 212  J. Thery conc. sur C.E (Ass) 6 juin 1969 Commune de sains - Rec p 289  not p 290-291  \"Dans le contentieux de la responsabilite sont d'ordre public et  doivent etre soulevees d'office en tout etat de la procedure toutes  les questions touchant soit au principe de la responsabilite soit au  droit a reparation (droit lese forfait de la pension) le juge  administratif ne pouvant pourvu que cela ressorte des pieces du  dossier condamner les personnes publiques a reparer des dommages...  ou des prejudices qui n'entreraient pas dans le champ d'application  soit des dispositions legislatives speciales soit des principes  generaux de la responsabilite de la puissance publique dont il lui  incombe de faire application  وبما ان المراجعة تكون والحالة هذه مستوجبة الرد برمتها"
}