{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59844",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 744 /1995",
  "card_info": {
    "court": "شورى",
    "number": "744",
    "year": "1995",
    "session_date": "25/05/1995",
    "chief": "رشيد حطيط",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "*  اسباب اعادة المحاكمة امام مجلس شورى الدولة  *\nبما ان  المستدعي يدلي بعدة اسباب لقبول طلب اعادة المحاكمة يقتضي بحتها تباعا  في السبب الاول  بما ان المستدعي يدلي بمخالفة القرار المطعون فيه الاصول الجوهرية في  التحقيق والحكم بعدم تطرقه لقوانين السير المعمول بها  وبما ان القانون لم يحدد الاصول الجوهرية ولم يعددها  وبما ان الاصول الجوهرية في التحقيق والحكم هي تلك الاجراءات التي بد من  اتباعها لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام  والمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها  وبما انه عند عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود  للقاضي  وبما انه يتبين ان القرار المطعون فيه استند الى تقريري الخبيرين  المبرزين في الملف بالنسبة لسرعة السائق المستدعي وتجاوزه لسيارة اخرى  قبل الاصطدام ولو ان سرعته كانت معقولة لامكنه اتخاذ تدابير الحيطة  والحذر من اجل استدراك الحادث مما جعله مسؤولا بدوره عن حصوله  وبما انه يتضح والحالة هذه ان القرار المطعون فيه تطرق ضمنيا لقواعد  السير دون ذكرها صراحة وبالتالي يعتبر ما ادلت به الهيئة الحاكمة كافيا  من اجل تحديد المسؤولية وتوزيعها مناصفة بين الفريقين  وبما ان السبب المدلى به يكون في غير محله القانوني مستوجبا الرد  في السبب الثاني  بما ان المستدعي يدلي بمخالفة القرار المطعون فيه الاصول الجوهرية في  التحقيق والحكم بداعي عدم تبلغه هو او وكيله للتقرير والمطالعة الامر  الذي يشكل انتقاصا لحق الدفاع المقدم  وبما ان المادة 88 الفقرة 3 من نظام مجلس شورى الدولة المعدلة بالقانون  رقم 28  0 تاريخ 25/9/1980 على ان \"... يدعى الخصوم للاطلاع على التقرير  والمطالعة ويمكنهم الحصول على صورة منهما بناء لطلبهم\" تتم الدعوة بموجب  بيان يتضمن اسماء الخصوم وارقام الدعاوى ينشر في الجريدة الرسمية وتعلق  صورة عنه على باب قلم مجلس شورى الدولة في الاسبوع الاول من كل شهر  وينظم القلم محضرا بذلك  وللخصوم ووكلائهم المحامين ان يقدموا ملاحظاتهم الخطية بشأن التقرير  والمطالعة في مهلة شهر من تاريخ نشر البيان في الجريدة الرسمية  وبما انه يتبين ان التقرير والمطالعة نشرا في البيان رقم 67 ملحق  الجريدة الرسمية عدد 19 تاريخ 7/5/92 وانقضت مهلة الشهر ولم يقدم اي طرف  ملاحظاته الخطية وبالتالي يعتبر النشر في الجريدة الرسمية بمثابة  التبليغ القانوني سيما وان على المستدعي ووكيله موجب مراجعة القلم  للاستعلام عن ما آلت اليه المراجعة في كل وقت  وبما ان السبب المدلى به يكون في غير محله القانوني مستوجبا الرد  3- في السبب الثالث  بما ان المستدعي يدلي ان القرار المطعون فيه لم يعلل تعليلا كافيا مما  يشكل سببا لاعادة النظر فيه مجددا  وبما ان النقص في التعليل في مطلق الاحوال وخلافا لفقدان التعليل لا  يعتبر مخالفة جوهرية من شأنها جعل القرار مشوبا بعيب يقتضي معه قبول  اعادة المحاكمة  وبما ان السبب المدلى به يكون في غير محله القانوني مستوجبا الرد  4-في السبب الرابع  بما ان المستدعي يدلي ان القرار المطعون فيه ينطوي على خطأ مادي ويشكل  تشويها للواقع وخطأ في التفسير  وبما ان تفسير القانون على فرض وجوده الامر غير المتوفر في القرار  المطعون فيه تفسيرا خاطئا لا يشكل سببا لاعادة المحاكمة اذ ان ما توصلت  اليه الهيئة الحاكمة في تحديد قيمة الضرر يدخل ضمن سلطة التقدير التي  تعود للمجلس  وبما ان السبب المدلى به يكون في غير محله القانوني مستوجبا الرد  5-في السبب الخامس  بما ان المستدعي يدلي ان القرار المطعون فيه مخالفا لمبدأ الانصاف  وبما ان مخالفة مبدأ الانصاف لا يشكل بحد ذاته سببا لاعادة المحاكمة  المنصوص عنه في نظام مجلس شورى الدولة. فضلا عن ان ما يدلي به المستدعي  في هذا الصدد لا يشكل خروجا على قواعد الانصاف من حيث تقدير التعويض  وبما ان السبب المدلى به يكون في غير محله القانوني مستوجبا الرد"
}