{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56308",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1995",
    "session_date": "11/04/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى اختصاص قاضي الامور المستعجلة بالتصدي لاصل الحق  وذلك برفع التعدي عن الحقوق المشروعة  *\nبما ان المستدعي يدلي ان القرار\nالمطعون فيه قد تصدى لاصل الحق وبذلك يكون قد خالف المادة /579/ ا.م.م.\nوبما انه من الرجوع الى المادة /579/ المذكورة يتبين انها تضمنت ثلاث\nفقرات وان الفقرة التي تمنع على قضاء الامور المستعجلة اتخاذ التدبير\nالمطلوب اذا كان البحث في موضوع المنازعة يتصدى لاصل الحق هي الفقرة\nالاولى.\nوبما ان القرار المطعون فيه بالزامه المستدعي باخلاء المأجور على اعتبار\nان هذا الاشغال اصبح اشغالا غير شرعي بحلول اجل العقد في اخر ايلول 1993\nيكون قد استند الى الفقرة الثانية من المادة /579/ التي تولي قضاء\nالامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق المشروعة.\nوالفقرة الثانية المذكورة لا تنص على وجوب الامتناع عن التعرض لاصل الحق\nفلا تكون محكمة الاستئناف في القرار المطعون فيه قد اخطأت في تطبيق\nوتفسير المادة /579/ ا.م.م. ويكون السبب المدلى به والمبني فقط على تصدي\nالقرار المذكور لاصل الحق مستوجبا الرد.\nبما انه اذا كانت محكمة الاستئناف في القرار المطعون فيه قد تعرضت لاصل\nالحق فلانه لا يمكن البحث فيما اذا كان عمل المستدعي المشكو منه وهو\nاستمرار اشغاله المأجور بعد اخر ايلول 1933 يشكل ام لا تعديا واضحا على\nحقوق المستدعى ضده القائمة والمشروعة دون التصدي لاصل النزاع.\nوبما ان الاجتهاد الذي اشار اليه المستدعي نفسه في الصفحة السادسة من\nالاستدعاء التمييزي والصادر عن هذه المحكمة بهيئتها السابعة بتاريخ\n5/3/1992 قد جاء فيه ان قاضي الامور المستعجلة في تقرير ازالة التعدي\nالواضح على الحقوق المشروعة يمس بالطبع بالاساس وقد ينهي النزاع بكامله.\nوبما ان القرار المطعون فيه اعتبر بادىء ذي بدء ان الاجارة هي موسمية\nبصراحة ما ورد في عقود الايجار المتعاقبة ويكون البدل كان يزاد سنويا\nحيث بدأ بعشرين الف ليرة وانتهى بمليون وستماية وخمسين الف ليرة لبنانية\nوكون ابقاء المفروشات في المأجور في فصل الشتاء واشغال المأجور في الفصل\nالمذكور مع اقامة مدفأة من قبل المستأجر ليس من شأنها كلها تغيير طبيعة\nالاجارة ثم اعتبر القرار المطعون فيه ان بقاء المستدعي في المأجور بعد\nانتهاء اجل العقد وبالرغم من ارادة المؤجر يشكل التعدي الواضح وان في\nذلك تطبيق صحيح لاحكام المادة /579/ ا.م.م.\n*  مدى اختصاص قاضي الامور المستعجلة في اتخاذ تدبير يتعلق  بقضية معروضة على محكمة الاستئناف  *\nبما ان المادة /579/ ا.م.م المذكورة\nتنص على ما يلي:\nلا يجوز طلب اتخاذ اي تدبير من قاضي الامور المستعجلة يتعلق بقضية\nمعروضة على محكمة الاستئناف ما لم يكن الحكم الابتدائي صادرا لمصلحة من\nيطلب اتخاذ ذلك التدبير غير المتعارض مع هذا الحكم.\nوبما ان المستدعي اقام دعويين امام محاكم الاساس: الدعوى الاولى امام\nقضاء الايجارات وطلب فيها اعتبار ان اجارته هي سنوية وليست موسمية\nوالدعوى الثانية امام القضاء الجزائي وادعى فيها التزوير باضافة بعض\nعبارات على عقدي ايجار 1991 و1993\nبما ان ايا من الدعويين لم تفصل بعد في المرحلة الابتدائية فلا تكون ايا\nمنهما معروضة امام محكمة الاستئناف ولا يمكن بالتالي ان ينسب الى القرار\nالمطعون فيه اي خطأ في تطبيق المادة /581/ا.م.م.\nوبما ان المستدعي لم يتذرع بأحكام اية مادة قانونية اخرى للقول بان\nمحكمة الاستئناف قد اخطأت بعدم رد الدعوى الحاضرة مع وجود الدعويين\nالمذكورتين او بعدم استئخارها لها لحين الفصل فيهما فيكون السبب\nالتمييزي الثاني مستوجب الرد."
}