{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67929",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1995",
    "session_date": "11/04/1995",
    "chief": "منح\r\nمتري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى امكانية تمييز القرار الذي جرى تنفيذه  *\nبما ان المستدعي ضده ادلى انه جرى تنفيذ القرار المطعون فيه وان التمييز\nاصبح بدون موضوع.\nوبما ان ما ادلى به المستدعى ضده لا يستند الى اي نص قانوني وان الطعن\nباي قرار معجل التنفيذ يبقى قائما وان جرى تنفيذ القرار المطعون فيه.\n*  مدى اختصاص قاضي الامور المستعجلة في تغيير وصف  الشركة التجارية وفي تعيين حارس قضائي على الشركة المساهمة  *\nبما ان\nالقرار المطعون فيه انطلق في اعتباره انه\nيبدو من ظاهر الحال والاوراق والمستندات المبرزة ان الشركة وان كانت قد\nوصفت بالشركة المساهمة قانونا فهي تتسم بطابع شركة من الاشخاص في الواقع\nوفي الظاهر.\nالى بحث انطباق التدبير المطلوب وهوضع الشركة تحت الحراسة على احكام\nالقانون.\nوبما انه ليس لقاضي الامور المستعجلة ان يصف الشركة المسجلة والمؤسسة\nكشركة من نوع معين باي وصف مختلف لانه في ذلك يتجاوز حدود صلاحية ويخضع\nالشركة بالتالي لاحكام قانونية تختلف عن الاحكام التي ترعى الشركة بحسب\nقيدها الرسمي.\nوبما انه انطلاقا لما تقدم يتعين بحث ما اذا كان التدبير المقضى به\nيخالف الاحكام القانونية المنصوص عليها في قانون التجارة فيما خص\nالشركات المساهمة.\nوبما ان قانون التجارة اللبناني نص على ان اعضاء مجلس الادارة ينتخبون\nمن قبل الجمعية العمومية (المادة 147)\n2= ان عدد اعضاء مجلس الادارة يجب ان يكون ثلاثة على الاقل (المادة 144)\n3= ان رئيس مجلس الادارة يقوم بوظيفة المدير العام\n4= ان للشركة مفوض مراقبة معين من قبل الجمعية العمومية (المادة 172)\nومفوض اضافي معين من قبل المحكمة الابتدائية (المادة 173)\nوبما انه لا يتبين من الملف ان الالية المذكورة في ادارة الشركات\nالمساهمة معطلة في الشركة المستدعية.\nوبما ان القرار المطعون فيه بتعيينه حارسا قضائيا لادارة الشركة يكون قد\nابدل الالية المنصوص عليها في القانون لادارة الشركة المماثلة بآلية\nغيرها ويكون القرار بذلك قد خالف احكام قانون التجارة في المواد\nالمذكورة اعلاه.\nبما ان القرار المطعون فيه بمخالفته احكام قانون التجارة وتجاوزه حدود\nصلاحية قضاء الامور المستعجلة يكون بالاستناد الى ما تقدم مستوجبا\nالنقض."
}