{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65881",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 77 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "77",
    "year": "1995",
    "session_date": "28/03/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  في الاشتراك في تزوير  اخراجات القيد  *\n5- بمجمل التحقيق  ويتبين انه في جلسة المحاكمة المنعقدة بتاريخ 23/2/95 طلب ممثل النيابة  العامة الحكم وفقا لقرار الاتهام وان الاستاذ عبد الكريم عيتاني وكيل  المتهم ترافع طالبا اعلان براءة موكله واستطرادا الاكتفاء له بمدة  توقيفه وقدم مذكرة خطية بمثابة دفاع شفهية وان المتهم الذي سئل عن كلامه  الاخير طلب البراءة.  ثانيا- في الادلة والقانون  حيث ان المتهم انكر امام هذه المحكمة وكذلك امام محكمة الجنايات ما اسند  اليه متراجعا هكذا عن اعترافه الاولي وامام قاضي التحقيق زاعما انه لا  يعرف منير اللبان الحقيقي وان وليد عامر كان معروفا لديه باسم منير  اللبان,  وحيث ان ادعاءه هذا يدحضه الواقع ومدلول اقواله واقوال الشهود اذ ان اسم  وليد عامر لم يرد الا على لسانه بالذات في التحقيق الاولي اضافة الى انه  اعترف امام قاضي التحقيق بانه هو الذي عرف وليد عامر على منير اللبان  فكيف يعرف شخصا على آخر وهو نفس الشخص كما انه اورد في افادتيه الاولية  وامام قاضي التحقيق بانه حرر على نفسه سند اقامته بقيمة عشرين الف دولار  لمصلحة وليد عامر ولو كان يعرف بأن وليد عامر هو منير اللبان لكان من  المنطقي ان يمرر السند باسم منير اللبان وليس باسم وليد عامر,  وحيث واضافة الى كل ما سبق فان هناك صكا منظما من فوزي اللبان وآخر من  طلال اللبان وفي كل من الصكين انتحل وليد عامر هوية كل منهما فاذا كان  المتهم موسى عيتاني لا يعرف وليد عامر الا بانه منير اللبان فكيف يمثل  وليد عامر امام الكاتب العدل لينتحل هوية واحد من المذكورين وبمعرفة من  المتهم موسى عيتاني ولا يلاحظ المتهم ان منير اللبان قد اصبح مرة طلال  اللبان ومرة فوزي اللبان.  وحيث ان اشتراك المتهم موسى عيتاني في تزوير اخراجات القيد وفي تنظيم  الوكالات المزورة تبعا لذلك يكون ثابتا بحقه ويكون اعترافه الاولي وامام  قاضي التحقيق منطبقا على الواقع والحقيقة,  وحيث ان فعله لجهة اشتراكه بعملية تزوير اخراجات القيد التي تحمل اسماء  منير وطلال وفوزي اللبان يشكل الجناية المنصوص عنها في المادة 463  عقوبات معطوفة على المادة 213 منه وان استعماله لهذه الاخراجات المزورة  مع علمه بامرها من اجل تنظيم الوكالات والصكوك المبينة آنفا يشكل  الجناية المنصوص عليها في المادة 424 عقوبات والجناية المنصوص عنها في  المادة 459/454 عقوبات لجهة استعمال الوكالة المزورة,  وحيث ان المحكمة ترى ونظرا للاسقاط الحاصل ولعدم وقوع الضرر منح المتهم  الاسباب المخففة سندا للمادة 253 عقوبات."
}