{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59856",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 781 /1995",
  "card_info": {
    "court": "شورى",
    "number": "781",
    "year": "1995",
    "session_date": "07/06/1995",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بيضون/"
  },
  "ruling_text": "*  مدى صلاحية مجلس شورى الدولة في تقدير ملاءمة التدابير  المطعون فيها عن طريق الابطال لتجاوز حد السلطة  *\nوبما انه اذا كان  مبدئيا لا يحق لمجلس شورى الدولة تقدير ملاءمة التدابير المطعون فيها عن  طريق الابطال لتجاوز حد السلطة غير ان على القاضي في معرض مراقبته شرعية  التدابير الادارية المشكو منها ان يتحقق من مادية او صحة الوقائع التي  بررت هذه التدابير ومن ثم في حال ثبوت هذه الوقائع اعطائها الوصف  القانوني لمعرفة ما اذا كانت تبرر قانونا تطبيق العقوبات المنصوص عليها  في القانون يراجع على سبيل المثال: القرار رقم 86 تاريخ 8/11/1993 كريم  جميل بعلبكي/ بلدية زحلة)  وبما ان التحقق من مادية او صحة الوقائع التي بررت اتخاذ التدبير المشكو  منه يطبق في جميع الاحوال حتى اذا كانت الادارة معفاة من تعليل قراراتها  وفي معرض ممارسة الحكومة سلطتها الاستنسابية لانه اذا كانت الادارة حرة  ان تتخذ التدبير الذي تراه مناسبا لمواجهة ظروف واقعية معينة الا انه  يجب عند ممارسة تلك السلطة ان يرتكز قرارها على وقائع صحيحة وثابتة  C.E 14 janv. 1916 Camino R D P 1917 P. 463 Concl Corneille Note Jeze  R. Alibert: le controle juridictionnel de l'administration au moyen  du recours pour exces de pouvoir P 289  - Les grands arrets de la jurisprudence administrative 11 eme Edit  1993 P 170  وبما ان القاضي باقراره مبدأ مراقبة صحة مادية الوقائع تصدى للوسائل  وبالتخصيص للاثبات واعتبر ان الاثبات ينجم عن المستندات المضمومة الى  الملف ويمكن نقله من عاتق المستدعي الى عاتق الادارة  وبما ان القاضي وان لم يفرض على الادارة المختصة ابراز جميع المستندات  التي من شأنها ان تثبت قناعته وبالحري الاسباب الواقعية والقانونية  لقرارها غير انه يلزمها اثبات حقيقة الوقائع التي استندت اليها او على  الاقل تقديم بدء الاثبات او ان مستندات الملف تؤيد صحة الوقائع المزعومة  - قرار (مجلس القضايا) رقم 259 تاريخ 16/2/1994 الدكتور علي رزق  والدكتور علي رمال/الدولة - وزارة الثقافة والتعليم العالي والجامعة  اللبنانية  - قرار (مجلس القضايا) رقم 301 تاريخ 23/3/1994 الدكتوره مريم مكه زوجة  محمد طرابلسي/ الدولة - وزارة الثقافة والتعليم العالي والجامعة  اللبنانية  C.E (Ass) No 28 Mai 1954 Barel R D P 1954 P. 509 Concl Letourneur  Note Waline  A J D A 1954 P Concl. Letourneur Note long  C.E (Sect) 6 Janv 1968 Ste \"Maison Genestal\" Rec P. Concl Bertrand  A J D A 1968 P 108 Chr Massot et Dewost D 1969 P 456 Note fromont  وبما ان اصول المحاكمات الادارية تتسم بالطابع الاستقصائي (Caractere  Inquisitorial) وعلى القاضي عند تقديم المراجعة ان يطلب من الفرقاء  تقديم بعض الوثائق والمستندات لا سيما الملف الموجود بحوزة الادارة  وبما انه يعود لهذا الملجس والحالة هذه التحقق من استناد التدبير  المطعون فيه الى وقائع صحيحة وثابتة في ملف المستدعي\n*  مفعول الاحكام الجزائية تجاه القضاء الاداري  *\nوبما انه كما  بين هذا المجلس في اكثر من قرار سابق صادر عنه من المعلوم ان الاحكام  الجزائية تسرى على الكافة فلها قوة القضية المحكمة ضمن نطاق ما قضت به  تجاه العموم فلا يمكن القاضي الاداري ان يقرر خلافا لما قضت به المحكمة  الجزائية بشأن وجود او عدم وجود الوقائع التي قضى الحكم الجزائي انها  حصلت او انها لم تحصل  Auby ET Drago: Traite de contentieux Administratif - 3eme Edit 1984  Tome I No 102 et S  Thery - concl. sous C.E 8 janv 1971 Ministre de l'interieur c/Dame  Desamis Act jurid (D A) 1971 P 297  وبما انه في ما يتعلق بالقرارات الصادرة عن قضاء التحقيق اكانت قرارات  ادانة ام منع محاكمة وسواء كانت قرارات منع محاكمة مرتكزة على انتفاء  الوقائع او عدم وجود ادلة كافية الخ فانها لا تتمتع باية قوة تجاه  الادارة والقضاء الاداري او المدني  Bouzat: Traite theorique et pratique de droit penal p 955  Sect II: Influence de la chose jugee au criminel sur le civil  No 1402:Absence d'autorite - les decisions des juridictions  d'instruction qu'elles soient de renvoi ou de non-lieu n'ont aucune  autorite au civil...peu importe le motif sur lequel est fonde le non  - lieu que cessoit l'inexistence materielle des faits le defaut de  charges suffisantes l'absence de toute participation de l'inculpe aux  faits l'etat de legitime defense ou de demence  - قرار رقم 433 تاريخ 27/6/1978  محمود محمد عثمان/الدولة - وزارة الداخلية  وبما ان قرارات قاضي التحقيق لا تقيد اذن الادارة والقضاء الاداري ام  المدني لعدم تمتع تلك القرارات بقوة القضية المحكمة\n*  مفعول ملاحقة الموظف جزائيا على ملاحقته امام المجلس  التأديبي  *\nوبما ان ملاحقة الموظف التأديبية مستقلة عن الملاحقة  الجزائية وبالتالي فان قرار قاضي التحقيق ام افادة النيابة العامة  المالية ام الافادة الصادرة عن رئيس قلم محكمة جزاء بيروت تاريخ  19/1/1995 والتي تفيد ان المستدعي استدعي كشاهد لدى قاضي التحقيق كل ذلك  لا يحول دون ممارسة الادارة حقها في متابعة الملاحقة التأديبية بحق  الموظف ومن مراقبة مجلس شورى الدولة لتلك الافعال المنسوبة الى هذا  الموظف  وبما ان تقدير جسامة الخطأ من قبل السلطة المختصة هي مبدئيا استنسابية  الا في حال تجاوز حد السلطة او ارتكاب الخطأ المادي ام الخطأ الساطع في  التقدير  A. plantey: la fonction publique Traite general 1991  No 920: En principe l'appreciation de la gravite de la faute par  l'autorite hierarchique est discretionnaire , sauf detournement de  pouvoir (Ref...) erreur materielle ou erreur manifeste d'appreciation  (C.E Kiener 25-5-1990 Rev Adm 1990 P 517: disproportion de la  sanction)  وبما انه اذا كانت المادة 113 من مشروع القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/6/1975 المتعلق بنظام مجلس شورى الدولة تنص على انه \"لا  يحق لمجلس شورى الدولة في القضايا التأديبية ان ينظر في ملاءمة العقوبة  المقررة\" لان تقدير اهمية العقوبة بالنسبة الى الاعمال المخالفة تكون  ممارسة الحق الاستنسابي المعطى الى السلطات الادارية التأديبية غير ان  ذلك لا يحول من ان يراقب مجلس شورى الدولة ملاءمة العقوبة في حال الخطأ  الساطع (Erreur manifeste)  وبما ان تقدير مجلس شورى الدولة ملاءمة العقوبة في حال الخطأ الساطع  تمكنه فقط دون ان يحل محل السلطة التأديبية لفرض العقوبة من ابطال  العقوبة المشكو منها في حال وجود تباين او عدم تناسب (Disproportion)  بين عقوبة شديدة (Sanction grave) من الدرجة الثانية وبين غلطة لا  تستوجب الا انزال عقوبة من الدرجة الاولى مثلا (faute legere) ارتكبها  الموظف دون ان تؤدي لمراقبة القاضي الى فرض تناسب دقيق  (proportionnalite stricte) بين العقوبة المنزلة والغلطة المرتكبة (قرار  رقم 288 تاريخ 15/10/1979 عبدالله نجيب حداد/ الدولة (قرار رقم 280  تاريخ 18/5/1983 الشرطي السابق مايز البيطار/الدولة - وزارة الداخلية -  قرار رقم 281 جوزف امين نصار/الدولة - وزارة المالية - قرار رقم 283  تاريخ 18/5/1983 ابراهيم نعمة/الدولة - قرار رقم 150 تاريخ 2/12/1993  اسعد مبارك/الدولة)  J.P Henry: une nouvelle fonction pour l'erreur manifeste A J DژA 1979  Juin No 6 P 17 et s  G. Braibant: le principe de proportionnalite in melanges waline Tome  II P 297 et s  M. Letourneur: Le Tribunal administratif de l'organisation du travail  in melanges waline Tome I P 203 et s  Concl Kann. sur C.E 22 nov 1967 Adm. Gale de l'assistance publiqueL  Delle cherveau Droit ouvrier 1968 P 113 D 1969 P 52 note Mourgeon  Xavier philippe: Le controle de proportionnalite dans les  jurisprudences constitutionnelle et administrative francaise p 364 et  s  note pacteau sous C.E 1er oct 1976 Soucassa D 1977 p 552  C.E (Sect) 9 juin 1958 Sieur Lebon Concl Genevoix A J DژA 1978 P 573\n*  شروط انهاء خدمات الموظفين بصورة استثنائية  *\nوبما ان  المستدعي يدلي ايضا بانه لم تراع في المرسوم المطعون فيه الاصول المحددة  في القانون رقم 200  وبما انه تفرض حالات انهاء الخدمة على الهيئة الاستثنائية الخاصة وفق  الفقرة الرابعة من المادة الرابعة من القانون رقم 200بمبادرة من الوزير  بعد موافقة مجلس الوزراء او بمبادرة من مجلس الوزراء او باحالة المستخدم  امامها من قبل هيئة التفتيش المركزي وفق اصول الاحالة على المجلس  التأديبي العام  وبما ان القانون رقم 200 عين بصورة حصرية السلطات المختصة التي يمكن عرض  حالات انهاء الخدمة على الهيئة الاستثنائية الخاصة هي:  - الوزير بعد موافقة مجلس الوزراء  او  - مجلس الوزراء  او  -هيئة التفتيش المركزي وفق اصول الاحالة على المجلس التأديبي العام  وبما انه لا يمكن والحال هذه للهيئة الاستثنائية الخاصة ان تضع يدها  تلقائيا ودرس وضعية اي موظف ما لم يكن قد احيل اليها درس وضعية هذا  الموظف من قبل احدى المراجع الثلاث التي حددها حصرا القانون  وبما ان الاحالة خلافا للقانون من شأنها ان تبطل العمل المشكو منه (قرار  - مجلس القضايا - رقم 494 تاريخ 8/12/1977 جرجس الخوري عبدالله الخوري/  الدولة - وزارة الخارجية)  Odent/: Contentieux Administratif Edit 1980-1981  P 2140: L'autorite ou les autorites competentes pour exercer le  pouvoir disciplinaire c - a - d pour engager les poursuites et pour  se prononcer a l'issue de la procedure sont celles que les textes  designent  Serge Salon: Delinquance et repression disciplinaires dans la  fonction publique  In Bibl de Droit public Tome 87 P 263  J. Rouviere: Les juridictions administratives et le recours en  cassation P 187  وبما ان القول بان القانون اشترط ان تأتي المبادرة في حق موظف ما من  الوزير المختص فقط لان المشترع قصد حجب اي مبادرة من غير هذا الوزير هو  قول مردود لصراحة النص الذي اولى ثلاث سلطات عرض المبادرة على الهيئة  الاستثنائية الخاصة\n*  صلاحية القاضي الاداري في تقدير عناصر الاثبات المعروضة  امامه  *\nبما ان القاضي الاداري هو المرجع الصالح للبت بعناصر الاثبات  المقدمة امامه ما لم يوجد نص تشريعي مخالف يعطي تلك الصلاحية الى مرجع  قضائي آخر  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته ولذا يلجأ القاضي في الواقع الى  مجمل معطيات خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات  تلك التي تتعلق باسباب واقعية وحسن ادارة  Raisons pratiques et de bonne administration  التي تكون بالتالي قناعة راسخة لديه وتفرض تبني حل معين دون سواه  R. latournerie: Essai sur les methodes juridictionnelles du conseil  d'etat  In livre jubilaire du conseil d'etat P 177 et s not P 189  وبما ان المجلس يعتبر ان المستدعي لم يقدم الدليل القاطع عن المستندات  المبرزة هي غير مثبتة بحد ذاتها وبالتالي غير موثوق بها  Auby et Drago: Traite de contentieux administratif 3eme Edit 1984  Tome II No 850 et s  No 852:......  Le conseil d'etat decide que sauf dans le cas ou une loi prevoit  expressiment que les mentions d'un acte administratif font jusqu'a  inscription de faux le principe de seperation des autorites  administrative et judiciaire s'oppose a ce que l'exactitude des  mentions contenues dans des actes administratifs ou dans des  decisions de juridictions administratives soit apprecie par un  tribunal de l'ordre judiciaire. Il ressort donc de cette  jurisprudence que de tels actes ne font fois que jusqu'a la preuve du  contraire et que le juge administratif est desormais competent sauf  texte special pour examiner les elements de preuve apportees par les  parties  Odent: Op cit P 442: ...  les actes emanant des autorites publiques competentes ont ainsi le  caractere d'actes authentiques ils font \"pleine foi\" sans puvoir etre  l'objet de procedure d'inscription de faux...  Jacomet concl sur C.E 4 mars 1955 Athias R D p 1955 P 745 et s  - waline note sous C E 1 et Avril 1955 Delarme R D p 1955 P 866 et s  Landron concl sur C E 30 sept 1955 Leroux R D P R P D A 1956 P 81  C E 3 mai 1957 waillant Rec Tables P 996"
}