{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60195",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 79 /1995",
  "card_info": {
    "court": "شورى",
    "number": "79",
    "year": "1995",
    "session_date": "20/11/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بالمراجعة الرامية لاسترداد عقار  مستملك بسبب انقضاء اكثر من خمس سنوات على صدور مرسوم الاستملاك  *\nبما  ان المراجعة ترمي لابطال القرار رقم 29 تاريخ 5/7/1975 الصادر عن رئيس  بلدية طرابلس والقاضي بوضع اليد على كامل عقار المستدعين رقم 2429 منطقة  بساتين طرابلس الذي سبق ان صدر المرسوم رقم 9339 تاريخ 29/1/1968 قاضيا  باستملاكه من اجل احداث حديقة عامة  وبما ان الجهة المستدعية تدعي ان قرار وضع اليد مخالف للقانون لصدوره  استنادا لمرسوم اصبح بدون مفعول لانتهاء مهلة الخمس سنوات المحددة فيه  وللعمل بموجبه تنفيذا لاحكام المادة الخامسة والعشرين المعدلة من قانون  الاستملاك التي تنص على ما يلي:  \"اذا انقضت المدة المنصوص عنها في المادة الثانية من هذا القانون ولم  يشرع بتنفيذ المشروع الذي تم الاستملاك من اجله اعتبر المرسوم المعلن  للمنفعة العامة كأنه لم يكن وبدون اي مفعول ويجب على أمين السجل العقاري  ترقين القيود الناتجة عنه\"  (القانون الموضوع موضع التنفيذ بالمرسوم 15398 تاريخ 13/2/1964)  وبما انه يتضح بجلاء ان موضوع المراجعة ينحصر في مدى فاعلية المادة 25  من قانون الاستملاك بالنسبة للعقار رقم 2429 بساتين طرابلس  وبما انه يتبين من ملف الاستملاك ان ايداع مبالغ التعويضات وصدور قرار  وضع اليد جريا سنة 1975 اي بعد مرور حوالي السبع سنوات على صدور مرسوم  الاستملاك رقم 9239/68 مما يعني ان البت في مدى انطباق احكام المادة 25  من قانون الاستملاك على القضية الحاضرة يبقى قائما  وبما انه من الثابت علما واجتهادا ان المباشرة بالعمل المقصود انما هي  المباشرة الفعلية الجدية لا المباشرة الوهمية والمباشرة التي تشكل  تحايلا على روح القانون ومن الاكيد \"انه لو عمدت الادارة الى تشييد  تصوينة او الى اجراء حفريات موهمة بانها مدت اساسات وتوقفت عند ذلك\" فلا  يعتبر عملها هذا بمثابة مباشرة تنفيذ والا لتمكنت بهذا الاسلوب او  باساليب مماثلة من احباط مفعول الاسترداد  يراجع: Retrocession Receuil Dalloz 1935 p 674  قرار محكمة استئناف جبل  لبنان المدنية - رقم 195 تاريخ 18/3/1960 - باز  وبما انه يستنتج ان المهلة المحددة في المادة 25 تسقط حكما المنفعة  العامة واذا ارادت الادارة تنفيذ مشروع جديد في العقار المعني يجب عليها  اتباع مجددا اصول الاستملاك  وبما انه من المتفق عليه علما واجتهادا ان انصرام المهلة المحددة في  المادة 25 المذكورة يمكن الجهة المستدعية من اقامة مراجعة لاسترداد  عقارها وذلك امام القضاء العدلي وفقا للمادة 37 المعدلة في القانون  المنشور بالمرسوم رقم 15398 تاريخ 13/2/1964  40 Les littiges souleves par l'exercice du droit de retrocession sont  de la competence des tribunaux juridiclaires (Cass.Civ I 935 S I  73... C.E 30 janv. 1948 Le combقres Rec 45)  - Jurisclasseur adm. fasc 402  - محكمة التمييز تاريخ 30/11/1952 رقم 157 النشرة القضائية 1952 صفحة  378  وبما ان المادة 97 من المرسوم الاشتراعي رقم 119/1959 (نظام مجلس شورى  الدولة) وكذلك المادة 107 الجديدة تنص على ما يلي:  \"لا يقبل طلب الابطال بسبب تجاوز حد السلطة ممن يمكنه اللجوء الى مراجعة  قضائية اخرى للحصول على النتيجة نفسها\"  وبما ان البحث ينحصر في معرفة ما اذا كانت المراجعة المتعلقة بابطال  قرار وضع اليد رقم 29 تاريخ 5/7/1975 تؤدي الى النتيجة ذاتها المشار  اليها في المادة 25 من قانون الاستملاك والتي تستند اليها الجهة  المستدعية اي هل انه يوجد تلازم في النتيجة بين هذه الدعوى وبين  المراجعة الواجب تقديمها امام القضاء العدلي لاسترداد العقار المعني  وبما ان مفاعيل ابطال قرار وضع اليد يؤدي الى اعتبار العمل الاداري  كأانه لم يكن ويؤول ايضا الى ابطال جميع التصرفات التي تتخذها الادارة  Effets de l'annulation Jurisclasseur adm. Vo Expropriation Fas c 400  no 289 et svt  وبما انه يتضح بجلاء ان ابطال قرار وضع اليد يؤول حتما الى الاسترداد  المطالب به من قبل الجهة المستدعية  وبما انه يوجد تلازم بين هذه المراجعة وتلك التي تقام امام القضاء  العدلي وفقا لقانون الاستملاك  وبما ان الشروط الملحوظة في نظام مجلس شورى الدولة (المادة 97 القديمة  و107 الجديدة) تكون متوفرة ويقتضي بالتالي رد هذه المراجعة برمتها لهذا  السبب"
}