{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57078",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1995",
    "session_date": "01/06/1995",
    "chief": "فيليب خيرالله",
    "members": "/العوجي//هرموش//قاصوف//زين/"
  },
  "ruling_text": "*  مصير الاعتراض امام محكمة التمييز  على قرار مؤقت صادر عن محكمة روحية  *\nحيث ان السيدة فيفيان كريم جبور\nتقدمت بواسطة وكيلها باعتراض تسجل في القلم بتاريخ 16/8/1984 تناولت فيه\nبوجه السيد ابراهيم موسى ابو ديوان القرار الصادر بالدرجة الاخيرة عن\nالمقرر القاضي المنفرد الاباتي روفايل لطيف بتاريخ 8/8/1994 والمنتهي\nالى:\nاولا: تأجيل البت بتعديل النفقة الى ما بعد ورود تقرير الخبير\nثانيا: تكليف الاب الدكتور ايلي عبد المسيح القيام بالخبرة...\nثالثا: تأجيل البت بالحراسة القانونية المتروكة للحكم النهائي\nرابعا: الزام الزوجة فيفيان كريم جبور برفع الحجز عن المحطة الواقعة على\nالعقارين 303 و3376 سن الفيل للزوج ابراهيم موسى ابو ديوان او من يمثله\nقانونا واعادة الحال الى ما كانت عليه وتسليم السيارتين نوع مرسيدس\nالاولى رقم 408 والثانية برقم 000 2600 بعد اجراء المقتضى وفقا لقرار\nالقاضي المدني بتاريخ 26/3/1994\nخامسا: الزام الزوجة برفع المحجوزات الاخرى الواقعة على العقارات رقم\n5422 بعبدا و154 النقاش و270 المطيلب باستثناء عقار واحد تختاره الزوجة\nشرط ان لا يتعارض اختيارها مع احكام القانون 1160\n\"ولان هذا القرار غير قابل الاستئناف يجب اعطاؤه صيغة القرار المعجل\nالنافذ على الاصل يبلغ الى الفرقاء ويعمل به فور صدوره\"\nوحيث انه يتبين من كل ما تقدم ان القرار المعترض عليه هو قرار قبل\nالنهائي وهو قرار مؤقت فلا يكون مما يقبل الاعتراض بالاستناد الى الفقرة\n4 من المادة 95/م.م. ولا يبدل من الوضع كون القرار معجل التنفيذ فيكون\nالاعتراض عليه غير مقبول وواجب الرد بكل الطلبات الواردة فيه.\nوحيث ان المعترضة بلجوئها الى هذه المراجعة غير المستوفية شروط قبولها\nالقانونية قد اساءت استعمال الحق بها فتغرم بمبلغ ثلاثماية الف ليرة\nلبنانية وتلزم للمعترض عليه بمبلغ مليوني ليرة بدل عطل وضرر وكل ذلك\nسندا للمواد 10/و11 و628 و551 مع تعديلاتها."
}