{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51236",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 842 /1995",
  "card_info": {
    "court": "شورى",
    "number": "842",
    "year": "1995",
    "session_date": "04/07/1995",
    "chief": "سليم\r\nسليمان",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  شروط استئخار الدعوى الادارية لحين البت بالدعوى  الجزائية  *\nبما انه يعود للقاضي الاداري وحده ان يقرر طريقة تسيير  المراجعة المعروضة امامه دون التوقف بانتظار النتيجة التي تؤول اليها  لسبق عرضها امام القضاء العدلي  وبما انه من جهة اخرى ليس من شأن النتيجة التي يتوصل اليها القضاء  الجزائي والمتعلقة بوصف الاعمال من الزاوية الجزائية وتعيين المسؤولية  وتحديدها ان تؤثر على سير المراجعة الحاضرة ونتائجها طالما انها تتعلق  بالتعويض عن مصرع مورث الجهة المستدعية برصاص احد افراد قوى الامن في  معرض ممارسته للوظيفة وبواسطة السلاح الاميري الذي ينقله والمرتكزة على  نظرية المخاطر  وبما انه في مثل هذه الحالة يعود للمتضرر ان يلجأ الى القضاء الاداري في  نفس الوقت شرط ان لا يقبض سوى تعويضا واحدا.\n*  مسؤولية الدولة عن الضرر الناجم عن اعمال الشركة  *\nبما انه اذا كانت الادارة في حقل مرفق الشرطة لا تعد مبدئيا مسؤولة الا  عن الاضرار الناتجة عن خطأ جسيم ارتكبه عناصرها في ممارسة وظائفهم الا  انها تصبح مسؤولة حتى عند عدم وجود اي خطأ اذا حصل الاضرار من جراء  استعمال اسلحة او الات خطرة وينتج عنها محاذير استثنائية للاشخاص او  للممتلكات واذا كانت اضرار الواقعة تفوق بخطورتها الاعباء التي يتوجب  عادة على الافراد تحملها مقابل المنافع التي يجنونها من نشاط مرفق  الشرطة العام  وبما انه في مثل هذه الحالة تترتب المسؤولية بمجرد توفر الصلة السببية  بين العمل المشكو منه والضرر المطالب بالتعويض عنه  وبما انه من الثابت من مراجعة الملف والمستندات المبرزة ان مورث الجهة  المستدعية قد اصيب برصاصة قاتلة صادرة عن مسدس الشرطي النظامي محمد عبد  الرحمن شمس الدين اثناء قيام هذا الاخير بوظيفته وبسبب ممارسة الوظيفة  وبما ان الصلة السببية تكون متوفرة  وبما انه من الثابت ايضا ان المغدور كان خارجا من البنك حيث يعمل عندما  جرى اطلاق النار ولم يقدم اي دليل او اثبات انه ارتكب خطأ يرتب مسؤوليته  وبما انه يقتضي الزام الدولة بالتعويض عن الضرر الذي لحق الجهة  المستدعية"
}