{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57066",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1995",
    "session_date": "25/04/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول عدم  بيان المطالب في الاستحضار التمييزي على قبول التمييز شكلا  *\nوبما ان ما\nادلى به المستدعي من ان الاستدعاء تضمن طلب وقف التنفيذ ولا يكون\nالاستدعاء بالتالي خاليا من المطالب هو في غير محله القانوني لان طلب\nوقف التنفيذ المدلى به هو لاجل البت بوقف التنفيذ ريثما يصار الى فصل\nالدعوى وقد ورد هذا الطلب قبل طلب نقض القرار المطعون فيه للاسباب\nالمدلى بها وهو مسند في كل حال لاحكام المادة 723 أ.م.م ولا يشكل\nبالتالي مطلبا في الاساس.\nوبما ان المادة 718 وما يليها من قانون اصول المحاكمات المدنية نصت على\nالشروط الواجب توفرها في استدعاء النقض ومن هذه الشروط ان يتضمن\nالاستدعاء اسباب النقض والطلبات وبما انه غني عن القول ان الاسباب شيء\nوالطلبات شيء آخر فالاولى هي محددة قانونا وهي الوارد تعدادها حصرا في\nالمادة 708 أ.م.م والثانية هي التي يحددها المستدعي نفسه والتي يتعين\nعلى المحكمة ايرادها وبحثها على ما جاء في المادة 535 أ.م.م تحت طائلة\nبطلان الحكم والتي لا يمكن للمحكمة الحكم بما لم يطلب منها او باكثر مما\nهو مطلوب على ما جاء في الفقرة الخامسة من المادة 708 المذكورة.\nوبما ان المادة 721 أم.م. قد نصت حرفيا على ان استدعاء التمييز لا يكون\nمقبولا اذا لم يكن مستوفيا شروطه القانونية الامر الذي يعني ان مسألة\nتوفر الشروط القانونية ليست متروكة لتقدير المحكمة العليا, فان اي نقص\nفي احد هذه الشروط يؤدي الى عدم قبول الاستدعاء وان ما تضمنته الفقرة\nالاخيرة من المادة 721 نفسها من انه يمكن للمستدعى ان يصحح الاستدعاء\nويكمل النواقص اذا لم تكن مهلة النقض قد انقضت والا سقط حقه في التصحيح\nاو اكمال النواقص يؤكد ما ورد اعلاه من انه يجب ان تتوفر في استدعاء\nالتمييز جميع الشروط القانونية تحت طائلة عدم القبول.\nوبما انه لا يمكن القول انه يمكن للمحكمة استخلاص واستخراج المطالب من\nالاستدعاء نفسه وان لم ترد صراحة في قائمة الاستدعاء لان المادة 445\nأ.م.م نصت صراحة على ان المطالب يجب ايرادها بصورة واضحة ومفصلة سواء\nكانت مطالب اصلية او فرعية او احتياطية في فقرة المطالب التي يختتم بها\nالاستحضار, وقد نصت المادة 454 اللاحقة تأكيدا على ضرورة ايراد المطالب\nبشكل صريح على انه في حال تعود اللوائح يجب على كل من الخصوم ان يورد في\nخاتمة لائحته الاخيرة فقرة تتضمن حتى المطالب التي اوردها في لائحة\nولوائح سابقة وانه لا يتعين على المحكمة ان تفصل في المطالب الواردة على\nخلاف هذه الاحكام.\nوبما ان ما ورد اعلاه لجهة عدم جواز استخلاص المطالب من مضمون الاستدعاء\nالتمييزي تطبيقا لاحكام المادتين 445 و454 ا.م.م يطبق ايضا على عدم جواز\nاستخلاص المطالب من لوائح المستدعي في المرحلة الاستئنافية.\nوبما انه استنادا الى ما تقدم يكون الاستدعاء التمييزي الغير المتضمن في\nخاتمة الاستدعاء مطالب المستدعي او الذي لم يجر تصحيحه لهذه الجهة ضمن\nمهلة النقض المنصوص عليها في المادة 710 أ.م.م فاقدا لاحد شروط قبوله\nومستوجبا الرد شكلا.\nوبما انه اذا كان المشترع اوجب في قانون اصول المحاكمات المدنية الجديد\nان يتضمن استدعاء التمييز مطالب المميز فلان المادة 734 من القانون\nالمذكور قد نصت على انه في حال نقض القرار المطعون فيه لمحكمة التمييز\nان تفصل مباشرة في موضوع القضية اذا كانت جاهزة للحكم فكيف يمكن للمحكمة\nان تفصل مباشرة في القضية اذا كان المستدعي لم يضمن استدعاءه اية مطالب.\nوبما ان الامر كان مختلفا في ظل التشريع السائد قبل صدور قانون اصول\nالمحاكمات المدنية الجديد اي في ظل القانون المنفذ بالمرسوم رقم 7855\nتاريخ 16 تشرين الاول سنة 61 حيث كانت المادة 81 منه تنص على انه في\nحالة النقض تنظر محكمة التمييز في اساس الدعوى بعد دعوة الفريقين الى\nجلسة علنية ولذلك كانت المادة 70 من المرسوم المذكور تنص على وجوب ان\nيتضمن الاستدعاء الاسباب فقط دون اية اشارة للمطالب التي كان يمكن\nتقديمها بالطبع في الجلسة العلنية الواجب تعيينها حكما بعد قرار النقض.\nوبما ان الامر مختلف عن ذلك في فرنسا اذ ان محكمة التمييز الفرنسية لا\nتنظر باساس الدعوى بل تحيلها في حالة نقض القرار الى احدى غرف محاكم\nالاستئناف للنظر فيها ويكون تقديم الطلبات بالطبع امام المحكمة المحالة\nاليها الدعوى.\nوبما انه في كل حال فان القاعدة الاولى في تفسير النصوص القانونية هي ان\nيعطى معنا لكل نص وقد وردت المطالب في تعداد الشروط التي عددتها المادة\n718 أ.م.م لقبول استدعاء التمييز ولا يمكن اغفال هذا الشرط دون الوقوع\nفي مخالفة قاعدة التفسير المشار اليها وقد جرى اعلاه ايضاح السبب الذي\nحدا بالمشرع لاضافة هذا الشرط على الشروط التي كان ينص عليها التنظيم\nالقضائي السابق.\nوبما ان الطلبات كأحد الشروط التي يجب ان يتضمنها الاستدعاء التمييزي\nولان كذلك كاحد الشروط التي يجب ان تتوفر في الاستحضار والاستئناف\n(المادة 655 أ.م.م) وطلب اعادة المحاكمة (المادة 694 أ.م.م) حيث ورد ان\nالطلب يكون باطلا (المقصود غير مقبول) اذا لم يكن متضمنا للشروط التي\nعددتها المادة المذكورة.\nوبما ان الاستدعاء التمييزي في المراجعة الحاضرة جاء خاليا من الطلبات\nفيكون الاستدعاء فاقدا احد شروطه ويتعين للسبب المذكور رد الاستدعاء\nشكلا."
}