{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 85 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "85",
    "year": "1995",
    "session_date": "11/04/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  شروط الاخذ بالعطف  الجرمي  *\nحيث ان الملاحقة الجارية بحق المتهم مصطفى حميدان في هذه  القضية تستند على ما ادلى به علي ابراهيم ابو خليل من انه كان يشتري  مادة الهيرويين منه على عدة مرات, مرفقا لما صار تفصيله بدقة في باب  الوقائع.  وحيث ان الدفاع يطعن بهذا الدليل سابغا عليه صفة العطف الجرمي الذي لا  يسوغ الاخذ به, لا سيما وان علي المذكور قد نفي ان يكون هو الشخص  المقصود باقواله, الامر الذي يضيف الشريك الى هذا العطف الجرمي.  وحيث ان البحث اصبح يدور حول ما اذا كان ينفي الاخذ بهذا العطف الجرمي  ام لا.  وحيث ان المحكمة تركز على واقعتين ماديتين محسوستين: الاول تنصب على كون  ابو خليل قد اعطى في التحقيق الاولي اوصافا دقيقة للشخص المقصود  باقواله, اي مصطفى حميدان, وهي انه قصير القامة بدين, اسمر البشرة, اسود  الشعر والعينين, حليق الذقن ذو شارب تام, وقد جاءت جميعها منطبقة تماما  على اوصاف مصطفى المذكور, والثانية انه دل رجال مكتب المخدرات على منزله  في الاوزاعي وجرت مداهمة ذلك المنزل من قبلهم فلم يعثروا عليه, وقد  بينوا موقعه تماما كما بينه مصطفى حميدان, اي في الاوزاعي, في الطابق  الاول مفرق محل الاخشاب, وهو منشرة والده.  وحيث ان هاتين الواقعتين الماديتين المحسوستين جاءتا تؤيدان هذا العطف  الجرمي, فتخرج من كونه عطفا جرميا لا يجوز الارتكاز عليه الى عطف جرمي  يعزز بوسائل مادية محسوسة, تسبغ عليه صفة الدليل القاطع.  وحيث ان ما يؤيد وجهة النظر هذه من الناحية النظرية ايضا كون علي ابو  خليل قد راح يتردد في اقواله, فتارة يقول ان الشخص المقصود يسمى مصطفى  حميدان, وتارة اخرى يقول انه يدعى مصطفى حمدان وليس حميدان, ومن جهة  اخرى يدلي بان رجال التحري هم الذين ذكروا الاوصاف وكتبوا ما كتبوه فوقع  وهو يجهل العربية قراءة وكتابة, في حين ان رجال مكتب المخدرات المستمع  بعد الرقيب هيثم عبدالله قد نفى ذلك واكد على انه قد جرى تدوين هذه  الوقائع وفقا لما اورده, وعلى الاثر راح يقول بانه اورد ما اورده تحت  تأثير الضرب, وهو ما لم يأت على ذكره في السابق. وهكذا بدا انكاره  لمصطفى حميدان, انكار مصطفى يرمي من ورائه الى تجنيبه نتائج فعلته بشكل  او بآخر.  وحيث والحالة ما ذكر فانه اصبح من الثابت الاكيد ان المتهم مصطفى حميدان  هو ذاته الشخص الذي كان يبيع مادة الهيرويين من علي ابو خليل المذكور,  وعلى هذا الاساس فان فعله هذا ينطبق على احكام الفقرة الثانية والمادة  الثالثة من قانون المخدرات المعدل بالمرسوم 4030 تاريخ 4/5/60 ."
}