{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59850",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 862 /1995",
  "card_info": {
    "court": "شورى",
    "number": "862",
    "year": "1995",
    "session_date": "10/01/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة في طلب وقف الترخيص المعطى  من وزارة السياحة  *\nبما ان المستدعى ضدها تطلب رد هذه المراجعة لعدم  صلاحية هذا المجلس للنظر بموضوعها معتبرة انه نزاع يتعلق بموجبات عقدية  ناشئة عن عقد ايجار شقة مفروشة  بما انه يتبين من ملف هذه المراجعة ان الجهة المستدعية وبعد ان ربطت  النزاع مع وزارة السياحة بتاريخ 14/11/1988 طالبت التحقق من مخالفة  ادارة بناية غرين للشقق المفروشة لشروط الاستثمار والقوانين المرعية  ووقف مفعول الرخصة المعطاة لها لاستثمار البناية السابقة الذكر كشقق  مفروشة بتاريخ 21/5/1973 تحت رقم 46/ب واقترن هذا الطلب برفض ضمني لربط  النزاع معها وبعد ان تقدمت بمراجعتها الحالية  بما ان موضوع هذه المراجعة يكون وفق ما ذكر طعنا بقرار اداري صادر  بالتزام مرجع اداري مختص الصمت حيال طلب وجه اليه ويعود لهذا المجلس  النظر به  لذلك يقتضي رد الدفع المدلى به لناحية عدم الصلاحية\n*  مفهوم المراجعة الموازية امام مجلس شورى الدولة  *\nبما ان  المراجعة الموازية الموجهة لعدم قبول مراجعة الابطال لتجاوز حد السلطة  هي تلك التي تمكن المستدعي من الوصول الى ذات النتيجة التي ترمي اليها  مراجعة الابطال  بما ان المراجعة الراهنة ترمي الى احباط وشل مفاعيل عمل اداري متمثل  بعدم التحقق من مخالفة القوانين والانظمة التي ترعى استثمار الشقق  المفروشة من قبل المطلوب ادخالها, وبالتالي وفي حال التثبت من هذه  المخالفة وقف مفعول الرخصة المعطاة لها, ولا يمكن للمستدعي بلوغ ذات  النتيجة بأية مداعاة اخرى  لذلك يقتضي رد الدفع المدلى به لهذه الناحية\n*  مدى اختصاص مجلس شورى الدولة للنظر في ابطال القرار  الاداري الصادر عن السلطة العامة في نطاق نشاطها كضابطة ادارية  *\nبما ان  المستدعي ضدها تطلب رد هذه المراجعة لان لا صفة ومصلحة للجهة المستدعية  تخولها المطالبة بسحب اجازة استثمار المطلوب ادخالها  بما ان للجهة المستدعية تبعا لكونها شاغلة لشقة في بناية غرين للشقق  المفروشة الصفة والمصلحة للمطالبة بالتعويض عليها عن الضرر الذي يصيبها  من جراء عدم قيام السلطة المختصة بدورها كضابطة ادارية لتأمين تطبيق  القوانين والانظمة التي ترعى وتنظم هذا الاستثمار  بما ان مصلحة شاغل شقة مفروشة لا تتحقق بسحب اجازة استثمار البناء الذي  يشغل قسما منه لان تدبير سحب الاجازة يعني سقوط حق من اعطيت له بمتابعة  الاستثمار مما يستتبع زوال مؤسسته وبالتالي زوال العقود التي ارتبط بها  ولا وجود لنص قانوني يحمي وضع الشاغل ويؤمن استمرارية وقانونية اشغاله  لان مثل هذا الشأن يتطلب نصا خاصا صريحا بابقاء هذه العقود قائمة ومخضعا  اياها لاحكام قانون ايجار الاماكن السكنية وهذا ما لم يلحظه المشترع  بما انه يستفاد مما تقدم ان صفة ومصلحة الجهة المستدعية تنحصر بحق  المطالبة بالتعويض عليها من جراء عدم تطبيق القوانين والانظمة في موضوع  هذه الدعوى ولم يكن هذا الامر مطلقا لها  بما انه وعلى ضوء القوانين والانظمة المتعلقة بالمؤسسات السياحية يتبين  انه فيما يتعلق باستثمار المؤسسات تتمتع الادارة بصلاحية استنسابية  مطلقة لجهة توقيت اجارة الاستثمار وتوقيف مفعولها مؤقتا او نهائيا ويعود  لها درس واقرار لوائح الاسعار (المرسوم 15598 تاريخ 21/9/1970) ولا سيما  المادة /15/ من المرسوم المذكور  بما ان الجهة المستدعية تطلب تكليف المستدعى ضدها اتخاذ الاجراءات  الآيلة الى الغاء وتوقيف اجازة الاستثمار المعطاة للمطلوب ادخالها  بما انه لا يمكن لهذا المجلس ان يلزم الادارة بعمل معين فهو يبطل اعمال  الادارة المعيوبة بتجاوز حد السلطة وليحكم عليها بدفع مبلغ من المال اذا  ثبتت مسؤوليتها عن ضرر ناشىء عن نشاط لها والا يكون قد تدخل في شؤونها  وامتهن مبدأ تفريق السلطات  بما ان ابطال قرار الرفض الضمني للمستدعى ضدها في المراجعة الراهنة يعني  الزامها القيام بعمل من الاعمال التي تتولاها كسلطة عامة في نطاق نشاطها  كضابطة ادارية, الامر الذي يتنافى مع ما استقر عليه اجتهاد هذا المجلس  بهذا الصدد:  (قرار رقم 541 تاريخ 13/12/1958 رضا/الدولة م .ا سنة 1959 ص 55  وغالب/ژالدولة 7 تشرين الاول سنة 1965  وبما انه يقتضي رد هذه المراجعة ورد كل ما ادلت به الجهة المستدعية لجهة  وقف القرار المطعون فيه ولجهة اساس النزاع"
}