{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59852",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 868 /1995",
  "card_info": {
    "court": "شورى",
    "number": "868",
    "year": "1995",
    "session_date": "11/07/1995",
    "chief": "سليم سليمان",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  مدى امكانية اقتطاع الربع المجاني من مساحة العقار المستملك  الواقع في الاستملاك التخطيطي المتعلق باوتوستراد  *\nبما ان الفقرة  الاولى من المادة 51 من قانون الاستملاك تنص على ان انشاء الطرق  والساحات العامة وتعديلها او توسيعها يستلزم ان تضم الى الاملاك العامة  غير المبنية الداخلة في نطاق التصميم وهذا الضم اذا لم يتجاوز القسم  المقتطع خمسة عشرين بالمئة من مساحة العقار يتم دون تعويض باستثناء  التعويض الواجب عن قيمة المغروسات وما زاد عن ذلك فتحدد قيمته وفاقا  لاحكام الاستملاك العادي\"  وبما ان الاوتوسترادات تعتبر من الطرقات العامة وهي لا تختلف عن الطرق  العادية الا من حيث عرضها وطول استقامتها  وبما ان الاستملاك موضوع المراجعة الحاضرة هو استملاك تخطيطي يخضع  بالتالي للاحكام الخاصة الواردة في الباب الثاني من قانون الاستملاك  المتعلق بنزع الملكية الناشئة عن التخطيط ولا سيما المادة 51 منه  وبما ان نص الفقرة الاولى من المادة 51 جاء شاملا ومطلقا ويقضي باقتطاع  الربع المجاني من مساحة العقار المستملك الواقع في نطاق الاستملاك  التخطيطي طالما ان الاوتوستراد الذي تم الاستملاك من اجله يدخل في عداد  الطرق العامة المنصوص عنها في المادة 51  وبما ان ملكية الجهة المستدعية لم تنزع كما لم يحدد التعويض الواجب عن  ذلك الا في حدود القواعد القانونية التي ترعى الاستملاك ولا مجال للقول  بنزع ملكية الجهة المستدعية بشكل يخالف احكام المادة 15 من الدستور\n*  شروط الاستملاك  *\nبما ان انتزاع ملكية الافراد في الاستملاك  تحصل بموجب مرسوم يصدر في سبيل المنفعة العامة وتقتصر مهمة لجان  الاستملاك على تخمين التعويض المقدر عن هذا الاستملاك دون ان تتعداها  الى البحث في قانونية الاستملاك  وبما ان القرار المطعون فيه بنتيجة القواعد القانونية التي اعتمدها فيما  يتعلق بالتحسين واقتطاع الربع المجاني حدد التعويض المترتب عن الاستملاك  وبما ان القرار المطعون فيه طالما لم يخالف القواعد القانونية المعتمدة  في هذا الصدد يكون واقعا في محله القانوني.\n*  اصول تحديد تعويض في الاستملاك  *\nبما ان الفقرة الاولى من  المادة 13 من قانون الاستملاك نصت صراحة على ان \"تخمن قيمة العقارات او  اجزاؤها والحقوق العينية العقارية المستملكة باسعارها الرائجة قبل سنة  من تاريخ نشر مرسوم اعلان المنفعة العامة في الجريدة الرسمية  وبما ان صراحة هذا النص تفرض على لجنة الاستملاك وجوب التقيد بالاسعار  الرائجة قبل سنة من تاريخ نشر مرسوم اعلان المنفعة العامة وذلك حتى لا  تتأثر الاسعار المعتمدة بالعوامل الاقتصادية التي تؤدي الى ارتفاع  الاسعار بشكل سريع بنتيجة تقرير الاستملاك للمنفعة العامة  وبما انه وبالمقابل فان الفقرة الرابعة من المادة 13 نصت على ان تحسب  لتعويض الاستملاك المقرر فائدة بنسبة ستة بالماية تسرى من تاريخ صدور  مرسوم المنفعة العامة وهذه الفائدة انما قررت من تاريخ صدور المرسوم  آخذا بالاعتبار ان الاسعار قد تتغير وتتقلب من هذا التاريخ وحتى الدفع  الفعلي  وبما ان القرار المطعون فيه يكون واقعا موقعه القانوني لهذه الجهة.\n*  مدى صلاحية لجان الاستملاك الاستعانة بخبير لتحديد تعويض  الاستملاك  *\nبما ان المبدأ المنصوص عنه صراحة في البند 11 من المادة 10  من قانون الاستملاك يقضي بانه لا يحق للجنة البدائية والاستئنافية ان  تستعين بخبير لا سيما لتقدير قيمة الارض او البناء او الغرس على انه  يمكنها ذلك اذا كان تقدير التعويض يستلزم معلومات فنية غير متوفرة في  اعضائها  وبما ان صراحة النص تفرض على اللجنة عدم الاستعانة بخبير من اجل تقدير  التعويض عن الارض والبناء والغرسان وهي على كل حال غير ملزمة ايضا  بتعيين خبير للاستعانة به اذا كان تقدير التعويض يستلزم معلومات فنية  وبما ان اللجنة العليا اوضحت هذا الامر في قرارها المطعون فيه الذي يكون  واقعا ايضا في محله القانوني لهذه الجهة"
}