{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60190",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 88 /1995",
  "card_info": {
    "court": "شورى",
    "number": "88",
    "year": "1995",
    "session_date": "23/11/1995",
    "chief": "اسكندر فياض",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  بدء سريان مهلة الطعن بالقرارات الادارية الفردية  *\nبما ان القرار  موضع الطعن الحالي ينتسب الى فئة القرارات الادارية الفردية التي تبدأ  مهلة المراجعة القضائية بشأنها تبعا لما نصت عليه المادة 691 من النظام  الحالي لهذا المجلس (القانون المنفذ بالمرسوم ذي الرقم 10434 الصادر  بتاريخ 14/06/1975) من تاريخ تبليغها او تنفيذها لتقيد بتاريخ التبليغ  كمنطلق لسريان مهلة المراجعة بالنسبة للشخص الذي تتناوله مباشرة احكام  القرار المبلغ منه, وبتاريخ التنفيذ بالنسبة للغير الذين يعتبرون انفسهم  متضررين مما قضى به ام اجازة القرار المذكور.\n*  اصول تطبيق مهلة المسافة بين الصيدليات عند نقل الصيدلية  *\nبما ان  المستدعي يسند طلبه ابطاله قرار وزير الصحة ذي الرقم 177 الصادر بتاريخ  12 كانون الثاني 1980 متضمنا الاجازة للصيدلي جورج نجيب ميماسي استثمار  الصيدلية التي يملكها في زحله من والده ونقلها من مكانها الحالي الى  العقار 496 من منطقة زحله العقارية- شارع البولفار, يسنده الى مخالفة  القانون وبخاصة المادة 12 من قانون تنظيم مزاولة مهنة الصيدلة الصادر  بتاريخ 31/10/1950 بفعل عدم توافر مسافة مئتي متر بين صيدليته وبين  الصيدلية المنتقلة ملكيتها وبالتالي حق استثمارها الى الشخص الثالث في  هذه المراجعة.  بما ان كلا من المستدعى ضدها والشخص الثالث يطلبان رد هذه المراجعة كون  احكام المادة 12 التي تذرع بها المستدعي لا تنطبق على القرار المطعون  فيه لانها ترعى الحالة المتعلقة بفتح صيدلية جديدة, بينما النص الواجب  تطبيقه على القرار المطعون فيه المتعلق بنقل صيدلية من مكان الى آخر هو  نص المادة 13 من قانون مزاولة مهنة الصيدلة الذي يجيز نقل صيدلية كانت  قائمة قبل العمل بقانون 31/10/1950 من مكان الى آخر بسبب القوة القاهرة  وبدون التقيد بالمسافة المحددة بمئتي مترا, علما بأن هذه المسافة ووفق  ما جاء في افادة رئيس بلدية زحلة متوافرة بين صيدلية المستدعي وتلك  العائدة للشخص الثالث. بما ان المسألة المثارة تستوجب معرفة الضوابط  التي يجب ان يخضع لها ويلتزم بها القرار الاداري المتضمن الموافقة على  نقل صيدلية من مكان الى آخر ليقع في موقعه القانوني الصحيح.  بما ان نطاق احكام المادة 12 يشمل وفق ما ذكر اعلاه حالتي استثمار  الصيدليات سواء بتأسيس الجديدة منها ام بشراء القديمة القائمة.  بما ان الفقرة الاولى من المادة 13 من قانون تنظيم مزاولة مهنة الصيدلة  وبعد ان اتاحت الصيدليات المرخص لها وفقا للنصوص النافذة قبل صدوره,  والتي يملكها صيادلة قانونيون البقاء حيث هي ايا كان عددها وايا كانت  المسافات التي تفصلها عن بعضها, اجازت لها وفي حالة الاضطرار الناشيء عن  القوة القاهرة تغيير مكانها مع حقها في البقاء في الجوار وفقا للفقرة  الاولى من المادة 12 المذكورة.   وبما انه تبين من الملف ان صيدلية المستدعي قد زالت من الوجود بفعل  الاستملاك الذي تناول العقار رقم 288 من منطقة مار جرجس ومار مخايل  العقارية - زحلة وقد اتم هدم البناء الواقعة فيه الصيدلية وتم دفع جميع  المستحقات للمستدعي وبما انه - ولاستفاضة البحث القانوني - لقد استقر  الاجتهاد على اعتبار ان عدد السكان المقصود في القانون لفتح الصيدليات  او تحديد الدوائر الصيدلية هو العدد الفعلي الذين يشترون ادويتهم من  صيدلية ما اي عدد المقيمين في البلدة او الدائرة وليس عدد المسجلين في  قيود الاحوال الشخصية.  وبما انه والحال ما ذكر يكون قرار وزير الصحة 177/1980 واقعا في موقعه  القانوني ويقتضي بالتالي رد المراجعة."
}