{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56304",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 88 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "88",
    "year": "1995",
    "session_date": "27/04/1995",
    "chief": "فوزي\r\nعويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  مدى اختصاص قاضي الامور المستعجلة للنظر في  النزاع القائم حول مدى تقيد صاحب العقار بانظمة التنظيم المدني لجهة  التراجع المفروض علىالعقار عند البناء  *\nبما انه من الرجوع الى القرار\nالاستئنافي المطعون فيه يتبين انه بعد ان حدد ان الخلاف بين الفريقين\nيدور حول معرفة ما اذا كان البناء والانشاآت التي تقام على البناء رقم\n240 الضنية تشكل ام لا تعديا على البناء رقم 252 الضنية خلص الى القول\nبوجود التعدي المتمثل بعدم احترام التراجع الالزامي المفروض من قوانين\nالتنظيم المدني وهو ما اثبته تقرير الخبيرين المحلفين من قبل محكمة\nالاستئناف وتبعا لذلك قرر توقيف الجهة المميزة من متابعة اعمال البناء.\nوبما ان القرار يكون اذا قد اعتمد نص الفقرة الثانية في المادة 579\nمدنية التي تولي للقضاء المستعجل حق اتخاذ التدابير الايلة الى رفع\nالتعدي عن الحقوق والاوضاع المشروعة ووقف هذا التعدي.\nوبما انه اذا كان قاضي الامور المستعجلة مختصا باتخاذ التدبير الايل الى\nوقف التعدي الواضح على الحقوق والاوضاع المشروعة فان ذلك يفترض ان يكون\nالحق او الوضع المشروع ظاهرا دون اي اشكال والتعدي عليه واضحا.\nوبما انه على ضوء تحديد الخلاف بين الفريقين وفي القرار المطعون فيه\nيبقى بادىء ذي بدء تعريف القيود التي يفرضها نظام البناء على اصحاب\nالعقارات لناحية التراجع عن حدود العقار الملاصق.\nوبما ان التعريف القانوني لهذه القيود وهذا التعريف القانون يخضع لرقابة\nمحكمة التمييز هو ان هذه القيود هي موضوعة لمصحلة التنظيم المدني قصد\nمنها مراعاة قواعد الصحة العامة والناحية الجماليةالعقارية.\nوبما ان هذه القيود لا تنشىء اذا ارتفاقا لعقار على عقار او وصفا مشروعا\nلعقار على عقار.\nوبما ان مخالفة قيود انظمة البناء من قبل المالك تكون عملا غير مباح يحق\nلمن تضرر منه ان يلاحق مسببة لازالة الضرر والتعويض عنه سندا لاحكام\nالمسؤولية الشخصية بمقتضى مراجعة تقدم امام محكمة الاساس التي تتثبت من\nوقوع الضرر وماهية وتعيين كيفية التعويض عنه.\nوبما انه بذهاب القرار المطعون فيه خلاف ذلك واعتبار ان هنالك تعديا من\nالانشاآت التي تقام على عقار الجهة المييزة ناتجا عن عدم التقيد بانظمة\nالبناء لجهة التراجع يكون قد خالف التعريف القانوني المشار اليه اعلاه\nمما حمله على تطبيق الفقرة الثانية في المادة 579 مدنية تطبيقا خاطئا\nفاستوجب النقض.\n\"يراجع لهذا المعنى قرار محكمة التمييز الغرفة الثانية رقم 64 تاريخ\n28/11/1991\nوبما انه لم يعد من داع لبحث باقي اسباب التمييز المتذرع بها.\nوبما ان هذه المحكمة ترى بعد النقض وجوب فصل الدعوى مباشرة في مرحلتها\nالاستئنافية سندا للمادة 734 مدنية\nوبما ان المميز عليه لم يبين بوضوح نوع الضرر الذي لحق بعقاره من جراء\nعدم مراعاة التراجع القانوني المفروض بمقتضى قوانين التنظيم المدني ولم\nيبين كيفية تفاقم اي ضرر لحق بعقاره من جراء متابعة اعمال البناء هذا\nالتفاقم الذي وحده يوجب اتخاذ تدبير مستعجل للحؤول دون حصوله عملا ينقص\nالفقرة الاولى من المادة 579 مدنية وبما ان طلب اتخاذ تدبير المنع من\nمتابعة اعمال البناء يكون والحال ما تقدم مستوجبا الرد لعدم توفر اسبابه\nوالقرار المستأنف مستوجبا التصديق من حيث النتيجة التي توصل اليها."
}