{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55134",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 8 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "8",
    "year": "1995",
    "session_date": "05/01/1995",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مفعول عدم بيان اسماء القضاة في الجلسة الختامية وعدم توقيع  المستشارين وعدم بيان انها علنية  *\nوحيث ان عدم تدوين اسماء القضاة  الذين تألفت منهم هيئة المحكمة لا يؤثر في صحة المحاكمة طالما ان  اسماءهم مبينة في الحكم الذي صدر بعد ختام المحاكمة في الجلسة المذكورة  وكذلك الحال بالنسبة لممثل النيابة العامة طالما ان وجود مناقشة  بالطلبات التي تقدم بها والتي دونت في محضر الجلسة واخيرا الى عدم ذكر  اسم الكاتب هو ايضا بدون تأثير لا سيما وان توقيعه يدل عليه,  وحيث ان عدم توقيع المستشارين لمحضر جلسة المحاكمة الختامية لا يجعل  المحاكمة باطلة طالما ان الرئيس والكاتب وقعا المحضر وذلك في غياب اي نص  في قانون اصول المحاكمات الجزائية يقرر هذا البطلان,  وحيث فيما يتعلق بعدم ذكر فيما اذا كانت الجلسة علنية ام لا فان اجتهاد  هذه الغرفة مستقر على القول ان العلنية هي مفترضة وان السرية يلزمها  قرار بها وطالما ليس هناك بالنسبة الى انه تقرر اجراءها بالصورة السرية,  فهي تعتبر علنية.\n*  مفعول عدم تحليل المادة الجرمية المضبوطة  *\nج- عن السبب الثالث:  عدم ضم محضر تحليل المادة المضبوطة وعدم تلاوته.  حيث ان طالب النقض يدلي تحت هذا السبب بانه من المفروض في القضايا التي  يضبط فيها مواد مشتبه بانها ممنوعة ان ترسل عينة منها الى احد المختبرات  للتأكد من نوعيتها وحيث ان هذا الامر يتعلق من جهة بالادلة والتي لا  تخضع لرقابة محكمة التمييز, بالاضافة الى انه لا يتبين من المحاكمة ان  طالب النقض او وكيله طلب اجراء هذا التحليل,\n*  مدى امكانية المتهم الادلاء بدفوع تختص بمتهم آخر  *\nد- عن السبب  الرابع: مخالفة المواد 129 و335 و337 اصول جزائية.  حيث ان طالب النقض يدلي تحت هذا السبب بأن الرئاسة قررت جلب المتهمين  بمن فيهم المتهم فارع الشيباني للاستجواب التمهيدي على ان يبلغ هذا  المتهم لصقا وقبل التثبت من ابلاغ هذا الاخير اتخذت الرئاسة قرار مهل  بحقه خلافا للقانون ثم لم تنتظر المحكمة مهلة العشرة ايام وقررت محاكمته  غيابيا وكل ذلك خلافا للقانون,  وحيث ان اجتهاد محكمة التمييز مستقر على ان طالب النقض لا يسعه التذرع  الا بالاسباب المختصة به ولا يغير في ذلك شيئا ان المتهم المذكور لوحق  كان يمكن ان لا يدلي باقوال في مصلحة طالب النقض.  وحيث ان السبب الرابع يكون مستوجبا الرد.\n*  مدى اعتبار اغفال المعاملات الجوهرية من اسباب النقض  *\nهـ- عن  السبب الخامس: عدم ايضاح المدعي العام اسباب الاتهام وعدم تقديمه قائمة  شهوده وعدم تلاوة الكاتب هذه القائمة,  حيث ان هذا السبب هو مردود بعد صدور القانون 303 تاريخ 21/3/94 الذي حذف  اغفال المعاملات الجوهرية من اسباب النقض."
}