{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56316",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 90 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "90",
    "year": "1995",
    "session_date": "27/04/1995",
    "chief": "فوزي\r\nعويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  مدى قابلية الحكم الاستئنافي المستعجل  المتعلق بدعوى الايجار للتمييز  *\nوبما ان المادتين 79 و148 من التنظيم\nالقضائي القديم التي يستند اليها المميز عليه لطلب رد التمييز شكلا قد\nالغيا بمقتضى قانون اصول المحاكمات المدنية الجديد والمعدل بالمرسوم\nالاشتراعي رقم 20/85\nوبما ان المادة 21 من قانون الايجارات رقم 160/ المعدل لا تنطبق على\nالمنازعة الحالية اذا ان العقار موضوع الدعوى هو من العقارات غير\nالمبنية من جهة ثانية لان القرار الاستئنافي صدر في منازعة امام القضاء\nالمستعجل في معرض دعوى رفع تعد وليس امام محكمة الاستئناف في معرض دعوى\nايجارات.\nوبما ان القرار المطعون فيه يكون اذا قابل للطعن بطريق التمييز.\n*  مفهوم الاختصاص النوعي والوظيفي لقاضي الامور  المستعجلة  *\nوبما ان المميز قد حصر سببه التمييزي بمخالفة القرار\nالاستئنافي لقواعد الاختصاص النوعي والوظيفي المشار اليها في المادة 86\nمدنية والمادتين 708 و709 مدنية.\nوبما ان المادة 86 تبين اختصاص القاضي المنفرد من حيث الدعاوى التي\nبامكانه ان ينظر بها.\nوبما ان الاختصاص الوظيفي يتعلق بتحديد صلاحيات الجهات القضائية\nالمختلفة من قضاء عدلي وقضاء اداري شرعي.\nوبما ان القرار الابتدائي المستأنف قد صدر في معرض دعوى رفع التعدي عن\nعقار مقامة امام قاضي الامور المستعجلة عملا بأحكام المادة 579 مدنية\nالتابع لمحكمة الاستئناف وقد صدقته هذه الاخيرة في قرارها المطعون فيه\nوبذلك لا يكون القرار الاستئنافي مخالفا لقواعد الصلاحية الوظيفية او\nالنوعية او مخالفا لاحكام المادة 86 مدنية.\nوبما انه وعلى فرض ان القرار الاستئنافي قد خالف حدود الصلاحية المعينة\nللقضاء المستعجل بمقتضى احكام المادة 579 مدنية فان ذلك مخالفة لقواعد\nالاختصاص الوظيفي والنوعي بل لمخالفة القانون بمخالفة احكام المادة 579\nمدنية وهو ما لم يتذرع به المميز.\nوبما ان التمييز يكون والحال ما تقدم مستوجبا للرد اساسا لعدم مخالفة\nالقرار المطعون فيه قواعد الاختصاص النوعي والوظيفي."
}