{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51240",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 913 /1995",
  "card_info": {
    "court": "شورى",
    "number": "913",
    "year": "1995",
    "session_date": "05/09/1995",
    "chief": "سليم سليمان",
    "members": "/غندور//نصر/"
  },
  "ruling_text": "*  مسؤولية الدولة بالتعويض عن عدم تنفيذ احكام مجلس شورى الدولة  *\nبما ان  المادة 93 من نظام مجلس شورى الدولة المعدلة بموجب القانون رقم 259  تاريخ 6/10/1993 تنص على ان \"احكام مجلس شورى الدولة ملزمة للادارة على  السلطات الادارية ان تتقيد بالحالات القانونية التي وصفتها تلك الاحكام  على الشخص المعنوي من القانون العام ان ينفذ في مهلة معقولة الاحكام  المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة المسؤولية واذا تأخرت عن  التنفيذ من دون سبب يمكن بناء على طلب المتضرر الحكم بالزامه بدفع غرامة  اكراهية يقدرها مجلس شورى الدولة تبقى سارية لغاية تنفيذ الحكم\"  وبما انه يتبين من الاطلاع على القرار رقم 390 المشار اليه انه قضى  بابطال القرار الضمني برفض ترقية المستدعي والقول انه يحق له الاستفادة  من الترقية الر رتبة مقدم مهندس اعتبارا من 1/1/1989 واحالته الى  الادارة المختصة لاجراء المقتضى القانوني من اجل تكوين وضعه الوظيفي  والمالي على ضوء ما تقدم وتضمين المستدعى ضدها الرسوم والمصاريف  القانونية  وبما انه يستفاد من مجمل اوراق القضية انه ارسلت نسخة صالحة للتنفيذ عن  القرار رقم 395 الى وزارة الدفاع الوطني بتاريخ 18/5/1994 وان اللجنة  العسكرية التي شكلتها الوزارة قررت ترقية المستدعي الى رتبة مقدم  اعتبارا من 1/1/1989 والى رتبة عقيد اعتبارا من 1/7/1994 وان المجلس  العسكري وافق على اقتراح القيادة بتاريخ 20/9/1994 وان مشروع مرسوم  بتسوية وضع المستدعي قد وقع من قبل كل من وزير الدفاع ووزير المالية  ورئيس مجلس الوزراء واحيل الى دوائر رئاسة الجمهورية لاصداره بتاريخ  7/1/1995 وهو لم يصدر حتى الان  وبما ان رفض الادارة تنفيذ قرار مجلس شورى الدولة رقم 390 تاريخ  17/5/1994 ثابت فيما تقدم بالرغم من تبلغها نسخة صالحة للتنفيذ عنه  ومطالبة المستدعي بالتنفيذ  وبما ان مبادرة قيادة الجيش الى اعداد مشروع مرسوم بتسوية وضع المستدعي  وتوقيعه من قبل كل من وزيري الدفاع الوطني والمالية ومن رئيس مجلس  الوزراء لا يمكن اعتباره تنفيذا لقرار مجلس شورى الدولة طالما انه بقي  مشروع مرسوم ولم يصبح مرسوما نافذا باصداره من قبل رئيس الجمهورية خاصة  وان الدولة تعتبر شخصا معنويا واحدا وتلزم اجهزتها الادارية بتنفيذ  الاحكام القضائية كل بحسب صلاحياته واختصاصاته  وبما ان المهلة المعقولة التي يمكن منحها للادارة قد انقضت دون ان تعمد  الى تنفيذ الحكم  وبما ان عدم التنفيذ هذا يلحق بالمستدعي ضررا ماديا ومعنويا ينعكس على  مجمل وضعه الوظيفي  وبما ان الدولة تكون والحالة ما تقدم مسؤولة عن عدم تنفيذ القرار رقم  390 المشار اليه مما ينبغي معه الزامها بغرامة اكراهية عملا باحكام  المادة 93 المعدلة من نظام مجلس شورى الدولة"
}