{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1995",
    "session_date": "04/05/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى قابلية الاحكام الاستئنافية في قضايا  الايجارات للتمييز  *\nوبما انه خلافا لما ادلت به الجهة المستدعى ضدها\nفان ما نصت عليه المادة 21 من القانون رقم 160/92 لجهة قابلية القرارات\nفي دعاوى الايجارات للتمييز ينطبق فقط على القرارات الاستئنافية الصادرة\nعن قضاة الاساس وليس على القرارات الصادرة عن قضاء الامور المستعجلة وان\nكانت المنازعة تدور حول مسألة ايجارات.\n*  مدى اختصاص قاضي الامور المستعجلة للبت  بالنزاع القائم حول طبيعة الايجار الذي يتناول مأجورا في اماكن الاصطياف  *\nبما انه لا يوجد خلاف بين الفريقين على وجود علاقة تأجيرية بينهما.\nانما الخلاف هو فقط حول ما اذا كان التعاقد هو على اساس اجارة سنوية ام\nعلى اساس اجارة موسمية ولفصل الصيف فقط.\nوبما انه لا خلاف على ذلك على انه لا يوجد اي عقد خطي موقع من الفريقين\nيحدد طبيعة الاجارة.\nوبما انه من البديهي انه في الاماكن المعدة اساسا للاصطياف يمكن ان يتم\nالتعاقد على اجارة سنوية كما يمكن بالطبع التعاقد على اجارة موسمية.\nوبما انه مع وجود الامكانيتين المشار اليهما اي التعاقد على اساس سنوي\nاو التعاقد على اساس موسمي فانه يحق اثبات اي من الاجارتين حصل التعاقد\nعليها من قبل المدعي.\nوبما ان القرار المطعون فيه بوضعه عبء اثبات الاجارة السنوية على\nالمستدعي وهو مدعى عليه بدل وضعه عبء اثبات الاجارة الموسمية على\nالمستدعى ضدهما وهما المدعيتان يكون قد خالف احكام المادة 132 أ.م.م.\nوبما انه خلافا لما جاء في القرار المطعون فيه فان المستندات المبرزة في\nالملف لا يدل ظاهرها على ان الاجارة هي موسمية فهذه المستندات هي فقط:\nعقد ايجار موسمي غير موقع من المستدعي.\nعقود ايجار موسمية لا علاقة لها بالمأجور ولا علاقة لها بالمستدعي.\nفلا تكون النتيجة التي انتهى اليها القرار مبررة بالوقائع المدرجة.\nوبما انه في كل حال فان التدبير المطلوب يستند الى الفقرة الثانية من\nالمادة 579 أ.م.م التي تولى قضاء الامور المستعجلة صلاحية رفع التعدي\nالواضح على الحقوق المشروعة.\nوبما انه مع عدم وجود عقد خطي يحدد طبيعة الاجارة وعدم وجود مستندات\nيتبين من ظاهرها ان الاجارة هي موسمية ومع امكانية التعاقد في اماكن\nالاصطياف على اساس سنوي او موسمي لا يمكن اعتبار ان اشغال المستدعي\nللمأجور مع وجود اقرار بحصول تجارة ما - يشكل تعديا واضحا على حقوق\nالمستدعى ضدهما المؤجرين.\nوبما ان القرار المطعون فيه بذهابه خلاف ما تقدم يكون قد اخطأ في تطبيق\nوتفسير احكام الفقرة الثانية من المادة 579 واستوجب النقض لكل ما ورد\nاعلاه."
}