{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67930",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1995",
    "session_date": "09/05/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  امكانية القضاء بنفقات المحاكمة من قبل  المحكمة عفوا بدون طلب من الخصوم  *\nبما ان المادة 541 أ.م.م. اوجبت على\nالمحكمة عند اصدار الحكم المنهي للخصومة ان تحكم من تلقاء نفسها في\nنفقات المحاكمة.\nوبما ان القرار المطعون فيه بقضائه بالزام المستدعي بنفقات المحاكمة\nالابتدائية وبنفقات المحاكمة الاستئنافية - رغم ان المستدعى ضدهم قد\nطلبوا الحكم لهم بنفقات المحاكمة الاستئنافية فقط - لا يكون قد قضى بما\nهو ليس مطلوبا ولم يخالف بذلك المادة 366 أ.م.م\nوبما ان رسم المحاماة ورسم تعاضد القضاة يدخل ضمن عبارة الرسوم فيكون\nالقرار المطعون فيه بقضائه برسمي المحاماة وتعاضد القضاة دون طلب صريح\nمن المستدعى ضدهم لا يكون كذلك قد خالف احكام المادة 366 أ.م.م. طالما\nان على المحكمة كما ورد في المادة 541 أ.م.م ان تقضي بالرسوم والنفقات\nمن تلقاء نفسها.\n*  مهلة استئناف القرار الصادر عن  رئيس دائرة التنفيذ والمتعلق بالمشكلة التنفيذية  *\nبما ان المستدعي وكان\nمستأنفا عليه في المحاكمة التي انتهت بالقرار المطعون فيه كان قد طلب رد\nالاستئناف شكلا لوروده خارج المهلة القانونية معتبرا ان المراجعة\nالابتدائية هي اعتراض على التنفيذ.\nوان مهلة استئناف القرار الصادر فيها هي عشرة ايام منذ تاريخ صدور\nالقرار الابتدائي.\nوبما ان محكمة الاستئناف للرد على هذا الطلب بحثت طبيعة المراجعة\nالابتدائية وانتهت الى ان المراجعة تعتبر مشكلة تنفيذية وانه في\nالقرارات الابتدائية الصادرة في المشاكل التنفيذية تبدأ مهلة الاستئناف\nمن تاريخ تبليغ القرار الابتدائي.\nوبما ان محكمة الاستئناف خلافا لما يدلي به المستأنف لا تكون قد بحثت\nطبيعة المراجعة الابتدائية دون طلب من اي من الفرقاء ولا تكون بالتالي\nقد خالفت احكام المادة 660 أ.م.م.\nوبما ان القرار المطعون فيه انتهى الى اعتبار ان المراجعة وهي مقدمة الى\nرئيس دائرة التنفيذ ايا كانت التسمية التي اطلقها عليها الفرقاء اعتراض\nاو مشكلة تنفيذية تبقى هي نفسها اذ ان العبرة هي لموضوعها وليس للتسمية\nالتي يطلقها عليها الفرقاء فيكون ما جاء في القرار المطعون فيه من ان\nالمراجعة هي مشكلة تنفيذية لا تشكل خرقا لقوة القضية المحكمة الناجمة عن\nالقرار الابتدائي الذي اعتبر المراجعة اعتراضا ولا يكون المطعون فيه قد\nخالف المادة 564 أ.م.م\n*  مدى امكانية تنفيذ الحكم الشرعي الذي قضى  بأثبات نسب احد الرعايا الاجانب لدى دائرة التنفيذ في لبنان  *\nبما ان\nموضوع المراجعة المقدمة الى رئيس التنفيذ هو ان الحكم الشرعي الجاري\nتنفيذه لا يتضمن الزامات يمكن تنفيذها طالما انه قد قضى برد طلب تعديل\nحصر الارث الصادر في دولة الكويت.\nوبما ان القرار المطعون فيه بأعتباره ان القرار او الحكم الشرعي لا\nيتضمن سوى اثبات حالة وهي حالة نسب لا يكون قد اثار سببا قانونيا لرد\nالتنفيذ دون وضعه قد المناقشة اذ ان ما اثاره القرار او ما بحث به هو من\nصلب موضوع المراجعة ولا تكون في ذلك اية مخالفة لاحكام المادة 373 أ.م.م\nوبما انه يبقى بحث ما اذا كان الحكم الشرعي المطلوب تنفيذه يمكن تنفيذه\nام لا في دائرة التنفيذ عملا بالمادة /245/ من قانون تنظيم القضاء\nالشرعي التي نصت على ان الاحكام الشرعية تنفذ في دائرة الاجراء المدنية.\nوعملا بالمادة /828/ أ.م.م التي ترعى تنفيذ الاحكام على اختلاف انواعها.\nوبما ان الحكم الشرعي قضى بما يلي:\n- ان المستدعي هو ابن الشيخ فهد السالم الصباح الكويتي واليس مسبريان\nاللبنانية الجنسية.\n- ان المستدعي هو بالتالي من عداد ورثة والده.\nان تعديل حكم حصر الارث الصادر في دولة الكويت يخرج عن صلاحية المحكمة\nالشرعية اللبنانية.\nوبما ان من نتائج الحكم المذكور المثبت لحالة النسب وجوب تنظيم وثيقة\nولادة باسم المستدعي وقيده في السجلات اللبنانية المخصصة لغير\nاللبنانيين واجراء تعديل على قيود والدته اللبنانية فيكون اذا للحكم\nالشرعي نتائج مادية - اذا رفض المنفذ عليهم اجراءها ضمن مهلة الانذار\nالتنفيذي - يمكن اجراءها باشراف دائرة التنفيذ الجاري امامها التنفيذ.\nوبما انه بقطع النظر عم تقدم فان الحكم الشرعي قد اثبت ان المستدعي هو\nمن عداد ورثة والده الشيخ فهد السالم الصباح يتعين على المستدعي اثبات\nانفاذه في لبنان لطلب انفاذه في دولة الكويت وتعديل حصر الارث الصادر\nمنها والذي رفض الحكم الشرعي تعديله لخروج ذلك عن صلاحية القضاء الشرعي\nاللبناني.\nوبما ان القرار المطعون فيه برده طلب التنفيذ او بأبطاله المعاملة\nالتنفيذية كما ورد في الفقرة الحكمية للقرار المطعون فيه يكون قد خالف\nالمادة 245 من قانون التنظيم القضاء الشرعي والمادة 828 أ.م.م واستوجب\nالنقض."
}