{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51363",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 96 /1995",
  "card_info": {
    "court": "شورى",
    "number": "96",
    "year": "1995",
    "session_date": "28/11/1995",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  شروط قبول اعتراض الغير من قبل نقابة المهندسين على  اعطاء الاذن لاحد المهندسين بممارسة مهنة الهندسة  *\nبما ان المادة 86 من  المرسوم الاشتراعي رقم 119/59 (نظام هذا المجلس المرعي الاجراء بتاريخ  تقديم المراجعة) تنص على ما يلي:  \"اذا الحق القرار ضررا بشخص لم يكن داخلا في الدعوى او ممثلا فيها يحق  لهذا الشخص ان يعترض على القرار بطريقة اعتراض الغير خلال خمس سنوات من  تاريخ صدوره  وبما ان مراجعة اعتراض الغير الحالية وردت بتاريخ 1/2/1972 طعنا بالقرار  الصادر عن هذا المجلس بتاريخ 11/7/1967 وبالتالي ضمن المهلة القانونية  المشار اليها اعلاه  وبما ان المعترضة من جهة ثانية لم تكن فريقا في الدعوى الاساسية ولم تكن  ممثلة فيها  وبما انه لجهة شرط الحاق الضرر ان المادة 13 من قانون تنظيم مهنة  الهندسة الصادر بتاريخ 22/1/1951 تعطي نقابة المهندسين صلاحية المحافظة  على حقوق المهندسين ومصالحهم المشروعة ورفع مستوى مهنتهم والسهر على  الواجبات الادبية للهندسة وكرامتها  وبما ان القرار المطعون فيه عن طريق اعتراض الغير من شأنه ان يلزم  المعترضة بتسجيل اسم المعترض عليه في النقابة وبالتالي ان يؤهله الى  ممارسة المهنة بشكل يتعارض مع صلاحية نقابة المهندسين المشار اليها  اعلاه في المحافظة على حقوق المهندسين ومستوى المهنة وبالتالي فان  القرار المذكور يلحق ضررا اكيدا بمصلحة المعترضة\n*  عدم الترخيص بمزاولة مهنة الهندسة لمن نال شهادته  بالمراسلة  *\nبما انه من جهة الاسباب التي تدلي بها المعترضة ضد القرار  المطعون فيه عن طريق اعتراض الغير الصادر عن هذا المجلس بالرقم 1288  تاريخ 11/7/1967 اعتداده بالشهادة التي يحملها المعترض عليه بالرغم من  كون هذه الشهادة معطاة بالمراسلة  وبما ان المراجعة الاساسية التي آلت الى اصدار القرار المطعون فيه كان  موضوعها ابطال قرار وزير الاشغال العامة رقم 1828/1 تاريخ 14/12/64  المصحح بالقرار رقم 147 تاريخ 6/2/1965 والمتضمن رفض الترخيص للمعترض  عليه بمزاولة مهنة الهندسة  وبما ان قرار رفض الترخيص  كان مستندا الى عدة اسباب منها كون الشهادة  التي يحملها المعترض عليه قد نالها بطريق المراسلة  وبما ان القرار المطعون فيه عن طريق اعتراض الغير تعرض لهذا السبب  معتبرا ان المادة 2 من قانون مزاولة مهنة الهندسة تاريخ 22/1/1951 لا  تستثنى من شهادات الهندسة الشهادات التي تعطى عن طريق الدرس بالمراسلة  وخلص الى ابطال قرار الرفض الآنف الذكر  وبما انه بموجب القانون رقم 49/71 تاريخ 24/6/71 فسرت الفقرة الاولى من  المادة الثانية من قانون مزاولة مهنة الهندسة كما يلي:  \"يعتبر اشتراط حيازة المهندس على شهادة في الهندسة من جامعة او مدرسة  تعترف بها الحكومة اللبنانية وقضائه في الدرس مدة لا تقل عن اربع سنوات  استبعادا حتما للشهادات المعطاة بالمراسلة\"  وبما انه بمقتضى هذا التفسير اصبح شرط شهادة الهندسة المفروض في المادة  الثانية من قانون مزاولة مهنة الهندسة الصادر في 22/1/1951 واعتبارا من  هذا التاريخ يستبعد شهادات الهندسة بالمراسلة  وبما ان مفعول هذا التفسير الرجعي واضح ايضا من نص الفقرة الاخيرة في  القانون رقم 49/71 التي ورد فيها انه \"يطبق هذا القانون ويعمل به وفقا  للقواعد المعمول بها في تطبيق القوانين التفسيرية مع احترام الاحكام  القضائية التي اصبحت مبرمة قبل نفاذ هذا المرسوم\"  وبما ان الحكم القضائي الصادر عن هذا المجلس برقم 1288 تاريخ 11/7/1967  لم يكن قد اصبح مبرما irrevocable قبل نفاذ القانون رقم 49/71 طالما انه  كان لا يزال معرضا لمراجعة اعتراض الغير التي لم تكن قد انقضت مهلتها  بتاريخ صدور القانون رقم 49/71  Rene Morel: Traite Elementaire de procedure civil 2e Edit 1949 N 578:  Influence des voies de recours sur la chose jugee  La chose jugee n'acquiert pas toujours immediatement une autorite  definitive: elle peut etre remise en question par l'exercise des  voies de recours. l'autorite de la chose jugee aura donc un caractere  plus ou moins definitif suivant que des voies de decision sera ou non  susceptible d'etre attaquee par des voies de recours il est  irrevocable  Entre le moment ou la decision est rendue et celui ou elle est  irrevocable il exist un delai pendant lequel le jugement n'a qu'une  autorite provisoire susceptible d'etre remise en question par  l'exercise d'une voie de recours c'est une periode transitoire qui  peut etre plus ou moins longue suivant les cas mais qui est en  general assez courte: en effet les voies de recours a part la tierce  - opposition doivent etre exercees dans des delais assez brefs le  delai est encore abrege si la partie condamnee acquiese au jugement  On etablit habituellement une distinction suivant que les jugements  sont encore susceptibles d'une voie de recours ordinaire ou ne sont  plus susceptibles que des voies de recours extraordinaire  Suivant la terminologie generalement employee en france la decision  qui n'est plus susceptible d'une voie de recours ordinaire passe en  force de chose jugee alors meme qu'une voie de recours extraordinaire  est encore ouverte contre elle ... Bien plus le jugement conserve  l'autorite de la chose jugee alors meme qu'il est frappe d'une voie  de recours extraordinaire et tant qu'il n'a pas ete retracte ou  annule  Lorsque le jugement n'est plus susceptible d'aucune voie de recours  meme extraordinaire il est irrevocable  j. Vincent: Procedure Civil 18 e Edit 1976 p 99 n 77  Enfin on declare la decision irrevocable lorsque les delais des voies  de recours extraordinaire sont expires ou qu'il a ete fait usage de  ces voies de droit  وبما ان تفسير المادة الثانية من قانون مزاولة مهنة الهندسة على النحو  المبين اعلاه يكون والحالة هذه ملزما لهذا المجلس بحيث يقتضي اعتبار  قرار رفض وزير الاشغال العامة الترخيص للمعترض عليه بمزاولة مهنة  الهندسة لسبب كون الشهادة التي يحملها قد نالها بطريق المراسلة واقعا في  محله القانوني وتبعا لذلك يقتضي اعتبار القرار المطعون فيه عن طريق  اعتراض الغير فيما ذهب اليه خلافا لذلك واقعا في غير محله القانوني  ومستوجبا الرجوع عنه لهذا السبب ودونما حاجة للبحث ببقية الاسباب المدلى  بها"
}