{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57061",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1995",
    "session_date": "16/05/1995",
    "chief": "فوزي عويدات",
    "members": "/متى//عيسى الخورى/"
  },
  "ruling_text": "*  مفعول عدم بيان المميز لمطاليبه في الاستحضار التمييزي على قبول  التمييز شكلا  *\nبما ان المميز استدعى نقض القرار الاستئنافي في اخر يوم\nمن مهلة الطعن بعد تبليغه القرار الا انه لم يبين في استدعاء التمييز\nطلباته فيما لو تقرر النقض ولم يصحح هذا النقض ضمن مهلة الطعن عملا\nباحكام المادة 721 مدنية.\nوبما ان المادة 718 عوبما يليها مدنية نصت على الشروط الواجب توفرها في\nاستدعاء النقض ومن هذه الشروط ان يتضمن الاستدعاء اسباب النقض والطلبات.\nوبما انه غني عن القول ان الاسباب شيء والطلبات شيء آخر والاولى هي\nمحددة قانونا ومحصورة بمقتضى المادة 708 مدنية, اما الثانية فهي التي\nيحددها المميز نفسه والتي من اجل حصوله عليها تقدم بطلب نقض القرار,\nالذي يطعن به والتي يتعين على المحكمة ايرادها وبحثها فيما لو تقرر\nالنقض على ما جاء في المادة 535 مدنية تحت طائلة بطلان الحكم والتي لا\nيمكن للمحكمة الحكم بما لم يطلب منها او باكثر مما هو مطلوب على ما جاء\nفي الفقرة الخامسة من المادة 718 مدنية.\nوبما ان المادة 721 مدنية نصت حرفيا على ان استدعاء التمييز لا يكون\nمقبولا اذا لم يكن مستوفيا شروطه القانونية الامر الذي يعني ان مسألة\nتوفر الشروط ليست متروكة لتقدير المحكمة العليا وان اي نقص في احد هذه\nالشروط يؤدي الى عدم قبول الاستدعاء.\nوبما ان ما تضمنته الفقرة الاخيرة من المادة 721 مدنية نفسها من انه\nيمكن للمستدعي ان يصحح الاستدعاء ويكمل النواقص اذا لم تكن مهلة النقض\nقد انقضت والا سقط حقه في التصحيح او اكمال النواقص يؤيد ما ورد اعلاه\nمن انه يجب ان تتوفر في استدعاء التمييز جميع الشروط القانونية تحت\nطائلة عدم قبوله.\nوبما انه لا يمكن القول انه يمكن للمحكمة استخلاص واستخراج المطالب من\nالاستدعاء نفسه وان لم ترد صراحة في خاتمة الاستدعاء لان المادة 445\nمدنية نصت صراحة على ان المطالب يجب ايرادها بصورة واضحة ومفصلة سواء\nكانت اصلية او فرعية او احتياطية في فقرة المطالب التي يختتم بها\nالاستحضار, وقد نصت المادة 454 مدنية اللاحقة تأكيدا على ايراد المطالب\nبشكل صريح على انه في حال تعدد اللوائح يجب ايراد المطالب في اللائحة\nالاخيرة وانه لا يتعين على المحكمة ان تفصل الا في المطالب الواردة في\nاللائحة الاخيرة.\nوبما انه ما ورد اعلاه لجهة عدم جواز استخلاص المطالب من مضمون استدعاء\nالتمييز ينطبق ايضا على عدم جواز استخلاص المطالب من لوائح المميز في\nالمرحلة الاسنثنائية.\nوبما انه اذا كان المشترع اوجب في قانون اصول المحاكمات المدنية الجديد\nان يتضمن استدعاء التمييز مطالب المميز فلان المادة 734 مدنية قد نصت\nعلى انه في حال نقض القرار المطعون فيه لمحكمة التمييز ان تفصل مباشرة\nفي موضوع القضية اذا كانت جاهزة للحكم فكيف يمكن للمحكمة ان تفصل مباشرة\nفي القضية اذا كان المستدعي لم يضمن استدعاءه اية مطالب.\nوبما ان الامر كان مختلفا في ظل التشريع السائد قبل صدور القانون الجديد\nالمشار اليه اي في ظل القانون المنفذ في المرسوم رقم 7855 تاريخ\n16/10/1961 حيث كانت المادة 81 منه تنص على انه \"في حالة النقض تنظر\nمحكمة التمييز في اساس الدعوى بعد دعوة الطرفين الى جلسة علنية\" ولذلك\nكانت المادة 70 منه تنص على وجوب ان يتضمن استدعاء النقض الاسباب فقط\nدون اية اشارة الى المطالب والتي كان يمكن تقديمها بالطبع في الجلسة\nالعلنية الواجب تعيينها حكما بعد صدور القرار القاضي بالنقض.\nوبما ان الامر مختلف كذلك في فرنسا اذ ان محكمة التمييز الفرنسية لا\nتنظر في اساس الدعوى.\nوبما انه في كل حال فان القاعدة الاولى في تفسير النصوص القانونية هي ان\nيعطى معنى لكل نص وقد وردت المطالب في تعداد الشروط التي عددتها المادة\n718 مدنية لقبول استدعاء التمييز ولا يمكن اغفال هذا الشرط دون الوقوع\nفي مخالفة قاعدة التفسير المشار اليها.\nوبما انه وبعد ان جرى اعلاه ايضاح السبب الذي حدا بالمشترع لاضافة هذا\nالشرط على الشروط التي كان ينص عليها التنظيم القضائي السابق فان شرط\nبيان الطلبات ورد ايضا كأمد شروط قبول الاستحضار الاستئنافي (المادة 655\nمدنية) كما ورد في طلب اعادة المحاكمة (المادة 694 مدنية) وقد ورد في\nهذه المادة الاخيرة ان الطلب ان لم يتضمن المطالب يكون باطلا.والمقصود\nغير مقبول.\nوبما انه تأسيسا على ما تقدم يكون الاستدعاء التمييزي الحالي فاقدا لاحد\nشروط قبوله ومستوجبا الرد شكلا."
}