{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51370",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 99 /1995",
  "card_info": {
    "court": "شورى",
    "number": "99",
    "year": "1995",
    "session_date": "28/11/1995",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  مفهوم التنفيذ الذي يقفل باب المراجعة الادارية  *\nوبما ان  الدولة تطلب رد المراجعة شكلا لورودها خارج المهلة القانونية للطعن  بالقرار المطعون فيه انطلاقا من تاريخ تنفيذه, ام من تاريخ تبليغه.  وبما ان التنفيذ الذي من شأنه ان يوصد باب المراجعة بانقضاء شهرين على  حصوله هو التنفيذ الذي يشكل قرينة كاملة على اطلاع المنفذ اطلاعا كاملا  على النص المطعون فيه.  قرار مجلس شورى الدولة رقم 151 تاريخ 20/07/84  بدعوى دنيز شاوول على الدولة.  وبما ان امر الدفع رقم 112412 تاريخ 15/12/71 الذي تعتمد الادارة تاريخ  تنفيذه لبدء سريان مهلة المراجعة قد صدر بتاريخ سابق للقرار المطعون فيه  واقتصر على دفع راتب ستة ايام من شهر ايار 1971 وجاء انفاذا للكتاب  الموجه من رئيس مصلحة الادارة والتنفيذ الى مصلحة الصرفيات بتاريخ  21/10/71 .   وبما انه لا مجال والحالة هذه لاعتبار تنفيذ امر الدفع قرينة على اطلاع  المستدعي على القرار المطعون فيه ولا يصح بالتالي اعتبار تاريخ 15/12/71  منطلقا لسريان مهلة المراجعة بشأن القرار المطعون فيه.  وبما انه من جهة ثانية لم يتبين من ملف المراجعة ان المستدعي قد تبلغ  القرار المطعون فيه وفقا للاصول وبالتالي فان ما ادلت به الدولة لهذه  الجهة بقي مجردا من الاثبات.\n*  استحقاق اجازة صحية للموظف الموجود خارج لبنان  *\nبما ان  القرار المطعون فيه قضى باتخاذ الاجراءات الواردة فيه بحق المستدعي  بداعي ان تغيبه عن لبنان هو غير قانوني لحصول هذا الغياب دون ان يتبلغ  الاذن الذي يجيز له المغادرة مع ما يستتبع ذلك من عدم الاخذ بالتقارير  الطبية التي تقدم بها اثناء وجوده خارج الاراضي اللبنانية.  \"يحق للموظف المقيم خارج لبنان بحكم وظيفته او الغائب عنه غيابا  قانونيا, ان يستحصل على اجازة صحية او يطلب تمديد اجازة صحية سابقة, ضمن  الشروط المشار اليها في الفقرتين (2) و(4) من هذه المادة بالاستناد الى  تقارير طبية يصدقها رئيس البعثة السياسية او القنصلية اللبنانية وتصدقها  الدوائر الصحية المحلية حيث لا يوجد بعثة لبنانية.\"  وبما انه يتبين من اقوال المستدعي ومن مطالعة الادارة المشار اليها  اعلاه ان المستدعي تابع ارسال التقارير الطبية من فرنسا مصدقه من  السفارة اللبنانية في باريس وانه على اثر طلب مديرية التعليم المهني من  وزارة الخارجية والمغتربين تكليف لجنة طبية فرنسية معاينته ووضع تقرير  عن حالته الصحية اجابت وزارة الخارجية بتاريخ 11/5/71 بتقرير موقع من  اربعة اطباء يؤكدون صحة التقارير الطبية السابقة الموجودة في ملفه  ويعطونه فترة نقاهة تمتد لنهاية شهر ايار 1971 .  وبما ان الاجازات المرضية المعطاة للمستدعي بالاستناد الى التقارير  الطبية المرسلة من الخارج تكون في محلها القانوني مما يوجب استحقاقه  الرواتب عن الفترة المشمولة بهذه التقارير واعتبار خدماته من الخدمات  الفعلية الخاضعة للمحسومات التقاعدية."
}