{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 99 /1995",
  "card_info": {
    "court": "تمييز مدني",
    "number": "99",
    "year": "1995",
    "session_date": "16/05/1995",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى اختصاص قاضي الامور المستعجلة في رفع التعدي على  الحقوق والاوضاع المشروعة  *\nبما انه من مراجعة القرار المطعون فيه يتبين\nان محكمة الاستئناف استندت في التدبير الذي اتخذته الى الفقرة الثانية\nمن المادة 579/م.م. التي تولي قضاء الامور المستعجلة صلاحية رفع التعدي\nالواضح على الحقوق والاوضاع المشروعة.\nوبما انه في التدابير المسندة الى الفقرة الثانية من المادة 579\nالمذكورة - خلافا للتدابير المسندة الى الفقرة الاولى لا ينبغي بحث توفر\nعنصر العجلة وعدم التصدي للاساس اذ اعتبرت العجلة متوفرة دائما لتقرير\nرفع اعتداء واضح على حقوق مشروعة كما وان بحث ما اذا كان هنالك تعد واضح\nعلى حقوق مشروعة كما وان ما اذا كان هناك تعد واضح على حقوق مشروعة يوجب\nبحث اسباب الدفاع المدلى بها من الفريقين والوقوف على المستندات المبرزة\nمنهما اتى ذلك تصديا للاساس.\nوبما ان السبب التمييزي المسند الى مخالفة القرار المطعون فيه للقانون\nلجهة عدم بحثه توفر عنصر العجلة او لجهة كون التدبير المتخذ اوجب التصدي\nللاساس يكون في غير محله القانوني.\n*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nوبما ان لا خلاف علىان المستدعي يستمد استمرار حقه بالاشغال من العقد\nالاخير الذي وقعه مع السيد حمزة الشاب والمؤرخ في 22/1/1981\nوبما انه بادىء بدء فان محكمة الاستئناف في القرار المطعون فيه لم تشوه\nمضمون عقد 22/1/1981 حيث جاء في القرار المذكور انه تبين من العقد ان\nالمستدعي والسيدة حمزة الشاب اشارا في العقد الى استنادهما في تنظيمه\nالى سند الايجار الاساسي والمؤرخ في 6/3/1942 ملحقاته لانه من الرجوع\nالى مطلع نص العقد المذكور تبين انه ورد فيه:\nموضوع الاستثمار: قطعة ارض من اصل سندات الطابو بكامل حصصها بموجب سند\nايجار اساسي وملحقاته تاريخ 26 اذار 1942 وجميع ملحقات هذا الايجار فيما\nبعد بذلك يكون كما ورد في القرار المطعون فيه عن عقد 1981 هو ما ورد\nحرفيا في العقد المذكور.\nوبما انه اذا لم تورد محكمة الاستئناف في تحديدها لما ورد في عقد 1981\nما اشار اليه المستدعي من وجود عبارات اضافية في العقد فلانه لا ينبغي\nعلى المحكمة ايراد سوى العناصر في العقد التي تحدد ماهيته ولا يشكل عدم\nايرادها لعناصر اخرى تشويها للعقد اذا كانت هذه العناصر الاخرى لا تفيد\nحل النزاع.\nوبما ان السبب المبني على تشويه عقد 22/1/1981 يكون في غير محله."
}