{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68570",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 9 /1995",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "9",
    "year": "1995",
    "session_date": "11/01/1995",
    "chief": "معين عسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  في الاشتراك في عملية سلب وهمية لما كان يحوز الشيء بصورة عارضة  وتشديد عقوبة المستخدم  *\nحيث يتبين من الاوراق ان المتهم المميز ادلى في  كافة مراحل التحقيق والمحاكمة باعتراف صريح ومفصل حول اتفاقه مع محمد  علي دندش والياس الكلاس على تنفيذ عملية سلب وهمية للاموال النقدية التي  سلمها اليه قريبه جورج منهما, وانه قد قام بواسطة دندش والكلاس واشخاص  اخرين على تنفيذ هذه العملية على النحو المبين في باب سرد الوقائع.  وحيث يقتضي معرفة ما اذا كان تسليم المتهم الاموال النقدية من قبل  مالكها يحول دون ارتكابه جرم السرقة المسند اليه.  وحيث يتعين القول بادىء ذي بدء ان كل تسليم للشيء لا يؤدي حتما الى نقل  الحيازة (possession) بل لا بد ان تتوافر له شروط كي ينتج هذا الاثر.  وحيث ان الحيازة تقوم على عنصرين: مادي (corpus) ومعنوي (animus) اما  العنصر المادي, فهو السيطرة على الشيء وتعني السيطرة استطاعة التأثير  على مادة الشيء كافناء هذه المادة او التعديل في شكلها او في توجهها في  استعمال معين...  واما العنصر المعنوي, فهو ارادة الاحتفاظ بالشيء واستبقاء السيطرة عليه  مدة معينة او لاجل غير محدد. فلا تعتبر اليد العارضة (detention  materielle) اي مجرد وضع اليد المادي, على الشيء نوعا من الحيازة, بل هي  حالة وجود الشيء عرضا بين يدي شخص دون ان تكون له عليه سلطات مادية, اذ  ان الشيء في هذه الحالة يبقى خاضعا لرقابة الشخص  الذي له الحق عليه اذ  ان هذا الشخص يمكنه ان يحول دون ان يأتي واضع اليد العرضي عملا على  الشيء لا يتفق مع الغرض من تسليمه اليه وبالتالي ان من له اليد العارضة  ليس له حق او صفة قانونية على الشيء, اذ انه ليس له حق اصيل عليه وليس  له حق مستمد من الغير.  وحيث ان اهمية التفرقة بين الحيازة واليد العارضة تكمن في ان الحيازة  الثابتة للمتهم تنفي عنه ارتكاب جرم السرقة, بينما ان وجود الشيء في يده  العارضة لا ينفي عنه ذلك ممن كان يجوز الشيء لا يمكن ان يسرقه ذلك ان  السرقة التي هي اخذ مال الغير المنقول خفية او عنوة بقصد التملك, هي  اعتداء على الحيازة, فاذا كانت الحيازة له, فلا يتصور ان يصدر عنه  اعتداء عليها, اما من كان الشيء في يده العارضة فحسب, فان تصرف به يعتبر  معتديا على حيازة غيره, اذ ان التسليم غير الناقل للحيازة يقتصر على ان  يكون مجرد حركة مادية للشيء من يد المسلم الى يد المتسلم دون ان يترتب  على ذلك اثر متعلق بالحيازة.  وحيث في القضية الحاضرة ان تسليم المتهم الاموال النقدية لم ينقل اليه  حيازتها, لان الحيازة بقيت للمسلم اي لمالك الاموال اذ انها سلمت الى  المتهم كي ينقلها من بعلبك الى بيروت تحت رقابة واشراف المال الذي ارسل  شقيقه لهذه الغاية كممثل عنه, لمرافقة المتهم في تنفيذ ما كلف به.  وحيث, والحالة هذه, لم يكن للمتهم سوى اليد العارضة على هذه الاموال وان  فعله لجهة تنفيذه, مع غيره عملية سلب وهمية للاموال بغية تملكها عن طريق  الاستيلاء عليها, كما هو مبين آنفا, يشكل الاعتداء على حيازة مالكها  ويؤلف بالصورة التي ورد فيها, جنحة الاشتراك في السرقة المنصوص عنها في  المادة 636 عقوبات قبل آخر زيادة للغرامات معطوفة على المادة 93 منه  وليس جناية الاشتراك في السرقة المنصوص عنها في المادة 639 عقوبات  معطوفة على المادة 213 منه لعدم توفر الركن المعنوي اي القصد الجرمي  لجناية السرقة, طالما ان عملية السلب كانت وهمية.  وحيث, والحالة هذه, يقتضي ادانة المتهم بجنحة السرقة المشار اليها.  وحيث ان هذا الاخير كان مرتبطا بعقد استخدام,ژطالما انه كان مكلفا بنقل  الاموال المسروقة من رأس بعلبك الى بيروت لقاء اجر يدفعه له مالك هذه  الاموال, فيقتضي بالتالي تشديد عقوبته وفقا لاحكام المادة 257 عقوبات  ولا مجال للتوقف عندما يتذرع به من ان فعله يشكل جنحة اساءة الامانة  المنصوص عنها في المادتين 671/672 عقوبات اذ ليس هذا التذرع في الحقيقة  الا محاولة للتخفيف من المسؤولية عن الفعل الجرمي المقترف سيما وان  المالك لم يوجه له اي انذار مما يفقد هذه الجنحة احد العناصر المكونة  لها.  وحيث ان المحكمة ترى, بالنظر لظروق القضية, عدم منح المتهم الاسباب  المخففة المنصوص عنها في المادة 254 ع.  وحيث من جهة اخرى, ونظرا لتاريخ حصول فعل السرقة فانه يقتضي افادته من  احكام الفقرة الرابعة من المادة الرابعة من قانون العفو العام رقم 84/91  ."
}