{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244378",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 102 تاريخ16-9-1983 (الدفاع الوطني)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "1",
    "date": " 26/09/1984",
    "oj_number": "33",
    "oj_publish_date": "04/10/1984",
    "oj_page": "403-412"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 3/79 تاريخ 24/3/1979 (قانون الدفاع الوطني),\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة),\nوبعد استشارة مجلس  شورى الدولة (رأي رقم 68 تاريخ 24/11/1982),\nبناء على اقتراح وزير الدفاع الوطني,\nوبعد موافقة مجلس  الوزراء بتاريخ 8/12/1982,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "23 يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على باب مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 4 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"مادة 4: اذا تعرضت الدولة في منطقة او عدة مناطق لاعمال ضارة بسلامتها او مصالحها يكلف الجيش بالمحافظة على الامن في هذه المنطقة او المناطق وفقا للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1 - يتم التكليف بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية ووزير الدفاع الوطني, ويكون لمدة محددة تمدد عند الاقتضاء بالطريقة ذاتها."
        },
        {
          "type": "text",
          "data": "2 - فور صدور المرسوم المشار اليه في البند 1 اعلاه يتولى الجيش صلاحية المحافظة على الامن وحماية الدولة ضد اي عمل ضار بسلامتها او مصالحها, وتوضع جميع القوى المسلحة التي تقوم بمهماتها وفقا لقوانينها وانظمتها الخاصة تحت امرة قائد الجيش بمعاونة المجلس العسكري وباشراف المجلس الاعلى للدفاع. يقصد بالقوى المسلحة لتطبيق احكام هذا البند:"
        },
        {
          "type": "text",
          "data": "الجيش , قوى الامن الداخلي, الامن العام وسائر العاملين في القطاع العام الذين يحملون السلاح بحكم وظيفتهم."
        },
        {
          "type": "text",
          "data": "3 - لقائد الجيش ان يتخذ جميع التدابير التي تؤول الى الحفاظ على الامن ولا سيما:"
        },
        {
          "type": "text",
          "data": "- تفتيش الابنية وسائر الامكنة في اي وقت كان بعد موافقة النيابة العامة المختصة."
        },
        {
          "type": "text",
          "data": "- مراقبة الموانىء والسفن في المياه الاقليمية."
        },
        {
          "type": "text",
          "data": "- مراقبة دخول الاجانب الى لبنان والخروج منه."
        },
        {
          "type": "text",
          "data": "- منع الاجتماعات العامة غير المرخص بها او ذات الطابع العسكري."
        },
        {
          "type": "text",
          "data": "- ملاحقة المخلين بالامن واحالتهم على القضاء خلال خمسة ايام من تاريخ توقيفهم."
        },
        {
          "type": "text",
          "data": "- مكافحة التهريب."
        },
        {
          "type": "text",
          "data": "4 - تبليغ التدابير المتخذة فورا الى المجلس الاعلى للدفاع ووزير الداخلية ووزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "5 - تحال على المحاكم العسكرية جميع الاعمال المخلة بالامن بما في ذلك مخالفة التدابير المتخذة في اطار الفقرة 3 اعلاه. 6 - يعاقب بالحبس من شهر الى سنة وبالغرامة من خمسماية الى عشرة الاف ليرة او باحدى هاتين العقوبتين كل من يخالف او يحول دون تنفيذ التدابير المتخذة عملا بالبند 3 من هذه المادة. في الاحوال التي ينص القانون فيها على معاقبة المخالف بعقوبة اشد, تطبق احكام اجتماع الجرائم المعنوي بفرض العقوبة الاشد."
        },
        {
          "type": "text",
          "data": "7 - عند انتهاء مدة العمل بالمرسوم المنصوص عنه في هذه المادة, تبقى المحاكم العسكرية صالحة لمتابعة النظر في القضايا المحالة اليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى نهاية المادة 5 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 النص التالي:"
        },
        {
          "type": "text",
          "data": "\"ولا سيما المادتين 6 و7 من هذا المرسوم الاشتراعي\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 6 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"المادة 6: يقرر مجلس الوزراء السياسة العامة الدفاعية والامنية ويعين اهدافها ويشرف على تنفيذها\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - الغي البند 3 من المادة 7 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983."
        },
        {
          "type": "text",
          "data": "2 - اعيد ترقيم البند 4 من المادة ذاتها بحيث يصبح البند 3."
        },
        {
          "type": "text",
          "data": "3 - اضيف الى نهاية المادة ذاتها البندان 4 و5 التالي نصهما:"
        },
        {
          "type": "text",
          "data": "\"4 - يمكن بمرسوم يتخذ في مجلس الوزراء اضافة وزير او اكثر الى المجلس الاعلى للدفاع كاعضاء عاملين\"."
        },
        {
          "type": "text",
          "data": "\"5 - تنشأ لدى المجلس الاعلى للدفاع مديرية عامة تسمى \" المديرية العامة لامن الدولة\" خاضعة لسلطة المجلس وتابعة لرئيسه. تتولى هذه المديرية العامة المهام التالية:"
        },
        {
          "type": "text",
          "data": "اولا - جمع المعلومات المتعلقة بامن الدولة الداخلي, بواسطة شبكات خاصة بها تغطي الاراضي اللبنانية واستقصاء المعلومات الخارجية من الاجهزة القائمة, والتحقق منها وتحليلها وتصنيفها وحفظها او احالتها الى الجهات المختصة."
        },
        {
          "type": "text",
          "data": "ثانيا - مراقبة الاجانب بالتحري عما يقومون به من اعمال تمس بامن الدولة ومراقبة علاقات المواطنين بالجهات الاجنبية فيما يتعلق بامن الدولة."
        },
        {
          "type": "text",
          "data": "ثالثا - مكافحة التجسس والنشاط المعادي بمختلف اشكاله."
        },
        {
          "type": "text",
          "data": "رابعا - التحقيقات الاولية في الافعال التي تمس امن الدولة الداخلي والخارجي بواسطة مفرزة او اكثر منتدبة من قوى الامن الداخلي او الامن العام او منهما معا وملحقة بالمديرية العامة للقيام بمهامها بصفة ضابطة عدلية وفقا للدستور والقوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "خامسا - التنسيق مع باقي الجهات الامنية المختصة في المديرية العامة للامن العام وقوى الامن الداخلي ومديرية المخابرات في الجيش بشؤون الاستعلام وتبادل المعلومات ."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا البند بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "سادسا - وضع التقارير الدورية لاطلاع المجلس الاعلى للدفاع على الوضع العام الامني والسياسي ووضع المقترحات المناسبة لمجابهة الاخطار الداخلية والخارجية واطلاع رئيس المجلس الاعلى للدفاع ونائبه بصورة دائمة على الوضعين الامني والسياسي."
        },
        {
          "type": "text",
          "data": "من اجل القيام بهذه المهام تفصل مفرزة او اكثر من قوى الامن الداخلي او الامن العام او منهما معا لدى هذه المديرية العامة وتكون امرتها العسكرية للمدير العام ويجوز للمدير العام, خلافا لاي نص قانوني اخر, نقل ضباط وصف ضباط وافراد من وزارة الداخلية او طلب انتداب موظفين من ادرات الدولة وفقا للقوانين النافذة, على ان يجري ذلك بموافقة المراجع المختصة في هذه الجهات ."
        },
        {
          "type": "text",
          "data": "تلزم الجهات الرسمية بتقديم المعلومات المطلوبة عن كل ما يمس بأمن الدولة الداخلي والخارجي الى هذه المديرية العامة. يحدد ملاك المديرية العامة ورتب ورواتب وشروط التعيين للموظفين فيها وصلاحياتهم وحقوقهم وواجباتهم ونظام تأديبهم وترقيتهم ونقلهم وصرفهم من الخدمة وسائر شؤونهم الذاتية واصول العمل لدى المديرية العامة وتنظيمها بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح رئيس مجلس الوزراء وانهاء المدير العام."
        },
        {
          "type": "text",
          "data": "يعين المدير العام لامن الدولة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بناء على اقتراح القوات المسلحة من رتبة عقيد وما فوق او من بين موظفي الدرجات الثلاث العليا من الفئة الاولى او من بين اللبنانيين من خارج الملاك من حملة الشهادات الجامعية. يعاون المدير العام لامن الدولة نائب مدير عام يعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء ويحل محل المدير العام في حال غيابه. يمارس المدير العام لامن الدولة الصلاحيات الادارية والمالية العائدة للمديرين العامين في ادارات الدولة."
        },
        {
          "type": "text",
          "data": "ويتولى عقد النفقات العائدة للمديرية العامة وتصفيتها ضمن حدود الاعتمادات مهما بلغت قيمتها. وبصورة خاصة يتولى المدير العام لامن الدولة المهام التالية:"
        },
        {
          "type": "text",
          "data": "- ادارة المديرية العامة لامن الدولة لتنفيذ المهام المنوطة بها."
        },
        {
          "type": "text",
          "data": "- تأمين العنصر البشري وتأهيله على مختلف المستويات ."
        },
        {
          "type": "text",
          "data": "- تأمين وصيانة وسائل العمل المادية لمختلف الاجهزة التابعة له."
        },
        {
          "type": "text",
          "data": "- اصدار التعليمات التي تحدد قواعد العمل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى نهاية نص البند 2 من المادة 8 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983, النص التالي:"
        },
        {
          "type": "text",
          "data": "\"ويقر خطة العديد والتجهيز الموضوعة لهذه المهام\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى نهاية نص البند 1 من المادة 9 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 النص التالي:"
        },
        {
          "type": "text",
          "data": "\"او بناء على طلب من ثلث اعضائه على الاقل\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 15 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"المادة 15: تخضع وزارة الدفاع الوطني بجميع مؤسساتها لسلطة وزير الدفاع الوطني وهو مسؤول عن تنفيذ جميع مهامها\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 16 من المرسوم الاشتراعي رقم 102 تاريخ 16/ 9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"المادة 16: تتألف وزارة الدفاع الوطني من المؤسسات الرئيسية التالية:"
        },
        {
          "type": "text",
          "data": "- الجيش ."
        },
        {
          "type": "text",
          "data": "- المديرية العامة للادارة."
        },
        {
          "type": "text",
          "data": "- المفتشية العامة."
        },
        {
          "type": "text",
          "data": "- المجلس العسكري\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- اضيف الى نص البند 1 من المادة 17 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 بعد الفقرة الخاصة بامانة السر الفقرة الجديدة التالية: \"- دائرة الرقابة الادارية, تتولى المهام التالية:"
        },
        {
          "type": "text",
          "data": "أ - مراقبة قانونية الاعمال الادارية في وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "ب - ممارسة صلاحية الرقابة المؤخرة على محاسبة الاعتدة والاشغال\"."
        },
        {
          "type": "text",
          "data": "2 - اضيف الى نهاية البند 1 من المادة 17 الفقرتان التالي نصهما:"
        },
        {
          "type": "text",
          "data": "\"يعين رئيس الغرفة العسكرية بمرسوم بناء على اقتراح وزير الدفاع الوطني بعد استطلاع رأي قائد الجيش ."
        },
        {
          "type": "text",
          "data": "يحدد ملاك الغرفة العسكرية وشروط التعيين فيها واصل العمل لديها وصلاحيات ومسؤوليات موظفيها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "3 - استعيض في البند 2 من المادة ذاتها عن عبارة \"قائد الجيش \" بعبارة \"المجلس العسكري\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 18 الى 28 ضمنا من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنها بالمواد الجديدة التالية:"
        },
        {
          "type": "text",
          "data": "الجيش :"
        },
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "1- يضم الجيش قوات برية وجوية وبحرية مندمجة بقيادة قائد الجيش ."
        },
        {
          "type": "text",
          "data": "يتألف الجييش من:"
        },
        {
          "type": "text",
          "data": "- قيادة الجيش ."
        },
        {
          "type": "text",
          "data": "- القوات البرية ."
        },
        {
          "type": "text",
          "data": "- القوات الجوية."
        },
        {
          "type": "text",
          "data": "- القوات البحرية."
        },
        {
          "type": "text",
          "data": "- المعاهد العسكرية."
        },
        {
          "type": "text",
          "data": "قيادة الجيش :"
        },
        {
          "type": "text",
          "data": "تتألف قيادة الجيش من:"
        },
        {
          "type": "text",
          "data": "- قائد الجيش.\n- الاركان."
        },
        {
          "type": "text",
          "data": "تخضع الاركان لسلطة قائد الجيش المباشرة وتتألف من:"
        },
        {
          "type": "text",
          "data": "- رئيس الاركان.\n- نواب رئيس الاركان."
        },
        {
          "type": "text",
          "data": "- مديريات وشعب ومصالح واجهزة مختصة\"."
        },
        {
          "type": "text",
          "data": "مادة 19: تعيين قائد الجيش : يعين قائد الجيش من بين الضباط العامين, المجازين بالاركان الذين لم يسبق ان وضعوا في الاحتياط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني. يحمل قائد الجيش رتبة عماد ويسمى \"العماد قائد الجيش \" ويرتبط مباشرة بوزير الدفاع الوطني\"."
        },
        {
          "type": "text",
          "data": "\"مادة 20: مهام قائد الجيش :"
        },
        {
          "type": "text",
          "data": "يتولى قائد الجيش اعداد الجيش للمهام الموكولة اليه ورفع مستواه القتالي وقيادة العمليات العسكرية وذلك يقتضي:"
        },
        {
          "type": "text",
          "data": "- تنفيذ التطويع الاختياري والاجباري."
        },
        {
          "type": "text",
          "data": "- تنظيم القطع والوحدات وتحديد مهامها وادارتها."
        },
        {
          "type": "text",
          "data": "- تنفيذ عمليات التأهب والتعبئة عند اعلانها ."
        },
        {
          "type": "text",
          "data": "- تحضير الخطط واوامر القتال ووضع البرامج اللوجستية لها."
        },
        {
          "type": "text",
          "data": "- استدراك حاجات الجيش والمحافظة على مستوى التجهيزات والاعتدة بعد تسلمها من الادارة العامة."
        },
        {
          "type": "text",
          "data": "- قيادة العمليات العسكرية."
        },
        {
          "type": "text",
          "data": "- قيادة العمليات الامنية عندما يوكل الى الجيش مهام المحافظة على الامن."
        },
        {
          "type": "text",
          "data": "ترتبط مديرية المخابرات بقائد الجيش الا فيما يتعلق بالامن العسكري فترتبط برئيس الاركان, وتزود رئيس مجلس الوزراء نائب رئيس المجلس الاعلى للدفاع بكافة المعلومات \"."
        },
        {
          "type": "text",
          "data": "\"مادة 21: تعيين رئيس الاركان ونواب رئيس الاركان:"
        },
        {
          "type": "text",
          "data": "يعين رئيس الاركان من بين الضباط العامين الذين لم يسبق ان وضعوا في الاحتياط وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني بعد استطلاع رأي قائد الجيش ."
        },
        {
          "type": "text",
          "data": "ينوب رئيس الاركان عن قائد الجيش في حال غيابه ويمارس مهامه وصلاحياته طيلة فترة غيابه."
        },
        {
          "type": "text",
          "data": "يعين نواب رئيس الاركان من بين الضباط من رتبة عقيد وما فوق الذين لم يسبق ان وضعوا بالاحتياط وذلك بمرسوم بناء على اقتراح وزير الدفاع الوطني وانهاء قائد الجيش بعد استطلاع رأي رئيس الاركان."
        },
        {
          "type": "text",
          "data": "\"مادة 22: مهام رئيس الاركان: يتولى رئيس الاركان معاونة قائد الجيش في تحمل مسؤولياته وتنفيذ مهامه عن طريق ضبط عمل الاركان والتنسيق فيما بينها والوقوف على المستوى القتالي للجيش وذلك يقتضي:"
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في المعاملات التي ترفع الى قائد الجيش لاتخاذ القرارات المناسبة بشأنها."
        },
        {
          "type": "text",
          "data": "- السهر على تنفيذ القرارات المتخذة."
        },
        {
          "type": "text",
          "data": "- الاشراف على جهوز الجيش عتادا ورجالا."
        },
        {
          "type": "text",
          "data": "- اقتراح الطرق والوسائل التي تساعد على تطوير عمل الاركان وتحسين مستوى الخدمات للوحدات المقاتلة."
        },
        {
          "type": "text",
          "data": "- الاشراف على التدريب وادارة شؤون القوى الاحتياطية."
        },
        {
          "type": "text",
          "data": "في الحالات العملانية التي تحدد بمرسوم يتخذ في مجلس الوزراء يحق لرئيس الاركان الرجوع الى المجلس الاعلى للدفاع بواسطة وزير الدفاع الوطني في حال اختلاف وجهات النظر بينه وبين قائد الجيش ."
        },
        {
          "type": "text",
          "data": "تحدد في هذا المرسوم اصول هذه المراجعة ومهلها\". المديرية العامة للادارة:"
        },
        {
          "type": "text",
          "data": "\"مادة 23:"
        },
        {
          "type": "text",
          "data": "1- تعيين المدير العام للادارة: يعين المدير العام للادارة من بين الضباط من رتبة عقيد وما فوق الذين لم يسبق ان وضعوا في الاحتياط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني. يرتبط المدير العام بوزير الدفاع الوطني مباشرة."
        },
        {
          "type": "text",
          "data": "2- مهام المدير العام العام للادارة:"
        },
        {
          "type": "text",
          "data": "اولا- مع مراعاة احكام قانون المحاسبة العمومية وصلاحيات كل من وزير الدفاع الوطني والمجلس العسكري, الواردة في هذا المرسوم الاشتراعي, ويقوم المدير العام للادارة باتخاذ التدابير والاجراءات القانونية والتنظيمية:"
        },
        {
          "type": "text",
          "data": "أ- لتأمين مختلف حاجات الجيش والخدمات اللازمة له."
        },
        {
          "type": "text",
          "data": "ب - لتحضير الموازنة ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "ج- لمراقبة استعمال اموال المؤسسات التابعة لمؤسسة الجيش ."
        },
        {
          "type": "text",
          "data": "د- لادارة المؤسسات الثانوية المنصوص عنها في هذه المادة."
        },
        {
          "type": "text",
          "data": "'' ثانيا- تحدد اصول العمل بين قيادة الجيش وبين المديرية العامة للادارة بموجب تعليمات تصدر عن وزير الدفاع الوطني بناء على اقتراح المجلس العسكري."
        },
        {
          "type": "text",
          "data": "3- تتألف المديرية العامة للادارة من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "- امانة السر."
        },
        {
          "type": "text",
          "data": "- مصلحة العتاد."
        },
        {
          "type": "text",
          "data": "- مصلحة القوامة."
        },
        {
          "type": "text",
          "data": "- مصلحة الهندسة."
        },
        {
          "type": "text",
          "data": "- مصلحة الجغرافيا."
        },
        {
          "type": "text",
          "data": "- مصلحة الصحة."
        },
        {
          "type": "text",
          "data": "- المالية."
        },
        {
          "type": "text",
          "data": "- المؤسسات الثانوية التالية:"
        },
        {
          "type": "text",
          "data": "- مؤسسة الاقتصاد."
        },
        {
          "type": "text",
          "data": "- مؤسسة التعاضد للضباط."
        },
        {
          "type": "text",
          "data": "- مؤسسة التعاضد للرتباء والافراد."
        },
        {
          "type": "text",
          "data": "- مؤسسة التعاضد للمستخدمين المدنيين\"."
        },
        {
          "type": "text",
          "data": "المفتشية العامة:"
        },
        {
          "type": "text",
          "data": "\"لمادة 24:"
        },
        {
          "type": "text",
          "data": "1- تعيين المفتش العام: يعين المفتش العام من بين الضباط من رتبة عقيد وما فوق الذين لم يسبق ان وضعوا في الاحتياط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني. يرتبط المفتش العام بوزير الدفاع الوطني مباشرة\"."
        },
        {
          "type": "text",
          "data": "2 - مهام المفتش العام:"
        },
        {
          "type": "text",
          "data": "أ- يتولى المفتش العام مهمة التفتيش على جميع مؤسسات وادرات وزارة الدفاع الوطني وعليه:"
        },
        {
          "type": "text",
          "data": "- التثبت من تطبيق القوانين والانظمة ومن تنفيذ الاوامر والتعليمات ."
        },
        {
          "type": "text",
          "data": "- تقديم الاقتراحات اللازمة لحسن سير العمل في مختلف قطاعات الجيش والمديرية العامة للادارة ونشاطاتها."
        },
        {
          "type": "text",
          "data": "ب - تحدد اصول العمل بين كل من قيادة الجيش وبين المفتشية العامة بموجب تعليمات تصدر عن وزير الدفاع الوطني بناء على اقتراح المجلس العسكري\"."
        },
        {
          "type": "text",
          "data": "\"المادة 25: تتألف المفتشية العامة من:"
        },
        {
          "type": "text",
          "data": "- امانة السر."
        },
        {
          "type": "text",
          "data": "- مفتشية التعليم والتدريب والرياضة."
        },
        {
          "type": "text",
          "data": "- مفتشية الاسلحة على اختلاف انواعها."
        },
        {
          "type": "text",
          "data": "- مفتشية الصحة."
        },
        {
          "type": "text",
          "data": "- مفتشية الادارة للافراد والعتاد والمال\"."
        },
        {
          "type": "text",
          "data": "'' المجلس العسكري ."
        },
        {
          "type": "text",
          "data": "\"المادة 26:"
        },
        {
          "type": "text",
          "data": "1 - يتألف المجلس العسكري من:"
        },
        {
          "type": "text",
          "data": "- قائد الجيش : رئيسا."
        },
        {
          "type": "text",
          "data": "- رئيس الاركان: نائبا للرئيس ."
        },
        {
          "type": "text",
          "data": "- المدير العام للادارة: عضوا. - المفتش العام: عضوا."
        },
        {
          "type": "text",
          "data": "- امين عام المجلس الاعلى للدفاع: عضوا."
        },
        {
          "type": "text",
          "data": "- ضابط عام يعين لمدة سنتين بمرسوم بناء على اقتراح وزير الدفاع الوطني بعد استطلاع رأي قائد الجيش : عضوا."
        },
        {
          "type": "text",
          "data": "2 - يمكن لرئيس المجلس استدعاء من يراه مناسبا لحضور اجتماعات المجلس ."
        },
        {
          "type": "text",
          "data": "3 - تنشأ لدى المجلس العسكري امانة سر تدعى \"امانة المجلس العسكري\" ويحدد ملاكها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني\"."
        },
        {
          "type": "text",
          "data": "\"المادة 27:"
        },
        {
          "type": "text",
          "data": "صلاحيات المجلس العسكري:"
        },
        {
          "type": "text",
          "data": "1 - يوافق المجلس العسكري على:"
        },
        {
          "type": "text",
          "data": "أ- تنظيم جميع المؤسسات الرئيسية التابعة لوزارة الدفاع الوطني الواردة في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "ب - تشكيلات قادة المناطق والفرق والاولوية وقائدي القوى الجوية والبحرية وقادة المعاهد العسكرية وما يعادلها من المراكز في باقي المؤسسات الرئيسية بناء على اقتراح رؤساء هذه المؤسسات كل فيما خص ضباطه وتصدر بمرسوم."
        },
        {
          "type": "text",
          "data": "ج- تشكيلات المديرين ورؤساء الشعب وقادة الكتائب في مؤسسة الجيش بناء على اقتراح قائد الجيش ."
        },
        {
          "type": "text",
          "data": "وفي حال موافقة المجلس العسكري على اقتراح قائد الجيش تصدر التشكيلات بقرار من وزير الدفاع الوطني وفي حال عدم موافقة المجلس العسكري على اقتراح قائد الجيش يعرض الامر على المجلس الاعلى للدفاع الذي يقرر:"
        },
        {
          "type": "text",
          "data": "- اما الموافقة على اقتراح قائد الجيش او اعادته الى قائد الجيش ليقدم اقتراحا اخر."
        },
        {
          "type": "text",
          "data": "'' تطبق الاصول نفسها في سائر المؤسسات الرئيسية بناء على اقتراح رؤساء هذه المؤسسات ."
        },
        {
          "type": "text",
          "data": "د- فصل الضباط من رتبة رائد فما فوق ولمدة اكثر من شهر."
        },
        {
          "type": "text",
          "data": "ه- ترقية الضباط لرتبة نقيب وما فوق في مختلف المؤسسات الرئيسية بناء على اقتراح رؤساء هذه المؤسسات ."
        },
        {
          "type": "text",
          "data": "تصدر هذ الترقيات بمراسيم بناء على اقتراح وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "و- منح الاقدميات للضباط بمراسيم بناء على اقتراح رؤساء المؤسسات الرئيسية."
        },
        {
          "type": "text",
          "data": "ز- استحقاق الاوسمة."
        },
        {
          "type": "text",
          "data": "2 - يتولى المجلس العسكري الموافقة على الامور التالية وتصدر بقرار من وزير الدفاع الوطني:"
        },
        {
          "type": "text",
          "data": "أ- شروط انتساب المدنيين الى المعاهد العسكرية وشروط التعيين فيها بناء على اقتراح قائد الجيش ."
        },
        {
          "type": "text",
          "data": "ب -انشاء وتنظيم المعاهد العسكرية بناء على اقتراح قائد الجيش ."
        },
        {
          "type": "text",
          "data": "ج- احالة الضباط الى المجلس التأديبي بناء على اقتراح رؤساء المؤسسات الرئيسية."
        },
        {
          "type": "text",
          "data": "د- انتداب العسكريين لمتابعة دورات دراسية او تدريبية او مهمات خاصة في الخارج بناء على اقتراح رؤساء المؤسسات الرئيسية."
        },
        {
          "type": "text",
          "data": "ه- فئات ومواصفات اللوازم والمؤن والاسلحة والمعدات والذخائر والاعتدة والمنشآت والاليات العسكرية ونماذجها بناء على اقتراح قائد الجيش ."
        },
        {
          "type": "text",
          "data": "و- لائحة المرشحين للاشتراك في مباراة الدخول الى المدرسة الحربية."
        },
        {
          "type": "text",
          "data": "ز- لائحة الناجحين في مباراة الدخول الى المدرسة الحربية والمقبولين منهم في هذه المدرسة."
        },
        {
          "type": "text",
          "data": "ح- قيد الضباط على جداول الترقية لرتبة نقيب فما فوق في مختلف المؤسسات الرئيسية بناء على قتراح رؤساء هذه المؤسسات الرئيسية."
        },
        {
          "type": "text",
          "data": "ط- تعيين رؤساء واعضاء لجان التلزيم والاستلام بناء على اقتراح المدير العام للادارة."
        },
        {
          "type": "text",
          "data": "ي- تعيين المصفين والضباط المكلفين للتوقيع على عقود النفقات بناء على اقتراح المدير العام للادارة."
        },
        {
          "type": "text",
          "data": "'' 3- يضع المجلس العسكري, وتصدر بقرار من وزير الدفاع الوطني:"
        },
        {
          "type": "text",
          "data": "أ- التعليمات الدائمة التي نص عليها هذا المرسوم الاشتراعي والتي يراها المجلس العسكري ضرورية لحسن سير العمل في المؤسسات الرئيسية."
        },
        {
          "type": "text",
          "data": "ب - جداول العديد وجداول التجهيز لمؤسسات وزارة الدفاع الوطني, وطرق اكمال العديد والتجهيز."
        },
        {
          "type": "text",
          "data": "4 - يدقق المجلس العسكري في الصفقات في مختلف مراحلها, وينظر اساسا في دفاتر الشروط الخاصة, وله الحق في ان يوافق عليها كما وردت او ان يعدلها او ان يرفضها على ان ترفع ملفات الصفقات بعد الموافقة عليها الى وزير الدفاع الوطني لاتخاذ الاجراءات التي نص عليها قانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "5 - يرفع المجلس العسكري الى وزير الدفاع الوطني توصياته بشأن:"
        },
        {
          "type": "text",
          "data": "أ- مشروع موازنة وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "ب - تعزيز الدفاع وتعديل السياسة الدفاعية."
        },
        {
          "type": "text",
          "data": "ج- تسمية الملقين العسكريين\"."
        },
        {
          "type": "text",
          "data": "\"المادة 28:"
        },
        {
          "type": "text",
          "data": "اجتماعات المجلس العسكري."
        },
        {
          "type": "text",
          "data": "يجتمع المجلس العسكري بصورة دورية وفقا لنظام يحدده رئيس المجلس بقرار منه في اول كل سنة. كما يجوز ان يجتمع المجلس استثناء بناء على طلب وزير الدفاع الوطني او دعوة من رئيس المجلس العسكري او طلب من نصف اعضائه. لا يكون اجتماع المجلس قانونيا الا بحضور خمسة اعضاء."
        },
        {
          "type": "text",
          "data": "تصدر قرارات المجلس العسكري بالاكثرية وعند تعادل الاصوات يكون صوت الرئيس مرجحا. يتولى رئيس الاركان رئاسة المجلس العسكري في حال غياب الرئيس ."
        },
        {
          "type": "text",
          "data": "تتسم مناقشات وقرارات المجلس العسكري بطابع السرية التامة\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 41 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/ 1983 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - استعيض في نهاية البند 5 عن عبارة \"قائد الجيش \" بعبارة \"المجلس العسكري\"."
        },
        {
          "type": "text",
          "data": "2 - الغي نص البند 9 واستعيض عنه بالنص التالي: \"9- لا تجوز ترقية الرتباء والافراد بعد بلوغهم السن القانونية المحددة لرتبهم\". \"يرقى الافراد والرتباء, استثناء لشروط الترقية, بموجب قرار من وزير الدفاع الوطني بناء على اقتراح قائد الجيش وموافقة المجلس العسكري, اذا ثبت انهم قاموا باعمال باهرة خلال عمليات حزبية او عمليات حفظ الامن او اشتباك مسلح في الداخل\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 45 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة \"ج\" من البند 2 من المادة 49 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"ج- اعضاء المجلس العسكري والاختصاصيون والفنيون والتقنيون الذين تحدد فئاتهم بموجب قرار من وزير الدفاع الوطني\"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الغي البند 3 من المادة 67 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 67 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"1 - يستفيد من الطبابة والمعالجة المجانية:"
        },
        {
          "type": "text",
          "data": "أ- العسكريون في الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "ب - المتطوعون الذين تقرر وضعهم في الاعتلال النهائي لاسباب صحية منسوبة للخدمة على الا تشمل المعالجة الا الحالات الناتجة عن الجروح والامراض التي اوجبت وضع الاعتلال."
        },
        {
          "type": "text",
          "data": "\"2- يستفيد من الطبابة والمعالجة المجانية النسبية بنسبة خمسة وثمانين بالمائة (85%)."
        },
        {
          "type": "text",
          "data": "أ- عائلات العسكريين في الخدمة الفعلية وعائلات المتطوعين الذين تقرر وضعهم في الاعتلال النهائي لاسباب صحية منسوبة للخدمة."
        },
        {
          "type": "text",
          "data": "ب - العسكريون المتعاقدون الذين لهم الحق بالمعاش التقاعدي انما تقاضوا تعويض الصرف , مع افراد عائلاتهم الذين لا يزالون على عاتقهم."
        },
        {
          "type": "text",
          "data": "ج- عائلات المتطوعين الذين استشهدوا في الخدمة او الذين توفوا اثناء قيامهم بالخدمة او بسببها مهام كانت مدة خدمتهم."
        },
        {
          "type": "text",
          "data": "د- عائلات المتطوعين الذين يقضون على اثر مرض او حادث غير منسوب للخدمة على ان يكونوا قد امضوا سنوات الخدمة التي توليهم حق الحصول على المعاش التقاعدي."
        },
        {
          "type": "text",
          "data": "يجب ان تتوفر في كل من افراد العائلات المشار اليها في الفقرات \"ا\" و\"ب \" و\"ج\" و\"د\" المشار اليها اعلاه في البند 2 من هذه المادة الشروط المقررة قانونا للاستفادة من المعاش التقاعدي\"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اضيفت الى البند الاول من المادة 96 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "\"وفي حال استشهاد العازب بعد وفاة والديه يتقاضى اخوته القاصرون او المعاقون واخواته العازبات حصة والديهم في التقاعد او في تعويض الصرف وفي مؤسسة التعاضد. تطبق احكام الفقرة السابقة ابتداء من تاريخ 16/9/1983\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 138 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يستفيد الاحتياطيون المدعوون بموجب هذا المرسوم الاشتراعي اذا تجاوزت مدة الدعوة الشهرين من الفارق ما بين الرواتب والتعويضات المتممة لها والعائدة لرتبهم ومعاشهم التقاعدي."
        },
        {
          "type": "text",
          "data": "اما اذا تقاضوا تعويض الصرف بدلا من معاش التقاعد فيستفيدون من الفارق ما بين الرواتب والتعويضات المتممة لها والعائدة لرتبهم والمعاش التقاعدي محسوبا على اساس الخدمات التي من اجلها قبض تعويض الصرف \"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الغيت عبارة \"بقائد الجيش \" من المادة 156 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنها بعبارة \"بالمدير العام للادارة\"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 157 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"تصدر السلطات المعنية المراسيم والقرارات والتعليمات التطبيقية لاحكام هذا المرسوم الاشتراعي خلال مهلة تنتهي بتاريخ 31/12/1984\"."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "احكام انتقالية:"
        },
        {
          "type": "text",
          "data": "بصورة استثنائية وحتى تاريخ 15/10/1984 بالنسبة للضباط الذين توفرت فيهم شروط الترشيح ولم تدرس اضباراتهم ولم يتخذ قرار بالنسبة لترقيتهم يجاز ترقيتهم بتاريخ يعود الى الاول من كانون الثاني عام 1984 او الاول من تموز عام 1984. اما الذين قيدوا على جدول الترقية اعتبارا من 1/7/1984 فيمكن ترقيتهم بتاريخ يعود الى الاول من تموز عام 1984."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "احكام ختامية:"
        },
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 154 تاريخ 16/9/1983 المتعلق بانشاء هيئة استشارية للشؤون الوطنية والامنية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 10 تاريخ 24/2/1983 (تكليف الجيش بمهام امنية استثنائية)."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على باب مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 ايلول 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الدفاع الوطني\nالامضاء: عادل عسيران\nوزير المالية\nالامضاء: كميل شمعون"
}