{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173412",
  "title": "رفع الحد الأدنى للرواتب  والاجور في المدارس  الخاصة وتحويل\r\nسلاسل الرواتب  واعطاء المتعاقدين في هذه المدارس  زيادات\r\nاستثنائية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "12",
    "date": " 20/12/1984",
    "oj_number": "2",
    "oj_publish_date": "10/01/1985",
    "oj_page": "17"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا\r\nمن اول كانون الثاني 1983 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في المدارس  الخاصة الى\r\n/1100/ ل ل (الف  وماية ليرة لبنانية) في الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيطبق على افراد الهيئة التعليمية الداخلين في الملاك في\r\nالمدارس  الخاصة المجانية وغير المجانية, تحويل الرواتب\r\nالمطبق على افراد الهيئة التعليمية في ملاكات  وزارة\r\nالتربية الوطنية والفنون الجميلة, وفاقا لاحكام المرسوم\r\nالاشتراعي رقم 79 تاريخ 15/9/1983 , ويصنف  كل منهم في\r\nالراتب  الجديد المقابل لراتبه القديم, دون تعديل في\r\nالدرجة على ان يحتفظ من يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق على افراد الهيئة التعليمية غير الداخلين في الملاك\r\nفي المدارس  الخاصة المجانية وغير المجانية الاحكام التالية:\r\n1- يعطى المدرس  في المدارس  الخاصة المجانية المنطبقة\r\nعليه احكام المادة 3 من القانون رقم 32/65 الصادر بتاريخ\r\n11/6/1965 زيادة استثنائية في اجره الشهري قدرها/170/ ل ل\r\n(مائة وسبعون ليرة لبنانية) ويحتفظ بالقدم المؤهل لاستحقاق\r\nالزيادة المنصوص  عنها في المادة الرابعة من القانون رقم\r\n32/65 المشار اليه.\r\n2- يعطى المتعاقد غير المعني بالفقرة الاولى من هذه المادة\r\nوالمنطبقة عليه احكام قانون 15/6/1956 وتعديلاته زيادة\r\nاستثنائية في اجره الشهري مقدارها احكام هذا القانون\r\nعلى راتب  الداخل في الملاك الذي يساوي او يقارب  الاجر\r\nالشهري للمتعاقد, محسوبة على اساس  عدد حصص  عمله الاسبوعية\r\nبالنسبة الى الحد الاقصى لحصص  التدريس  المحددة قانونا\r\nلمرحلة التعليم التي يعمل فيها على ان تراعى, في حال التدريس\r\nفي اكثر من مرحلة, احكام المادة 15 من القانون المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسهم الدولة في الاعباء المالية المترتبة على المدارس  الخاصة\r\nالمجانية لافراد هيئتها التعليمية عن اشهر تموز واب\r\nوايلول 1983 من جراء المفعول الرجعي لهذا القانون. ويحدد\r\nمقدار فرق المساهمة واصول اعطائها ودفع قيمتها بمرسوم\r\nيتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا\r\nمن اول كانون الثاني 1983 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الاول 1984\nالامضاء: امين الحميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: كميل شمعون"
}