{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196886",
  "title": "تطبيق احكام المرسوم الاشتراعي المتعلق بأخذ الانسجة\r\nوالاعضاء البشرية لحاجات  طبية وعلمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1442",
    "date": " 20/01/1984",
    "oj_number": "5",
    "oj_publish_date": "02/02/1984",
    "oj_page": "45-48"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 109 تاريخ 16/9/1983 ولا\nسيما المادة السادسة منه,\nبناء على اقتراح وزير الصحة والشؤون الاجتماعية,\nبعد استشارة مجلس  شوري الدولة (رأي رقم 381/83 تاريخ\n14/12/1983),\nوبعد موافقة مجلس  الوزراء بتاريخ 4/1/1984,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلتطبيق احكام هذا المرسوم الاشتراعي يعتبر ميتا الانسان\r\nالذي توقفت  بشكل غير قابل للعكس (irreversible) وظائف\r\nالجهاز الدموي(Systeme Cirulatoire Circulatory System) او\r\nوظائف  كامل الدماغ بما فيه جسر المخيخ والنخاع المستطيل.\r\n(brain stem; tronc cerebral)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يثبت الموت الدماغي (brain death; coma depasse) طبيبان على ان يكون احدهما اختصاصيا بالامراض العصبية, وان تتوفر لدى الانسان المعتبر ميتا الشروط التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "1- سبات (Coma) وعدم استجابة لاي حث او اي تنبيه مؤلم"
        },
        {
          "type": "text",
          "data": "2- وجود حالة اللا نفس واللا حركة."
        },
        {
          "type": "text",
          "data": "3- غياب المنعكسات الرأسية(Cephalic refelexes; reflexes cephaliques)"
        },
        {
          "type": "text",
          "data": "4- توسع بؤبؤ العينين"
        },
        {
          "type": "text",
          "data": "5- سكون كهربائي تام في تخطيط الدماغ(electrocerebral silence) لمدة عشر دقائق على الاقل وشرط الا تتدنى حرارة الجسم عن 32،2 درجة مئوية وان لا يكون المريض تحت تأثير مسكنات الجهاز العصبي المركزي او بحالة هبوط (Shock; Choc)"
        },
        {
          "type": "text",
          "data": "6- يراقب المريض مدة لا تقل عن النصف الساعة بعد انصرام ست ساعات كاملة من بدء حالة السبات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يسمح باجراء عمليات  اخد الكلية من جسم الانسان وزرعها\r\nفي جسم انسان اخر لمعالجته الا في المستشفيات  او المراكز\r\nالطبية التي يصنفها وزير الصحة والشؤون الاجتماعية من الفئة\r\nالاولى بقرار يصدر بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يمنح الترخيص بانشاء مستشفى او مركز زرع الكلية بقرار يصدر عن وزير الصحة والشؤون الاجتماعية بناء على طلب خطي يتقدم به المسؤول عن ادارة المستشفى او المركز الطبي, وتراعى في اعطاء الترخيص حاجة البلاد وفقا للمخطط الصحي الشامل الذي تضعه الوزارة. ترفق بطلب الترخيص المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- لائحة باسماء اعضاء الفريق الطبي والفريق الفني مع تبيان اختصاص والقاب كل واحد منهم ونوعية عمله في المستشفى (متفرغ او غير متفرغ)."
        },
        {
          "type": "text",
          "data": "2- نسخة من النظم المتبعة في ادخال المرضى وتحضيرهم للعملية الجراحية ومتابعة حالتهم الصحية بما في ذلك نظم تقييم المعالجة وتقييم سير العمل في المركز."
        },
        {
          "type": "text",
          "data": "3- نسخة من النظم المتبعة للوقاية من الحريق ومكافحته, والوقاية من انتقال العدوى من والى المريض وبشكل خاص حالات المناعة المكبوتة.(imminosuppression)"
        },
        {
          "type": "text",
          "data": "4- نسخة من النظم المتبعة لتأمين معالجة اي طارىء طبي على مدار الاربع والعشرين ساعة."
        },
        {
          "type": "text",
          "data": "5- نسخة من كل اتفاقية مع مختبر متخصص او مؤسسة تؤمن الكلي للمرضى شرط ان يكونا معترفا بهما حيث هما قائمان. يعطى الترخيص لمدة ثلاث سنوات قابلة للتجديد بناء على نتيجة تقييم العمل فيه. يتم التقييم- كلما دعت الحاجةبواسطة لجنة من الاطباء- والفنيين الاختصاصيين يعينها وزير الصحة والشؤون الاجتماعية لهذه الغاية بقرار منه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: على المستشفى او المركز الطبي ان يؤمن:"
        },
        {
          "type": "text",
          "data": "1- غرفة عزل تستعمل فقط لحالات زرع الكلية في كل من الاقسام التالية:"
        },
        {
          "type": "text",
          "data": "أ- قسم الانعاش (recevery room; salle de reanimation)"
        },
        {
          "type": "text",
          "data": "ب - قسم العناية المكثفة (intensive care; soins intensifs)"
        },
        {
          "type": "text",
          "data": "ج- قسم ديلزة الدم (غسل الكلية)"
        },
        {
          "type": "text",
          "data": "د- المشرحة عند اجراء عمليات اخذ الكلية في هذا القسم."
        },
        {
          "type": "text",
          "data": "2- جميع التجهيزات والمعدات والالات اللازمة لمراقبة حالة المريض بصورة مستمرة وعلى مدار الاربع والعشرين ساعة وذلك لاسعافة عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3- جناحا خاصا لمرضى زرع الكلية يحظر الدخول اليه الا باذن خاص ."
        },
        {
          "type": "text",
          "data": "4- الطاقة الكهربائية بصورة مستمرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: يجب ان يتوفر في المستشفى او المركز الطبي المعني:"
        },
        {
          "type": "text",
          "data": "1- مختبر طبي يديره طبيب متخصص ومتفرغ لتأمين الخدمات المخبرية المتخصصة التالية على مدار الاربع والعشرين ساعة:"
        },
        {
          "type": "text",
          "data": "أ- بنك دم"
        },
        {
          "type": "text",
          "data": "ب - فرع الاحياء الدقيقة(Microbiology; microbiologie) الخاصة بحالات المناعة المكبوتة. يشرف على هذا الفرع اختصاصي (طبيب او صيدلي او حامل شهادة دكتوراه في الميكروبيولوجيا) سبق ان عمل في هذا الاختصاص مدة لا تقل عن السنة."
        },
        {
          "type": "text",
          "data": "ج- فرع المناعة الفيروسية (virus serology; serologie verelogique)"
        },
        {
          "type": "text",
          "data": "د- فرع التلاؤم النسيجي (histo compatibility; histo compatibilite) يجوز له التعاقد مع مختبر متخصص في هذا الفرع خارج المستشفى او المركز, الا انه يشترط, في كلتا الحالتين, ان يكون مدير هذا المختبر طبيبا متخصصا او حاملا شهادة دكتوراه في العلوم المناعية وذا خبرة لا تقل عن اربع سنوات وعمل مدة لا تقل عن السنتين في حقل التلاؤم النسيجي."
        },
        {
          "type": "text",
          "data": "2- مختبر باتولوجيا يجوز لمديره ان يكون غير متفرغ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتبع في جميع المختبرات  الوارد بيانها اعلاه الطرق العلمية\r\nالمعتمدة للتأكد من صحة النتائج وضبط النوعية. ويمسك لدى\r\nكل فرع سجل خاص  لهذه الغاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتؤمن في صيدلية المستشفى الادوية الخاصة لمرضى زرع الكلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيرئس  مركز زرع الكلية طبيب  متخصص  في الجراحة العامة او\r\nفي جراحة المسالك البولية سبق له ان عمل مدة لا تقل عن السنة\r\nفي مركز لزرع الكلية معترف  به حيث  هو قائم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: يجب ان يتوفر في كل مركز لزرع الكلية فريق طبي متكامل مؤلف من رئيس المركز ومن اطباء وفنيين من ذوي الاختصاصات التالية:"
        },
        {
          "type": "text",
          "data": "1- امراض الكلية."
        },
        {
          "type": "text",
          "data": "2- الامراض المعدية."
        },
        {
          "type": "text",
          "data": "3- عامل اجتماعي من حملة شهادة الاجازة على الاقل."
        },
        {
          "type": "text",
          "data": "4- اختصاصي حمية(Dietitian; Dietitien) من حملة شهادة الماجستير على الاقل وذات خبرة لا تقل عن السنتين في حقل التغطية السريرية. اما الاطباء من الاختصاصات الاخرى, فهم اطباء مستشارون يستدعون عند الحاجة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان تتوفر لدى المستشفى او المركز الخدمات  التالية:\r\n1- التشخيص  الشعاعي.\r\n2- الطب  النووي.\r\n3- المعالجة الشعاعية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى المستشفى ان يؤمن الخدمات  العلاجية التالية اما مباشرة\r\nاو بواسطة المؤسسات  او المراكز المتخصصة:\r\n1- الطب  الطبيعي.\r\n2- المعالجة بالعمل(Occupational therapy; ergotherapie)\r\n3- التأهيل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيضع رئيس  مركز زرع الكلية برامج تدريبية لجميع العاملين\r\nفي المركز من اطباء مقيمين وممرضين وفنيين وعليه ان يتأكد\r\nمن تنفيذ هذه البرامج بما فيه التثقيف  المستمر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعيين مدير المستشفى او المراكز لجنة طبية خاصة لتقييم عمل\r\nالمركز بصورة دورية بغية تحسين سير العمل والمحافظة على\r\nالمستوى الفني والتقني المطلوب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيكون لدى المركز لجنة طبية مؤلفة من جراح واختصاصي بامراض\r\nالكلية واختصاصي بالامراض  المعدية على الاقل تعنى بوضع\r\nخطة علاجية لكل مريض  وبتطوير هذه الخطة وفقا لمتطلبات\r\nالحالة المرضية. تدون الخطة مع كل التعديلات  التي قد تطرأ\r\nعليها في السجل الطبي الخاص  بالمريض .\r\nتجتمع اللجنة مرة في الاسبوع على الاقل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيخضع كل نسيج او عضو مريض  يستأصل جراحيا للتحليل الباتولوجي\r\nويضم التقرير عن هذا التحليل الى ملف  المريض ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الثاني 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة والشؤون الاجتماعية\nالامضاء: عدنان مروه"
}