{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204113",
  "title": "تعويضات  موظفي السلك الخارجي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1524",
    "date": " 05/03/1984",
    "oj_number": "7",
    "oj_publish_date": "15/03/1984",
    "oj_page": "63-67"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا المرسوم اعتبارا من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تعويض انتقال خاص"
        },
        {
          "type": "text",
          "data": "أ- يحدد تعويض الانتقال الخاص لموظفي السلك الخارجي المنصوص عليه في المادة 31 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- للموظف العازب : راتب شهر\n- للموظف المتزوج: راتب شهرين"
        },
        {
          "type": "text",
          "data": "ب - يستحق هذا التعويض لدى التعيين في السلك ولدى النقل من الادارة المركزية الى الخارج والعكس او من مركز الى اخر في الخارج ولدى انتهاء خدمات الموظف لاسباب غير تأديبية اذا كان في الخارج في ذلك الحين."
        },
        {
          "type": "text",
          "data": "ج- لا تدخل في حساب هذا التعويض البدلات الاخرى المتممة للراتب باستثناء التعويض العائلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نفقات النقل:"
        },
        {
          "type": "text",
          "data": "أ- تتحمل الخزينة نفقات النقل المنصوص عليها في المادة 31 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- لرؤساء البعثات الدبلوماسية والقنصلية المقيمين في دور السكن التي تؤمنها الخزينة لهم: نفقات توضيب ونقل امتعتهم الشخصية واغراضهم الخاصة بما فيها السيارة, ونفقات التأمين والتلخيص على ان لا تتجاوز القيمة التي تتحملها الخزينة ما يعادل ثمن ثلاث بطاقات سفر بالطائرة كحد اقصى للموظف العازب وثمن خمس بطاقات كحد اقصى للموظف المتزوج.\n2- لموظفي السلك الخارجي الذين يتقاضون تعويض السكن: نفقات توضيب وشحن امتعتهم الشخصية واغراضهم الخاصة بما فيها السيارة وفرشهم المنزلي ونفقات التأمين والتلخيص على ان لا تتجاوز القيمة التي تتحملها الخزينة الحد الاقصى المبين كما يلي:"
        },
        {
          "type": "text",
          "data": "- للموظف العازب  : ما يوازي ثمن اربع بطاقات سفر بالطائرة كحد اقصى.\n- للموظف المتزوج: ما يوازي ثمن ست بطاقات سفر بالطائرة كحد اقصى."
        },
        {
          "type": "text",
          "data": "ب - تقدم الفاتورة ولائحة المواد المنقولة المنظمتان من قبل شركة النقل الى الادارة المركزية مع افادة من شركة الطيران بسعر بطاقة السفر, على ان تكون المستندات الثلاثة مصدقة من الرئيس المباشر في بلد المصدر."
        },
        {
          "type": "text",
          "data": "ج- تتحمل الخزينة نفقات النقل موضوع هذه المادة لدى النقل من الادارة المركزية الى الخارج وبالعكس او من مركز الى اخر في الخارج, ولدى انتهاء خدمات الموظف لاسباب غير تأديبية اذا كان في الخارج في ذلك الحين."
        },
        {
          "type": "text",
          "data": "د- اذا نقل موظف السلك الخارجي من مركز يتقاضى فيه تعويض السكن الى مركز اخر يكون السكن فيه مؤمنا على نفقة الخزينة امكنه نقل فرشه المنزلي الى بيروت وامتعته الخاصة الى مركز عمله الجديد وتصرف له نفقات النقل على ان لا يتجاوز مجموعها الحد الاقصى المبين في الفقرة ا- 2 اعلاه."
        },
        {
          "type": "text",
          "data": "ه- بطاقة السفر المعنية في هذه المادة هي بالدرجة السياحية في الطائرة, باتجاه واحد وبالخط المباشر بين مركزي الانتقال وفقا للتعرفة الدولية, ايا كانت فئة الموظف او وسيلة النقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعويض الانتقال بمهمة:"
        },
        {
          "type": "text",
          "data": "تطبق على موظفي السلك الخارجي فيما يتعلق بتعويض الانتقال بمهمة, المنصوص عليه في المادة 32 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983, المعدلات المحددة لتعويض الانتقال اليومي في النظام العام لموظفي الدولة مضافا اليها بدل الاغتراب وفرق القطع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بدل الاغتراب :"
        },
        {
          "type": "text",
          "data": "يحدد تعويض بدل الاغتراب المنصوص عليه في المادة 33 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983 عدا اضافة الخمسة والعشرين بالمئة المحددة في المادة نفسها, على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا- 145 بالمائة لموظفي البعثات التالية: قبرص - تشيكوسلوفاكيا- الهند- افريقيا الجنوبية."
        },
        {
          "type": "text",
          "data": "ثانيا- 165 بالمائة لموظفي البعثات التالية: المانيا الديمقراطية- كولومبيا- كوبا- اليمن الجنوبية."
        },
        {
          "type": "text",
          "data": "ثالثا- 175 بالمائة لموظفي البعثات التالية: يوغوسلافيا- استراليا- الجزائر- العراق- تشيلي- ايطالياالاوروغواي- الفاتيكان-- نيجيريا- اسبانيا- الاتحاد السوفياتي رومانيا- سوريا- سيراليون- المغرب - البرازيل- اليونانالارجنتين- المكسيك-- الباكستان- تركيا."
        },
        {
          "type": "text",
          "data": "رابعا- 185 بالمائة لموظفي البعثتين في مصر ."
        },
        {
          "type": "text",
          "data": "خامسا- 190 بالمائة لموظفي البعثات التالية: ايران- الكويت - الاردن- السودان- اليمن الشمالية- فنزويلاالولايات المتحدة- الاميركية (عدا نيويورك)- الصين- كنداليبيريا."
        },
        {
          "type": "text",
          "data": "سادسا- 210 بالمائة لموظفي البعثات التالية: غانا- دولة الامارات العربية- السعودية- قطر- غينياشاطىء العاج- ليبيا- تونس - السنغال."
        },
        {
          "type": "text",
          "data": "سابعا- 230 بالمائة لموظفي البعثات التالية: النمسا- فرنسا- المانيا الغربية- مدينة نيويورك- السويدبريطانيا."
        },
        {
          "type": "text",
          "data": "ثامنا- 240 بالمائة لموظفي البعثة في بلجيكا."
        },
        {
          "type": "text",
          "data": "تاسعا- 270 بالمائة للموظفين في اليابان وسويسرا ."
        },
        {
          "type": "text",
          "data": "عاشرا- يحدد تعويض بدل الاغتراب للبلدان غير المذكورة في الفقرة السابقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "ا- 175 بالمائة للبلدان الواقعة في اوروبا الشرقية- واميركا الجنوبية والوسطى واسيا.\nب - 210 بالمائة للبلدان الواقعة في اوروبا الغربية وافريقيا وشبه الجزيرة العربية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعويض السكن:"
        },
        {
          "type": "text",
          "data": "يحدد تعويض السكن المنصوص عليه في المادة 34 الفقرة 3من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983, والذي يعطى لموظفي السلك الخارجي العاملين في الخارج والذين لا تؤمن لهم الحكومة السكن, على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- للمتزوج: 45% من مجموع الراتب الشهري والتعويضات التابعة لهذا الراتب ."
        },
        {
          "type": "text",
          "data": "- للعازب : 25% من مجموع الراتب الشهري والتعويضات التابعة لهذا الراتب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعويض السيارة:"
        },
        {
          "type": "text",
          "data": "يحدد تعويض السيارة الشهري المقطوع لرؤساء البعثات الدبلوماسية المنصوص عليه في المادة 35 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983, على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- 1000يحدد تعويض السيارة الشهري المقطوع لرؤساء البعثات الدبلوماسية المنصوص عليه في المادة 35 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983، على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- 32500 ل.ل. في البلدان التي حدد بدل الاغتراب فيها بنسبة تقل عن 175 %."
        },
        {
          "type": "text",
          "data": "- 37500 ل.ل. في البلدان التي حدد بدل الاغتراب فيها بنسبة تتراوح بين 175 % و 190 %."
        },
        {
          "type": "text",
          "data": "- 42500 ل.ل. في البلدان التي حدد بدل الاغتراب فيها بنسبة تزيد على 190 %."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "نفقات التمثيل:"
        },
        {
          "type": "text",
          "data": "على كل رئيس بعثة يحجز مسبقا ربع الاعتماد المخصص للتمثيل لاقامة حفلة العيد الوطني في 22 تشرين الثاني يثبت صرف نفقات التمثيل بموجب بيانات مفصلة يوقعها رئيس البعثة وتودع الوزارة كل ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "لدى تغيب رئيس البعثة لمدة اسبوعين او اكثر, يحق للقائم بالاعمال بالوكالة ان ينفق عند الضرورة نصف اعتماد التمثيل العائدة لفترة التغيب , على ان يبقى النصف الاخر مستحقا لرئيس البعثة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "التعويضات في الادارة المركزية:"
        },
        {
          "type": "text",
          "data": "أ- تحدد تعويضات السيارة والتمثيل المنصوص عليها في المادة 30 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/1983 وبالقرار رقم 2527/1 تاريخ 8/8/1991 ج.ر. رقم 45 تاريخ 7/11/1991 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- يتقاضى الامين العام تعويض تمثيل شهريا مقطوعا قدره /150000/ ليرة لبنانية وتعويض سيارة شهريا مقطوعا قدره /75000/ ليرة لبنانية.\n- يتقاضى المديرون والسفراء العاملون في الادارة المركزية، سواء أكانوا في الملاك أو خارج الملاك، تعويض تمثيل شهريا مقطوعا قدره /108000/ ليرة لبنانية وتعويض سيارة شهريا مقطوعا قدره /75000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب - يتقاضى موظفو مديرية الرموز والاتصالات ممن تفرض عليهم طبيعة عملهم المداومة خارج أوقات الدوام الرسميتعويضا خاصا بقيمة 50 % من الراتب، تحدد اسماء الموظفين المعنيين بهذه الفقرة بموجب قرار من الامين العام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "نفقات الانارة والتدفئة والتبريد والماء والهاتف تطبيقا لما ورد في المادة 34- فقرة 2 من المرسوم الاشتراعي رقم 94 تاريخ 16/9/ 1983."
        },
        {
          "type": "text",
          "data": "أ- تحصيل رؤساء ابعثات الدبلوماسية والقنصلية المسلكية القاطنون في دور سكن البعثات بدل انارة وتدفئة وتبريد وماء, مبلغا سنويا مقطوعا قيمته الفان واربعماية ليرة لبنانية في البعثة الدبلوماسية والف ومايتا ليرة لبنانية في القنصلية العامة. تسدد الاقساط بصورة شهرية."
        },
        {
          "type": "text",
          "data": "ب- يتحمل رئيس البعثة الدبلوماسية او القنصلية المسلكية نصف نفقات الهاتف في دار السكن باستثناء المخابرات الخارجية او بين مدن البلد الواحد والتي هي بكاملها على عاتق الخزينة اذا كانت رسمية او يتحملها رئيس البعثة بكاملها اذا كانت خاصة."
        },
        {
          "type": "text",
          "data": "اذا تعذر الحصول من ادارة الهاتف المحلية على بيان تفصيلي بالمخابرات يسدد رئيس البعثة نصف المبلغ الاجمالي المتوجب في دار السكن."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 اذار 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الخارجية والمغتربين\nالامضاء: ايلي سالم\nوزير المالية بالوكالة\nالامضاء: ايلي سالم"
}