{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206155",
  "title": "رفع الحد الادنى للرواتب والاجور في مكتب  الانتاج الحيواني وتحويل سلسلة الرواتب  واعطاء زيادة للمتعاقدين والاجراء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1575",
    "date": " 17/04/1984",
    "oj_number": "9",
    "oj_publish_date": "19/04/1984",
    "oj_page": "112-116"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 54/66 تاريخ 3/9/1966 (انشاء مكتب الانتاج الحيواني)\nبناء على المرسوم الاشتراعي رقم 79 تاريخ 15/9/1983 (رفع الحد الادنى للرواتب والاجور في الادارات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل سلاسل الرواتب والاجور واعطاء زيادة للمتعاقدين والاجراء)\nبناء على المرسوم رقم 11834 تاريخ 14/1/1969 (تحديد ملاك مكتب الانتاج الحيواني وسلسلة رتب ورواتب وظائفه وشروط الاستخدام فيها).\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة).\nبناء على المرسوم رقم 457 تاريخ 12/4/1983 (رفع الحد الادنى للرواتب والاجور في مكتب الانتاج الحيواني وتحويل سلسلة الرواتب واعطاء زيادة للمتعاقدين والاجراء)\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 804 تاريخ 1/12/83.\nبناء على اقتراح وزير الزراعة\nوبعد استشارة مجلس شورى الدولة, رقم 421 تاريخ 30/1/1984\nوبعد موافقة مجلس الوزراء بتاريخ 5/3/1984.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة, ويعمل به اعتبارا من اول كانون الثاني 1983.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرفع الحد الادنى للرواتب  والاجور في مكتب الانتاج الحيواني الى/1100/ (الف  وماية ليرة لبنانية شهريا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلسلة رواتب المستخدمين الدائمين في مكتب  الانتاج الحيواني وفقا للجدول رقم (1) الملحق بهذا المرسوم ويخصص لكل من المستخدمين المعنيين الراتب  الجديد المقابل لراتبه القديم, دون تعديل في الدرجة على ان يحتفظ من يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعطى المتعاقدون في مكتب الانتاج الحيواني الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب او اجر والاجراء الدائمون والمؤقتون زيادة توازي قيمة الزيادة التي طرأت بموجب احكام هذا المرسوم على رواتب  المستخدمين الدائمين الذين يتقاضون راتبا شهريا يساوي او يقارب التعويض الشهري للمتعاقد او اجرة ثلاثين يوما من اجر الاجير.\r\nمن اجل حساب قيمة الزيادة في الاجر اليومي للاجير تقسم الزيادة المحددة في الفقرة الاولى من هذه المادة على ثلاثين يحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\r\nعند تحديد الاجير اليومي يدور كسر النصف ليرة الى نصف ليرة والكسر الذي يتجاوز النصف  ليرة الى ليرة, وتعتمد هذه القاعدة عند حساب  الزيادات الدورية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة, ويعمل به اعتبارا من اول كانون الثاني 1983."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 نيسان سنة 1984\nالامضاء: امين الجميل\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: شفيق الوزان\nوزير الزراعة\nالامضاء: بيار الخوري\nوزير المالية بالوكالة\nالامضاء: ايلي سالم"
}