{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167117",
  "title": "نظام التعاقد مع الاطباء ومع المهنيين العاملين في الحقلالصحي في المستشفيات  التابعة للمؤسسات  العامة وتحديدالشهادات  العلمية والشروط الخاصة بالمتعاقدين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1586",
    "date": " 25/04/1984",
    "oj_number": "11",
    "oj_publish_date": "03/05/1984",
    "oj_page": "204-207"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون المنفذ بالمرسوم رقم 1536 تاريخ 25/11/1978 (انشاء مؤسسات عامة تتولى ادارة المستشفيات العامة),\nبناء على المرسوم رقم 4422 تاريخ 20/10/1981 (تحديد مهام وصلاحيات مجلس ادارة المؤسسة العامة التي تتولى ادارة المستشفيات العامة, ومفوض الحكومة لديها),\nبناء على اقتراح وزير الصحة والشؤون الاجتماعية,\nوبعد استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الوزراء بتاريخ 3/4/1984\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الحادية والعشرون:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بالتسميات  الواردة في هذا المرسوم, التعاريف  المبينة\r\nامام كل منها:\r\n- المؤسسة: المؤسسة العامة التي تتولى ادارة المستشفيات\r\nالعامة التابعة لها والقائمة في كل محافظة او قضاء.\r\n- المستشفيات : المستشفيات  العامة التابعة لكل مؤسسة عامة.\r\n- مجلس  الادارة: مجلس  ادارة المؤسسة العامة.\r\n- الرئيس : رئيس  مجلس  ادارة المؤسسة العامة.\r\n- الموازنة: موازنة المؤسسة والمستشفيات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدد هذا المرسوم نظام التعاقد مع الاطباء ومع المهنيين في\r\nالحقل الصحي, العاملين في المستشفيات  التابعة للمؤسسات\r\nالعامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقصد بالمتعاقدين الاطباء والمهنيين الذين تتعاقد معهم\r\nالمؤسسة للعمل في المستشفيات  التابعة لها بموجب  عقد خطي\r\nنموذجي, لقاء اجر شهري مقطوع او بدل عن العمل الطبي او\r\nالاثنين معا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالمتعاقدون على نوعين:\r\nمتعاقدون متفرغون ومتعاقدون غير متفرغين.\r\nيضع مجلس  الادارة مشروع ملاك لكل من هذين النوعين في كل\r\nمستشفى, تحدد فيه الشروط الخاصة للتعاقد (الاختصاصات\r\nوالمؤهلات  العلمية والخبرات  وشروط العمل) والعدد والبدلات\r\nيصدق هذا الملاك بمرسوم في مجلس  الوزراء, ولا يجوز التعاقد\r\nمع اي شخص  الا لاشغال وظيفة ملحوظة في احد الملاكين يكون\r\nاعتمادها متوفرا في الموازنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعلن المؤسسة عن حاجتها لمتعاقدين في الاذاعة وفي ثلاث\r\nصحف  يومية محلية على الاقل وعلى باب  الوزارة وباب\r\nالمستشفى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة:\r\nيشترط في كل طالب  تعاقد:\r\n- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n- ان يكون قد اتم العشرين ولم يتجاوز الستين من العمر.\r\n- ان يكون سليما من الامراض  والعاهات  التي تحول دون\r\nقيامه بمهامه\r\n- ان يكون متمتعا بحقوقه المدنية, وغير محكوم بجناية او\r\nمحاولة جناية, او بجنحة شائنة او محاولة جنحة شائنة, وتطبق\r\nهذه الاحكام على الاشخاص  الذين اعيد اليهم اعتبارهم او\r\nاستفادوا من العفو, وتعتبر جنحة شائنة تلك المعددة في نظام\r\nالموظفين العام.\r\n- ان يكون غير معزول وغير مصروف  لسبب  تأديبي من وظيفة\r\nاو خدمة في احدى الادارات  او المؤسسات  العامة او البلديات\r\n- ان يكون حائزا على الترخيصات  الرسمية والمهنية المفروضة.\r\n- ان يكون حائزا الشهادات  والمؤهلات  العلمية والخبرات\r\nالمطلوبة المحددة في احد الملاكين الخاصين بكل مستشفى.\r\n- ان يختار بنجاح مباراة على اساس  الالقاب  يبت  مجلس\r\nالادارة بنتائجها."
        }
      ]
    },
    {
      "number": "الحادية والعشرون:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتراعى في التعاقد الشهادات  والمؤهلات  العلمية ومستوى\r\nالخبرات  ومدتها.\r\n- يمكن ان يتم التعاقد للمتفرغين لمدة ثلاث  سنوات  على ان\r\nيوفر الاعتماد اللازم في الموازنة سنويا.\r\n- يسري مفعول التعاقد بعد ابرام العقد وابتداء من تاريخ\r\nمباشرة العمل فعليا.\r\n- يؤدى بدل العقد في اليوم الاخير من كل شهر ويعتبر الرئيس\r\nالمباشر مسؤولا عن صحة تصفيته, ولا يجوز التسليف  عليه\r\nقبل استحقاقه.\r\n- يكون التعاقد اختباريا لمدة تستمر ستة اشهر ابتداء من\r\nتاريخ مباشرة العمل, ويحق لمجلس  الادارة الغاء العقد دون\r\nتعليل, خلال هذه الفترة, دون ان يترتب  للفريق الثاني اي\r\nحق او تعويض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز التعديل في مضمون العقد خلال مدة سريانه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلزم المتعاقد المتفرغ باقفال محل او محلات  تعاطيه مهنته,\r\nايا كان نوع المحل, ولا يحق له طيلة مدة العقد ان يتعاطى\r\nخارج المستشفى العام المتعاقد معه اية مهنة او عمل الا ضمن\r\nشروط يضعها في مجلس  الادارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان ينص  العقد على اطلاق يد الادارة في تحديد دوام\r\nالمتعاقد, متفرغا كان او غير متفرغ, وفي تعيين اوقات  وايام\r\nالمناوبة داخل او خارج الدوام الرسمي وفي خلال عطل ايام\r\nالاحاد والاعياد الرسمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتطبق على المتعاقدين, متفرغين وغير متفرغين, في ما خص\r\nتعويضات  النقل والانتقال والتعويض  عن الاعمال الاضافية,\r\nاحكام المادة 20 من نظام العاملين في المؤسسات  العامة\r\nالتي تتولى ادارة المستشفيات  العامة.\r\nسوى ان نظام بدل الاعمال الاضافية لا يطبق على الاطباء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحدد مجلس  الادارة في نظام خاص  واجبات  ومسؤوليات  المتعاقد\r\nالمتفرغ وغير المتفرغ من الوجهة المسلكية, والعقوبات  التي\r\nيمكن ان تفرض  عليه من قبل مجلس  الادارة او مدير المستشفى.\r\nولا تحول الملاحقة المسلكية دون الملاحقة القضائية والمهنية,\r\nكما لا تحول دون الملاحقة التي تجريها ادارة التفتيش\r\nالمركزي, على ان تطبق العقوبة الاشد في حال فرض  اكثر من\r\nعقوبة عن مخالفة واحدة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيستفيد المتعاقد المتفرغ وغير المتفرغ من المنافع المختلفة\r\nالمنصوص  عنها في المواد 22 و23 و24 و25 من نظام العاملين\r\nفي المؤسسات  العامة التي تتولى ادارة المستشفيات  العامة.\r\nتحجب  المنافع المنصوص  عنها في المادتين 23 و25 عن\r\nالمتعاقد غير المتفرغ اذا كان يستفيذ منها من مصدر اخر او\r\nفي مؤسسة اخرى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيستفيد المتعاقد المتفرغ وغير المتفرغ من زيادات  غلاء\r\nالمعيشة المقررة للقطاع الخاص ."
        }
      ]
    },
    {
      "number": "الحادية والعشرون:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيستفيد المتعاقد المتفرغ من الاجازات  المنصوص  عنها في\r\nقانون الموظفين ووفقا لاحكامه, وتمنح هذه الاجازات  بقرار\r\nمن مدير المستشفى, وتمنح الاجازة لهذا الاخير من رئيس\r\nمجلس  الادارة.\r\nتذكر في العقد الاجازات  التي يمكن ان يستفيد منها المتعاقد\r\nغير المتفرغ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا يجوز الاستمرار في التعاقد مع من اكمل سن الخامسة\r\nوالستين.\r\nالا انه يجوز لمجلس  الادارة, وفي حالات  يبررها, تجديد\r\nالتعاقد سنة فسنة مع من تجاوز هذه السن على الا يزيد مجموع\r\nسنوات  التجديد عن ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيحق لملجلس  الادارة خلافا لاي نص  اخر فسخ العقد في اي\r\nوقت , شرط ان يبلغ ذلك الى المتعاقد خطيا قبل ثلاثين يوما\r\nعلى الاقل, ولا يترتب  للمتعاقد في هذه الحال اي اجر عن\r\nالمدة الباقية من التعاقد.\r\nكما يحق للمتعاقد ان يترك العمل في نهاية عقده شرط ان يبلغ\r\nمجلس  الادارة ذلك خطيا قبل ثلاثة اشهر على الاقل من تاريخ\r\nانتهاء هذا العقد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتصفى حقوق المتعاقد وفاقا لاحكام المادتين 42 و43 من نظام\r\nالعاملين في المؤسسات  العامة التي تتولى ادارة المستشفيات\r\nالعامة."
        }
      ]
    },
    {
      "number": "الحادية والعشرون:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحق لمجلس  الادارة فسخ العقد دون سابق انذار, ودون ان\r\nيترتب  للمتعاقد اي حق او تعويض  في الحالات  التالية:\r\n- في حال عدم تسلم المتعاقد مهام عمله دون سبب  او عذر\r\nمشروع خلال 15 يوما من تاريخ تبلغه ابرام العقد.\r\n- في حال انقطاع المتعاقد عن عمله دون سبب  او عذر مشروع\r\nمدة 15 يوما.\r\n- في حال اضرابه عن العمل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتطبق احكام هذا الفصل على المتعاقدين المتفرغين والمتعاقدين\r\nغير المتفرغين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "المادة الحادية والعشرون:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 نيسان 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة والشؤون الاجتماعية\nالامضاء: عدنان مروه"
}