{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192166",
  "title": "اعطاء المجلس  الاعلى للجمارك حق تعديل التعريفة الجمركية\r\nلتشجيع وحماية الصناعة الوطنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1982",
    "date": " 23/11/1984",
    "oj_number": "42",
    "oj_publish_date": "06/12/1984",
    "oj_page": "580-581"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى المجلس  الاعلى للجمارك لمدة تنتهي في 15/9/1986 حق\r\nتعديل التعريفة الجمركية بقرارات  تصدر عنه, لخفض  الرسوم\r\nالجمركية او الاعفاء منها, عن المواد الاولية الواردة لحاجة\r\nالصناعة الوطنية, ضمن المبادىء التالية:\r\nا- ان لا يكون للمواد الاولية مثيل في الانتاج الوطني تتوفر\r\nفيه شروط الجودة والسعر المناسبين وذلك بناء على افادتين\r\nاحداهما من وزارة الصناعة والنفط, والثانية من جمعية\r\nالصناعيين,\r\nب - ان تكون الصناعة طالبة الحماية الجمركية, بحاجة اكيدة\r\nالى الاعفاء من الرسوم الجمركية او خفضها.\r\nج- ان يحصر استعمال المادة الاولية في الحقل الصناعي, واذا\r\nتعددت  اوجه استعمالها تفرض  ادارة الجمارك, شروطا وتحفظات\r\nلتفادي سوء الاستعمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعطى المجلس  الاعلى للجمارك الحق في ان يستبدل خفض  الرسوم\r\nالجمركية او الاعفاء منها عن المواد الاولية للصناعة\r\nالوطنية, بزيادة معدلات  الرسوم الجمركية على السلع التامة\r\nالصنع والمستوردة, بنسبة ما تتحمله هذه الصناعة من الرسوم\r\nالجمركية على المواد الاولية الداخلة في تصنيعها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعرض  القرارات  المتخذة على اساس  المادتين السابقتين,\r\nضمن مهلة خمسة ايام من تاريخ صدورها, على موافقة مجلس\r\nالوزراء, ويعمل بها وفقا للمواد 13 و14 و15 و16 من قانون\r\nالجمارك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا قضت  التعريفة الجديدة بتخفيض  الرسوم او الغائها\r\nاستوفيت  الرسوم وفقا للتعرفة السابقة وقيد الفرق في حساب\r\nالامانات  بعد تصديق التعريفة الجديدة\r\nاذا قضت  التعريفة الجديدة بزيادة الرسوم استوفيت  الزيادة\r\nوقيدت  في حساب  الامانات  على ان تحول الى الايراد القطعي\r\nبعد تصديق التعريفة الجديدة.اما في حال عدم اقتران قرار\r\nالزيادة بموافقة مجلس  الوزراء فترد الزيادات  المأخوذة\r\nفي حساب  الامانات  الى اصحابها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 تشرين الثاني 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: كميل شمعون"
}