{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192160",
  "title": "تعديل المرسوم رقم 643 تاريخ 30-5-1983 المتعلق باعطاء\r\nمصرف  التسليف  الزراعي والصناعي والعقاري سلفة خزينة\r\nلاقراضها مالكي التفاح ومنتجي الحمضيات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1998",
    "date": " 27/11/1984",
    "oj_number": "42",
    "oj_publish_date": "06/12/1984",
    "oj_page": "588-590"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به في اليوم\r\nالتالي من نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 1 و2 و4 و5 من المرسوم رقم 643 تاريخ 30/5/1983\r\nالقاضي باعطاء مصرف  التسليف  الزراعي والصناعي والعقاري\r\nسلفة خزينة لاقراض  مالكي التفاح ومنتجي الحمضيات , وتصبح\r\nكما يأتي:\r\n\"المادة الاولى:\r\nاجيز لوزارة المالية اعطاء مصرف  التسليف  الزراعي والصناعي\r\nوالعقاري والاتحاد الوطني للتسليف  التعاوني سلفة خزينة\r\nحدها الاجمالي الاقصى ستون مليون ليرة من اجل امداد مالكي\r\nالتفاح في مستودعات  التبريد ومنتجي الحمضيات  وفق الاسس\r\nالاتية:\r\n- عشر ليرات  لبنانية عن كل طريق صندوق تفاح من انتاج موسم\r\nعام 1982 على الا يقل وزنه الصافي عن ستة عشر كيلوغراما\r\nكان موجودا في مستودعات  التبريد بتاريخ 17/1/1983\r\n- مئتا ليرة لبنانية عن كل دونم مشجر حمضيات  منتجا في\r\nعام 1982 شرط الا تقل المساحة المشجرة عن دونم واحد,\r\nولا يؤخذ بكسر الدونم.\r\n- يعطى القرض  بفائدة سنوية قدرها ثلاثة بالمئة (3%) مضافة\r\nاليها عمولة سنوية لصالح المصرف  قدرها واحد وثلاثة\r\nارباع بالمئة (3/4 1%).\r\n'\r\n- يتم تسديد اصل القرض  على عشرة اقساط سنوية متساوية\r\nتستوفى مع الفوائد والعمولات  المترتبة في خلال شهر كانون\r\nالثاني من كل سنة ابتداء من عام 1986 وذلك وفقا للاسس\r\nالمعتمدة في مصرف  التسليف  الزراعي والصناعي والعقاري.\r\nمادة 2:\r\nيشترط في طالب  القرض  ما يأتي\r\nاولا- بالنسبة لمالكي التفاح في مستودعات  التبريد, تقديم\r\nالمستندات  الاتية\r\nا- افادة من مستودع التبريد مصدقة من مكتب  الفاكهة\r\nاللبنانية بكمية التفاح على اساس  الصناديق التي كانت\r\nموجودة باسم طالب  في مستودع التبريد بتاريخ 17/1/1983\r\nعن موسم 1982.\r\nب - ضمانة بقيمة القرض  وفوائده والعمولات  عنه والتي\r\nيحدد مصرف  التسليف  الزراعي والصناعي والعقاري ماهيتها\r\nوشروطها على مسؤوليته.\r\nثانيا- بالنسبة لمنتجي الحمضيات , تقديم المستندات\r\nالاتية:\r\nا- افادة عقارية شاملة بالعقارات  المنتجة للحمضيات .\r\nب - افادة من المختار او البلدية مصدقة من القائمقام\r\nاو من المحافظ ومن مكتب  الفاكهة اللبنانية تتضمن\r\nالمعلومات  الاتية:\r\n- اسم وعنوان المالك او المستثمر.\r\n- المساحة الاجمالية للعقار والمساحة منها المشجرة حمضيات\r\nالمنتجة في موسم 1982\r\n- اثبات  استثمار المساحات  موضوع الفقرة اعلاه.\r\n- الضمانة وفاقا للاسس  المحددة في الفقرة ب  من البند\r\nاولا اعلاه.\r\n''\r\nمادة 4:\r\nفي حال تمنع او تخلف  او تأخر المقترض  عن تسديد احد الاقساط\r\nاو الفوائد او العمولات  في مواعيد استحقاقها تستحق بعد\r\nشهرين من تاريخ الاستحقاق جميع المبالغ المتبقية دفعة\r\nواحدة وينفذ مصرف  التسليف  الزراعي والصناعي والعقاري\r\nالضمانات  التي بحوزته من اجل تحصيل المبالغ المستحقة\r\nمن قرض  وفوائد وعمولات , كما تستحق ايضا وفورا فائدة اضافية\r\nعلى كامل الرصيد لغاية التسديد الكامل وذلك وفقا لمعدل\r\nالفوائد المعتمدة من قبل المصرف  على القروض  التي يسلفها.\r\nيطبق المصرف  انظمته المعمول بها من اجل تحصيل القروض\r\nوالفوائد واللواحق.\r\nالمادة الخامسة:\r\nتودع السلفة امانة في حساب  خاص  لدى الخزينة, ويجري السحب\r\nمنها تبعا لاحتياجات  مصرف  التسليف  الزراعي والصناعي\r\nوالعقاري والاتحاد الوطني للتسليف  التعاوني على اساس\r\nالطلبات  المقدمة من كل منهما.\r\nتحدد بموجب  اتفاقية بين وزارة المالية ومصرف  التسليف\r\nالزراعي والصناعي والعقاري مقدار السلفة التي تخصص  للمصرف\r\nواسس  تسديد قيمتها وفوائدها وغيرها من الشروط التي يقتضيها\r\nتنفيذ هذا المرسوم.\r\nكما تحدد بموجب  اتفاقية بين وزارة المالية والاتحاد الوطني\r\nللتسليف  التعاوني مقدار السلفة التي تخصص  للاتحاد ليتولى\r\nاقراضها لصغار مالكي التفاح وصغار منتجي الحمضيات , والفوائد\r\nوالعمولات  عنها وكيفية تسديدها وشروط اقراضها والضمانات\r\nعلى انواعها وغير ذلك من الشروط\".\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق هذه الاحكام على الطلبات  المقدمة في ظل المرسوم رقم\r\n643 تاريخ 30/5/1983 ويعطى اصحاب  العلاقة مهلة اضافية\r\nمدتها شهران من تاريخ العمل بهذا المرسوم لتقديم الطلبات\r\nمع مستنداتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به في اليوم\r\nالتالي من نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الثاني 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: عادل عسيران\nوزير المالية\nالامضاء: كميل شمعون"
}