{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194536",
  "title": "توزيع الاعتمادات  المخصصة للمعالجة في المستشفيات  الخاصة\r\nالمتعاقدة مع وزارة الصحة والشؤون الاجتماعية - المديرية\r\nالعامة للصحة وللاطباء العاملين في هذه المستشفيات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2085",
    "date": " 18/12/1984",
    "oj_number": "45",
    "oj_publish_date": "27/12/1984",
    "oj_page": "710-717"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بعبارة الوزارة الواردة في هذا المرسوم وزارة الصحة\r\nوالشؤون الاجتماعية - المديرية العامة للصحة, ويقصد بعبارة\r\nالوزير وزير الصحة والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم التعاقد مع المستشفيات  والمؤسسات  الخاصة ذات  الصفة\r\nالطبية ومع الاطباء العاملين فيها لمعالجة مرضى الوزارة\r\nوالحوادث  الطارئة ولتقديم الخدمات  العلاجية او الجراحية\r\nاو التي لها صفة طبية, وذلك بعد انجاز المعاملات  الخاصة\r\nبالتعاقد وحتى نهاية شهر كانون الاول 1984.\r\nيعمل بالعقود ابتداء من تاريخ ابرامها ولغاية 31 كانون\r\nالاول 1984.\r\nيستمر العمل في العام 1985 بالعقود المعمول بها في العام\r\n1984, وذلك لمدة شهرين على الاكثر بعد صدور مرسوم توزيع\r\nالاعتمادات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان درجة الاستشفاء لمرضى الوزارة المستشفين في الفئة\r\nالاولى من الجدول المرفق بهذا المرسوم تحدد وفقا للجدول\r\nالذي تعتمده الوزارة.\r\nتحدد بدلات  اتعاب  الاطباء وفقا للجدول الرسمي للاعمال\r\nالطبية الذي تعتمده الوزارة.\r\nفيما عدا اتعاب  الاطباء تطبق التعرفات  وجداول الخدمات\r\nالطبية على مختلف  انواعها وقيمة الرموز العائدة لها بموجب\r\nقرار يصدر عن الوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوزع المستشفيات  والمؤسسات  المنوه منها في المادة الثانية\r\nمن هذا المرسوم ضمن فئات  ثلاث  بناء للجداول المرفقة التي\r\nتعتبر جزءا متمما لهذا المرسوم.\r\nيحدد تصنيف  وتعرفات  الفئة الاولى من هذه الجداول ونسبة\r\nما يتحمله المريض  بقرار من الوزير بناء على اقتراح مدير\r\nعام الصحة وضمن الاعتمادات  المخصصة لها.\r\nاما الفئة الثانية فتحدد لها اعتمادات  مقطوعة بضوء عدد\r\nمن الاسرة محدد وبدل يومي معين, وفقا للجدول المرفق.\r\nاما الفئة الثالثة فتحدد لها اعتمادات  مقطوعة توزع على\r\nمؤسسات  طبية بناء لاتفاقيات  تشتمل على مواصفات  تقنية\r\nمحددة وتعرفات  معتمدة تصدر بقرار من الوزير مبني على\r\nاقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحظر قبول مرضى الوزارة في درجة غير الدرجة التي تعينها\r\nالوزارة, حتى ولو وافق المريض  على دفع فرق الدرجة من حسابه\r\nالخاص .\r\nتعتبر بطاقة المعالجة لاغية ويحظر صرف  اية نفقة لمريض\r\nعولج في درجة غير الدرجة التي عينتها الوزارة.\r\nعلى انه يجوز قبول المرضى في الدرجة الثانية في المستشفيات\r\nالجامعية (الجامعة الاميركية واوتيل ديو) لاجراء الجراحات\r\nالدقيقة التالية: جراحة الدماغ والاعصاب  وجراحة القلب\r\nالمفتوح, جراحة الاطفال المولودين قبل الاوان والاطفال\r\nالذين لهم يتجاوزوا الاسبوعين من عمرهم, وكذلك المصابين\r\nبحروق, شرط ان يلحظ عقد التفاق المعقود مع الوزارة هذه\r\nالحالات  وعلى ان يدفع المريض  فرق الدرجة من حسابه الخاص .\r\nيجوز قبول المرضى المصابين بمرض  وبائي يقضي بعزلهم عزلا\r\nتاما على نفقة الوزارة, على ان تحدد هذه الحالات  والتعرفات\r\nبقرار من الوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي الحالات  العادية يعطى المريض  بطاقة دخول من الوحدات\r\nالمختصة التابعة للوزارة ليعالج في احد المستشفيات\r\nالمتعاقدة وذلك وفقا للشروط المحددة بقرار من الوزير\r\nبناء على اقتراح مدير عام الصحة.\r\nفي الحالات  الطارئة يدخل المريض  احد المستشفيات  او\r\nالمؤسسات  المتعاقدة قبل الحصول على بطاقة المعالجة, على\r\nان يتولى المستشفى او المؤسسة, في خلال مهلة 48 ساعة\r\nمن دخول المريض , اعلام الطبيب  المراقب  بحصول الحالة\r\nالطارئة وارسال تقرير طبي مصادق عليه من الطبيب  المراقب\r\nالى الوزارة بواسطة ذوي المريض  وعلى المستشفى تسوية\r\nمعاملته في الوزارة. وفي حال عدم الموافقة او عدم الابلاغ,\r\nلا يترتب  على الوزارة اية مسؤولية او تعويض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتوجب  على جميع المستشفيات  والمؤسسات  من الفئات  الثلاث\r\nالمذكورة في هذا المرسوم ان تقدم الى الوزارة بيانات  بعدد\r\nالمرضى الذين استقبلتهم على نفقة الوزارة وبنوع المرض\r\nوالمعالجة ومدتها, وبالنفقة المترتبة على ذلك.\r\nاما اتعاب  الاطباء فتبين في جداول خاصة بها وتدفع مباشرة\r\nلكل الاطباء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق احكام هذا المرسوم وفقا للقوانين المرعية ولنصوص\r\nالاتفاقيات  التي ستوضع مع المستشفيات  والمؤسسات  الخاصة\r\nلهذه الغاية, وتحدد دقائق تنفيذه عند الاقتضاء بقرار\r\nمن الوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح الوزير\r\nووزير المالية نقل الاعتمادات  المتوفرة في احدى الفئات\r\nالثلاث , اما من فئة الى فئة اخرى واما من فقرة الى فقرة\r\nضمن الفئة عينها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 كانون الاول 1984\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الصحة والشؤون الاجتماعية\nالامضاء: جوزف  الهاشم\nوزير المالية\nالامضاء: كميل شمعون"
}