{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132266",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "2018",
    "session_date": "16/01/2018",
    "chief": "خالد زودة",
    "members": "سكينة - شمس الدين"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادة 248 ملكية عقارية، بعدما اعتبرت ان دعوى الشفعة مقدمة ضمن مهلة السنة القانونية وان كانت قد قدمت في اليوم التالي لليوم الاخير الذي صودف نهار احد لان اي حق باجراء معين يمتد الى اليوم التالي ليوم العطلة كما وانه سندا للمادة 418 اصول المحاكمات المدنية لا يدخل في حساب المهلة يوم التبليغ او حدوث الامر المجرى لها.\nوقضت بان محكمة الاستئناف احسنت تطبيق المادة 418 اصول المحاكمات المدنية لانه وان كانت المادة 248 ملكية عقارية هي التي اشارت الى مهلة تقديم دعوى الشفعة لكنها لم تحدد سريانها ما استوجب العودة لنص المادة 6 اصول المحاكمات المدنية التي تجيز تطبيق احكام القانون العام اي اصول المحاكمات المدنية عند انتفاء وجود النص الخاص لا سيما ان المادة 347 ملكية عقارية احالت في تطبيق اجراءاتها على قانون اصول المحاكمات المدنية ولم يفرق المشترع بين الاصول المطبقة على مهلة دعوى الشفعة ومهل الاسقاط التي تطبق في شأنها المادة 418 اصول المحاكمات المدنية.\nوقضت برد السبب المبني على مخالفة المادة 537 اصول المحاكمات المدنية بعدما تبين من اوراق الملف والقرار المطعون فيه انه يتضمن سائر البيانات المنصوص عليها في المادة 537 اصول المحاكمات المدنية من نقاط مطروحة واسباب وحلول وحجج عدا عن ان المميزة لم تحدد الاسباب او الدفوع التي لم يناقشها القرار المطعون فيه.\nوقضت بان القرار المطعون فيه لم يخالف المادة 249 ملكية عقارية لجهة صحة ايداع الثمن المطلوب  في دعوى الشفعة وذلك بعدما اعتبرت المحكمة انه تم ايداع شيكين مصرفيين يوازيان قيمة امر القبض المرفق صورة عنهما مع استحضار الدعوى كايداع فعلي ، مسحوبة لامر امين صندوق مال الخزينة فلا يغير من النتيجة اللجوء للدفع بواسطة الشيكات المذكورة بدلا من الدفع النقدي طالما ان مؤونة الشيكات دخلت في ذمة امين الصندوق المذكور، الذي سلم وكيل طالبي الشفعة الايصال وأمر القبض ولم يكن بالامكان ضم اصل الشيكات مع استحضار الدعوى لانها سلمت لامين صندوق الخزينة مقابل امر قبض مثبت لها."
}