{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131730",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 122 /2018",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "122",
    "year": "2018",
    "session_date": "01/02/2018",
    "chief": "جمال محمود",
    "members": "خاطر - سعادة"
  },
  "ruling_text": "قضى مجلس العمل التحكيمي برد طلب رد الدعوى شكلا لعدم الاختصاص النوعي بالاستناد الى المادة 53 اصول المحاكمات المدنية، وذلك لعدم ارتكازه على سند قانوني. واعتبر المجلس ذاته صاحب اختصاص للنظر بالدعوى، لثبوت وجود علاقة عمل بين الفرقاء بمفهوم المادة 624 موجبات وعقود، فيكون اختصاصه النوعي منعقدا بالاستناد الى المادة الاولى من القانون تاريخ 21/10/1980.\nوقضى بان دعوى الصرف التعسفي واردة ضمن مهلة الشهر القانونية، سواء احتسبت من تاريخ تبليغ المستخدمين تعميم مدير الشركة بانتهاء العمل او من تاريخ صرف المدعي.\nكما قضى باعتبار الشركة المدعى عليها مسؤولة عن فسخ عقد العمل تعسفيا بالاستناد للفقرة د من المادة الاولى من قانون 6/2/1975، لان الفسخ يكون تعسفيا عندما يتم لسبب غير مقبول او لا يرتبط باهلية وحسن تصرف الاجير، بعدما تبين ان سبب الصرف يعود لعدم تجديد الشركة تعاقدها مع شركة اخرى، اي لسبب لا يتعلق باهلية وكفاءة المدعي.\nواحتسب المجلس تعويض الصرف التعسفي بالاستناد الى المادة 50 عمل، مراعيا نوع عمل المدعي وسنه ومدة خدمته ومقدار الضرر الذي اصابه، اضافة الى الزام الشركة بدفع اشهر الانذار وبدل اجازته السنوية عن مدة سنتين بالاستناد الى احكام المادة 39 عمل و50 منه، والى عدم منازعة الشركة المدعى عليها بصحة استحقاقها، اضافة الى الزامها بمنح التعليم بالاستناد الى المادة 5 من المرسوم 6263.\nكما رد المجلس طلب تعويضه عن خسارة العمل لان القانون والتشريع الاجتماعي حصر التعويض على المتضرر عن الصرف التعسفي فقط.\nوقضى كذلك برد طلب استئخار الدعوى بحجة وجود شكوى ضد مجهول مقدمة بوجه كل المستخدمين في الشركة بجرم السرقة، لان الشكوى موجهة ضد مجهول وليس ضد المدعي، وواقعة السرقة ليست هي السبب لصرفه.\nكما تقرر ادخال الصندوق الوطني للضمان الاجتماعي في المحاكمة وحفظ حقوقه لاية جهة كانت. ورد المجلس طلب المدعى عليها باستجواب المدعي ومسؤول التفتيش لانتفاء الحاجة. وكذلك رد طلب ادخال الشركات لعدم تقديمه اصولا ولعدم الجدوى. ورد المجلس ايضا طلب استئخار البت بالدعوى لعدم القانونية."
}