{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131958",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 135 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "135",
    "year": "2018",
    "session_date": "18/12/2018",
    "chief": "رولا المصري",
    "members": "رزق - صفير"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على تشويه المستندات، لان المميزة لم تبين بوضوح اماكن التشويه انما انتقدت ما توصلت اليه المحكمة في اطار حقها في التقدير. وردت السبب المبني على فقدان الاساس القانوني لان شروط هذا السبب غيرمتوافرة، باعتبار ان الاسباب الواقعية التي استندت عليها المحكمة لتبرير الحل قد بينتها بصورة واضحة، وذلك عند اشارتها الى ان سند التوكيل الخاص المنظم لم يتضمن اي علاقة بسند الدين، وان الوكالة لم تتضمن ما يفيد بكونها مرتبطة بالسند المذكور، او انه جرى تنظيمها لتحصيل قيمة الدين، علما بانه ورد فيه ان تسديد المبالغ المحددة في متنه يتم بدفعة واحدة وليس مجزأ على دفعات.\nكما لم يخالف القرار المادة 204 موجبات وعقود لان السبب القانوني المبني عليه لم يصر الى الادلاء به في المرحلة الاستئنافية، ولم تجر مناقشته، وهو يشكل سندا قانونيا جديدا مزيجا من واقع وقانون، ولا يصح اثارته لاول مرة امام محكمة التمييز عملا بالمادة 728 اصول محاكمات مدنية. ولم يخالف المادتين 824 و825 اصول محاكمات مدنية بحيث ان المميزة لم تتقدم بدعوى مستقلة لاثبات صحة العرض والايداع خلال عشرة ايام من تاريخ تبلغها رفض الدائن، وان تقدم المميزة باعتراض على التنفيذ في معرض معاملة تنفيذية جارية، اشارت فيه الى مسألة العرض والايداع، لا يتكيف بالطلب الطارىء في دعوى اصلية، ويتعارض مع الاصول المتعلقة بالطلبات الطارئة، وذلك لاختلاف الطبيعة القانونية للمعاملة التنفيذية والاعتراض عليها عن دعوى اثبات صحة العرض والايداع.\nوردت المحكمة ايضا السبب المبني على مخالفة المواد 196 و198 و201 موجبات وعقود، بحيث انه لا تقبل امام محكمة التمييز مسائل الاثبات التي استبعدتها محكمة الاساس بما لها من حق في التقدير والاستنساب، ما دام لا يعاب عليها مخالفة القواعد، كذلك فان تقدير وجود السبب او صحته والسبب غير المباح والتحقيق في عناصر توافره الواقعية واعادة استثباتها، هي امور لا يسع لمحكمة التمييز التطرق اليها في هذه المرحلة، ولا سيما وان القرار المطعون فيه قد استبعد تطبيقها لعدم ثبوت انطواء السند على فائدة فاحشة."
}