{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132291",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "2018",
    "session_date": "18/01/2018",
    "chief": "خالد زودة",
    "members": "سكينة - شمس الدين"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بقبول استدعاء التمييز شكلا لوروده ضمن المهلة القانونية ولاستيفائه سائر الشروط الشكلية اضافة لجواز الطعن بالقرار الاستئنافي سندا للمادة 739 اصول المحاكمات المدنية المرفق بالاستحضار الاستئنافي.\nوقضت برد السبب التمييزي المبني على اغفال البت في المطالب الواردة في احد الاسباب المدلى بها من المميز لان محكمة الاستئناف ناقشت تلك الاسباب معا بعد عرضها لمضمونها فلا تكون قد اغفلت الفصل بها اذ ليس ما يحول دون ان تبحث في عدة اسباب استئنافية معا وفي رد واحد.\nوقضت برد السبب التمييزي المبني على مخالفة المادتين 659 و660 اصول المحاكمات المدنية. لانه وان كانت المادة 659 اصول المحاكمات المدنية قد نصت على انه بنتيجة الاثر الناقل الناشر للطعن استئنافا تضع محكمة الاستئناف يدها على النزاع لكن ذلك الامر ليس مطلقا بالاستناد للمادة 660 اصول المحاكمات المدنية. حيث تنظر محكمة الاستئناف بالوجوه التي تناولها الاستئناف وهذا ورد في القرار المطعون فيه الذي ناقش كل الاسباب المدلى بها من المميز بعضها على حدة والبعض الآخر مجتمعا والا تكون المحكمة قد فصلت بما لم يطلبه الخصوم.\nوردت السبب المبني على فقدان الاساس القانوني لان القرار المطعون فيه قد ذكر الاسباب الواقعية التي ارتكز عليها للوصول للنتيجة التي خلص اليها بدليل تصديقه جميع مندرجات الحكم الابتدائي الذي علل عدم ثبوت ملكية الموصي لكل العقارات التي تم اخراجها من دائرة الوقف لانها ملك بالشيوع كما وان اعتبار محكمة الاستئناف ان القاضي العقاري لم يناقش الوصية والوقف يدخل في اطار سلطتها التقديرية من دون رقابة محكمة التمييز ولا يدخل في مفهوم فقدان الاساس القانوني.\nوردت السبب المبني على عدم الفصل في مسألة المقاسمة وطلب تعيين الخبير لانه لم يتبين من اوراق الملف ان المقاسمة كانت موضوع سبب استئنافي محدد بل وردت كمستند اطلت عليه المحكمة ضمن نطاق سلطتها في دراسة الادلة وتكوين قناعتها كما وان طلب تعيين خبير ليس من الطلبات الواردة في الفقرة 4 من المادة 708 اصول المحاكمات المدنية و365 من القانون ذاته لانه يتعلق بتحقيق او وسيلة من وسائل الاثبات التي يعود تقديرها لمحكمة الاساس من دون رقابة محكمة التمييز.\nوردت السبب المبني على مخالفة المادة 11 من القرار 186 تشويه المستندات سندا لاحكام الفقرة 1 و6 و7 من المادة 708 اصول المحاكمات المدنية لان المميز لم يبين اوجه مخالفة القانون في القرار المطعون فيه وقد ناقشت محكمة الاستئناف مسألة توقيع محاضر التحديد والتحرير للعقارات من قبل المساح وتوصلت الى ان المحاضر المذكورة موقعة من مساحين وفقا لما تثبتت من المحاضر المذكورة فلا تكون قد ارتكبت تشويها للمستندات.\nوقضت برد السبب المبني على اغفال البت باحد المطالب ومخالفة مبدأ الوجاهية المنصوص عليه في المادة 373 اصول المحاكمات المدنية بعدما تثبتت المحكمة ان القرار المطعون فيه ناقش مسألة المستند المتضمن توضيح منسوب للمتعهد حيث ابلغ هذا الاخير لوكيلة المستأنف بموجب لائحة جوابية ما يكفي بحد ذاته لتأمين حق الوجاهية للخصم لكي يناقش مضمون ما تبلغه وابداء دفاعه."
}