{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131972",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2018",
    "session_date": "06/02/2018",
    "chief": "جان عيد",
    "members": "مطران - مزهر"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بقبول الاستدعاء التمييزي شكلا لان المادة 427 اصول المحاكمات المدنية تنص على ان تقديم طلب المعونة القضائية خلال مهلة الطعن يوقف هذه المهلة، ما دام لم يثبت للمحكمة ان المميز قد تبلغ قرار رد طلب المعونة القضائية الذي كان قد كلفه تسديد الرسم المتوجب خلال المهلة المتبقية من الطعن، فيكون استدعاؤه واردا ضمن المهلة القانونية، ولا يكون ملزما بتأدية الرسوم في ملف المعونة القضائية، ما دام انه قدم استدعاء تمييزيا مستقلا عنه.\nونقضت المحكمة القرار المطعون فيه لمخالفته المواد 407 و409 و468 موجبات وعقود، وأحكام اعمال بند الالغاء الحكمي، لانه اغفل البحث عن حسن نية طرفي عقد البيع لتنفيذه في ظل قبول البائع قبض اقساط من الثمن متأخرة عن موعد استحقاقها، على رغم وجود بند الغاء حكمي في العقد، اذ لا يعود ممكنا للبائع انذار المشتري بانفساخ العقد حكما، لتنازله عن بند الالغاء الحكمي وتمسكه بتنفيذ العقد على الرغم من التأخير، ولا مجال للاستناد الى المادة 468 موجبات وعقود لانها تنطبق على حالة عدم دفع الثمن في الاجل المضروب، وليس على حالة التأخر عن تسديد احد الاقساط التي قبضها البائع لاحقا.\nكما لم تتطرق محكمة التمييز الى السبب التمييزي المبني على تشويه الوقائع لجهة ما ورد في تقرير الخبير من استلام المشتري للشقة، وعدم جواز تعديل قيمة التعويض سندا للمادة 266 موجبات وعقود، لان المميز حصر طلباته في استدعاء التمييز بطلب استعادة المبالغ المدفوعة منه من اصل الثمن، وقد تم نقض القرار المطعون فيه للسبب المذكور سابقا، وقضي برد الثمن المدفوع له.\nوبعد النقض قضت المحكمة بالنظر في الدعوى في مرحلتها الاستئنافية معتبرة ان مسؤولية الغاء عقد البيع واقعة على طرفي العقد، المشتري لانه تأخر في تسديد اقساط الثمن والبائع لانه تأخر في انجاز الشقة والتسجيل بعد الافراز ضمن مهلة معقولة، ولا سيما وان العقد لم يلحظ مهلة للتسليم لكنها تجاوزت ال15 سنة، ما استوجب الزام البائع الذي بقيت الشقة بحوزته ان يعيد المبلغ المدفوع من المشتري خلال مهلة اسبوع من تاريخ تبلغ الحكم، على ان تسري حكما الفائدة على قيمة الردود عند التمنع عن التنفيذ بالمعدل المعمول به بين المصارف وفقا لافادة صادرة عن مصرف لبنان.\nوقضت المحكمة اخيرا برد طلب العطل والضرر والحكم بالفائدة على الردود من تاريخ تسديدها ذلك، لان الفائدة لا تعدو عن كونها تعويضا لا يستحقه طرفا العقد لانهما مسؤولان عن الغاء العقد."
}