{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2018",
    "session_date": "01/02/2018",
    "chief": "خالد زودة",
    "members": "سكينة - شمس الدين"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بقبول استدعاء التمييز الاصلي لوروده ضمن المهلة القانونية من تاريخ التبليغ، وقبول استدعاء التمييز الطارىء بالاستناد الى المادة 712 اصول المحاكمات المدنية. كما قضت بنقض القرار النهائي الذي قضى برد الاستئناف شكلا، لمخالفته البند 2 من الفقرة 2 من المادة 25 من القرار 186/26 والخطأ في تطبيقه، لانه بموجب النص المذكور يصدر القاضي العقاري نوعين من القرارات اما مبرمة ولا تقبل اي طريق طعن، واما التي تقبل الطعن استئنافا اذا كانت تتعلق بالخلاف على حق الملكية او على موقع حدود العقار. وبما ان الجهة المميزة نازعت بوجوب تثبيت حق ملكيتها للعقارات الموروثة والممسوحة على اسم مورثهم خلال عملية التحديد والتحرير، في حين نازع الخصم بوجوب اهمال الوصية ورد التملك بمرور الزمن، فيكون الخلاف بين الطرفين قد وقع على حق الملكية ومداه، ويكون القرار الصادر بداية بالنزاع المذكور قابلا للطعن لا سيما القرار التمهيدي الاستئنافي.\nوقضت المحكمة بنشر النزاع برمته بعدما تبين لها ان القرار التمهيدي الاستئنافي لم يناقش مسألة اخراج احد العقارات من التركة، على الرغم من تكليف خبير لاجراء التحقيقات اللازمة، ما يستوجب اعادة البحث في النزاع بمجمله منعا من التجزئة.\nكذلك قضت محكمة التمييز بان المسح الحاصل على اسم مورثة الجهة المستأنفة جرى على اساس وصية وليس على اساس عقد البيع المتذرع به، سواء جرى بصك عادي او رسمي، فان ذلك لا يحسم الملكية. وبالتالي لا يكفي العقد المذكور لرد الاعتراض على ملكية العقارات، ما يستوجب تصديق الحكم الابتدائي لهذه الجهة.\nوصدقت المحكمة ايضا الحكم الابتدائي لجهة اعتبار ان الوصية هي تمليك مضاف الى ما بعد الموت، لا تؤدي بذاتها الى نقل الملكية ما لم تنفذ اصولا بوجه الورثة سندا للمادة 228 ملكية عقارية خلافا للارث، والوصية المتذرع بها من المستأنفين لم تنقل بذاتها الملكية لهم ما دام انها بقيت غير منفذة بوجه الورثة الذين اعترضوا على التحديد والتحرير.\nواعتبرت المحكمة ان مرور الزمن المكسب للملكية يقتضي ان يكون قد جرى بوضع اليد والتصرف الهادىء والعلني والخالي من الالتباس بنية التملك مدة خمس سنوات، في حال توافر السند المحق سندا للفقرة 3 من المادة 37 من القرار 186، في حين ان عقد البيع الاول على العقار جاء مشروطا ببقائه بيد البائع وزوجته، ما ينفي وضع اليد العلني والهادىء. كما ان الاعتراض على التحديد والتحرير جرى في وقت لم تكن مدة مرور الزمن الخماسي المكسب قد انقضت بعد، كما وان نية التملك جاءت ملتبسة، فضلا عن انه لا مرور زمن بين الوالد وابنه سندا للمادة 354 موجبات وعقود، ما استوجب ترقين الاعتراضات وتصديق الحكم الابتدائي لهذه الجهة.\nكما قضت المحكمة بان مسح العقارات على اسم الجهة المستأنفة الاصلية بدون سند قانوني للتمليك قد حصل خطأ في اثناء التحديد والتحرير، ما استوجب فسخ الحكم الابتدائي لهذه الجهة واعادة نشر الدعوى انتقالا، وحكمت المحكمة بتصحيح المحاضر المذكورة.\nكذلك قضت محكمة التمييز برد طلب اخراج احد العقارات من تركة مورث المستأنفين، للتناقض في اقوالهم لجهة اعتبارهم ان العقار المذكور يعود لوالدتهم، في حين ورد في التصريح على محضر التحديد والتحرير انه آل اليه بموجب وصية عن والده. كما وان عقد البيع المنظم من زوجة المورث لاولادها لم يشمل العقار المذكور وشهادة الشهود لم تأت كافية، ولا يعتبر تقرير الخبير الدليل الكافي على اثبات الملكية، ولم يقدم المستأنفون الدليل الحاسم على ملكيتهم العقار المطلوب اخراجه، ولا سيما وان عقد المقاسمة لا يتضمن بوضوح ارقام العقارات."
}