{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131602",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 173 /2018",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "173",
    "year": "2018",
    "session_date": "29/05/2018",
    "chief": "سهير الحركة",
    "members": "ابو جودة - ابو خاطر"
  },
  "ruling_text": "قضت محكمة التمييز الجزائية بقبول استدعاء التمييز لتوافر شروطه الشكلية العامة سندا للمادة 316 اصول المحاكمات الجزائية، والشرط الشكلي الخاص سندا للمادة 302 اصول جزائية، لجهة توافر الاختلاف في الوصف القانوني بين حكم القاضي المنفرد الجزائي الذي قضى بادانة المدعى عليه بجرم المادة 770 عقوبات، وقرار محكمة الاستئناف التي ادانته بجرم المادة 25 من المرسوم 8803/2002.\nوقضت برد السبب التمييزي المبني على مخالفة المادة 11 اصول المحاكمات الجزائية لان الاختلاف الذي حصل بين القاضي المنفرد الجزائي ومحكمة الاستئناف واقع على الوصف القانوني لفعل نقل المدعي للصخور خلافا للموافقة الممنوحة له، واعتبار محكمة الاستئناف ان الفعل المذكور منطبق على المادة 25 من المرسوم 8803/2002 لا يعني انها حكمت على المدعى عليه بفعل جرمي جديد، طالما انها غير مقيدة بالوصف القانوني المعطى للفعل المذكور.\nوقضت المحكمة كذلك برد السبب المبني على مخالفة القانون لجهة كيفية تحريك الدعوى من دون ادعاء النائب العام البيئي المعين بموجب القانون رقم 251/2014، لان دعوى الحق العام تحركت اصولا بحق المدعي بادعاء النيابة العامة الاستئنافية قبل تعيين محام عام بيئي، وليس من حاجة لادعاء جديد، ولا مجال لاعتبار الفعل ساقط بمرور الزمن الثلاثي.\nكما قضت محكمة التمييز برد السبب المبني على صدور القرار عن هيئة لم تشكل وفقا للقانون سندا للمادة 296/أ من قانون اصول المحاكمات الجزائية، لان القرار الاستئنافي صدر بعد الاستماع الى مطالعة النيابة العامة الاستئنافية، كما وان هذه الاخيرة ليست جزءا من هيئة المحكمة بل ممثلة للحق العام كطرف في الدعوى العامة.\nوقضت المحكمة ايضا برد السبب المبني على مخالفة البند 2 من المرسوم رقم 8803/2002 لجهة ابلاغ المحافظ ووزارة البيئة مضمون الحكم، لان المادة 11 اصول المحاكمات الجزائية فقرة (ه) الزمت رؤساء الاقلام ابلاغ وزارة البيئة كل حكم جزائي بيئي مبرم صدر ضد شخص طبيعي او معنوي، مع الاشارة الى ان ابلاغ المحافظ لا يؤثر في مدى تحقق المحكمة من توافر عناصر الجرم وعقوبته.\nكذلك قضت محكمة التمييز برد السبب المبني على الاخلال بقاعدة جوهرية في المحاكمة لمخالفة مبدأ شفوية المحاكمة بالاستناد الى الفقرة (د) من المادة 296 اصول المحاكمات الجزائية، بعدما تثبتت من محضر المحاكمة ان الاوراق تليت علنا ووضعت محاضر التحقيق قيد المناقشة العلنية، كما وان المفاضلة بين الادلة وتقدير قوتها الثبوتية امور تدخل في سلطة محكمة الاساس في التقدير من دون رقابة محكمة التمييز.\nوقضت برد السبب التمييزي المبني على فقدان التعليل وتشويه الوقائع لان محكمة الاستئناف تثبتت من وقائع الدعوى ومحضر الضبط واعتراف المدعى عليه اقدامه على استخراج الصخور من العقار المجاور لعقاره من دون ترخيص قانوني، وعاقبته وفقا لاحكام المرسوم رقم 8803/2002، ممارسة حقها بالتقدير ومعللة حكمها تعليلا كافيا."
}