{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 17 /2018",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "17",
    "year": "2018",
    "session_date": "10/01/2018",
    "chief": "هيام خليل",
    "members": "شري - قازان"
  },
  "ruling_text": "قضى مجلس العمل التحكيمي بقبول دعوى الصرف التعسفي شكلا لورودها ضمن مهلة الشهر المنصوص عليها في الفقرة ب من المادة 50 عمل. وقضى باستبعاد تطبيق الفقرة 5 من المادة 74 عمل التي تذرع بها رب العمل ليبرر فسخ عقد عمل الاجيرة، لعدم توافر شروطها اذ لم يثبت ان الاخيرة قد تغيبت عن مركز عملها من دون عذر مشروع اكثر من سبعة ايام متتالية، كما لم تتبلّغ خطيا عدد ايام غيابها لتكون على تبينة من النتائج الخطيرة التي قد تتعرض لها في حال تجاوز غيابها الحد الاقصى المحدد قانونا. وقضى بانه في ظل عدم ثبوت عرض رب العمل على الاجيرة العمل لدى مركزه الرئيس، ورفض هذه الاخيرة لذلك لا سيما وانها تنقلت بين عدة فروع من دون معارضة وكانت تنفذ تعليماته. وفي ظل عدم ثبوت ترك الاجيرة لعملها من تلقاء نفسها، يمكن استخلاص قرينة مفادها ان رب العمل صرفها من دون سبب جدي، وتترتب عليه مسؤولية تجاوز استعمال حق الفسخ سندا للفقرة أ من المادة 50 عمل.\nكما قضى المجلس بتعويض المدعية عن الصرف التعسفي بعد الاخذ بعين الاعتبار نوع عملها وسنها ومدة خدمتها ومقدار الضرر والاساءة، بما يوازي بدل اجرة 4 أشهر، اضافة الى بدل الانذار لثبوت عدم تقيد المدعى عليها بمهلة الانذار، وذلك بما يوازي اجرة شهرين لان مدة عملها تجاوزت 4 سنوات، واحتسب لها اجرة ثمانية ايام متبقية من رصيد اجازتها السنوية عن السنتين الاخيرتين.\nوقضى المجلس ايضا برد الدعوى المقابلة المقدمة من المدعى عليها (المدعية مقابلة)، لورودها خارج مهلة الشهر القانونية سندا للفقرة ب من المادة 50 عمل التي اوجبت على من يتذرع بالفسخ التعسفي ان يقيم الدعوى خلال هذه المهلة التي تعتبر مهلة اسقاط متعلقة بالنظام العام.\nوقضى بقبول طلب ادخال الصندوق الوطني للضمان الاجتماعي شكلا لانه توجد مصلحة شخصية ومشروعة لدى طالب الادخال، اضافة الى تلازمه مع الطلبات الاصلية، ويعتبر من اختصاص مجلس العمل. وفي اساس الطلب، قضى المجلس بالزام المدعى عليها بتصحيح تاريخ التصريح عن الاجيرة لدى الصندوق، اضافة الى التصريح عن اجرها الحقيقي ودفع الفروقات."
}