{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131969",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "2018",
    "session_date": "19/02/2018",
    "chief": "جان عيد",
    "members": "مزهر - حمدان"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادة 107 ملكية عقارية، لان القرار المطعون فيه قد استند الى اقرار المميز في اثناء استجوابه في المرحلة الاستئنافية بانه لم يدفع ثمن المبيع، وبانه وقع عقد البيع مع حق الاسترداد ضمانة لدين البائع الذي اقترض منه، ليكون العقد هو عقد تأمين وليس عقد بيع، ولا تكون محكمة الاستئناف قد خالفت القانون بتقديرها للوقائع بما لها من حق سيادي غير خاضع لرقابة محكمة التمييز.\nكما اعتبرت المحكمة ان مسألة تكييف العقد في ظل تثبت المحكمة من عدم وجود ثمن حقيقي في عقد البيع مدفوع عند التعاقد، من شأنه نزع الصفة عنه وتحويله الى عقد ضمانة تنطبق عليه احكام المادة 107 عقارية، ولا سيما وان المميز لم يدل بانه عقد ايفاء باداء العوض.\nلم ترتكب المحكمة اي تشويه للوقائع بعدما تثبتت من ان المميز عندما استلم اموالا كقرض من البائع، نظم لهذا الاخير عقد البيع على سبيل الضمانة، وأقر انه بمثابة عقد رهن، ما ادى الى وصف العقد على حقيقته بانه عقد ضمانة.\nوردت المحكمة كذلك السبب التمييزي المبني على مخالفة قواعد الاثبات المذكورة في المادتين 146 و147 اصول المحاكمات المدنية، لان محكمة الاستئناف قد تثبتت من ان عقد البيع يخفي تأمينا كضمان لاموال البائع من اقرار المميز بذاته. كما وانه سندا للمادة 147 اصول المحاكمات المدنية، يجوز اثبات عكس مضمون تصريحات المتعاقدين الواردة في السند الرسمي اذا لم يتحقق منها كاتب العدل، والمميز هو من اثبت العكس باقراره المذكور الذي يعتبر سيد الادلة.\nوقضت محكمة التمييز ايضا برد السبب المبني على مخالفة المادة 1106موجبات وعقود، لان هذا النص قد الغى جميع احكام مجلة الاحكام العدلية وغيرها من النصوص القانونية التي تخالف نصوص قانون الموجبات والعقود، ولم يلغ احكام قانون الملكية العقارية رقم 3339/1930 لا سيما المادة 107 منه التي لا تخالف احكام قانون الموجبات والعقود التي تطرقت للبيع مع حق الاسترداد، بما لا يتعارض مع احكام المادة 473 موجبات وعقود وما يليها."
}