{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132261",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "2018",
    "session_date": "25/01/2018",
    "chief": "غسان فواز",
    "members": "برمانا - ناصر"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادتين 6 و537 اصول المحاكمات المدنية لانه لا يصح قانونا مقارنة النيابة العامة بمفوض الحكومة لدى مجلس العمل التحكيمي للاختلاف الجوهري في دورهما اذ ان مطالعة النيابة العامة سندا للمادة 408 اصول المحاكمات المدنية هي حماية لمصلحة اجتماعية جوهرية كما وتعتبر هذه الاخيرة فريقا في الدعوى في حين ان مفوض الحكومة هو جزء من مجلس العمل التحكيمي ورأيه غير ملزم للمجلس ولا يقيده ولهذا فان عدم ايراد مضمون مطالعة مفوض الحكومة في القرار المطعون فيه ليس فيه مخالفة للمادتين المذكورتين.\nوقضت برد السبب المبني على مخالفة حجية القضية المحكوم بها سندا للمادة 303 اصول المحاكمات المدنية لان القرار المطعون فيه وان كان قد تطرق الى قرار قضائي سابق متعلق بالمستحقات عينها المطالب بها انما لم يرد الدعوى لهذا السبب بل بحث في اساس النزاع والسبب الجديد الذي اقيمت الدعوى بالاستناد اليه.\nوقضت برد السبب المبني على تشويه مضمون القرار الاعدادي الصادر عن مجلس العمل التحكيمي لان المستندات المقصودة في الفقرة 7 من المادة 708 اصول المحاكمات المدنية والتي يمكن الطعن بسبب تشويهها هي المستندات المبرزة امام المحكمة من الخصوم كاللوائح والعقد او الوصية اي ذات القوة الملزمة بينما القرارات الصادرة عن هيئة المحكمة في سياق المحاكمة لا تعتبر من تلك المستندات ولا يمكن القول بتشويهها من المحكمة  .\nكما وان القرار المطعون فيه لم يشر الى واقعة غير صحيحة على انها صحيحة بعدما تثبتت المحكمة ان الممبز لم بنفذ القرار الاعدادي الذي كلفه ابراز ما يثبت عدم  دفع اية مستحقات له او أجر مشيرا الى ذلك في متن القرار المطعون فيه.\nوقضت برد السبب المبني على تشويه مضمون القرار الصادر عن المميز عليها لان مجلس العمل التحكيمي اعتبر ان القرار المذكور لا يشكل اقرارا من المميز عليها بوجود علاقة عمل بين الفريقين وذلك لانه يعود له الحق المطلق في تقدير الوقائع والادلة ومن بينها حقه في اعتبار القرار الصادر عن المميز عليها بصرف مستحقات المميزة ليس اقرارا بوجود علاقة عمل بل هو عبارة عن موافقة مشروطة على دفع  المستحقات بشرط انفاذ الشروط الواردة في الاتفاق ،فلا يكون  القرار المطعون فيه قد شوه المستند الواضح .\nوقضت برد السبب التمييزي المبني على فقدان الاساس القانوني لان النتيجة التي خلص اليها القرار المطعون فيه باعتباره ان القرار الصادر عن المميز ضدها ليس اقرارا بوجود علاقة عمل بل موافقة مشروطة على دفع مستحقاتها ، قد استند الى اسباب واقعية كافية لتبرير الحل القانوني ، حيث تحقق من عدم انفاذ المميز للشروط المتفق عليها ولم ينفذ القرار الاعدادي باثباته عدم دفع اية مستحقات ، وذلك لانه الفريق الاكثر عجلة ومصلحة ، كما وان عدم اخذ المحكمة بجميع المستندات المبرزة في الملف يعود لحقها في التقدير والمفاضلة بين الادلة وترتيب النتيجة القانونية على هذا الاساس ."
}