{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "2018",
    "session_date": "28/02/2018",
    "chief": "جان عيد",
    "members": "مطران - حمدان"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادة 403 موجبات وعقود، لان هذا النص قد حدد اوجه تسليم المبيع ومنها اذا كان عقارا، والتسليم يتعلق بوقائع الدعوى التي تثبتت منها محكمة الاساس بما لها من سلطة في حق تقدير الوقائع ووسائل الاثبات من دون رقابة المحكمة العليا، وقد فسرت الاعمال القانونية لجهة استلام المبيع عبر توقيع محضر الاستلام من دون تحفظ على مهلة التسليم وحق الانتفاع بالشقة، انطلاقا من حقها السيادي المذكور.\nوقضت المحكمة برد السبب المبني على الخطأ في تطبيق المادة 417 اصول المحاكمات المدنية، لانه يتعلق بتنظيم مهل الاجراءات القضائية ولا يتعلق بالمهل العقدية، فأهملت ما تذرعت به المميزة لهذه الجهة لانه غير مطابق للقانون.\nواعتبرت ان استناد محكمة الاساس الى الايصال الموقع باستلام الشقة من دون تحفظ لاعتبار التسليم جرى وفقا للاصول، يصب في اطار حقها السيادي في تفسير القانون والاعمال التعاقدية اذ يعود للدائن ان يتنازل عن حقه او جزء منه.\nكما قضت المحكمة برد السبب المبني على فقدان الاساس القانوني، لان القرار المطعون فيه استفاض في تبيان الوقائع المتعلقة بالعلاقة الناشئة بين طرفي العقد لتبرير النتيجة التي خلصت اليها في شأن اعتبارها ان عدم التحفظ عند توقيع محضر استلام المبيع يشكل دليلا على عدم وجود اي تأخير في التسليم، ولو كان هذا الامر الاخير صحيحا لكان المميز ابدى تحفظه عند توقيع محضر الاستلام، لكنه تقاعس وعليه تحمل مسؤولية تقاعسه.\nقضت المحكمة ايضا برد السبب المبني على تشويه مضمون البند التعاقدي المتعلق بمهلة التسليم المحددة بسنتي عمل، بعدما اعتبرت ان القرار المطعون فيه قد وضع مبدأ ان ايام الآحاد والعطل الرسمية والظروف القاهرة لا تحتسب ضمن مهلة السنتين، لان البند التعاقدي المذكور لم يتطرق لهذه المسألة. وقد اعتبرت محكمة الاساس ان محضر الاستلام وتوقيعه من المستلم من دون تحفظ كاف لتبرير عدم التأخر في التسليم، ضمن مهلة سنتي عمل وليس مهلة سنتين عادية، كما جاء في البند التعاقدي.\nردت محكمة التمييز السبب المبني على تصديق الحكم الابتدائي لجهة الزام المميز بايفاء رصيد ثمن الشقة، لان القرار المطعون فيه قد بيّن ان العرض والايداع الموجه الى الشركة الدائنة موجه ايضا الى اشخاص غيرها، ما ينزع عنه صفة الايفاء، وتكون ذمة المدين مشغولة تجاهها، فتكون محكمة الاساس قد استعملت حقها في تفسير القانون بعدما اكدت انه لا توجد مخالفة لنص المادة 403 موجبات وعقود لجهة تسليم مفاتيح العقار للمشتري، ولم تحل دون وضع يده على المبيع.\nوقضت المحكمة برد السبب المبني على مخالفة المادتين 823 و824 اصول المحاكمات المدنية، لان المميز لم يطعن بما توصلت اليه محكمة الاستئناف لجهة اعتبار ان العرض والايداع لا يعتبر ايفاء للثمن لانه لم يوجه الى الشركة البائعة فقط بل الى اشخاص آخرين، بل اقتصر سببه على عدم التقيد بالمادتين 823 و824 اصول المحاكمات المدنية التي تعتبر الشركة بحل منها، ما دام ان العرض والايداع لم يوجه اليها فقط.\nكذلك ردت محكمة التمييز السبب المبني على مخالفة القانون والخطأ في تفسيره، لجهة الجمع بين تعويض العطل والضرر والبند الجزائي والفائدة، لان الجهة المميزة طلبت في اثناء المرحلة الاستئنافية فسخ الحكم الابتدائي لجهة تحديد تاريخ سريان الفائدة من تاريخ المطالبة برصيد الثمن، وليس من تاريخ الادعاء المقابل، ما استوجب رد السبب التمييزي لهذه الجهة ايضا.\nكما نقضت المحكمة القرار المطعون فيه لجهة قضائه بالفائدة القانونية وبقيمة البند الجزائي معا، لانه عند التأخير في دفع مبلغ من المال يكون التعويض الناجم عن ذلك متمثلا بالفائدة القانونية، حيث لا يجوز الحكم على المبلغ المتأخر بتعويض مضاعف.\nوبعد نقض القرار المطعون فيه لجهة قضائه بعطل وضرر اضافي غير الفائدة القانونية، قضت المحكمة بفسخ الحكم الابتدائي ورؤية الدعوى انتقالا، والحكم مجددا على المميز بدفع قيمة القسط الاخير المتوجب عليه من ثمن الشقة، مع احتساب تاريخ سريان الفائدة القانونية حتى تاريخ الدفع الفعلي بمعدل 9% من دون اي تعويض عطل وضرر اضافي."
}