{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=128070",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2018",
    "session_date": "20/02/2018",
    "chief": "عسان فواز",
    "members": "ماجد - بو لحود"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بقبول اللوائح الجوابية بعد ان ابرز وكيل المميز بوجهها سند توكيل عام يجيز له المرافعة والمدافعة عن موكلته امام جميع المحاكم، فيكون العيب الموضوعي المحدد في المادة 60 اصول المحاكمات المدنية قد صحح قبل صدور الحكم النهائي، سندا لاحكام المادة 61 اصول محاكمات مدنية.\nردت المحكمة السبب التمييزي المبني على مخالفة المادة 50 من قانون العمل، بحيث ان مجلس العمل التحكيمي اعتبر ان الاجير قد صرف من العمل ولم يتركه طوعا، وان مطالبة الاجير صاحب عمله يزيادة اجره لا يشكل سببا مشروعا ومقبولا يبرر الصرف من العمل، فاوجب التعويض سندا لاحكام  المادة 50 عمل.\nوردت المحكمة ايضا السبب المتعلق بتشويه المستندات في موضوع المكافأة السنوية سندا للمادة 3 من قانون العمل، بحيث يتوجب على صاحب العمل دفع المكافأة التي تعادل قيمة اجر ثلاثة اشهر لان الاجير حقق الهدف المطلوب منه، والمأخذ في اطار التشويه انما هو من قبيل المناقشة في حق مجلس العمل التحكيمي في تقدير الوقائع والادلة التي تفيد بتوجب المكافأة، فلا يشكل هذا الامر تشويها ولا يخضع لرقابة محكمة التمييز.\nكما ردت محكمة التمييز المدنية السبب التمييزي المبني على اغفال الفصل في احد المطالب المسند الى المادة 10 من النظام رقم 7 للضمان الاجتماعي، التي توجب على الاجير اجراء معاملة التسجيل في الضمان الاجتماعي في حال تقصير رب العمل، بحيث تبين ان محكمة الاساس قد تطرقت الى ادلاءات ومطالب المدعى عليه المتعلقة بمسألة التصريح عن استخدامها للصندوق الوطني للضمان الاجتماعي.\nوقبلت المحكمة السبب التمييزي المبني على الحكم بما لم يطلبه الخصوم او باكثر مما طلبوه، لجهة الحكم لمصلحة المميز بوجهها بالفائدة من تاريخ ابلاغ المميز استحضار الدعوى امام مجلس العمل التحكيمي، فتكون محكمة الاساس بحكمها بالفائدة القانونية على المبلغ المتوجب على المدعى عليه، من دون ان تكون المدعية قد طالبت بهذه الفائدة، قد حكمت باكثر مما هو مطلوب."
}