{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=128790",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "2018",
    "session_date": "31/05/2018",
    "chief": "كلود كرم",
    "members": "سعد - الضو"
  },
  "ruling_text": "رأت محكمة التمييز المدنية ان الاجتهاد استقر على اعتبار انه لكي يصح الطعن تمييزا سندا للفقرة السابعة من المادة 708 اصول المحاكمات المدنية بسبب تشويه المستندات، يجب ان تتوافر شروط عدة عندما يتناول الطعن وجوبا مستندا خطيا صحيحا، وان يرد تفسير له معارض لنصه الواضح والصريح، وان يستند القرار المميز الى المستند الذي تشوه مضمونه، فيكون للتشويه تأثير على الحل المعطى للنزاع.\nورأت المحكمة بان الاجتهاد مستقر على اعتبار انه اذا كان المستند الخطي واضحا وصريحا، فلا تملك محكمة الموضوع اية سلطة لتفسيره، ولا تستطيع بحجة هذا التفسير ان تغير من معناه او مداه والا الحقت به تشويها يعرض قرارها للنقض.\nوفي هذا السياق اكدت المحكمة بان مطالبة المالك تكرارا بمبالغ متوجبة في ذمة المستأجر تبقى متاحة قانونا طيلة مدة اشغال هذا الاخير للمأجور، ولا محل للقول ان المطالبة الثانية بالبدلات تشكل ضمنا تنازلا عن مفاعيل المطالبة الاولى، وتنازلا عن مفاعيل الانذار الاول، بل يجب ان تكون ارادة المؤجر بالتنازل حقيقية وواضحة.\nوبالتالي، فان الوجهة المعاكسة التي اعتمدتها المحكمة للقول بوجود تنازل قد جاءت بصورة افتراضية غير مسندة او مستمدة من المستند الخطي الذي عبر فيه المالك عن ارادته، فيكون القرار قد جاء مشوها لمضمون الانذار الثاني، ما يقتضي معه نقض القرار برمته عملا باحكام الفقرتين 1 و7 من المادة 708 اصول المحاكمات المدنية.\nكما رأت المحكمة بان العرض والايداع الفعلي للبدلات المطالب بها من قبل المستأنف، وان كان يبرىء ذمته من المبالغ المتوجبة عن اشغاله المأجور بموجب عقد الايجار الممدد، الا انه لا يلغي الحق باقامة دعوى الاسقاط واثارها بمجرد تحقق شروطها على اساس ان المطالبة الثانية بالبدلات وقبضها لا يكون له تأثير على الحقوق الاخرى الناتجة عن الانذار الاول، ولا يزيل مفاعيله ولو جرى من دون التحفظ.\nوبالتالي فان عدم دفع المستأجر ما يتوجب في ذمته من بدلات الايجار موضوع الانذار الاول ضمن المهلة القانونية، يستتبع وجوبا اسقاط حقه في التمديد القانوني سندا لاحكام الفقرة (أ) من المادة 10 من القانون 92/160 المعدل، ويكون الحكم الابتدائي قد احسن تطبيق القانون، مما يقتضي ابرامه ورد الاستئناف في الاساس."
}