{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=128194",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 466 /2018",
  "card_info": {
    "court": "شورى",
    "number": "466",
    "year": "2018",
    "session_date": "26/02/2018",
    "chief": "انطوان بريدي",
    "members": "الجميل - داود"
  },
  "ruling_text": "قرر مجلس شورى الدولة ان عدم ورود عبارة طبق الاصل على نسخة القرار المطعون فيه المبرزة وفقا لنظام مجلس شورى الدولة، لا يعيب الاستدعاء الاستئنافي ولا يؤدي الى رده شكلا، لكون الغاية من اشتراط عبارة \"طبق الاصل\" هي للتأكد من صحة مضمون القرار المطعون فيه ومطابقة النسخة المبرزة لاصل القرار، ما يقتضي معه قبول المراجعة شكلا.\nكما رد مجلس شورى الدولة الادلاء المقدم من الجهة المستأنفة بان لجنة الاعتراضات اخطأت باعتماد رقم الاعمال المصرح به والمطعون بصحته، من دون تعديل كأساس لتعديل النتائج المصرح بها وتكليف المستأنفة مباشرة، اذ اعتبر المجلس ان الآلية المتبعة من قبل لجنة الاعتراضات في استخراج الربح الخاضع للتكليف الضريبي هي الآلية ذاتها المتبعة من قبل المراقبين الضريبيين، وبالتالي فان الاختلاف وقع في تحديد نسبة الهامش التجاري الواجبة التطبيق، ما يقتضي معه رد الدفع المدلى به لثبوت ان الادارة الضريبية انطلقت من رقم الاعمال المصرح به وصولا الى تحديد الهامش التجاري المحقق، فتكون الادارة قد راعت ظروف عمل الجهة المستأنفة ونسب الارباح التي تحققها، ما يقتضي معه تصديق قرارها  لهذه الناحية.\nوابطل مجلس شورى الدولة كذلك القرار المطعون فيه الصادر عن لجنة الاعتراض والقاضي بعدم الغاء العجز المدور، لانه من غير الجائز هذا الامر في حالات التكليف المباشر حيث تكون الايرادات غير ثابتة، بعد ان تبين للمجلس ان لجنة الاعتراضات مصدرة القرار المستأنف لم تعلل قرارها بقبول تدوير الخسائر ولم تبين السند الواقعي او القانوني لهذا القرار، الامر الذي يتعارض مع المبادىء العامة التي ترعى عمل الهيئات القضائية والتي توجب على تلك الهيئات تعليل قراراتها. وبما ان قرار الغاء العجز المدور من الاعوام السابقة قد اصبح غير صحيح مع ثبوت ان جردة بعض تلك الاعوام غير دقيقة، الامر الذي يتعارض مع احكام نص المادة 16 من قانون ضريبة الدخل التي تفترض ان يكون العجز المطلوب تدويره ثابتا في سجلات وحسابات المكلف حقيقيا، ما يقتضي معه فسخ القرار المستأنف لهذه الجهة وتصديق قرار الادارة الضريبية بالغاء الخسائر المدورة."
}