{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131452",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 579 /2018",
  "card_info": {
    "court": "شورى",
    "number": "579",
    "year": "2018",
    "session_date": "13/03/2018",
    "chief": "انطوان بريدي",
    "members": "عماطوري - رماني"
  },
  "ruling_text": "قرر مجلس شورى الدولة ان القانون رقم 550/2003 لم يخضع اسباب الطعن امام لجان التخمين الاستئنافية للاسباب ذاتها المطبقة امام لجان الاستملاك، وبالتالي لا يمكن القول بحصر النقض فقط في حال قضي بتخفيض او زيادة قيمة التعويض المحكوم به ضمن نسب معينة لعدم النص على ذلك، ما يقتضي معه رد الدفع المدلى به بوجوب رد المراجعة في الشكل كون لجنة التخمين الاستئنافية لم تقض بزيادة التعويض المحكوم به بداية اكثر من 50%.\nاعتبر مجلس شورى الدولة ان الديون التي تسقط بمرور الزمن سندا للمادة 115 من قانون المحاسبة العمومية، هي الديون القابلة للصرف، اما تلك غير القابلة للتصفية فلا يطبق في شأنها مرور الزمن  المنصوص عليه في المادة 115 من قانون المحاسبة العمومية. وبالعودة الى ملف المراجعة يتبين ان بدلات الاشغال المترتبة عن المصادرة غير محددة سلفا ومتوجبة بذمة الدولة، ما يقتضي معه رد الدفع المدلى به لعدم صحته.\nوقرر مجلس شورى الدولة ايضا رد الادلاء المقدم من قبل المميزة بان المساحة المشغولة من العقار موضوع النزاع هي اقل من المساحة المطالب بدفع البدلات عنها، اذ اعتبر المجلس ان المساحة التي يترتب عليها بدل الاشغال هي المساحة التي ما زالت جارية على اسم مالك العقار، لان معاملات الاستملاك لا تعتبر نهائية الا بعد اصدار القرار بوضع اليد عليها وبالتالي نزع ملكيتها، ما يقتضي معه رد الادلاء المقدم من الجهة المستدعية لعدم قانونيته.\nكما رد المجلس الادلاء المقدم من الجهة المميزة بفقدان التعليل لجهة تحديد قيمة سعر المتر المربع الذي على اساسه جرى تحديد التعويض المتوجب، اذ اعتبر المجلس انه سندا لاحكام المادتين 5 و6 من القانون رقم 550/2003 معطوفة على المادة 22 من قانون الاستملاك، فان التعليل المقصود هو ان يتضمن القرار بسطا لطلبات الخصوم وبيانا للسند الواقعي في تحديد قيمة التعويض، وهو ما تبين من حيثيات القرار المطعون فيه. ان لجنة التخمين الاستئنافية ارتكزت على مضمون تقرير لجنة الخبراء المستند بدوره الى تصنيف العقار وقيمته التأجيرية، ما يقتضي معه اعتباره معللا وبالشكل الذي يمكن المجلس من اجراء رقابته عليه، ويتعين بالتالي رد الادلاء المقدم من الجهة المميزة.\nقرر مجلس شورى الدولة ايضا في ما يتعلق بمدى رقابة المجلس على قرارات لجنة التخمين الاستئنافية لمصادرات الجيش، ان التخمين في هذه الحالة يشكل مسألة مادية لا تقع تحت رقابة المجلس لخروجها على اختصاص القضاء الاداري كمرجع نقض، ما يقتضي معه رد السبب المدلى به لهذه الناحية لعدم جواز سماعه."
}