{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132259",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "2018",
    "session_date": "15/01/2018",
    "chief": "جان فهد",
    "members": "سماحة - عيد - كرم - فواز - الحكيم - رزق - الحجار - الحركة"
  },
  "ruling_text": "قضت الهيئة العامة لمحكمة التمييز الناظرة في مداعاة الدولة على اساس المسؤولية الناجمة عن اعمال القضاة العدليين بعدم جدية السبب المبني على الخطأ الجسيم في عدم تطرق القرار المشكو منه للمذكرة الختامية المقدمة من المدعي وذلك بعدما تبين للهيئة ان المحكمة مصدرة القرار المشكو منه قد احسنت تطبيق المادة 499 اصول المحاكمات المدنية لجهة اعتبارها ان تقديم المذكرة الختامية يكون بعد ختام المحاكمة لتوضيح المسائل المثارة من الخصوم من دون تقديم طلبات جديدة وقد تبين لها من محضر المحاكمة وهو مستند رسمي يتمتع بالقوة الثبوتية انه لا يوجد تاريخ لضم المذكرة للملف بحيث لا يعلم تاريخ ضمها ما استوجب عدم الركون اليها.\nردت السبب المبني على الخطأ الجسيم المتعلق بالتناقض في تفسير المستندات الموجودة في الملف وتحريف كتاب التعهد والاقرار حيث تتثبت الهيئة من ان القرار المشكو منه لم يناقض تلك المستندات بل استندت الى اتفاقية الاتعاب وكتاب التعهد والاقرار لتميز بين الاتعاب المستحقة للمحامي عن الدعوى الابتدائية وتلك المتعلقة بالمرحلة الاستئنافية وقد اعتبرت ان الاتفاقية الموقعة من المطلوب ادخاله بصفته مفوضا بالتوقيع عن الشركة تتعلق حصرا بالدعوى الابتدائية اما سند الاقرار والتعهد فهو يتعلق بدفع الاتعاب عند صدور الحكم الاستئنافي ايا كانت نتائجه فتكون المحكمة مصدرة القرار المشكو منه قد احسنت تطبيق المادة 68 من قانون تنظيم مهنة المحاماة من دون تناقض في قرارها لجهة تحديد بدل الاتعاب المستحقة عن الاعمال التي قام بها المحامي بالاستناد الى حقها في تقدير المستندات والادلة الواضحة المثبتة لذلك.\nوردت السبب المبني على الخطأ الجسيم في اعتبار الاتعاب عن المرحلة الاستئنافية غير مستحقة وذلك لعدم جدية هذا السبب بعد اثبات المحكمة مصدرة القرار المشكو منه ان المعترض لم يقم بأي عمل من اعمال اتفاقية الاتعاب في المرحلة الاستئنافية ومرد ذلك لعدم تنفيذها بالاتفاق بين الفريقين وليس بطريق العزل الذي لم يثبت حدوثه في الملف اذ ان تحضير الاستحضار الاستئنافي لا يكفي بحد ذاته لثبوت القيام بتلك الاعمال كما وان ارسال الانذار الى المطلوب ادخاله لا يؤثر في النتيجة لانه لا يحمل اي تاريخ ولم يثبت ابلاغه للمطلوب ادخاله فلا تكون المحكمة مصدرة القرار المشكو منه قد اخطأت في اعتبار ان تلك الاتعاب عن تلك المرحلة غير مستحقة.\nوقضت الهيئة بتغريم المدعي كتعويض للمدعى عليها سندا للمادة 750 اصول المحاكمات المدنية."
}