{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131441",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 601 /2018",
  "card_info": {
    "court": "شورى",
    "number": "601",
    "year": "2018",
    "session_date": "19/03/2018",
    "chief": "انطوان بريدي",
    "members": "الجميل - رماني"
  },
  "ruling_text": "قرر مجلس شورى الدولة انه سندا للمادة 31 من المرسوم الاشتراعي رقم 21/ل./1932، فانه للغير المصلحة والصفة للادعاء بسبب المحاذير والاخطار التي يمكن ان تنشأ عن تشغيل المحلات المصنفة. وبما انه يتبين من ملف المراجعة ان المستدعي يملك منزلا مجاورا للعقار القائم عليه المطعم موضوع المراجعة، فيقتضي معه اعتباره متمتعا بصفة المجاور التي تنشىء له المصلحة للادعاء.\nكذلك قرر مجلس شورى الدولة انه سندا للمادة 67 من نظام المجلس، فان مذكرة ربط النزاع لا تخضع لصيغة شكلية معينة، وهي كل مذكرة يتقدم بها المستدعي من المرجع الاداري المختص ويضمنها مطالبه المحددة، ولا يستوجب ربط النزاع في حالة الطعن بقرار اداري صريح.\nوبالعودة الى ملف المراجعة يتبين ان المستدعي تقدم من وزير السياحة بكتاب يطلب بموجبه الرجوع عن اجازة الاستثمار موضوع المراجعة الحاضرة الصادرة عن وزير السياحة، فان الكتاب المذكور يعتبر بمثابة مراجعة استرحامية يطلب من خلاله المستدعي من الادارة المختصة الرجوع عن اجازة الاستثمار والغاءها، وليس استصدار قرار غير موجود بالاصل، ما يقتضي معه اعتبار مراجعة الابطال مستوفية لشروطها الشكلية.\nكما قرر المجلس ان المادة 31 من المرسوم الاشتراعي رقم 21/ل. تاريخ 22/7/1932 لم تحدد مهلة معينة لاعتراض الغير على قرارات الترخيص بالمحلات المصنفة الخطرة والمضرة بالصحة، ما يقتضي معه اعتبار تقدم صاحب العلاقة بمراجعة ادارية الى السلطة الادارية مصدرة قرار الترخيص من شأنه ان يشكل منطلقا لسريان مهلة الطعن. وبما ان المستدعي تقدم بمراجعة استرحامية الى الادارة مصدرة القرار موضوع المراجعة، وتقدم خلال المهلة القانونية بالمراجعة القانونية الحاضرة، فيتعين اعتبارها مقبولة شكلا.\nوابطل مجلس شورى الدولة الاجازة الصادرة عن وزير السياحة بالترخيص للمطلوب ادخاله باستثمار مطعم وناد ليلي، بعد ان تبين للمجلس من المادة 2 من المرسوم رقم 15598/1970 انه لا يجوز انشاء او استثمار مؤسسة سياحية قبل الاستحصال من وزارة السياحة على اجازة الاستثمار وفقا للاصول، في حين انه تبين للمجلس من ملف المراجعة انه تم الاكتفاء بالمستندات المقدمة من قبل المطلوب ادخاله في المرحلة الاولى من الترخيص، واعطي بعد ذلك اجازة الاستثمار النهائية، في حين انه كان من المفترض ان يتم اعطاؤه الموافقة المبدئية التي تسمى موافقة المرحلة الاولى، ليتم بعدها الانتقال الى مرحلة الترخيص الثانية المفضية الى منح اجازة الاستثمار النهائية، ما يقتضي معه اعتبار اجازة الاستثمار الصادرة عن وزير السياحة موضوع المراجعة اتخذت خلافا للقوانين والانظمة المرعية الاجراء، ومستوجبة الابطال لتجاوز حد السلطة."
}