{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131684",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 719 /2018",
  "card_info": {
    "court": "شورى",
    "number": "719",
    "year": "2018",
    "session_date": "23/04/2018",
    "chief": "انطوان بريدي",
    "members": "عماطوري - الجميل"
  },
  "ruling_text": "رد مجلس شورى الدولة الدفع بانتفاء صلاحية المجلس على اعتبار ان القرار المطعون فيه الصادر عن لجنة الاستملاك الاستئنافية لا يقبل التمييز اذا كان موضوعها يتعلق بالمصادرة اذ اعتبر المجلس انه سندا للمادة 117 من نظامه يخضع كل قرار قضائي للنقض امام السلطة القضائية المختصة وطالما ان المشترع لم يقرر عكس ما تقدم في ما يتعلق بقرارات لجنة الاستملاك الاستئنافية وفقا لما تقتضيه المادة114من نظام المجلس، فيقتضي معه رد الدفع المدلى به لعدم الصلاحية.\nقرر مجلس شورى الدولة انه بموجب المادة 7 من القانون رقم 550/2003 انه وبعد مرور 3 سنوات على المصادرة يمكن لوزير الدفاع او لصاحب المال طلب اعادة النظر بالبدل المقرر اما بعد مرور خمس سنوات فيمكن لصاحب المال الطلب من وزير الدفاع اما تملكه لصالح الوزارة او الرجوع عن قرار المصادرة. وبالعودة الى ملف المراجعة فان صاحب المال تقدم بطلب اخلا العقارات بعد مرور خمس سنوات على المصادرة وان الوزارة اجابت بتعذر الاخلاء كون العقار يقع في محيط القصر الجمهوري اي ان الجيش يشغل العقار من دون اسناده الى قرار مصادرة ما يعطي المالكين الحق بطلب تخمين الاشغال فيكون بالتالي اعادة تحديد التعويض متوافقا مع  الاحكام القانونية لا سيما المادة 10 من القانون رقم 550/2003.\nرد مجلس شورى الدولة الدفع المدلى به بعدم تعليل القرار المطعون فيه اذ تبين للمجلس من حيثيات القرار المطعون فيه ان لجنة التخمين الاستئنافية قد استعرضت طلبات وادلاءات الفرقاء واستندت الى الكشف الحسي المجرى من قبل لجنة التخمين والذي يتبين منه ان العقار موضوع المراجعة يقع ضمن القصر الجمهوري مباشرة على الطريق الداخلي المتفرع عن الطريق العام المؤدي الى القصر بحيث قضت بتحديد التعويض قياسا على القيمة التأجيرية للعقارات غير المبنية بالاضافة الى مبادىء المساواة والعدالة، ما يقتضي معه اعتبار القرار المطعون فيه معللا كفاية ويكون السبب المدلى به لهذه الجهة مستوجبا الرد.\nقرر مجلس شورى الدولة اعلان حق المستدعين ببدلات الاشغال عن الحصص التي الت اليهم في العقار موضوع المراجعة بعد ان تبين للمجلس انه جرى توقيع كتاب اقرار وتنازل وحلول وابراء شامل لدى الكاتب العدل عن سائر التعويضات موضوع دعوى التخمين وتم ابلاغ الدولة بهذا الامر، ما يقتضي معه اعلان حق المستدعين ببدلات الاشغال عن العقار موضوع المراجعة بعد تاريخ الكتاب الموقع لدى الكاتب العدل."
}