{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131689",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 758 /2018",
  "card_info": {
    "court": "شورى",
    "number": "758",
    "year": "2018",
    "session_date": "30/04/2018",
    "chief": "انطوان بريدي",
    "members": "عماطوري - رماني"
  },
  "ruling_text": "رد مجلس شورى الدولة المراجعة الرامية الى نقض القرار الصادر عن لجنة التخمين الاستئنافية لمصادرات الجيش لكونه جاء خاليا من التعليل لناحية بيان السند الواقعي الذي ارتكزت عليه لجنة التخمين، ما يشكل مخالفة لنص المادة 108 من نظام مجلس شورى الدولة.\nاذ تبين للمجلس ان لجنة التخمين لمصادرات الجيش استندت في تعليلها الى الواقع المعلوم من الكافة لجهة ارتفاع اسعار العقارات وارتفاع بدل اشغالها وبينت الاسس التي اعتمدتها لاعادة تخمين العقار، ما يقتضي معه اعتبار القرار محل المراجعة معللا بما فيه الكفاية وبالشكل الذي يمكن المجلس من اجراء رقابته عليه، ما يقتضي معه رد السبب المدلى به لهذه الناحية.\nرد مجلس شورى الدولة السبب المدلى به بمخالفة القرار موضوع المراجعة للمادتين 10 و11 من القرار 188/1926 لانه قرر منح الجهة المستدعى ضدها تعويضا عن الفترة السابقة لتاريخ تسجيل العقار موضوع المصادرة على اسمها في الدوائر العقارية بعد ان تبين للمجلس ان الجهة المستدعى ضدها تحوز على كالة بيع عقاري غير قابلة للعزل تتضمن حقا شخصيا للمستدعى ضدها يتناول جميع الحقوق العائدة للمالك الاساسي الذي نظم الوكالة ومنها الحق بتقاضي تعويض الاشغال المترتب لمالك العقار من جراء المصادرة، وبما ان الحق بالحصول على التعويض لقاء المصادرة هو حق شخصي وليس حقا عينيا، يقتضي معه رد السبب المدلى به لعدم قانونيته.\nقرر مجلس شورى الدولة انه يشترط لسريان المادة 115 من قانون المحاسبة العمومية في شأن المبالغ او الديون المترتبة على الدولة ان تكون تلك المبالغ محددة مسبقا وقابلة للتصفية والصرف والدفع وبالتالي لا يسري مرور الزمن على تلك المبالغ الا من اليوم الذي تصبح به مستحقة الاداء وعندها يمكن تطبيق نص المادة 115 من قانون المحاسبة العمومية، ما يقتضي معه رد السبب المدلى به بمخالفة نص المادة 115 من قانون المحاسبة العمومية كون التعويضات موضوع القرار لم تكن مستحقة الادلاء وبالتالي لا يسري عليها مرور الزمن."
}