{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "2018",
    "session_date": "15/01/2018",
    "chief": "جان فهد",
    "members": "سماحة - عيد - طرزي - فواز - الحركة"
  },
  "ruling_text": "قضت الهيئة العامة لمحكمة التمييز ادخال احد المحكوم لهم المستفيد من القرار المشكو منه في المحاكمة وذلك بالاستناد الى المادة 745 اصول المحاكمات المدنية. وقضت برد طلب رد التقرير والقرار المبدئي شكلا الصادرين عن الهيئة العامة لمحكمة التمييز لانه سندا للمادة 738 اصول المحاكمات المدنية فقرة 2 لا تقبل جميع القرارات الصادرة عنها ايا كان موضوعها اي طريق من طرق الطعن وقد جاء هذا النص مطلقا شاملا جميع القرارات التي تصدر عن الهيئة العامة المذكورة من دون تمييز بين قرار مبدئي او نهائي.\nوقضت الهيئة بابطال القرار المشكو منه للخطأ الجسيم في تطبيق وتفسير المادة 76 من المرسوم الاشتراعي رقم 88/83 لان المحكمة مصدرة القرار المشكو منه تجاوزت احكام هذه المادة وطبقت قواعد القسمة العينية على عقار مبني من دون ان تكون شروط المادة 76 من المرسوم الاشتراعي رقم 88/83 متوافرة لجهة وجوب اخذ موافقة اكثرية الشركاء الذين يملكون اكثر من نصف الاسهم في العقار المملوك على وجه الشيوع وذلك هند تقرير قسمة العقار المبني عبر اخضاعه لنظام الملكية المشتركة.\nوقد اعتبرت الهيئة انه لا يجوز تجاوز شرط موافقة الاكثرية وتطبيق الشروط والاحكام العامة لازالة الشيوع الواردة في القانون رقم 16/82 على الحالة الخاصة المتعلقة بالعقارات المبنية المملوكة على الشيوع لا سيما وانه لا يحق للقاضي تفسير النص القانوني متى كان واضحا وصريحا وعليه انه عند تعارض نص عام مع آخر خاص يرجح الثاني على الاول.\nوتثبتت الهيئة من ان المدعية وهي شريكة في الشيوع بتملكها نصف العقار المبني وطلبت ازالة الشيوع عبر بيع العقار بالمزاد العلني ورفضت ازالة المخالفات في المبنى فلا تكون قد اعطت موافقتها على قسمة العقار عبر اخضاعه لنظام الملكية المشتركة كما قضى القرار المشكو منه الذي استند الى تقرير الخبير لجهة القسمة العينية للعقار الى اقسام مشتركة وفقا لنظام الملكية المشتركة وفقا للمرسوم الاشتراعي رقم 88/83 مستندا الى تعليل احكام المادة 6 من القانون رقم 16/82 معطوفة على المادة 942 موجبات وعقود بشكل خاطىء."
}