{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=129930",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 82 /2018",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "82",
    "year": "2018",
    "session_date": "04/04/2018",
    "chief": "سانيا نصر",
    "members": "عاكوم - حبقا"
  },
  "ruling_text": "قضت محكمة الاستئناف المدنية في جبل لبنان بتصديق الحكم المستأنف بحيث انه لم يخالف المادتين 606 و607 اصول محاكمات مدنية، فطلب الامر على عريضة قدم على نسختين، جرى ابلاغ نسخة منه من المستأنف بموجب القرار الصادر بالتاريخ ذاته، ثم صدر الامر على عريضة موضوع الحكم الاعتراضي المطعون فيه، فمن النافل القول ان قانون اصول المحاكمات المدنية ينص على مهلة ملزمة للمحكمة تحت طائلة البطلان، اذ استقر الاجتهاد على اعتبار ان الكثير من القواعد الاجرائية هي غير جوهرية كمثل القاعدة التي تفرض ان تصدر الاحكام ضمن مهلة معينة. وانطلاقا من النصوص التي ترعى نظام البطلان ومن الاحكام القانونية التي ترعى المهل، وطالما لا بطلان بدون نص، وطالما لتقدير البطلان الناتج عن مخالفة صيغة جوهرية او مخالفة النظام العام، يشترط وقوع ضرر بالخصم الذي يتمسك به، وهو ضرر تتثبت المحكمة من وقوعه بموجب سلطتها التقديرية المطلقة، فالتدبير المؤقت الاحتياطي الذي هو امر على عريضة مفاده الزام المستأنفة بالسماح للمستأنف عليه ولافراد عائلته بالدخول الى مجمع الرمال والاستفادة من الاقسام المشتركة فيه بما فيها المسبح، استنادا الى ملكية لحصة عائلية في ناد كائن في المجمع، والى ايداعه المبلغ الذي فرضته الادارة على اصحاب الحصص العائلية في النادي، وهي لا تنطوي على فصل بـ\"دعوى منع التعرض \" ناتجة عن تفسير اي عقد او اتفاق. ولم يخالف القرار المستأنف المادة 537 اصول محاكمات مدنية عندما اغفل بت طلب المستأنفة بالرجوع عن القرار المعترض عليه لانتفاء الشروط والمواصفات القانونية للامر على عريضة في الاستدعاء، والتناقض في الحيثية الواحدة منه، فلجوء قاضي العجلة تمهيدا لبت طلب الامر على عريضة الى الوسائل التحقيقية التي اتاحتها احكام المادة 569 اصول محاكمات مدنية، لا ينفي توافر العجلة الاستثنائية التي تبرر توسل هذا الامر طريقا لاتخاذ التدبير المطلوب. فمدير الجمعية بموافقته المشروطة فقط بتسديد المبلغ المالي الذي اودعه المستأنف عليه، يجعل من افتعال المستأنفة المنازعة من دون جدوى."
}