{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131995",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 96 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "96",
    "year": "2018",
    "session_date": "18/12/2018",
    "chief": "غسان فواز",
    "members": "ماجد - بو لحود"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على اغفال بيان اسباب الدفاع والدفوع المبينة في اوراق المميز، والتي تؤكد قيام علاقة عمل في ما بين الفريقين. كذلك ردت السبب المبني على مخالفة المادة 537 اصول محاكمات مدنية، لان الحكم تضمن خلاصة ما قدمه الخصوم من طلبات واسباب دفاع ودفوع، ومحكمة الاساس غيرمجبرة بالرد على جميع الادلة والقرائن المدلى بها بل على المسائل القانونية المطروحة. كما ان قرار مجلس العمل التحكيمي وبعد احاطته بكل العناصر الواقعية المتوافرة في ملف الدعوى، وبالادلة الكافية والواضحة والمنتجة والتي من شأنها ان تؤثر في حل مسألة مدى صلاحيته للبت بالنزاع، توصلا للقول بانتفاء صفة عقد العمل في العلاقة التي تربط المدعي بالشركة المدعى عليها، ومع انطباق هذا الحل على حكم القانون، لا يكون قد افتقد الاساس القانوني.\nوردت المحكمة السبب المبني على مخالفة قواعد الاثبات، لانه لا يدخل ضمن هذا المفهوم اخذ المحكمة بادلة ومستندات معينة من دون اخرى لان تقدير قيمة الادلة وقوتها الثبوتية وكفايتها وارجحيتها، كما واعتماد ادلة من دون اخرى، يدخل ضمن صلاحية محكمة الاساس ولا يقع تحت رقابة محكمة التمييز ما لم يكن في الامر تشويه لمضمون المستندات، وهو امر لم  تدل به المميزة تحت هذا السبب اذ استندت الى الفقرة الاولى من المادة 708  اصول محاكمات مدنية، وليس الى الفقرة 7 من هذه المادة.\nكما ردت السبب التمييزي المبني على مخالفة المادة 624 موجبات وعقود، بحيث يتبين ان مجلس العمل التحكيمي اعتبر ان ارتباط المميز بالمميز بوجهها يجد اساسه القانوني في المادة 153 تجارة، وان العلاقة بين فريقي النزاع لم تتسم بمفهوم عقد العمل وفقا لاحكام الفقرة الاولى من المادة 624 موجبات وعقود لانتفاء تحقق عنصر التبعية القانونية، وقد استند الى مستندات مبرزة في الملف والى الاذاعة التجارية للشركة، وتقدير الخبير بان المميز لم يكن يخضع لاي دوام ولم يكن يستفيد من بدل الساعات الاضافية ومن زيادات غلاء المعيشة، انما من زيادات ومكافآت كان يقررها بشخصه، ولم يكن يستفيد من بدل  النقل كون الشركة وضعت بتصرفه سيارة يستعملها في تنقلاته. وباثبات مجلس العمل بان المميز لم يكن اجيرا لدى الشركة المميز بوجهها، يكون تطبيق احكام المادة 153 تجارة واقعا في موقعه القانوني الصحيح.\nوردت المحكمة ايضا السبب التمييزي المبني على تشويه المستندات بحيث يتبين من مراجعة المستندات المدلى بتشويهها ان مجلس العمل اعتمد مضمونها من دون اي تحريف او تغيير، مستعملا منه ما يفيد قناعته ومن دون اعطائه  تفسيرا مغايرا، فما تأخذه المميزة على القرار المطعون فيه تحت اطار تشويه المستندات انما هو من قبيل المناقشة في حق مجلس العمل في تقدير الوقائع والادلة التي وردت في الدعوى، واختيار ما يراه منها داعما لقناعته واهمال ما عداها، فذلك لا يشكل تشويها، والمفاضلة بين الادلة تعود لسلطة محكمة الاساس ولا تخضع لرقابة محكمة التمييز الا اذا اعتراها تشويه."
}