{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132280",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2018",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2018",
    "session_date": "11/01/2018",
    "chief": "خالد زودة",
    "members": "سكينة - صفير"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على تشويه المستندات سندا للفقرة 7 من المادة 708 اصول المحاكمات المدنية بعدما تثبتت من ان المميز لم يبين مواضع التشويه في الصك المدلى بتشويهه وان استناد القرار المطعون فيه لمستند في الدعوى واستبعاده آخر لا يدخل في مفهوم التشويه انما في سلطة المحكمة في تقدير الادلة.\nوقضت بان القرار المطعون فيه لم يخالف المواد 373 و388 و425 موجبات وعقود والمادة 5 من القرار 188 لاستناده الى قيود الصحيفة العينية والاشارات المدونة عليها للتوصل الى ان المميز بوجهها قد اشترت العقار وحلت محل المميز في النزاع حول القسم من العقار المعترض عليه وبهذا التفرغ اصبح ذات صفة وفقد المميز صفته بالاستمرار في المنازعة.\nوبأن محكمة الاستئناف قبلت تدوين الرجوع عن الاستئناف من المتفرغ له الذي اصبح ذات صفة للقيام بذلك مستعملة سلطتها في تفسير العقود والتحري عن نية الفرقاء من دون رقابة المحكمة العليا.\nواعتبرت انه لا يوجد تشويه للوقائع لجهة اعتبار ان بيع العقار يشتمل على القسم المتنازع عليه لان عقد البيع لم يشتمل اي استثناء او توضيح يفيد العكس.\nوردت السبب المبني على مخالفة المواد 417/418/419/778 موجبات وعقود والمادة 381 اصول المحاكمات المدنية بعد تأكيد المحكمة بان عقد بيع العقار لم يشتمل على ما يستثني القسم المتنازع عليه بل يشكل جزءا متمما للعقار كله وان اشارة الدعوى كانت مدونة على الصحيفة العينية وقد اطلع عليها المشتري وقبل بالوقوعات وهو من الخلف الخاص لبائعه يلتزم بموجباته الناشئة عن شراء حقها في التحري عن نية الفرقاء وعللت الحل الذي وصلت اليه من دون عيب التشويه فلا يقع قرارها تحت رقابة محكمة التمييز لهذه الجهة.\nوردت المحكمة السبب المبني على مخالفة احكام المادتين  381 و254 اصول المحاكمات المدنية والمادة 778 موجبات وعقود لان قول المميزة بان الوكالة المنظمة للمشترية لا تجيز لها الصلح والتنازل عن العقار المباع او لجهة عدم جواز اثبات ملكية القسم المتنازع عليه الا بالدليل الخطي الذي لم يستند الى سبب قانوني ولان محكمة الاساس مارست حقها في التقدير في ما توصلت اليه من دون تشويه."
}