{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245003",
  "title": "تحديد شروط تصدير التفاح اللبناني الى البلدان العربية",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 25/02/1965",
    "oj_number": "86",
    "oj_publish_date": "28/10/1965",
    "oj_page": "1439-1443"
  },
  "preamble": "ان مكتب  الفاكهة اللبنانية\nبناء على المرسوم الاشتراعي رقم 41 تاريخ 25 اذار 1959 المعدل\nبالقانون الصادر بتاريخ 21 اب  1962,\nوبناء على اقتراح مدير عام مكتب  الفاكهة اللبنانية,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا القرار في الجريدة الرسمية.\r\nصدر عن مجلس  ادارة مكتب  الفاكهة اللبنانية في جلسته\r\nالمنعقدة بتاريخ 22 شباط سنة 1965",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا النظام شروط تصدير التفاح اللبناني الى البلدان\r\nالعربية برا وبحرا وجوا.\r\nيمنع التصدير في حال مخالفة هذه الشروط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تتوفر في التفاح الصفات  التالية:\r\nاولا- في المنظر الخارجي:\r\n1- يجب  ان تكون الثمار:\r\nا- سليمة التكوين, مطابقة لاوصاف  الجنس  والنوع, خالية من كل\r\nاثر للرطوبة الخارجة الزائدة باستثناء الرطوبة التي تظهر\r\nعلى سطح الثمار الخارجة توا من مستودعات  التبريد.\r\nب - نظيفة وخالية من الاوساخ والغبار ومن المواد الكيمائية\r\nالمشوشة وغيرها من المواد الغريبة\r\nج- سليمة من جميع الامراض  الطفيلية والحشرات  والافات  المضرة\r\nبالتفاح ولا سيما الممنوع ادخالها الى البلد المستورد.\r\nد- محتفظة بعنقها, وخالية من الخدوش  والرضوض . ويسمح بالتفاح\r\nالمصدر الى الجمهورية العربية المتحدة بان يكون خاليا من\r\nالعنق\r\n2- في حالة اصابة الثمار باعراض  طبيعية ناتجة عن احتكاك\r\nاغصان او اوراق, او البرد, او ضربة الشمس , او لفحة الرش ,\r\nاو القشب , او بقعة جونتان او قمر التفاح او غيرها, يجب  ان\r\nلا تزيد مساحة الاصابة عن سنتمترين مربعين في الثمرة الواحدة,\r\nعلى ان لا يزيد عدد الثمار المصابة على هذا الشكل في الصندوق\r\nالواحد عن النسب  المحددة في المادة الثالثة ادناه لكل نخب .\r\n3- يجب  ان تكون ثمار التفاح سليمة من الانحلال الداخلي\r\nوالاسمرار الداخلي والانحلال الاسفنجي والجوف  المائي والذبول\r\nوالتعفن او الاهتراء وجميع العاهات  الطبيعية\r\n4- يجب  ان يكون اللون الخاص  في التفاح الاحمر ضمن النسب\r\nالتالية:\r\nالنوع:\r\nستاركن\r\nستاركن دلش\r\nنسبة اللون الاحمر في مساحة كل ثمرة"
        },
        {
          "type": "text",
          "data": "النخب              النخب          النخب  الثاني او\r\n   الممتاز            الاول          (النخب  التجاري)\n80 بالمئة           60%                  40%\r\n  65 بالمئة           40%                  30%\r\nثانيأ : في درجة النضج:\r\n1- يجب  ان يكون التفاح ناضجا دون افراط ومحتفظا بحيويته\r\nوماويته\r\n2- يجب  ان  تتحمل الثمار ضغطا (بجهاز (Penetrometre لا\r\nيزيد عن 21 ليبره في الانش  المربع ولا ينقص  عن 8 ليبره\r\nفي الانش  المربع.\r\nثالثا: في التعبئة:\r\n1- يجب  ان تكون الثمار من نوع واحد, متناسقة الاحجام بشكل\r\nلا يتعدى معه الفرق بين قطر واكبر ثمرة في الصندوق الواحد\r\nعن ثلاثة مليمترات .\r\n2- يمنع تصدير الثمار التي ينقص  قطرها عن الخمسة سنتيمترات\r\n3- يجب  ان تكون التعبئة في الصندوق كاملة ويمكن ان تكون بشكل\r\nمحدودب  وتستثنى من ذلك الصناديق ذات  المقاطع الكرتونية\r\nالداخلية\r\n4- يجب  لف  الثمار بورق ناعم يحمل عبارة (منتوجات  لبنان)\r\nباللغة العربية او العربية والاجنبية معا شرط ان لا تترك\r\nالمادة المستعملة لوضع هذه العبارة اي لون او رائحة او طعم.\r\n5- يجب  ان يبطن داخل الصندوق من نواحيه الست  بالكرتون المربع وتستثنى\r\nمن اللف  الثمار المعبأة في الصناديق ذات  المقاطع الكرتونية\r\nالداخلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيصنف  التفاح اللبناني المعد للتصدير الى الفئات  التالية:\r\n- النخب  الممتاز\r\n- النخب  الاول\r\n- النخب  الثاني (او النخب  التجاري)\r\n- النخب  الثالث .\r\nاولا: - في النخب  الممتاز:\r\nيجب  ان تتوفر في هذا النخب  المواصفات  والشروط المذكورة في\r\nالمادة الثانية.\r\nغير انه يسمح بصدد النخب  المذكورة بتساهل لا يتجاوز النسب\r\nالتالية في الصندوق الواحد:\r\nا- لجهة المنظر الخارجي:\r\n1- يسمح بتساهل بنسبة 5% فقط في كل من مواصفات  الشكل الخارجي\r\nالمحددة في الفقرات  ( ا) و(ب ) و(د) من البند (1) وفي البند\r\n(2) من القسم (اولا) في المادة الثانية من هذا النظام, غير\r\nانه لا يجوز ان يزيد مجموع نسب  التساهل العائدة لتلك\r\nالمواصفات  عن 7% اما المواصفات  المذكورة الفقرة (ج) من\r\nالبند (1) وفي البند (3) من القسم (اولا) في المادة الثانية\r\nفلا يسمح باي تساهل فيها ولا يسمح باي حال بوجود ثمار مهترئة\r\n2- يسمح ان تكون خمسة بالماية (5%)\r\n- من ثمار التفاح من نوع ستاركن بلون احمر نسبته 70% بدلا من\r\n80% من مجموع مساحة الثمرة.\r\nومن ثمار التفاح من نوع رد دليشس  بلون احمر نسبته 55 بالمئة\r\nبدلا من 65 بالمئة من مجموع مساحة الثمرة.\r\n''\r\nب - لجهة التعبئة:\r\n1- يجب  ان لا يتعدى الفرق بين قطر اكبر ثمرة وقطر اصغر ثمرة\r\nفي الصندوق الواحد الثلاث  مليمترات\r\n2- غير انه يجوز على سبيل التساهل ان يكون الفرق بين قطر اكبر\r\nثمرة وقطر اصغر ثمرة بالغا على اكبر حد خمسة مليمترات  وذلك\r\nلعشرة بالمئة فقط من عدد الثمار في الصندوق الواحد.\r\n3- لا يجوز ان يكون قطر ثمار التفاح المصدر كنخب  ممتاز اقل\r\nمن ستة سنتيمترات .\r\nثانيا:- في النخب  الاول:\r\nيجب  ان تتوفر في هذا النخب  المواصفات  والشروط المذكورة في\r\nالمادة الثانية غير انه يسمح بصدد النخب  المذكور بتساهل لا\r\nيتجاوز النسب  التالية في الصندوق الواحد:\r\nا- لجهة المنظر الخارجي:\r\n1- يسمح بتساهل بنسبة 5% فقط في كل من مواصفات  الشكل الخارجي\r\nالمحددة في الفقرات  ( آ) و(ب ) و(د) من البند (1) وفي البند\r\n(2) من القسم (اولا) في المادة الثانية, غير انه لا يجوز\r\nان يزيد مجموع نسب  التساهل العائدة لتلك المواصفات  عن 10%\r\n2 اما المواصفات  المذكورة في الفقرة (ج) من البند وفي البند\r\n(3) من القسم (اولا) في المادة الثانية فلا يسمح بتساهل لجهة\r\nكل منها الا بنسبة 2 بالمئة  على ان لا تتجاوز مجموع النسب\r\nالعائدة لهذه المواصفات  5% غير انه لا يقبل لجهة التعفن\r\nوالهريان باي تسامح تزيد نسبته عن نصف  واحد بالمئة\r\nب - لجهة النضج:\r\n1- يسمح بان تكون 10 بالمئة من الثمار مختلفة درجة النضج\r\nعن الثمار الاخرى المعبأة في الصندوق الواحد.\r\n2- يسمح ان تكون 10 بالماية.\r\n- من ثمار التفاح من نوع ستاركن بلون احمر نسبته 50 بالماية\r\nمن مجموع مساحة الثمرة\r\nومن ثمار التفاح من نوع ردفليشس  بلون احمر نسبة 40% من مجموع\r\nمساحة الثمرة\r\nج- لجهة التعبئة:\r\nيسمح بتفاوت  بين احجام ثمار التفاح في الصندوق الواحد شرط\r\nان لا يتجاوز التفاوت  بين قطر اصغر ثمرة واكبر ثمرة خمسة (5)\r\nمليمترات .\r\n'\r\nثالثا:- في النخب  الثاني (او النخب  التجاري):\r\nيجب  ان تتوفر في هذا النخب  المواصفات  والشروط المذكورة\r\nفي المادة الثانية ضمن حدود نسب  التساهل المبينة فيما يلي\r\nوالمعينة لكل صندوق\r\nا- لجهة المنظر الخارجي:\r\n1- يسمح بتساهل بنسبة 10% فقط في كل من مواصفات  الشكل\r\nالخارجي المحددة في الفقرات ( ا) و(ب ) و(د) من البند (1)\r\nوفي البند (2) من القسم (اولا) في المادة الثانية, غير انه\r\nلا يجوز ان يزيد مجموع نسب  التساهل العائدة لتلك المواصفات\r\nعن 2%\r\n2- اما المواصفات  المذكورة في الفقرة (ج) من البند (1) وفي\r\nالبند (3) من القسم (اولا) في المادة الثانية, فلا يسمح\r\nبتساهل لجهة كل منها الا بنسبة 7 بالماية على ان لا تتجاوز\r\nمجموع النسب  العائدة لهذه المواصفات  عن 10 بالمئة\r\nانما لا يقبل لجهة التعفن والهريان باي تسامح تزيد نسبته عن\r\nنصف  بالمئة.\r\nب - لجهة النضج:\r\nا- يسمح بان تكون 15 بالمئة من الثمار مختلفة لجهة درجة\r\nالنضج عن الثمار الاخرى المعبأة في الصندوق الواحد.\r\n2- يسمح ان تكون 15 بالمئة:\r\n- من ثمار التفاح من نوع ستاركن بلون احمر نسبته 50 بالمئة\r\nمن مجموع مساحة الثمرة\r\n- ومن ثمار التفاح من نوع رد دليشس  بلون احمر نسبته 40\r\nبالمئة من مجموع مسا الثمرة\r\nج- لجهة التعبئة:\r\nيسمح بتفاوت  بين احجام ثمار التفاح في الصندوق الواحد شرط\r\nان لا يتجاوز التفاوت  بين قطر اصغر ثمرة واكبر ثمرة سبعة\r\n(7) مليمترات\r\nرابعا:- في النخب  الثالث :\r\nان هذا النخب  هو خليط من انخاب  مختلفة لم يراع في توضيبها\r\nكامل الشروط الفنية ويخضع للشروط التالية\r\n1- يجب  ان تكون الثمار:\r\nا- من نوع واحد في الصندوق الواحد\r\nب - سليمة من الافات  الزراعة الممنوع ادخالها الى البلدان\r\nالمستوردة\r\nج- سليمة من التعفن والاهتراء ويمكن التساهل بوجود ثلاث  ثمار\r\nمعطوبة كحد اقصى في الصندوق الواحد\r\n2- يجب  فرز الثمار الى ثلاثة احجام:\r\nكبير\r\nووسط\r\nوصغير\r\nويعبأ كل حجم من هذه الاحجام على حدة دون خلطه مع الاحجام\r\nالاخرى.\r\n3- يسمح بتعبئة ثمار هذا النخب  دون لفها بالورق على ان يبطن\r\nالصندوق من الداخل بالكرتون المضلع\r\n4- يجب  ان يحمل الصندوق على احد رأسية الايضاحات  التالية\r\nمدموغة:\r\nا- اسم المصدر او ماركته\r\nب - جنس  الثمار ونوعها\r\nج- نخ  ثالث\r\n5- يسمح بتصدير التفاح اللبناني من النخب  الثالث  ضمن صناديق\r\nتختلف  قياساتها عن القياسات  المحددة في نظام صنع الصناديق\r\nالخشبية الموضوع بموجب  قرار مجلس  الادارة رقم 80 تاريخ\r\n30/7/1964 والمصدق من قبل وزير الزراعة بتاريخ 30/9/1964 شرط\r\nان تكون مصنوعة من الاخشاب  الخالية من الروائح وان لا\r\nيستعمل في صنعها الصنوبر البلدي بما فيه اليرز والسرو\r\nوالكازورينا والكينا...\r\n6- يجب  ان يحمل الصندوق على احد رأسية الايضاحات  التالية,\r\nاما مدموغة حرقا او طباعة او بواسطة اتيكات  محكمة الالصاق,\r\nوذلك باللغة العربية او العربية والاجنبية معا:\r\nا- ماركة المصدر او اسمه\r\nب - منتوجات  لبنان\r\nج- جنس  الثمار ونوعها\r\nد- نخب  الثمار\r\nه- عدد الثمار في الصندوق\r\nو- وزن الصندوق الفارغ\r\nيجب  ان لا يقل ارتفاع الايحرف  والارقام عن 2 سنتيمتر كما يجب\r\nان تكون هذه الاحرف  والارقام سهلة القرائة وبحبر غير قابل\r\nللزوال\r\nاما فيما يتعلق بالنخب  الثالث  فتستثنى مواصفات  التعبئة\r\nمن احكام هذه المادة وتخضع لاحكام البند الرابع من المادة\r\nالثالثة من هذا النظام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل مصدر يرغب  في تصدير التفاح اللبناني الى البلدان\r\nالعربية برا وبحر وجوا ان يتقدم الى مركز مراقبة التصدير\r\nالتابع لمكتب  الفاكهة اللبنانية الاقرب  اليه بطلب  خطي\r\nيعلمه فيه عن:\r\n1- اسم وعنوان المصدر\r\n2- اسم وعنوان المصدر اليه وبلد المقصد النهائي.\r\n3- عدد الطرود ووزنها القائم والصافي وماركتها\r\n4- جنس  الثمار ونوعها\r\n5- المركز الذي ستوضب  فيه الارسالية6- اسم وموعد وصول\r\nالباخرة وسفرها من المرفأ واسم الوكالة البحرية. المسؤولة\r\nعنها وذلك عند التصدير بحرا.\r\nيقدم هذا الطلب  الى  مركز مراقبة التصدير بمدة لا تقل عن\r\nاربعة وعشرين ساعة قبل ابتداء عمليات  التوضيب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- ابتداء من 15 تشرين الاول ولغاية اخر شباط لا يسمح بتصدير\r\nالتفاح بحرا عندما تزيد مدة النقل عن خمسة ايام الا بالبواخر\r\nالمبردة\r\n2- غير انه يسمح بتصدير التفاح بحرا بالبواخر غير المبردة\r\nقبل 15 تشرين الاول او في حال كون مدة النقل تقل عن خمسة ايام\r\nوذلك شرط ان تكون عنابر هذه البواخر مجهزة بالتهوئة\r\nالاصطناعية بواسطة مراوح كهربائية\r\n3- يحق لمجلس  الادراة في احوال الضرورة ان يسمح بالتصدير\r\nفي البواخر المذكور ة في الفقرة 2 السابقة حتى ولو بلغت\r\nمدة النقل خمسة ايام او اكثر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يسمح بالتصدير الا من المراكز الجمركية التي الحق بها\r\nمركز مراقبة لمكتب  الفاكهة اللبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا النظام بعد تصديقه من المرجع المختص  واعتبارا\r\nمن اول تموز 1965."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية.\r\nصدر عن مجلس  ادارة مكتب  الفاكهة اللبنانية في جلسته\r\nالمنعقدة بتاريخ 22 شباط سنة 1965"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 شباط سنة 1965\nرئيس  مجلس  ادارة مكتب  الفاكهة\nاللبنانية بالوكالة\nفؤاد نجار"
}