{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178466",
  "title": "تصنيف  شبكة الطرق العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1315",
    "date": " 19/03/1965",
    "oj_number": "26",
    "oj_publish_date": "01/04/1965",
    "oj_page": "443-449"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على القانون رقم 1363 الصادر بتاريخ 15 شباط سنة 1963,\nبناء على المرسوم رقم 15299 تاريخ 5 شباط سنة 1964 المتعلق بفرض تراجع للبناء عن محور وجانبي الطرق,\nوبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد استطلاع رأي مجلس شورى الدولة,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تصنف الطرق العامة التابعة لوزارة الاشغال العامة والنقل وفقا للفئات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "فئة اولى:"
        },
        {
          "type": "text",
          "data": "الطرق الدولية: يعتبر طريقا دوليا كل طريق يربط الموانىء البرية والبحرية والجوية اللبنانية بالبلدان المجاورة للجمهورية اللبنانية طالما ان الطريق يؤمن السير الدولي حاليا او في المستقبل."
        },
        {
          "type": "text",
          "data": "فئة ثانية:"
        },
        {
          "type": "text",
          "data": "الطرق الرئيسية: يعتبر طريقا رئيسيا كل طريق يؤمن المواصلات التالية:"
        },
        {
          "type": "text",
          "data": "1- بين العاصمة ومراكز المحافظات ما لم يكن قد دخل ضمن الفئة الاولى بحكم المحافظات نفسها.\n2 - بين مختلف مراكز المحافظات او بين المحافظات نفسها.\n3 - بين طريقين دوليين او طريقين رئيسيين او بين طريق دولي وطريق رئيسي لتحويل او تخفيف السير عنها اذا كانت كثافة السير عليه تبرر ذلك.\n4 - تعتبر رئيسية ايضا الطرق التي تؤدي مباشرة الى مراكز الاصطياف والاشتاء المصنفة والاماكن الاثرية والسياحية الهامة المصنفة."
        },
        {
          "type": "text",
          "data": "فئة ثالثة:"
        },
        {
          "type": "text",
          "data": "الطرق الثانوية: يعتبر طريقا ثانويا كل طريق يؤمن المواصلات التالية:"
        },
        {
          "type": "text",
          "data": "- بين مركز المحافظة ومراكز الاقضية.\n- بين قضائين او اكثر.\n- بين طريقين رئيسيين او طريق رئيسي وطريق ثانوي لتحويل او تخفيف السير عنها .\n- للاماكن الاثرية والسياحية العادية المصنفة."
        },
        {
          "type": "text",
          "data": "فئة رابعة:"
        },
        {
          "type": "text",
          "data": "الطرق الجبلية: يعتبر طريقا محليا كل طريق يربط قرية او عدة قرى بشبكة الطرق العامة او الذي يؤدي الى اماكن اثرية او سياحية عادية غير مصنفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تصنف دولية ورئيسية وثانوية الطرق المبينة في اللوائح المرفقة بهذا المرسوم, وتصنف الطرق المحلية بمرسوم لاحق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد بمرسوم لاحق سعة كل جزء من شبكة الطرق العامة المحددة بالمادة الاولى ويحدد التراجع المفروض على البناء بالاستناد الى ذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل طريق لم يدخل في التصنيف المبين في المادة الاولى يعتبر طريقا داخليا غير تابع للشبكة التي ترعى شؤونها وزارة الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل عمل قامت به او ستقوم به وزارة الاشغال العامة والنقل على طريق غير تابعة لها وغير منطبقة على التصنيف الوارد اعلاه يعتبر بمثابة مساعدة من الحكومة وغير ملزم لها بصيانتها او اجراء اي عمل اضافي عليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مرسوم يقضي باعتبار اي طريق من المنافع العامة يصدر اعتبارا من تاريخ نشر هذا المرسوم يجب ان يذكر فيه تصنيف الطريق وفقا للاسس المبينة اعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا حصل تطور منطقة او مجموعة مناطق او تطور في حركة السير على طريق او مجموعة طرق سبب انشاء طريق جديد او تحوير جزء او بعض اجزاء من الطريق يعاد النظر بتصنيف هذا الطريق او مجموعة الطرق ويحدد التصنيف الجديد بموجب مرسوم يصدر بالاستناد الى تقرير فني معلل يبين اسباب تعديل التصنيف ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع نصوص التصنيف المخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 19 اذار سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل\nوزير المالية\nالامضاء: عثمان الدنا"
}