{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169244",
  "title": "موازنة عام 1965",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "14",
    "date": " 17/02/1965",
    "oj_number": "14",
    "oj_publish_date": "18/02/1965",
    "oj_page": "287-300"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني 1965 وتنتهي في 31 كانون الاول 1965 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 000 790 514"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 000 372 28"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 000 635 13"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب القمح 000 250 2"
        },
        {
          "type": "text",
          "data": "- موازنة الجامعة اللبنانية 600 376 5"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 3 و4 و5 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 000 790 514"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 000 372 28"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 000 635 13"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب القمح 000 250 2"
        },
        {
          "type": "text",
          "data": "- موازنة الجامعة اللبنانية 600 376 5"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 6 و7 و8 و9 و10 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية ان ينقل بقرارمنه الاعتماد المرصد للمساهمة في نفقات تعاونية الموظفين (الجزء 2 الباب 3 الفصل 3 البند 31 الفقرة 1), الى موازنة وزارة العمل والشؤون الاجتماعية للمساهمة في نفقات الضمان الاجتماعي, او الى الفقرة الثانية من البند 14 من مختلف فصول الموازنة (مساعدات مرض ووفاة للموظفين) وذلك وفقا للحاجة وبعد تأشير المراقب المركزي لعقد النفقات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- يرخص للحكومة ان تنقل بمراسيم بناء على اقتراح الوزير المختص ووزير المالية. - اعتمادات البند الثاني عشر من باب الى باب - اعتمادات وزارة الارشاد والانباء والسياحة من بند الى بند - الاعتمادات المرصدة للانارة والماء والهاتف في مختلف بنود الموازنة, الى موازنة وزارة المال او اية وزارة اخرى, بغية توحيد هذه الاعتمادات وتنظيم اصول وطرق انفاقها."
        },
        {
          "type": "text",
          "data": "2- يرخص لوزير المالية ان ينقل بقرار منه بناء على طلب الوزير المختص , اعتمادات البند 12 الى البند 13 والعكس بالعكس , والاعتمادات المرصدة في البند 13, لاجراء الخدمة, الى البند 21 الفقرة 7 (نفقات خدمة وتنظيفات ). وذلك بعد تأشير المراقب المركزي لعقد النفقات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه بناء على طلب مجلس الخدمة المدنية نسبة 10% على الاكثر من الاعتماد المرصد في موازنة المجلس للمفروشات والمطبوعات واللوازم المكتبية وصيانتها (الجزء الاول الباب 3 الفصل 3 البند 21 الفقرة 4), الى موازنات مختلف الادارات العامة (البند 21 الفقرة 4) لتتولى اعمال الصيانة بنفسها, وذلك بعد تأشير المراقب المركزي لعقد النفقات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزير المالية ان يفتح بقرار منه في موازنات الادارات العامة المختصة لعام 1965 بعد تأشير المراقب المركزي لعقد النفقات , الاعتمادات اللازمة لتغطية الفرق الناتج عن تحويل النفقات الى الخارج بالسعر الحر اعتبارا من اول كانون الثاني سنة 1965 على ان يغطي هذه الاعتمادات بزيادة ايرادات الموازنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة الثانية من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15080 تاريخ 13/1/1964, يحدد بمرسوم يتخذ في مجلس الوزراء تاريخ تسديد السلفة البالغة /1800000/ ل ل. المعطاة لمصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها, ويجاز ان تفتح بالطريقة نفسها الاعتمادات اللازمة للتسديد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء الاعتمادات المرصدة بصورة اجمالية في الفقرة (1) من البند 31 من الفصل الاول من الباب العاشر (وزارة الصحة العامة) للمعالجة في المؤسسات والمستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثالث , عند الاقتضاء بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية. وتطبق بشأن هذه الاعتمادات احكام الفقرة 1 من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام الفقرة الاولى من المادة الثانية من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7277 تاريخ 7 اب 1961 (مشروع ال/450/ مليون ليرة) تنفذ اشغال مياه الري واشغال الكهرباء خلال ثمان سنوات اعتبارا من عام 1962 وذلك وفقا لما يلي: بملايين الليرات"
        },
        {
          "type": "text",
          "data": "نوع الاشغال"
        },
        {
          "type": "text",
          "data": "اعتمادات الدفع"
        },
        {
          "type": "text",
          "data": "التعهد   | 1962 | 1963 | 1964| 1965| 1966| |"
        },
        {
          "type": "text",
          "data": "مياه الري | 52         | 6       | 10    | 12    |0،500|5،500|"
        },
        {
          "type": "text",
          "data": "كهرباء   | 64        | 10      | 15     | 15   | 10    | 6     |"
        },
        {
          "type": "text",
          "data": "نوع الاشغال  | التعهد   1967 | 1968 | 1969|"
        },
        {
          "type": "text",
          "data": "مياه الري                  6     | 6       | 6     |"
        },
        {
          "type": "text",
          "data": "كهرباء                     | 6   | 2       | -"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاعتمادات البالغة/11652439/ ل.ل والمبينة تفاصيلها في الجدول رقم 11 الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تمول برامج التجهيز والانشاءالطويلة المدى التي ترصد اعتماداتها في الجزء الثالث من الموازنة العامة, اما باحداث موارد جديدة واما باللجوء الى قروض طويلة الاجل على ان تعرض الحكومة على تصديق السلطة التشريعية مشاريع قوانين خاصة لهذه الغاية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تعدل بمرسوم يتخذ بناء على اقتراح وزيري التربية الوطنية والمالية, تسمية الفصل السابع من موازنة وزارة التربية الوطنية واعادة توزيع اعتمادات مجموع الجزئين الاول والثاني من هذا الفصل في ضوء احكام القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 17202 تاريخ 18 اب 1964 القاضي باحداث مؤسسة دائمة تعنى بشؤون الشباب والرياضة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاعتماد المفتوح بموجب المادة الثانية من القانون المنشور بالمرسوم رقم 17059 تاريخ 7 اب 1964, من اجل انشاء بناء لوزارة الدفاع الوطني, مفتوحا في الجزء الثالث الفصل 103"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحدد قيمة  تعويض التمثيل الشهري على الوجه التالي :"
        },
        {
          "type": "text",
          "data": "ريئس مجلس مجلس النواب - 1500 ليرة"
        },
        {
          "type": "text",
          "data": "رئيس الحكومة - 1500 ليرة"
        },
        {
          "type": "text",
          "data": "الوزير - 1200 ليرة"
        },
        {
          "type": "text",
          "data": "النائب - 1200 ليرة."
        },
        {
          "type": "text",
          "data": "ولحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات اللازمة لتنفيذ احكام هذه المادة وان تحدد طرق تغطيتها. ويعمل بهذه المادة اعتبارا من اول كانون الثاني 1965."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قانون 2 / 1979)",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 134 من قانون المحاسبة العمومية والمادة 7 من المرسوم الاشتراعي رقم 125 تاريخ 12 حزيران 1959 يجاز لوزارة الاشغال العامة والنقل استعمال الاعتمادات العائدة للطرق المحلية والداخلية, للساحات العامة سواء كانت املاك دولة او املاك بلدية او املاك تابعة لمؤسسات دينية او تربوية, وللطرق التي تؤدي الى اكثر من خمسة بيوت , شرط ان يتنازل اصحاب الاملاك المقرر العمل فيها عن حقهم بتعويض الاستملاك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "صدر عن رئيس  الجمهورية        الذوق في 17 شباط سنة 1965\nرئيس  مجلس  الوزراء بالوكالة      الامضاء: شارل حلو\nالامضاء: نسيم مجدلاني\nوزير المالية\nالامضاء: عثمان الدنا"
}