{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171590",
  "title": "تعديل بعض  احكام قانون انشاء مديرية الشؤون الجغرافية\r\nوالجيودازية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "15",
    "date": " 17/02/1965",
    "oj_number": "18",
    "oj_publish_date": "04/03/1965",
    "oj_page": "335-337"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الخامسة من قانون 6 شباط سنة 1962 على النحو\r\nالتالي:\r\nيجب  ان تتوفر في المرشحين للوظائف  الفنية في مديرية\r\nالشؤون الجغرافية والجيودازية الشروط التالية:\r\n1- المدير: ان يكون من كبار ضباط الجيش  متوفرة فيه الشروط\r\nاللازمة, تعينه قيادة الجيش  ويمكنه تفويض  المدير المعاون\r\nالصلاحيات  اللازمة لتأمين حسن سير الاعمال.\r\n2- المدير المعاون:\r\n1- الضابط: ان يكون حاملا شهادة مهندس  جغرافي من معهد\r\nمعترف  به.\r\n2- المهندس  المدني: ان يكون حاملا:\r\n1-شهادة مهندس  مدني مرخص  له بمزاولة المهنة في لبنان مع\r\nشهادة مهندس  جغرافي من معهد معترف  به.\r\n2- او شهادة مهندس  مدني مرخص  له بمزاولة المهنة في لبنان\r\nمع سنتين تخصص  في معهد جغرافي معترف  به. وفي كلتي الحالتين\r\nان يكون قد مارس  الاعمال الجغرافية مدة ثمان سنوات  على\r\nالاقل منها ثلاث  سنوات  كرئيس  مصلحة.\r\n3- مهندس  رئيس  مصلحة:\r\n1- شهادة مهندس  مدني مرخص  له بمزاولة  المهنة في لبنان\r\nمع شهادة مهندس  جغرافي من معهد معترف  به ومارس  الاعمال\r\nالجغرافية مدة اربع سنوات  على الاقل.\r\n2- او شهادة مهندس  مدني مرخص  له بمزاولة المهنة في لبنان\r\nمع سنتين تخصص في معهد جغرافي معترف  به ومارس  الاعمال\r\nالجغرافية مدة اربع سنوات  على الاقل.\r\n3- او شهادة مهندس  مدني مرخص  له بمزاولة المهنة في لبنان\r\nمع سنة تخصص  في معهد جغرافي معترف  به ومارس  الاعمال\r\nالجغرافية مدة خمس  سنوات  على الاقل.\r\n4- رئيس  دائرة:\r\n1- شهادة مهندس  مدني مرخص  له بمزاولة المهنة في لبنان\r\nمع سنتين تخصص  في معهد جغرافي معترف  به.\r\n2- او شهادة مهندس  مدني مرخص  له بمزاولة المهنة في لبنان\r\nمع سنة تخصص  في العلوم الجغرافية في معهد معترف  به ومارس\r\nالعمل مدة سنة على الاقل في احدى الدوائر الحكومية او\r\nالمؤسسات  العامة\r\n3- او مجاز في العلوم مع سنة تخصص  في معهد جغرافي معترف  به\r\nومارس  الاعمال الجغرافية مدة ثلاث  سنوات  في الدوائر\r\nالحكومية والمؤسسات  العامة.\r\n4- او شهادة B.S. مع سنة تخصص  في معهد جغرافي معترف  به\r\nومارس  الاعمال الجغرافية مدة ثلاث  سنوات  في الدوائر\r\nالحكومية او المؤسسات  العامة.\r\n5- او شهادة M.G.P ر.ع.ف . M.P.C او ما يعادلها مع سنة تخصص\r\nفي معهد جغرافي معترف  به ومارس  الاعمال الجغرافية مدة خمس\r\nسنوات  على الاقل في الدوائر الحكومية او المؤسسات  العامة.\r\n'\r\n5- رئيس  فرقة (مساح او رسام فني):\r\n    ا- مصلحة الفوتوغرامتريا والجيودازيا:\r\n1- مجاز في العلوم مع ممارسة الاعمال الجغرافية في الدوائر\r\nالحكومية او المؤسسات  العامة مدة سنة على الاقل.\r\n2- او شهادة B.S. مع ممارسة الاعمال الجغرافية في الدوائر\r\nالحكومية او المؤسسات  العامة مدة سنتين على الاقل.\r\n3- او شهادة الرياضيات  العامة او ما يعادلها مع ممارسة\r\nالاعمال الجغرافية في الدوائر الحكومية او المؤسسات  العامة\r\nمدة اربع سنوات  على الاقل.\r\n4- او شهادة البكالوريا القسم الثاني- فرع الرياضيات  مع\r\nممارسة الاعمال الجغرافية في الدوائر الحكومية او المؤسسات\r\nالعامة مدة ست  سنوات  على الاقل.\r\n5- او شهادة معاون مهندس  في الطبوغرافيا من معهد معترف  به\r\nاو شهادة البكالوريا القسم الاول او ما يعادلها مع ممارسة\r\nالاعمال الجغرافية في الدوائر الحكومية او المؤسسات  العامة\r\nمدة سبع سنوات  على الاقل.\r\n6- (1) او ان يكون من الموظفين الفنيين الذين مارسوا الاعمال\r\nالجغرافية في الدوائر الحكومية او المؤسسات  العامة مدة عشر\r\nسنوات  وحاملا الشهادة الابتدائية العالية على الاقل او ما\r\nيعادلها.\r\n(1) ان الفقرة السادسة تطبق على 30% من عدد مراكز رؤساء\r\nالفرق من البند \"1\".\r\nب - مصحلة الارشاد والمعلومات  والرسم والاستنساخ والمديرية:\r\n1- مجاز في الاداب  او في الحقوق او في العلوم السياسية\r\nمن معهد معترف  به مع ممارسة الاعمال الجغرافية سنة واحدة على\r\nالاقل في مديرية الشؤون الجغرافية والجيودازية او في الدوائر\r\nالحكومية او المؤسسات  العامة.\r\n2- او شهادة B.A. من معهد معترف  به مع ممارسة الاعمال\r\nالجغرافية سنتين على الاقل في مديرية الشؤون الجغرافية\r\nوالجيودازية او في الدوائر الحكومية او في المؤسسات  العامة.\r\n3- او شهادة في العلوم السياسية من معهد معترف  به مع ممارسة\r\nالاعمال الجغرافية مدة اربع سنوات  على الاقل في مديرية\r\nالشؤون الجغرافية والجيودازية او في الدوائر الحكومية او\r\nالمؤسسات  العامة.\r\n4- او البكالوريا القسم الثاني او ما يعادلها مع ممارسة\r\nالاعمال الجغرافية مدة ست  سنوات  في مديرية الشؤون الجغرافية\r\nوالجيودازية او في الدوائر الحكومية او المؤسسات  العامة.\r\n5- (1) او ان يكون من الموظفين الفنيين الذين مارسوا\r\nالاعمال الجغرافية مدة تسع سنوات  وحاملا الشهادة الابتدائية\r\nالعالية على الاقل او ما يعادلها في الدوائر الحكومية او\r\nالمؤسسات  العامة.\r\n(1) ان الفقرة السادسة تطبق على 30% من عدد مراكز رؤساء\r\nالفرق من البند (ب ).\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستبدل تسمية مديرية الشؤون الجغرافية والجيودازية بما\r\nيلي:\r\nمديرية الشؤون الجغرافية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 17 شباط سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: نسيم مجدلاني\nوزير الدفاع الوطني\nالامضاء: حسين العويني"
}