{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186480",
  "title": "تعيين لجنة معرفة الحقوق المكتسبة على مياه نبع السلطنة والقسم الواحد\r\nمن اصل الثلاثة العائدة لتشغيل كل من مطحنتين آل جبور والرهبنة\r\nالمارونية الانطونية في منطقة انطلياس العقارية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1603",
    "date": " 24/04/1965",
    "oj_number": "36",
    "oj_publish_date": "06/05/1965",
    "oj_page": "609-610"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القرارين رقم 144 تاريخ 10 حزيران سنة 1962 المعدل\nبموجب  القرار رقم 11 تاريخ 13/1/1940 ورقم 320 تاريخ\n26 ايار سنة 1962\nبناء على المرسوم رقم 5523 تاريخ 15 تشرين الثاني سنة 1960\nالقاضي بأن تعتبر من المنافع العامة حقوق الانتفاع على المياه\nكل من:\nاولا: القسم الواحد من اصل الثلاثة لمياه نبع السلطنة والعائدة\nلتشغيل كل من المطحنتين الخاصتين لكل من ال جبور والرهبانية\nالمارونية الانطونية من منطقة انطلياس  العقارية- قضاء المتن.\nثانيا: نبع السلطنة من منطقة انطلياس  العقارية- قضاء المتن\nمحافظة جبل لبنان.\nوبناء على المرسوم رقم 6101 تاريخ  8 شباط 1961 القاضي بافتتاح\nمعاملات  معرفة الحقوق المكتسبة على كل من المياه المذكورة اعلاه\nوبناء على المرسومين رقم 8595 تاريخ 26\nكانون الثاني 1962 ورقم 9993 تاريخ 9 تموز سنة 1962 القاضيين\nبتعيين لجنة معرفة الحقوق المكتسبة على المياه اعلاه.\nوبناء على قرار اللجنة بتاريخ 11 اذار سنة 1964\nوبناء على مطالعة هيئة التشريع والاستشارات  في وزارة العدل\nرقم 807/ر تاريخ 24 تشرين الاول سنة 1964 التي تشير بالامتناع\nعن اصدار مرسوم بتصديق محضر اللجنة المذكورة اعلاه لعدم\nقانونيته.\nوبناء على قرار مجلس  القضاء الاعلى رقم 8 تاريخ 29/1/1965\nوكتاب  وزارة العدل 231/ق تاريخ 5/2/1965 القاضي بتعيين\nالسيد ريمون معلوف القاضي المنفرد في المتن رئيسا للجنة\nمعرفة الحقوق المكتسبة على مياه نبع السلطنة والقسم الواحد من\nاصل الثلاثة العائدة لتشغيل مطحنتي ال جبور والرهبنة المارونية\nالانطونية في منطقة انطلياس  العقارية- قضاء المتن- محافظة\nجبل لبنان.\nوبناء على اقتراح وزارة المالية- مديرية الشؤون العقارية رقم\n1606 تاريخ 8 شباط 1965 بتعيين السيد جورج قطار امين السجل\nالعقاري المعاون في جبل لبنان عضوا ممثلا عنها.\nوبناء على اقتراح قائمقامية المتن رقم 1075 تاريخ 13/2/1965\nوموافقة محافظة جبل لبنان رقم 1217 تاريخ 15/2/1965 بتسمية\nالسيدين اسعد الياس  الهاشم ويوسف  موسى جبر ليكونا عضوين\nمحليين في اللجنة\nوبناء على اقتراح وزير الاشغال العامة والنقل,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعينت  لجنة مؤلفة من السادة: ريمون معلوف - القاضي المنفرد\r\nفي المتن                                     رئيسا\r\nريمون شامي- مهندس  من دائرة\r\nالاستملاك والحقوق على مياه                 عضوا\r\nجورج قطار- عن مديرية الشؤون\r\nالعقارية                                     عضوا\r\nاسعد الياس  الهاشم- وجيه محلي                عضوا\r\nيوسف  موسى جبر- وجيه محلي                    عضوا\r\nللقيام بمعاملات  معرفة الحقوق المكتسبة على مياه كل من:\r\nاولا: القسم الواحد من اصل الثلاثة لمياه نبع السلطنة\r\nوالعائدة لتشغيل كل من المطحنتين الخاصتين لكل من ال جبور\r\nوالرهبانية المارونية الانطونية من منطقة انطلياس العقارية\r\nقضاء المتن - محافظة جبل لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى كل من يدعي بحقوق مكتسبة قانونيا على المياه المذكورة\r\nاعلاه ان يصرح بها لرئيس  اللجنة في خلال ثلاثين يوما من\r\nتاريخ تعليق هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 24 نيسان سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير الاشغال العمة والنقل\nالامضاء: بيار الجميل"
}