{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171589",
  "title": "تنظيم الاعمال الاضافية في الجمارك المجراة لحساب  المكلفين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1687",
    "date": " 17/02/1965",
    "oj_number": "18",
    "oj_publish_date": "04/03/1965",
    "oj_page": "338-339"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيعمل بهذا القرار اعتبارا من اول اذار 1965, وينشر ويبلغ\r\nحيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتوجب  الاجور المنصوص  عنها في المادة 289 من قانون الجمارك\r\nعن الاعمال التي تجرى, لحساب  المكلفين وبناء على طلبهم,\r\nخارج اوقات  الدوام الرسمي او الاماكن الجمركية.\r\nيقصد بالدوام الرسمي اوقات  فتح المكاتب  والمخازن الجمركية\r\nواوقات  تفريغ وسائل النقل وتحميلها, كما تحددها الانظمة\r\nالصادرة عن ادارة الجمارك.\r\nيقصد بالاماكن الجمركية المكاتب  الجمركية بما فيها امكنة\r\nخزن ومعاينة البضائع وحوائج المسافرين والمرافىء والمطارات\r\nومحطات  السكك الحديدية الواقعة تحت  المراقبة الجمركية\r\nالدائمة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد معدلات  الاجور المشار اليها في المادة السابقة كما يلي:\r\n1- للمراقبين الاول لدوائر المعاينة: اربع ليرات  ونصف  في\r\nالنهار وسبع ليرات  في الليل عن الساعة الواحدة,\r\n2- لموظفي المكاتب : ليرتان ونصف  في النهار واربع ليرات  في\r\nالليل عن الساعة الواحدة,\r\n3- لموظفي المفارز: ليرتان في النهار وثلاث  ليرات  في الليل\r\nعن الساعة الواحدة\r\nيعتبر جزء الساعة كساعة كاملة الا في مراكز الحدود البرية حيث\r\nيستوفي عن جزء الساعة الذي لا يتجاوز ثلاثين دقيقة نصف  المعدل\r\nالمحدد للساعة الواحدة.\r\nتحسب  اعمال النهار من الساعة 7 الى الساعة 19 واعمال الليل\r\nمن الساعة 19 الى الساعة 7."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمن اجل تطبيق احكام هذا القرار يعتبر دواما رسميا لموظفي\r\nالمفارز الدوام المحدد للمكتب  الذي يعملون لحسابه, وفي حال\r\nقيامهم بالاعمال المنوطة اساسا بموظفي المكاتب , تحسب  اجور\r\nهذه الاعمال على اساس  المعدلات  الخاصة بهؤلاء, على ان\r\nتراعى في هذا الصدد احكام المادة السادسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتجاز الاعمال الخاضعة للاجور من الرؤساء المخولين ذلك\r\nوبناء على طلبات  خطية وافرادية من المكلفين يشار فيها الى\r\nالعمليات  المراد اجراؤها وتتضمن تعهد الطالب  بتأدية\r\nالمبلغ المتوجب , واذا كانت  الطلبات  تتناول عمليات  تتكرر\r\nبصورة منتظمة امكن تقديمها في مطلع كل شهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستوفى الاجور من المكلفين فور انجاز العمليات  التي طلب\r\nاجراؤها وبموجب  بيان حسابي يوضع على اساس  احكام\r\nالمادتين الثانية والثالثة ويبين فيه نوع وتاريخ العمليات\r\nالمجراة ومكان اجرائها ووقت  ابتدائها وعند الاقتضاء, الوقت\r\nالذي استغرقه انتقال الموظف  الى مكان العمل ورجوعه منه.\r\nتؤخذ المبالغ المستوفاة في حقل خاص  من حساب  الخزينة يدعى\r\n\"حساب  الاجور الاضافية\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيوزع حاصل الاجور الاضافية شهريا وفقا للقواعد التالية:\r\n1- في المراكز التي تؤمن فيها الاعمال بصورة دائمة او شبه\r\nدائمة وتعين باوامر ادارية من مدير الجمارك العام, يجرى\r\nتوزيع مجموع ما استوفي خلال الشهر بالتساوي بين سائر الموظفين,\r\nوتحسب  على حدة عائدات  كل من موظفي المكاتب  وموظفي المفارز,\r\n2- في المراكز الاخرى: يوزع على كل موظف  ما يصيبه على\r\nاساس  ساعات  العمل التي امنها فعلا خارج اوقات  الدوام\r\nالرسمي ووفقا للمعدلات  المبينة في المادة الثانية,\r\n3- في جميع الاحوال, لا يجوز ان تتجاوز حصة الموظف  الواحد\r\nالشهرية الحد الاقصى التالي:\r\n- 400 ليرة للمراقبين الاول لدوائر المعاينة وللمراقبين,\r\n- 350 ليرة للمراقبين المساعدين والكتبة والرقباء,\r\n- 300 ليرة للخفراء والكشافات .\r\nتعطى اجازة صرف  مختلف  هذه التوزيعات  من مدير الجمارك العام,\r\nوما يفيض  عنها يحال الى حقل خاص  من حساب  الخزينة يدعى\r\n\"صندوق الاموال الفائضة عن الاعمال الاضافية\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيوزع حامل الصندوق الاموال الفائضة عن الاعمال الاضافية)\r\nكل ستة اشهر على موظفي المكاتب  والمفارز الذين يعينهم\r\nالمجلس  الاعلى للجمارك بعد استطلاع رأي مدير الجمارك العام\r\nاو رئيس  ديوان المجلس  الاعلى للجمارك فيما يختص\r\nبالموظفين التابعين لكل منهما, على ان تؤخذ بعين الاعتبار,\r\nكحدود قصوى, المعدلات  المنصوص  عليها في المادة السادسة.\r\nتعطى اجازة الصرف  بهذا التوزيع من المجلس  الاعلى للجمارك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى كافة النصوص  المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار اعتبارا من اول اذار 1965, وينشر ويبلغ\r\nحيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 شباط سنة 1965\nالرئيس\nالامضاء: حسين العبدالله\nالعضو                    العضو\nالامضاء: جاك اده         الامضاء: احمد الاسير"
}