{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202537",
  "title": "يتضمن التعديل 140 لتعريفة الرسوم الجمركية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1771",
    "date": " 19/07/1965",
    "oj_number": "60",
    "oj_publish_date": "29/07/1965",
    "oj_page": "1003-1022"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القرار اعتبارا من تاريخ اول تشرين الاول 1965",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل عناوين وملاحظات  وبنود \"تعريفة الرسوم الجمركية\" على\r\nالوجه التالي, وتبقى البنود الجزئية ومعدلات  الرسوم\r\nالتعريفية على حالها, ما لم ينص  على خلاف  ذلك:\r\n1- ملاحظات  الفصل الثالث :\r\nملاحظة:\r\nلا يشمل هذا الفصل:\r\nا- الحيوانات  الثدية البحرية (بند 1/6) ولحومها (بند 2/4\r\nاو 2/6)\r\nب - الاسماك (بما فيها اكبادها وبيضها) وذات  القشور\r\nوالحيوانات  الرخوة (بما فيها ذات  الصدف ), الميتة وغير\r\nالصالحة للاستهلاك البشري بسبب  جنسها او طريقة تقديمها\r\n(فصل 5)\r\nج- البطارخ والخبيارى (كافيار) وابداله (بند 16/4).\r\n2- البند 3/3: ذات  قشور, حيوانات  رخوة (بما فيها ذات  الصدف )\r\nوان كانت  مقشورة, طازجة (حية او ميتة) او مبردة او مجمدة\r\nاو مملحة او في ماء مملح او مجففة, ذات  قشور, بقشورها,\r\nمسلوقة سلقا بسيطا في الماء:\r\n3- الملاحظة ثانيا للفصل الرابع:\r\nثانيا- ان الالبان والقشدة المعلبة في علب  معدنية محكمة\r\nالغلق تعتبر محفوظة بالمعنى المقصود في البند 4/2\r\nاما الالبان والقشدة المعقمة بطريقة باستور او غيرها او\r\nالمضاف  اليها محلول حامض  الببسين (الهضمين) فلا تعتبر محفوظة\r\nبالمعنى المقصود في البند المذكور, اذا لم تكن معلبة في علب\r\nمعدنية محكمة الغلق.\r\n4- البند 5/7: جلود طيور واجزاء اخر للطيور. بريشها او برغبها,\r\nريش  الطيور واجزاؤها (وان كانت  مشذبة) زغب , جميعها خاما\r\nاو منظمة او مطهرة او معالجة بقصد حفظها, مساحيق ونفايا\r\nالريش  او اجزاء الريش .\r\n5- 8/11: فواكه ,اثمار محفوظة موقتا (مثلا بواسطة غاز الكبريت\r\nاو الماء المملح او الكبريت  او المضاف  اليه مواد اخرى بقصد\r\nالصيانة الموقتة) غير صالحة للاكل بهذه الحالة.\r\n6- البند 13/3: عصارات  وخلاصات  نباتية, مواد بكتينية\r\nبكتينات  وبكتات , اغار- اغار وغيرها من مواد مخاطية ومكثفات\r\nمشتقة من النباتات .\r\n7- البند 15/12: زيوت  وشحوم حيوانية او نباتية, مهدرجة جزئيا\r\nاو كليا وزيوت  وشحوم حيوانية او نباتية مجمدة او مقساة باية\r\nطريقة اخرى, وان كانت  مكررة ولكن غير محضرة.\r\n8- ملاحظة الفصل 16:\r\n'\r\nملاحظة:\r\nلا تدخل في هذا الفصل اللحوم والاسماك وذات  القشور\r\nوالحيوانات  الرخوة (بما فيها ذات  الصدف ), المحضرة\r\nاو المحفوظة بالطرق المذكورة في الفصلين 2 و3.\r\n9- البند 16/5:\r\nمحضرات  واصناف  محفوظة من ذات  القشور والحيوانات  الرخوة\r\n(بما فيها ذات  الصدف ).\r\n10- الملاحظة اولا- ب - للفصل السابع عشر:\r\nب - السكر النقي كيماويا (29/43) ما عدا السكروز والكلوكوز\r\nواللكتوز النقية كيماويا,\r\n11- 17/2:\r\nانواع سكر اخر, سوائل حلوة كثيفة, ابدال العسل وكذلك المخلوط\r\nمنها بعسل طبيعي, سكر وعسل اسود محروقان (كاراميل):\r\nا- سكر اللبن (لاكتوز).                 القيمة    8%\r\nب - كلوكوز نقي كيماويا.                القيمة    8%\r\nج- سوائل حلوة كثيفة.                   القيمة    28%\r\nد- غيرها.                              القيمة    18%\r\n12- عنوان الفصل 19:\r\nمحضرات  اساسها الحبوب  او الدقيق او نشاء الحبوب  او نشاء\r\nالجذور والدرنات , فطائر.\r\n13- الملاحظة اولا- ا للفصل 19:\r\nا- محضرات  تغذية الاطفال ومحضرات  الحمية او الطبخ التي\r\nاساسها الدقيق او نشاء الحبوب  او نشاء الجذور والدرنات  او\r\nخلاصات  الشعير الناشظ (المالت ), المحتوية على 50% او اكثر\r\nمن الكاكاو (بند 18/6),\r\n14- الملاحظة اولا- ب للفصل 19:\r\nب - المنتجات  التي اساسها الدقيق او نشاء الحبوب  او نشاء\r\nالجذور والدرنات  (بسكويت  الخ...) المعدة خصيصا لتغذية\r\nالحيوانات  (بند 23/7),\r\n15- البند 19/2:\r\nمحضرات  تغذية الاطفال ومحضرات  الحمية او الطبخ التي اساسها\r\nالدقيق او نشاء الحبوب  او نشاء الجذور والدرنات  او خلاصات\r\nالشعير الناشظ (المالت , وكذلك المضاف  اليها كاكاو تقل عن\r\n50% وزنا:\r\n16- البند 19/6:\r\nخبز القربان, برشام للادوية, برشام للاختام, رقائق مجففة من\r\nدقيق او نشاء حبوب  او نشاء جذور ودرنات  ومنتجات  مماثلة:\r\n17- البند 25/13:\r\nحجر خفان, سنباذج (صنفرة), كوراندوم طبيعي, عقيق طبيعي ومواد\r\nشحذ طبيعية اخرى, وان كانت  معالجة بالحرارة.\r\n18- البند 25/17:\r\nحصى واحجار مجروشة او مكسرة (وان كانت  معالجة بالحرارة),\r\nحصباء مقطرنة, من الانواع المستعملة عادة للخرسانة ولرصف\r\nالطرق والسكك الحديدية, احجار صوان وحصى الشواطىء, حبيبات\r\nوشظايا, (وان كانت  معالجة بالحرارة) ومساحيق الاحجار الداخلة\r\nفي البندين 25/15 و25/16.\r\n''\r\n19- البند 25/32:\r\nكربونات  السترونتيوم (سترونتيانيت ) وان كانت  مكلسة,\r\nباستثناء اوكسيد السترونتيوم, مواد معدنية غير مذكورة ولا\r\nداخلة في مكان اخر, كسارات  خزف .\r\n20- الملاحظتان: اولا-ب - وثانيا- للفصل السادس  والعشرين:\r\nاولا- ب - خبث  المعادن القاعدية الداخلة في الفصل 31,\r\nثانيا- يقصد بعبارة \"خامات  المعادن\" في البند 26/1, الاصناف\r\nالتي تستخدم فعلا في صناعة التعدين لاستخراج الزئبق او\r\nالمعادن التابعة للبند 28/50 او المعادن المنوه عنها بالقسم\r\nالرابع عشر او الخامس  عشر, وان كانت  غير معدة للتعدين. هذا\r\nولا يدخل في البند المذكور المواد المعدنية التي اخضعت"
        },
        {
          "type": "text",
          "data": "لعمليات  غير عادية بالنسبة لصناعة التعدين.\r\n21- الملاحظة: اولا- آ- للفصل السابع والعشرون:\r\nا- المنتجات  العضوية المنفصلة, المحددة الصفات  كيماويا,\r\nباستثناء الميتان النقي كيماويا الذي يتبع البند 27/11\r\n22- الملاحظة: ثالثا- للفصل السابع والعشرون:\r\nثالثا- ان عبارة زيوت  النفط او زيوت  المعادن القارية,\r\nالواردة في البند 27/10 لا تعني زيوت  النفط او زيوت  المعادن\r\nالقارية فحسب , وانما تشمل ايضا الزيوت  المماثلة المتحصل\r\nعليها بأية طريقة, شرط ان يزيد وزن العناصر غير العطرية فيها\r\nعن وزن العناصر العطرية\r\n23- البند 27/9:\r\nزيوت  النفط او زيوت  المعادن القارية, خام.\r\n24- البند 27/10:\r\nزيوت  النفط او زيوت  المعادن القارية (غير خام), محضرات  غير\r\nمذكورة ولا داخلة في مكان اخر, محتوية على ما لا يقل عن 70%\r\nوزنا من زيوت  النفط او زيوت  المعادن القارية, على ان تكون\r\nهذه الزيوت  العنصر الاساسي فيها:\r\n25- البند 27/14:\r\nقار نفطي, مجمر (كوك) نفط, وبقايا اخرى من زيوت  النفط او\r\nزيوت  المعادن القارية:\r\n26- الملاحظة ثانيا- للفصل الثامن والعشرين:\r\nثانيا- علاوة على الديتيونات  (هيدروسلفيت ) المثبتة بمواد\r\nعضوية والسلفوكسيلات  (بند 28/36), وكربونات  وفوق كربونات\r\nالقواعد غير العضوية (بند 28/42), والسيانورات  والسيانورات\r\nالمركبة Complexes للقواعد غير العضوية (بند 28/43),\r\nوفلمينات  وسيانات  وتيوسيانات  القواعد غير العضوية (بند\r\n28/44), والمنتجات  العضوية الواردة في البنود من 28/49 لغاية\r\n28/52 والكربونات  الفلزية وغير الفلزية (بند 28/56), فان\r\nمركبات  الكربون التالية تدخل فقط في هذا الفصل:\r\n''\r\nا- اكاسيد الكاربون, احماض  السيانهيد ريك والفلمينيك\r\nوالايزوسيانيك التيوسيانيك وغيرها من الاحماض  السيانوجينيك\r\nالبسيطة او المركبة (بند 28/13),\r\nب - اوكسي هاليدات  الكربون (بند 28/14),\r\nج- كبريتورات  الكربون (بند 28/15),\r\nد- التيوكربونات  والسيلينيوكربونات  والتللوركربونات ,\r\nوالسيلينيوسيانات  والتللوروسيانات  والتتراتيوسيانو\r\nديامينوكرومات  (رينكات ) وغيرها من سيانات  قواعد غير عضوية,\r\nمركبة (في البند 28/48),\r\nه- ماء الاوكسيجين الجامدة (في البند 28/54), واوكسي كبريتور\r\nالكربون وسلفوهاليدات  الكربون, والسيانوجين وهاليداته,\r\nوالسيناميد ومشتقاته المعدنية (بند 28/58) ما عدا سيناميد\r\nالكلسيوم الذي يحتوي على ما لا يزيد عن 25% وزنا من الازوت\r\nمحسوبا على المنتج الجاف (فصل 31).\r\n27- الملاحظة خامسا- للفصل الثامن والعشرين:\r\nخامسا- تشمل البنود من 28/29 لغاية 28/48 فقط الاملاح او فوق\r\nالاملاح للمعادن وللامونيوم. مع مراعاة الاستثناءات  الناتجة\r\nعن نص  البنود, تتبع الاملاح المزدوجة او المركبة البند\r\n28/48.\r\n28- الملاحظة- سادسا- للفصل الثامن والعشرين::\r\nسادسا- يطبق البند 28/50 فقط, على:\r\nا- العناصر الكيماوية المتشابهات  التالية, القابلة للتجزئة:\r\nالاورانيوم الطبيعي ومتشابهاته والاورانيوم رقم 233 ورقم\r\n235, البلوتونيوم ومتشابهاته,\r\nب - العناصر الكيماوية المشعة التالية:\r\nالتكنيتيوم, البروميتيوم, البولونيوم, اللاستاتن, الرادون,\r\nالفرانسيوم, الراديوم, الاكتينيوم, البروتاكتينيوم, النبتونيوم,\r\nالاميركيوم والعناصر الاخرى التي هي ذات  رقم ذري اعلى,\r\nج- جميع المتشابهات  المشعة الاخر, الطبيعية او الاصطناعية\r\nبما في ذلك المتشابهات  المشعة للمعادن الثمينة او المعادن\r\nالعادية الواردة في القسمين الرابع عشر والخامس  عشر,\r\nد- المركبات  غير العضوية او العضوية لهذه العناصر او\r\nالمتشابهات , سواء كانت  محددة الصفات  كيماويا ام لا, مخلوطة\r\nفيما بينها او غير مخلوطة,\r\nه- الخلائط, (غير خلائط الحديد والاورانيوم) التبددات ,\r\nالمركبات  الخزفية, المتضمنة رابطا معدنيا, التي تتضمن هذه\r\nالعناصر او المتشابهات  او مركبات  هذه العناصر او المتشابهات\r\nالعضوية او غير العضوية,\r\nو- اوعية اجهزة التفاعل النووي المستعملة (التي لحقها اشعاع).\r\nان كلمة \"متشابهات \" الواردة اعلاه وفي نص  البندين 28/50\r\nو28/51, تشمل المتشابهات  الغنية, ولكنها لا تشمل العناصر\r\nالكيماوية التي توجد في الطبيعة بحالة متشابهات  نقية ولا\r\nالاورانيوم المخفف  فيه عنصر الاورانيوم 235.\r\n''\r\n29- البند 28/27:\r\nاوكسيدات  الرصاص  بما فيها الرصاص  الاحمر والرصاص\r\nالبرتقالي.\r\n30- البند 28/28:\r\nالهيدرازين والهيدروكسيلامين واملاحهما غير العضوية, قواعد\r\nاخرى غير عضوية واوكسيدات  وهيدروكسيدات  وفوق اوكسيدات  اخر\r\nمعدنية غير عضوية.\r\n31- البند 28/44:\r\nفلمينات  وسيانات  وتيوسيانات\r\nا- فلمينات .                          القيمة       18%\r\n(منتجات  خاضعة للحصر)\r\nب - غيرها.\r\n32- البند 28/50\r\nعناصر كيماوية ومتشابهاتها, قابلة للتجزئة, عناصر كيماوية\r\nاخرى مشعة, مركبات  هذه العناصر والمتشابهات  عضوية او غير\r\nعضوية سواء كانت  محددة الصفات  كيماويا ام لا, خلائط\r\nومبددات  ومركبات  خزفية ذات  رابط معدني, التي تتضمن هذه\r\nالعناصر او المتشابهات  او مركبات  هذه العناصر غير العضوية\r\nاو العضوية.\r\n33- البند 28/52:\r\nمركبات  عضوية او غير عضوية من التوريوم او الاورانيوم\r\nالمخفف  فيه عنصر الاورانيوم 235, او معادن الاتربة النادرة\r\nاو الايتريوم او السكانديوم, وان كانت  مخلوطة فيما بينها.\r\n34- البند 28/53:\r\nهواء سائل (بما فيه الهواء السائل الذي نزعت  منه الغازات\r\nالنادرة), هواء مضغوط.\r\n35- البند 28/54:\r\nفوق اوكسيد الهيدروجين (ماء اوكسيجيني), بما فيه الماء\r\nالاوكسيجيني الجامد.\r\n26- الملاحظة اولا- ب - للفصل 29:\r\nب - مخاليط ايزوميرات  من ذات  المركب  العضوي (سواء احتوت\r\nاو لم تحتو على شوائب ), باستثناء مخاليط ايزوميرات (غير\r\nالستيريوايزوميرات ) الهيدروكربون اللادوري, مشبعة كانت  ام\r\nلا (الفصل 27),\r\n37- الملاحظة اولا- ج- للفصل 29:\r\nج- المنتجات  الواردة في البنود من 29/38 لغاية 29/42 اثيرات\r\nواسترات  السكر واملاحها الواردة في البند 29/43 ومنتجات\r\nالبند 29/44, سواء كانت  محددة الصفات  كيماويا ام لا,\r\n38- الملاحظة ثانيا- ج- للفصل 29:\r\nج- الميتان (البند 27/11),\r\n39- الملاحظة خامسا- ب - للفصل 29:\r\nب - استرات  كحول الاثيل او الغليسيرين مع المركبات  العضوية\r\nذات  الوظيفة الحامضية التي تدخل في الفصول الفرعية من\r\n\"1\" لغاية \"7\" من هذا الفصل تبند مع المركبات  ذات  الوظيفة\r\nالحامضية المناظرة لها,\r\n''\r\n40- الملاحظة- سابعا- للفصل 29:\r\nسابعا- لا يشمل البند 29/35 (المركبات  الدورية غير المنسجمة)\r\nالاثيرات  الداخلية والنصف  استيتالات  الداخلية والاثيرات\r\nالمتيلينية للفنولات  الاورثوثنائية والايبوكسيدات  الفا\r\nوبيتا والاسيتالات  الدورية والبوليميرات  الدورية للالدهيدات\r\nاو التيوالدهيدات  او الالدمينات , وانهدريدات  الاحماض\r\nذات  القواعد المتعددة الاسترات  الدورية للكحولات  الجماعية\r\nمع احماض  ذات  القواعد المتعددة, واليوريدات  الدورية,\r\nوايميدات  الاحماض  ذات  القواعد المتعددة, والهكساميثيلين\r\nتترامين والتري ميثيلين ترى نترامين.\r\n41- البند 29/37:\r\nسلتونات  وسلتامات .\r\n42- البند 29/38:\r\nبروفيتامينات  وفيتامينات  طبيعية او منتجة تركيبيا, بما في\r\nذلك مركزاتها الطبيعية, ومشتقاتها المستعملة بصورة رئيسية\r\nكفيتامينات , مخلوطة فيما بينها ام لا, ولو في محاليل.\r\n43- البند 29/39:\r\nهورمونات  طبيعية او منتجة تركيبيا ومشتقاتها المستعملة\r\nبصورة رئيسية كهورمونات\r\n44- البند 29/43:\r\nسكر نقي كيماويا باستثناء السكروز, والكلوكوز واللكتوز,\r\nاثيرات  واسترات  السكر واملاحها, غير منتجات  البنود 29/39,\r\n29/41 و29/42.                     القيمة        18%\r\n(تلغى البنود الجزئية السابقة).\r\n45- الملاحظة اولا- 1-ب - للفصل 30 (المنتجات  غير المخلوطة):\r\nب - جميع المنتجات  الداخلة في الفصلين 28 و29.\r\n46- الملاحظة اولا- آ-1- للفصل 31:\r\nآ-1- نترات  الصوديوم المحتوية على ما لا يزيد عن 16,3% من\r\nالازوت ,\r\n47- الملاحظة اولا- ب - للفصل 32:\r\nب - الدابغات  وغيرها من المواد الدابغة المشتقة من المواد\r\nالداخلة في البنود 29/38 لغاية 29/42, وفي البند 29/44 وفي\r\nالبنود 35/1 لغاية 35/4.\r\n48- الملاحظة سادسا- ب  للفصل32:\r\nب - معادن (بما فيها المعادن الثمينة) او الوان سطحية\r\n(بيجمنت ) مثبتة على ورق او على لدائن اصطناعية او على اي\r\nحامل اخر.\r\n49- الملاحظة ثالثا- للفصل 34:\r\nثالثا- ان الاشارة في البند 34/3 للزيوت  النفطية او زيوت\r\nالمعادن القارية تعني المنتجات  المعرفة في الملاحظة \"ثالثا\"\r\nمن الفصل 27.\r\n50- البند 34/3:\r\nمحضرات  للتشحيم ومحضرات  من النوع الذي يستعمل في تزييت  او\r\nتشحيم النسج او الجلد او غيرها من المواد باستثناء تلك التي\r\nتحتوي على 70% او اكثر وزنا من الزيوت  النفطية او زيوت\r\nالمعادن القارية.\r\n51- البند 35/5:\r\nدكسترين وغراء الدكسترين, نشاء قابل للذوبان (اميلوجين) ونشاء\r\nمحمى, غراء نشاء.\r\n52- البند 37/1:\r\nالواح تصوير فوتوغرافي وافلام مسطحة حساسة غير مصورة, المصنوعة\r\nمن مواد غير الورق او الورق المقوي او النسيج.\r\n53- الملاحظة ثانيا- للفصل 38: تضاف  الفقرة ز التالية بعد\r\nالفقرة و\r\nز- مخاليط الالكيلينات  بدرجة من البلمرة منخفضة جدا.\r\n''\r\n54- الملاحظة ثانيا- ج- للفصل 39:\r\nج- الريزولات , البولي ايزوبوتيلين السائل والمواد\r\nالاصطناعية المماثلة الناتجة عن البلمرة او التكثيف\r\nالكيماوي المركب  Polycondensation\r\n55- الملاحظة ثانيا- ا- للفصل 40:\r\nا- النسج والاصناف  المصنرة, المطاطة او الممططة (المشربة\r\nاو المطلية او المغطاة او المنضدة بالمطاط) باستثناء سيور\r\nالنقل وسيور الالات  المصنوعة من المصنرات  الممططة التابعة\r\nللبند 40/10, وكذلك النسج المطاطة الاخر والاصناف  المصنوعة\r\nمنها,\r\n56- الملاحظة- ثانيا- ب - للفصل 40:\r\nب - انابيب  المضخات  والانابيب  المماثلة, من مواد نسيجية\r\nمشربة او مطلية داخليا بالمطاط او مبطنة بانبوب  داخلي من\r\nالمطاط (البند 59/15:\r\n57- الملاحظة ثانيا- ج- للفصل 40:\r\nج- النسج الاخر, المشربة او المطلية او المغطاة او المنضدة\r\nبالمطاط (باستثناء منتجات  البند 40/10:\r\n58- الملاحظة ثانيا- 5- للفصل 40:\r\nه- \"الاقمشة غير المنسوجة\" المشربة اوالمطلية بالمطاط\r\nاو المحتوية على المطاط كمادة لاصقة, ايا كان وزنها في\r\nالمتر المربع, وكذلك الاصناف  المصنوعة من هذه الاقمشة\r\n59- المقطع الاخير للملاحظة ثانيا- للبند 40:\r\nغير ان الصفائح او الالواح او الاشرطة من المطاط الاسفنجي\r\nاو الخلوى المتضمنة نسج او لباد او \"اقمشة غير منسوجة\" او\r\nاصناف  نسجية مماثلة, وكذلك الاصناف  المصنوعة من هذه\r\nالصفائح او الالواح او الاشرطة, تدخل في هذا الفصل, شرط\r\nان لا يكون للمادة النسجية سوى صفة الحامل فقط.\r\n60- الملاحظة رابعا- للفصل 40:\r\nرابعا- يقصد بعبارة \"مطاط تركيبي\" في الملاحظة (اولا) من\r\nهذا الفصل وهي نص  البنود 40/2 و40/5 و40/6:\r\nا- المواد التركيبية غير المشبعة التي يمكن تحويلها نهائيا\r\nالى مواد غير قابلة للتلدن بالحرارة, ببركنتها بواسطة\r\nالكبريت  او السيلينيوم او التلور والتي تعطي, بعد بركنتها\r\nعلى اكمل وجه (بدون اضافة مواد اخرى, كالمواد الملدنة او\r\nالمائلة او الخاملة او الفعالة التي هي غير ضرورية لوقف\r\nالعملية), مواد غير قابلة للتلدن بالحرارة, يمكن تمديدها\r\nبنسبة ثلاث  مرات  طولها الاصلي دون ان تنقطع في درجات\r\nالحرارة المتراوحة بين 15 و20 مئوية والتي تستعيد باقل من\r\nساعتين, بعد اخضاعها لتمديد يعادل مرتين طولها الاصلي, طولا\r\nلا يتجاوز مرة ونصف  طولها الاصلي.\r\n''\r\nوتشمل هذه المواد بصورة خاصة السيسبولي ايزوبرين\r\n(Cis - polyisoprene) والبولي بوتاديين والبولي كلورو\r\nبوتاديين G R M والبولي بوتاديين- ستيرين G R S والبولي\r\nكلوروبوتاديين- اكريلونتريل G R S والبولي بوتادييناكريلونتريل G R N\r\nومطاط-\r\n البوتيلG R A\r\nب - التيوبلاست G R P\r\nج- المطاط الطبيعي المعدل بالتطعيم او بمزجه بمواد مهيلكة\r\nاصطناعية, بشرط موافقة هذا المنتج لشروط البركنة والتمطط\r\nوالاستقرار بعد التحويل, المحددة في المقطع اعلاه.\r\n61- الملاحظة خامسا- للفصل 40:\r\nخامسا- لا يشمل البندان 40/1 و40/2:\r\nا- عصارات  المطاط الطبيعي او التركيبي (بما فيها التي\r\nاخضعت  لبركنة اولية) المضاف  اليها عوامل تيسير البركنة\r\nاو مواد مالئة خاملة او فعالة او مواد ملدنة او مواد ملونة\r\n(غير المواد الملونة المعدة فقط لتسهيل التعرف  عليها)\r\nاو مواد اخرى, غير ان العصارات  المثبتة او المركزة بصورة\r\nبسيطة, وعصارة المطاط المحسسة بواسطة الحرارة, والعصارة\r\nالايجابية, تدخل في احد البندين 40/1 او 40/2 بحسب  الحال.\r\nب - المطاط المضاف  اليه قبل تخثره سواد الفحم (باضافة\r\nاو بدون اضافة زيوت  معدنية) او انهيدريد السيليسيوم (باضافة\r\nاو بدون اضافة زيوت  معدنية). وكذلك المطاط الذي اضيف  اليه\r\nبعد تخثره مواد من اي نوع كانت ,\r\nج- خلائط منتجين او اكثر من المنتجات  المذكورة في الملاحظة\r\nاولا) - من هذا الفصل مع اضافة او بدون اضافة مواد اخرى.\r\n62- الملاحظة ثامنا- للفصل 40:\r\nثامنا- بالمعنى المقصود في البند 40/6, عصارة المطاط التي\r\nاخضعت  لبركنة اولية, تعتبر مماثلة, لعصارة المطاط غير\r\nالمبركنة.\r\nان البلاتا والطبرخة (الغوتابركا) والصموغ الطبيعية المماثلة\r\nوابدال المطاط المشتقة من الزيوت (فاكتيس ) والمجدد من هذه\r\nالمواد, بالمعنى المقصود في البنود من 40/7 لغاية 40/14, تشبه\r\nبالمطاط المبركن, وان لم تكن قد اخضعت  لعملية البركنة.\r\n63- البند 40/1: عصارة المطاط الطبيعي, بما فيها المضاف\r\nاليها عصارة المطاط التركيبي, عصارة المطاط الطبيعي التي\r\nاخضعت  لبركنة اولية, مطاط طبيعي, بلاتا, طبرخة (فوتابركا)\r\nوصموغ طبيعية مماثلة.\r\n64- البند 40/2:\r\nعصارة المطاط التركيبي, عصارة المطاط التركيبي التي اخضعت\r\nلبركنة اولية, مطاط تركيبي, ابدال مطاط مشتقة من الزيوت\r\n(فاكتيس ).\r\n''\r\n65- البند 40/4:\r\nنفايات  وقصاصات  مطاط غير مقسى, فضلات  مصنوعات  مطاط غير\r\nمقسى صالحة فقط لاستخلاص  المطاط منها, مطاط مسحوق ناتج\r\nعن نفايات  وفضلات  مطاط غير مقسى.\r\n66- البند 40/5:\r\nالواح, صفائح واشرطة من مطاط طبيعي او تركيبي, غير مبركن,\r\nما عدا الصفائح المدخنة وصفائح الكريب  الداخلة في البندين\r\n40/1 و40/2, حبيبات  مطاط طبيعي او تركيبي, بشكل مخاليط\r\nحاضرة للبركنة, مخاليط, مسماة \"مخاليط رئيسية\", مؤلفة من مطاط\r\nطبيعي او تركيبي, غير مبركن, مضاف  اليه قبل او بعد التخثير,\r\nسواد الفحم (مع زيوت  معدنية او بدونها) او انهيدريد\r\nالسيليسيوم (مع زيوت  معدنية او بدونها) بكافة اشكالها:\r\n67- البند 40/6:\r\nمطاط (او عصارة مطاط) طبيعي او تركيبي, غير مبركن, باشكال\r\nاو حالات  اخر (محاليل, انابيب , وعيدان الخ...), اصناف\r\nمن مطاط طبيعي او تركيبي غير مبركن (خيوط نسيجية مغطاة\r\nاو مشربة, اقراص , حلقات , الخ...)\r\n68- البند 40/11:\r\nاطواق, اطارات , اشرطة للاطارات  قابلة التبديل, انابيب\r\nهوائية وبطانات  انابيب (فلابس ), من مطاط مبركن غير مقسى,\r\nللدواليب (عجل) من جميع الانواع.\r\n69- عنوان القسم الثامن:\r\nجلود, جلود فراء\r\nومصنوعات  هذه المواد, اصناف  عدة الحيوانات  والسراجة, لوازم\r\nالسفر, حقائب  يدوية والاوعية المماثلة لها, مصنوعات  من\r\nمصارين.\r\n70- الملاحظة اولا- د- للفصل 41:\r\nتحذف  كلمة والصين من عبارة\r\n(ما عدا جلود معز اليمن والصين ومنغوليا والتبت )\r\nوتصبح هذه العبارة : (ما عدا جلود معز اليمن ومنغوليا والتبت )\r\n71- عنوان الفصل 42:\r\nمصنوعات  من جلد:\r\nاصناف  عدة الحيوانات  والسراجة,\r\nلوازم السفر, حقائب  يدوية والاوعية المماثلة لها, مصنوعات\r\nمن مصارين.\r\n72- الملاحظة ثانيا- للفصل 42:\r\nثانيا- تبند الاصناف  غير الكاملة وغير التامة الصنع من هذا\r\nالفصل مع الاصناف الكاملة او التامة الصنع شرط ان تتوفر فيها\r\nذات  الميزات  الاساسية.\r\n73- البند 42/2:\r\nلوازم السفر (صناديق وحقائب  نقل الامتعة, علب  للقبعات ,\r\nاكياس  السفر, حقائب  الظهر, الخ...) حقائب  المؤن, حقائب\r\nاليد, محافظ كتب , محافظ اوراق, محافظ نقود, محافظ ادوات\r\nالزينة, محافظ عدد, محافظ تبغ, غلف , علب (للاسلحة, للالات\r\nالموسيقية, للمناظير, للحلى, للقناني, للاطواق, للاحذية,\r\nللفراجين, الخ...) والاوعية المماثلة, المصنوعة من جلد\r\nطبيعي او اصطناعي او مجدد او من الياف  مبركنة او من صفائح\r\nلدائن اصطناعية او من ورق مقوى (كرتون) او من نسج.\r\n74- البند 43/2:\r\nجلود فراء مدبوغة او مهيأة, وان كانت  مجمعة بشكل اغطية او\r\nاكياس  او مربعات  او متقاطعات  الخ..., نفايات  وسقط هذه\r\nالجلود, غير مخيطة.\r\n75- الملاحظة ثالثا- للفصل 44:\r\nثالثا- يقصد بعبارة \"خشب  محسن\" الخشب  المصمت  الذي اخضع\r\nلمعالجة كيماوية او فيزيائية (او قطع الصفائح المغراة مع\r\nبعضها التي اخضعت  لمعالجة اكثر اتقانا مما هو لازم لتأمين\r\nتجانسها) تزيدها كثافة وصلابة وتكسبها مقاومة كبيرة ضد\r\nالمؤتمرات  الالية او الكيماوية او الكهربائية.\r\n''\r\n76- البند 44/14:\r\nخشب  منشور بالطول او مشرح او مسطح, دون اي عمل اضافي, التي\r\nلا تزيد سماكته عن 50 ملليمترات , صفائح للتلبيس  وخشب\r\nلصناعة المتعاكس  لا تزيد سماكتها عن 5 ملليمترات :\r\n77- البند 48/8:\r\nكتل والواح مرشحة من عجائن الورق.\r\n78- الملاحظة ثالثا- ا-3- للقسم الحادي عشر:\r\n3- من قنب  او كتان:\r\n- ملمعة او مصقولة, والتي يقل طول ما يزن كيلوغراما منها,\r\nمضروبا بعدد الاطواق, عن ال7000 مترا,\r\n79- البند 54/1:\r\nكتان خام, معطن, ممشق, ممشط او معالج بطريقة اخرى, ولكن غير\r\nمغزول, مشاقة وفضلات  الكتان (بما في ذلك نسالته):\r\n80- البند 54/2:\r\nرامي خام, مقشور, منزوع الصمغ, ممشط او معالج بطريقة اخرى\r\nولكن غير مغزول, مشاقة وفضلات  الرامي (بما في ذلك نسالته):\r\n81- البند 57/1:\r\nقنب  خام, معطن, ممشق , ممشط او معالج بطريقة اخرى, ولكن غر\r\nمغزول, مشاقة وفضلات  القنب (بما في ذلك نسالته).\r\n82- البند 57/2:\r\nقنب  مانيلا (اباكا), خام او مشغول, ولكن غير مغزول, مشاقة\r\nوفضلات  قنب  مانيلا(بما في ذلك نسالته)\r\n83- البند 57/3:\r\nجوت  خام, مقشور او معالج بطريقة اخرى, ولكن غير مغزول,\r\nمشاقة وفضلات  الجوت (بما في ذلك نسالته)\r\n84- البند 57/4:\r\nالياف  نسجية نباتية اخرى, خام او مشغولة, ولكن غير مغزولة,\r\nفضلات  هذه الالياف (بما في ذلك نسالتها)\r\n85- الملاحظة ثالثا- للفصل 59:\r\nثالثا- يقصد بعبارة \"نسج ممططة\" بالمعنى المقصود في البند\r\n59/11:\r\nا- النسج المشربة او المطلية او المغطاة او المنضدة بالمطاط:\r\n- التي لا يتجاوز وزن المتر المربع منها (1500) غرام او\r\n- التي يتجاوز وزن المتر المربع منها (1500) غرام وتحتوي\r\nعلى اكثر من 50% وزنا من مواد نسجية.\r\nب - النسج المكونة من خيوط نسجية متوازية, كتلت  فيما بينها\r\nبواسطة المطاط,\r\nج- الصفائح او الالواح او الاشرطة من مطاط اسفنجي او خلوي,\r\nالمجمعة مع نسيج, غير الداخلة في الفصل 40 عملا بالمقطع الاخير\r\nمن الملاحظة \"ثانيا\" من الفصل المذكور.\r\n86- الملاحظة ثانيا- للفصل 69:\r\nتضاف  الفقرة ب  التالية بعد الفقرة ا وتصبح الفقرات  القديمة\r\nب , ج, د, ه, و, ز كما يلي: ج, د, ه, و, ز, ح:\r\nب - الخلائط الخزفية المتضمنة رابطا \"معدنيا\" (Cermets) التي\r\nتدخل في البند 81/4:\r\n''\r\n87 الملاحظة اولا- م- للفصل 73:\r\nم- الواح وصفائح (بند 73/13): المنتجات  المجلخة (عدا اللفائف\r\nلاعادة التجليخ المذكورة في الفقرة \"ي\" اعلاه) ايا كان سمكها\r\nشرط ان يزيد عرضها عن 500 ملليمترا اذا كانت  مستطيلة او\r\nمربعة.\r\n88- الملاحظة اولا- للفصل 73:\r\nيضاف  الى اخر هذه الملاحظة المقطع التالي:\r\nوتدخل ايضا في هذا المفهوم, قضبان تسليح الاسمنت  التي ينطبق\r\nعليها التحديد المذكور اعلاه والتي تتضمن, علاوة على ذلك,\r\nمسننات  او نتؤات  او تجويفات  بسيطة ناتجة عن التجليخ.\r\n89- البند 73/16:\r\nلوازم من حديد صب  او حديد او صلب  لخطوط السكك الحديدية\r\nوالترام: قضبان, محولات , مقصات , اسنة مقصات , قضبان تقاطع\r\nوتوجيه, قضبان المقصات , سناسن, عوارض  (فلنكات ), مثبتات ,\r\nسبائك وزوايا, قواعد, الواح الشد, الواح وروابط التباعد,\r\nوغيرها من القطع المصممة خصيصا لمد او ربط او تثبيت  هذه\r\nالخطوط.\r\n90- البند 73/30:\r\nمراسي وخطاطيف  سفن واجزاؤها, من حديد صب  او حديد او صلب .\r\n91- البند 7/31:\r\nمسامير, مسامي تنجديد, مسامير شوكة, مسامير زاوية, مسامير معوجة مشابك\r\nمسننة,-\r\n مسامير بالات  ودبابيس , ورق الرسم, من حديد صب  او حديد او صلب , وان\r\nكانت -\r\n برؤوس  من مواد اخرى غير النحاس .\r\n92- البند 73/37:\r\nمراجل (غير مولدات  البخار الداخلة في البند 84/1) واجهزة\r\nمشعة للحرارة, غير كهربائية, للتدفئة المركزية وقطعها, من حديد\r\nصب  او حديد صلب , مولدات  وموزعات  الهواء الساخن (بما فيها\r\nالتي يمكنها ايضا توزيع الهواء البارد او المكيف ), غير\r\nالكهربائية, المتضمنة مروحة او منفخ ذي محرك, واجزاؤها, من\r\nحديد صب  او حديد صلب .\r\n93- الملاحظة اولا- ج- للفصل 76:\r\nيستبدل في القطعتين الاول والثاني السمك 0,15 بالسمك 0,20\r\nملليمترا.\r\n94- البند 76/3:\r\nصفائح, الواح, اوراق وقدد من الومنيوم, يزيد سمكها عن 0,20\r\nملليمترا:\r\n95- البند 76/4:\r\nاوراق وقدد, رقيقة, من الومنيوم (وان كانت  منقوشة بالضغط\r\nاو مقطعة او مثقبة او مطلية او مطبوعة او مثبتة على ورق او\r\nورق مقوي او لدائن اصطناعية او حوامل مماثلة), لا يتجاوز سمكها\r\n0,20 ملليمترا(باستثناء سمك الحامل):\r\n96- ملاحظة الفصل 81:\r\nملاحظة- لا تدخل في البند 81/4 الا المعادن العادية لمذكورة\r\nفيما بعد:البزموت , الكادميوم, الكوبلت , الكروم, الغاليوم,\r\nالجرمانيوم, الهافنيوم (سلتيوم), الانديوم, المنغنيز,\r\nالنيوبيوم (كولومبيوم), الرينيوم, الانتموان, التيتانيوم,\r\nالثوريوم, الثاليوم, الاورانيوم المخفف  فيه عنصر الاورانيوم\r\n235, الفاناديوم والزركنيوم. ويدخل في البند 81/4 الكوبلت\r\nنصف  الخام (مات ) وسبايس  الكوبلت  وغيرهما من اصناف\r\nالكوبلت  المماثلة وكذلك خلائطها الخزفية المتضمنة رابطا\r\nمعدنيا (Cermets)\r\n97- البند 81/4:\r\nمعادن عادية اخر, خاما او مشغولة ومصنوعاتها, خلائط خزفية\r\nمتضمنة رابطا معدنيا, خاما او مشغولة ومصنوعاتها:\r\n''\r\n98- الملاحظة اولا- ب - للفصل 82:\r\nب - كربورات  معدنية,\r\n99- الملاحظة ثانيا- للفصل 82:\r\nتحذف  كلمة \"الالية\" الواردة في عبارة \"كذلك مقابض  العدد\r\nالالية التي تدار باليد\" وتصبح هذه العبارة \"وكذلك مقابض\r\nالعدد التي تدار باليد\".\r\n100- الملاحظة اولا- آ- للقسم السادس  عشر:\r\nا- سيور النقل وسيور الالات  من لدائن اصطناعية تابعة للفصل\r\n39, سيور النقل وسيور الالات  من مطاط مبركن (بند 40/10),\r\nوكذلك الاصناف  الفنية من مطاط مبركن غير مقسى, مثل الحلقات\r\nوالوصلات  وما يماثلها (بند 40/14),\r\n101- الملاحظة اولا- ز- للقسم السادس  عشر:\r\nز- الاجزاء واللوازم للاستعمالات  العامة بالمعنى المقصود في\r\nالملاحظة \"ثانيا\" من القسم الخامس  عشر, من معادن عادية\r\n(القسم الخامس  عشر) والاصناف  المماثلة من اللدائن\r\nالاصطناعية (التي تدخل, على العموم, في البند 39/7),\r\n102- الملاحظة اولا- م- للقسم السادس  عشر:\r\nم- ادوات  للعدد اليدوية والالات  (بند 82/5), والفراجين\r\n(الفرش ) المستعملة كاجزاء في الالات  (بند 96/2), وكذلك\r\nادوات  العدد اليدوية والالات  المماثلة التي تبند حسب\r\nالمادة المصنوعة منها اجزاؤها العاملة (الفصول 40, 42, 43,\r\n45, 59, والبنود 68/4, 69/9, الخ...)\r\n103- البند 84/7:\r\nدواليب  وعنفات  (تربينات ) والات  محركة اخرى, تعمل بقوة\r\nالمياه.\r\n104- 84/14:\r\nافران للصناعة او المختبرات , باستثناء الافران الكهربائية\r\nالداخلة في البند 85/11\r\n105- البند 84/19:\r\nالات  واجهزة لتنظيف  او تجفيف  القناني والقوارير والاوعية\r\nالاخر, الات  واجهزة للتعبئة او السد او لصق الرقاع على\r\nالقناني والقوارير والعلب  والاكياس  والاوعية الاخر, الات\r\nواجهزة تعبئة او رزم البضائع, اجهزة لصنع المشروبات  الغازية,\r\nاجهزة لغسل الاواني المنزلية:\r\n106- البند 84/36:\r\nالات  واجهزة لصنع خيوط من مواد نسجية تركيبية او اصطناعية,\r\nالات  واجهزة لتحضير المواد النسجية, الات  غزل وزوي المواد\r\nالنسجية, الات  تكبيب  وشغل وحل المواد النسجية.\r\n''\r\n107- البند 84/48:\r\nقطع منفصلة ولوازم معدة للاستعمال حصرا او بصفة اساسية في\r\nالعدد الالية  الداخلة في البنود من 84/45 لغاية 84/48 بما\r\nفيها حوامل العدد ومثبتات  المشغولات , لولبات  ذاتية الحركة,\r\nوغيرها من الاجهزة الخاصة الاخر التي تركب  على العدد الالية\r\nحوامل العدد اليدوية والعدد الالية التي تستخدم يدويا, من اي\r\nنوع كانت :\r\n108- البند 85/19:\r\nاجهزة كهربائية لوصل وقطع ووقاية وتقسيم التيار الكهربائي\r\n(مثل المفاتيح والقاطعات  ذاتية الحركة والمنصهرات  ومانعات\r\nالصواعق للاسلاك والمنشات  الكهربائية, اجهزة امتصاص\r\nالصدمات  الكهربائية, وصلات  المآخذ الكهربائية, قواعد\r\nالمصابيح الكهربائية, وصلات  نهاية الاسلاك وشرائطها وعلب\r\nالتوصيل, مقاومات  ثابتة او متغيرة (بما في ذلك اجهزة رفع\r\nاو خفض  ضغط التيار) فيما عدا المقاومات  الحرارية, لوحات\r\nمفاتيح (عدا لوحات  مفاتيح الهاتف ) ولوحات  توزيع:\r\nآ و ب - بدون تعديل.\r\nج- لوحات  مفاتيح معدة لمراكز توليد الكهرباء, اجهزة او\r\nتركيبات  ذات  وظيفة وحيدة للتوجيه, مثل قاطعات  التوجيه\r\nاو المراقبة (Relais de Protection) وغيرها, للتوجيه عن بعد,\r\nوما يماثلها.\r\nد- بدون تعديل.\r\n109- البند 85/21:\r\nمصابيح وانابيب  وصمامات  اليكترونية (ذات  اقطاب  صاعدة غير\r\nما يدخل منها في البند 85/20), مثل المصابيح والانابيب\r\nوالصمامات  المفرغة او المعبأة ببخار الزئبق), انابيب  ذات\r\nاقطاب  صاعدة وانابيب  وصمامات  لاجهزة التقاط المناظر\r\nللاذاعة المصورة (تلفزيون) الخ... خلايا ضوئية كهربائية,\r\nترانزستور واصناف  مماثلة مجهزة بموصلات  تصفية للكهرباء,\r\nمركبة بلورات  بيزو- كهربائية مركبة.\r\n110- الملاحظة ثانيا- ب - للقسم السابع عشر:\r\nب - الاجزاء واللوازم المعدة للاستعمالات  العامة بالمعنى\r\nالمقصود في الملاحظة \"ثانيا\" من القسم الخامس  عشر, من معادن\r\nعادية (القسم الخامس  عشر) والاصناف  المماثلة من لدائن\r\nاصطناعية (التي تدخل على العموم, في البند 39/7).\r\n111- عنوان القسم الثامن عشر:\r\nادوات  واجهزة للبصريات  والتصوير الفوتوغرافي والسينمائي\r\nوالقياس  والفحص  والطب  والجراحة وادوات  واجهزة دقيقة,\r\nاصناف  صناعة الساعات , ادوات  موسيقية, اجهزة تسجيل واذاعة\r\nالصوت  او لتسجيل واذاعة الصور والصوت  في الاذاعة المصورة\r\n(تلفزيون), بطريقة المغنطة.\r\n''\r\n112- الملاحظة اولا- د- للفصل 90:\r\nد- الاصناف  من زجاج الداخلة في البنود 70/7 و70/11 و70/14\r\nو70/15 و70/17 و70/18,\r\n113- الملاحظة اولا- 5- للفصل 90:\r\nه- الاجزاء واللوازم للاستعمالات  العامة, بالمعنى المقصود\r\nفي الملاحظة \"ثانيا\" من القسم الخامس  عشر, من معادن عادية\r\n(القسم الخامس  عشر) والاصناف  المماثلة من لدائن اصطناعية\r\n(التي تدخل, على العموم, في البند 39/7),\r\n114- الملاحظة سادسا- للفصل 90:\r\nتضاف  الملاحظة د التالية:\r\nد- المنظمات  الذاتية للمقاييس  الكهربائية, وكذلك المنظمات\r\nالذاتية لغير مقاييس , المركز عملها على ظاهرة كهربائية متغيرة بحسب\r\nالعامل-\r\n الواجب  تنظيمه.\r\n115- البند 90/28:\r\nاجهزة وادوات  كهربائية او الكترونية للقياس  والفحص  والتحليل\r\nوالتنظيم الذاتي:\r\nا- اجهزة معدة للارصاد الجوية (1).        القيمة     معفاة\r\nب - منظمات  ذاتية الحركة للتوتر او\r\nكثافة التيار الكهربائي                   القيمة      1%\r\nج- غيرها.                                القيمة      11%\r\n116- الملاحظة ثالثا- للفصل 91:\r\nثالثا- لا يشمل هذا الفصل اللوازم للاستعمالات  العامة\r\nبالمعنى المقصود في الملاحظة \"ثانيا\" من القسم الخامس  عشر,\r\nمن معادن عادية (القسم الخامس  عشر), ولا الاصناف  المماثلة\r\nمن لدائن اصطناعية (التي تدخل, على العموم, في البند 39/7),\r\nثقالات  الساعات  وزجاجها وسلاسلها واساورها والتركيبات\r\nالكهربائية والمدحرجات  وكراتها. تدخل نوابض  الساعات\r\nفي البند 91/11.\r\n117- عنوان الفصل 92:\r\nادوات  موسيقية, اجهزة تسجيل واذاعة الصوت  او لتسجيل واذاعة\r\nالصور والصوت  في الاذاعة المصورة (تلفزيون), بطريقة المغنطة,\r\nاجزاء ولوازم لهذه الادوات  واجهزة.\r\n118- الملاحظة اولا- ب - للفصل 92:\r\nب - الاجزاء واللوازم للاستعمالات  العامة, بالمعنى المقصود\r\nفي الملاحظة \"ثانيا\" من القسم الخامس  عشر, من معادن عادية\r\n(القسم الخامس  عشر) والاصناف  المماثلة من لدائن اصطناعية\r\n(التي تدخل, على العموم, في البند 39/7).\r\n119- البند 92/11:\r\nحاكي (غراموفون), الات  املاء واجهزة لتسجيل واذاعة الصوت ,\r\nبما فيها مبدلات  الاسطوانات  والافلام والاشرطة الخ..., وان\r\nكانت  مجهزة بسماعات  (حاملة ابر), اجهزة تسجيل واذاعة الصور\r\nوالصوت  في الاذاعة المصورة (تلفزيون) بطريقة المغنطة:\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار اعتبارا من تاريخ اول تشرين الاول 1965"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 تموز سنة 1965\nالرئيس\nالامضاء: حسين العبد الله\nالعضو                     العضو\nالامضاء: جاك اده          الامضاء: احمد الاسير"
}