{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194715",
  "title": "تنظيم مهنة ادلاء الآثار وادلاء السياح في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1863",
    "date": " 25/05/1965",
    "oj_number": "46",
    "oj_publish_date": "10/06/1965",
    "oj_page": "745-747"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللباني\nبناء على المرسوم رقم/7578/ تاريخ 16/12/1930 المتعلق بانشاء\nسلك رسمي لادلاء الاثار.\nبناء على المرسوم رقم/14981/ تاريخ 14/5/1949 المتعلق بتنظيم\nمهنة دليل للسياح.\nوبناء على اقتراح وزيري الارشاد والانباء والسياحة والتربية\nالوطنية والفنون الجميلة.\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء بتاريخ 31/3/1965.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "انشيء سلك رسمي لادلاء الاثار وادلاء السياح في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد ان يتعاطى مهنة دليل الاثار او دليل السياح ما لم يكن مرخصا له ذلك من وزير الارشار والانباء والسياحة. (المفوضية العامة للسياحة), ولا يتقاضى الادلاء تعويضا من الدولة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب الترخيص للحصول عليه:"
        },
        {
          "type": "text",
          "data": "ا- ان يكون لبنانيا بالغا الثامنة عشرة من عمره"
        },
        {
          "type": "text",
          "data": "ب- ان يبرز صورة عن تذكرة هويته ونسخة عن سجله العدلي وشهادة حسن سلوكه من السلطة المحلية."
        },
        {
          "type": "text",
          "data": "ج- ان لا يكون محكوما عليه بجناية او بجرم شائن او بمخالفة قوانين الاثار وانظمتها."
        },
        {
          "type": "text",
          "data": "د- ان يفوز في امتحان تجريه المفوضية العامة للسياحة بالاشتراك مع المديرية العامة للاثار, تحدد مواد هذا الامتحان وشروطه ومواعيده بقرار من وزير الارشاد والانباء والسياحة بناء على اقتراح المفوضية العامة للسياحة بعد استطلاع رأي المديرية العامة للاثار."
        },
        {
          "type": "text",
          "data": "ان يكون قد تابع دروس الدورة الترديبية للادلاء التي ينظمها المجلس الوطني لانماء السياحة في لبنان بالتعاون مع المديرية العامة للاثار والمفوضية العامة للسياحة"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 472 / 1965)",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيض ويدون في بطاقة تقتطع من سجل ذى رقم متسلسل وتتضمن البطاقة صورة الدليل واسمه وشهرته وتاريخ ولادته ومحل اقامته واللغات التي يتقنها, تكتب هذه البيانات باللغة العربية وباللغة التي فاز الدليل فيها بالامتحان. على الدليل ان يبرز الاجازة لدى كل طلب من الموظفين التابعين للمفوضية العامة للسياحة او للمديرية العامة للاثار او للسلطات الادارية او من زائري المراكز الاثرية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للدليل شارة من المعدن تحمل رقمه يضعها على زنده او صدره, ويجب ان تدل على اللغة الاجنبية التي يحسنها, ويشترط ان يحملها اثناء دخوله المتاحف والمراكز الاثرية وممارسته عمله, تعين المفوضية العامة للسياحة شكل هذه الاشارة."
        },
        {
          "type": "text",
          "data": "اذا فقد الدليل الاجازة او الشارة يعطى بدلا عنها بعد التحقيق من فقدانها وتأدية ثمنها وقدره عشر ليرات لبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يسحب الترخيص اذا حكم على الدليل بجناية او بجرم شائن واذا لم يدفع الرسم او اذا لم تعد تتوفر فيه الشروط المبينة في المادة الثالثة, او اذا استوفى اجورا غير المرخص له باستيفائها او لمخالفته قوانين الاثار وانظمتها, وتسترد منه الاجازة والشارة ولا يحق له المطالبة بالثمن الذي دفعه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى الدليل من السياح لقاء الخدمات التي يقدمها لهم اجرة تعين بقرار من وزير الارشاد والانباء والسياحة (المفوضية العامة للسياحة)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينظم بطاقات دخول مجانية او ذات رسم لكل من الاماكن الاثرية المعروفة ويكتب على ظهرها باللغات العربية والفرنسية والانكليزية تعرفة الادلاء المنصوص عليها في المادة السابقة لتمكين الزائرين من الاطلاع عليها, وتعلق على مداخل الاماكن الاثرية صورة عن هذه التعرفة باللغات الثلاث المذكورة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يوضع تحت تصرف الزائرين سجل خاص تدرج فيه جميع الشكاوى على الادلاء والملاحظات التي يرى الزائر ابداءها بشأنهم اثناء زيارته للاثار."
        },
        {
          "type": "text",
          "data": "يعلن عن هذا السجل بشكل ظاهر كي يطلع عليه كل من يدخل الاماكن الاثرية. اذا اثبت التحقيق صحة شكوى الزائر من مخالفة الدليل للتعرفة الرسمية او من امر اخر ذى اهمية, تسحب الاجازة والشارة من الدليل, واذا كانت الشكوى طفيفة يوقف الدليل عن مزاولة عمله مدة لا تتجاوز الشهر."
        },
        {
          "type": "text",
          "data": "يحق للمديرية العامة للاثار معاقبة الادلاء الذين يرتكبون مخالفات ضمن نطاق الحقول والابنية الاثرية وفقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يرافق الدليل زائري الاماكن الاثرية الا بناء على طلبهم وليسوا ملزمين بالطلب . كل مخالفة لاحكام هذه المادة يعاقب عليها الدليل بالتوقف عن مزاولة عمله لمدة لا تتجاوز الشهر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي لا تتفق ومضمون هذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 25 ايار سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: عثمان الدنا\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: غالب  شاهين\nوزير الارشاد والانباء والسياحة\nالامضاء: موريس  زوين"
}