{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204343",
  "title": "اجراء امتحان انتقائي للحصول على منحة تدريب  في الخارج المهندس  رئيس\r\nدائرة-\r\n التحسينات  العقارية في وزارة المالية- مديرية الشؤون العقارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2159",
    "date": " 27/08/1965",
    "oj_number": "70",
    "oj_publish_date": "02/09/1965",
    "oj_page": "1167-1169"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجري ادارة الاعداد والتدريب  في مجلس  الخدمة المدنية\r\nابتداء من يوم الجمعة في 17/6/1965 الساعة الثامنة صباحا\r\nامتحانا انتقائيا للاستفادة من منحة تدريبية من الموازنة\r\nالعامة, لتدريب  مهندس  رئيس  دائرة التحسينات  العقارية\r\nفي مديرية الشؤون العقارية, على اعمال التحسينات  العقارية\r\nمدة المنحة 6 اشهر, بلد التخصص  فرنسا. (ادارة الهندسة\r\nالريفية وزارة الشؤون المدنية والتعمير)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2- يشترط في المرشح ان يكون:\r\n- مهندسا قد امضى سنتين على الاقل في دائرة التحسينات\r\nالعقارية في مديرية الشؤون العقارية.\r\n- مثبتا في الملاك الدائم, وغير موضوع خارج الملاك او في\r\nالاستيداع, وغير موقوف  عن العمل او محال على المجلس\r\nالتأديبي.\r\nولم يوفد قبلا الى الخارج للتدريب  في موضوع المنحة المذكورة\r\nمنذ اكثر من خمس  سنوات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3- مواد الامتحان:\r\nيتضمن الامتحان الانتقائي المواد الخطية التالية:\r\n                                              الوقت\r\n                                     المعدل   بالساعة\r\n                                    ـــــــــــــــــــ\r\n1- مسابقة في موضوع يتعلق\r\n   بامور عامة (بالعربية)              2          2\r\n2- مسابقة في ترجمة نص  من\r\n   العربية الى الفرنسية               2          1 2/1\r\n3- مسابقة في اعمال التحسينات\r\n   العقارية المحددة بالقرار\r\n   رقم 37 تاريخ 5 شباط 1934           3          3\r\n4- مسابقة في تحديد وتحرير\r\n   وكيل العقارات  وفقا للقرار\r\n   رقم 186 تاريخ 15 اذار سنة 1926.    2          2"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4- احكام مشتركة:\r\n- تطرح اللجنة الفاحصة سؤالا واحدا في كل من مسابقتي الامور\r\nالعامة, ولغة البلد الذي يجري فيه التخصص , اما مسابقة\r\nالمواضيع الاخرى فيمكن للجنة ان تطرح فيها اكثر من سؤال واحد.\r\n- تعطى العلامة من صفر الى عشرين وتضرب  بالمعدل المقابل.\r\n- لا يعتبر ناجحا الا المرشح الذي يكون متوسط مجموع علاماته\r\nالاجمالي بعد تطبيق المعدلات  10/20 عشرة على عشرين على\r\nالاقل.\r\n- يعتبر راسبا حكما المرشح  الذي يحوز علامة دون 5/20 خمسة\r\nعلى عشرين في احدى المسابقات  مهما بلغ مجموع علاماته.\r\n- للجنة الفاحصة دون سواها حق تقدير العلامات  المستحقة\r\nللمرشحين, غير انه لا يجوز لها ان تأخذ بمبدأ علامة\r\n(الاستلحاق) المتعارف  عليها بعد ان تكون قد باشرت  فتح\r\nالمسابقات  وفض  سرية الاسماء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5- الطلبات :\r\nتقدم الطلبات  حسب  النموذج الموضوع لهذه الغاية الى ادارة\r\nالاعداد والتدريب  (الدائرة الادارية) بواسطة الادارة التي\r\nينتمي اليها الموظف  وذلك في مهلة اقصاها يوم الاربعاء في\r\n15/9/1965 نهاية الدوام الرسمي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6- يتضمن الطلب  المعلومات  التالية:\r\n- الاسم والشهرة- تاريخ الولادة ومحلها- المذهب - الوظيفة\r\nالحالية- مع رقم نص  التعيين وتاريخه- بالاصالة او\r\nبالوكالة- الرقم المالي- تأكيدا باستعداد المرشح لايداع\r\nمجلس  الخدمة المدنية التعهد والكفالة  المليئة وسائر\r\nالمستندات  المنصوص  عليها في نظام التخصص  في الخارج وذلك\r\nضمن المهل التي يحددها له المجلس .\r\n- تصدق الوحدة المختصة التي تقدم الطلبات  بواسطتها عل صحة\r\nالمعلومات  التي قدمها المرشح, وتثبت  انه لم يوفد سابقا\r\nللتدريب  في الخارج, في الحقل الذي يجري الامتحان الانتقائي\r\nلاجله, ثم تودع الطلبات  المديرية العامة المختصة (الديوان)\r\nللتثبت  من وضع المرشح القانوني, وتحال بعدئذ مباشرة على\r\nادارة الاعداد والتدريب (الدائرة الادارية) قبل نهاية الدوام\r\nالرسمي من يوم الخميس  في 16/9/1965, وترفق بالطلب  صورتان\r\nشمسيتان لوجه المرشح  مصدقتان من المختار او ادارته المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nترفض  الطلبات  التي لا تكون مستوفية جميع الشروط المفروضة\r\nاو التي تقدم بعد فوات  المهلة المحددة (بنهاية الدوام\r\nالرسمي في 16/9/1965) مهما كان السبب .\r\n- تعلق على باب  مجلس  الخدمة المدنية قبل موعد الانتخابات\r\nالانتقائية  لائحة باسماء المرشحين المقبولين, تحدد فيها\r\nالامكنة التي تجري فيها الامتحانات - ويبلغ الى الادارات\r\nالمختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق للمرشح:\r\n- ان يضع امضاءه على اوراق المسابقة التي يجب  ان تبقى\r\nخالية من كل اشارة تتعلق بالاسئلة.\r\n- ان يستعمل مراجع او اوراقا غير ما تقدمه الادارة وقت\r\nاجراء الامتحان\r\n- ان يستعمل المعجم في مسابقة الترجمة والتعريب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتخذ امانة السر للمعهد الوطني للادارة والانماء جميع\r\nالتدابير اللازمة لاجراء هذه الامتحانات  الانتقائية,\r\nوالمحافظة على سرية اسماء المرشحين في جميع مراحل التصحيح,\r\nواقصاء كل مرشح يفاجأ في حالة النقل او الغش  او يكون سببا\r\nلتشويش  النظام وعرقلة سير الامتحانات  او يرفض  العمل\r\nبالتعليمات  المعطاة له."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "قرارا صدر بالاجماع في بيروت  بتاريخ السابع والعشرين من\nشهر اب  1965\nالرئيس\nفريد الدحداح\nالعضو                  العضو\nحسن فرحات             جورج قازان"
}