{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204427",
  "title": "اجراء امتحان انتقائي للحصول على منحة للتخصص  في الخارج في\r\nحقل التدريب  لوظيفة مراقب  فني للمقاييس  والموازين في\r\nوزارة الاقتصاد الوطني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2226",
    "date": " 02/09/1965",
    "oj_number": "71",
    "oj_publish_date": "06/09/1965",
    "oj_page": "1189-1190"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجري ادارة الاعداد والتدريب  في مجلس  الخدمة المدنية ابتداء\r\nمن يوم الاربعاء في 22/9/1965, الساعة الثامنة صباحا, امتحانا\r\nانتقائيا للاستفادة من منحة من الموازنة العامة لتدريب  مراقب\r\nفني للمقاييس  والموازين في الخدمة حاليا, على شؤون\r\nالمترولوجيا لمدة سنة واحدة قابلة للتجديد عند الضرورة القصوى,\r\nبلد التخصص  فرنسا- (المدرسة العليا للمترولوجيا في باريس )."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في المرشح ان يكون:\r\n- مراقبا فنيا للمقاييس  والموازين, مثبتا في الملاك الدائم\r\nلوزارة الاقتصاد الوطني, وغير موضوع خارج الملاك او في\r\nالاستيداع, التأديب , ولم يوفد قبلا للخارج للتدرب  في موضوع\r\nالمنحة المذكورة منذ اكثر من خمس  سنوات .\r\n- وان يكون حائزا - على الاقل - شهادة البكالوريا اللبنانية\r\nالقسم الثاني - فرع الرياضيات  او ما يعادلها مع اتقانه اللغة\r\nالفرنسية, وشهادة تثبت  انه انجز دروس  صف  الرياضيات  العامة\r\nوالفيزياء M.G.P.\r\n- وان يكون قد مارس  العمل في شؤون المقاييس  والموازين لمدة\r\nسنة على الاقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتضمن الامتحان الانتقائي المواد الخطية التالية:\r\n                                              الوقت\r\n                                      المعدل  بالساعة\r\n                                      ــــــــــــــــ\r\nا- مسابقة بموضوع يتعلق\r\n   بامور عامة (بالعربية)                2         2\r\nب - مسابقة في ترجمة نص\r\n    من العربية الى الفرنسية             2         2/1 1\r\nج- مسابقة في شؤون المقاييس\r\n   والموازين الفنية                     3         2"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يمكن الاستفادة من هذه المنحة الا بعد ان تقبل المدرسة\r\nالعليا للمترولوجيا المذكورة المرشح بصورة نهائية.\r\n- على المرشح ان يستحصل في نهاية تدربه على شهادة المدرسة\r\nفي المترولوجيا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاحكام مشتركة:\r\n- تطرح اللجنة الفاحصة سؤالا واحدا في كل من مسابقتي الامور\r\nالعامة, ولغة البلد الذي يجري فيه التخصص , اما مسابقة\r\nالمواضيع الاخرى فيمكن للجنة ان تطرح فيها اكثر من سؤال واحد.\r\n- تعطى العلامة من صفر الى عشرين وتضرب  بالمعدل المقابل.\r\n- لا يعتبر ناجحا الا المرشح الذي يكون متوسط مجموع علاماته\r\nالاجمالي بعد تطبيق المعدلات  10/20 غشرة على عشرين على الاقل.\r\n- يعتبر راسبا حكما المرشح الذي يحوز علامة دون 5/20 خمسة\r\nعلى عشرين في احدى المسابقات  مهما بلغ مجموع علاماته.\r\n- للجنة الفاحصة دون سواها حق تقدير العلامات  المستحقة\r\nللمرشحين, غير انه لا يجوز لها ان تأخذ علامة (الاستحقاق)\r\nالمتعارف  عليها بعد ان تكون قد باشرت  فتح المسابقات\r\nوفض  سرية الاسماء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالطلبات :\r\nتقدم الطلبات  حسب  النموذج الموضوع لهذه الغاية الى ادارة\r\nالاعداد والتدريب  (الدائرة الادارية) بواسطة الادارة\r\nالتي ينتمي اليها الموظف  وذلك في مهلة اقصاها يوم الاثنين\r\nفي 20/9/1965 نهاية الدوام الرسمي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتضمن الطلب  المعلومات  التالية:\r\n- الاسم والشهرة- تاريخ الولادة ومحلها- المذهب - الوظيفة\r\nالحالية- مع رقم نص  التعيين وتاريخه- بالاصالة او بالوكالةالرقم\r\nالمالي- تأكيدا-\r\n باستعداد المرشح لايداع مجلس  الخدمة\r\nالمدنية التعهد والكفالة المليئة وسائر المستندات  المنصوص\r\nعليها في نظام التخصص  في الخارج وذلك ضمن المهل التي يحددها\r\nله المجلس .\r\n- تصدق الوحدة المختصة التي تقدم الطلبات  بواسطتها على صحة\r\nالمعلومات  التي قدمها المرشح, وتثبت  انه لم يوفد سابقا\r\nللتدرب  في الخارج, في الحقل الذي يجري الامتحان الانتقائي\r\nلاجله, ثم تودع الطلبات  المديرية العامة المختصة (الديوان)\r\nللتثبت  من وضع المرشح القانوني, وتحال بعدئذ مباشرة على\r\nادارة الاعداد والتدريب  (الدائرة الادارية) قبل نهاية\r\nالدوام الرسمي من يوم الثلاثاء في 21/9/1965, وترفق بالطلب\r\nصورتان  شمسيتان لوجه المرشح مصدقتان من المختار او ادارته\r\nالمختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nترفض  الطلبات  التي لا تكون مستوفية جميع الشروط  المفروضة\r\nاو التي تقدم بعد فوات  المهلة المحددة (بنهاية الدوام الرسمي\r\nفي يوم الثلاثاء في 21/9/1965) مهما كان السبب .\r\nتعلق على باب  مجلس  الخدمة المدنية قبل موعد الامتحانات\r\nالانتقائية لائحة باسماء المرشحين المقبولين, تحدد فيها\r\nالامكنة التي تجري فيها الامتحانات , ويبلغ الى الادارات\r\nالمختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "قرارا صدر بالاجماع في بيروت  بتاريخ 2/9/1965\nالرئيس\nفريد الدحداح\nالعضو                     العضو\nحسن فرحات                انطوان فتال"
}