{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244972",
  "title": "تنظيم دراسة الحقوق في المعاهد الخاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2642",
    "date": " 21/09/1965",
    "oj_number": "78",
    "oj_publish_date": "30/09/1965",
    "oj_page": "1287-1291"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على قانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الاول سنة 1961\nوبناء على المرسوم رقم 2516 تاريخ 14 تشرين الثاني سنة 1959 القاضي بانشاء كلية الحقوق بالجامعة اللبنانية.\nوبعد استطلاع رأي كل من مجلس التعليم العالي ومجلس شورى الدولة\nوبناء على اقتراح وزير التربية الوطنية\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 1/9/1965\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذاالمرسوم على جميع معاهد الحقوق الخاصة في لبنان المرخص بها وفاقا لاحكام قانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الاول سنة 1961."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لمعاهد الحقوق الخاصة المرخص بها رسميا ان تباشر تدريس الحقوق مالم تكن مستوفية الشروط المنصوص عليها في قانون تنظيم التعليم العالي وما لم يقترن منهاج الدراسة لديها بتصديق وزير التربية الوطنية بموجب قرار يتخذه بعد استطلاع رأي مجلس التعليم العالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في اقرار منهاج الدراسة للحقوق من قبل وزير التربية الوطنية ان يكون متعادلا من حيث المستوى مع منهاج دراسة الحقوق في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل رقابة وزير التربية الوطنية لمعاهد الحقوق الخاصة جميع النواحي الادارية والتعليمية من شؤون المعاهد الخاصة ولا سيما ما يتعلق منها بتوافر شروط الاهلية القانونية في الهيئة التعليمية وباصول التدريس وبشروط قبول الطلاب وبتأليف اللجان الفاحصة وبكيفية الامتحانات ومراقبتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا لاحكام المادة 18 من قانون تنظيم التعليم العالي, تمنح شهادة الاجازة في الحقوق اللبنانية من قبل الدولة اللبنانية للطلاب المنتسبين الى معاهد الحقوق الخاصة الفائزين في امتحانات الحقوق وفقا للشروط المبينة في المواد التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر منهاج دراسة الحقوق بالنسبة الى المعاهد الخاصة المعنية في هذا المرسوم منقسما الى قسمين, قسم اول يتعلق بدراسة مواد الحقوق بصورة عمة وقسم ثان ينحصر في دراسة القوانين اللبنانية."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المواد 2 و3 و4 من هذا المرسوم يضع المعهد الخاص منهاج القسم الاول وفقا لانظمته المعترف بها. اما منهاج القسم الثاني فيشتمل على المواد الاتي بيانها:"
        },
        {
          "type": "text",
          "data": "1- القانون الدستوري اللبناني"
        },
        {
          "type": "text",
          "data": "2- القانون الاداري اللبناني"
        },
        {
          "type": "text",
          "data": "3- التشريع المالي اللبناني"
        },
        {
          "type": "text",
          "data": "4- الاحوال الشخصية (النفقة والوصايا والمواريث ) عند مختلف الطوائف اللبنانية"
        },
        {
          "type": "text",
          "data": "5- الاموال, القانون العقاري."
        },
        {
          "type": "text",
          "data": "6- النظرية العامة للموجبات والعقود في القانون اللبناني"
        },
        {
          "type": "text",
          "data": "7- اهم العقود الخاصة, الاوقاف في لبنان"
        },
        {
          "type": "text",
          "data": "8- قانون العقوبات اللبناني (الجرائم والعقوبات )"
        },
        {
          "type": "text",
          "data": "9- قانون اصول المحاكمات المدنية اللبناني"
        },
        {
          "type": "text",
          "data": "10- قانون اصول المحاكمات الجزائية اللبناني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجري امتحانات الطلاب في القسم الاول من منهاج الحقوق في المعاهد التابعين لها بواسطة لجانها الفاحصة ووفقا لانظمتها الخاصة. تخضع الامتحانات في القسم الثاني لاحكام المواد التالية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لايقبل في امتحانات القوانين اللبنانية من طلاب المعاهد الخاصة اللبنانيين الا الذين باشروا دراسة الحقوق المبنية على حيازتهم للقسم الثاني من الباكالوريا اللبنانية دون سواها. عملا باحكام المادتين 20 و21 من قانون تنظيم التعليم العالي:"
        },
        {
          "type": "text",
          "data": "1- يعفى من احكام الفقرة الاولى من المادة 20 من هذا القانون المتعلقة بحيازة الباكالوريا اللبنانية القسم الثاني جميع الذين انتسبوا الى معاهد الحقوق قبل اول كانون الثاني سنة 1964 بالاستناد الى شهادة معادلة للباكالوريا اللبنانية القسم الثاني."
        },
        {
          "type": "text",
          "data": "2- يعفى من احكام المادة 19 من القانون المذكور ومن احكام الفقرة الاولى من المادة 20 منه المتعلقة بحيازة البكالوريا اللبنانية- القسم الثاني اولاد اللبنانيين الذين يقيمون بحكم وظيفة او عمل ابائهم او اوليائهم او اوصيائهم المتواصل الدائم خارج لبنان مدة تزيد على السنتين ويكونون قد حصلوا اثناء وجودهم في الخارج على شهادة نهاية مرحلة الدراسة الثانوية المعادلة للباكالوريا- القسم الثاني-"
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تجري امتحانات الطلاب في القسم الثاني من دراسة الحقوق في المعاهد التابعين لها تحت اشراف مندوب عن وزير التربية الوطنية يختاره من القضاة او من اساتذة كلية الحقوق في الجامعة اللبنانية ويكون رئيسا للجنة المكلفة اجراء الامتحانات في القوانين اللبنانية والمنصوص عنها في المادة 22 من هذا المرسوم, وللمراقبين المنصوص عنهم في المادة 21 منه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يكون الامتحان خطيا في ثمان من مواد القوانين اللبنانية وشفهيا في اثنتين منها."
        },
        {
          "type": "text",
          "data": "يعين وزير التربية الوطنية بقرار منه المواد الخطية والمواد الشفهية بناء على طلب المعهد الذي ينتمي اليه الطالب ويجوز للوزير, بناء على طلب المعهد, ان يجعل الامتحانات خطية فيه في جميع المواد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزير التربية الوطنية بناء على طلب المعهد الخاص بعد استطلاع رأي مجلس التعليم العالي ان يقرر جمع المادة الخاصة بالقوانين اللبنانية مع المادة او المواد المقابلة لها في قسم الدراسة العامة للحقوق فتؤلف مادة واحدة في الامتحان. وفي هذه الحالة تخضع الامتحانات في المادة الموحدة للشروط المبينة في المادة 10 وما يليها من هذا المرسوم. ويجوز لوزير التربية الوطنية بناء على طلب المعهد الخاص , وبعد استطلاع رأي مجلس التعليم العالي ان يفصل قسما من احدى المواد المبينة في المادة 7 من هذا المرسوم ليلحقه بمادة اخرى من المواد المذكورة, او ليجعل منه مادة مستقلة, وذلك لتأمين التناسق مع برنامج المعهد صاحب الطلب . وفي هذه الحالة تخضع المواد الجديدة لنفس النظام الذي تخضع له كل مادة من المواد العشر الواردة في المادة 7 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز حصر امتحانات القسم الثاني في غضون سنة دراسية واحدة, وعلى الطالب ان يجتاز بنجاح الامتحان في ثلاث مواد منها على الاقل خلال سنتي الدراسة الاوليين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمعهد الخاص ان يعتمد نتائج الامتحانات التي اجريت وفقا لاحكام هذا المرسوم في المواد الحقوقية اللبنانية وذلك في المواد المقابلة لها في القسم الاول من الدراسة الحقوقية العامة المنصوص عنه في المادة 6 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتخذ ادارة المعهد الخاص كل الترتيبات اللازمة لاجراء امتحانات الطلاب ولاجتماع اللجنة في قاعاتها ويعتبر مكان الامتحانات واجتماع اللجنة اثناء اجراء العمليات المذكورة الخاص بمثابة مبنى من المباني العامة اللبنانية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنظم كلية الحقوق في الجامعة اللبنانية ملفا لكل طالب من طلاب معاهد الحقوق الخاصة المشتركين في امتحانات القوانين اللبنانية, بالاستناد الى تقرير اللجنة المثبت لنتائج هذه الامتحانات , والى ملف الطالب في المعهد الذي ينتمي اليه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تسهيلا لتنظيم ملفات الطلاب المذكورين ترسل ادارة المعهد الخاص التابعين لها صورة مصدقة من قبلها بمطابقتها للاصول عن اوراق الطالب واخصها تذكرة هويته وشهادته الثانوية وعلاماته في مواد الدراسة الحقوقية العامة."
        },
        {
          "type": "text",
          "data": "لا يحق للطالب ان يتسجل في معهد واحد في نفس العام الدراسي وذلك تحت طائلة ابطال جميع الامتحانات التي يتقدم اليها خلال ذلك العام وتطبق بحقه العقوبات التأديبية المتعلقة بارتكاب الغش . لكن يجوز للطالب ان يتابع الدروس بصفة مستمع في اكثر من معهد اذا كانت انظمة- المعاهد التي ينتمي اليها تسمح بذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجري الاتصال بين رئيس الجامعة او عميد معهد الحقوق الخاص وبين مندوب وزير التربية الوطنية للاتفاق على مواعيد الامتحانات لطلاب المعهد في الحقوق اللبنانية وعلى سائر الترتيبات المتعلقة بها ولاذاعتها على الطلاب في حينها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "قبل بدء كل من دورتي الامتحانات في الحقوق اللبنانية, ترسل ادارة معهد الحقوق الخاص الى عميد كلية الحقوق في الجامعة اللبنانية جدولا بالمرشحين من طلابها مقسما على سنوات الدراسة لديها والمواد المدرسة خلال هذه السنوات . ويشتمل الجدول على اسماء الطلاب كاملة وارقام سجلاتهم ومرتبة نجاحهم وعلاماتهم ويرفق بصورة مصدقة عن محضر اعلان نتائج الامتحانات في قسم المواد العامة من منهاج الدراسة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تستند اللجان الفاحصة في الحقوق اللبنانية الى الجدول المرسل من ادارة المعهد الخاص الى عميد كلية الحقوق في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تخضع الامتحانات الخطية لطلاب المعاهد الخاصة في القسم الثاني من دراسة الحقوق للاصول الاتي بيانها:"
        },
        {
          "type": "text",
          "data": "1- يحدد عميد كلية الحقوق بالجامعة اللبنانية بالاشتراك مع عميد المعهد الخاص اسئلة كل مسابقة قبل نصف ساعة من موعد مباشرة الامتحان وتبقى الاسئلة سرية حتى طرحها على الطلاب ."
        },
        {
          "type": "text",
          "data": "2- يعين وزير التربية الوطنية بناء على ترشيح عميد كلية الحقوق بالجامعة اللبنانية مراقبي الامتحانات في كل معهد ويكون في كل غرفة مسؤول عن اعمال المراقبة وسير الامتحان الخطي في مجراه النظامي."
        },
        {
          "type": "text",
          "data": "3- يوقع المسؤول المسابقات فور تسلمها من الطلاب ويختمها بشكل يجعلها مغفلة, ويشترك في التوقيع مع المسؤول مندوب المعهد الجاري فيه الامتحان."
        },
        {
          "type": "text",
          "data": "4- توضع المسابقات بعد تسلمها بالشكل المبين في غلاف يقفل ويختم بخاتم المعهد الخاص وبخاتم كلية الحقوق بالجامعة اللبنانية ويسلم الى رئيس اللجنة الذي يوقع او يؤشر على كل مسابقة قبل تسليمها الى المصححين. تظل المسابقات مغفلة ولا يجوز الكشف عن اسماء اصحابها الا في اللجنة الفاحصة وبعد ان تكون علامتها قد وضعت بصورة نهائية وفاقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تجري امتحانات القسم الثاني من دراسة الحقوق بواسطة لجان مختلطة, وتشكل اللجنة في كل مادة من استاذ المادة في المعهد الخاص ومن فاحص ثان يعينه وزير التربية الوطنية بناء على اقتراح مجلس كلية الحقوق في الجامعة اللبنانية. تقرر علامة المسابقة الخطية بالاتفاق بين المصححين, وتوقع منهما بعد كتابتها بالارقام والاحرف الكاملة على المسابقة ذاتها. واذا تباينت الاراء, تبت اللجنة الفاحصة الخلاف . وفي هذه الحالة, توقع اللجنة العلامة. اما علامات الامتحانات الشفهية, فتوضع على لوائح خاصة يوقعها الفاحصان معا. يتقاضى رئيس اللجنة واعضاؤها والمراقبون المذكورون في المادتين 21 و22 من هذا المرسوم تعويضات الامتحانات المقررة في الانظمة المرعية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "توضع العلامة على عشرين في كل مادة من مواد الامتحانات في القوانين اللبنانية للطلاب الحائزين الاجازة في الحقوق من معاهد معترف بها والمنتسبين الى السنة الخاصة بدراسة القوانين اللبنانية. يعتبر الطالب ناجحا اذا حصل على معدل العلامات في مجموع المواد شرط الا يكون حائزا علامة اقل من  سبع في مادتين او مادة واحدة فقط يعتبر ناجحا في المواد الاخرى ويقبل في دورات الامتحان اللاحقة لتقديم المادة او المادتين المذكورتين على الا يعتبر ناجحا فيهما الا اذا حصل على علامة لا تقل عن عشر في كل منهما."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يضع رئيس اللجنة المؤلفة بموجب المادة 22 من هذا المرسوم محضرا بنتائج امتحانات طلاب المعهد لكل مادة من مواد الدراسة في القوانين اللبنانية ويوقعه مع اعضاء اللجنة ويرفعه الى وزير التربية الوطنية لاعتماده في اعطاء الافادات لذوي العلاقة من الطلاب في توقيع الاجازات الممنوحة للطلاب الفائزين في الامتحانات الختامية وفاقا لنظام الجامعة اللبنانية ويذكر في الشهادة اسم المعهد الذي تخرج منه الطالب ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ترسل بلا ابطاء صورة مصدقة عن تقرير اللجنة من قبل وزارة التربية الوطنية الى كل من رئيس الجامعة اللبنانية وعميد كلية الحقوق لديها, والى رئيس الجامعة او عميد المعهد التابع له الطلاب الممتحنون للاحتفاظ بها والعمل بموجبها."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب مرسوم 9782 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "يمنح طلاب المعاهد الخاصة الفائزون في الامتحانات الختامية لدراسة القوانين اللبنانية شهادة الاجازة في الحقوق اللبنانية وفاقا لنظام الجامعة اللبنانية ويذكر في الشهادة اسم المعهد الذي تخرجوا منه. ويشترط في منحهم هذه الشهادة ان يكونوا قد فازوا في الامتحانات الختامية للدراسة الحقوقية العامة في المعهد الخاص التابعون له وحازوا شهادة الاجازة فيها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "كل خلاف في الرأي يمكن ان يحصل بين ادارة الجامعة او المعهد الخاص وبين ادارة كلية الحقوق في الجامعة اللبنانية, او بين اللجان الفاحصة يعرض على مجلس التعليم العالي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ان المجازين في الحقوق من معاهد معترف بها من قبل الدولة اللبنانية الراغبين في الحصول على الاجازة في الحقوق اللبنانية عليهم ان يدرسوا مواد الحقوق اللبنانية المبينة في المادة 7 من هذا المرسوم في كلية الحقوق والعلوم الاقتصادية والسياسية بالجامعة اللبنانية او في احد المعاهد المعترف بها خلال سنة دراسية كاملة يخضعون في نهايتها لامتحان يجري وفقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من العام الدراسي 1965 - 1966 وتعتبر نافذة نتائج الامتحانات السابقة التي اجريت في معاهد الحقوق الخاصة, وتعطى الاجازة في الحقوق اللبنانية للطلاب الناجحين في امتحانات السنة الرابعة وفقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم 17223 الصادر بتاريخ 21 اب 1964 ابتداء من تاريخ العمل باحكام المرسوم الحالي."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "عاليه في 21 ايلول سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية\nالامضاء: سليمان الزين"
}