{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204869",
  "title": "نظام الدروس  والامتحانات  المؤدية الى الاجازة اللبنانية في الحقوق في\r\nالفرع-\r\n الثاني من كلية الحقوق والعلوم الاقتصادية والسياسية في الجامعة\r\nاللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2643",
    "date": " 21/09/1965",
    "oj_number": "78",
    "oj_publish_date": "30/09/1965",
    "oj_page": "1291-1298"
  },
  "preamble": "",
  "articles": [
    {
      "number": "36  يعمل بهذا المرسوم فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المرسوم رقم 2516 تاريخ 14 تشرين الثاني 1959 المتعلق بنظام كلية الحقوق في الجامعة اللبنانية واحكام قانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الاول سنة 1961, يخضع نظام الدروس والامتحانات المؤدية الى الاجازة في الحقوق اللبنانية في الفرع الثاني من كلية الحقوق والعلوم الاقتصادية والسياسية في الجامعة اللبنانية لاحكام المواد التالية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة باربع سنوات تعطى في نهايتها للناجحين من الطلاب شهادة الاجازة في الحقوق اللبنانية. يشتمل منهاج الدراسة على دروس نظرية وتمارين عملية. ويكون التعليم باللغتين العربية والفرنسية وتجري الامتحانات فيهما وفقا لاحكام هذا المرسوم:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد ساعات التدريس النظري في كل سنة من سني الدراسة بثمانين للمواد السنوية وباربعين للمواد نصف السنوية. اما التمارين العملية فتعطى مرتين في الاسبوع لكل سنة من السنوات الاربع وبمعدل ساعة ونصف لكل مرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتضمن منهاج التعليم في السنة الاولى المواد التالية:"
        },
        {
          "type": "text",
          "data": "آ- مواد التعليم النظري الالزامية:"
        },
        {
          "type": "text",
          "data": "- مقدمة في دراسة القانون. الاحوال الشخصية:"
        },
        {
          "type": "text",
          "data": "درس سنوي."
        },
        {
          "type": "text",
          "data": "- القانون الدستوري والنظم السياسية:"
        },
        {
          "type": "text",
          "data": "درس سنوي."
        },
        {
          "type": "text",
          "data": "- الاقتصاد السياسي العام: درس سنوي."
        },
        {
          "type": "text",
          "data": "- تاريخ النظم والاحداث الاجتماعية في العصور القديمة والوسطى في حوض المتوسط: درس سنوي."
        },
        {
          "type": "text",
          "data": "ب- مواد التعليم النظري الاختيارية:"
        },
        {
          "type": "text",
          "data": "يختار الطالب احدى مجموعتي المواد التاليتين:"
        },
        {
          "type": "text",
          "data": "المجموعة الاولى:"
        },
        {
          "type": "text",
          "data": "1- مقدمة في علم الاجتماع السياسي: درس نصف سنوي."
        },
        {
          "type": "text",
          "data": "2- النظم الدولية: درس نصف سنوي."
        },
        {
          "type": "text",
          "data": "المجموعة الثانية:"
        },
        {
          "type": "text",
          "data": "1- علم الاحصاء"
        },
        {
          "type": "text",
          "data": "2- رياضيات اعدادية لعلم الاقتصاد"
        },
        {
          "type": "text",
          "data": "ج- مواد التعليم العملي:"
        },
        {
          "type": "text",
          "data": "يختار الطالب اثنتين من المواد او مجموعة المواد التالية:"
        },
        {
          "type": "text",
          "data": "1- مقدمة في دراسة القانون. الاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "2- القانون الدستوري والنظم السياسية."
        },
        {
          "type": "text",
          "data": "3- الاقتصاد السياسي العام."
        },
        {
          "type": "text",
          "data": "4- علم الاحصاء والرياضيات الاعدادية لعلم الاقتصاد."
        },
        {
          "type": "text",
          "data": "في السنة الاولى:"
        },
        {
          "type": "text",
          "data": "تدمج الدروس نصف السنوية العائدة لعلم الاجتماع السياسي وللنظم الدولية في القانون الدستوري (يضاف الى مادة القانون الدستوري درس نصف سنوي في السنة الرابعة) وفي القانون الدولي العام, ويستعاض  عنها في السنة الاولى بدرس نصف سنوي حول مبادىء اصول المحاكمات. يلغى الاختيار بين الرياضيات وعلم الاحصاء نظرا لعدم الفائدة منذ انشاء اجازة العلوم الاقتصادية."
        },
        {
          "type": "text",
          "data": "تنقل دراسة الاحوال الشخصية الى السنة الرابعة (باستثناء ما يدخل منها في المقدمة العامة لدراسة القانون) ويستعاض  عنها بدراسة قانون الموجبات, وتعدل مواد الامتحان الشفهي نتيجة لهذا النقل."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "يتضمن منهاج التعليم في السنة الثانية المواد التالية:"
        },
        {
          "type": "text",
          "data": "آ- مواد التعليم النظري:"
        },
        {
          "type": "text",
          "data": "القانون المدني (النظرية العامة للموجبات) درس سنوي"
        },
        {
          "type": "text",
          "data": "- القانون الاداري (التنظيم والاعمال الادارية): درس سنوي"
        },
        {
          "type": "text",
          "data": "- القانون الجزائي العام واصول المحاكمات الجزائية: درس سنوي"
        },
        {
          "type": "text",
          "data": "- الاقتصاد السياسي العام:درس سنوي"
        },
        {
          "type": "text",
          "data": "- علم المالية العامة: درس سنوي"
        },
        {
          "type": "text",
          "data": "- تاريخ النظم المقارن في العصور الحديثة في حوض المتوسط: درس نصف سنوي."
        },
        {
          "type": "text",
          "data": "ب- مواد التعليم العملي:"
        },
        {
          "type": "text",
          "data": "يتضمن هذا التعليم تمارين في القانون المدني وفي القانون الاداري."
        },
        {
          "type": "text",
          "data": "في السنة الثانية:"
        },
        {
          "type": "text",
          "data": "يلغى الدرس نصف السنوي في تاريخ المؤسسات ويدمج في مادة التاريخ في السنة الاولى, كما يلغى الدرس المعطى باللغة العربية والمتعلق بقانون الموجبات (بعد نقله الى السنة الاولى وفقا لاحكام الفقرة السابقة), يستعاض  عنهما بنقل مادتي القانون العقاري والاصول المدنية, من السنة الرابعة (الامتحان في هاتين المادتين خطي وباللغة العربية)."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "يتضمن منهاج التعليم في السنة الثالثة المواد التالية:"
        },
        {
          "type": "text",
          "data": "آ- مواد التعليم النظري الالزامية:"
        },
        {
          "type": "text",
          "data": "- القانون التجاري (دراسة عامة, الشركات معاملات المصارف والبورصة): درس سنوي"
        },
        {
          "type": "text",
          "data": "- قانون العمل والضمان الاجتماعي: درس سنوي"
        },
        {
          "type": "text",
          "data": "- موضوع العلوم الاجتماعية وطرقها: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- الحريات العامة: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- العلم الجنائي وعلم السجون: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- تاريخ الموجبات المقارن: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "ب- مواد التعليم النظري الاختيارية:"
        },
        {
          "type": "text",
          "data": "يختار الطالب احدى مجموعتي المواد التاليتين:"
        },
        {
          "type": "text",
          "data": "المجموعة الاولى:"
        },
        {
          "type": "text",
          "data": "1- القانون المدني (العقود الخاصة): درس سنوي"
        },
        {
          "type": "text",
          "data": "2- النظرية العامة لاصول المحاكمات المدنية:"
        },
        {
          "type": "text",
          "data": "درس نصف سنوي المجموعة الثانية:"
        },
        {
          "type": "text",
          "data": "1- القانون الدولي العام: درس سنوي"
        },
        {
          "type": "text",
          "data": "2- القانون الاداري (الاملاك العامة, الاشغال العامة, الاستملاك التجميل): درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "ج- مواد التعليم العملي:"
        },
        {
          "type": "text",
          "data": "يتضمن هذا التعليم القانون التجاري والقانون المدني او الدولي العام."
        },
        {
          "type": "text",
          "data": "في السنة الثالثة:"
        },
        {
          "type": "text",
          "data": "يلغى الاختيار الذي كان معمولا به بين بعض مواد القانون الخاص والقانون العام, وتصبح دروس القانون المدني والاصول المدنية والقانون الاداري ومواد التعليم العملي في القانون المدني والقانون التجاري ترقيمة بين جميع الطلاب."
        },
        {
          "type": "text",
          "data": "تلغى مادة العلوم الاجتماعية وتنقل كل من مادة العلم الجنائي وعلم السجون ومادة القانون الدولي العام الى السنة الرابعة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "تنقسم الدراسة في السنة الرابعة الى قسمين:"
        },
        {
          "type": "text",
          "data": "القسم الاول:"
        },
        {
          "type": "text",
          "data": "ويكون للطالب فيه الاختيار بين منهاجين:"
        },
        {
          "type": "text",
          "data": "حقوق خاصة وحقوق عامة. منهاج الحقوق الخاصة:"
        },
        {
          "type": "text",
          "data": "آ- التعليم النظري:"
        },
        {
          "type": "text",
          "data": "- القانون المدني (الانظمة الزوجية, المواريث, الهبات): درس سنوي"
        },
        {
          "type": "text",
          "data": "- القانون التجاري (السندات التجارية), العقود التجارية, الافلاس, قانون الضرائب في المعاملات التجارية: درس سنوي"
        },
        {
          "type": "text",
          "data": "- القانون الدولي الخاص : درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "القانون البحري والجوي: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "ب- التعليم العملي:"
        },
        {
          "type": "text",
          "data": "يتضمن هذا التعليم تمارين في القانون المدني."
        },
        {
          "type": "text",
          "data": "منهاج الحقوق العامة:"
        },
        {
          "type": "text",
          "data": "آ- التعليم النظري:"
        },
        {
          "type": "text",
          "data": "- المصالح العامة والمؤسسات الوطنية: درس سنوي"
        },
        {
          "type": "text",
          "data": "- تاريخ الافكار السياسية: درس سنوي"
        },
        {
          "type": "text",
          "data": "- المنظمات الاقليمية: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "القانون البحري والجوي: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "ب- التعليم العملي:"
        },
        {
          "type": "text",
          "data": "يتضمن هذا التعليم تمارين في قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "في السنة الرابعة:"
        },
        {
          "type": "text",
          "data": "يحتفظ الطلاب بحق الخيار منهاج الحقوق الخاصة ومنهاج الحقوق العامة, على ان تكون مادتا القانون المدني (الحقوق المالية للعائلة) والقانون التجاري ترقيمين بينهما."
        },
        {
          "type": "text",
          "data": "يشمل حق الخيار في منهاج الحقوق الخاصة القانون البحري والجوي والقانون الدولي الخاص, والعلم الجنائي وعلم السجون"
        },
        {
          "type": "text",
          "data": "وفي منهاج الحقوق العامة القانون الدولي العام والقانون الدستوري المقارن. يكون الامتحان خطيا في مادتي القانون المدني والقانون الدولي الخاص للطلاب الذين يختارون منهج الحقوق العامة اما باقي المواد فيكون الامتحان فيها شفهيا."
        },
        {
          "type": "text",
          "data": "في السنة الرابعة:"
        },
        {
          "type": "text",
          "data": "يلغى من منهاج التخصص درسا القانون العقاري والاصول المدنية (يدرسان باللغة العربية) وقد نقلا الى السنة الثانية, كما يلغى الامتحان الخطي فيهما. ينقل درس الاحوال الشخصية من السنة الاولى الى السنة الرابعة ويبقى الامتحان فيه شفهيا. تصبح مادتا قانون العقوبات الخاص وقانون الوظيفة العامة اختياريتين, الاولى لطلاب منهاج الحقوق الخاصة"
        },
        {
          "type": "text",
          "data": "والثانية لطلاب منهاج الحقوق العامة ويكون فيهما الامتحان شفهيا."
        },
        {
          "type": "text",
          "data": "ب- التعليم العملي:"
        },
        {
          "type": "text",
          "data": "يتضمن هذا التعليم تمارين في المصالح العامة والمؤسسات الوطنية."
        },
        {
          "type": "text",
          "data": "القسم الثاني: ويتألف من منهاج تخصص يضم المواد التالية:"
        },
        {
          "type": "text",
          "data": "آ- التعليم النظري:"
        },
        {
          "type": "text",
          "data": "- قوانين البلاد العربية: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- قانون الطوائف: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- القانون العقاري والاوقاف: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- قانون العقوبات الخاص (الجرائم والعقوبات):"
        },
        {
          "type": "text",
          "data": "درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- قانون اصول المحاكمات المدنية: درس نصف سنوي"
        },
        {
          "type": "text",
          "data": "- قانون الوظيفة العامة: درس نصف سنوي."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "تدمج مواد القانون اللبناني المنصوص عنها في المرسوم رقم 9801 تاريخ 7 تموز 1955 المعدل بالمرسوم رقم 15923 تاريخ 22 ايار 1957 مع المواد المقابلة لها والمنصوص عنها في المواد السابقة 4 و5 و6 و7, يجري الامتحان في كل مادة من مواد القوانين اللبنانية المذكورة والمادة المقابلة لها من الدراسة الحقوقية العامة, باحدى اللغتين العربية او الفرنسية او بهما معا وفقا لاحكام المواد التالية:"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يخضع الطلاب لامتحان في نهاية كل سنة دراسية, ولا يحق لهم الانتقال الى السنة التالية ما لم ينجحوا في الامتحان المذكور دورات الامتحان في السنة الدراسية اثنتان: الاولى في حزيران والثانية في تشرين الاول. تعين ادارة الكلية مكان وزمان كل منهما بالاتفاق مع رئيس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "- يكون الامتحان الخطي باللغة الفرنسية في كل من سنوات التدريس في مادتي تجري فيهما تمارين عملية خلال السنة الدراسية, تطرح الاسئلة بشكل مواضيع بحث او تمارين عملية."
        },
        {
          "type": "text",
          "data": "يتقدم جميع الطلاب في دورة حزيران للامتحانات الخطية والشفهية."
        },
        {
          "type": "text",
          "data": "يشترط للقبول النهائي في الامتحان ان ينجح الطالب في الامتحانات الخطية والشفهية المعدلات التي حددتها المادة 19 من المرسوم رقم 2643 تاريخ 21 ايلول 1965 واذا لم ينجح الطالب في تلك الدورة الا في الامتحانات الخطية او في الامتحانات الشفهية وحدها فلا يعيد في دورة تشرين الاول الامتحانات التي يكون رسب فيها في دورة حزيران."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "تعلن نتائج الامتحانات الخطية والشفهية لجنة تضم, برئاسة رئيس الجامعة اللبانية او من ينتدبه, ممثلين عن ادارة الكلية, ومصححي المسابقات الخطية, والفاحصين في الامتحانات الشفهية. وللجنة ان تطلع على دفتر العلامات السنوية المتعلق بكل من الطلاب المشتركين في الامتحان. ترسل نسخة مفصلة عن نتائج الامتحانات الى الادارة المركزية في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مدة المسابقة ثلاث ساعات . يضع رئيس اللجنة بالاشتراك مع ادارة الكلية, اسئلة كل مسابقة باللغة العربية قبل نصف ساعة من موعد مباشرة الامتحان وتبقى الاسئلة سرية حتى طرحها على الطلاب . ويكون الطالب في مسابقات البحث بالخيار بين موضوعين يعالج احدهما, اما في مسابقات التمارين العملية, فيطرح موضوع واحد الزامي. اذا كان موضوع التمارين العملية في السنة الاولى يتعلق بالاحصائيات والرياضيات , جاز ان يتناول السؤال احدى هاتين المادتين او كلتيهما معا. يعين رئيس الجامعة اللبنانية مراقبي الامتحانات التي تجري باللغة العربية ويكون في كل غرفة مسؤول عن اعمال المراقبة وسير تلك الامتحانات الخطي في مجراه النظامي. يوقع المسؤول المسابقات فور تسلمها من الطلاب ويختمها بشكل يجعلها مغفلة, ويشترك في التوقيع مع المسؤول مندوب عن الكلية. توضع المسابقات بعد تلسمها بالشكل المبين في غلاف يقفل ويختم بخاتم الادارة المركزية في الجامعة اللبنانية ويسلم الى رئيس اللجنة الذي يفتحه بحضور ممثل عن الكلية ويوقع او يؤشر على كل مسابقة قبل تسليمها الى المصححين. تظل المسابقات الخطية مغفلة ولا يجوز الكشف عن اسماء اصحابحا الا في اللجنة الفاحصة وبعد ان تكون علامتها وضعت بصورة نهائية, وفاقا لما يأتي: تعرض المسابقة على مصححين, استاذ المادة, وفي حال غيابه من تعينه ادارة الكلية لينوب عنه, ومصحح اخر يعينه رئيس الجامعة اللبنانية. تعطى العلامة من صفر, الى عشرين وتوضع العلامة النهائية بالاتفاق بين المصححين وتوقع منهما بعد كتابتها بالارقام والاحرف الكاملة على المسابقة ذاتها. واذا تباينت الاراء تبت اللجنة الفاحصة الخلاف , وفي هذه الحالة توقع اللجنة العلامة يتقاضى رئيس اللجنة واعضاؤها والمراقبون المذكورون في هذه المادة تعويضات الامتحانات المقررة في الانظمة المرعية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توضع العلامات في الامتحانات الشفهية على عشرين للمواد السنوية, وعلى عشرة للمواد نصف السنوية, سواء اكان الامتحان باللغة العربية او باللغة الفرنسية. يجري الامتحان باللغة الفرنسية امام استاذ المادة, وفي حال غيابه امام فاحص تعينه ادارة الكلية, اما الامتحانات باللغة العربية فيشترك باجرائها مع استاذ المادة فاحص اخر يعينه رئيس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "- يكون الامتحان الخطي باللغة الفرنسية في كل من سنوات التدريس في مادتي تجري فيهما تمارين عملية خلال السنة الدراسية, تطرح الاسئلة بشكل مواضيع بحث او تمارين عملية."
        },
        {
          "type": "text",
          "data": "يتقدم جميع الطلاب في دورة حزيران للامتحانات الخطية والشفهية."
        },
        {
          "type": "text",
          "data": "يشترط للقبول النهائي في الامتحان ان ينجح الطالب في الامتحانات الخطية وان ينال في الامتحانات الخطية والشفهية المعدلات التي حددتها المادة 19 من المرسوم رقم 2643 تاريخ 21 ايلول 1965.واذا لم ينجح الطالب في تلك الدورة الا في الامتحانات الخطية او في الامتحانات الشفهية وحدها فلا يعيد"
        },
        {
          "type": "text",
          "data": "في دورة تشرين الاول الامتحانات التي يكون رسب فيها في دورة حزيران."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "علامة النجاح في الامتحان الخطي عشرة على عشرين في البحث باللغة العربية و20 على 40 في مجموع مسابقتي البحث والتمارين العملية باللغة الفرنسية. تتألف علامة الامتحان الخطي من مجموع علامات المسابقات الثلاث ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يستفيد الطالب من الاستلحاق وفقا للتقاليد الجامعية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا نجح الطالب في الامتحانات الخطية نجاحا كاملا في دورة حزيران ورسب في الامتحانات الشفهية او لم يتقدم اليها لا يخضع في دورة تشرين الا للامتحانات الشفهية وتدخل في المجموع العام علامات الامتحانات الخطية التي نالها في الدورة الاولى. اذا نجح الطالب في دورة حزيران في احد الامتحانين الخطيين باللغة العربية او باللغة الفرنسية, لا يعيد الامتحان الخطي في دورة تشرين الا باللغة التي يكون رسب في موادها في حزيران اما اذا نجح الطالب بالامتحانات الخطية او بقسم منها في دورة تشرين, فلا يستفيد من ذلك الا في نفس الدورة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجرى الامتحان الشفهي في السنوات الاولى والثانية والثالثة باللغتين العربية والفرنسية."
        },
        {
          "type": "text",
          "data": "يكون الامتحان باللغة العربية في السنة الاولى في القانون المدني، وفي السنة الثانية بالقانون الاداري، وقانون العقوبات العام وأصول المحاكمات الجزائية، وفي السنة الثالثة في قانون العمل والضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ويكون الامتحان باللغة الفرنسية في جميع المواد التي لم تكن موضوع امتحان خطي بهذه اللغة"
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 13 من هذا المرسوم, يشترط لنجاح الطالب نهائيا في امتحانات السنوات الثلاث الاولى: اولا- ان ينال المعدل في مجموع علامات الامتحانات الخطية والشفهية التي يقدمها باللغة العربية ثانيا- ان ينال المعدل في مجموع علامات الامتحانات الخطية باللغتين العربية والفرنسية والشفهية باللغة الفرنسية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "اذا نال الطالب في دورة حزيران احد المعدلين المشترطين في المادة السابقة, يحسب له ذلك في دورة تشرين فلا يطلب منه سوى تأمين المعدل الاخر فقط."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجموع العلامات العام من مجموع العلامات الخطية والشفهية التي نالها الطالب بالمواد التي قدمها باللغة العربية او اللغة الفرنسية. تحدد معدلات النجاح ودرجاته وفقا للانظمة المعمول بها في الجامعة اللبانية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للطالب اذا رسب في اربع دورات من امتحانات السنة الاولى ان يتقدم لدورة خامسة. ويعلن عن رسوبه في الدورة الرابعة اثر مذاكرة خاصة تطلع اللجنة خلالها على ملف الطالب المذكور. ويشار في محضر الامتحان الى ان تلك المذاكرة الخاصة قد حصلت بالفعل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تنقسم الامتحانات في السنة الرابعة الى قسمين مستقلين. يتألف القسم الاول من شهادة في الحقوق الخاصة او من شهادة في الحقوق العامة يختار الطالب احداهما. ويتألف القسم الثاني من شهادة تخصص وفقا لاحكام المادة 25 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تجري امتحانات القسم الاول المشار اليه في المادة السابقة باللغة الفرنسية سواء أكانت الشهادة في الحقوق الخاصة أم في الحقوق العامة. يكون موضوع الامتحان الخطي مسابقة تمارين عملية بمادة القانون المدني في شهادة الحقوق الخاصة ومسابقة تمارين عملية بمادة المصالح العامة والمؤسسات الوطنية في شهادة الحقوق العامة. ويكون الامتحان شفهيا في المواد الثلاث الاخرى التي تتألف منها كل شهادة."
        },
        {
          "type": "text",
          "data": "يشترط النجاح في الامتحان الخطي للتقدم الى الشفهي."
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب مرسوم 2641 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "تكون امتحانات القسم الثاني (شهادة التخصص ) خطية وباللغة العربية في جميع المواد. ويشترط لنجاح الطالب ان ينال المعدل العام في مجموع العلامات كل علامة دون السبع على عشرين تعتبر لاغية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اذا نجح الطالب في الامتحانات الخطية لاحدى شهادتي القسم الاول من السنة الرابعة, في دورة حزيران, يحسب له ذلك في الدورة المذكورة وفي دورة تشرين التالية, اما اذا نجح في تلك الامتحانات الخطية في دورة تشرين فلا يحسب له ذلك الا لنفس الدورة اذا نجح الطالب نجاحا نهائيا في الامتحانين الخطي والشفهي من القسم الثاني يعتبر ناجحا بصورة نهائية ومستقلة في ذاك القسم, لكن لا يمنح الاجازة في الحقوق اللبنانية ما لم ينجح بصورة نهائية في القسم الاخر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من العام الدراسي 1965 - 1966 فيما يتعلق بالسنوات الاولى والثانية والثالثة, واعتبارا من العام الدراسي 1966 - 1967 فيما يتعلق بالسنة الرابعة, وتلغى اعتبارا من التاريخين المذكورين احكام المرسوم 9701 تاريخ 7 تموز 1955 المعدل بالمرسوم 15293 تاريخ 22 ايار 1957"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بالامتحانات الخاصة بالاجازة في الحقوق اللبنانية المنصوص عنها في المرسوم (9801 تاريخ 7 تموز 1955, المعدل بالمرسوم 15923 تاريخ 22 ايار 1957, يشترك في اجراء الامتحانات الخطية والشفهية, مع استاذ المادة فاحص ثاني يعينه رئيس الجامعة اللبنانية, وذلك خلال دورة تشرين سنة 1965 بالنسبة الى سنوات الاجازة الاربع, وخلال دورتي العام الدراسي 1965 - 1966 بالنسبة الى السنة الرابعة فقط. يكون رئيس الجامعة اللبنانية او من ينتدبه رئيسا للجنة الفاحصة في المواد المنصوص عنها في المرسومين المذكورين."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين 20 و21 من قانون تنظيم التعليم العالي الصادر بتاريخ 26- كانون الاول سنة 961, يخضع الطلاب الناجحون في امتحانات السنوات الاولى او- الثانية او الثالثة او الرابعة من سنوات الدراسة للاجازة الفرنسية في الحقوق او- ما يعادل ذلك والراغبون في الحصول على الاجازة اللبنانية, لنظام خاص وفقا- لاحكام المواد التالية:"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الطالب قد اجتاز بنجاح امتحانات السنوات الاولى او الثانية او الثالثة للاجازة الفرنسية في الحقوق او ما يعادل ذلك, فله ان يتسجل في السنوات الثانية او الثالثة او الرابعة للاجازة اللبنانية في الحقوق. لكن يشترط لاشراكه في احدى دورات الامتحانات للسنة التي تسجل فيها ان يجتار بنجاح في دورة سابقة من السنة ذاتها او من غيرها من السنوات امنحانا تكميليا باللغة العربية في القانون اللبناني. يجوز فتح دورة خاصة في خلال شهر شباط لاجراء الامتحان التكميلي المشار اليه في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يتضمن الامتحان التكميلي مسابقات خطية ومسابقات شفهية ويكون النجاح في الخطية شرطا للاشتراك في الشفهية. تحدد مواد المسابقات وبرامجها بقرار من ادارة الكلية ويصادق عليه مجلس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الطالب يحمل الاجازة الفرنسية في الحقوق او شهادة معادلة لها فعليه ان يمضي في الكلية عاما دراسيا كاملا يتقدم في نهايته الى امتحانات شهادة التخصص المنصوص عنها في المادة 25 من هذا المرسوم شرط ان يكون قد اجتاز بنجاح في دورة سابقة الامتحان التكميلي المنصوص عنه في المادتين 30 و31 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تطبق انظمة الامتحانات العادية على امتحانات النظام الخاص ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم المتعلقة بالنظام الخاص اعتبارا من العام الدراسي 1965 - 1966"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره."
        }
      ]
    }
  ],
  "signature": "عاليه في 21 ايلول سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية\nالامضاء: سليمان الزين"
}