{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205882",
  "title": "احداث  ملاك مؤقت  لموظفين مشروع انماء المناطق الجبلية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3075",
    "date": " 04/11/1965",
    "oj_number": "89",
    "oj_publish_date": "08/11/1965",
    "oj_page": "1490-1494"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدث  في مكتب  تنفيذ المشروع الاخضر لمدة تنفيذ هذا المشروع\r\nملاك مؤقت  لموظفي مشروع انماء المناطق الجبلية اللبنانية\r\nيحدد مع سلسلة الرتب  والرواتب  وفقا للجدولين 1 و2 الملحقين\r\nبهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم تعيين الموظفين المذكورين بموجب  المادة الاولى بقرار من\r\nاللجنة الادارية لمكتب  تنفيذ المشروع الاخضر بعد موافقة مجلس\r\nالخدمة المدنية وبنتيجة مباراة (او مباراة حسب  الالقاب\r\nلوظائف  الملاك الفني فقط) تجري باشراف  ادارة الموظفين\r\nفي مجلس  الخدمة المدنية ومديري المشروع ويجب  ان تتوفر\r\nفي المرشح الشروط  التالية:\r\n1- شروط التعيين العامة:\r\nا- ان يكون لبنانيا منذ عشر سنوات  على الاقل\r\nب - ان يكون قد اتم العشرين من عمره ولم يتجاوز الرابعة\r\nوالستين\r\nج- ان يبرز شهادة من اللجنة الطبية الرسمية تثبت  انه سليم\r\nمن الامراض  والعاهات  التي تحول دون قيامه باعباء وظيفته.\r\nد- ان يبرز نسخة عن سجله العدلي تثبت  انه متمتع بحقوقه\r\nالمدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع\r\nكانت , او بجنحة شائنة او محاولة جنحة شائنة, وتعتبر جنحا\r\nشائنة: السرقة والاحتيال وسوء الائتمان والشيك بدون مؤونة\r\nوالاختلاس  والرشوة والاغتصاب  والتهويل, والتزوير, واستعمال\r\nالمزور, والشهادة الكاذبة واليمين الكاذبة والجرائم المخلة\r\nبالاخلاق المنصوص  عليها في الباب  السابع من قانون العقوبات\r\nوالجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بها.\r\nوتطبق هذه الاحكام على الاشخاص  الذين اعيد اليهم اعتبارهم\r\nاو استفادوا من العفو.\r\n2- شروط التعيين الخاصة:\r\nتطبق شروط التعيين الخاصة لكل وظيفة وفقا للجدول رقم 3 الملحق\r\nبهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق على ملاك مستخدمي مشروع انماء المناطق الجبلية احكام\r\nالمادتين 3 و4 من المرسوم رقم 13789 تاريخ 9 ايلول 1963 مع\r\nتعديلاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nخلال الثلاثة اشهر التي تلي تاريخ نشر هذا المرسوم يجري\r\nخلافاغ لاحكام المادة الثانية من هذا المرسوم تعيين\r\nالمستخدمين والمتعاقدين والمياومين الموجودين في ادارة\r\nمشروع انماء المناطق الجبلية دون مباراة في الوظائف  التي\r\nيشغلونها في الملاك بعد موافقة مجلس  الخدمة المدنية شرط\r\nان تتوفر فيهم الشروط المفروضة في الجدول رقم 3 المرفق, وان\r\nيكونوا قد برهنوا عن مؤهلات  وانتاج حسن خلال مدة استخدامهم\r\nيجري التعيين بالدرجة التي يوازي راتبها راتبهم اذا كان\r\nهذا الراتب  يفوق الدرجة الدنيا من سلسلة درجات  الوظيفة\r\nوبالدرجة الاخيرة  اذا كان راتبهم اقل من راتب  هذه\r\nالدرجة وبالدرجة التي يعلو راتبها راتبهم الحالي مباشرة\r\nاذا كان هذا الراتب  لا مقابل له في سلسلة درجات  الوظيفة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "عاليه في 4 تشرين الثاني سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: جوزف  نجار\nوزير المالية\nالامضاء: رشيد كرامي"
}