{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196491",
  "title": "تعديل بعض  احكام قانون 15 حزيران سنة 1956 وتعديلاته\r\nالمتعلق بتنظيم الهيئة التعليمية في المعاهد الخاصة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "32",
    "date": " 11/06/1965",
    "oj_number": "49",
    "oj_publish_date": "21/06/1965",
    "oj_page": "823-824"
  },
  "preamble": "اقر مجلس  النواب\nوينشر رئيس  الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "9  ينشر هذا القانون في الجريدة الرسمية ويعمل به ابتداء من اول تشرين الاول سنة 1964",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثانية من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 10832 تاريخ 9 تشرين الاول سنة 1962 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تقسم المدارس الى مدارس مجانية مدارس غير مجاينة."
        },
        {
          "type": "text",
          "data": "يقصد بالمدرسة المجانية, المدرسة الابتدائية الخارجية التي تتوفر فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون مرخصا بها لهيئات دينية او لمؤسسات او جمعيات معترف بها قانونا ومن اهدافها نشر التعليم على ان تعمل هذه المدارس لغايات غير ذات كسب ."
        },
        {
          "type": "text",
          "data": "2- ان تكون مجازة لافراد قبل اول تشرين الاول سنة 1964 او ان تكون طلبات الافراد قد سجلت في وزارة التربية الوطنية قبل اول تشرين الاول سنة 1964 مستوفية الشروط المطلوبة."
        },
        {
          "type": "text",
          "data": "3- ان تؤمن التعليم في مرحلته الابتدائية وفقا لمنهج التعليم المقرر ولصاحب هذه المدرسة المجانية ان يلحق بها ضمن شروط تحدد بمرسوم دارا للحضانة, لا تستفيد من مساهمة الدولة المالية."
        },
        {
          "type": "text",
          "data": "4- ان لا تفرض او تقاضي عن التلميذ الواحد رسوما مهما يكن نوعها تزيد قيمتها عن الستين ليرة في السنة الدراسية على ان لا يجاوز في كل حال معدلها العام في السنة الدراسية تسعا وعشرين/29/ ليرة بالنسبة الى مجموع التلامذة خلال السنة الدراسية ويجاز لصاحب المدرسة المجانية ان يتقاضى مبلغا اضافيا حده الاقصى خمس ليرات سنويا عن كل تلميذ لتغطية نفقات الطبابة المدرسية والتأمين والتدفئة كما يجاز له تقاضي بدل النقل اذا وجد بالاضافة الى الرسوم المترتبة. ان تشكل وحدة مستقلة عن اية مدرسة غير مجانية في جهازها التعليمي وصفوفها وشؤونها المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى المدارس المجانية مساهمة الدولة المالية ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تتقيد باحكام القوانين بصورة عامة وخاصة فيما يتعلق بشروط تعيين المدرسين وتحديد رواتبهم على ان يكونوا حائزين على الاقل شهادة الدروس الابتدائية العالية او ما يعادلها رسميا"
        },
        {
          "type": "text",
          "data": "2- ان يكون تلامذتها المستحقون في السن القانونية المحددة للسنة الاولى في مرحلة التعليم الابتدائي وفقا لمنهج التعليم المقرر."
        },
        {
          "type": "text",
          "data": "3- ان لا يتجاوز عدد تلامذة الصف فيها الاربعين تلميذا كحد اقصى وان لا يقوم المعلم بتعليم اكثر من هذا العدد في المدرسة ذات المعلم الواحد على ان يسري مفعول عدد الصف ابتداء من السنة الدراسية 1965- 1966"
        },
        {
          "type": "text",
          "data": "4- ان تتقيد بنظام تستصدره وزارة التربية الوطنية خلال خمسة اشهر من تاريخ صدور هذا القانون بموجب مرسوم يتضمن الاصول الواجب اتباعها في سبيل الحصول على المساهمة المالية ويتناول بنوع خاص ما يلي:"
        },
        {
          "type": "text",
          "data": "- طريقة انتساب التلامذة الى المدارس المجانية والتثبت من متابعة دراستهم"
        },
        {
          "type": "text",
          "data": "- المعلومات الواجب تقديمها ببيانات خطية."
        },
        {
          "type": "text",
          "data": "- تحديد المهل لتقديم البيانات"
        },
        {
          "type": "text",
          "data": "- وسائل التدقيق للتثبت من صحة المعلومات المقدمة"
        },
        {
          "type": "text",
          "data": "- سائر التدابير التي تراها لازمة لضبط مختلف الاعمال المتعلقة باعطاء المساهمة."
        },
        {
          "type": "text",
          "data": "5- فيما خلا الاستثناء المنصوص عليه في الفقرة الثالثة من مادة 2 تحرم المدرسة- من كل او بعض المساهمة المالية في حال عدم مراعاة الشروط المبينة اعلاه او في- حال مخالة احكام القوانين والانظمة بصورة عامة على الا يقل الحرمان عن ربع- المساهمة المستحقة للمدرسة قانونا."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون منفذ بمرسوم 3195 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من احكام البند الاول الوارد في المادة السابقة الذي يفرض شهادة الدروس الابتدائية العالية و ما يعادلها رسميا كحد ادنى لمؤهلات المدرس العلمية في المدارس المجانية:"
        },
        {
          "type": "text",
          "data": "ا- المدرسون العاملون حاليا في المدارس المجانية شرط ان يكون قد مر على تعيينهم سنة دراسية كاملة على الاقل قبل صدور هذا القانون وتشمل هذه المادة افراد الهيئة التعليمية الذين مارسوا التعليم خلال السنة الدراسية 1964- 1965"
        },
        {
          "type": "text",
          "data": "ب - المدرسون الذين يعينون خلال فترة انتقالية مدتها سنتان تبدأ اعتبارا من اول السنة الدراسية 1965- 1966 شرط ان يكونوا حائزين شهادة الدروس الابتدائية الرسمية او ما يعادلها وانهوا بنجاح دراسة السنة الثالثة التكميلية او الثانوية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثالثة من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 10832 تاريخ 9/10/1962 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "يحدد الراتب الشهري الادنى لافراد الهيئة التعليمية في المدارس المجانية الوارد ذكرها في المادة الثالثة من هذا القانون والذين لا يحملون الشهادات العلمية التي تخولهم الدخول في الملاك بماية وخمسة واربعين ليرة لبنانية/145/ ل.ل ويعطون التعويض العائلي المحدد في قانون العمل ويزاد الراتب كل سنتين خمس عشر/15/ ليرة على الاقل. اما اذا كانوا من حملة هذه الشهادات فتطبق عليهم الاصول المتعلقة بافراد الهيئة التعليمية الداخلين في الملاك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعطى جميع معلمي المدارس المجانية غير الداخلين في الملاك والذين تكون رواتبهم الحالية ماية وخمس واربعين/145/ ليرة وما فوف , ترقية درجة استثنائية واحدة اي/15/ ليرة على الا تؤثر هذه الترقية على حق المعلم باقدميته المؤهلة للتدرج والناتجة منذ تاريخ اخر درجة نالها قبل صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "اما اذا كان راتبهم الحالي دون الحد الادنى المقرر في المادة الرابعة ويزيد عن مائة وثلاثين/130/ ليرة, يستفيدون من زيادة لا تقل عن قيمة هذه الدرجة الاستثنائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ترفع مساهمة الدولة للمدارس الخاصة المجانية المنصوص عليها في هذه المادة من القانون رقم  من 60 ليرة الى 85 ليرة عن كل تلميذ وذلك اعتبارا من اول السنة المدرسية 1968 - 1969."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 1 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى وزارة التربية الوطنية جهاز خاص يتولى تفتيش ومراقبة المؤسسات الخاصة للتعليم في ضوء احكام القوانين والانظمة النافذة على ان يحدد عدد موظفي هذا الملاك وتسمياتهم وسلسلة رواتبهم ودرجاتهم وصلاحياتهم بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام التي تخالف احكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به ابتداء من اول تشرين الاول سنة 1964"
        }
      ]
    }
  ],
  "signature": "الذوق في 11 حزيران سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير التربية الوطنية\nالامضاء: غالب  شاهين"
}