{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170690",
  "title": "كيفية تحويل نفقات  الدولة الخارجية عملا بقانون النقد\r\nوالتسليف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "470",
    "date": " 15/02/1965",
    "oj_number": "16",
    "oj_publish_date": "25/02/1965",
    "oj_page": "320-323"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  يعمل بهذا القرار اعتبارا من اول كانون الثاني سنة 1965 وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعدل على الوجه التالي بالنسبة الى \"السعر الانتقالي القانوني\" نفقات الدولة الخارجية العائدة لسنة 1965 والنفقات الخارجية التي استحقت قبل اول كانون الثاني سنة 1965 ولم تحول قبل هذا التاريخ:"
        },
        {
          "type": "text",
          "data": "1 - يزاد فرق قطع بنسبة 40% (الفرق بين متوسط السعر الرسمي القديم والسعر الانتقالي القانوني) على النفقات التالية:"
        },
        {
          "type": "text",
          "data": "- صافي رواتب الموظفين المنتدبين لمهمات رسمية او للتخصص في الخارج والتي تصرف من موازنة الدولة العامة والموازنات الملحقة"
        },
        {
          "type": "text",
          "data": "- اللوازم والنفقات الادارية للسلك الخارجي بما فيها بدلات الاغتراب ونفقات التمثيل وتعويضات السيارة."
        },
        {
          "type": "text",
          "data": "- مساهمة الدولة في المؤتمرات والمنظمات الدولية."
        },
        {
          "type": "text",
          "data": "- نفقات معيشة العسكريين في الخارج."
        },
        {
          "type": "text",
          "data": "2- يزاد فرق قطع بنسبة 9،22% (الفرق بين سعر تثبيت القطع القديم والسعر الانتقالي القانوني) على النفقات التالية:"
        },
        {
          "type": "text",
          "data": "- صافي المنح والمساعدات المدرسية التي تصرف من الموازنة العامة والموازنات الملحقة لموظفين او طلاب يتخصصون او يتابعون دورات تدريبية في الخارج بناء على نص نظامي."
        },
        {
          "type": "text",
          "data": "- مشتريات الدوائر الرسمية اللبنانية في الخارج."
        },
        {
          "type": "text",
          "data": "- المساعدات المرضية المستحقة للموظفين لقاء نفقات المعالجة في الخارج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تغطى الزيادات المذكورة في المادة الاولى باعتمادات اضافية تفتح في الموازنة استنادا الى احكام المادة الثامنة من قانون الموازنة, على ان تلحظ هذه الاعتمادات في صلب الموازنة ابتداء من عام 1966."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تدون الزيادة على حوالة الصرف بصورة مستقلة وظاهرة تحت تسمية \"فرق قطع\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى مصرف لبنان, بناء على طلب مصلحة الخزينة في وزارة المالية تحويل نفقات الدولة الخارجية (بما فيها فروق القطع) الى عملات اجنبية على اساس الاسعار الرائجة في السوق الحرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري التحويل المنصوص عليه في المادة الرابعة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "ا- بالنسبة للنفقات التالية عندما تكون محددة اصلا بالعملات الاجنبية:"
        },
        {
          "type": "text",
          "data": "- مساهمة الدولة في المؤتمرات والمنظمات الدولية."
        },
        {
          "type": "text",
          "data": "- مشتريات الدوائر الرسمية اللبنانية في الخارج."
        },
        {
          "type": "text",
          "data": "- الاشتراكات في المجلات والمطبوعات الدورية."
        },
        {
          "type": "text",
          "data": "- المساعدات المرضية المستحقة للموظفين لقاء المعالجة في الخارج المحددة اصلا بعملات اجنبية."
        },
        {
          "type": "text",
          "data": "- سائر النفقات الادارية التي تكون محددة اصلا بعملات اجنبية. يجب ان يعادل المبلغ المحول المبلغ المستحق على الدولة بالعملة الاجنبية مهما كانت كلفة التحويل."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة الى النفقات الاخرى: تحول هذه النفقات الى عملات اجنبية على اساس السعر الرائج في السوق الحرة يوم التحويل مهما بلغ المقدار الحاصل بالعملة الاجنبية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يدون في حوالات الصرف العائدة للعمليات المذكورة في الفقرة ( أ) من المادة السابقة المبلغ المصروف بالليرات اللبنانية على اساس السعر الانتقالي القانوني والمبلغ المطلوب تحويله بالعملة الاجنبية. ولاجل تسوية الفروقات التي قد تنتج عن تحويل هذه الفئة من النفقات يفتح مصرف لبنان في سجلاته حسابا لكل وزارة يقيد فيه الفروقات بين القيمة المصروفة بالليرات اللبنانية على اساس السعر الانتقالي القانوني وبين القيمة التي جرى تحويلها فعلا على اساس السعر الحر. وعلى المصرف ان يودع كلا من الوزارات المختصة ومصلحة الخزينة بيانا مفصلا بكل تحويل يجريه من هذا النوع على ان تتم المحاسبة على هذه العمليات بينه وبين الوزارات المختصة ومصلحة الخزينة في نهاية كل ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تصفى جميع النفقات المطلوب تحويلها بعملات اجنبية غير الدولار الاميركي على اساس معادلات هذه العملات بالنسبة للدولار الاميركي وفقا للجدول المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من اول كانون الثاني سنة 1965 وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 شباط سنة 1965\nوزير المالية\nالامضاء: عثمان الدنا"
}