{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204535",
  "title": "تعديل تأليف  مجلس  القضاء الاعلى وتحديد حالات  خاصة لانهاء خدمة القضاء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "49",
    "date": " 06/09/1965",
    "oj_number": "72",
    "oj_publish_date": "09/09/1965",
    "oj_page": "1200-1201"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الاولى من قانون تنظيم مجلس  القضاء الاعلى\r\nالموضوع موضع التنفيذ بموجب  المرسوم رقم 7855 تاريخ\r\n16 تشرين الاول 1961 على النحو التالي:\r\nيتألف  مجلس  القضاء الاعلى على الوجه التالي:\r\n- الرئيس  الاول لمحكمة التمييز\r\n- المدعي العام لدى محكمة التمييز\r\n- رئيس  هيئة التفتيش  القضائي\r\n- مفتش  عام من هيئة التفتيش  القضائي\r\n- ثلاثة قضاة من ملاك القضاء العدلي يعينون بمرسوم لمدة سنتين\r\nيرأس  مجلس  القضاء الاعلى الرئيس  الاول لمحكمة التمييز\r\nوينوب  عنه في حال غيابه المدعي العام لدى محكمة التمييز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاولا- بالاضافة الى المهام الموكلة اليه بموجب  النصوص\r\nالمرعية الاجراء, يتولى المجلس  المذكور بصفة هيئة خاصة\r\nالنظر في اوضاع القضاة لجهة الكفاءة  المسلكية او العجز\r\nالصحي او الاهلية لتولي القضاء.\r\n- ينضم الى هذه الهيئة رئيس  مجلس  شورى الدولة او رئيس\r\nديوان المحاسبة عندما يتناول الامر قاضيا ينتمي الى ملاك\r\nمجلس  الشورى او ديوان المحاسبة.\r\n- لا تكون جلسات  الهيئة الخاصة قانونية الا بحضور خمسة من\r\nاعضائها على الاقل وتتخذ قرارات  الهيئة بالاكثرية المطلقة\r\nمن مجموع الاعضاء الذين تتألف  منهم الهيئة  وبطريقة الاقتراع\r\nالسري.\r\n- تعتمد الهيئة في قراراتها جميع عناصر التقدير.\r\n- تنظر الهيئة تلقائيا في وضع اي من القضاة ولمجلس  الوزراء\r\nعند الاقتضاء ان يطلب  منها بقرار يحظرنشره النظر في وضع\r\nاي منهم ولها ان تقرر انهاء خدمة القاضي للاسباب  الواردة\r\nاعلاه.\r\n- يرفع القرار فورا الى مجلس  الوزراء وعلى المجلس  ان يبت\r\nبه سلبا او ايجابا خلال مهلة عشرة ايام من تاريخ وروده على\r\nامانة سر المجلس .\r\n- وفي حال انقضاء المهلة المذكورة دون صدور المرسوم القاضي\r\nبالموافقة على قرار الهيئة كليا او جزئيا او دون رده يصبح\r\nهذا القرار نافذا وخدمة القاضي منتهية حكما دون حاجة الى\r\nاستصدار اي نص  خاص , وتصفى جميع الحقوق المالية المستحقة\r\nللقاضي وفقا للقوانين المرعية.\r\nوفي حال ورود الطلب  الى مجلس  الوزراء, على الهيئة ان تبت\r\nبه خلال عشرة ايام من تاريخ وروده الى امانة سر الهيئة, واذا\r\nانقضت  هذه المهلة دون البت  بالطلب  صرف  النظر عن قرار\r\nالهيئة ويحق عندئذ للحكومة بقرار يتخذ في مجلس  الوزراء انهاء\r\nخدمة القاضي.\r\n- لا يقبل النص  المتضمن انهاء الخدمة بالاستناد الى هذه\r\nالمادة اي طريق من طرق المراجعة بما في ذلك طلب  الابطال\r\nلسبب  تجاوز حد السلطة او طلب  التعويض  عن طريق القضاء\r\nالشامل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيؤلف  المجلس  التأديبي الخاص  بالقضاة العدليين برئاسة\r\nالرئيس  الاول لمحكمة التمييز, رئيس  مجلس  القضاء الاعلى\r\nوعضوية اثنين فقط من اعضاء مجلس  القضاء الاعلى يجري تعيينهما\r\nبمرسوم بعد استطلاع رأي مجلس  القضاء الاعلى.\r\n- يقوم رئيس  التفتيش  القضائي او من ينتدبه من المفتشين\r\nالعامين في هيئة التفتيش  القضائي بوظيفة مفوض  الحكومة\r\nلدى المجلس  التأديبي الخاص  بالقضاة العدليين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلكل قاض  ان يطلب  خلال مهلة عشرة ايام من تاريخ العمل بهذا\r\nالقانون صرفه من الخدمة او احالته على التقاعد. لمجلس\r\nالوزراء ان يقبل الطلب  او يرفضه. يقدم الطلب  الى وزير\r\nالعدلية الذي عليه ان يحيله مشفوعا برأيه الى مجلس  الوزراء\r\nبعد استشارة مجلس  القضاء الاعلى خلال مهلة عشرة ايام\r\nعلى الاكثر من تاريخ انتهاء المهلة المحددة في الفقرة\r\nالاولى اعلاه.\r\n- على مجلس  الوزراء ان يبت  بالطلب  خلال مهلة عشرة ايام\r\nمن تاريخ انتهاء مهلة العشرة ايام المحددة في الفقرة السابقة.\r\nواذا انقضت  مهلة شهر على تاريخ تسجيل الطلب  في وزارة\r\nالعدلية دون ان يبت  به مجلس  الوزراء, اعتبر مقبولا حكما\r\nوتصفى حقوق القاضي المالية وفقا للقوانين المرعية\r\n- يعطى القاضي في حالة صرفه من الخدمة او احالته على التقاعد\r\nبالاستناد الى الاحكام المذكورة في هذه المادة, مبلغا يوازي\r\nراتبه الاساسي مع التعويض  العائلي فقط عن اربعة اشهر يصرف\r\nمن اعتمادات  الرواتب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا القانون او غير\r\nالمتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 6 ايلول سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير العدل\nالامضاء: اميل اتيان"
}