{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204947",
  "title": "ضريبة الملاهي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "52",
    "date": " 01/10/1965",
    "oj_number": "79",
    "oj_publish_date": "04/10/1965",
    "oj_page": "1301-1310"
  },
  "preamble": "",
  "articles": [
    {
      "number": "50 \r\nمادة 50:\r\nيعمل بهدا القانون اعتبارا من اول الشهر الذي يلي تاريخ نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتفرض  ضريبة باسم \"ضريبة الملاهي\" على كل دخول الى محال\r\nاللهو او الفرجة عندما يكون الدخول مباحا للجمهور لقاء بدل.\r\nتعتبر محال لهو او فرجة:\r\n1- دور السينما والمسارح ودور التمثيل والسيرك\r\n2- الملاعب  الرياضية واحواض  السباحة والحمامات  البحرية\r\nعندما تقام فيها حفلات  او مباريات  من اي نوع كانت .\r\n3- ساحات  الملاهي (لونا بارك) وساحات  المعارض  وكل محل\r\nفي داخلها يخصص  لنوع او انواع معينة من اللهو او الفرجة\r\nويكون الدخول اليه ببدل.\r\n4- الحانات  الليلية (الكباريه) والمقاهي وسواها من المحال\r\nالتي يجري فيها غناء او رقص  او تقديم العاب  او استعراضات\r\nفنية.\r\n5- وكل محل اخر (قاعة محاضرات , نادي, فندق, مدرسة... الخ)\r\nعندما تقام فيه حفلات  راقصة او يوفر للجمهور اي نوع من انواع\r\nاللهو او الفرجة, بصورة دائمة او وقتية سواء اكان المحل مخصصا\r\nلهذه الغاية ام لم يكن وسواء كان قائما داخل الابنية او في\r\nالاراضي الفضاء او داخل المركبات  او التركيبات  التي يعتبرها\r\nقانون ضريبة الاملاك المبنية بحكم الابنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتفرض  الضريبة على اساس  بدل الدخول الحقيقي او المقدر\r\nسواء استوفي هذا البدل بواسطة تذاكر او بطاقات  دخول ام بأية\r\nواسطة اخرى ام انه لم يستوف  وايا كان سبب  عدم الاستيفاء.\r\nويعتبر بدل دخول كل اضافة تزاد على ثمن المواد الاستهلاكية\r\nاو الخدمات  التي يقدمها مستثمر المحل او الحفلة الى رواد\r\nالمحل او مشاهدي الحفلة والتي لا علاقة مباشرة لها باللهو\r\nاو الفرجة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتخذ اساسا لفرض  الضريبة:\r\n عند وجود تذاكر دعوات  او تذاكر مجانية.\r\nبدل الدخول المحدد للعموم لذات  الدرجة.\r\n2- عند وجود تذاكر او بطاقات  اشتراك\r\nبدل الدخول المحدد لعموم المشتركين لذات  الدرجة عن عدد\r\nالحفلات  التي يحق للمشترك حضورها\r\n3- عندما يدمج بدل الدخول مع ثمن مايقدمه المحل من مواد\r\nاستهلاكية او خدمات  او فرص (يانصيب  مثلا):\r\n40 بالمئة من المبلغ المدون على تذكرة او بطاقة الدخول او من\r\nالمبلغ المستوفى فعلا اذا جرى الاستيفاء بوسيلة اخرى عند\r\nالدخول ايا كان شكل الاستيفاء ووسيلته\r\nاما المحال التي لا تستوفي اي مبلغ عند الدخول وتستعيض  عنه\r\nبرفع اثمان ما تقدمه لروادها وزبائنها من مواد استهلاكية او\r\nخدمات  او فرص , فتخضع لطريقة التكليف  المقطوع وفقا للاسس\r\nوالمعدلات  المحددة في المادة 17 من هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يعتد, عند فرض  الضريبة, ببدلات  الدخول المخفضة الا اذا\r\nكان التخفيض  عاما وتناول حفلة او حفلات  بكاملها كحفلات\r\nدور السينما الصباحية او التي تخصص  للاطفال او تتناول فئة\r\nبكاملها من الزبائن كطلاب  المدارس  وافراد الجيش .\r\nاما بدلات  الدخول المرتفعة فتعتمد كما هي لفرض  الضريبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستثنى من الضريبة دخول الاشخاص  الذين يعملون في محل اللهو\r\nاو الفرجة والذين تضطرهم طبيعة عملهم للدخول الى المحل سواء\r\nاكان ذلك للاشتراك في اقامة حفلة, كالعرض  والتمثيل والرقص\r\nوالغناء, او لتقديم خدمات  او بيع مواد استهلاكية للزبائن\r\nاو للقيام باي عمل اخر له علاقة بموضوع نشاط المحل.\r\nويستثنى كذلك من الضريبة دخول موظفي السلطات  العامة الحكومية\r\nاو البلدية بقصد ممارستهم مهام وظائفهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستثنى من الضريبة الدخول الى الحفلات  الخاصة التي تقيمها,\r\nحصرا لاعضائها, الاحزاب  السياسية والنوادي والجمعيات\r\nالثقافية والاجتماعية والصحية والخيرية والنقابات  المهنية\r\nالقائمة بصورة قانونية, ويستثنى كذلك من الضريبة الدخول الى\r\nالحفلات  الخاصة التي تقيمها حصرا لطلابها المدارس  المعترف\r\nبها رسميا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعفى من الضريبة الدخول الى:\r\n1- حفلات  الرقص  الشعبي وحفلات  الاوبرا والاوبريت  والباليه\r\nوالمسرحيات  التمثيلية والحفلات  الموسيقية ذات  الطابع\r\nالثقافي.\r\n2- الحفلات  الرياضية التي تقيمها النوادي والاتحادات\r\nالرياضية والمدارس  والجمعيات  الخيرية القائمة بصورة قانونية\r\n3- المعارض  والمهرجانات  ذات  الطابع الاقتصادي (تجاري,\r\nصناعي, زراعي, سياحي ... الخ) او العلمي او الفني التي تقيمها\r\nهيئات  لا تتوخى تحقيق الربح.\r\n4- الاماكن الطبيعية او التاريخية او الاثرية.\r\nلا يسري مفعول الاعفاء عندما تشتمل الحفلة او الحفلات  المذكورة في\r\nالبندين الاول-\r\n والثاني, ولو بصورة جزئية, على نوع او انواع اخرى من اللهو او الفرجة\r\nغير-\r\n المبينة فيهما.\r\nغير انه يمكن فرض  الضريبة, مع الابقاء على اعفاء المعارض\r\nوالمهرجانات  والاماكن الطبيعية والتاريخية والاثرية, على\r\nالدخول الى محلات  اللهو او الفرجة الموجودة داخل نطاقها\r\nاذا ثبت  ان هذه المحلات  تستثمر بصورة مستقلة من قبل اخرين\r\nغير الهيئة التي اقامت  المعرض  او المهرجان او تولت  شؤون\r\nالاماكن المعفاة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعفى من الضريبة الدخول الى حفلة واحدة من الحفلات  التي قد\r\nتقيمها للجمهور في كل سنة, اية جمعية او مؤسسة من الجمعيات\r\nالخيرية والمؤسسات  الاجتماعية ومؤسسات  الخدمات  الصحية\r\nالمجانية القائمة بصورة قانونية.\r\nوفي حال وجود عدة فروع للجمعية او المؤسسة, يحق لكل فرع ان\r\nيستفيد من الاعفاء المنصوص  عليه في الفقرة السابقة شرط ان\r\nيكون الفرع قائما في غير البلدة التي يكون فيها المركز\r\nالرئيسي ومتمتعا ببعض  الاستقلال بالنسبة الى هذا المركز."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعفى من الضريبة بدل الدخول الفردي الذي لا تزيد قيمته\r\nعن 30 قرشا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعفى من الضريبة بقرار من وزير المالية الحفلات  التي تقام\r\nفي مناسبات  سياحية عامة لاغراض  الدعاية للبنان والحفلات\r\nالتي يخصص  ريعها لتقديم مساعدات  مالية لمناسبة كارثة او\r\nنكبة عامة شرط ان تتولى اقامة الحفلات  المذكورة, باشراف\r\nالحكومة او مساعدتها, هيئات  او جمعيات  لا تتوخى الربح."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتوقف  مفعول الاعفاءات  الدائمة او المؤقتة عليها في هذا\r\nالفصل على تقيد المستفيدين باحكام هذا القانون لا سيما\r\nالمختصة منها بموجبات  المكلفين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحدد سعر الضريبة, عندما تفرض  على اساس  بدلات  الدخول\r\nالفردية, كما يلي:\r\n5 قروش  عن كل دخول تزيد قيمته على 30 قرشا ولا تتجاوز\r\n                                                 45 قرشا\r\n10 قروش  عن كل بدل دخول تزيد قيمته على 45 قرشا ولا تتجاوز\r\n                                                 65 قرشا\r\n15 قرشا عن كل بدل دخول تزيد قيمته على 65 قرشا ولا تتجاوز\r\n                                                 85 قرشا\r\n20 قرشا عن كل بدل دخول تزيد قيمته على 85 قرشا ولا تتجاوز\r\n                                                 110 قروش\r\n25 قرشا عن كل بدل دخول تزيد قيمته على 110 قروش  ولا تتجاوز\r\n                                                 135 قرشا\r\n30 قرشا على كل بدل دخول تزيد قيمته على 135 قرشا ولا تتجاوز\r\n                                                 160 قرشا\r\n35 قرشا عن كل بدل دخول تزيد قيمته على 160 قرشا ولا تتجاوز\r\n                                                 185 قرشا\r\n40 قرشا عن كل بدل دخول تزيد قيمته على 185 قرشا ولا تتجاوز\r\n                                                 200 قرش\r\n50 قرشا عن كل بدل دخول تزيد قيمته على 200 قرش  ولا تتجاوز\r\n                                                 250 قرشا\r\n60 قرشا عن كل بدل دخول تزيد قيمته على 250 قرشا ولا تتجاوز\r\n                                                 300 قرش\r\n70 قرشا عن كل بدل دخول تزيد قيمته على 300 قرش  ولا تتجاوز\r\n                                                 350 قرشا\r\n80 قرشا عن كل بدل دخول تزيد قيمته على 350 قرشا ولا تتجاوز\r\n                                                 400 قرش\r\n90 قرشا عو كل بدل دخول تزيد قيمته على 400 قرش  ولا تتجاوز\r\n                                                 450 قرشا\r\n100 قرشا عن كل بدل دخول تزيد قيمته على 450 قرشا ولا تتجاوز\r\n                                                 500 قرش\r\n20 بالمئة عن كل بدل دخول فردي تزيد قيمته على 500 قرش"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتفرض  الضريبة, بطريقة التكليف  المقطوع, على الدخول الى\r\nالحفلات  الدائمة التي تقيمها دور السينما."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتتخذ اساسا لفرض  الضريبة بطريقة التكليف  المقطوع المشار\r\nاليه في المادة السابقة العناصر التالية:\r\n1- قيمة الدخول الفردي لكل درجة على حدة (قاعة سفلى, شرفة,\r\nمقصورة... الخ)\r\n2- اسعار الضريبة كما هي محددة في المادة 12 من هذا القانون\r\n3- عدد الجلسات  او الحفلات  اليومية في ايام العمل\r\n4- نسبة مئوية من العدد الاجمالي للمقاعد في كل درجة تحدد\r\nكما يلي:\r\nا- في بيروت  ومناطق فرن الشباك, برج حمود, الغبيره, الشياح\r\nبرج البراجنة, حارة حريك, سن الفيل, الدكوانة, جديدة المتن:\r\n35% للدور المزودة بالات  التدفئة\r\n25% للدور غير المزودة بالات  التدفئة\r\nب - في طرابلس  وصيدا:\r\n25% في الفترة الممتدة من 16 تشرين الاول لغاية 30 ايار\r\n20% في الفترة الممتدة من اول حزيران لغاية 15 تشرين الاول\r\nج- في مراكز الاصطياف  الكائنة في المناطق الجبلية:\r\n25% في الفترة الممتدة من اول تموز لغاية 30 ايلول\r\n10% في الفترة الممتدة من اول تشرين الاول لغاية 30 حزيران\r\nد- في زحلة:\r\n25% عن الفترة الممتدة من اول تموز لغاية 30 ايلول\r\n20% عن الفترة الممتدة من اول تشرين الاول لغاية 30 حزيران\r\nه- في المناطق الاخرى:\r\n15% عن كامل فترة العمل"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحق لدور السينما ان تضيف  مبلغ الضريبة كما هي محددة في\r\nالمادة 12 من هذا القانون الى قيمة بدل الدخول الفردي.\r\nولا يحق للدور المذكورة ان تطالب  باسترداد اي مبلغ من\r\nالضريبة المقطوعة المفروضة عليها اذا نقصت  نسبة الدخول اليها,\r\nفي اي وقت , عن الحد المعين في المادة السابقة كما انه لا\r\nيتوجب  عليها دفع اي مبلغ الى الخزينة, بالاضافة الى الضريبة\r\nالمقطوعة, اذا زادت  نسبة الدخول, في اي وقت , عن ذلك الحد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتولى الدائرة المالية المختصة تحديد عدد المقاعد, بصورة\r\nتقديرية, في الدور التي لا تكون مقاعدها ثابتة وذلك بعد\r\nمعاينة المحل وتقدير سعته ومدى استيعابه للمقاعد في ظروف\r\nالعمل العادية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتفرض  الضريبة, بطريقة التكليف  المقطوع, على الدخول الى\r\nالمحال التي لا تستوفي بدل دخول وترفع اثمان ما تقدمه لروادها\r\nوزبائنها وذلك وفقا للاسس  التالية:\r\n1- تصنف  المحال المذكورة الى اربع فئات  بحسب  سعتها في\r\nالظروف  العادية:\r\nالفئة الاولى- تتسع لعدد من الزبائن يزيد على 300\r\nالفئة الثانية- تتسع لعدد يزيد على 200 ولا يتجاوز 300\r\nالفئة الثالثة- تتسع لعدد يزيد على 100 ولا يتجاوز 200\r\nالفئة الرابعة- تتسع لعدد لا يزيد على 100\r\n2- تصنف  كل فئة الى خمس  درجات  بعد ان تؤخذ مختلف  العوامل\r\nبعين الاعتبار لا سيما موقع المحل ومعدل ارتياده واسعاره.\r\n3- تفرض  عن كل جلسة او سهرة ايا كانت  مدتها ضريبة مقطوعة\r\nبحسب  فئة كل مجل ودرجته كما يلي:\r\nالفئة      الدرجة    الدرجة    الدرجة    الدرجة    الدرجة\r\n           الاولى    الثانية   الثالثة   الرابعة   الخامسة"
        },
        {
          "type": "text",
          "data": "ل.ل.      ل.ل.      ل.ل.      ل.ل.     ل.ل.\r\nالاولى      60        45        30        15        10\r\nالثانية     45        30        20        10        8\r\nالثالثة     25        20        12        8         5\r\nالرابعة     15        12        8         5         2"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتتولى التصنيف  المنصوص  عليه في المادة 17 السابقة لجنة\r\nتؤلف  بقرار من وزير المالية من\r\n- المفوض  العام للسياحة            رئيسا\r\n- احد مراقبي التحقق او\r\nمراقبي الضرائب  الرئيسيين\r\nيقترحه رئيس  مصلحة الواردات                    عضوين\r\n- ممثل عن اصحاب  العلاقة\r\nيختاره وزير المالية\r\nويقوم رئيس  الدائرة المختصة بوظيفة مقرر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتوقف  الضريبة المقطوعة بتوقف  عمل محال اللهو او الفرجة\r\nشرط ان تحاط الدائرة المالية علما بتاريخ التوقف  وبتاريخ\r\nاستئناف  العمل قبل موعد كل منهما بيومين على الاقل بموجب\r\nتصريح خطي.\r\nولا يعتد بأي توقف  لا تحاط الدائرة المالية المختصة علما به\r\nولا يسري مفعول العلم المتأخر الا بعد يومين من تاريخ تقديمه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتحصل الضريبة من رواد محال اللهو او الفرجة بواسطة مستثمري\r\nالدور والاماكن المذكورة الذين يستوفونها مع بدل الدخول\r\nايا كان شكله ونوعه وايا كانت  طريقة استيفائه.\r\nويلزم مستثمرو المحال المشار اليها بتأدية حاصل الضريبة الى\r\nالخزينة سواء اتم تحصيلها ام لم يتم عن قصد او عن غير قصد."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعتبر اصحاب  محال اللهو والفرجة ومستثمروها ملزمين بالتكافل\r\nوالتضمان بتأدية ضريبة الملاهي وملحقاتها سواء اكانت  متوجبة\r\nعن حفلات  دائمة او عن حفلات  وقتية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى اصحاب  محال اللهو والفرجة ومستثمريها ان يؤدوا الضريبة\r\nعن الحفلات  الدائمة قبل بيع التذاكر او البطاقات  من الجمهور\r\nاما اذا كانت  الحفلة وقتية فترجأ التأدية الى اليوم التالي\r\nلاقامة الحفلة, على ان يقدم اصحاب  العلاقة كفالة نقدية\r\nتدفع في صندوق الخزينة او كفالة مصرفية صادرة عن مصرف  مقبول,\r\nشرط ان لا تقل قيمتها عن قيمة ما يحتمل ترتبه من ضريبة وفقا[\r\nلما تقدره الدائرة المالية المختصة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى اصحاب  محال اللهو والفرجة ومستثمريها ان يؤدوا الضريبة\r\nشهرا فشهرا و في خلال الاسبوع الذي يلي نهاية كل شهر.\r\nويعاقب  المتأخر بغرامة قدرها عشرة بالمئة من الضريبة عن\r\nكل شهر تأخير او كسر الشهر على ان لا تزيد الغرامة, مهما\r\nطالت  مدة التأخير, عن ضعفي الضريبة.\r\nتستثنى من احكام هذه المادة الحفلات  الوقتية وتطبق بشأنها\r\nاحكام الفقرة الثانية من المادة 22 السابقة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتطبق في تحصيل ضريبة الملاهي اصول تحصيل الضرائب  المباشرة\r\nوالرسوم المماثلة لها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى كل من يستثمر محلا للهو او الفرجة ان يقدم الى الدائرة\r\nالمالية المختصة تصريحا خطيا يعلمها فيه عن تاريخ مباشرة\r\nالعمل, قبل موعد المباشرة  بيومين على الاقل, وان يضمن تصريحه\r\nالمعلومات  التالية:\r\n- اسم صاحب  المحل وجنسيته ومحل اقامته الدائم\r\n- اسم المستثمر (اذا كان غير صاحب  المحل) وجنسيته ومحل اقامته\r\nالدائم\r\n- اسم المحل وعنوانه ونوع العمل\r\n- رقم وتاريخ الرخصة واسم المرخص  له وعنوانه\r\n- اسم مدير المحل المسؤول وعنوانه\r\n- مواعيد الحفلات  او الجلسات\r\n- عدد المقاعد في كل درجة (صالة- شرفة مقصورة...)\r\n- بدل الدخول الفردي في كل درجة.\r\nاما اذا كان بدل الدخول مندمجا في اثمان المواد الاستهلاكية\r\nاو الخدمات  التي تقدم للزبائن, فيجب  ان يضم الى التصريح\r\nبيان باسعار المحل."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nعلى كل من يقيم حفلة او سلسلة من حفلات  اللهو او الفرجة\r\nالوقتية, ايا كان محل اقامتها وسواء اكانت  خاضعة او غير\r\nخاضعة للضريبة, ان يقدم الى الدائرة المالية المختصة تصريحا\r\nخطيا يعلمها فيه عن تاريخ او تواريخ الحفلة او الحفلات ,\r\nقبل موعد مباشرتها بيومين على الاقل.\r\nوان يضمن تصريحه المعلومات  التالية:\r\n- اسم مقيم الحفلة او الحفلات  وجنسيته ومحل اقامته الدائم\r\n- اسم المحل الذي ستقام فيه الحفلة او الحفلات\r\n- مواعيد اقامة الحفلة او الحفلات\r\n- عدد بطاقات  او تذاكر الدخول من كل فئة وقيمة بدل الدخول\r\nلكل منهما."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيمكن لوزير المالية ان يقرر بناء لطلب  اصحاب  العلاقة\r\nوبعد تقدير ظروفهم قبول تبرير التأخر في تقديم التصريح\r\nالمنصوص  عليه في المادة 25 وكذلك التصريح المنصوص  عليه في\r\nالمادة 26 شرط ان لا يكون تاريخ تقديمه قد تعدى موعد افتتاح\r\nالمحل او اقامة الحفلة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا يجوز السماح بدخول محال اللهو والفرجة, عندما لا تكون\r\nخاضعة لطريقة التكليف  المقطوع المنصوص  عليه في المادة 17\r\nمن هذا القانون, الا بموجب  تذاكر دخول معدة لهذه الغاية\r\nتحدد بمراسيم تتخذ في مجلس  الوزراء, بناء على اقتراح وزير\r\nالمالية, كيفية اعداد وبيع التذاكر واستعمالها وقواعد مسك\r\nالسجلات  العائدة لها وجميع ما يمت  الى التذاكر بصلة وتحدد\r\nبالطريقة نفسها المخالفات  لهذه القواعد والعقوبات  العائدة\r\nلها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتخضع محال اللهو اوالفرجة والحفلات  الوقتية لمراقبة دائمة\r\nتجريها لجان مراقبة خاصة بقصد التثبت  من تقيدها باحكام\r\nهذا القانون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتحدد, بمرسوم يتخذ بناء على اقتراح وزير المالية, مهام\r\nلجان المراقبة وكيفية تشكيلها ومدة عملها وعدد اعضائها في\r\nكل محافظة. وتحدد بمرسوم يتخذ  في مجلس  الوزراء بناء على\r\nاقتراح هيئة مجلس  الخدمة المدنية تعويضات  اللجان المذكورة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتشكل لجان المراقبة وتحدد كيفية ممارستها اعمالها بقرار\r\nمدير المالية العام بناء على اقتراح رئيس  مصلحة الواردات"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيتمتع كل عضو من اعضاء لجان المراقبة, فيما عنى اثبات\r\nالمخالفات  لاحكام هذا القانون بصفة رجال الضابطة العدلية.\r\nولاعضاء لجان المراقبة, بالصفة المذكورة, ان يتحروا\r\nالمخالفات  وان يطلبوا الاطلاع على الدفاتر والسجلات\r\nوالتذاكر المباعة وغير المباعة ومحتوياتها وخرائط المقاعد,\r\nوعلى كل مستند او بيان او مخابرة يرون فائدة في الاطلاع\r\nعليها للتثبت  من تقيد ذوي العلاقة باحكام هذا القانون ولهم\r\nعند الضرورة ان يلجأوا الى اي وسيلة اخرى تمكنهم من تحديد\r\nعدد رواد الدار او المكان او الحفلة, وسعر بطاقات  وتذاكر\r\nالدخول."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعلى مستثمري محال اللهو او الفرجة وعلى مقيمي الحفلات\r\nالوقتية ان يؤمنوا شخصيا او بواسطة مستخدميهم تسهيل مهام\r\nلجان المراقبة واطلاعهم على كل ما يطلبونه ضمن نطاق\r\nصلاحياتهم.\r\nويعتبر مستثمرو تلك المحال ومقيمو الحفلات  الوقتية مسؤولين\r\nعن تصرفات  مستخدميهم واجرائهم ازاء لجان المراقبة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيثبت  اعضاء لجان المراقبة المخالفات  الحاصلة بموجب  محاضر\r\nضبط يوقعونها ويطلبون الى المدير المسؤول او المستخدم الذي\r\nجرى معه التحقيق التوقيع عليها دون اصرار, فاذا ما رفض\r\nالتوقيع دون ذلك على المحضر.\r\nليس  لرفض  التوقيع اي تأثير على القوة لثبوتية لمحضر الضبط."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيتولى رئيس  الدائرة المالية المخصتة, بعد تدقيق محضر الضبط, فرض\r\nالغرامة او-\r\n ابلاغها الى المخالف  شخصيا او بواسطة من يقوم مقامه من مستخدميه في\r\nمحل اللهو-\r\n او الفرجة وذلك اما بكتاب  مضمون مع اشعار بالاستلام, او بواسطة الجابي\r\nاو ملاحق-\r\n التحصيل لقاء توقيع المخالف  او من يقوم مقامه على ان يعتبر رفض\r\nالتوقيع بمثابة-\r\n تبليغ قانوني بعد اثبات  الرفض  بمحضر ينظمه الموظف  المختص  ويصدق\r\nعليه رئيسه-\r\n المباشر."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nعلى اعضاء لجان المراقبة, قبل مباشرتهم التحقيق , ان يعلنوا\r\nعن صفتهم وان يبرزوا بطاقة الوظيفة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيفرض  على كل من يهمل او يتأخر في اعلام الدائرة المالية\r\nالمختصة عن مباشرة العمل او عن تاريخ او تورايخ الحفلة او\r\nالحفلات  وفقا لاحكام المادتين 25 و26 غرامة مقطوعة قدرها\r\n/100/ مئة ليرة عدا التكليف  المباشر وما يلحقه من غرامات  وفقا لاحكام\r\nالمادة 38-\r\n التالية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتفرض  ضريبة الملاهي بطريقة التكليف  المباشر على اساس\r\nالعدد الكامل للمقاعد في جميع الدرجات  ولجميع الحفلات  او\r\nالجلسات  الحاصلة اثناء مدة المخالفة في الحالات  التالية:\r\n1- عندما يتأخر المكلف  بتقديم العلم بمباشرة العمل او بتاريخ\r\nالحفلة وذلك طيلة ايام التأخير.\r\n2- عندما يسمح للافراد بالدخول دون تذاكر او بطاقات  او لقاء\r\nتذاكر او بطاقات  غير قانونية.\r\n3- عندما يرفض  المكلف  او مستخدموه اطلاع لجان المراقبة على\r\nما تطلبه من مستندات  وبيانات  وقسائم ودفاتر وسجلات .\r\n4- في سائر الحالات  التي تنص  عليها مراسيم تطبيق هذا القانون\r\nوتضاف  الى الضريبة المفروضة بطريقة التكليف  المباشر غرامة\r\nتعادل قيمة الضريبة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتفرض  ضريبة الملاهي بطريقة التكليف  المباشر بصورة جزئية\r\nاي على اساس  الفرق بين العدد الكامل للمقاعد في جميع الدرجات\r\nولجميع الحفلات  او الجلسات  الحاصلة اثناء مدة المخالفة\r\nوعدد التذاكر او البطاقات  القانونية في الحالات  التالية:\r\n1- عندما يسمح لقسم من الافراد بالدخول دون تذاكر او بطاقات\r\nاو لقاء تذاكر او بطاقات  غير قانوينة.\r\n2- في الحالات  التي تنص  عليها مراسيم تطبيق هذا القانون وتضاف  الى\r\nالضريبة-\r\n المفروضة وفقا لاحكام هذه المادة غرامة\r\nتعادل قيمتها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتضاعف  الغرامات  المنصوص  عليها في هذا القانون وفي المراسيم\r\nالتطبيقة العائدة له عند تكرار المخالفة في غضون ثلاث  سنوات"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتفرض  الغرامات  المنصوص  عليها في هذا القانون وفي المراسيم\r\nالتطبيقة العائدة له, باستثناء ما يعود الفصل فيه للقضاء\r\nالجزائي, بمذكرة من رئيس  الدائرة المالية المختصة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيجوز لوزير المالية ان يخفض  بناء لطلب  اصحاب  العلاقة,\r\nالغرامات , المفروضة اداريا حتى الثلث  في المرة الاولى\r\nوحتى الثلثين في المرة الثانية ولا يجوز اجراء اي تخفيض\r\nللغرامات  بعد التكرار الاول في غضون ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيمكن لكل مكلف  ان يعترض  على الضريبة او الغرامة المفروضة\r\nعليه بمقتضى احكام هذا القانون اذا وجد خطأ او اجحافا او\r\nمخالفة قانونية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيقدم الاعتراض  الى الدائرة المالية المختصة ضمن مهلة شهر\r\nاعتبارا من تاريخ تبليغ المكلف  وفقا للاصول المحددة في\r\nالمادة 35 من هذا القانون.\r\nاما اذا كان الاعتراض  يتناول خطأ ماديا بحتا يتعلق حصرا\r\nبتدوين الارقام او الاسماء او باجراء العمليات  الحسابية\r\nاو بتكرار التكليف  فتمدد المهلة الى 31 كانون الاول من\r\nالسنة التالية للسنة التي فرضت  فيها الضريبة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيحق لللدائرة المالية المختصة اذا وجدت  ان الاعتراض  وارد\r\nضمن المهلة القانونية, ويقع في محله كليا او جزئيا, ان تصحح\r\nالتكليف  المعترض  عليه بعد الحصول على موافقة رئيس  مصلحة\r\nالواردات , الا اذا كان التصحيح يتناول خطأ ماديا بحتا,\r\nاو يؤدي الى تخفيض  لا يتجاوز نصف  قيمة التكليف  الاصلي\r\nولا يتجاوز الخمسماية ليرة لبنانية\r\nوعلى الدائرة المالية المختصة ان تحيل الاعتراضات  التي ترى\r\nرفضها الى رئيس  مصلحة الواردات , دون ابطاء, مشفوعة برأيها,\r\nحتى اذا وافق على رأيها هذا احالها الى لجنة الاعتراضات\r\nالمنصوص  عليها في المادة 46 التالية, واحيط المكلف  علما\r\nبذلك.\r\nاما اذا وجد رئيس  مصلحة الواردات  ان رأي الدائرة لا يقع\r\nفي محله, امكنه بعد الاستيضاح, الطلب  اليها تصحيح التكليف\r\nعلى مسؤوليته, وذلك بموجب  كتاب  معلل."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتؤلف  بمرسوم يتخذ بناء على اقتراح وزير المالية لجنة\r\nاعتراضات  على ضريبة الملاهي كما يلي:\r\n- قاض  يختاره وزير العدل        رئيس\r\n- احد موظفي الفئة الثالثة\r\nفي مصلحة الواردات\r\n- احد ممثلي اصحاب  محال\r\nاللهو والفرجة يختاره وزير\r\nالمالية                             عضوين\r\n- رئيس  دائرة الضرائب  غير\r\nالمباشرة                        مقررا\r\nويلحق باللجنة احد مراقبي الضريبة بصفة امين سر.\r\nوتراعى في مراحل التقاضي امام هذه اللجنة اصول  المحاكمات\r\nالمتبعة لدى القضاء الاداري, والمختصة بتبادل اللوائح والمهل\r\nوالتبليغ\r\nتتخذ اللجنة قراراتها بالاكثرية على ان يكون رأي المقرر\r\nاستشاريا فقط\r\nعلى ابلاغ قرار اللجنة الى كل من المكلف  ورئيس  مصلحة\r\nالواردات  خلال خمسة عشر يوما من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيحق لكل من رئيس  مصلحة الواردات  والمكلف  صاحب  العلاقة\r\nان يطعن امام مجلس  الشورى بقرار لجنة الاعتراضات  في مهلة\r\nشهر اعتبارا من تاريخ تبلغه القرار."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيلغى قانون 23 كانون الثاني 1958 وجميع النصوص  السابقة\r\nالمتعلقة برسوم الملاهي وكذلك العلاوة المفروضة مع هذه\r\nالرسوم لصالح ادارة التعمير بمقتضى قانون 9 نيسان 1956\r\nالمعدل بالمرسوم الاشتراعي رقم 15 تاريخ 30 كانون الثاني سنة\r\n1959"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس  الوزراء\r\nبناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيعمل بهدا القانون اعتبارا من اول الشهر الذي يلي تاريخ نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "عاليه في 1 تشرين الاول سنة 1965\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}