{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187411",
  "title": "اخضاع صنع صناديق السيارات  ومقطوراتها لشروط خاصة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "552",
    "date": " 22/04/1965",
    "oj_number": "37",
    "oj_publish_date": "10/05/1965",
    "oj_page": "634-639"
  },
  "preamble": "ان وزير الاشغال العامة والنقل\nبناء على المرسوم رقم 488 تاريخ 18 ت 2 سنة 1964\nبناء على المواد 109 و110 و171 من قانون السير الصادر بالمرسوم\nالاشتراعي رقم 140 تاريخ 12/6/1959\nوبعد الاطلاع على رأي مدير عام النقل\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية, ويبلغ حيث\r\nتدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع صنع وتجهيز صناديق السيارات  ومقطوراتها للشروط التالية:\r\n1- في الهيكل:\r\nان يكون مصنوعا من مادة متينة وصلية تحد في حالة الاصطدام من\r\nاخطار الحوادث  الجسدية, وان يجهز بحاجزي وقاية متينين,\r\nاحدهما من الامام والاخر من الوراء, وتستثنى سيارات  الشحن\r\nمن تركيب  حاجز وقاية من الوراء.\r\n2- في الصندوق:\r\nان يصنع بطريقة فنية تحد الى اقصى حد من الالتواء والكسر عند\r\nالاصطدام وان يكون دائما بحالة جيدة سواء لجهة الحدادة ام\r\nلجهة الدهان.\r\nويخضع صنع صناديق سيارات  الاوتوبيس  والصهاريج في سيارات\r\nالشحن وتجهيزاتهما لتصميم مسبق يتضمن بالتفصيل جميع القياسات\r\nالداخلية والخارجية المفروضة على سيارات  الاوتوبيس\r\nوتجهيزاتها, والقياسات  الداخلية والخارجية للصهاريج وسعتها\r\nبالليتر, توافق عليه مصلحة تسجيل السيارات  والاليات  بعد\r\nدرسه وتصديقه من قبل اللجنة المكلفة بتحديد الاوزان وقوة\r\nالمحركات , وتتولى لجنة الوزن تطبيق التصاميم على القياسات\r\nالفعلية في السيارات .\r\nوتطبق هذه الشروط على السيارات  المجهزة بصناديق يتم صنعها\r\nخارج الاراضي اللبنانية.\r\n3- من المحرك:\r\nان يكون محكم الضبط يحول دون تسرب  روائح المحروقات\r\nوالزيوت والهواء الساخن الى اماكن الركاب او غرفة\r\nالسائق. ويحظر تركيب  محركات  تدنو قوتها الفعلية عن\r\nقوة المحركات  المحددة من قبل المصنع لكل طراز من السيارات .\r\n4- في الابواب  والنوافذ:\r\nان تكون صالحة للغلق المحكم وان لا تحدث  ضوضاء اثناء السير\r\n5- في اماكن الجلوس :\r\nان تكون ثابتة اثناء السير وان توزع بطريقة تؤمن راحة الركاب ,\r\nويقتضي لهذه الغاية ان تكون منجدة بطريقة مريحة وان لا يقل\r\nعمق المقعد وعلو مسند الظهر عن 40 سنتيمترا, باستثناء\r\nالمقاعد التي تجهز بها سيارات  الشحن والمعدة لنقل العملة اذ\r\nيسمح لها بان تكون مصنوعة من مادة صلبة, ويجب  ان تكون وجهة\r\nكافة المقاعد في السيارات  الى الامام. باستثناء مقاعد في\r\nسيارات  السياحة الخصوصية, والمقاعد في سيارات  الاوتوبيس\r\nالمخصصة للنقل المشترك ضمن بيروت  وضواحيها, والمقاعد المعدة\r\nلنقل العملة في سيارات  الشحن.\r\n6- سندات  الوقوف :\r\nيجب  ان تجهز سيارات  الاوتوبيس  وسيارات  الشحن التي يزيد\r\nوزنها الاجمالي على 3000 كيلوغرام بسندات  خشبية تستعمل لسند\r\nالدواليب  عند وقوفها في المنحدرات .\r\n7- واقية الاوحال:\r\nيجب  ان تجهز كافة السيارات  بواقية للاوحال للدواليب\r\nالامامية والخلفية, خلال مهلة ثلاثة اشهر من تاريخ نشر هذا\r\nالقرار في الجريدة الرسمية.\r\n8- الاطارات  الهوائية:\r\nيجب ان تكون كافة الاطارات  بحالة جيدة ومتناسبة القياسات\r\nويجب ان تجهز السيارات  بدولاب  احتياطي واحد على الاقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان توزع مقاعد الركاب  في سيارات  السياحة بطريقة تؤمن\r\nراحتهم, وتنفيذا لهذه الغاية, تعتبر المسافة المخصصة لكل راكب\r\n43 سنتيمترا للسيارات  العمومية و40 سنتيمترا للسيارات\r\nالخصوصية, و60 سنتيمترا للسائق. وتعتمد في هذه الحالة المسافة\r\nالقصوى في المقعد الخلفي الذي يشترط ان يكون من قطة واحدة او\r\nقطع متلاصقة واساسي للسيارة, ويرفض  كل تعديل في المقاعد\r\nالاساسية من اجل الحصول على مقاعد اضافية. ويسمح بنقل شخصين\r\nبجانب  سائق سيارة السياحة او السيارة المعدة للنقل المشترك\r\nاو لنقل الاحمال والتي لا يزيد وزنها الاجمالي المرخص  به\r\nعلى 3000 كيلوغرام, عندما تكون المسافة القصوى ما بين البابين\r\nلا تقل عن القياسات  التالية:\r\nا- للسيارات  الخصوصية       140 سنتيمترا\r\nب - للسيارات  العمومية      146 سنتيمترا\r\nج- للدراجات  النارية المعدة لنقل الاحمال للترخيص  لها بنقل\r\nشخص  واحد بجانب  السائق     110 سنتيمترا\r\nوتعتمد لهذه الغاية المسافة ما بين البابين الاماميين من حدود\r\nالبروازين الاساسيين ,من مركز الزاوية من مسند الظهر والمقعد\r\nنفسه, ويشترط في كل حال ان يكون هذا المقعد قطعه واحدة فيما\r\nيعود للسيارات  العمومية او قطع متلاصقة مع بعضها البعض\r\nاو منفصلة عن بعضها بما لا يزيد عن خمسة سنتيمترات  فيما\r\nيعود للسيارات  الخصوصية, وان تكون في مطلق حال حركة تغيير\r\nالسرعة مثبتة في مقود السيارة وجهاز التوقيف  الاحتياطي\r\nغير مثبت  في وسط المقعد الامامي. اما اذا كانت  حركة تغيير\r\nالسرعة للسيارات  الخصوصية مثبتة في ارض  السيارة فيجب\r\nان لا يقل القياس  ما بين البابين عن 152 سنتيمترا\r\nويحق للادارة ان تخفض  هذه القياسات - فيما يعود للسيارات\r\nالخصوصية فقط- شرط ان لا يتعدى النقص  2% من اصل القياسات\r\nالاساسية المفروضة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد القياسات الواجب  اتخاذها في الترتيب  الداخلي والخارجي\r\nلسيارات  الاوتوبيس  على الوجه التالي:\r\nسيارات  الاوتوبيس                    سيارات  الاوتوبيس\r\n   العادية                           الخصوصية المعدة لنقل\r\n                                     التلامذة والسيارات\r\n                                     المعدة للنقل المشترك\r\n                                     ضمن المدينة وضواحيها."
        },
        {
          "type": "text",
          "data": "- علو المقعد من الامام 40 سم\r\nعلى الاقل و50 على الاكثر         40 سم على الاقل و50 سم على\r\n                                 الاكثر\r\n- علو المقعد من الوراء 30 سم\r\nعلى الاقل و40 سم على الاكثر      30 سم على الاقل و40 سم على\r\n                                 الاكثر\r\n- عمق المقعد من اسفل\r\nالظهر لغاية طرفه\r\nالامامي          40 سنتيمترا     35 سنتيمترا\r\n- عرض  المقعد المعد\r\nلراكب  واحد باستثناء\r\nسماكة مساند\r\nالاذرع           43 سنتيمترا     40 سنتيمترا\r\n- علو مسند الظهر\r\nفوق المقعد       50 سنتيمترا     50 سنتيمترا\r\n- علو مسند الظهر\r\nفوق المقاعد\r\nالخلفية في صدر\r\nالسيارة          40 سنتيمترا     35 سنتيمترا\r\n- المسافة الحرة\r\nبين مسند الظهر\r\nمن الجهة الخلفية\r\nومقدمة طرف\r\nالمقعد الذي\r\nيليه             25 سنتيمترا      20 سنتيمترا\r\n- عرض  الممر\r\nالطولاني بين\r\nالمقاعد          35 سنتيمترا      25 سنتيمترا\r\n- عرض الممر عند\r\nالابواب\r\nالاساسية         50 سنتيمترا      40 سنتيمترا\r\n- العلو من ارض\r\nالسيارة الى\r\nسقفها في\r\nالممرات          165 سنتيمترا     160 سنتيمترا\r\n- عرض  الابواب\r\nالاساسية         65 سنتيمترا      60 سنتيمترا\r\n- عرض   الابواب\r\nالاحتياطية       60 سنتيمترا      60 سنتيمترا\r\nعلو درجات  السلالم\r\nالى الابواب\r\nالاساسية:\r\n1- الدرجة السفلى 45 سم على الاكثر 45 سم على الاكثر\r\n2- الدرجة\r\nالاضافية         30 سم على الاكثر 30 سم على الاكثر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يكون مقعد السائق في سيارات  الاوتوبيس  مستقلا عن\r\nالمقعد الذي بجانبه بمسافة لا تقل عن/15/ سنتيمترا وان\r\nتكون المقاعد ومساند الظهر مصنوعة من مادة غير صلبة كما يجب\r\nتلبيس  السلالم والممرات  بمادة غير زلقة وتجهيز الابواب\r\nالاساسية بمماسك لتسهيل الصعود والنزول ويفرض  ان تكون وجهة\r\nكافة المقاعد في سيارات  الاوتوبيس  العمومية الى الامام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان تجهز سيارات  الاتوبيس  بثلاثة ابواب  على الاقل منها\r\nبابان اساسيان ومخرج واحد احتياطي, ويشترط في سيارات\r\nالاوتوبيس  المخصصة للنقل المشترك في بيروت  وضواحيها اذا\r\nكان قسما منها مخصصا لنقل الركاب  وقوفا ان لا يقل علو المكان\r\nالمخصص  لهذه الغاية عن 185 سم. من ارض  الصندوق الى سقفه,\r\nوان يكون مجهزا بمماسك للايدي يستعين بها الركاب . ويحظر تجهيز\r\nسيارات  الاوتوبيس  بمقاعد قلابة او ثابتة في الممرات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدد العدد الاقصى للركاب  في سيارات  الاوتوبيس  على اساس\r\nالتالي:\r\nيطرح من الحمولة الاجمالية القصوى المحددة للسيارة وزنها وهي\r\nفارغة فينتج عن ذلك الحد الاقصى للحمولة الصافية, ثم تقسم هذه\r\nالحمولة على 70 كيلو, والحاصل بعد تدويره الى الرقم الاعلى\r\nمهما كان الكسر, يكون عدد الركاب  الاقصى الذي يمكن قبوله\r\nباعتبار ان وزن كل راكب  مع امتعته يقدر بسبعين كيلوغرام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز ان يزيد طول مؤخرة الصندوق في سيارات  الاوتوبيس\r\nعن طول الشاسي الاساسي اكثر من عشرة سنتيمترات , ويحظر اطالة\r\nمؤخرة الشاسي عن الطول الاساسي سواء اكانت  هذه الاطالة\r\nقد تمت  محليا ام من قبل المصنع كما لا يجوز اطالة المسافة\r\nالكائنة ما بين المحورين الامامي والخلفي وذلك بتأخير المحور\r\nالخلفي او تقصير هذه المسافة بتقديم المحور المذكور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيستثنى من احكام هذا القرار سيارات  الاوتوبيس  المسحوبة\r\nمن السير والمراد اعادتها اليه, حيث  تطبق عليها القوانين\r\nالنافذة لدى تسجيلها لاول مرة, شرط التثبت  من انها لم\r\nتستبدل وفقا لما سجلت  به اول مرة, على ان لا يزيد عدد\r\nالمقاعد عن عدد المقاعد الاساسي"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تجهز سيارات  البيك اب  المعدة لنقل الاحمال وفقا\r\nللشروط التالية:\r\n- ان يكون داخل السيارة منفصلا بحاجز ثابت  ومتين نصفه الاعلى\r\nعلى الاقل من شريط حديد مشبك يحول دون تساقط الحمولة على\r\nالسائق والركاب .\r\n- ان يكون القسم المعد لنقل الاحمال مجهزا بباب  خلفي لا يقل\r\nعرضه عن 65 سنتيمترا.\r\n- ان يكون القسم المعد لنقل الاشخاص  مجهزا ببابين على الاقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  تجهيز السيارات  المعدة للنقل المشترك (سياحة ونقل)\r\nكما يلي:\r\nا- ان تكون مقاعد السيارة الخلفية قلابة بحيث  يصبح معها قسم\r\nالصندوق الخلفي للسيارة وظهر مسند المقاعد القلابة بشكل\r\nمسطح ومستقيم يسمح بتحميل وتفريغ الاحمال بكل سهولة.\r\nب - ان يتم تحميل وتفريغ الحمولة من باب  خلفي خاص  غير\r\nالباب  المعد للاشخاص  وان لا يقل عرضه عن 65 سنتيمترا,\r\nباستثناء السيارات  من هذا النوع المجهزة بمحرك خلفي حيث\r\nيسمح لها باستخدام الباب الايمن منها شرط ان لا يقل عرضه\r\nعن 65 سنتيمترا.\r\nج- يجب  ان تكون السيارات  المعدة للنقل المختلط (اشخاص\r\nواحمال في ان واحد) مصممة عن مصنعها لهذه الغاية, على ان يكون\r\nالمكان المخصص  لنقل الاشخاص  مسستقلا تماما عن المكان\r\nالمخصص  لنقل الاحمال ومجهز بباب  ايمن على الاقل مستقلا\r\nعن بقية الابواب , وان يكون المكان المخصص  لنقل الاحمال\r\nمجهز بباب  خلفي لا يقل عرضه عن 65 سنتيمترا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان تصنع صناديق السيارات  المعدة لنقل الاحمال بطريقة\r\nفنية ومحكمة التركيب  تمكنها من استيعاب  الحمولة المراد نقلها\r\nدون ان تشكل اي خطر. وتأمينا لهذه الغاية, ترفض  الصناديق\r\nالتي تصنع من مواد سهلة الكسر او الالتواء او التي يستعملها\r\nاصحابها بصورة موقتة من اجل الحصول على وزن معين. وعلى لجنة\r\nالوزن ان تدون اوصاف  ونوع وقياسات  الصندوق عن تقديم السيارة\r\nالى الوزن, على ان تلحظ كافة هذه الاوصاف  على قيود ورخصة سير\r\nالسيارة منعا لكل تبديل لاحق غير مشروع.\r\nويحظر ان تزيد مؤخرة صناديق السيارات  المعدة لنقل الاحمال\r\nالاكثر من عشرة سنتيمترات  عن مؤخرة الشاسي الاساسي, ويحظر\r\nاطالة مؤخرة الشاسي سواء اكانت  هذه الاطالة قد تمت  محليا\r\nاو في المصنع نفسه, على ان يستثنى من ذلك الصناديق القلابة\r\nوالصناديق التي تعود لسيارات  قديمة مسحوبة من السير اذ يسمح\r\nلها بأن تسجل وفقا للشروط المفروضة على تسجيلها لاول مرة\r\nوبعد التثبت  من انها لم تستبدل وان هذه الصناديق لا تزال\r\nبذات  شكل ونوع الصناديق التي وزنت  بها السيارات لاول مرة.\r\nويحظر اطالة المسافة الكائنة بين المحورين الامامي والخلفي\r\nللسيارة او تقصير هذه المسافة بتقديم هذا المحور.\r\nيعلق تطبيق هذه المادة لمدة ثلاثة اشهر من تاريخ نشر\r\nهذا القرار في الجريدة الرسمية على سيارات  البيك اب\r\nفقط التي لا يزيد وزنها الاجمالي على 3000 كيلوغرام\r\nالمستوردة من مصنعها بصناديق يزيد طولها اكثر من عشرة\r\nسنتيمترات عن مؤخرة الشاسي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيسمح بنقل شخصين بجانب  سائق السيارة المعدة لنقل الاحمال\r\nوالتي يزيد وزنها الاجمالي المرخص  به على 3000 كيلوغرام\r\nعندما تكون المسافة القصوى ما بين البابين لا تقل عن 152\r\nسنتيمترا, شرط ان يكون المقعد قطعة واحدة او ان تكون المقاعد\r\nبجانب  مقعد السائق منفصلة عنه بمسافة لا تقل عن 15 سنتيمترا وان\r\nيبلغ طولها الاجمالي 86 سنتيمترا على الاقل ويعتمد لهذه الغاية\r\nالطريقة نفسها المتبعة في سيارات  السياحة وفقا للمادة الثانية\r\nمن هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  ان تجهز السيارات  الملحوظة في الفقرة الرابعة من المادة\r\n122 من قانون السير, بطريقة تؤمن الغاية المستعملة من اجلها\r\nوان تكون مستوفية الشروط للقيام بالعمل المخصص  لها وان لا\r\nتشكل بسيرها على الطرقات  العامة اي خطر على منتفعي الطريق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  ان تجهز المقطورات  بطريقة توافق الغاية المستعملة\r\nمن اجلها وان تكون مستوفية الشروط المطلوبة للقيام بالعمل\r\nالمخصص  لها. ويحظر ان يزيد عرض  المقطورة العرض  الاجمالي\r\nللسيارات  القاطرة. ويسمح لسيارات  السياحة الخصوصية بجر\r\nمقطورات  في مؤخرتها تستعمل للنزهة والسياحة او الصيد وما\r\nشابهها, شرط ان لا يزيد طول وعرض  هذه المقطورات  عن طول\r\nوعرض  السيارة القاطرة وان تجهز هذه المقطورات  وفقا للشروط\r\nالمفروضة على المقطورات  العادية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيلغى القرار رقم 1617/1 الصادر بتاريخ 3/8/962 والقرار رقم\r\n1217/1 الصادر بتاريخ 30/5/963"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية, ويبلغ حيث\r\nتدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 نيسان سنة 1965\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل"
}