{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171592",
  "title": "شروط الموافقة على طلبات  استيراد السلع الخاضعة لنظام\r\nالتقنين لسنة 1965 وأصول سحب  اجازات  الاستيراد العائدة\r\nلها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "72",
    "date": " 22/02/1965",
    "oj_number": "18",
    "oj_publish_date": "04/03/1965",
    "oj_page": "342-343"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور تعليقه على لوحة الاعلانات  في وزارة الاقتصاد\r\nالوطني.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد الحصة الفردية للتاجر القديم في سنة 1965 من البضائع\r\nالخاضعة لنظام التقنين (الكوتا), باستثناء الملح, بذات\r\nالحصة التي اعطيت  له خلال سنة 1963 او 1964 بموجب  الاجازات\r\nالقانوينة المنظمة باسمه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقدم طلبات  استيراد المواد الخاضعة لنظام التقنين الى\r\nوزارة الاقتصاد الوطني (مصلحة التجارة) او الى احدى الدوائر\r\nالاقتصادية في المحافظات  حتى 30 اذار 1965 وفقا للشروط\r\nالمدرجة في المادة السابعة من هذا القرار.\r\nوكل طلب  يقدم بعد فوات  هذه المدة يهمل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحيل الدوائر الاقتصادية في المحافظات  الطلبات  المقدمة\r\nاليها, فور استلامها الى مصلحة التجارة بعد التدقيق في\r\nالمستندات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى دائرة التجارة الخارجية في مصلحة التجارة اعداد\r\nلوائح بالطلبات  المقدمة على اساس  المادة او السلعة تتضمن\r\nالمعلومات  الاتية:\r\nفيما يتعلق بالتجار القدماء:\r\n1- تاريخ الطلب  ورقمه واسم صاحبه\r\n2- قيمة الاجازة الممنوحة في احدى السنتين 1963 و1964, رقمها\r\nوتاريخها.\r\nفيما يتعلق بالتجار المستخدمين:\r\n1- تاريخ الطلب  ورقمه واسم صاحبه\r\n2- التجارة والمادة المطلوبة\r\n3- موقع المحل التجاري.\r\nوتعرض  هذه اللوائح على رئيس  المصلحة قبل 15 نيسان 1965\r\nللموافقة عليها وتصديقها\r\nاما الطلبات  التي لا تستوفي الشروط او التي لا يستحق\r\nلاصحابها حصة فانها تدرج في جداول خاصة تعرض  على رئيس\r\nمصلحة معللة باسباب  رفضها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى دائرة التجارة الخارجية في مهلة لا تتعدى اخر نيسان\r\n1965:\r\n1- ارسال نسخة عن اللوائح المصدقة الى الدوائر الاقتصادية\r\nفي المحافظات  لابلاغ اصحاب  العلاقة حصتهم من التوزيع.\r\n2- ابلاغ اصحاب  العلاقة في بيروت وجبل لبنان بواسطة البريد\r\nالمضمون مع اشعار بالاستلام الحصة المستحقة لهم ودعوتهم\r\nلاجراء المعاملات  اللازمة لسحب  الاجازة وفقا للاصول\r\nالواردة في هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد كميات  المواد والسلع من كوتا 1965 للتجار المستجدين,\r\nباستثناء الملح بمتوسط مجموع الكميات  الموزعة من كل صنف\r\nفي سنتي 1963 و1964.\r\nتوزع هذه الكميات  ضمن الحدود الدنيا والقصوى للحصة الفردية\r\nبناء لاقتراح رئيس  مصلحة التجارة وموافقة وزير الاقتصاد\r\nالوطني.\r\nويمكن ان تتساوى حصص التجار القدماء بنسبة حصص  التجار\r\nالمستجدين, اذا كانت  هذه الاخيرة اكبر من الاولى, وفقا\r\nللتحقيق الذي تقوم به مصلحة التجارة, يستند فيه الى عناصر:\r\nرأس  مال المؤسسة وموقعها ونشاطها التجاري وبناء لطلب\r\nيقدم من اصحاب  العلاقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاحكام مشتركة:\r\nيعتبر تاجرا, مؤهلا للحصول على اجازة استيراد مواد او سلع\r\nخاضعة لنظام التقنين, كل من تعاطى تجارة المادة او السلع\r\nالمطلوب  استيرادها وكان في عداد مكلفي ضريبة الدخل منذ سنة\r\nعلى الاقل.\r\nويقدم الطلب  على النموذج الخاص  المنصوص  عليه في الفقرة 2\r\nمن المادة الاولى من القرار رقم 2325 تاريخ 30/1/1946\r\nويرفق كل صاحب  علاقة من التجار المستجدين طلبه بالوثائق\r\nالاتي بيانها:\r\n- شهادة من دائرة ضريبة الدخل, معطاة بناء على طلبه, تثبت\r\nتكليفه او وجود اسمه على سجلات  الدائرة منذ سنة على الاقل.\r\n2- شهادة براءة ذمة من جميع الضرائب  والرسوم, معطاة بناء\r\nعلى طلبه, صادرة عن المراجع المختصة في وزارة المالية.\r\n3- شهادة من غرفة التجارة والصناعة في المناطق التي توجد\r\nفيها غرفة تجارة وصناعة او من المحكمة التجارية, بمعاطاة\r\nتجارة المادة اوالسلعة المطلوب  استيرادها.\r\n4- عنوان صاحب  العلاقة كاملا ليجري تبليغه فيه على مسؤوليته.\r\nاما التجار القدماء فيقدمون شهادة براءة الذمة والعنوان\r\nالمنصوص  عليهما في الفقرتين 2 و4 السابقتين.\r\nوكل طلب  لا يقدم على النموذج المذكور في هذه المادة او\r\nتنقصه احدى الوثائق او المعلومات  المشار اليها اعلاه يهمل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتوجب  على اصحاب  العلاقة من التجار القدماء والمستجدين,\r\nان يتقدموا لسحب  الاجازات  بالحصص  المبلغة اليهم خلال\r\nثلاثة اشهر من تاريخ استلامهم الكتاب  المضمون المنوه به في\r\nالمادة الخامسة من هذا القرار.\r\nوكل صاحب  علاقة يتبلغ موافقة الادارة على طلبه ولا يتقدم\r\nمن الدائرة المختصة لسحب  الاجازة, وفقا لما هو مبين في\r\nالفقرة السابقة, تلغى الموافقة الصادرة لمصلحته حكما.\r\nاما اذا لم يتسلم صاحب  العلاقة الكتاب  المضمون المشار\r\nاليه اعلاه وفقا للعنوان المطلوب  في المادة السابعة, فان\r\nمهلة الثلاثة اشهر تبتدىء من تاريخ ارجاع الكتاب  المذكور\r\nمن قبل ادارة البريد الى مصلحة التجارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد الكميات  الممكن توزيعها من مادة الملح بقرار لاحق\r\nيصدر عن وزير الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور تعليقه على لوحة الاعلانات  في وزارة الاقتصاد\r\nالوطني."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 شباط سنة 1965\nوزير الاقتصاد الوطني\nالامضاء: بهيج تقي الدين"
}