{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63205",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1957",
    "session_date": "26/11/1957",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//الخوري/"
  },
  "ruling_text": "*  شروط توجب  التعويض  على المالك الذي تحسن ملكه  وخلص  من الاقتطاع للمالك المواجه الذي اصاب  الاقتطاع ملكه  *\nبما انه\nيتبين من اسباب  القرار المطعون فيه ان محكمة الاستئناف  قد اعتبرت  ان\nالشرط الاساسي يتوجب  التعويض  في القضية الحاضرة هو ان يكون الاقتطاع\nالحاصل في الاملاك المتاخمة للطريق قد استلزمه توسيع هذه الطريق او\nتعديلها وانه ما دام ان استملاك عقار المحفل الماسوني تم تنفيذ التخطيط\nوفتح شارع الشيخ بشاره لا تعديلا ولا توسيعا لطريق  الشام بجانبها\nالشرقي عقار المستأنفين بدارو هذه الطريق التي بقيت  على حالها وما دام\nان الشارع الجديد مفصول عن طريق الشام كما مر بيانه ) وقد اوردت\nالاسباب  لعدم التوسيع وفصل الطريقين واستقلالهما عن بعضهما بكل تفصيل (\nفلا يمكن الاخذ بمبدأ توجب  التعويض  لمالك العقار المستملك رقم 1079\nعلى مالك العقار رقم 130 لان الشروط التي اوجبتها المادة 40 من قانون\nالاستملاك لاستحقاق التعويض  على المالك المقابل غير متوفرة\nوبما ان محكمة الاستئناف  قد قالت  بان التعويض  غير متوجب  على المميز\nضدهما للمميز لان ما اخذ من عقار لم يكن لتعديل او لتوسيع طريق الشام بل\nاستلزمه فتح شارع الشيخ بشاره وان هذا الشارع هو مستقل بحد ذاته ومفصول\nعن طريق الشام في نقطة يوقع عقار المميز عليهما بحائط دعم يتراوح علوه\nما بين المتر والنصف  والمترين وان الشارعين المذكورين مفصولان احدهما\nعن الاخر في سائر نقاطهما الاخرى ببناية قائمة على الجانب  الشرقي من\nاحدهما شارع الشيخ بشاره\nوبما انها بتعليلها هذا قد اعطت  قرارها اساسا قانونيا كافيا يبرر\nالنتيجة التي توصلت  اليها من اعتبار ان شارع الشيخ بشاره وطريق  الشام\nمفصولان ومستقلان احدهما عن الاخر وان ما اخذ عن عقار المميز لم يكن\nلتوسيع طريق الشام بل لفتح شارع الشيخ بشاره وانه بالتالي لا يتوجب\nتعويض  على المميز ضدهما للمييز وذلك بدون ان تكون ملزمة بالرد على كل\nحجة او وسيلة يدلي بها احد الفريقين\nوبما انه فضلا عن ذلك فان محكمة الاستئناف  بتعليل قرارها على الوجه\nالمار بيانه تكون قد نفت  ضمنا ان يكون وصل شارع الشيخ بشاره بطريق\nالشام بواسطة طريق منحدرة بعيدة ومزقته من شأنه ان يوصله الطريقين\nتوحيدا فنيا وعقاريا فلا يتوجب  التعويض"
}