{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63210",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1957",
    "session_date": "05/11/1957",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//البدوي/"
  },
  "ruling_text": "*  حق قضاة الاساس  في تقدير ما اذا كان التخطيط قد نفذ بصورة  فعلية ام لا' ورقابة محكمة التمييز.  *\nوبما ان تقدير ما اذا كان التخطيط\nقد نفذ بصورة فعلية على القسمين الداخلين ضمنه من عقاري المميز عليهم ام\nلا يتعلق بواقعة مادية يستقل بتقديرها قضاة الاساس  ولا تدخل تقديرهم\nتحت  رقابة محكمة التمييز.\n*  مفعول تنفيذ التخطيط فعليا لجهة توجب  التعويض  للمالك قبل نقل  الملكية الى الاملاك العامة  *\nوبما ان تنفيذ التخطيط فعليا يوجب\nالتعويض  حتى ولو كان القسمان المصابان به لا يزالان معتدين على اسماء\nمالكهم في الصحائف  العينية ولم ينقلا بعد الى الاملاك العامة\nوبما ان محكمة الاستئناف  باعتبارها ان التخطيط قد نفذ فعليا للاسباب\nالتي اوردتها مفصلا والتي يستقل بتقدير وقائعها وتفسير اقوال الفريقين\nفيها قضاة الاساس  تكون قد اعطت  قرارها اساسا قانونيا كافيا يبرر\nالنتيجة التي توصلت  اليها وهي ان التخطيط قد نفذ بصورة فعلية وان\nالتعويض  يتوجب  على البلدية للمالكين هذا بصرف  النظر عن السبب  الاصلي\nالزائد القائل بان التصديق على التخطيط يقوم مقام مرسوم الاستملاك\nويعتبر بالنسبة للعقارات  غير المبينة استملاكا فوريا موجب  للتعويض\nسواء اخطأت  المحكمة ام اصابت  فيه.\n*  في اعتبار كل عقار وحدة عقارية مستقلة في حساب  الربع المجاني  *\nوبما ان الاجتهاد قد سار تحت  ظل المرسوم الاشتراعي رقم 45/ل على وجوب\nاعتبار كل عقار وحدة عقارية مستقلة في حساب  الربع المجاني\nوبما انه وعلى افتراض  ان المادة الاولى من المرسوم الاشتراعي رقم 4\nتاريخ 30 تشرين الثاني سنة 954 توجب  ان تؤخذ مساحة جميع العقارات\nالمتلاحقة والمتاخمة والتي هي لمالك واحد بعين الاعتبار في حساب  الربع\nالمجاني فان المرسوم المذكور لا يطبق على القضية الحاضرة لان حق المميز\nضدهم بالتعويض  قد نشأ واكتسبوه في ظل العمل بالمرسوم الاشتراعي رقم\n45/ل ولان المادة الاولى من المرسوم الاشتراعي رقم 4 لا صفة تفسيرية لها\nبالنسبة لكلمة عقار الواردة في المرسوم الاشتراعي رقم 45/ل\nوبما ان محكمة الاستئناف  بما ذهبت  اليه لم تخالف  القانون ولا فسرته\nتفسيرا خاطئا\n*  حق محكمة الاساس  في تقدير قيمة الجزء المقتطع ورقابة محكمة  التمييز  *\nوبما ان محكمة الاستئناف  بما لها من حق التقدير قد حددت  سعر\nالمتر المربع بماية ليرة لبنانية بدلا من ماية وعشرين ليرة فتقديرها لا\nيقع تحت  رقابة محكمة التمييز.\n*  حق القاضي في تقدير الحكم بالتعويض  الاضافي او تحديد معدل  الفائدة وبدء سريانها بسبب  التأخير بدفع التعويض  *\nوبما ان مبلغ\nالتعويض  المطلوب  والمحكوم به لم يكن معينا ومجددا بعقد وهو من قبيل\nالعطل والضرر\nوبما ان فائدة المبالغ المطلوبة كعطل وضرر ليس  لها سوى طابع تعويض\nاضافي فيعود للقاضي الحق بان لا يحكم بهذا التعويض  الاضافي او ان يحدد\nمعدل هذه الفائدة ويعين مبدأ سريانها بسلطانه التقديري"
}