{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62454",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1957",
    "session_date": "02/10/1957",
    "chief": "محمود بقاعي",
    "members": "/عمون//حنين/"
  },
  "ruling_text": "*  اصول استيفاء الرسم  على دعاوي قيد الحقوق العينية  *\nبما ان قانون الرسوم القضائية المؤرخ في\n10 تشرين الاول 1950 هو الذي كان مرعي الاجراء حين تقديم استحضارات\nالتمييز الاصلي ولوائح التمييز التبعي في القضية الحاضرة\nوبما ان المادة 12 من هذا القانون اخضعت  للرسم المقطوع وقدره خمسماية\nغرشا لبنانيا الدعاوى التي لا تقبل التقدير ومن جملتها ما نص  عنه البند\n28 من هذه المادة وهو : \"دعاوى طلب  قيد حقوق عينية في السجل العقاري او\nتعديلها او رفعها او تصحيحها\nوبما ان حق الملكية هو من جملة الحقوق العينية العقارية بحسب  نص\nالمادة 10 من قانون الملكية القرار 3339\nوبما ان تمييز السيد خره لمبوس  اغنيادس  يرمي الى تسجيل العقارات\nالمباعة له' في السجل العقاري استنادا الى عقد البيع الجاري في 31 تموز\nسنة 1335 والى عقدي 26 ايلول سنة 1332 و21 تشرين الثاني سنة 1940\nالمستمدين منه\nوبما ان النزاع ينحصر في مفاعيل موجب  التسجيل المتوجب  على البائع ولا\nيتعدى الىصحة العقد من حيث  اهلية المتعاقدين والثمن والمبيع وغيره من\nشروط البيع\nوبما ان النزاع ليس  اذن نزاعا على الملكية' والرسم المتوجب  هو الرسم\nالمقطوع المنصوص  عليه في المادة 12 المذكورة وقد دفعه المميزون فعلا\nودفعوا التأمين المتوجب  وارفقوا استحضاراتهم بفسخ القرارين والحكم\nالمطعون فيها\nوبما ان استحضارات  التمييز الاصلية والتمييزين التبعيين مستوفية الشروط\nالقانونية فهي مقبولة شكلا\n*  اصول الادلاء بالدفع  المتعلق بعدم قانونية تشكيل المحكمة  *\nبما ان المميزين يطعنان في\nقانونية المحاكمة الاستئنافية بداعي تنحي الرئيس  الاستاذ نبيه البستاني\nدون مراعاة الاصول القانونية العائدة للتنحي\nوبما ان المواد 76 و 78 و 81  من قانون اصول المحاكمات  المدنية\nالمتعلقة بالدفع القائم على المنازعة في قانونية المحاكمة توجب  الادلاء\nبه في بدء المحاكمة\nوبما ان المادتين 120 و 122 من القانون المذكور المتعلقين بالتنحي وبرد\nالقضاة توجبان كذلك ان يقدما قبل كل مناقشة في الاساس\nوبما ان المميزين لم يعترضا اثناء المحاكمات  الاستئنافية على تشكيل\nالمحكمة بل ترافعا امامها وكررا لوائحهما في جلسات  معقودة ولم يراعيا\nنصوص  المواد السالفة البيان\nوبما انه لا يحق لهما بعد قبولهما بتشكيل المحكمة من غير الرئيس\nالاستاذ بستاني ان يدليا لاول مرة في التمييز بعدم قانونية التشكيل\nوبما ان السبب  الاول في كل من التمييزين يستوجب  الرد"
}