{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67376",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 105 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "105",
    "year": "1957",
    "session_date": "14/10/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//حنيني/"
  },
  "ruling_text": "*  في وجوب  تجديد المناقشة في حال  تبدل الهيئة الحاكمة ومفعول عدم ذكر تبدل الالهيئة لجهة ابطال الحكم  *\nحيث  انه بمقتضى احكام المادة 326 من قانون اصول المحاكمات  المدنية على\nالقاضي ان ينظر بعين الاعتبار الى ظروف  القضية ومصلحة المتداعين عندما\nيحكم في احوال البطلان او في المخالفات  المختصة بالصيغة او باصول\nالمحاكمة الناشئة عن عدم مراعاة احكام القانون.\nوحيث  ان عدم ذكر حصول التبدل في هيئة المحكمة وتجديد المناقشات  بحضور\nالهيئة الجديدة لا ينشأ عنه اساسا لبطلانه طالما لم يثبت  ان هذا\nالاغفال كان من شأنه ان يؤثر على مصلحة الغير في ظروف  القضية.\nوحيث  يظهر من محضر جلسة 27 تموز سنة 1954 التي تبدلت  الهيئة فيها ان\nالوكيلين كررا لوائحهما امام الهيئة الجديدة.\nوحيث  ان هذا التكرار يعتبر تجديدا للمحاكمة ويجعل الهيئة صالحة لاصدار\nالحكم عملا باحكام المادة 414 من الاصول المدنية ولا حاجة لتبني\nالقرارات  السابقة التي تبقى بحد ذاتها نافذة وملزمة.\n*  حق محكمة الاساس  في التفسير واعطاء  الوصف  الحقيقي للعقد  *\nوحيث  انه من مراجعة الاتفاقية تبين انها اجريت\nصورة البيع ولكنها في الحقيقة تشكل عقد شركة بين الطرفين في الاستثمار\nوالغلة فالمستأنف  دفع ثمن الارض  وتعهد بغرسها والتزم باعطاء المستأنف\nعليه لقاء مناظرته مبالغ لا يمكن ان تعطى لعامل اذا اخذنا مساحة الارض\nالمبيعة والقيام بجميع المصاريف  كما ان المستأنف  عليه تنازل عن قسم من\nثمن الارض  الحقيقي وتعهد بالقيام باعمال المناظرة والاشراف  والعمل وهو\nرأسماله بالشركة.\nوحيث  انه يتضح جليا من هذه الحيثيات  ان عناصر الشركة في عقد\n1945/11/21 متوفرة تماما فالاشتراك في رأس  المال وتحديد واجبات  كل من\nالشريكين وتوزيع الارباح بالنسبة المعينة فيه تبيعه كذلك توزيع الخسارة\nبين الشريكين عند فقدان الغلة فكما ان السيد يستفيد بعشرة في المئة من\nالربع فانه يخسر كذلك هذه النسبة عند عدم وجود موسم للثمار بسبب  من\nالاسباب  المعلومة في العرف  الزراعي.\nوبما ان المحكمة احسنت  اذن تقدير الوقائع وتطبيق القانون باعتبارها عقد\n1945/11/21 عقد شراكة.\n*  تأثير شرط الاعفاء من الخسائر على  عقد الشركة  *\nوحيث  ان نصت  في البند الثالث  من الاتفاقية على ان\nالمستأنف  عليه يشترك في تقاسم الارباح وبعض  من الخسارة وهو شرط يؤدي\nلبطلان الشركة بحيث  نصت  المادة 895 موجبات\nوبما ان هذا الشرط لا يمت  الى الشراكة بصلة طالما اشتراك ابي جوده في\nالخسارة هو محتم عند فقدان المرجع والشراكة في الاساس  ليست  في ملكية\nالعقارات  بل هي في استثمارها.\nوبما انه اذا قصد تبعا للقاعدة اعمال الكلام اولى من اهماله اعطاء اعلان\nذلك الشرط معنى فان قصد المتعاقدين قد يكون منحصرا في حالة بيع تلك\nالعقارات  موضوع الاستثمار بقيمة اقل من قيمتها وتكاليفها وفي هذه\nالحالة فكما ان السيد ابي جوده لا يشترك في الخسارة بحسب  هذا الشرط\nفانه لا يشترك فعلا في الربح في حين يبيعها باكثر من قيمتها وتكاليفها\nطالما ان رأس  ماله حدد بعشرة الاف  ليرة لبنانية في حالة البيع وهو\nمبلغ لا يزيد ولا ينقص  سواء اكان في بيع العقارات  ربحا ام خسارة هذا\nمع العلم بان العشرة بالمئة الاولى المعطاة للبائع ابي جوده انما هي\nمقابل عمله الانساني وتنازله عن قسم من ثمن المبيع.\nوبما ان محكمة الاستئناف  اخطأت  اذن باعتبارها عقد الشراكة لاغيا\nاستنادا الى ذلك الشرط الذي لا يمت  باية صلة بالاستثمار وانما متعلق\nفقط برأس  مال الشركة وهو عنصر واحد من عناصر الشراكة وليس  من شأنه ان\nيؤثر عليها.\nوبما انه يتوجب  اذن نقض  الحكم الاستئنافي المميز لجهة فسخ عقد\n1945/11/31"
}