{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67277",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1957",
    "session_date": "25/02/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  الدعوى المقامة بوجه ادارة عامة من اجل  تصحيح سن موظف  بعد دخوله الوظيفة 2 يجب  ان ترد شكلا لمخالقة القانون 2  ويمكن الادلاء بهذا السبب  عفوا لتعلقه بالنظام العام  *\nحيث  يتبين من\nمراجعة المادة 49 من المرسوم الاشتراعي رقم 338 تاريخ اول تموز سنة 943\nالمؤيد بالمادة 9 من المرسوم الاشتراعي رقم 14 الصادر في 7 كانون الثاني\nسنة 955 انه لا يؤخذ بعين الاعتبار لاجل تطبيق نظام الموظفين اي تصحيح\nمهما كان نوعه او سبب  يطرا على سن الموظف  بعد صدور نص  التعيين وكذلك\nاي تصحيح طرا على سن الموظفين بعد اول اذار سنة 1943\nحيث  ان صراحة هذا النص  لا تدع مجالا للشك بان الشارع قصد القول بان كل\nتصحيح للسن يحصل من قبل الموظفين بعد اول اذار سنة 943 لا يمكن باي حال\nمن الاحوال ان يسري على الدولة واداراتها العامة\nوحيث  ان اقامة دعوى تصحيح السن من قبل احد الموظفين على الدولة او على\nاحد اداراتها العامة يقصد منه وضع الدولة او الادارة العامة تجاه حكم قد\nيصدر لمصلحته لجهة تصحيح سنه فتضطر الى الرضوخ له والعمل بموجبه خلافا\nلاحكام المادتين المشار اليهما\nوحيث  انه بعد ان يصدر الحكم الذي قد ياتي في مصلحة المدعى طالب  تصحيح\nسنه لا يعود بامكان الادارة الصادر بمواجهتها الا ان تنفذه\nوحيث  ان نص  المادتين المشار اليهما بمنع تقديم دعوى بوجه الدولة او\nالادارة العامة بتصحيح سن موظف  بعد تاريخ اول اذار سنة 943 وذلك لان اي\nتصحيح يحصل بعد التاريخ المذكور لا يجب  ان يسري على الادارات  فان قدمت\nدعوى بالتصحيح بمواجهة الادارات  وحرر حكم بالتصحيح فانه لا بد ان يسري\nالحكم عليها وبالتالي تصبح اقامة الدعوى عليها بالتصحيح وسيلة لمداورة\nالقانون المانع ولعدم تطبيق احكام المادتين المذكورتين اعلاه\nوحيث  ان التطرق الى اساس  طلب  التصحيح بمواجهة الادارات  العامة يعني\nمخالفة احكام تينك المادتين\nوحيث  ان الحاكم البدائي ومحكمة الاستئناف  قد اخطاآ في النظر باساس\nطلب  التصحيح بمواجهة ادارة الجمارك وخالفا احكام المادة 9 من المرسوم\nالاشتراعي رقم 14 التي تحظر الاخذ بعين الاعتبار باي تصحيح لسن الموظفين\nحاصل بعد اول تموز سنة 943 وانهما بحكمهما بهذا التصحيح بمواجهة ادارة\nالجمارك العامة يكونان فرضا على هذه الادارة خلافا لاحكام المادة\nالمذكورة الاخذ بعين الاعتبار بالتصحيح الذي اقراه\nوحيث  انه يمكن الادلاء بهذا السبب  عفوا لتعلقه بالانتظام العام\nوحيث  انه يجب  اذن نقض  الحكم الاستئنافي ورؤية الدعوى بطريق الانتقال\nوالحكم بفسخ الحكم البدائي وبرد الدعوى شكلا"
}