{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63095",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "1957",
    "session_date": "28/10/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//حنيني/"
  },
  "ruling_text": "*  شروط قبول التمييز التبعي  *\nوبما ان السيد شرابيه لم\nيستدع النقض  ليصبح بامكان السادة منصور سلوك التمييز التبعي عملا بنص\nالمادة 33 من قانون التنظيم القضائي في 10 ايار سنة 1950\nوبما ان تمييزهم يرد شكلا لعدم جوازه كتمييز تبعي لعدم استيفائه الشروط\nالقانونية من حيث  المدة ونسخه الحكم والتأمين بفرض  اعتباره تمييزا\nاصليا.\n*  في كيفية اثبات  عكس  السند الخطي وشروط الترخيص   بالبينة الشخصية  *\nوبما ان رجوع البائعين لا تأثير له على السيد شرابيه\nطالما انه لم يصدر عنه قرار خطي ينفي مفاعيل صك شرائه ويؤيد البيع\nبالمزاد العلني المزعوم.\nحيث  انه لا يمكن الاخذ بالافادة التي بني عليها طالب  التدخل ملكيته\nلذراعين مع ثلاثة ارباع الساعة من مياه نبع قشقوش  في قطعة الارض\nالمنازع عليها لان هذه الافادة غير مؤرخة وغير مسجلة في الدوائر\nالعقارية حتى ولا عند الكاتب  العدل او المختار فضلا عن ان طالب  التدخل\nلم يثبت  بصورة قانونية وفاة مورثه الشاري بموجب  هذه الافادة وانتقال\nالملك المزعوم\nوحيث  ان طالب  التدخل لم يتذرع باية مخطوطة صادرة عن المستأنف  عليه\nتجعل مزاعمه قابلة للتصديق للترخيص  له باثبات  صحة هذه المزاعم بالبينة\nالشخصية عملا باحكام المادة 242 من قانون اصول المحاكمات  المدنية.\nوحيث  لا يمكن الاخذ بصحة هذه المزاعم\nوبما ان المشترع وان اجاز في نص  المادة 37 المعدلة من القرار 186 تسجيل\nالحقوق العينية باسم المدعي عند ما يبرز صكوكا او وثائق تعطي الحق\nبالتسجيل الا انه في الاسباب  الموجبة لهذه المادة اوجب  ان تكون تلك\nالصكوك او الوثائق اي الاتفاقات  الخطية والشفهية قد اقرها المصرف  في\nالمناطق بواسطة التعامل والتقاليد والعادات  المقبولة.\n*  اصول تقديم المطالب  في الدعوى  *\nبما ان المادة 386\nالمعدلة من قانون المحاكمات  المدنية اوجبت  ان تذكر المطالب  في خاتمة\nاللائحة واذا تعددت  اللوائح وجب  ان تشتمل الاخيرة منها على جميع\nالمطالب  ولا يتعين على القاضي البت  فيها اذا وردت  على وجه مخالف\nلهذه الاحكام."
}