{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68324",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 116 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "116",
    "year": "1957",
    "session_date": "13/11/1957",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  تاريخ سريان مرور الزمن بين  الشركاء في العقار المشترك  *\nبما انه تبين من اعتراف  الفريقين المدون\nفي تقرير الخبير المؤرخ في 24 حزيران سنة 1953 ان البناء قد احدث  بعد\nشراء المدعيتين وقبل صدور الحكم بفسخ العقد.\nوبما ان المدعيتين على اعتبار ان الارض  هي لهما بمقتضى عقد الشراء وقد\nشاركهما في العمل في البناء المدعى عليه المميز فلم يكن من مصلحتهما\nالادعاء قبل فسخ العقد ولم يكن لهما من فائدة آنئذ في الادعاء.\nوبما ان فسخ عقد الشراء هو الذي اضطرهما للادعاء بطلب  شراء الارض\nبطريق الالحاق ومن ثم بنصف  ثمن البناء فالزمن لا يمر على حقوقهما بما\nتقدم الا من تاريخ هذا الفسخ.\n*  مدى وجوب  تقديم الطلب  الفرعي  المشمول ضمنا بالطلب  الاصلي باستحضار على حدة.  *\nبما ان المدعيتين\nطالبتا بكامل الارض  بطريق الالحاق على اعتبار ان جميع الانشاآت  هي\nلهما وقد احدثت  من مالهما ومن الطبيعي ان يحكم لهما بنصف  ثمنها عند رد\nدعواهما الالحاق وتمليك النصف  للشريك المدعى عليه.\nوفضلا عن ذلك فان من يستطيع الكثير يقدر على القليل والمدعيتين بعد ان\nطالبتا بكامل الانشاآت  وبكامل الارض  رضخت  لتقرير الخبير وطلبتا العمل\nبه وبهذا تكونا طالبتا حتى بنصف  ثمن الانشاآت  ولم يكن من الضروري بعد\nالاستحضارات  واللوائح المقدمة ان يدون هذا الطلب  الفرعي والمشمول ضمنا\nبالطلب  الاول باستحضار على حدة وقد احسنت  محكمة الاستئناف  بالحكم\nبهذا الطلب  وما ادلى به المميز بهذا السبب  يستوجب  الرد.\n*  اصول تحديد حصة كل من مالك الارض   وصاحب  البناء المشيد على عقار الغير.  *\nبما ان البناء لم يتم لحساب\nالشراكة في الاساس  بل انشيء لحساب  المدعيتين على اعتبارهما مالكين\nللارض  التي اقيم عليها.\nوبما ان فسخ عقد البيع اوجب  افادة المدعى عليه في البناء القائم\nواعتباره شريكا بنصفه فكان على هذا ان يتحمل الثمن العادل لهذا البناء\nبتاريخ الادعاء وليس  النصف  الحقيقي للنفقات  سواء في ذلك اقلت  ام\nكثرت .\nوبما ان محكمة الاستئناف  اصابت  في تقدير الوقائع واحسنت  تطبيق\nالقانون من حيث  النتيجة وحكمها يستوجب  الابرام لهذه الجهة ايضا.\n*  شروط  قبول الدعوى المقابلة  *\nوبما ان المادة 54 من قانون اصول المحاكمات  المدنية توجب  قبول\nالطلبات  المقابلة ان تكون اولا متلازمة مع الطلب  الاصلي وبعد الطلبات\nمتلازمين عندما يكون الحل الذي يقرر لاحدهما من شأنه ان يؤثر في الحل\nالذي يجب  ان يقرر للاخر\nثانيا( ان لا تكون الدعوى المقابلة خارجة عن الصلاحية المطلقة للمحكمة\nالمرفوع لديها الطلب  الاصلي.\nوبما ان التلازم يتحقق بحسب  الاجتهاد عندما يكون الطلب  الطارىء من\nشأنه ان يؤثر في نتيجة الحكم بالدعوى الاصلية' والمقاصة بعد طلب  من هذا\nالنوع.\n)مجموعة باز 952 - 951 صفحة 93 قرار الغرفة الادارية النهائي 39 )في 12\nنيسان سنة 1952(\n*  مفهوم الكسب  غير المشروع  *\nبما ان المميز\nعليه في لائحته الجوابية المؤرخة في 12 حزيران سنة 1952 قال انه باع من\nالمدعيتين في منتهى سنة 1933 عدة عقارات  بمبلغ خمسماية ليرة لبنانية\nبيعا باتا وبعد ان تعهدتا له بارجاع هذه العقارات  لقاء دفع الثمن باعتا\nاحد هذه العقارات  رقم 203 مساحة 4 قراريط من السادة موريس  وريشار\nوليلى اولاد سعد الحاج بمبلغ قدره ثلاثة الاف  ليرة لبنانية قبضتاها\nبكاملها كما هو مبين في سند البيع المبرز ربطا صورة عنه فاقام المدعي\nالدعوى المطلوب  ضمها الى هذه فحكم له بداية باعتبار البيع البات  رهنا\nثم جاءت  محكمة بداية جبل لبنان بصفتها الاستئنافية تصدق الحكم البدائي\nالمذكور بتاريخ 21 ايار سنة 1947 فتكون المدعيتان والحالة هذه قد كسبتا\nالف  وخمسماية ليرة لبنانية كسبا غير مشروع يجب  ان تعود حقا للمدعي\nعليه.\nوبما ن المميز ارفق تلك اللائحة بنسخة عن ذلك البيع المؤرخ في 21 كانون\nالاول سنة 1943 المصدق من قبل مختار فالوغا على الامضاآت  الموقعة\nبذيله.\nوبما ان المميز عليهما لم تعترضا على صحة هذا البيع ولا على ملكية\nالمميزلنصف  العقار المبيع لا في اللوائح البدائية والاستئنافية ولا في\nاللائحة التمييزية وبذلك اقرار ضمني بصحة الدعوى المقابلة وعلى ذلك\nيتوجب  الحكم للمميز المدعي بمبلغ الف  وخمسماية ليرة لبنانية المدعى به\nعلى ان تجري المقاصة مع المبلغ المحكوم به عليه له لصالح المميز عليهما.\n*  مدى قابلية الدعاوى غير معينة القيمة للتمييز.  *\nبما ان المشترع العثماني لاحظ المشقات  التي يتكبدها المتعاقدون في\nقطع المسافات الشاسعة للدخول من قراهم الى مراكز الحاكم البدائي\nوالاوقات  الطويلة التي يضيعونها والنفقات الكثيرة التي يبذلونها في\nسبيل الحصول على حقوق تكون في معظم الاحيان جزئية تافهة الامر الذي يحمل\nالكثيرين منهم في غالب  الاحيان على التوسط لاستيفاء الحق بالقوة مما\nادى الى اضطراب الامن ولارتكاب الجرائم فوضع قانون حكام الصلح الموقت\nالمؤرخ في 11 نيسان سنة 1329 الذي اوجد حكام الصلح في مراكز الاقضية\nوالمحافظات  للنظر في تلك القضايا الجزئية ومنح حتى مديري النواحي بعض\nالصلاحيات لفصل عدد من تلك الدعاوى.\nوبما ان المشترع توخى في ذلك القانون توفير تلك المسافات الكبيرة\nوالنفقات  الزائدة ومنع استيفاء الحق بالقوة ووضع حد للاجرام وقصد\nباحداث  تلك المحاكم الصلحية لتسهيل فصل القضايا الجزئية باسرع وقت\nوباقل نفقة لايصال الاهلين لعدالة تامة وكاملة وضمان الرفاهية العامة\nوبما انه بالاستناد لتلك الاسباب  حصر صلاحيات  حكام الصلح في القضايا\nالمالية والعقارية الجزئية التي لا تتجاوز قيمتها خمسا وعشرين ليرة\nعثمانية ذهبا وبدعاوى اخلاء المأجور واعادة اليد وحق المسير وحق المرور\nوامثالها وقد اقرت  ما تقدم القوانين اللاحقة.\nبما انه يتضح من نصوص  المواد 8 و9 الجديدة و12 و13 القديمة من اصول\nالمحاكمات  المدنية ان المشترع اعتبر الدعاوى التصرفية ودعاوى منع كل\nتعرض  لحق الري والدعاوى المختصة بحقوق الارتفاق ودعاوى تعيين الحدود\nالمنصوص  عليها في المادة 13 معادلة من حيث  القيمة والاهمية للقضايا\nالعقارية التي لا تتجاوز قيمتها الفا ومئتي ليرة لبنانية وذلك بدليل.\nاولا( كونه اخضع هذين النوعين من القضايا اي العقارية التي لا تتجاوز\n/1200/ ليرة لبنانية والتصرفية واترابها لصلاحية حاكم الصلح وفقا لنص\nالمادة 9 الجديدة والمادة 13 القديمة من المرسوم الاشتراعي رقم 72 '\nثانيا( كونه خول حاكم الصلح او القاضي العقاري نتيجة اعمال التحديد\nوالتحرير ان يحكم حكما قاطعا وغير قابل للمراجعة في النوعين المذكورين\nمن القضايا المنصوص  عليها في المادتين 9 و13 في صلاحية حاكم الصلح حتى\nولو كان القرار قابلا للاستئناف  وفقا للشرائع المرعية. وكذلك في\nالدعاوى التي تتعلق بالحقوق الجارية على الحدود او العائدة للجوار )مثل\nالجدران المشتركة وحقوق الانتفاع والارتفاق المتعلقة بالنوافذ وسيلان\nالماء والمرور( وذلك بحسب  نص  المادة 25 من القرار 186 تاريخ 15 اذار\nسنة 1956 المعدل بالقرار 44 ل.ر. تاريخ 20 نيسان سنة 1932.\nثالثا( كونه اجاز في المادة 3 من قانون التنظيم القضائي للحاكم المنفرد\nان ينظر في جميع الامور والقضايا التي هي من صلاحية المحاكم الصلحية\nوالمحاكم البدائية بمقتضى اصول المحاكمات  المدنية وهو بهذا النص  ما\nزال ينظر للدعاوى التصرفية واترابها من القضايا المنصوص  عليها في\nالمادة 13 ذات  النظرة الاولى التي تعتبرها بمثابة العقارية غير\nالمتجاوزة قيمتها الفا ومئتي ليرة لبنانية.\nوبما ان المشترع واضع القرار 44 ل.ر. تاريخ 20 نيسان سنة 1932 قد رأى من\nالمفيد ان لا يعدد طرق المراجعة وان تفصل بصورة مبرمة وفي اقصر مدة\nممكنة امثال هذه القضايا التافهة القيمة الكثيرة العدد والتي من شأنها\nاحداث  الاضطراب  في العلاقات  الاجتماعية.\nوبما ان قانون التنظيم القضائي رفع بالمادة 28 منه قيمة القضايا التي لا\nيجوز تمييزها على الفي ليرة لبنانية.\nوبما ان القانون هذا توخى بدوره السرعة والاختصار في فصل القضايا وعلى\nذلك فانه منع في المادتين 79 و78 تمييز قضايا الاجور على اختلاف\nانواعها وحصر في الفقرة الثانية من المادة 91 سبل المراجعة الاخيرة\nالاستئنافية ضد الحكم الاستئنافي بطريق واحد فلم يسع اللجوء لاعادة\nالمحاكمة الا اذا كان الحكم  الاستئنافي قد انبرم لعدم الطعن به لدى\nمحكمة التمييز ضمن المدة القانونية.\nوبما ان قانون الاستملاك المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين الثاني\nسنة 1954 نص  في مادته 21 ان قرارات  محكمة الاستئناف  في قضايا\nالاستملاك لا تقبل التمييز'\nوبما انه يتضح من عبارات  النصوص  السابقة ومن روحها ان المشترع لم يشأ\nمبدئيا ان تخضع للتمييز الدعاوى التصرفية ودعاوى منع كل تعرض  لحق الري\nوالدعاوى المختصة بحقوق الارتفاق ودعاوى تعيين الحدود المنصوص  عليها في\nالمادة 13 من قانون المحاكمات  المدنية والدعاوى التي تتعلق في الحقوق\nالجارية على الحدود او العائدة للجوار مثل الجدران المشتركة وحقوق\nالانتفاع والارتفاق المختصة بالنوافذ وسيلان الماء والمرور اليها في\nالمادة 25 من القرار 186 المعدل فاذا لم يعين في المستندات  المبرزة في\nالملف  لهذه الدعاوى مبالغ تفوق الفي ليرة فتعتبر بحد ذاتها معادلة\nللدعاوى العقارية التي تساوي او تقل قيمتها عن الفي ليرة لبنانية وتعتبر\nالاحكام الصادرة فيها مبرمة وغير خاضعة للتمييز بنص  المادة 28 من قانون\nالتنظيم القضائي الا في حالتي الصلاحية واغفال البت  في احد المطالب  او\nالحكم باكثر مما طلب .\nبما ان المدعي توفيق الاشقر قال في استحضار دعواه البدائي انه يملك\nالعقار رقم 1495 عاريا وان المدعي عليه بشاره الاشقر يملك العقار رقم\n1496 وقد احدث  فيه نافذة تطل توا على العقار رقم 1495 دون ان يكون له\nالحق بذلك كما انه يمانع في استعمال المدعي حقه بسد باب  كائن في الحائط\nالذي يفصل بين العقارين وبازالة خزانة خشبية موجودة بذات  الحائط وطلب\nبالنتيجة الحكم بازالة النافذة وبعدم معارضته في ازالة الباب  والخزانة.\nوبما ان الفريقين لم يحددا قيمة معينة للحقوق التي يطالب  بها كل منهما.\nوبما ان المميز لم يدل باحد السببين المنصوص  عنهما في المادة 28 من\nقانون التنظيم القضائي المؤرخ في 10 ايار سنة 1950 المتعلقين بالصلاحية\nوباغفال البت  في احد المطالب او الحكم باكثر مما طلب\nوبما ان التمييز بالقضية الحاضرة يكون غير مقبول بالتالي"
}