{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62373",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1957",
    "session_date": "29/01/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  في حق محاكم الاساس  بتقدير الادلة لاثبات   دعوى الصورية ومدى رقابة محكمة التمييز  *\nبما ان محكمة الاستئناف  قررت\nتكليف  المستأنفات  اثبات  صورية العقد الجاري من قبل مورثها خليل\nالشويري لصالح توفيق الشويري على العقارات  192 و193 و916 منطقة الحدث\nبتاريخ 20 شباط سنة 1926 واثبات  كونه يخفي هبة بكافة الطرق ومنها\nالقرائن والبينة الشخصية على ان يكون للمستأنف  عليه البينة المعاكسة\nوبما ان المحكمة استنادا لقرارها هذا استمعت  شهود الاثبات  المقدمة من\nالمدعيات  واستمعت  البينة المعاكسة وبعد تبادل الفريقين اللوائح\nوالمذكرات  اصدرت  حكمها النهائي المطعون فيه وقد جاء فيه\n\" حيث  ان احتفاظ البائع بحق الاستثمار لا يعد وحده دليلا على ان البيع\nيخفي هبة او وصية \"\n\" وحيث  ان البينة المقدمة لم تأت  معززة الادعاء وان المحكمة لم تقنع\nبادعاء الجهة المستأنفة ولا بالبينة المقدمة منها وبالتالي فان دعواها\nتستوجب  الرد وان الحكم المستأنف  لهذه الجهة يستوجب  التصديق \"\n\" وحيث  ان المحكمة لا ترى مبررا للتوسع بالتحقيق وانها ترى رد طلب\nالجهة المستأنفة تسمية شهود اخرين \"\nوبما انه يتبين من هذه الحيثيات  ان المحكمة الاستئنافية لم تقتنع لا\nبالدعوى ولا بشهادات  الاثبات\nوبما ان شفهية المحاكمة ومنها سماع الشهود وتحليفهم اليمين والقاء\nالاسئلة عليهم وسماع ملاحظات  الفريقين الفورية على شهاداتهم وفقا لنصوص\nالمواد 272 و273 و274 و275 من قانون اصول المحاكمات  المدنية هي من اهم\nاسس  التقدير\nوبما ان محكمة الاستئناف  هي التي سمعت  بنفسها شهود الاثبات  فاحاطت\nبنفسية كل واحد منهم . واطلعت  على طريقة ادائه شهادته' تردده او جزمه\nبالامور المشهود بها الاختلافات  بين شهادة كل منهم قيمة الوقائع التي\nسردها' تاريخ حصولها' موضوعها' يضاف  اليها عامل الزمن الذي مر بين\nتاريخ عقد البيع الواقع في 20 شباط 1936 وتاريخ الدعوى المرفوعة في 31\nكانون الثاني سنة 949 وعامل القرابة بين المتقاضين وظروفهم وعلاقتهم\nبالبائع الاب  وماضي المدعى عليه معه' وبالاستناد لهذا كله كونت\nقناعتها الداخلية وابدت  رأيها في عدم صحة الدعوى بعدم قناعتها\nبالشهادات  المستمعة\nوبما ان ايراد كل هذه العوامل في الحكم لا فائدة منه لان تقديرها يختلف\nباختلاف  اشخاص  القضاة اضف  الى ذلك بعض  التأثيرات  النفسية التي\nيستقيها القضاة من مثول الشهود او الفريقين امامهم والتي لا يمكن وصفها\nاو التعبير عنها بصدق ودقة وتكون في المقام الاول في حمل القاضي على\nتكوين رأيه\nوبما ان قضاة الاساس  يستقلون اذن حسب  الاجتهاد المستمر' في تمحيص\nادلة الثبوت  وتقديرها واستخلاص  اسباب  قناعتهم منها\nوبما ان المشترع اقر حقهم هذا بنص  المادة 278 من قانون اصول المحاكمات\nالمدنية القائل ان المحكمة التي تحكم في الوقائع هي التي تقدر قيمة\nالشهادات  وتقديرها لا يقبل المراجعة\nوبما ان استجواب  المميز عليه وتعيين الخبير وضآلة الثمن وفقر المشتري\nويسر البائع وشيخوخته كلها تتعلق باثبات  الوقائع والعقود الجائز\nاثباتها بالبينة الشخصية والقرائن وهي تدخل في دائرة تقدير قضاة الاساس\nالمطلق ولا تقع تحت  تمحيص  ورقابة محكمة التمييز\nوبما ان قضاة الاساس  لم يروا في بقاء العقارات  بتصرف  البائع دليلا\nعلى ان العقد لم يكن الا صوريا' بالنسبة لظروف  القضية وملابساتها\nالاخرى وبذلك استعملوا حق تقديرهم المطلق وهم لا يجبرون على الرد على كل\nدليل ادلى به احد الفريقين\nوبما ان تعيين الخبير واستيضاح المدعى عليه لا يعتبر من المطالب  التي\nيوجب  اغفالها النقض\nوبما ان المحكمة بسماعها البينة قد نفذت  قرارها الاعدادي ولم تخالف\nالقانون  نص  المادة 4 من الاصول المدنية ويتوجب  بالتالي رد سببي\nالتمييز المدلى بهما\n*  بقاء العقار بتصرف  البائع دليل على صورية عقد  البيع  *\nوبما ان قضاة الاساس  لم يروا في بقاء العقارات  بتصرف  البائع\nدليلا على ان العقد لم يكن الا صوريا' بالنسبة لظروف  القضية وملابساتها\nالاخرى وبذلك استعملوا حق تقديرهم المطلق وهم لا يجبرون على الرد على كل\nدليل ادلى به احد الفريقين\nوبما ان المحكمة بسماعها البينة قد نفذت  قرارها الاعدادي ولم تخالف\nالقانون ولا نص  المادة 4 من الاصول المدنية ويتوجب  بالتالي رد سببي\nالتمييز المدلى بهما"
}