{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68291",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1957",
    "session_date": "26/02/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفعول مخالفة الشروط الجوهرية في وثيقة تبليغ الحكم على  صحة التبليغ  *\nحيث  ان المادة 353 المعدلة بقانون 14 اب  سنة 1951 من\nالاصول المدنية تفرض  فيما تفرض  ان يذكر في وثيقة تبليغ الاحكام محل\nالتبليغ واسم وهوية الشخص  الذي طلب  اجراء التبليغ واسم وتوقيع المباشر\nالذي هو واسطة التبليغ\nوحيث  ان وثيقتي تبليغ انيس  ابراهيم وماريا ابراهيم لم يؤت  فيهما على\nذكر محل التبليغ ويتضمان ان ورثة ابراهيم وماريا ابراهيم انيس  موسى هم\nالذين طلبوا التبليغ مع انه كان يجب  ان يذكر صراحة من هم هؤلاء الورثة\nالذين طلبوا التبليغ وهو يتهم كما ان وثيقة تبليغ الحكم الى السيد انيس\nابراهيم وماريا ابراهيم موسى غير موقع عليها من مباشر التبليغ وفي\nالوثيقتين لم يذكر اسم مباشر التبليغ\nوحيث  ان النواقص  والمخالفات  المشار اليها والواردة في وثيقتي التبليغ\nالمطعون بهما هي جوهرية ووجودها يجعل التبليغ غير حاصل قانونا ويقضي\nبعده كانه لم يكن\nوحيث  انه يجب  نقض  الحكم الاستئنافي لجهة ما قضى به من رد الاستئناف\nماديا وانيس  شكلا وقبول هذا الاستئناف  لجهتهما شكلا وبصفة انيس\nالشخصية وبصفته وليا على حفيديه القاصرين ورؤية الدعوى بطريق الانتقال\n*  مفهوم مسؤولية حارس الجوامد وشروط انتقال الحراسة من مالك  السيارة الى الغير  *\nوحيث  انه تبين من مراجعة المادة 131 من قانون\nالموجبات  والعقود ان الشارع وضع مسؤولية الاضرار التي تحدثها الجوامد\nعلى حارسها ولم يحصر تلك المسؤولية بمالكها\nوحيث  ان حارس  السيارة قد يكون غير مالكها وذلك فيما اذا تبين ان هذا\nالمالك اعار سيارته الى شخص  ثالث  او انه اجرها منه او سلمه اياها\nليستعملها\nوحيث  ان الحراسة تنطوي على فكرة الرقابة والادارة والتسلط على الشيء\nالذي نتج عنه ضرر\nوحيث  ان الرقابة والادارة تتضمن اعمالا مادية يمكن اثباتها بجميع طرق\nالاثبات\nوحيث  ان عقود الاجارة او الاعارة او الاستعمال ليس  من الضروري ان يكون\nلها تاريخ صحيح كيما يمكن الادلاء بها ضد الاشخاص  المتضررين من سير\nالسيارة بل انه يعود الى محكمة الاساس  ان تقدر ما اذا كانت  هذه العقود\nاذ وجدت  هي عقود حقيقية ام انها بعد حصول الحادث  كوسيلة احتيالية لرفع\nالمسؤولية عن المالك\nوحيث  ان ما ورد في المادة 62 من قانون السير يتعلق فقط ببيع السيارات\nوعدم سريان البيع على الاشخاص  الثالثين اذا لم يحصل لدى الدائرة\nالمختصة في وزارة الاشغال العامة بمعنى انه اذا حصل بيع بموجب  صك عادي\nوثبت  ان تاريخه اسبق من تاريخ البيع الحاصل لمشتر ثان في الدائرة\nالمختصة فان هذا البيع الثاني المسجل يفضل على البيع الاول فتنتقل بحكمه\nملكية السيارة الى هذا المشتري الثاني ولو كان تاريخ شرائه لاحقا لتاريخ\nشراء المشتري الاول بموجب  صك عادي\nوحيث  ان نص  المادة المذكورة لا علاقة له بحراسة السيارة طالما ان من\nالثابت  بنص  المادة 131 من قانون الموجبات  والعقود وبالاجتهاد المستمر\nان الحراسة قد تنتقل في بعض  الاحوال الى غير مالك السيارة فيكون الحارس\nفيها دون المالك هو المسؤول الوحيد عن الاضرار التي تنشا عن عمل\nالسيارة\nوحيث  ان المادة 9 من قانون 20 ايار سنة 1935 المختص  ببيع المركبات\nالسيارة والالات  الزراعية بالتقسيط تؤيد الراي القائل بانه يمكن ان\nيكون حارس  السيارة هو خلاف  مالكها وذلك ان المادة المذكورة اعتبرت\nالمشتري بالتقسيط الذي هو بحكم المادة 3 من القانون ما يزال غير مالك\nللسيارة حارسا لها بمجرد تسلمه اياها\nوحيث  انه بالنتيجة يجب  رد اسباب  التمييز لجهة كل من رشيد نخول يعقوب\nولبيبه اسعد يعقوب"
}