{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67129",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 137 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "137",
    "year": "1957",
    "session_date": "10/12/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  جواز مطالبة مالك العقار الذي اصبح مغلقا بنتيجة  افرازه عن عقار آخر بحق المرور على عقار مجاور  *\nبما ان القرار المميز\nعلل لجهة ترتب  الطريق على العقار 46 كما يلي:\" بما انه لو كان العقار\n328 لا يزال جزأ متمما للعقار 46 لما حصل الانغلاق المشكو منه \"\nوبما ان المشترع ينص  المادة 76 المشار اليها ) المادة 76 من القرار\n3339 ( قد وضع صراحة عبأ الارتفاق على العقار المجزأ منه النافذ الى\nالطريق العام\nوبما ان عدم جواز اخذ الممر في حالات  القسمة والبيع والمبادلة الا في\nالعقارات  التي جرت  عليها يرتكز على قاعدة مسؤولية المرء عن الاضرار\nالتي يسببها الغير فالمشترع اراد ان تتحمل العقارات  المجزأة اعباء\nبعضها البعض  دون التجاوز الى العقارات  الاخرى التي لم يتسبب  مالكوها\nبالاغلاق الذي يرتكز عليه طلب  الارتفاق وان لا يفضل جزء على جزء من ذات\nالعقار\nوبما ان هذا التعليل انما يستقيم عند وجود المنفذ الى الطريق العام حين\nالتجزئة على ان في استناده الى المسؤولية الشخصية خطأ اذ قد يتسبب\nتجزئة عقار عن استملاك مثلا فلا يمتنع تطبيق احكام المادة المشار اليها\nوبما ان الحال في الدعوى هو على خلاف  ما اعتبره القرار المميز على ما\nيبدو من تقرير الخبير الوارد فيه الصفحة الرابعة ان امام عقار المدعي\nعليه طريقا جديدة غير معبده\nوبما ان محكمة الاستئناف  لم تتحقق  من وجود الطريق المذكوره قبل تجزئة\nالعقار وبيع جزئيه فافقدت  قرارها الاساس  القانوني\nوبما ان حالة انغلاق  عقاري الفريقين قبيل وحين التجزئة تجعلهما وجميع\nالعقارات  الحائطة بهما متساوية في موجب  تأمين الممر فالاحكام التي\nتسود الموضوع هي اذا احكام المادة 75 من القرار 3339 فعمل المحكمة\nباحكام المادة 76 منه يؤلف  الخطأ القانوني في تفسير المادتين ومخالفة\nلنصهما\nوبما ان من الرجوع الى تقرير الخبير يظهر انه لا يحوى جميع العناصر التي\nتؤثر في تحديد الضرر والتعويض  من تعيين موقع الانشاءات  في عقار المميز\nوبعدها عن الممر المقترح في عقاره ووصفها وصفا كافيا كما انه يظهر منه\nان التحقيق الذي قام به الخبير لا يتناول جميع العقارات  الحائطة بعقار\nالمميز عليهم\nوبما ان القرار المميز علل لجهة رد طلب  اعادة الكشف  بالوضوح الكافي في\nتقرير الخبير رغم ما يشوبه من النواقص  المذكورة فهو فاقد الاساس\nالقانوني من هذه الجهة ايضا\nوبما انه يقتضي بناء لما تقدم نقض  القرار المميز ونشر الدعوى\nبما ان العبرة في القول بانغلاق العقار رقم 46 قبل التجزئة هي لقيود\nالسجل العقاري\nوبما ان الشروحات  المعطاة عن تلك القيود الملحقة باستحضار الدعوى\nالبدائية لا تذكر بتاتا حدود العقار ليعرف  ما اذا كان يوجد ممر من مكان\nالطريق العام الملاصق لعقار المميز قبل انشائه\nوبما ان على افتراض  انتفاء وجود هذا الممر يقتضي على ما تقدم وعملا\nباحكام المادتين 74 و 75 من القرار 3339 التحقق  من اقصر طريق واقله\nضررا يصل عقار المميز عليهم بالطريق العام الملاصق لعقار المميز او اي\nطريق عام اخر عبر العقارات  الحائطه بعقار المميز عليهم\nوبما ان المحكمة ترى اعتماد خبير في اعادة التحقيق عن وجود ممر سابق\nلانشاء بلدية الجديدة والبوشرية السد الطريق الملاصق لعقار المميز مشار\nاليه في قيود السجل العقارى وفي حال عدم ثبوته اعادة التحقيق عن اقصر\nممر واقله ضررا عبر العقارات  المذكورة على ان توصف  محتوياتها وصفا\nكاملا وتحديد التعويض  المترتب"
}