{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54546",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 159 /1957",
  "card_info": {
    "court": "شورى",
    "number": "159",
    "year": "1957",
    "session_date": "13/03/1957",
    "chief": "بولس الزهار",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  اصول ربط النزاع عندما توجه الدعوى ضد المجلس الاعلى للجمارك  *\nحيث ان  الجهة المستدعية ربطت النزاع مع وزارة المالية بتاريخ 1953/10/29  باعتبار ان ادارة الجمارك مرتبطة بهذه الاخيرة.  حيث ان المستدعية وجهت مراجعتها ضد الجمارك العامة التي اصدرت القرار  موضوع النزاع والتي لها كيان خاص مستقل عن وزارة المالية وان تكن مرتبطة  بها.  وحيث ان المجلس الاعلى للجمارك وان كان مستقلا اداريا الا انه هو فرع من  ادارة الجمارك العامة بدليل ما ورد بنص المادة الاولى من المرسوم  الاشتراعي رقم 42 تاريخ 24 شباط سنة 1953 من ان المرسوم تتألف من....  ثانيا ادارة الجمارك كما ان المادة الاولى من المرسوم الاشتراعي رقم 83  المتعلق بتحديد ملاك ادارة الجمارك قد حددت رواتب موظفي الجمارك وفقا  للجدولين (آ) و(ب) الملحقين بالمرسوم المذكور وقد تحدد في الجدول (ب)  ملاك المجلس الاعلى للجمارك ونص الجدول المذكور على ان ملاك الموظفين  يتالف منهم المجلس الاعلى هو تابع لملاك ادارة الجمارك.  وحيث انه بالاستناد الى ما ذكر تكون المراجعة الموجهة ضد ادارة الجمارك  مقبولة شكلا وتكون الادارة المذكورة خصما بالدعوى.\n*  الطبيعة القانونية لعقد الايجار الواقع على عقار ضمن المنطقة الحرة  واصول انعقاده ومدى توجب التعويض في حال الغائه  *\nوحيث ان البحث يدور  حول معرفة ما اذا كان عقد الايجار المبرم فيما بين الشركة المستدعية من  جهة وبين شركة المرفأ من جهة اخرى هو من العقود العادية الخاضعة لقانون  الاجور الاستثنائي او من العقود الادارية التي لا يسري عليها القانون  المذكور وذلك لانه في الحالة الاولى فقط تترتب على ادارة الجمارك  مسؤولية التعويض وان كانت غريبة عن العقد لان مسؤوليتها منبعثة عن عمل  تشريعي.  وحيث انه يتضح من كل هذه النصوص ان للمنطقة الحرة وضعا خاصا احدثته لها  الانظمة المختصة بها بصورة ان انشاءها وتأجيرها والغاءها وتعديلها  والحقوق والواجبات التي تنجم عن ذلك تخضع لسلطان القوانين والانظمة  الخاصة بها الامر الذي يقضي قانون الاجور ويمنع تطبيقه على عقود الايجار  المتعلقة بها.  وحيث ان قانون الاجور الاستثنائي لا يمكن ان يتناول اوضاعا خاصة يتوجب  لبقائها توفر شروط قانونية معينة فاستثمار مستودع خاص في المنطقة الحرة  هو مقيد باحكام قانون الجمارك ونظام المنظقة الحرة كما سبق القول.  وحيث انه والحالة ما تقدم يكون عقد الايجار الذي اجرته شركة المرفأ من  جهة مع الجهة المستدعية هو من العقود التي لا تخضع لقانون الاجور الامر  الذي يمنع علىالجهة المستدعية حق المطالبة بالتعويض عن الضرر الناتج عن  الغاء المنطقة الحرة التي يقوم عليها مستودعها.  وحيث انه على فرض وكان عقد الايجار المشار اليه من العقود العادية  الخاضعة لقانون الاجور فان العلم والاجتهاد قد اجمعا على القول ان العطل  والضرر لا يتوجب الا اذا ظهرت نية الشارع في منحه وهذه النية يمكن ان  تكون صريحة او ضمنية تستنج من النصوص او من الاعمال التمهيدية.  وحيث ان استحقاق التعويض عن الضرر الناتج عن صدور تشريع جديد يستند  لصدور تشريع مفاجىء لم يكن بالحسبان بخلاف القضية الحاضرة اذ ان الجهة  المستدعية كانت عالمة بتاريخ عقد الايجار ان هذا العقد تنتهي مدته  بالغاء المنطقة الحرة."
}