{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62151",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1957",
    "session_date": "28/02/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  اصول تصديق الوصية ومفعول عدم مطابقة محتويات  السجل المحفوظ  لدى الكاتب  العدل على ما ورد في صك الوصية المسلم الى الموصي  *\nحيث\nانه يستدل من نص  الفقرة الاخيرة من المادة الخامسة المتعلقة بتسجيل\nالوصايا انه يصار الى تسجيل الوصية كما وردت  مندرجاتها في الصك الذي قد\nيكون كتب  مندرجاته الموصي او اي شخص  اخر وان ما يهم بصورة خاصة في\nالوصايا المستترة كما في الوصايا المسجلة هو التصديق على توقيع الموصي\nمن قبل الكاتب  العدل والتثبت  من معرفته التامة لما ورد في الوصية\nواجراء هذه المعاملة بحضور اربعة شهود\nوحيث  انه يقصد من تسجيل الوصية عندما يرغب  الموصي الذي يعرف  القراءة\nوالكتابة وذلك هو تامين بقاء نص  الوصية محفوظا لدى الكاتب  العدل\nللرجوع اليه في حالة ضياع صك الوصية المصدق عليه والمسلم الى الموصي\nوليس  اضافة مراسيم جديدة الى المراسم الوارد النص  عليها في فقرة\nالمادة 55 المتعلقة بالوصايا المستترة بصورة ان المراسم الشكلية\nالمتعلقة بالوصايا المسجلة يقصد منها التثبت  من مطابقة النص  المسجل\nعلى مندرجات  صك الوصية المصدق الذي هو الاصل\nوحيث  انه عند الاختلاف  بين مندرجات  الصك المصدق على امضاء الموصي\nبذيله وفقا للاصول وبين مندرجات  السجل يصار بالنظر لما تقدم الى اعتماد\nما ورد في الصك المسلم الى الموصي الا اذا ثبت  عن طريق دعوى التزوير ان\nما ورد في الصك هو تحريف  للحقيقة وان ما ورد في التسجيل هو الصحيح\nوحيث  انه لا يمكن بحث  ما اذا كانت  جرت  اضافة ما على صك الوصية بعد\nكتابته والتصديق عليه بمدة طويلة كانت  ام قصيرة الا عن طريق دعوى\nالتزوير التي تقام على كاتب  العدل وشركائه في هذا الجرم\nوحيث  انه لا يمكن اذن بحث  ما اذا كانت  العبارة الاتية وهي غريبة بعد\nان صار تلاوتها عليه وقبوله بها بحضورنا وهو جائز الاهلية القانونية\nلبناني الجنسية 1933/06/17 اضيفت  بعد التصديق على الوصية وتسجيلها كما\nيزعم المميزون ام لا بل انهم اذا شاؤوا ذلك لهم اقامة دعوى تزوير على\nحدة بما ينسبونه الى الكاتب  العدل\nوحيث  انه لهذا السبب  لا يمكن للمحكمة ان تدخل ضمن نطاق بحثها الادلة\nوالقرائن التي يدلي بها المميزون تاييدا لادعائهم بان العبارة المذكورة\nادخلت  بعد ان تم تسجيل الوصية والمصادقة عليها\nوحيث  انه يكتفي بان يثبت  بان المصادقة على التوقيع حصلت  بحضور الشهود\nوان يوقع الشهود على الصك وسيان ان ياتي توقيعهم بجانب  توقيع كاتب\nالعدل ام في مكان اخر من الصك كتوقيعهم بجانب  توقيع الموصي\nوحيث  انه بالنتيجة يجب  رد اسباب  التمييز المدلى بها"
}