{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1957",
    "session_date": "28/02/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  الطبيعة القانونية للغرامة المالية المتعلقة بكتمان ثمن  عقار مبيع  *\nحيث  ان لا نص  هناك يمكن الاستعانة به للجزم فيما اذا كانت\nالغرامة المتعلقة بكتمان الثمن تعتبر غرامة لها صفة العقوبة ام انها\nتجمع صفتي العقوبة والتعويض  معا اما ما اذا كان يجب  اعتبارها مجرد\nغرامة مدنية لا يشملها العفو العام\nوحيث  ان فقدان النص  بهذا الخصوص  يولي المحاكم حق حل هذه القضية على\nضوء ما ترى انه يتوافق مع المبادىء العامة ومع مقدمات  هذا النوع من\nالغرامات\nوحيث  ان اجتهاد المحاكم اللبنانية قد استقر على اعتبار ان الغرامات\nالمتعلقة بكتمان الثمن لها صفة مزدوجة فهي من جهة نوع من العقوبة تحل\nبالمخالف  الذي اراد ارتكاب  الغش  تجاه خزانة الدولة بحرمانها من جزء\nمن الرسم الذي يعود لها بمقتضى القوانين المالية عند اجراء معاملات\nالفراغ والانتقال على العقارات  ومن جهة ثانية هو نوع من التعويض  الذي\nيعادل الفرق بين الرسم الذي كان يجب  ان يدفع وبين الرسم المدفوع فعلا\nكما يتضح ذلك من مراجعة المادة 49 من القرار رقم 189\nوحيث  انه لا فرق بين غرامة كتمان الثمن من حيث  انها غرامة يفرضها\nالقانون على ان يخالف  الانظمة المتعلقة برسوم فراغ وانتقال العقارات\nوبين الغرامات  التي تفرضها قوانين الجمارك وقانون احتكار التبغ وانظمة\nالقطع على مخالفي تلك القوانين والانظمة الذي يهدفون بواسطة مخالفاتهم\nعدم دفع الرسوم او بعض  الرسوم فهي جميعها من نوع الغرامات  التي تفرض\nعلى مخالفي انظمة الرسوم والضرائب\nوحيث  ان المادة 7 من قانون العفو الصادر في 19 تشرين الاول سنة 949 لم\nتستثن من احكام هذا القانون سوى الغرامات  التي تفرضها انظمة الجمارك\nوالقطع واحتكار التبغ\nوحيث  ان الشارع باستثنائه الغرامات  المذكورة من العفو العام الذي\nاصدره يكون اعتبر انها تدخل ضمن نطاق الغرامات  التي بدون استثناء منه\nيشمل العقد المذكور\nوحيث  انه لم يستثنى غرامة كتمان الثمن التي هي كما اسلفنا من ذات  نوع\nالغرامات  التي تفرض  على المخالفات  المتعلقة بالضرائب  والرسوم\nوحيث  طالما ان الغرامة المشار اليها لها صفة العقوبة وصفة التعويض  معا\nفانه في حالة سقوط العقوبة بالعفو لا يكون من داع لاسقاط التعويض  معها\nبل ان حق الدولة اذا وجد يبقى قائما\nوحيث  بالتالي انه يجب  رد السبب  المتعلق باسقاط الغرامة بالعفو العام\nوابرام الحكم الاستئنافي في ثقة القاضي باعتبار الغرامة مشمولة بالعفو\nوقبول السبب  المتعلق باعتبار محكمة الاستئناف  انه في حالة سقوط\nالغرامة بالعفو لا يتوجب  الحكم بفرق الرسم ونقض  الفقرة المتعلقة بفرق\nالرسم\n*  حق محكمة الاساس  بتقدير ثمن العقار المبيع  *\nحيث  ان هذه\nالمحكمة بعد اطلاعها على تقرير مفتش  مصلحة المساحة الفنية وعلى تقرير\nالخبير المعين من قبل الحاكم البدائي تاخذ بمالها من حق التقدير\nبالتقرير الذي وضعه الخبير البدائي والذي منه يتبين ان قيمة الحصص\nالشائعة في العقارات  المبيعة تنقص  عن القيمة المصرح بها في العقد وذلك\nلان تقريره جاء معللا ومسهبا بحيث  ولد القناعة بصحة رايه\nوحيث  ان الرسم الذي دفعته الجهة المميز عليها يكون هو الرسم الحقيقي\nولا تكون ارتكبت  مخالفة كتمان جزء من الثمن وبالتالي يجب  رد دعوى\nالدولة لهذه الجهة"
}