{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54214",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 17 /1957",
  "card_info": {
    "court": "شورى",
    "number": "17",
    "year": "1957",
    "session_date": "13/02/1957",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  مدى صحة مذكرة ربط النزاع المقدمة من قبل وكلاء التفليسة  دون الاخرين ومفعول مذكرة ربط النزاع في حال الافلاس  *\nحيث ان مذكرة  ربط النزاع هي معاملة اساسية جوهرية يقتضي ان تكون صحيحة حتى يمكن اسناد  الدعوى الى مضمونها ومحتوياتها والمبالغ المطالب بها.  وحيث يتبين ان الجهة المدعية كان قد اعلن افلاسها وتعين الاستاذ نمر هبه  والسيد سليم ياسين وكيلا طابق التفليسة وان الافلاس قد رفع في 4 ايلول  1952  حيث ان المادة 516 من قانون التجارة نصت على انه اذا عين عدة وكلاء  للتفليسة فلا يجوز ان يعملوا الا متحدين  وحيث ان المراجعات الاسترحامية ومذكرة ربط النزاع هي موقعة من احد وكيلي  التفليسة.  وحيث انه اذا اعتبرت هذه المراجعات من ضمن الاعمال الادارية فان الاوراق  المبرزة لا تثبت ان شروط الفقرة الثانية من المادة المشار اعلاه متوفرة  في القضية الحاضرة.  وحيث ان مذكرة ربط النزاع هي باطلة وبالتالي يقتضي رد الدعوى وللمحكمة  الحق بان تثير هذا الدفع عفوا لتعلقه بالانتظام العام لان كافة  المعاملات المتعلقة بالافلاس هي جوهرية يجوز اثارة عدم موافقتها الاصول  المحددة في قانون التجارة عفوا وامام كافة درجات المحاكم.  وحيث ان من نتائج الافلاس ان ترفع يد المفلس عن جميع ممتلكاته وعن ادارة  اعماله فيصبح وكيل الطابق هو الممثل الوحيد للمفلس ولجماعة الدائنين ولا  يمكن بعد اعلان الافلاس للمفلس ان يقوم باي عمل من الاعمال التي تتعلق  بادارة التفليسة والمحافظة على ممتلكاتها.  وحيث ان القانون قد استثنى من ذلك الامور المتعلقة بشخص المفلس واعطى  لهذا الاخير الحق بان يداعي او يطالب بها بمعزل عن وكيل الطابق وهذه  الامور هي محددة بطريق الحصر.  وحيث ان تقديم مذكرة ربط النزاع هو امر لا تعود نتائجه لشخص المفلس حتى  يقال انه بامكانه ان يطالب به وحده لان مذكرة ربط النزاع هي عمل ليس  اداري فقط يقصد منه المحافظة على حقوق المفلس انما هو مرحلة من مراجل  الدعوى الادارية المتضمنة المطالبة بمبالغ من المال تعود بالنتيجة ليس  للمفلس فقط انما لجماعة الدائنين وكل ما يتعلق بجماعة الدائنين يعود حق  ادارته والمحافظة عليه والمطالبة به لوكيل الطابق واذا كان للطابق اكثر  من وكيل فيعود للوكلاء متحدين وليس لاحدهما وحده خصوصا انه لا يوجد ما  يثبت تفويض قاضي الطابق لهذا الوكيل المنفرد للقيام بالعمل الذي انفرد  به."
}