{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1957",
    "session_date": "31/01/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  في امكانية افلاس  تاجرين بدعوى واحدة  *\nبما ان المميز\nيدلي بأن محكمة الاستئناف  عللت  حكمها بأن طلب  تفليس  تاجرين بدعوى\nواحدة غير قانوني و ان هذا التعليل خاطىء لأنه طالما ان الموجب  واحد و\nمتضامن فيمكن تفليس  كل الملتزمين به اذا كانوا تجارا و القانون لا يمنع\nذلك بل بالعكس  فانه يقره\nبما ان موضوع الدعوى هو واحد و مبنية على سند واحد موقع من جميع المدعى\nعليهم المميز ضدهم فيمكن اقامتها بدعوى واحدة و ليس  من الممكن تجزئتها\nكما ذهبت  اليه خطأ محكمة الاستئناف  في احدى حيثيات  الحكم المطلوب\nنقضه\n*  في امكانية اقامة دعوى الافلاس  قبل معاملة الاحتجاج  *\nبما ان ليس  من الواجب  ان تسبق دعوى الافلاس  معاملة الاحتجاج\nوبما انه اذا كان القصد من الاحتجاج في دعوى الافلاس  اثبات  تأخر\nالمديون عن الدفع فألدعوى تقوم مقام الاحتجاج في هذه الحالة و تغني عنه\nلذلك لم يشترط القانون ارسال الاحتجاج قبل اقامة دعوى الافلاس\n*  مفعول عدم توفر بعض  الشروط اللازمة لاعتبار السند\"سندا  لامر\"  *\nبما ان المادة /403/ من قانون التجارة اشترطت  لصحة سند الامر\nان يحوي بعض  الامور منها المكان الذي امضي فيه وقد اضافت  المادة /404/\nمن القانون المذكور قائلة ان السند الذي لم يعين فيه محل انشائه يعد\nمكتوبا في المحل المبين بجانب  اسم الموقع\nولكن بما انه لا يوجد اسم محل على السند المدعي بموجبه بجانب  اسم\nالموقع فلا يمكن بالتالي تحديد و معرفة المكان الذي انشىء فيه هذا\nالسند' و يفقد صفة سند الامر و يصبح سندا عاديا\nوبما ان تعليل محكمة الاستئناف  من هذه الجهة هو في محله\n*  في امكانية اكتساب  صفة التاجر بسبب  القيام ببعض  اعمال  المداينة و الصرافة  *\nاما فيما يتعلق بصفة المدعي عليهم فقد اعتبرت\nمحكمة الاستئناف  ان الهليط ليس  تاجرا لعلة ان قيامه ببعض  اعمال\nمداينة لا يجعل منه تاجرا كمن يقوم بأعمال البنكه اوالصرافة\nوبما ان محكمة الاستئناف  احسنت  تطبيق القانون من هذه الجهة ايضا خصوصا\nوقد تبين في الملف  ان مخايل الهليط هو موظف  في شركة سكة الحديد\n*  في سلطة محاكم الاساس  بتقدير الاهلية لتعاطي التجارة و  مدى رقابة محكمة التمييز  *\nوبما ان سمير غصوب  هو قاصر فلا يسوغ له\nتعاطي التجارة كما يستفاد من احكام المادة /217/ من قانون الموجبات\nوبما ان محكمة الاستئناف  قد تحققت  قصر سمير من سكوت  الجهة المدعية و\nعدم انكارها قصر و عدم اهلية سمير للتجارة و هذا الامر لا يقع تحت\nتمحيص  محكمة التمييز\n*  في امكانية المحكمة اجراء تحقيق لمصلحة المتغيب  عن  المحاكمة  *\nوبما ان محكمة الاستئناف  لم تبحث  بصفة سعد الله غصوب  و\nزوجته ادال فالمدعي المميز يزعم ان سعد الله و زوجته هما من طائفة\nالتجار و ان سعد الله اقر و اعترف  بهذا الامر\nوبما ان المحكمة لم تعثر على هذا الاقرار وقد انكر المذكوران صفتهما\nالتجارية\nوبما انه عند ثبوت  الصفة التجارية يعتبر الدين تجاريا عملا بأحكام\nالمادة /8/ من قانون التجارة الى ان يثبت  العكس  و على المدين نفسه\nتقديم هذه البينة لهدم القرينة القانونية المنصوص  عليها في المادة\nالثامنة المذكورة\nوبما ان المحكمة ترى التحقق  من صفة سعد الله و زوجته ومن الغاية التي\nلاجلها اخذ الدين بمعرفة خبير\nبما ان غياب  سعد الله و زوجته لا يمنع المحكمة من اجراء تحقيق و من\nاتخاذ التدبير الذي تراه منطبقا على القانون حتى ولو كان هذا التدبير\nلمصلحة المتغيب"
}