{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67677",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1957",
    "session_date": "18/03/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  عدم الرد على وسائل الدفاع كسبب  تمييزي  *\nحيث  ان المميز كان ادعى\nاستئنافا بان الحكم البدائي الصادر ضده لمصلحة وهبه نعوم والذي وضعه هذا\nالاخير في دائرة الاجراء تنفيذه عليه لم يبلغ اليه وبالتالي لم يصبح\nبسبب  عدم التبليغ نافذا وقد طلب  استطرادا ابلاغه الحكم المذكور الجاري\nتنفيذه عليه خلافا للاصول لمراجعة الطرق القانونية بشأنه\nوحيث  ان محكمة الاستئناف  لم ترد على ما ادعاه المميز لجهة عدم تبليغه\nالحكم البدائي الموضوع في دائرة الاجراء لتنفيذه ضده والمتضمن الزامه\nبالمبلغ الذي كان دفعه عن المسؤول بالمال المميز عليه\nوحيث  ان محكمة الاستئناف  بعدم جوابها على احدى الوسائل القانونية\nالمؤيدة لدعوى المميز قد خالفت  احكام المادة 4 من قانون الاصول المدنية\nوبالتالي عرضت  حكمها للنقض  لهذا السبب\n*  امكانية طلب  حبس  المدين فاعل الجرم من قبل المسؤول بالمال الذي دفع  التعويض  عن المدين الاصلي  *\nحيث  ان المستأنف  طلب  ابطال قرار الحبس\nمدعيا ان الدين المحكوم عليه به هو دين مدني\nوحيث  انه تبين من مراجعة الاوراق ان المستأنف  عليه المميز عليه مسؤول\nبالمال تجاه ورثة المغدور وبهذه الصفة حكم عليه بالتعويض  لهؤلاء الورثة\nوحيث  ان المستأنف  عليه المميز عليه استحصل على حكم ضد المستأنف\nالمميز يتضمن الزامه بدفع ما كان دفعه للورثة وذاك باعتبار ان المستأنف\nالمميز هو مرتكب  الجرم وانه بالتالي مسؤول شخصيا ونهائيا عن مبلغ\nالتعويض\nوحيث  ان المسؤول بالمال الذي هو ملزم بايفاء دين التعويض  للمتضرر من\nجرم جزائي مع المديون الاصلي مرتكب  الجريمة والمسؤول شخصيا على محل\nالمتضرر عندما يدفع لهذا الاخير دينه بحيث  انه يأخذ قانونا دين المتضرر\nويمارس  بالتالي جميع حقوق هذا الدائن والامتيازات  والصفات  التي تلازم\nدينه والتي منها حقه في التضييق على المديون الاصلي فاعل الجرم بالحبس\nوحيث  ان المبدأ المشار اليه مستمد من نص  المادة 312 من قانون الموجبات\nوالعقود التي تقول ان الاستبدال يكون قانونيا في احوال ثلاث  منها\nعندما الملتزم  بالايفاء على آخرين او من اجل آخرين يفي الدين الملزم به\n*  مفعول طلب  التنفيذ بقسم من المبلغ المحكوم به على المدين' من قبل  المسؤول بالمال  *\nوحيث  انه لجهة القول بان المميز عليه المستأنف  عليه\nيطلب  التنفيذ بقسم من المبلغ المحكوم به به دون المبلغ بكامله وذلك\nليبقى له المجال مفتوحا بالتضييق عليه عندما يطالبه بجزء آخر من الدين\nوهكذا دواليك وذلك حتى يتسنى له حبس  مديونه مرارا عديدة ان هذا القول\nلا قيمة قانونية له فعمل المستأنف  عليه المميز عليه على فرض  صحته لا\nتأثير له على مدة الحبس  فهي تعنيها المادة 816 من الاصول المدنية على\nنسبة مبلغ الدين فهي اذا تجاوز الدين المائتي ليرة وستة اشهر اي انه لا\nيمكن من اجل دين واحد تجاوز المائتي ليرة حبس  المديون اكثر من ستة اشهر\nوذلك سواء طلب  المحكوم له بتنفيذ كامل الدين مرة واحدة ام انه جزء الى\nاجزاء متعددة وطلب  تنفيذ كل جزء منه على حدة"
}