{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58116",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1957",
    "session_date": "11/02/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  في كيفية تعيين قيمة الدعوى لتحديد مدى قابليتها للتمييز في  الحالة التي يدلي فيها بقيمة اقل من القيمة الحقيقية توفيرا للرسوم  *\nبما ان مستدعي التمييز يدعون في استحضارهم التمييزي ان التمييز مقبول\nشكلا لان قيمة المدعى به هي ثلاثة الاف  ليرة لبنانية وليست  مئة ليرة\nلبنانية كما ذكر في استحضار الدعوى البدائي لمجرد استيفاء الرسم ويؤيد\nذلك الافادة المعطاة من محاسب  راشيا في 3 ايلول 951 المتضمنة ان الياس\nجبور مفلح قبض  من صندوق  راشيا مبلغ ثمانماية ليرة لبنانية وعشر ليرات\nلبنانية بموجب  الحوالة رقم 24701 تاريخ 22 تموز 954 تعويض استملاك من\nقبل النافعة بموجب  المرسوم 3608 تاريخ 953/12/30  وهذا القسم المستملك\nهو جزء صغير من العقار الذي تبلغ مساحته الوف  الامتار\nوبما ان المميز عليه يطلب  رد التمييز شكلا لسببين : الاول ان قيمة\nالعقار الحقيقية هي ماية ليرة لبنانية كما ذكرها المدعون في استحضار\nالدعوى البدائي وان افادة محاسبة راشيا تتعلق بعقار آخر غير العقار\nموضوع النزاع الحالي والثاني خلو استحضار التمييز من ذكر تاريخ التبليغ\nفيما تقدم بما ان الاجتهاد استقر على اعتبار ان قابلية الحكم وعدمه\nللتمييز  تتوقف  على قيمة المنازع فيه المعينة في استحضار الدعوى\nالبدائي او في الوثائق البدائية المبرزة او التخمين الجاري\nوبما ان المدعين في استحضار دعواهم البدائي عينوا مبلغ مئة ليرة لبنانية\nثمنا للارض  المنازع فيها كما يتبين من استحضارهم المؤرخ في 31 تموز\n1952\nوبما ان المدعى عليه طالب  في استحضاره الاستئنافي  استطرادا تمليكه\nالارض  المذكورة بالقيمة المعينة في استحضار الدعوى بطريق الالحاق\nللانشاآت  التي احدثها فيها وللغرس  الذي اوجده\nوبما انه يتبين من صك شراء المدعى عليه المؤرخ في 11 آب  946 الذي\nاعتمدته محكمة الاستئناف  ان ثمن تلك الارض  المبيعة حدد بالف  ليرة\nلبنانية\nوبما ان هذا الثمن الاخير هو الواجب  اعتماده للقول بقابلية الحكم\nللتمييز او عدمه\nوبما ان افادة محاسب  راشيا فضلا عن انها استحصلت  عقب  الحكم\nالاستئنافي المطعون فيه ولم توضع موضع المناقشة امام محاكم الاساس\nفانها مبهمة لا يعرف  ان كانت  تتعلق  بالعقار المنازع فيه او بغيره'\nوبفرض  تعلقها به فلا يتبين منها اذا كان الاستملاك اصاب  جزء من الارض\nفقط او تناول الانشاآت  والاغراس ' وما كان القسم الباقي منها وما هي\nقيمته بعد الحكم\nوبما ان مثل هذه الافادة اللاحقة للحكم لا يمكن اعتمادها بهذا الصدد\nوبما ان الحكم المطعون فيه بالنسبة لقيمته المحددة في استحضار الدعوى\nالبدائية ورفع استحضار الاستئناف  وفي صك الشراء المؤرخ في 11 آب  946\nلا يقبل التمييز عملا بنص  المادة 28 من قانون 10 ايار 950 المتعلق\nبالتنظيم القضائي"
}