{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53471",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1 /1957",
  "card_info": {
    "court": "شورى",
    "number": "1",
    "year": "1957",
    "session_date": "09/01/1957",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  مفعول انتهاء مهلة تقديم مذكرة ربط النزاع يوم عطلة  *\nوحيث انه مهلة تقديم المراجعة بسبب سكوت الادارة تنتهي في 6 اذار سنة  1955 غير انها تمدد عملا باحكام المادة 317 من اصول المحاكمات المدنية  الى 7 اذار 1955 لان يوم 6 اذار 1955 هو يوم عطلة رسمية (يوم احد)\n*  شروط المطالبة من قبل الملتزم بتمديد عقد الالتزام اسباب  التأخير  *\nلجهة التأخير والعطل والضرر.  حيث انه لم يثبت بالاوراق المبرزة بما فيها الملف الاداري ان الشركة  المدعية قد احاطت البلدية علما بتصدي الاهالي لها ومنعها عن العمل.  وحيث ان شكاوي الاهالي المثبتة في المحضر المؤرخ في 10 كانون الثاني  1953 لا تصلح دليلا علىصحة الادعاء اذ انها لاحقة لتنفيذ المشروع.  وحيث ان الاشغال الاضافية قد طلبت بعد الموعد المحدد للانجاز فلم تكن  بحد ذاتها سببا للتأخير ضمن مدة الالتزام.  وحيث ان المعاملات الادارية كما يتضح من الملف الاداري لم تستغرق وقتا  طويلا اذ ان الموافقة على الاشغال الاضافية الاولى قد حصلت بعد ثلاثة  ايام (الطلب في 1952/7/3 الموافقة في 1952/7/5) والموافقة على الاشغال  الاضافية الثانية قد حصلت بعد 24 يوما.  وحيث ان المدعية لم تبد اي تحفظ بصدد التأخير عن المعاملات الادارية.  وحيث ان مطلب الجهة المدعية لجهة التأخير والعطل والضرر (180000) ل.ل.  يكون واقعا في غير محله ويقتضي رده.\n*  مدى حق الادارة بعد الاستلام المؤقت بالرجوع على الملتزم  في حال ظهور عطل او ضرر ما  *\nلجهة اعادة قيمة الحسومات:  حيث ان اشغال الالتزام قد جرى استلامها موقتا بتاريخ 25 ايلول 1952 بعد  ان تبين للجنة الاستلام كما يثبت محضرها ان المدعية قامت بجميع تعهداتها  وفقا لدفتر الشروط والخرائط التفصيلية المرفقة به.  وحيث ان دفتر شروط التلزيم ينص في مادته الحادية عشرة على مدة للضمان  حددها بسنة بعد الاستلام الموقت يبقى المتعهد في خلالها مسؤولا عن كل  عطل وضرر في قطع المعدات وتوابعها ينتج عن خطأ في الصنع والتركيب ويجبر  على تغيير القطع التي يظهر فيها او تكون غير صالحة وعلى اعادة تركيب كل  قطعة يظهر سوء تركيبها وعدم موافقته لقواعد الفن.  وحيث انه لم يعد من حق الادارة بعد الاستلام الموقت ان ترجع على المدعية  بما سبق لها ان استلمته منها واقرت بموافقته لدفتر الشروط والخرائط  التفصيلية الا اذا ظهر خلال مدة الضمان عطل او ضرر ناتج عن خطأ في الصنع  والتركيب وعندئذ فقط يحق لها ان تجبر المدعية بتغيير القطع العاطلة او  باعادة تركيب القطع السيئة التركيب."
}