{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69773",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1957",
    "session_date": "23/05/1957",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عسيران//الخوري/"
  },
  "ruling_text": "*  شروط قبول طلب  ادخال شخص  ثالث  في المحاكمة لسماع  الحكم.  *\nوبما انه بمقتضى المواد 58 و64 و68 من قانون الاصول المدنية\nيكون التدخل اجباريا عندما يطلب  المتداعين او احدهم في الدعوى الاصلية\nحضور شخص  ثالث  للاشتراك في الحكم لكي تصبح القضية التي يحكم فيها فيما\nبينهم محكوما فيها ايضا تجاه ذلك الشخص  او عندما يطلب  احدهم دعوة هذا\nالشخص  لاجل الضمانة.\nوبما انه وان يكن عقد البيع الواقع على السيارة محصورا مفعوله بين\nالفريقين المتعاقدين الا ان السيارة موضوع النزاع هي مسجلة على اسم\nالسيد جميل البراج المطلوب  ادخاله شخصا ثالثا.\nوبما ان ثمة تلازما بين طلب  الجهة المدعى عليها رد دعوى الجهة المدعية\nالغاء العقد واستعدادها لتسجيل السيارة على اسم المدعي وبين طلبها دعوة\nالسيد براج شخصا ثالثا والزامه بتسجيل السيارة على اسم المدعي من شأنه\nان يبرر قبول طلب  التدخل الاجباري بمقتضى المادة 54 للمحكمة بما لها من\nحق التقدير طلب  المدعي الغاء العقد والزام الجهة المدعى عليها بالتسجيل\nلا سيما اذا وافق الشخص  التالي جميل البراج على ذلك.\nوبما ان للجهة المدعى عليها مصلحة بادخال السيد براج شخصا ثالثا لكي\nتصبح القضية التي يحكم فيها بينها وبين المدعي بشأن السيارة محكوما فيها\nايضا تجاه السيد براج المسجلة السيارة على اسمه.\nوبما ان محكمة الاستئناف  خالفت  احكام المواد 58 و64 معطوفة على المادة\n54 من قانون الاصول المدنية بردها طلب  الجهة المدعى عليها ادخال السيد\nبراج شخصا ثالثا.\n*  وجوب  بيان النقص  الذي يبرر الغاء العقد لعدم التنفيذ  الجزئي.  *\nوبما انه بمقتضى المادة 240 من قانون الموجبات  والعقود على\nالقاضي ان يبحث  عند التنفيذ الجزئي عما اذا كان النقص  في هذا التنفيذ\nله من الشأن والاهمية ما يصوب  الغاء العقد.\nوبما ان محكمة الاستئناف  اقتصرت  على القول ان مسؤولية فسخ )الغاء(\nالعقد بكاملها تقع على عاتق الجهة المستأنفة بسبب  نكولها عن تنفيذ\nتعهدها بالتسجيل ولم تبين كما تتطلب  احكام المادة 240 ما اذا كان عدم\nتسجيل السيارة له من الشأن والاهمية ما يصوب  الغاء العقد بعد ان نفذ\nمورث  الجهة المميزة جزءا من موجباته الاساسية بتسليم السيارة الى\nالمميز عليه فلم تبرر والحالة هذه الغاء العقد وخالفت  بذلك احكام\nالمادة 240 المذكورة فقرارها يستلزم النقض .\n*  الاثر المترتب  على الغاء عقد بيع السيارة.  *\nوبما انه\nمن جهة ثانية اذا تحقق الالغاء لعدم انفاذ الموجب  حل العقد حلا رجعيا\nفيما خلا الاعمال الادارية واعيدت  الحالة الى ما كان يجب  ان تكون فيما\nلو كان العقد الذي انحل لم يعقد بتاتا )المادة 240 والمادة 242 ع وم(\nوبما انه بمقتضى هذا النص  يجب  اعادة الحالة الى ما كانت  عليه قبلا\nكما لو كان العقد لم يحصل البتة فيجب  على كل فريق ان يعيد الى الاخر ما\nقبضه تنفيذا للعقد.\nوبما انه اذا انتفع احد الفريقين بالشيء وجب  عليه ان يعيد للفريق الاخر\nقيمة ما انتفع به فيما لو لم يحصل هذا الفريق على منفعة مماثلة.\nوبما ان محكمة الاستئناف  بقولها ان مسؤولية فسخ العقد تقع على عاتق\nالجهة المستأنفة وان عليها ان تتحمل وحدها الاضرار الناجمة عن فسخ العقد\nولا يسعها ان تطالب  المستأنف  عليه الذي نفذ جميع الزاماته باجرة\nاستعمال السيارة ولا بالنقص  الحاصل في قيمتها قد خالفت  احكام المادتين\n242 و240 من قانون العقود والموجبات  فقرارها يستلزم النقض ."
}