{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63915",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1957",
    "session_date": "21/03/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  ان مفعول رد الدعوى لعدم صحة خصومه المختار  للمداعاة باسم البلدة لجهة امكانية اقامة الدعوى مجددا باسم رئيس   البلدية  *\nبما انه سبق لرئيس  البلدية الذي يمثل الجهة المميز عليها\nالآن ان قدم مثل هذه الدعوى بصفته مختارا وقبل ان يصبح رئيسا للبلدية\nوان الدعوى المذكورة قد فصلت  بالنتيجة لدن محكمة التمييز بموجب  قرار\nمؤرخ في 28 نيسان سنة 1953 قضى برد الدعوى لعدم صحة خصومة المختار\nللمداعاة باسم بلدة القلمون وقد تضمن القرار التمييزي المشار اليه في\nاحدى حيثياته انه يجب  ان يبقى العقار مسجلا على اسم الجمعية حتى\nالتاريخ الذي تمنح فيه قرية القلمون الشخصية المعنوية\nوبما ان الدعوى الحاضرة هي مستقلة عن الدعوى الاولى لانها مقدمة من رئيس\nالبلدية بعد ان اصبحت  لقرية القلمون الشخصية المعنوية بانشاء بلدية\nفيها واصبح لهذا الرئيس  حق المداعاة باسمها\nوبما انه من شأن القرار التمييزي الاول الذي قضى برد الدعوى لعدم صحة\nخصومة المختار للادعاء باسم اهالي القلمون ان يلغي المصالحة الجارية مع\nالمختار لعدم جوازها فلا يصح بالتالي التذرع بتلك المصالحة والقول بوجود\nالقضية المحكمة خصوصا بسبب  اختلاف  صفتي المدعي في الدعويين\n*  النظام المطبق على املاك البلدة.  *\nوبما انه\nيقتضي بحث  هذه الدعوى على ضوء قرار اللجنة الادارية لجمعية اصدقاء\nالمدرسة )المادة 13( التي تضمنت  ما حرفيته )لما كانت  هذه الجمعية قد\nتألفت  لخدمة بلدة القلمون فان جميع ما تملك من عقارات  ومن منقول فهو\nملك بلدة القلمون والجمعية هي الشخص  المعنوي المشرف  على هذه الممتلكات\nتديرها ضمن نطاق القانون ولمصلحة البلدة الثقافية والادبية(\nوبما ان هذه المادة تفيد صراحة ان الملك هو لبلدة القلمون وان التسجيل\nيجب  بالتالي ان يكون على اسم البلدية فلا يكون للجمعية الا حق الاشراف\nالاداري\nوبما ان المادة )14( الثالثة لا تتعارض  مع احكام المادة 13 الآنفة\nالذكر بل تؤكدها بان الملك هو لبلدة القلمون وبانه ليس  للجنة الادارية\nاو من يحل محلها في المستقبل بيع كل او جزء من ممتلكات  الجمعية\nوبما ان الحكم الاستئنافي  المطعون فيه قد استند الى الحكم التمييزي\nالصادر بتاريخ 28 نيسان سنة 1953 فليس  اذا هنالك اي تناقض  بينهما\nوبما ان القرار المطعون فيه لم يخالف  الواقع لانه سواء اكان المال من\nاهل بلدة القلمون ام من سواهم فنظام الجمعية اعتبر الملك عائدا لبلدة\nالقلمون لذلك لم يبق مجال للبحث  في مصدر الاموال التي انشئت  بها\nالمدرسة\nوبما ان الحكم المميز قد استند الى صفة الجهة المدعية للادعاء والى نظام\nالجمعية المميزة نفسها يكون اذا مرتكزا على اساس  قانوني\nوبما ان ايراد لفظة المجلس  البلدي بدلا من البلدية لسبب  من شأنه ان\nيوجد اي التباس  في مقصد الهيئة الحاكمة الذي هو بالنتيجة اعتبار الملك\nلبلدة القلمون فلا يكون الادلاء لهذا السبب  مرتديا اي طابع جدي"
}