{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61807",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1957",
    "session_date": "20/03/1957",
    "chief": "بدري المعوشي",
    "members": "/عسيران//البدوي/"
  },
  "ruling_text": "*  في تقدير محكمة الاساس  للتعويض  المتوجب  على البلدية  من جراء سحب  رخصة البناء والتوقف  عن متابعة البناء مدة من الزمن.  *\nوبما انه يتبين من مستندات  القضية ان المدعين قد طلبوا الحكم لهم على\nالبلدية بتعويض  عن الاضرار اللاحقة بهم من جراء سحبها رخصة البناء\nوتوقيفهم عن متابعة البناء مدة من الزمن\nوبما ان محكمة الاستئناف  قد صدقت  الحكم البدائي القاضي بالتعويض\nللمدعين معتبرة ان الاضرار  اللاحقة بهم ناجمة عن قيمة بدلات  ايجار\nالمحلات  والمساكن في العقارين  1275 و 1277 التي فاتهم قبضها بسبب\nتأخير اعمال البناء وعن بدل فرق الاسعار التي توجب  عليهم دفعها نتيجة\nللتوقف  عن البناء ولارتفاع ثمن المواد اثناء مدة التوقيف\nوبما ان محكمة الاستئناف  قد استندت  في حكمها هذا الى تقرير الخبير\nالذي اتخذته قاعدة اساسية واستعملت  حقها المطلق  بتقدير المدة التي\nتوقف  فيها المدعون عن البناء والمدة اللازمة لتشييد البناء وبتقدير\nالربح الذي فاتهم من جراء منعهم عن متابعة البناء وبالتالي حرمانهم من\nايجار المحلات  والمساكن وبدل فرق اسعار ثمن مواد البناء التي ارتفعت\nاثناء مدة التوقيف  وذلك بعد ان عللت  قرارها تعليلا كافيا لعدم اخذها\nبما جاء تماما في تقرير الخبير فلم يكن حكمها مبنيا على افتراض  او\nتأويل ولم يخالف  القانون\n*  مفعول اثارة السبب  الجديد لاول مرة امام محكمة التمييز  *\nوبما انه من جهة ثانية يستفاد من استحضار البلدية الاستئنافي ومن\nلائحتها التالية انها قد اقتصرت  فيهما على الطعن بالحكم البدائي لانه\nبالغ كثيرا في تقدير مبلغ التعويض  الذي قضى به وطلبت  استطرادا كليا\nتخفيض  المبلغ المحكوم به الى )5000( ل.ل.بدلا )35000( ل.ل. ولكنها لم\nتثر نقطة عدم توفر عناصر الضرر ووجوب  وجود ضرر مباشر للحكم بالتعويض\nكما اثارتها الان تمييزا\nوبما انه لا يجوز قانونا للبلدية ان تثير لاول مرة تمييزا هذه النقاط\nالتي لم تثرها استئنافا\n*  امكانية الحكم على الادارة بفائدة المبالغ المستحقة  *\nوبما\nان المبادىء القانونية المتعلقة بفائدة التأخير تطبق لدى المحاكم\nالادارية كما تطبق لدى المحاكم المدنية\nوبما ان القول انه لا يمكن الحكم على الادارة بفائدة المبالغ المستحقة\nبدون نص  وانه لا يمكن تطبيق  نصوص  قانون الموجبات  في هذا الشأن هو في\nغير محله"
}