{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62357",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1957",
    "session_date": "29/03/1957",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//عسيران/"
  },
  "ruling_text": "*  صلاحية المحاكم المذهبية في اثبات  البنوة  *\nبما انه بمقتضى المادتين 3 و4 من قانون 2 نيسان سنة 951 يدخل في اختصاص\nالمراجع المذهبية عقد الزواج والموجبات  الناشئة عنه والبنوة وشرعية\nالاولاد ومفاعيلها والتبني والسلطة الوالدية على الاولاد وحفظهم\nوتربيتهم حتى اكتمال سن الرشد اي ثماني عشرة سنة كاملة\nوبما ان المحكمة الروحية اعتبرت  بنتيجة المحاكمة ان المرأة ذات  بعل\nوانها اثبتت  ولادة الولد موضوع النزاع' وانها اقامت  البينة على\nولادتها للولد وثبت  نسبه منها ومن بعلها وانها سلمت  هذا الولد رضيعا\nالى عائلة المعترض ' وان هذا المعترض  تناقض  في افادته الشفهية الاولى\nبانه التقط الولد على باب  كنيسة مار ميخائيل وانه تبناه ولكن بطريقة\nغير قانونية' ثم في ادعائه ولادة هذا الولد له من اولغا ايوب  وحكمت\nبحقيقة امومة ماري رزق زوجة اميل انطون يوسف  حنا للولد جوزف '\nوبتسليمها هذا الولد رضيعا الى السيد صافي نصار وبالزام صافي نصار\nبتسليم هذا الولد الى والدته ماري الخ\nوبما ان زواج ماري رزق من اميل انطون يوسف  حنا معقود لدى السلطة\nالمارونية\nوبما ان المحكمة الروحية استثبتت  ان الولد المنازع فيه هذا مولود اثناء\nهذا الزواج وانها اثبتت  ولادتها لهذا الولد وان دعوى الامرأة ذات\nالبعل صحيحة اذا اقامت  البينة على ولادتها للولد وثبت  نسبه منها ومن\nبعلها ) المادة 363 من الاحكام الشرعية في الاحوال الشخصية(\nوبما انه ما دام ان زواج ماري رزق من اميل انطوان يوسف  حنا هو معقود\nلدى الطائفة المارونية وما دام ثبت  ان الولد المنازع فيه ولد اثناء هذا\nالزواج من المعترض  عليها ماري المذكورة' فان السلطة المذهبية المارونية\nالتي عقد لديها هذا الزواج هي صالحة بمقتضى المادة 14 من قانون نيسان\nسنة 951 والمادتين 3 و4 من قانون ذاته للنظر في نتائج هذا الزواج وفي\nبنوة الاولاد الناتجين عنه وفي السلطة الوالدية عليهم وفي حفظهم حتى\nاكتمال سن الرشد\nوبما ان الحكم الروحي المعترض  عليه الذي صدر في وجه المعترض  هو صادر\nعن سلطة روحية صالحة\nوبما ان من حقوق السلطة الروحية استثبات  صحة بنوة الاولاد المذكورين\nاثناء الزواج المعقود لديها من الزوجة\nوبما انه وان تكن النيابة العامة حفظت  الشكوى' لعدم توفر العنصر\nالجزائي فان هذا الحفظ لا ينشأ عنه قضية محكمة' ولا يحول دون حق المعترض\nعليها بمراجعة المحكمة الروحية بدعواها\nوبما ان القول انه كان علىالمعترض  عليها ان تثبت  دعواها لدى المرجع\nالجزائي لتسليمها القاصر للمعترض  او ان تثبت  تسليم الديوان الروحي\nالماروني هذا الولد للمعترض  في غير محله"
}