{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1957",
    "session_date": "24/03/1957",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  عدم صلاحية المحكمة الروحية للنظر بتوجب  او  اثبات  الدين  *\nبما ان المحكمة الروحية للروم الكاثوليك في بيروت  قررت\nبتاريخ 13 تشرين الثاني سنة 1956 ان يدفع المميز عليه بوصفه وصيا على\nاولاد المرحوم سليمان للمميزة مبلغ /150/ ليرة ل. ويدفع ايضا خمس  ليرات\nلبنانية مصاريف  الدعوى\nوبما انه عند مباشرة تنفيذ هذا الحكم بواسطة دائرة الاجراء اعترض\nالمحكوم عليه على التنفيذ لعدم صلاحية المحكمة الروحية المشار اليها\nلاصدار مثل هذا الحكم فقرر رئيس  دائرة الاجراء وقف  التنفيذ ومراجعة\nمحكمة تعيين المرجع\nوبما ان المحكوم لها طالبة التنفيذ اعترضت  على قرار رئيس  دائرة\nالاجراء زاعمة ان محاسبة القاصر ودفع الديون المتوجبة عليه انما يعود\nالنظر فيها الى المحاكم الروحية وانه لا يجوز لرئيس  دائرة الاجراء ان\nيوقف  تنفيذ حكم صدر عن محكمة روحية واكتسب  الصفة القطعية وانه كان على\nالمدعي عليه عند تقديم الدعوى ان يراجع محكمة تعيين المرجع لا ان ينتظر\nصدور الحكم المبرم\nوبما ان الدعوى تقدمت  لمحكمة التمييز بالاستناد الى الفقرة الخامسة من\nالمادة 17 من قانون 10 ايار سنة 1950\nوبما انه بمقتضى الفقرة المذكورة يتوجب  على محكمة التمييز ان تدقق اولا\nفي صلاحية المحكمة الروحية لاصدار الحكم ثم في قابليته للتنفيذ\nوبما انه يتبين من اقوال المدعية نفسها انها تقدمت  من المحكمة الروحية\nتطالب  المدعى عليه بصفته وصيا على اولاد المرحوم سليمان رعد بدين مربوط\nبسند متوجب  على مورث  القاصرين\nوبما انه بمقتضى القانون العام فان طلب  اثبات  الدين والحكم بدفعه يعود\nالنظر به الى المحاكم المدنية ولم يرد في قانون 2 نيسان سنة 951 نص\nيخول المحاكم الروحية صلاحية الحكم باثبات  الدين كما المحت  الى ذلك\nالمدعية\nوبما انه خلافا لزعم الجهة المدعية يتبين بان المدعى عليه اعترض  منذ\nالبدء لدى المحكمة الروحية على صلاحيتها للنظر بهذه الدعوى\nوبما انه يتضح من الحكم الروحي تاريخ 13 تشرين الثاني سنة 956 بان\nالمحكمة الروحية للروم الكاثوليك في بيروت  قضت  بالزام جميل الحلو\nبوصفه وصيا على اولاد المرحوم سليمان رعد بان يدفع للسيدة ماري كسباريان\nالدين الذي تطالب  به هذه الاخيرة وقدره /150/ ليرة ل. وان يدفع ايضا\nخمس  ليرات  لبنانية مصاريف  الدعوى فتكون قضت  بامر خارج عن صلاحيتها\nويكون قرارها مستوجب  الابطال لصدوره عن محكمة غير صالحة"
}