{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67140",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1957",
    "session_date": "11/03/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات//عمون/"
  },
  "ruling_text": "*  في امكانية اقامة دعوى التزوير المدني بعد  صدور قرار بمنع المحاكمة لعدم توفر الادلة عن القضاء الجزائي  *\nبما ان\nمحكمة الاستئناف  قالت  في احدى حيثيات  الحكم المطعون فيه ما يلي\nبما ان قرار قاضي التحقيق المتضمن منع المحاكمة لعلة عدم وجود الفعل\nالمشكو منه يتمتع بقوة القضية المحكمة ويمنع الادلاء بهذا الفعل مجددا\nامام القضاء المدني\nوبما انه بصرف  النظر عن صحة هذه النظرية القانونية وعدمها فالقرار\nالصادر عن قاضي التحقيق بتاريخ 7 شباط سنة 956 والمصدق من قبل قاضي\nالاحالة بتاريخ 29 شباط سنة 956 تضمنا منع المحاكمة لعدم قيام ادلة تثبت\nالتزوير وعدم وجود ادلة لا يضاهي عدم وجود الفعل كما ذهبت  اليه محكمة\nالاستئناف  ويبقى للمدعية في كل ان حتى مرور الزمن الاتيان بادلة جديدة\nتخول النيابة العامة استئناف  التحقيق بدعوى تزوير الوكالة\nبما ان قرار منع المحاكمة المبني على عدم توفر الادلة لا يكتسب  قوة\nالقضية المحكمة ولا يحول دون تجديد الادعاء جزائيا او مدنيا عند قيام\nادلة جديدة\nوبما ان للمدعية المميزة الحق اذن باقامة دعوى التزوير المدني ومناقشة\nالادلة في محاكمة علنية وجاهية غير انه يبقى للمحكمة المدنية الناظرة\nبالدعوى المدنية الحق بعدم التوقف  عند ادعاء التزوير المدني اذا بدا\nلها انه غير جدي كما نصت  على ذلك المادة 192 من الاصول المدنية\nوبما ان محكمة الاستئناف  تكون اخطأت  بتفسير القانون وبتفسير احكام\nالمادة 209 من الاصول المدنية فيجب  نقض  الحكم ورؤية الدعوى بطريق\nالانتقال\n*  التفريق بين قرار منع المحاكمة لعدم توفر  الادلة وبين منعها لعدم وقوع الفعل لجهة اكتساب  قوة القضية المحكمة  *\nبما ان محكمة الاستئناف  قالت  في احدى حيثيات  الحكم المطعون فيه ما\nيلي\nبما ان قرار قاضي التحقيق المتضمن منع المحاكمة لعلة عدم وجود الفعل\nالمشكو منه يتمتع بقوة القضية المحكمة ويمنع الادلاء بهذا الفعل مجددا\nامام القضاء المدني\nوبما انه بصرف  النظر عن صحة هذه النظرية القانونية وعدمها فالقرار\nالصادر عن قاضي التحقيق بتاريخ 7 شباط سنة 956 والمصدق من قبل قاضي\nالاحالة بتاريخ 29 شباط سنة 956 تضمنا منع المحاكمة لعدم قيام ادلة تثبت\nالتزوير وعدم وجود ادلة لا يضاهي عدم وجود الفعل كما ذهبت  اليه محكمة\nالاستئناف  ويبقى للمدعية في كل ان حتى مرور الزمن الاتيان بادلة جديدة\nتخول النيابة العامة استئناف  التحقيق بدعوى تزوير الوكالة\nوبما ان قرار منع المحاكمة المبني على عدم توفر الادلة لا يكتسب  قوة\nالقضية المحكمة ولا يحول دون تجديد الادعاء جزائيا او مدنيا عند قيام\nادلة جديدة\n*  في استئخار الدعوى عندما يكون ادعاء  التزوير المدني غير جدي  *\nبما ان المميزة ادعت  تزوير الوكالة المنسوبة\nاليها فصدر قرار بمنع المحاكمة تصدق من قبل قاضي الاحالة فجاءت  تطالب\nالتوسع بالتحقيق فرد قاضي الاحالة هذا الطلب  بقرار معلل جاء في بعض\nحيثياته ما يلي:\nان الادلة والوقائع تفيد بطلان الادعاء لان الوكالةالمطعون فيها قد نظمت\nلدى مرجع صالح وفقا للاصول كما يستفاد من واقعها ومن شهادة نائب  قنصل\nلبنان في عمان السيد جان ملحمه لا سيما وان جواز السفر ثبت  واقعها\nبصورة جازمة ان المستأنفة المذكورة كانت  بتاريخ التصديق موجودة في عمان\nوحيث  ان الموكلتين الاخرتين ايلين ووداد الشريكتين في ملكية العقار لم\nتدعيا تزوير الوكالة فتكونان قد ايدتا ضمنا صحتها واوجدتا بسكوتهما\nقرينة تعزز قيمتها الثبوتية بالنسبة الى والدتهما والمستأنفة ماتيليا\nوحيث  يستدل من الاوراق المبرزة ومن شهادة امين السجل العقاري ان\nالوكالة استعملت  من قبل الوكيل في معاملة رسمية قبل البيع دون ان تبدي\nالمستأنفة اعتراضا الامر الذي يشكل قرينة قاطعة على صحتها\nوحيث  يتبين من اقوال الشهود وأخصها شهادة السيد جان يوسف  البريدى ان\nماتيليا كانت  مطلعة على البيع الذي تم بموجب  التوكيل الصادر عنها\nلولدها حبيب  وقد اقرت  جميع نتائجه القانونية بقولها للمستأجر الشاهد\nانها لم تعد مالكة وعليه ان يدفع بدلات  الايجار للمالك الجديد وقد جدد\nفعلا عقد الايجار عن المستودع الذي يشغله في العقار رقم 33 واخذ يدفع\nبدل الأجرة منذ سنتين للسيد يوسف  شقيرة\nوحيث  ان ادعاء المستأنفة جهلها الكتابة والقراءة بالاستناد الى تذكرة\nهويتها لا يفيد هذه الدائرة لان الأمية صفة عارضة تتغير مع الزمن فضلا\nعن ذلك فإن هذا الادعاء المزعوم يتراجع وينهار تجاه ثبوت  حضورها مع\nابنتيها ايلين ووداد الى قلم القنصلية اللبنانية في عمان وتوقيعها على\nسند التوكيل بحضور شاهدين.... كما صرح نائب  قنصل لبنان في شهادته امام\nحضرة قاضي التحقيق يعزز كل ذلك ما ورد في شهادة جان البريدى الذي كان\nيشهدها بنفسه تطالع الصحف ....\nوبما ان المحكمة تتبنى هذه الاسباب  للقول ان ادعاء التزوير المدني هو\nغير جدى ويهدف  الى تأخير فصل النزاع المدني\nوبما ان المحكمة ترى بالاستناد الى المادة 192 مدنية لا تتوقف  عند هذا\nالادعاء وان تصدق الحكم البدائي في النتيجة"
}