{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1957",
    "session_date": "30/03/1957",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//عسيران/"
  },
  "ruling_text": "*  حق قضاة الاساس  بتفسير العقود' وتحديد معناها  وبالتحري عن قصد نية المتعاقدين في حالة الالتباس  *\nوبما انه يعود لقضاة\nالاساس  الحق المطلق بتفسير العقود بشرط ان لا يفسدوا معنى ومدى بنودها\nالواضحة الصريحة واما في حالة الالتباس  فعليهم ان يحددوا معناها\nويتحروا قصد المتعاقدين ونيتهم فيفسروا بنود الاتفاق الواحد بعضها ببعض\nدون ان يقفوا عند معنى النص  الحرفي\n*  واجب  الدولة فتح الاعتماد وابلاغه من البائع قبل  المباشرة بارسال البضاعة وتسليمه  *\nوبما ان ايجاب  صرف  قيمة كل شحنة من\nالحنطة بموجب  شك لقاء تسليمها للمشترية يدل بوضوح على انه كان على\nالحكومة المشترية ان تباشر بفتح الاعتماد قبل مباشرة البائع بارسال\nالقمح وتسليمه لها ومما يدل على ان نية الفريقين في العقد مستقرة على\nهذا الامر هو ان الحكومة نفسها زعمت  بانها فتحت  الاعتماد قبل الشحن\nوبما انه ولئن كان العقد سكت  ولم ينص  على وجوب  ابلاغ الدولة فتح\nالاعتماد الى الدكتور الدملوجي او وكيله الا ان هذا الموجب  هو ملقى على\nعاتق الدولة عملا بالمبادىء القانونية العامة ونية المتعاقدين اذ بدون\nذلك لا يتمكن الدكتور الدملوجي من معرفة ما اذا كانت  الدولة قد فتحت\nالاعتماد كي يباشر هو بدوره بشحن القمح\nوبما ان محكمة الاستئناف  لم تخالف  القانون بقولها ان تبليغ فتح\nالاعتماد بواسطة الكتاب  العادي الذي تتذرع به المستأنف  عليها لا يمكن\nالاعتداد به لان المستأنف  ينكر وصول الكتاب  المذكور اليه او الى وكيله\nالسيد خضيري ولا يجوز للمستأنف  عليها اثبات  عكس  ذلك الا بسند ايصال\nمن دائرة البريد او من المرسل اليه عملا بالمادة 165 من الاصول المدنية\nاذ انها تعني بذلك ان تبليغ فتح الاعتماد لم يحصل الى البائع لا بكتاب\nعادي ولا بكتاب  مضمون لعدم ثبوت  ذلك\n*  مفعول مخالفة العرف  والقانون الاجنبي كسبب   تمييزي  *\nوبما ان الدولة لم تبين ما هو العرف  المتبع في مصارف  العراق\nوالذي خالفته المحكمة بشأن ابلاغ فتح الاعتماد هذا فضلا عن ان مخالفة\nالعرف  والقانون الاجنبي بفرض  حصولها لا يشكل مبدئيا سببا للتمييز\n*  مفعول فسخ المتعهد للعقد دون مراجعة القضاء ومفعول  عدم ابلاغ فتح الاعتماد الى المتعهد من قبل الدولة وسكوتها عن جوابه  بالغاء العقد  *\nوبما ان اعتبار محكمة الاستئناف  ان الدكتور الدملوجي قد\nاخطأ بالغاء العقد من تلقاء نفسه لعلة ان الفسخ في القضية الحاضرة كان\nلا بد فيه من رقابة القضاء لا يحول ولا يتناقض  مع اعتبار نفس  المحكمة\nان الدولة قد اخطأت  ايضا بعدم جوابها طيلة مدة العقد على برقية الدكتور\nالدملوجي المؤرخة في 4 تشرين الثاني سنة 941 المتضمنة الغاء العقد من\nقبله لعدم فتح الاعتماد المتفق عليه ومن جهة ثانية فان جواب  الدولة على\nهذه البرقية في 27 كانون الثاني سنة 942 اي بعد مضي حوالي شهرين على آخر\nمدة لفتح الاعتماد )هذا اذا جاز لها فتح الاعتماد في آخر يوم من المدة(\nلا يبرر تأخرها عن الجواب  طيلة مدة العقد وطيلة هذه المدة الاضافية."
}