{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67273",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1957",
    "session_date": "11/03/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مفهوم الصورية في العقود  ومرور الزمن على دعوى بطلانها  *\nوبما ان لفظه الصورية تطلق على العقود\nالتي تتظاهر بانشاء موجبات  لا وجود لها كما انها تطلق على التي تخفي\nوصفها الحقيقي او ينشأ من عناصرها كاخفاء احد المتعاقدين باللجوء الى\nشخص  مستعار\nوبما ان الدعوى ترمي منذ بدايتها الى اعلان بطلان العقود التي اجراها\nوكيل المدعي تحايلا على احكام المادة 378 موجبات  وعقود باستعاره شخص\nهو وسيلة هذا التحايل فلا يكون القرار المميز غير سبب  الدعوى او قضى\nبما لم يطلب  او خالف  قوة القضية المحكمة\nلجهة مرور الزمن على دعوى بطلان العقود التي اجراها الوكيل الياس\nابراهيم شعنين\nبما ان العقود التي اجراها وكيل المدعي والتي بموجبها باع املاكه من\nالمدعى عليه ملحم كنعان ثم استعادها باسمه الشخصي قد ترمي حقيقة الى\nتملك الوكيل املاك موكله وليست  هي اذا من العقود الصورية التي تتظاهر\nبنشؤ موجب  لا وجود له بل هي من العقود الصورية التي تسنح بموجب  ظاهر\nلاخفاء موجب  حقيقي\nوبما ان الاجتهادات  القائلة بان لا مرور زمن على دعوى صورية العقود\nترتكز على انتفاء وجود اي موجب  ناشيء عنها اما اذا كانت  تلك العقود\nتستر نشوء موجب  حقيقي قصده المتعاقد فان مرور الزمن يسرى على دعاوى\nابطالها كما لو كان التعاقد جرى صراحة على هذا الموجب\nوبما ان دعوى بطلان عقود تملك الوكيل املاك موكله لم تستثن من الخضوع\nالى مرور الزمن العادي او سواه فان القرار المميز رد الدفاع بمرور الزمن\nلمجرد الادلاء به ضد دعوى بطلان عقود صورية يكون خالف  احكام مرور الزمن\nواستهدف  النقض\nوبما ان سريان مرور الزمن يبدأ من تاريخ نشوء الحق وفي الدعوى من تاريخ\nتلك العقود فتكون الدعوى الرامية الى بطلانها سقطت  على ما تقدم بمرور\nالزمن العادي\nوبما ان الطعن بالمعاملات  والعقود التالية يمتنع على المدعي بعد سقوط\nدعواه لجهة بطلان عقود وكيله لانتفاء الفائدة\n*  مفعول الحرب  وغياب  الموكل   على ممارسة المدعي لحق طلب  بطلان العقود التي اجراها وكيله  *\nوبما ان\nالحرب  وغياب  المدعي لا يؤلفان حتما استحالة ممارسة حقه في طلب  بطلان\nالعقود التي اجراها وكيله\nوبما ان المدعي يدعي انه كان يقيم في كولومبيا\nوبما ان ليس  في الدعوى ما يثبت  ان العلاقات  انقطعت  بين البلد\nالمذكور والجمهورية اللبنانية منذ تاريخ بيع وابتياع المميز املاك موكله\nحتى ولا ما يثبت  ان ذلك البلد اشترك في الحرب  العالمية الثانية"
}