{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63840",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1957",
    "session_date": "05/04/1957",
    "chief": "جورج سيوفي",
    "members": "/حنين//حيدر/"
  },
  "ruling_text": "*  امكانية اعتبار التفرغ عن الدين صحيحا بحق المدين  ولو لم يبلغ منه  *\nبما ان الدائنة الاصلية السيدة بدرية الطبال تفرغت\nبتاريخ 1943/05/18 عن الدين المترتب  لها بذمة المميز عاتكة عنكليس\nلمصلحة الاستاذ حسن كباره مورث  اليبدة حبيبه عدرة الاصيلة عن نفسها\nوالوصية على اولادها القاصرين\nوبما انه بمقتضى هذا التفرغ قد حل الاستاذ حسن كباره ومن بعده ورثته محل\nالدائنة الاصلية واصبح لهم حق المداعاة بالدين وبالتالي حق مخاصمة\nالمديونة المميزة السيدة عاتكة عنكليس\nوبما ان صلاحية ورثة الاستاذ كباره للخصومة قد توفرت  سواء احصل ابلاغ\nالتفرغ من المديونة ام لم يحصل لان عدم ابلاغ هذا التفرغ من المديونة لا\nيجعله باطلا بحد ذاته بل يجعله غير سار على المديونة التي يبقى لها ان\nتبرىء ذمتها تجاه الدائنة الاصلية بدفع الدين الى هذه الاخيرة بصرف\nالنظر عن التفرغ الذي لم يبلغ اليها.\n*  امكانية اعتبار تبليغ المدين بانتقال الدين بموجب   استحضار دعوى تبليغا صحيحا  *\nوبما انه في الدعوى الحاضرة وبالاضافة الى\nما تقدم قد حصل تبليغ انتقال دين السيدة بدرية الطبال الى الاستاذ حسن\nكباره من المديونة عاتكةعنكليس  بمقتضى الاستحضار الاستحضار الاستئنافي\nالذي قدمه الاساذ كباره الى محكمة بداية لبنان الشمالي بتاريخ 19 شباط\nسنة 1944 في دعوى القسمة التي كانت  عالقة بينه وبين المميزة عاتكة\nعنكليس  وتبلغته هذ الاخيرة بتاريخ 26 شباط سنة 1944 ولم تبرىء ذمتها\nبدفع الدين الى الدائن الاصلي\nوبما ان القانون لم ينص  على صيغة معينة لاجراء التبليغ وقد قرر\nالاجتهاد انه يعادل التبليغ كل عمل يجري بواسطة المباشر يعلن بصورة\nاكيدة عن حصول انتقال الدين (Emy Dal. T1 Cession N'0 251)\nوبما ان التبليغ الحاصل بموجب  استحضار ابلغ الى المديونة هو تبليغ صحيح\nينطبق على احكام المادة 283 من قانون الموجبات  والعقود وهذا التبليغ لم\nتنقض  عليه مدة عشرة سنوات  بتاريخ تقديم دعوى اعتراض  الغير هذه فيكون\nالسبب  مردودا.\n*  ماهية الاعمال التي تقطع مرور الزمن على الدين  *\nبما انه بمقتضى المادة 357 من قانون الموجبات  والعقود ينقطع حكم مرور\nالزمن بعمل احتياطي يتناول املاك المديون او بعريضة ترمي الى نيل الاذن\nفي اجراء عمل من هذا النوع\nوبما ان الاستاذ حسن كباره بالموقف  الذي اتخذه في دعوى القسمة وهو\nاصراره على الحصول على الدين المنقل اليه بالتفرغ عن طريق ابقاء التأمين\nالجبري على حصة المميزة عاتكة عنكليس  في العقار موضوع القسمة او الحصول\nعلى ثمن هذه الحصة اصرارا كرسه الحكم الصادر بتاريخ 21 ايار سنة 1946\nيكون قد اتخذ الاحتياطات  اللازمة لحفظ حقه واظهار نيته بالمطالبة\nبالدين وقطع حكم مرور الزمن خصوصا وان الجهة المميز عليها تدلي بان\nالتأمين الجبري على حصة عاتكة من العقار قد اقترن بوضع يدها عليها وهو\nامر لم تنفه المميزة ومن شأنه قطع مرور الزمن\nوبما انه منذ صدور حكم 21 ايار سنة 1946 حتى تاريخ تقديم دعوى اعتراض\nالغير بتاريخ 4 شباط سنة 1954 لم ينقض  عشر سنوات  وبالتالي لم يمر\nالزمن على حق المميز عليهم في تقديم اعتراضهم على حكم لم يتمثلوا فيه\nفتكون المحكمة قد احسنت  تطبيق القانون"
}