{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62830",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1957",
    "session_date": "13/04/1957",
    "chief": "جورج سيوفي",
    "members": "/حنين//حيدر/"
  },
  "ruling_text": "*  الانذار الموجه من  الوكيل قبل حصول الوكالة يعتبر عملا فضوليا ويعطي مفعوله القانوني بعد  ان اجازه الموكل بتنظيم وكالة لاحقة  *\nبما ان هذا السبب  يتعلق بانذار\nالمديون\nوبما ان المديون المميز قد انذر من قبل الاستاذ جوزف  خير الله لاجل\nتسديد ما يتوجب  عليه للمميز عليه وذلك بالوكالة عن هذا الاخير وقد اتضح\nان الوكالة لم تنظم للاستاذ خير الله الا بعد مرور خمسة ايام على ارسال\nالانذار\nوبما ان الانذار المرسل من الاستاذ خير الله قبل وكالة هذا الاخير يمكن\nاعتباره عملا فضوليا لانه بمقتضى المادة 150 من قانون الموجبات  )ان\nالاعمال القانونية كالاعمال المادية يمكن ان تكون محورا لعمل الفضولي(\nوبما انه بمقتضى المادة 154 من قانون الموجبات  حين يجيز رب  المال\nصراحة او ضمنا عمل الفضولي تكون الحقوق والموجبات  بين الفريقين خاضعة\nلاحكام الوكالة منذ بدء العمل فيما يتعلق  بالفريقين نفسهما ومنذ\nالاجازة فيما يتعلق بالغير\nوبما ان الوكالة المعطاة للاستاذ خير الله بتاريخ لاحق لتاريخ الانذار\nقد اجازت  له جميع الخصوصات  العائدة للدعوى العالقة بين المميز والمميز\nعليه بما في ذلك ارسال الانذار فيكون المميز عليه قد اجاز للوكيل عمله\nالسابق بارسال الانذار واصبح لهذا الاخير مفعوله القانوني\n*  امكانية التبليغ في  المقام المختار او الحقيقي وللزوجة  *\nوبما انه بمقتضى المادة 355 من\nالاصول المدنية يجوز التبليغ في المقام المختار كما يجرى في المقام\nالحقيقي اذا كان القانون لا ينص  على خلاف  ذلك\nوبما انه ليس  في القانون ما يحول دون ابلاغ الشخص  الى محل الاقامة\nالذي هو صرح به وان يجرى التبلغ من قبل زوجته\n*  مفعول ابلاغ الحجز  والدعوى بدل الانذار  *\nوبما ان المميز عليه طلب  في لائحته الجوابية على\nالاستحضار الاستئنافي اعتبار ابلاغ الحجز قائما مقام الانذار وان الحجز\nوالدعوى ابلغا بصورة اصولية فهما يقومان اذا مقام الانذار بصرف  النظر\nعما اذا كان الانذار المرسل قانونيا ام لا وبصرف  النظر كذلك عن بحث\nعمل الفضولي وتاثيره الذي اوردته المحكمة على سبيل الاستفاضة في معالجة\nالموضوع\n*  محكمة التمييز لا  تبحث  باساس  النزاع الا بعد قبول اسباب  التمييز  *\nوبما انه بعد رد\nسببي النقض  لا يبقى مجال لبحث  اساس  النزاع والقول فيما اذا كانت\nالمحكمة قد احسنت  او اساءت  التقدير في موضوع فسخ العقد كما لم يبق\nمجال لبحث  حسن نية المميز لانها امور تقديرية عائدة لقضاة الاساس  ولا\nتخضع لرقابة محكمة التمييز الا اذا نقضت  الحكم المميز"
}