{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63852",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1957",
    "session_date": "09/01/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفهوم تشويه معنى العقد ونطاق حق محكمة الاساس  بتفسير العقود  *\nحيث  ان\nحق تفسير العقد يعود الى محكمة الاساس  ما عدا حالة واحدة هي عندما تشوه\nالمحكمة معناه اي عندما رغم صراحة بنود العقد ووضوحها التام تعزو الى\nالمتعاقدين نيات  وشروط تعاقدية لا يمكن ان تستنتج باي حال من تلك\nالبنود الواضحة والصريحة بصورة انها بتفسيرها العقد على شكل مخالف\nللواقع الاكيد تكون ابطلت  مفعول العقد الحقيقي\nوحيث  ان المحكمة المطعون بحكمها لم تشوه معنى العقد موضوع هذه الدعوى\nولم تفسره بصورة منافية لما جاء في بنوده بل هي استعملت  حقها في تعيين\nمدة العقد التي قصدها المتعاقدان بالاستناد الى مضمون تلك البنود\nوحيث  ان المحكمة في تفسيرها العقد المذكور لم تتعد نطاق حق التفسير\nالذي خولها اياه القانون وبالتالي ان حكمها لا يكون مستوجبا النقض  من\nهذه الجهة\n*  مفعول البت  ضمنا بمطالب  المدعي  *\nوحيث  ان المميز طلب  امام محكمة\nالاستئناف  كما كان طلب  امام الحاكم البدائي الزام المميز عليه ان يبين\nالكميات  التي باعها من كريم منارفا مع بيان اسعار البيع والشراء\nوالزامه بالنتيجة ان يعيد الى المدعي ما جناه من ارباح غير مشروعة مع\nالفائدة القانونية من تاريخ استيفائها\nوحيث  انه ورد في الحكم البدائي الصادر في 9 تموز سنة 1954 انه لم يتبين\nقط ان المدعى عليه استورد خلال مدة الاتفاق مع المدعى عليه كمية ما من\nكريم منارفا صرفها في الاسواق التجارية وبالتالي تكون دعواه لهذه الجهة\nايضا مردودة وبالواقع ان الحاكم البدائي قد رد دعوى المدعي المميز بجميع\nفروعها ومنها الطلب  المتعلق ببيع المميز عليه كمية من كريم منارفا في\nالاسواق خلافا لمنطوق العقد.\nوحيث  ان محكمة الاستئناف  قد ذكرت  في الحكم النهائي مطالب  المميز\nالاستئنافية ومنها الطلب  المشار اليه وهي قد ردته عندما صدقت  الحكم\nالمستأنف  الذي من جملة ما قضى به رد الدعوى فيما يتعلق بطلب  المدعي\nالحكم على المدعى عليه بالعطل والضرر والربح الفائت  الحاصل من بيع\nالمدعى عليه المزعوم لكميات  من كريم منيرفا خلافا لما ارتبط به في\nالعقد\nوحيث  ان محكمة الاستئناف  قد عللت  اسباب  الرد للطلب  المذكور عندما\nقالت  في حيثياتها انه لا يمكن ان يفسر الكتاب  الثاني المؤرخ في 4\nحزيران سنة 1949 ان الفريقين قصدا اطلاق حرية المستأنف  الى مدة غير\nمعينة ومنع المستأنف  عليه من بيع البضاعة بنفسه او بواسطة غير المستأنف\nخلال مدة لا حد لها قد تكون طويلة جدا\nوحيث  انه يستدل من هذه الحيثية انه اذا باع المميز عليه كريم منارفا\nبعد انتهاء السنتين اللتين قالت  المحكمة ان الفريقين اتفقا ان تكونا\nمدته العقد فانه لا يكون مسؤولا باي شيء تجاه المميز وبالتالي تكون ضمنا\nردت  بحيثيات  كافية على الطلب  المذكور\nوحيث  انه من الثابت  باتفاق الفريقين ان المميز عليه لم يبع في الاسواق\nكريم منارفا الا بعد انتهاء مدة العقد فعليه تكون المحكمة ردت  ضمنا\nبحيثية كافية على الطلب  المذكور\nوحيث  انه بالنتيجة يجب  رد اسباب  التمييز المدلى بها."
}