{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54965",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 3171 /1957",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "3171",
    "year": "1957",
    "session_date": "25/07/1957",
    "chief": "حسن\r\nقبلان",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  مفعول ادخال المسؤول بالمال بالدعوى دون الحق باساس   مسؤولية لجهة اكتساب  الحكم قوة القضية المحكمة بالنسبة لهذه المسؤولية.    *\nحيث  ان ما ادلى به لجهة وجود قضية محكمة بشأن مسؤولية سيد الخادمة  المدعي عليها هو غير واقعي ومستوجب  الرد لان محكمة الجنايات  هي التي  بحثت  مسؤولية عبد القادر سنو ولم تكن بحثتها قبلها اية محكمة غيرها لان  الحاكم البدائي لم يتعرض  لبحث  وجود مسؤولية عبد القادر سنو المدنية ام  لا عندما كانت  الدعوى امامه بل اقتصر عمله على قبول طلب  الجهة المدعية  ادخال عبد القادر سنو شخصا ثالثا بالدعوى بصفة مدعي مسؤولا صح عليه  بالمسؤولية المدنية عن الخادمة وان عمله هذا هو تشكيل لخصومة يطلبها احد  الطرفين ولا يفيد كون القاضي نطر او بحث  وبت  بالحق المطالب  به اساسا  وهو المسؤولية المدنية على السيد بسبب  عمل خادمته.\n*  شروط تحقق مسؤولية الولي عن افعال خادمه.  *\nحيث  ان  المحكمة لم تخالف  القانون في بحثها عناصر المسؤولية المدنية على ضوء  المادة 127 من قانون الموجبات  والعقود وفي وقولها بالحكم المطعون فيه  بانتفاء مسؤولية عبد القادر سنو المدنية من الحادث  ذلك لأن الوقائع  التي تثبتت  من حصولها بالادلة التي اعتمدتها لم يكن من شأنها اثبات   وجود ما يربط مسؤولية عبد القادر المذكور في العمل الجرمي الذي اقدمت   الخادمة على ارتكابه ذلك العمل غير المباح والذي لم يكن اثناء عمل  الخادمة او سبب  اعمال الخدمة او داخلا في النطاق الذي استخدمت  فيه.  وحيث  ان دخول العمل المشكو منه في نطاق العمل الذي استخدمت  فيه  الخادمة هو شرط لربط مسؤولية السيد عن اعمال خادمة تلك المسؤولية  المنصوص  عنها في المادة 127 موجبات  وعقود.  وحيث  ان نفي المحكمة لوجود الصلة السببية بين اعمال الخدمة وبين حادث   القتل واقع في محله القانوني نظرا لما ثبت  للمحكمة من وقائع وحيث  ان  السبب  المدلى به لهذه الجهة مستوجب  الرد."
}