{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 318 /1957",
  "card_info": {
    "court": "شورى",
    "number": "318",
    "year": "1957",
    "session_date": "27/03/1957",
    "chief": "جورج صوراتي",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مدة مرور الزمن على الغرامة المفروضة على مخالفة البناء  *\nحيث تبين  ان المستأنف بنى طوابقا بدون رخصة وبصورة مخالفة لاحكام المرسوم  الاشتراعي رقم 61 المتعلق بالابنية.  وحيث ان هذه المخالفة منصوص عليها في المادة 12 من قانون 20 كانون  الثاني سنة 1954 المعدل لقانون الابنية المذكور وهي تنص:  \"تطبق احكام هذا القانون على الابنية الموجودة قبل العمل به المنشأة  بدون رخصة خلافا للمرسوم الاشتراعي 61 فاذا كانت بكاملها او بجزء منها  منشأة خلافا لاحكامه يترك للمالك الخيار اما بهدم الاقسام المخالفة واما  بدفع رسم البناء المبين في المادة 11 من هذا القانون مع غرامة توازي  مثلي هذا الرسم...  وحيث ان الرسم والغرامة المفروضة على اساسه محددة بالمادة 60 من المرسوم  الاشتراعي 148 المعدلة بالمادة 11 من قانون 20 كانون الثاني سنة 1954  وحيث ان الرسم والغرامة المذكورة تحقق وتفرض وتحصل من جانب البلدية كما  هو مبين في المواد 88 و89 و90 و91 من المرسوم الاشتراعي المشار اليه  وفقا للقواعد المقررة بقانون المحاسبة العامة وفي قانون تحصيل ضرائب  الدولة المباشرة.  وحيث ان هذه الرسوم تخضع لمرور الزمن المحدد بالمادة 112 من المرسوم  الاشتراعي المذكور ومدته خمس سنوات.\n*  القانون المطبق على مخالفة البناء  *\nحيث ان المادة 12 من قانون 20  كانون الثاني سنة 1954 قضت صراحة بتطبيق احكامه على الابنية الموجودة  قبل العمل به المنشأة بدون رخصة خلافا للمرسوم الاشتراعي رقم 61  وحيث ان العطف على المادة 79 الجديدة في ما كان موافقا لقانون البناء لم  يكن الا للتفريق بين ما ترتبه لهذه المخالفة وبين ما وضعته للمخالفة  الناشئة عن البناء خلافا لاحكامه اذ قضت بالاقتصار على استيفاء الرسم  والغرامة المنصوص عليها في الفقرة الثانية من المادة 79 للمخالفة الاولى  والتمييز بين الهدم ودفع الرسم والغرامة وفقا للمادة 11 من القانون  الجديد عن المخالفة الثانية.  وحيث انه لم يكن في الامكان العطف على المادة 79 فيما يتعلق بمخالفة  احكام قانون البناء لانه ليس في هذه المادة ما ينص على استيفاء الرسم  والجزاء اسوة بما ورد فيها بشأن البناء غير المخالف فكان لا بد في هذه  الحالة من عطف الوضع على المادة 11 المتعلقة بتحديد الرسم والجزاء.  وحيث كا ادلى به المستأنف يكون في غير محله."
}