{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63841",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1957",
    "session_date": "24/04/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  التفريق بين بطلان سند التبليغ لعدم توفر شروطه وبين البطلان  الناتج عن التزوير  *\nحيث  ان وكيل المميزة لم يكلف  نفسه عناء بيان\nاسباب  النقض  القانونية وما اذا كانت  هي مخالفة القانون او غيرها من\nالاسباب  الواردة في المادة 27 من قانون 10 ايار سنة 1950 .\nوحيث  اننا نستنتج من الاسباب  الواقعية التي اوردها في استحضار طلب\nالنقض  انه اراد ان يقول بان المحكمة المطعون بحكمها خالفت  القانون او\nانها فسرته تفسيرا خاطئا .\nوحيث  ان المميزة قد خلطت  في الاسباب  الواقعية التي اوردتها بين نوعين\nمن البطلان الاول بطلان سند التبليغ لعلة عدم توفر الشروط الشكلية التي\nيفرض  القانون اتمامها فيه والثاني البطلان الناتج عن تزوير السند\nالمذكور .\nوحيث  ان الدعوى الحاضرة هي بتزوير سندي التبليغ اي بان المميزة تسند\nالى المباشر انه زور بصمتها اي انه قصدا منه ودون معرفة منها وضع بصمة\nاو بقعة حبر على سندى التبليغ وذكر كذبا بان البصمة او بقعة الحبر\nالمذكورة هي بصمة ابهام المميزة.\nوحيث  انه عند الادعاء بالبطلان لعدم توفر الاصول التي يفرض  القانون\nاتمامها لصحة التبليغ وعده حاصلا قانونا فانه لا حاجة لاقامة دعوى على\nحدة كيما يصار عند تحقق النقص  الجوهري الحاصل في التبليغ الى ابطاله بل\nانه يكتفي بالادلاء امام المحكمة الناظرة في الدعوى الاساسية بسبب\nبطلان سند التبليغ والمحكمة تدقق في الطلب  الرامي الى ابطاله وهي في\nقرار اعدادي او مع الحكم النهائي في اساس  الدعوى تقرر صحة او عدم صحة\nالتبليغ والامر يكون على عكس  ذلك ان هي ادعت  كما في الدعوى الحاضرة ان\nالسند باطل للتزوير الحاصل فيه. انه في هذه الحالة تقام دعوى التزوير\nالمدني او التزوير الجزائي.\nوحيث  انه عند اقامة دعوى التزوير يجب  كيما يحكم بابطال سند التبليغ\nفيها ان يثبت  ان المباشر حرف  الحقيقة في مندرجات  السند المذكور عن\nقصد منه وليس  انه لم يتمم عن سهو او جهل منه شروط صحة التبليغ.\nوحيث  بالتالي ان ادعاء المميزة بان بصمة الابهام بسبب  عدم وضوح\nتقاسيمها لا تشكل بصمة بل بقعة حبر كبيرة لا تتألف  منه عناصر التزوير\nعند ثبوت  صحته بل قد ينظر فيه اثناء رؤية الدعوى الاساسية للقول فيما\nاذا كان التبليغ يستجمع شروط الصحة ام لا\nوحيث  ان المبدأ الذي لا يجب  ان يحيز عنه هو ان ما يرد في وثيقة رسمية\nمنظمة من قبل موظف  يخوله القانون تنظيمها بان الموظف  المذكور عاينه او\nسمعه او فعله بنفسه يجب  اعتباره انه يعبر عن الحقيقة الى ان يثبت\nتزوير مندرجات  تلك الوثيقة.\nوحيث  انه في دعواه الحاضرة يجب  اعتبار ما اورده المباشر في سندي\nالتبليغ من ان المميزة وقعت  في ذيلهما بصمة ابهامها ان يعبر عن الحقيقة\nالي ان يثبت  لدى اقامة دعوى التزوير ان اقوال المباشر المدونة في\nالسندين المذكورين مخالفة للحقيقة.\nوحيث  ان اقتناع المحكمة بحصول التزوير او بعدم حصوله على سندي التبليغ\nهو من الامور الواقعية التي لا تدخل تحت  تمحيص  محكمة التمييز.\nوحيث  ان جميع ما اوردته المميزة يتعلق اما بانتفاء تقدير المحكمة لجهة\nعدم ثبوت  تزوير البصمة الامر الذي لا يشكل اي سبب  من اسباب  النقض\nمهما كانت  الاخطاء التي قد تكون ارتكبتها المحكمة في نطاق تقديرها واما\nبالخلط بين الابطال بسبب  عدم توفر شروط صحة التبليغ الناتج عن سهو او\nجهل المباشر وبين البطلان الناتج عن التزوير والمحكمة في هذه الدعوى لا\nيمكنها ان تحكم بابطال التبليغ الا لعلة التزوير حتى ولو ثبت  لديها عدم\nصحته لنقص  حصل في اتمام مراسيمه الشكلية الجوهرية.\nوحيث  انه بالتالي يجب  رد التمييز لعدم توفر اي سبب  من اسباب  النقض\nالقانونية فيه."
}