{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62829",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1957",
    "session_date": "29/04/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط تمييز القرار الاعدادي  *\nبما ان الحكم الصادر بتاريخ 1953/10/28 ليس  حكما نهائيا في الدعوى\nبل ان الحكم الاخير فيها هو الحكم الصادر بتاريخ 1956/01/20 ولذلك فانه\nلم يكن من المتوجب  تمييز حكم 1953/10/28 على حده ويكون تمييزه بالتالي\nمع الحكم النهائي مقبولا شكلا\n*  ان الحكم الذي لم يناقض   حكما اخر او يتعارض  معه لا يعتبر مخالفا للقضية المحكوم فيها  *\nبما ان\nمحكمة الاستئناف  اصدرت  بتاريخ 17 ايار 1950 قرارا بحثت  فيه موضوع\nوكالة المميز عليه عن شركة ويللس  اوفرلند ولم تقل فيه بصورة جازمة\nبوجود الوكالة او عدمه بل كان القرار بمثابة تمهيد لتحقيق اوسع لمعرفة\nما اذا كان يوجد فعلا وكالة ام لا وقد اجرت  المحكمة هذا التحقيق\nالاضافي فاستمعت  الى الفريقين بالذات  وكلفت  الخبير للقيام بمهمة\nاضافية' ثم اصدرت  حكم 1953/10/28 القائل بوجود الوكالة فهذا الحكم لم\nيناقض  حكم 17 ايار 950 ولم يتعارض  معه بل جاء متمما له ولا يكون الحكم\nالمميز الصادر في 1953/10/28 قد خالف  قوة القضية المحكمة لانه بالواقع\nلم يكن هناك راي جازم من قبل محكمة الاستئناف  بعدم وجود الوكالة ويكون\nالسبب  الاول بالنتيجة مستوجبا الرد\n*  القرار الاعدادي القاضي  باجراء المحاسبة وتعيين خبير يكتسب  قوة القضية المحكمة اذا لم يستانف   بالاستقلال او مع الحكم النهائي  *\nبما ان القرار الصادر عن محكمة\nالبداية بتاريخ 30 تشرين الثاني 1948 قضى بتوجب  اجراء المحاسبة على\nاساس  الحد الاعلى للعمولة\nوبما ان هذا القرار وان كان يتعلق بتحقيق بواسطة خبير الا انه تضمن\nالفصل في موضوع الحد الاعلى للعمولة وهو قرار اعدادي كان قبل قانون 10\nايار 1950 قابلا الاستئناف  على حده' والجهة المميزة لم تستانفه لا\nبالاستقلال ولا مع الحكم النهائي وهو لذلك قد اكتسب  قوة القضية المحكمة\nواصبح ساري المفعول فتكون محكمة الاستئناف  قد احسنت  تطبيق القانون\nعندما قالت  بعدم جواز اعادة المناقشة في الحد الاعلى للعمولة ويكون\nالسبب  الاول مستوجبا الرد"
}