{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63842",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1957",
    "session_date": "07/05/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  الفرق بين طلب  ابطال قرار الاستملاك وبين طلب  استرجاع العقار  المستملك بسبب  عدول الادارة عن استعماله للمنفعة العامة  *\nحيث  ان\nالمادة 34 من القرار رقم 200 تنص  ان قرار الاستملاك الذي يتخذه المفوض\nالسامي لا يقبل الطعن باي وجه من الوجوه\nوحيث  ان المميز عليهما لم يطعنا بقرار المفوض  السامي رقم 305 الذي قضى\nباستملاك العقار موضوع الدعوى ولم يطلبا اعتبار ان الاستملاك لم يكن\nللمنفعة العامة.\nوحيث  ان المميز عليهما لم يتعرضا للاصول التي سبقت  وتلك التي رافقت\nالاستملاك ولم يطعنا بصحتها بل انهما ادعيا ان المصلحة العامة بعد ان\nاستعملت  حقها في الاستملاك لاجل تنفيذ مشروع يدخل في عداد مشاريع\nالمنفعة العامة صرفت  النظر عن تنفيذ ذلك المشروع او غيره من المشاريع\nذات  المنفعة العامة وان الدليل على ذلك هو انها طرحت  العقار المستملك\nلاجل بيعه من الغير بالمزاد العلني\nوحيث  ان هناك فرقا شاسعا بين طلب  ابطال قرار الاستملاك وبين الادعاء\nبعد صدور القرار المذكور بان السلطة المستملكة صرفت  النظر عن استعمال\nالعقار المستملك لاية مصلحة ذات  منفعة عامة\nوحيث  بالتالي ان السبب  الاول يكون مردودا.\n*  مفعول  عدول الدولة عن استعمال العقار المستملك للمنفعة العامة لجهة امكانية  طلب  استرجاعه من قبل مالكه الاساسي  *\nحيث  ان المادة 66 من القرار رقم\n200 تنص  ان مالكي العقارات  المستملكة لا يمكنهم في اي حال استردادها\nمهما كانت  جهة الاستعمال التي خصصت  لها نهائيا.\nوحيث  انه يتضح من هذا النص  ان ما يحظر على اصحاب  العقارات  المستملكة\nهو التعلل بتغيير جهة الاستعمال الوارد ذكرها في قرار الاستملاك الصادر\nعن المفوضية العليا للمطالبة باستعادة تلك العقارات\nوحيث  ان هناك فرقا واضحا بين تغيير جهة استعمال عقار مستملك وبين عدم\nاستعماله لتأمين اية مصلحة عامة بتاتا.\nوحيث  ان نص  المادة 66 ينطبق على الحالة الاولى دون الثانية لان المادة\nالمشار اليها وان كانت  تعطي الخيار للسلطة المستملكة في انتفاء جهة\nالاستعمال التي ترغمها دون ان يكون للمالك الاصلي حق طلب  ابطال\nالاستملاك واعادة العقار اليه ان هي اهملت  جهة الاستعمال التي ذكرتها\nفي قرار الاستملاك الا انها لا تأتي على ذكر الحالة التي فيها لا تستعمل\nالعقار لتأمين اية مصلحة عامة بل تقرر بعد ان تكون استملكته وتركته دون\nاستعمال ان تبيعه بالمزاد العلني الى ان تخرجه من نطاق املاكها العامة\nوالخاصة نهائيا.\nوحيث  ان القرار رقم 200 لا يأتي على ذكر ما اذا كان يحق لصاحب  العقار\nالاصلي ان يطالب  باسترجاعه في حالة رغبة السلطة المستملكة بيعه بالمزاد\nاو في حالة عدم استعماله لاية جهة من جهات  المرافق العامة.\nوحيث  انه عند عدم وجود نص  في القانون الخاص  ينطبق على وضعية معينة\nمرتبطة بوضعيات  اخرى تسردها احكام ذلك القانون الخاص  فانه يصار الى\nتطبيق القانون العام عليها\nوحيث  ان القانون العام في قضايا الاستملاك الذي كان معمولا به في\nالتاريخ الذي حصلت  فيه الوقائع موضوع هذه الدعوى هو المرسوم الاشتراعي\nرقم 45 ل. الصادر في 13 تشرين الاول سنة 1932 .\nوحيث  انه يتحصل مما تقدم انه في الحالة الاخيرة المذكورة اعلاه التي لم\nيرد عليها نص  في القرار رقم 200 يجب  من اجل حلها الرجوع الى القانون\nالعام اي الى المرسوم الاشتراعي رقم 45 ل.\nوحيث  انه بمقتضى المادة 30 من المرسوم الاشتراعي المذكور اذا صرح\nالمستملك بالعدول عن المشروع الذي جرى من اجله الاستملاك فيحق لمن نزعت\nملكيته ان يسترد الاملاك التي تفرغ عنها مقابل رده البدل الذي عين\nللاستملاك.\nوحيث  ان رغبة المستملك بعدوله عن المشروع الذي جرى من اجله الاستملاك\nيمكن ان يستنتج من وقائع وقرائن لا تقبل اي تاويل آخر.\nوحيث  انه ليس  من الضروري ان يكون هناك تصريح خطي او شفهي مباشر.\nوحيث  ان السلطة التي تباشر بيع عقار مستملك بالمزاد العلني تكون عقدت\nالنية نهائيا على عدم تنفيذ المشروع الذي جرى من اجله الاستملاك اي\nمشروع آخر.\nوحيث  ان ما ورد في الفقرة الثانية من المادة 30 من انه على المستملك ان\nينشر الحكم في الجريدة الرسمية وان حق صاحب  الملك الاساسي يسقط بعد\nمرور ستة اشهر على تاريخ الابلاغ عن طريق النشر والالصاق وفقا لاحكام\nالمادة 4 من المرسوم الاشتراعي المذكور فان الغاية منه هو تعيين مدة\nخلالها يجب  على صاحب  العقار الاصلي ان يستعمل حقه باستعادة العقار\nفاذا لم تتم السلطة المستملكة ما يفرضه عليها القانون من نشر وتبليغ فان\nمدة الستة اشهر تمر انما عدم اتمام الاصول المذكورة لا يمكن باي حال ان\nيعني ان صاحب  العقار يضيع عليه حقه في المطالبة باستعادة العقار\nالمذكور.\nوحيث  بالنتيجة ان المحكمة المطعون بحكمها قد احسنت  تطبيق القانون\nوفسرته تفسيرا صحيحا وبالتالي يجب  رد جميع الاسباب  المدلى بها."
}