{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62828",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1957",
    "session_date": "09/05/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفهوم المطلب  الذي يشكل اهمال البت  به سببا  للتمييز  *\nحيث  ان الطلبات  الواجب  على المحكمة الرد عليها هي تلك التي\nتتعلق باساس  الدعوى او بما يطلب  المدعي الحكم به نهائيا على المدعى\nعليه او ما يطلب  هذا الاخير الحكم له به مقابلة على المدعي\nوحيث  انه قد سبق هذه الطلبات  الاساسية احيانا طلبات  تحقيق كاستماع\nشهود واجراء كشف  او السماح بابراز مستندات  لم يبرزها الطالب  في طور\nمبادلة اللوائح\nوحيث  ان طلبات  التحقيق ليست  هي الطلبات  المعطاة له في المادة 27 من\nقانون التنظيم القضائي الصادر في 10 ايار 950 ولا تدخل في تعريف\nالطلبات  كما حددها قانون الاصول المدنية )المادة 52 وما يليها(\nوحيث  ان طلبات  التحقيق تتعلق بوسائل اثبات  الطلبات  الاساسية ويمكن\nان نصفها بانها طلبات  واسطة تهدف  الى اثبات  صحة الطلبات  التي يرغب\nالمدعي في ان تحكم المحكمة بالزام المدعى عليه بها\nوحيث  ان الطلبات  التي عناها الشارع من اجل عدم البت  بها فتح باب\nالتمييز الى المتضرر هي تلك التي يقدمها احد الفريقين ويرغب  ان تحكم له\nالمحكمة بالزام الفريق الاخر بها والتي لو كان عدم الجواب  عليها مقصودا\nلاعتبر نوعا من عدم احقاق الحق المسؤول عنه قضاة المحكمة شخصيا\nوحيث  بالنتيجة ان الطلبات  المتعلقة بوسائل الاثبات  لا تخرج عن انها\nنوع من التاكيد بان تاتي المحكمة بتلك الوسائل المقدمة كدليل على صحة\nالمطالب  المطلوب  الحكم بالزام المدعى عليه بها وكما انه لا يكون هناك\nمجال لاعادة المحاكمة اذا المحكمة تغاضت  عن سند ابرز وطلب  منها ان\nتدقق به وتعتمده عند حكمها نهائيا في اساس  الدعوى كذلك فانه لا يكون\nهناك من داع لقبول اعادة المحاكمة لسبب  انها اهملت  ما طلب  منها لجهة\nاستماع شهود او اجراء كشف\nوحيث  انه بالاستناد الى ما تقدم لا يكون هناك من داع للتوقف  عند قول\nالمميزة ان المحكمة لم تجب  على طلبها تكليف  المميز عليه اثبات  ان\nالدين المدعى به هو خلاف  مبلغ الفائدة عن الدين الاساسي الذي دفع هو\nوفائدته في دائرة اجراء بعبدا\nوحيث  لا يكون هناك عدم الجواب  على طلب  المعنى المقصود في المادة 27\nمن قانون 10 ايار 950\nوحيث  انه ليس  على المحكمة ان ترد على مزاعم وردت  في عرض  الوقائع دون\nصياغة تلك المزاعم في مطالب  معينة مقدمة الى المحكمة لتحكم بها خصوصا\nبعد ان تناقضت  المميزة في مزاعمها\n*  موجب  المدين باثباته تسديد الدين دون ان يترتب   على الدائن موجب  اثبات  صحة سبب  الدين  *\nوحيث  بمعزل عما تقدم ان على\nالشركة المميزة ان تثبت  هي بالطرق القانونية ان سندات  الدين موضوع\nالدعوى قد دفعت  قيمتها في دائرة الاجراء عند تنفيذ دين الاربعين الف\nليرة وقد كلفت  محكمة الاستئناف  الشركة المذكورة في قرارها المؤرخ في\n25 تشرين الثاني 953 اثبات  ذلك وهي لم تفعل\nوحيث  انه ليس  على المميز عليه ان يثبت  بان سبب  الدين المربوط\nبالسندات  المدعى بها هو صحيح"
}