{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68665",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 360 /1957",
  "card_info": {
    "court": "شورى",
    "number": "360",
    "year": "1957",
    "session_date": "03/04/1957",
    "chief": "يوسف شربل",
    "members": "/عز الدين//عويدات/"
  },
  "ruling_text": "*  مدى صلاحية مجلس الشورى للنظر  بمراجعات التفسير  *\n1) في صلاحية مجلس الشورى للنظر بمراجعات التفسير:  حيث ان صلاحية مجلس الشورى للنظر في طلبات التفسير التي ترد اليه مباشرة  من احد فريقي النزاع يستند الى الفقرة الاولى من المادة 12 من المرسوم  الاشتراعي رقم 14 التي تنص على ان المجلس ينظر في طلبات التفسير وابداء  الرأي بصحة عمل اداري وذلك الى جانب صلاحيته في النظر بطلبات التفسير  بناء على احالة من القضاء العدلي للفقرة الثانية من المادة المذكورة.  وحيث ان هذا الوضع المستمد من النصوص الصريحة يقره الاجتهاد المستمر  (يراجع قرار هذا المجلس رقم 551 تاريخ 21 تشرين الثاني سنة 1956 بدعوى  كهرباء زحلة ايضا).\n*  مفهوم المراسيم الاشتراعية المعتبرة  اعمالا ادارية بصدورها عن السلطة التنفيذية ومدى حق الرقابة القضائية  عليها  *\nوحيث انه يمكن للسلطة التشريعية توسيع صلاحية السلطة التنفيذية  في حقل التنظيم على حساب التشريع او تخويلها موقتا ولمدة معينة حق اصدار  التشريع بموجب مراسيم في امور تشريعية محددة على ان تعرض على السلطة  التشريعية في مهلة يعينها قانون للتفويض.  وحيث ان المراسيم الاشتراعية المتخذة تطبيقا لهذا الوضع تعتبر اعمالا  ادارية بصدورها عن السلطة التنفيذية وتخضع بالتالي لرقابة مجلس الشورى  ان تقترن بالاقرار من السلطة التشريعية.  وحيث ان هذا الوضع يتفق مع المبدأ العام الذي يقضي بان الاعمال  البرلمانية خارجة عن رقابة القضاء الاداري لان المراسيم الاشتراعية ليست  اعمالا صادرة عن السلطة التشريعية بل هي اعمال صادرة عن السلطة  الاجرائية ولا تصبح اعمالا تشريعية الا بالمصادقة عليها من مجلس النواب.\n*  مدى اعتبار الصندوق المستقل من  الموازنات الاستثنائية وخضوعه لمراقبة عقد النفقات في وزارة المالية  *\nحيث ان الايرادات الاستثنائية هي ذات طابع موقوت وتفرض لتمويل مشاريع  انشائية يقتضي لانجازها عدة سنين وتنتهي بانتهائها. خلافا للموازنة  السنوية العامة والموازنات السنوية الملحقة بالموازنة العامة المنصوص  عليها في البند (1) من المادة 12 المذكورة والتي توضع لمصالح او مشاريع  معينة لسنة واحدة وتمول من الايردادات العادية.  وحيث ان واردات الصندوق المستقل كما حددتها المادة 28 من المرسوم 26  تتألف من رسوم الامتحانات والشهادات الرسمية ورسوم التسجيل والرسوم  الدراسية في مختلف المدارس. والتبرعات والهبات المالية والعينية التي  ترد للصندوق والمبالغ المرصدة في المشاريع الانشائية للمدارس الرسمية  والمبالغ المرصدة في موازنة وزارة التربية الوطنية للانشاآت المدرسية  ولترميم المدارس ومساعدة الاهلين على انشاء مدارس وصيانة الابنية  الرسمية وواردات بيع المدارس الرسمية التي يقرر بيعها.  وحيث ان هذه الايرادات كانت قائمة قبل انشاء الصندوق المستقل فلم تفرض  بانشائه ولاجل تمويله بل انها ايرادات عادية خصصت لاغراض الصندوق وان  هذه الاغراض التي انشيء الصندوق من اجلها لها صفة الاستمرار اذا لا  ينتهي الا بالالغاء بالطريقة التي وجد بها وعندئذ تعود الايرادات الى  ابوابها في الميزانية العامة.  وحيث ان عادية ايرادات واغراض الصندوق تنفي عنه صفة الموازنة  الاستثنائية المنصوص عليها في البند 2 من المادة 12 من قانون المحاسبة  العامة.\n*  مفهوم المؤسسة العامة واصول تمتعها  بالشخصية المعنوية ومدى اعتبار الصندوق المستقل للابنية المدرسية مؤسسة  عامة  *\nوحيث ان المؤسسة العامة هي مصلحة من مصالح الدولة فصلت عن  المصالح الاخرى وانشئت منها لتحقق اغراضها وفقا لانظمة خاصة مستقلة عن  انظمة الدولة وبهذه الصفة يكون لها ميزانية خاصة واموال خاصة لها صبغة  الاموال العامة وتجبى وتدار وتتفق وفقا للقواعد المقررة في المحاسبة  العامة وتتمتع بالشخصية المعنوية والاستقلال المالي والاداري ويقوم على  ادارتها موظفون عموميون يعينون وفقا لنظامها الخاص الذي يحدد مدى  استقلالها عن الدولة.  وحيث ان الشخصية المعنوية يمكن ان تنشأ عن نص صريح في نظام المؤسسة كما  يمكن ان تنشأ ضمنيا عن صفة المؤسسة واستقلالها في اعمال التعاقد  والتقرير والتنفيذ والشؤون المالية بدون الرجوع الى السلطة العليا في  النظام التسلسلي العائد للدولة.  وحيث ان مجمل النصوص المنشئة والمنظمة للصندوق المستقل تجعل منه مؤسسة  عامة تتمتع بالشخصية المعنوية."
}