{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51864",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 364 /1957",
  "card_info": {
    "court": "شورى",
    "number": "364",
    "year": "1957",
    "session_date": "10/04/1957",
    "chief": "جورج صوراتي",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  مدى توجب رد دعوى القضاء الشامل عند عدم الادلاء بالدفوع  الشكلية من قبل الادلاء فيما خص وجود القرار  *\nحيث ان الادارة بعد ان  صفت رواتب المستدعي على اساس ضم الخدمات السابقة ودفعت له هذه الرواتب  عادت فرجعت عن هذا التدبير بموجب قرار محاسبة الدرك تاريخ 26 شباط سنة  1952  وحيث انه وان كان المستدعي ان يطعن بهذا القرار ضمن المدة القانونية دون  الالتجاء الى ربط نزاع مجددا مع الادارة بيد ان الدولة لم تدل في  لائحتها الجوابية بعدم قبول المراجعة بسبب عدم الطعن بهذا القرار ضمن  المدة القانونية.  وحيث ان عدم الادلاء من قبل الدولة بهذا السبب يجعل المراجعة مقبولة  شكلا لان الاجتهاد والعلم قد استقرا علىانه في القضاء الشامل ينظر مجلس  الشورى بأساس الدعوى في حالة عدم وجود قرار مسبق اذا كانت الدولة لم  تطلب رد الدعوى بهذا السبب ام اذا كانت بحثت في الاساس قبل اثارة هذه  النقطة الشكلية.   Duez et Debeyre - Traite de droit administratif P. 414  وحيث ان هذا الاجتهاد مرده الى ان توجب القرار المسبق لم يعد يعتبر في  القضاء الشامل من المسائل الجوهرية التي تتعلق بالانتظام العام بحيث ان  عدم وجوده او الخلل في اصول تقديمه لا يجعل المراجعة غير مقبولة شكلا بل  ان الاجتهاد المذكور اظهر تساهلا من هذه الناحية بتخفيفه العراقيل ما  امكن سعيا وراء احقاق الحق وتوزيع العدالة للافراد.\n*  مدى ترتب الحق المكتسب الناتج عن العمل الاداري اذا لم يكن مشوبا  بخطأ  *\nحيث ان عمل الادارة تصفية رواتب المستدعي على اساس ضم الخدمات  ودفع هذه الرواتب له منذ 16 كانون الثاني سنة 1946 لغاية شهر نيسان سنة  1952 هو بمثابة قرار او عمل اداري له ذات مفعول القرار الاداري.  وحيث انه اذا كان هذا القرار الاداري او هذا العمل الاداري لا يكتسب حقا  للمستدعي كما جاء في اقوال الدولة وفي اراء العلماء التي تدلي بها فذلك  محله عندما يكون القرار او العمل الاداري مشوبا بخطأ او يعيب.  وحيث ان الادارة قد بادرت هي نفسها بضم الخدمات المذكورة ودفع الرواتب  قبل مضي الثلاثة اشهر المحددة للطلب ففي هذه الحالة لم يعد على المستدعي  حرج عن عدم تقديم الطلب ضمن المدة المذكورة ذاك الطلب الذي اصبح في هذه  الحالة بدون موضوع.  وحيث ان مدة الثلاثة اشهر المحددة في المادة 19 من المرسوم الاشتراعي  رقم 338 المذكور قد وضعت لمصلحة الدولة فاذا قامت الادارة من تلقاء  نفسها بضم هذه الخدمات دونما طلب وقبل بذلك المأمور فلها الحق بذلك ولا  ينشأ عن هذا التدبير بطلان حتى وان اتت معاملة الضم بعد مضي المدة  المحددة.  وحيث ان الادارة برجوعها عن ضم خدمات المستدعي السابقة وصرف رواتبه على  هذا الاساس تكون قد تجاوزت حد السلطة."
}