{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62363",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1957",
    "session_date": "21/03/1957",
    "chief": "محمود بقاعي",
    "members": "/كمون//حنين/"
  },
  "ruling_text": "*  في كيفية استنتاج الرضوخ الضمني للحكم'  ومفعول هذا الرضوخ لجهة امكانية الطعن بهذا الحكم  *\nبما ان استحضار\nالنقض  تقدم ضمن المدة مستوفيا الشروط القانونية\nبما ان الحكم المطعون فيه صدر وجاهيا بحق المستدعين في 26 شباط 953 وقد\nتمثلوا فيه بالاستاذين عبد الله لحود و جميل\nوبما ان رئاسة دائرة الاجراء تنفيذا لذلك الحكم قررت  بتاريخ 8 ايار 953\nوجوب  تسليم العقار المبيع جبرا ذى الرقم 32 منطقة فالوغا الى المحكوم\nله السيد الصاوي زنتوت  المشتري\nوبما ان مأمور الاجراء السيد عامر عبد الملك توجه الى موقع العقار في 12\nايار 953 برفقة الاستاذ شادر وكيل المشتري طالب  التنفيذ وهناك بحضور\nالمختار السيد فارس  الرامي ووالدة المنفذ عليهم السيدة اميلي نحاس\nوعمتهم حسيبة طنوس  الحاج استمهل السيدان موريس  و ريشار لاخلاء العقار\nبكامله و مشتملاته جميعها في العشرين من حزيران 953 دون سابق انذار او\nاخطار كما يظهر من المحضر المنظم والموقع من المذكورين جميعهم في 12\nايار 953\nوبما انه في الفترة التي مضت  بين هذا التاريخ و بين 13 شباط 954 وهي\nتناهز التسعة اشهر لم يظهر المحكوم عليهم اي اعتراض  او اي رغبة في\nالتمييز برغم قرار دائرة الاجراء و المحضر المنظم من مأمورها و المهلة\nالمعطاة للاخلاء\nوبما انه يظهر من المحضر المنظم من مأمور الاجراء السيد عامر عبد الملك\nفي 13 شباط 954 وان المرما اليه تابع التنفيذ فتوجه الى موقع العقار في\nفالوغا في ذلك اليوم وعند وصوله وجد المنفذ عليهما موريس  و ريشار فصرحا\nله انهما يسلمان العقار طوعا بجميع مشتملاته الى المنفذ وانهما اخلياه\nفعلا وقد عاين السيد عامر العقار فتبين له انهما اخلياه وجميع المنفذ\nعليهم فسلمه الى المنفذ احمد زنتوت  بواسطة وكيله الاستاذ سليم مغربي مع\nمفاتيح الابواب  ومفتاح الكاراج\nوبما ان المميز عليه السيد زنتوت  يعتبر تسليم العقار من قبل المنفذ\nعليهم طالبي التمييز' تنفيذ الحكم 26 شباط 953 دون اعتراض  و دون اقل\nتحفظ في فترة تقارب  السنة مضت  بعد ذلك' رضوخا لذلك الحكم\nوبما ان الرضوخ للاحكام اما ان يكون صريحا او ضمنيا\nوبما ان الرضوخ الضمني يستنتج احيانا من بعض  الاعمال التي يقوم بها\nالمحكوم عليه بعد صدور الحكم والتي تدل على نيته بالرضوخ\nوبما ان الرضوخ يسقط حق المحكوم عليه باستعمال طرق المراجعة ضد الحكم\nالصادر بحقه\nوبما ان محكمتنا' بالنظر لصدور الحكم وجاهيا بحق المميزين و معرفتهم به\nبالاخطارات  الموجهة من دائرة الاجراء\nوبالنظر لعدم ابداء السيدين ريشار و موريس  اي اعتراض  او اي تحفظ و\nاستمهالهما للاخلاء بتاريخ 20 حزيران 953\nوبالنظر لانقضاء تسعة اشهر بين تاريخ مراجعة مأمور الاجراء لهما وبين\nتاريخ اخلائهما العقار دون اللجوء الى اية طريقة من طرق المراجعة ضد ذلك\nالحكم\nوبالنظر لاخلاء العقار ومشتملاته من قبل المميز عليهم جميعهم في 13 شباط\n954 و تسليمهم اياه و مفاتيحه و مفتاح كاراجه الى المشتري بملىء\nاختيارهم\nترى ان نية المنفذ عليهم كانت  منصرفة للرضوخ لذلك الحكم بالتعهد الذي\nقطعه اثنان منهما وهما موريس  و ريشار و بالاخلاء الفعلي الذي اجروه\nجميعهم' و تعتبر انهم بذلك اسقطوا حقهم في استعمال طريق التمييز ضد ذلك\nالحكم\nوبما ان سكوت  المميزين منذ تاريخ الحكم حتى تاريخ 13 ايلول 955 الذي\nقدموا فيه تمييزهم' اي في فترة تزيد عن سنتين ونصف  برغم المعاملات\nالاجرائية و التعهد بالاخلاء و الاخلاء الفعلي و تسليم العقار و مفاتيحه\nانما شد قرينة قوية على صحة الرضوخ و التنازل عن التمييز"
}