{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62358",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1957",
    "session_date": "03/05/1957",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  مهلة الاعتراض  على احكام  المحاكم الروحية  *\nبما ان الاعتراض  قدم بالاستناد الى الفقرة الخامسة\nمن المادة 17 من قانون 10 ايار سنة 1950\nوبما انه لا الفقرة المذكورة ولا مواد قانونية اخرى حددت  مهلة لمثل هذا\nالاعتراض  فيبقى مقبولا حتى تنفيذ الحكم قضاء ام رضاء\nوبما ان عدم استئناف  طالبة الابطال الحكم المعترض  عليه رغم ابلاغها\nاياه وعدم تحفظها رغم المباشرة بتنفيذه بفرض  صحتها لا يشكلان لارضاء به\nولا رضوخا له ولا بالتالي تنفيذه قضاء ام رضاء\nوبما انه لا مجال لبحث  المادة/ 5 / من القرار رقم 2978 الواردة في\nالقسم الاول من الباب  الاول من هذا القرار لانها مختصة بالخلافات\nالمتعلقة بالصلاحية التي تحدث  بين السلطات  القضائية وبين السلطات  او\nالمحاكم الادارية اما الاختلافات  في تنفيذ الاحكام الصادرة عن محاكم\nروحية غير المحاكم الشرعية فقد نصت  عليها المواد الواردة في القسم\nالخامس  من القرار الآنف  الذكر\nوبما ان الاعتراض  يكون والحالة هذه مستوفيا الشروط القانونية ومقبولا\nشكلا\n*  صلاحية النظر بالتعويض  الناشىء عن  فسخ الخطوبة  *\nوبما انه ثبت  ببيان مطرانية بيروت  المارونية المؤرخ في\n17 اذار سنة 957 ان كاهن رعية قرطبا قد حضر عقد الخطبة وبارك المحابس\nوان الكاهن لا ينكر بل يقر صراحة انه حضر الخطبة كصديق وعمل اشارة\nالصليب  على المحبس\nوبما ان المعترضة لم تثبت  خلاف  ذلك\nوبما ان الخطبة تعتبر والحالة هذه كنيسية\nوبما انه قد جاء في بيان المطرانية المشار اليه آنفا ما نصه )وان اتفاق\nالطرفين في الاعتراض  الذي نحن يصدده خطيا قد حصل امام ديوان ابرشية\nبيروت  الذي نظر و حكم في قضية التعويض  وقد تم ذلك في 18 تموز سنة 945\nمحضر ص  6 و7 (\nوبما ان هذا الاتفاق يفي بما اوجبته الفقرة التاسعة من المادة 34 من\nالمرسوم الاشتراعي رقم 6 ليدخل في اختصاص  المحاكم المذهبية حق الفصل\nعند اتفاق الطرفين خطيا في التعويض\nوبما انه سواء طبقت  المادة 34 من المرسوم الاشتراعي رقم 6 التي كان\nمعمولا بها بتاريخ صدور الحكم المطعون به في 1947/06/21 ام قانون 2\nنيسان سنة 951 فان المحكمة الروحية تكون صالحة للنظر في الخطبة وبما\nحكمت  به ايضا\nوبما انه لا مجال والحالة هذه لبحث  ما اذا كانت  رؤية دعاوى الخطبة\nالعادية والتعويض  الناشىء عنها والحكم بها تدخل ضمن صلاحية المحاكم\nالروحية ام تخرج عنها"
}