{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62826",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1957",
    "session_date": "20/05/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفعول الاتفاق بين الفريقين بتفسير قانون اجنبي على حق  المحكمة بالتفسير بمعزل عن رأي الفريقين  *\nحيث  على فرض  ان الفريقين\nاتفقا على تفسير واحد لبعض  مواد القانون المدني اليوناني او ان تفسير\nاحدهما لتلك المواد لم يعترض  عليه الآخر فان المحكمة غير مضطرة لاتباع\nهذا التفسير الذي يفرض  انهما اتفقا عليه فقد يحمل فريق اخر على\nالاعتقاد بصحة تفسير خاطيء للمواد القانونية دون ان يتأتى عن هذا\nالاعتقاد المشترك المغلوط حتمية اشتراك المحكمة به فالمحكمة تأخذ دائما\nبالتفسير الصحيح او الذي تراه صحيحا بمعزل عن رأي الفريقين به\nوحيث  ان اتفاق الفريقين على مدى تطبيق القوانين وتفسير احكامها لا\nينشيء بينهما عقدا قضائيا ملزما لهما فالعقد القضائي يتناول اتفاقهما\nعلى اسباب  الخلاف  القائم بينهما وليس  على تفسير القوانين\n*  حق محكمة الاساس  بتقدير تفسير القوانين الاجنبية ومدى رقابة  محكمة التمييز في حال الخطأ بالتفسير  *\nحيث  ان التفسير الخاطيء الذي\nيفتح طريق التمييز امام المتداعين هو تفسير القانون اللبناني دون\nالقوانين الاجنبية فما يمنعه القانون الوطني هو مخالفة الاحكام\nالقانونية الوطنية اما القوانين الاجنبية فان تفسيرها يعود الى تقدير\nمحاكم الاساس\nوحيث  ان المحاكم الافرنسية قد سارت  على هذا الاجتهاد اعتبارا من بدء\nالجيل الحاضر فقد ورد في احكام عديدة ان الخطأ في تفسير القوانين\nالاجنبية لا يفتح باب  النقض\nوحيث  على فرض  ان مخالفة القانون الاجنبي هي سبب  من اسباب  نقض  الحكم\nتحت  اعتبار انه عندما يدعو القانون الوطني الى تطبيق احكام القانون\nالاجنبي يكون كانه تبنى احكام هذا القانون في الحادث  التى عينها\nبالتخصيص  وبالتالي تصبح مخالفة القانون الاجنبي كانها مخالفة للقانون\nالوطني\n*  تعهد الزوج اليوناني لعقد الزواج باعادة الدوطة الى زوجته  اثناء الزواج لا يمنعه القانون اليوناني  *\nلم نجد هناك ما يحول عند\nانعقاد الزواج او قبل انعقاده بان يضع المرشحان للزواج عقدا يحدد ان فيه\nبمليء حريتهما النظام المالي الذي يبغيان ان يطبقاه على اموالهما كما\nيتضح ذلك من مراجعة المادة 1402 من القانون المدني اليوناني وذلك لان\nالقانون المذكور قد اعطى الزوجين حرية التعاقد لجهة تعيين نظام الزواج\nالمالي كما ان ليس  فيه انظمة مالية معينة كما في القانون الافرنسي وهو\nفيما عدا نظام الدوطة لم يضع احكاما توجيهية للزوجين بهذا الخصوص\nويستدل من مطالعة المواد المتعلقة في العلائق المالية بين الزوجين ان لا\nشيء يمنع في ان يتعاقدا على ما يخالف  احكام الدوطة الواردة في المادة\n1406 وما يليها شرط ان يحصل ذلك عند او قبل انعقاد الزواج\nوحيث  ان المادة 1406 من القانون اليوناني قد وضعت  لحماية الزوجة من\nتصرفات  زوجها ومن سعيه اثناء الزواج لاخذ تصريح خطي منها يتضمن انها\nاستعادت  دوطتها خلافا للحقيقة فاذا تبين من حكم يصدر عن المحكمة انها\nبالفعل استعادت  دوطتها وفقا للزوج ويصبح في حل من اعادتها مرة ثانية\nوحيث  ان هذه المحكمة لا ترى في تعهد الزوج عند اجراء عقد الزواج بان\nيعيد الدوطة الى زوجته اذا حصل خلاف  بينهما اثناء الزواج ادى الى\nالمفارقة بينهما ما يخل بنصوص  الزامية واردة في القانون اليوناني\nوبقواعد تتعلق بالنظام العام\nوحيث  بالنتيجة ان هذه المحكمة لا ترى ان محكمة الاستئناف  قد خالفت\nالاحكام القانونية فيما اوردته بشأن تفسير النصوص  القانون المدنى\nاليوناني"
}