{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63853",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1957",
    "session_date": "11/01/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  امكانية عودة المستأنف  الى طلب  اثبات  دعواه بواسطة الشهود بعد ان  تمنع عن تنفيذ قرار المحكمة الذي كلفه بتسمية شهوده  *\nحيث  ان الحاكم\nالبدائي كان قرر بتاريخ 29 نيسان سنة 953 اجراء تحقيق باستماع شهود\nالفريقين المدعي لاثبات  دعواه ملكية العقار والاعيان وصحة الشراء وعدم\nشمول الوثيقة المؤرخة في 17 شباط سنة 947 للاشياء موضوع الدعوى والجهة\nالمدعى عليها لاثبات  العكس\nوحيث  ان وكيل المدعي صرح في جلسة 29 حزيران سنة 953 انه لا يستشهد\nشهودا\nوحيث  انه رجع امام محكمة الاستئناف  فصرح استطرادا في لائحته المؤرخة\nفي 13 تشرين الثاني سنة 954 انه لم يعجز عن اثبات  ما كلفته به المحكمة\nبموجب  قرارها الاعدادي وانه وجد ان الادلة التي قدمها قد تغني عن هذا\nالاثبات  وانه اذا كانت  المحكمة ترى عدم كفاية الادلة فهو على استعداد\nلتقديم البينة عملا بالقرار الذي صدر وفقا لاحكام القانون\nوحيث  انه بقوله امام الحاكم البدائي انه لا يريد ان يستشهد شهودا يكون\nاعلن عن رغبته في عدم تنفيذ القرار الاعدادي وفي التمسك بالمستندات\nالتي يزعم انه قدمها الى المحكمة والتي على رأيه تكفي وحدها للحكم له\nبما طلب\nوحيث  انه بعد ان صدر القرار البدائي الاعدادي بتكليفه لتقديم شهوده\nلاستماعهم لا يمكنه ان يكتفي استئنافا بتكليف  المحكمة بان تدرس\nالمستندات  بحيث  انها اذا رأت  ان تلك المستندات  غير كافية تعلن عن\nذلك وتكلفه عندئذ لتقديم شهوده\nوحيث  على فرض  انه يحق له استئنافا ان يعود عن نتائج تمنعه عن تقديم\nشهوده امام الحاكم البدائي فانه كان عليه ان يطلب  استماعهم دون تعليق\nذلك على قرار اعدادي آخر يصدر عن محكمة الاستئناف  تعلن فيه عدم كفاية\nالمستندات  المقدمة\nوحيث  انه يحق اذن لمحكمة الاستئناف  ان تتجاهل هذا الطلب\nوحيث  ان السبب  الاول يكون مستوجبا الرد\n*  حق محكمة الاساس  بتفسير العقود والمستندات  ومدى حق محكمة التمييز  بمراقبة هذا التفسير  *\nحيث  انه يعود لمحكمة الاساس  حق تفسير العقود\nوالمستندات  الخطية التي تتضمن اقرارات  صادرة عن احد الفريقين\nالمتنازعين\nوحيث  انه لا يجوز لمحكمة التمييز ان تنتقد تفسير محكمة الاساس  للاعمال\nالقانونية المشار اليها الا اذا كانت  تلك المحكمة تحت  ستار التفسير\nشوهت  معنى العقود والاقرارات  وعزت  الى المقرين او المتعاقدين امورا\nيظهر جليا من مراجعة تلك المستندات  انها لم تصدر عنهم\nوحيث  ان محكمة الاستئناف  لم تشوه معنى السند المؤرخ في 17 شباط سنة\n947 بل انها اعطته معناه الصحيح وفسرته تفسيرا معقولا لا يمكن باي صورة\nالقول انه يناقض  صراحة نصه ومضمونه\nوحيث  ان استناد المحكمة على بعض  القرائن التي عددتها في حكمها يعود\nالى مطلق تقديرها ولا يدخل تحت  رقابة محكمة التمييز هذا بمعزل عن ان\nهذا الاستناد كان بالامكان الاستغناء عنه\nوحيث  انه يجب  اذن رد السبب  الثاني المدلى به"
}