{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58179",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1957",
    "session_date": "10/01/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  امكانية تمييز دعاوى الاجور الزراعية  *\nوبما انه يتضح مما تقدم\nان الدعوى تتعلق بالزراعة اي بالاجارة الزراعية ووصف  الحكم وقابليته\nلطرق المراجعة وعدمها يتوقف  عليها او على الدفوع والدعاوى المقابلة\nالمدلى بها لان هذه تتبع في مصيرها الدعوى الاصلية بالنظر لتلازمها معها\nوتفرعها عنها\nبما ان المادة /97/ من قانون التنظيم القضائي الصادر في 10 ايار سنة\n1950 قد الغت  المادة /19/ من قانون الاجور الصادر في 29 شباط سنة 1944\nواستبدلت  بها الاحكام التالية وهي ان جميع دعاوى الاجور مهما كان نوعها\nيعود الفصل فيها للحاكم المنفرد\nوبما ان المادة /98/ نصت  ان الاحكام التي يصدرها الحاكم المنفرد في هذا\nالشأن لا تقبل من طرق المراجعة العادية او الاستئنافية الا الاعتراض\nوفقا للاصول العادية والاستئناف  لدى محكمة الاستئناف\nوبما ان عبارة المادة /97/ المشار اليها هي صريحة ومطلقة فهي تشمل جميع\nدعاوى الاجور مهما كان نوعها\nوبما ان الباعث  على صياغة المادة على الشكل المشار اليه رغبة المشترع\nفي ان يضع حدا للاجتهاد الذي حاول ان يفرق بين دعاوى اخلاء المأجور التي\nتستند على احكام القانون العام وتلك التي تعتمد النصوص  الواردة في\nالقوانين الاستثنائية الا ان اطلاق النص  لا يمكن المحاكم ان تستثني منه\nدعاوى الاجور الزراعية\nوبما ان الاحكام الصادرة في دعاوى الاجور مهما كان نوعها لا تقبل اذن من\nطرق المراجعة سوى الاعتراض  والاستئناف  ولا تكون بالتالي قابلة للتمييز\nوبما ان موضوع المادتين /97/ و /98/ قد ادمج في قانون التنظيم القضائي\nالصادر في 10 ايار سنة 1950 وهما داخلتان في قلب  الاحكام المنظمة\nلصلاحيات  المحاكم العادية وليست  من الاحكام الاستثنائية التي تزول\nبزوال القوانين الاستثنائية المتعلقة بالاجور والتي كان معمولا بها عند\nصدور قانون التنظيم القضائي او بابدال تلك القوانين بغيرها\nوبما انه يجب  بالتالي رد التمييز شكلا"
}