{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69775",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1957",
    "session_date": "10/07/1957",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  مدى صلاحية القاضي المنفرد للنظر بدعاوى  اتعاب  المحاماة ومهلة استئناف  قراراته.  *\nوبما ان المدعي لم يقدم\nدعواه هذه على الصورة المبينة في المادة 59 من قانون المحاماة تاريخ 13\nكانون الاول سنة 1945 وانما قدمها امام الحاكم المنفرد وفاقا للاصول\nالعادية.\nوبما ان الحاكم المنفرد هو المحكمة العادية ذو الصلاحية الشاملة فاذا\nرفعت  اليه دعوى مدنية هي من اختصاص  محكمة استثنائية ولم يعترض  الخصم\nعلى رؤيتها بادىء ذي بدء فان الحاكم المنفرد يظل صالحا للنظر فيها.\nوبما ان دعوى اتعاب  المحاماة هذه وان لم تكن تقدمت  على الصورة المبينة\nفي المادة 59 من قانون تنظيم مهنة المحاماة فهي مقبولة امام الحاكم\nالمنفرد وفقا للاصول العادية طالما ان الخصم لم يعترض  على سماعها بادىء\nذي بدء.\nوبما ان القرار الذي يصدره الحاكم البدائي يخضع في هذه الحالة لمهل\nالاستئناف  العادية.\n*  مدى رقابة محكمة التمييز على تشويه الوقائع  من قبل محكمة الاساس  ومفهوم الاعمال الداخلة ضمن مهنة المحاماة.  *\nبما\nانه يعود لمحكمة التمييز الحق بان تعبد للاستحضار وللوائح التي يتبادلها\nالفريقان طابعها الحقيقي.\nوبما انه اذا كان يحق لقضاة الاساس  تقدير العقود والاتفاقات  فانه ليس\nلهم الحق بان يشوهوا هذه الاتفاقات  او يفسدوا بنودها الصريحة الواضحة\nبحجة التفسير.\nوبما ان كل اخلال بهذه القواعد يستلزم نقض  الحكم.\nوبما انه يتبين من مراجعة الاستحضار واللوائح ان المدعي لا يقتصر في\nدعواه على المطالبة باتعابه عن المساعي التي باشرها لجهة اقامة الدعوى\nفي لندن بموجب  كتاب  15 كانون الثاني سنة 1952 فحسب  وانما هو يطالب\nالمدعى عليهما ايضا باتعابه لقاء الجهود التي قام بها كمحام لاجراء\nالاتفاقات  السابقة المتعلقة بشراء وتصدير كمية الحديد المنوه بها آنفا.\nوبما ان الاعمال التي قام بها الاستاذ نون من السعي للاستحصال على رخص\nبتصدير وشحن الفولاذ وتنظيم العقود والاتفاقات  بهذا الصدد والتقريب\nبين الطرفين واجراء الابحاث  المختصة بالصفقة واجراء الاستشارات\nوالمخابرات  انما كان ذلك بوصفه المستشار القانوني للشركة العائدة\nللمدعى عليهما.\nوبما ان الاعمال التي قام بها المدعي تتعلق والحالة هذه بمهنته كمحام\nولا تتنافى معها.\nوبما ان ما يطالب  به المدعي في استحضاره ولوائحه هو لقاء جميع الاتعاب\nالتي قام بها اعتبارا من استحصاله على رخص  التصدير حتى اجرائه\nالمخابرات  اللازمة لغاية رفع القضية على الشركة الانكليزية.\nوبما ان الاتفاق الوارد في كتاب  15 كانون الاول سنة 1952 لم يكن\nوالحالة هذه مستقلا عن الاتفاقات  السابقة بل هو مرتبط بها بدليل ما ورد\nفي هذا الكتاب  من ان الاتعاب  التي كانت  مقدرة قبل هذا الكتاب  بعشرين\nبالماية قد رفعت  بمقتضى هذا الكتاب  الى 25 بالماية.\nوبما ان محكمة الاستئناف  بقولها ان القضية الحاضرة تدور برمتها حول\nاتفاق 15 كانون الاول سنة 1952 وانه يقتضي تقدير بدل اتعاب  المستأنف\nعليه بالنظر الى الاعمال التي قام بها انفاذا للمهمة الموكولة اليه\nبموجب  هذا الاتفاق وانه يقتضي حصر البحث  بهذه الاعمال دون التعرض\nللاعمال المجراة انفاذا للاتفاقات  السابقة لان هذه الاتفاقات  تختلف\nموضوعا وسببا عن الاتفاق موضوع الدعوى لم تعط لاستحضار الدعوى وللوائحها\nالمقدمة من المدعي طابعها الحقيقي وشوهت  مطالب  المدعى الصريحة\nوالواضحة التي ترمي الى المطالبة ببدل الاتعاب  كافة عن جميع الاعمال\nالتي قام بها المدعي اعتبارا من سعيه للحصول على رخص  التصدير الى اجراء\nالاتفاقات  لصالح المدعى عليهما وحتى مساعيه باقامة الدعوى على الشركة\nالانكليزية.\nوبما ان محكمة الاستئناف  قد افسدت  ايضا نية الفريقين المتعاقدين\nوافسدت  بنود اتفاق 15 كانون الاول سنة 1952 التي حددت  بدل الاتعاب\nاخذة بعين الاعتبار اتعاب  الاتفاقات  السابقة التي رفعت  الى /25/\nبالماية في هذا الكتاب .\n*  مفعول عدم استيفاء الاستدعاء التمييزي اسباب   التمييز القانونية لجهة قبوله شكلا.  *\nبما ان اسباب  النقض  القانونية\nهي مبنية في المادة 27. من قانون 10 ايار سنة 1950\nوبما انه بمقتضى المادة 35 من ذات  القانون يجب  ان يشتمل استدعاء النقض\nعلى اسباب  النقض .\nوبما انه بمقتضى المادة 45 من ذات  القانون لا يكون استدعاء النقض\nمقبولا اذا لم يكن مستوفيا شروطه القانونية.\nوبما ان المميزين تبعيا لم يبينا في استدعاء النقض  التبعي الاسباب\nالقانونية التي تستلزم نقض  القرارين المطعون فيهما فتمييزها التبعي\nمردود شكلا."
}