{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1957",
    "session_date": "31/05/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  امكانية تجزئة الاقرار المركب  *\nوبما ان اثبات  وجود كمية\nبالتفاح العائدة للمميز بذمة الشركة المميز عليها قد اقتصر على اقرار\nالشركة الذي لولاه لما استطاع المميز ان يثبت  مدعاه فينبغي اذا الاخذ\nبهذا الاقرار بكليته بما في ذلك القول بخصوص  تسليم كمية التفاح المدعى\nبها الى المميز مباشرة او بواسطة الغير\nوبما ان ما استخلصته المحكمة من انه سبب  للطعن في الحكم المميز لجهة\nالدعوى الاصلية مستوجب  اذا الرد\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني باهمال  المحكمة الجواب  على طلب  تحليف  اليمين الحاسمة  *\nبما ان المميز كان\nطلب  استئنافا تحليف  الجهة المميز عليها اليمين الحاسمة بشأن الرصيد\nالمتبقي للشركة بذمته وان محكمة الاستئناف  اغفلت  الاجابة على هذا\nالطلب  فهي لم تقل بقبوله كما لم تقل برده فلا تستطيع هذه المحكمة ان\nتقف  على رأيها بشأنه بحيث  يعد الحكم لهذه الجهة فاقدا الاساس\nالقانوني لانه لا يتيح لمحكمة التمييز ان تجري رقابتها عليه مما يستدعي\nنقضه\n*  مفعول الدفاتر التجارية الممسوكة من قبل تاجر وسريانها على  الغير  *\nولكن بما ان قيود الشركة ودفاترها لا تسرى على غير التجار ولا\nيمكن ان تكون لها قوة ثبوتية بالنسبة الى هذا الغير\n*  مفهوم اليمين الحاسمة واليمين التكميلية  *\nوبما ان اليمين\nالتي طلبها المميز وردت  في مذكرته الاستئنافية تاريخ 1955/02/13 على\nالوجه التالي : ) ثانيا - في حالة ثبوت  مطلوب  الجهة المستأنف  عليها\nالمقابل تحليفها اليمين الحاسمة على صحة رصيد حسابها في الدعوى المقابلة\nحسم هذا الرصيد من المبلغ الاول المار ذكره والاكتفاء حينئذ بالزامها\nلدفع الباقي\nوبما ان اليمين المطلوبة على الوجه المبين لا يمكن اعتبارها حاسمة لانها\nلا تتضمن العدول عن اسباب  الثبوت  الاخرى وهي مشروطة وتشكل بالنتيجة\nيمينا تكميلية فضلا عن انه في حالة ثبوت  المطلوب  المقابل لا يبقى\nهنالك داع لتحليف  الجهة المستأنف  عليها اية يمين"
}