{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 455 /1957",
  "card_info": {
    "court": "شورى",
    "number": "455",
    "year": "1957",
    "session_date": "25/06/1957",
    "chief": "يوسف شربل",
    "members": "/عز الدين//عويدات/"
  },
  "ruling_text": "*  شروط توفر مسؤولية  الادارة عن خطأ موظفيها ومفهوم الخطأ الفادح وصلاحية القضاء الاداري  للفصل فيه  *\nوحيث انه من المقرر علما واجتهادا ان مسؤولية الادارات  العامة عن خطأ موظفيها تختلف باختلاف نوع الخطأ فاذا كان هذا الخطأ قد  نشأ عن عمل وظيفي وكان مجردا عن الدوافع والعوامل الشخصية فان الادارة  تتحمل وحدها نتائجه لا بصفتها هيئة معنوية مسؤولة عن اعمالها لان الموظف  لم يكن في عمله الا عضو غفل من هذه الهيئة المسؤولة مباشرة حيال الغير.  وحيث ان الامر يكون على خلاف هذا الوضع ويكون الموظف مسؤولا وحده اذا  كان قد صدر عنه لا كموظف يستهدف صالح خدمة الادارة المرتبط بها بل كشخص  يخضع في تصرفاته لنزاوته ومواطن ضعفه وان هذا الاخلال الواضح في واجبات  الوظيفة يخرج على العمل الاداري وينفصل عنه ومن هنا كان التمييز بين  الخطأ الوظيفي والخطأ الشخصي فالاول ملازم للخدمة ولا ينفصل عنها لانه  يستهدفها والثاني يمكن فصله عن الخدمة لانه مستوحى من عوامل تتعارض مع  تنفيذ المصلحة.  وحيث انه مما لا ريب فيه الاخطاء الشخصية التي يرتكبها الموظف خارج  الوظيفة وكذلك الاعمال المقصودة التي يرتكبها اثناء العمل مدفوعا اليها  بنزواته واطماعه او بأي سبب شخصي آخر تقع جميع نتائجها عليه وحده ولا  تشترك الادارة باية مساهمة في المسؤولية لان الموظف لم يأت بهذه الاعمال  الشخصية او المقصودة بصفته عضوا في الهيئة المعنوية من واجباته التزام  الصالح في خدمتها وتطبيق احكام القانون الموكول اليه امرها بل يكون قد  ارتكبها اما خارج حدود اعماله الوظيفية واما اضرار بالواجبات الملقاة  عليه لمقاصد ذاتية لا علاقة لها بالخدمة حتى ان الادارة يمكنها اذا  لوحقت من المتضرر ان تعود على الموظف بما حكم عليها به نتيجة لعمله  الموصوف.  وحيث انه الى جانب الاعمال الشخصية التي يأتيها الموظف خارج الوظيفة  والاعمال المقصودة التي يرتكبها اثناءها والتي يقع عليه وحده وزرها اوجد  الاجتهاد نوعا اخر من العمل الوظيفي له من درجة الخطورة والفداحة ما  يمكن انزاله منزلة الخطأ الشخصي الذي يسأل عنه الموظف.  وحيث ان هذا الخطأ الذي يأتيه الموظف اثناء قيامه بالوظيفة ليس مقصودا  وليس له من دافع ذاتي يهدف الى جر مغنم او تحقيق غرض شخصي ولكنه يمتاز  عن اخطاء الوظفية الاخرى بفداحته القصوى التي تجد لها عذرا بسبب التفاوت  الكبير بين الخطأ ومقدرة الموظف على تجنبه في اعماله الوظيفية المعتادة  وقد اعتبر الاجتهاد ان من حق الادارة اذا لوحقت بمثل هذا الخطأ الفادح  ان تعود على الموظف فيما الحقه بها من ضرر للغير بشرط ان يكون الخطأ  فادحا للغاية على الوجه المبين.  وحيث ان مرجع النظر في الدعوى من الادارة على الموظف باستعادة ما تكبدته  في هذا السبيل هو القضاء الاداري الذي يبقى له الفصل في تحديد خطأ  الموظف ودرجة ارتباطه بالوظيفة وعما اذا كان هذا الخطأ فادحا بالدرجة  القصوى التي تجعله خطأ شخصيا يوجب مسؤولية الموظف وحده او اذا كان خطأ   الموظف الفادح يعتمل بخطأ وظيفي يوجب مساهمة الادارة في المسؤولية او  اذاكان خطأ وظيفيا تقع جميع نتائجه على الادارة من دون الموظف.  jurisclasseur Adm. No 18 a 24 et 54 a 84 - Laubadere - No 844 et s.  وحيث ان سلطان القضاء الاداري في هذا الفصل شامل جامع حتى ولو جاءت  تحرياته مخالفة لما قضى به القضاء العدلي من وصف للخطأ."
}