{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61459",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 460 /1957",
  "card_info": {
    "court": "شورى",
    "number": "460",
    "year": "1957",
    "session_date": "02/07/1957",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  الاصول المتبعة في عقد  الاتفاقيات بين الدولة وشروط تنفيذها  *\nوحيث ان الاتفاق المعقود بين  الحكومة اللبنانية والمندوبية الفرنسية قد تم بموجب تبادل الكتب بين  ممثلي الفريقين وان مثل هذا الاتفاق عندما يعقد بين دولتين يدخل في فئة  الاتفاقات الموجزة التي لا تحتاج الى تصديق من السلطة التشريعية وابرام  من رئيس الدولة الا اذا وضعت على عاتق الدولة الالتزامات المنصوص عليها  في المادة 52 من الدستور اي عندما تنطوي على شروط تتعلق بمالية الدولة  والمعاهدات التجارية وسائر المعاهدات التي يجوز فسخها سنة فسنة.  وحيث ان مبدأ النشر الالزامي لا يطبق على الاتفاقات الموجزة في الظروف  الاستثنائية كحالة الحرب او اذا كانت هذه الاتفاقات لا تأثير لها على  حقوق المواطنين وواجباتهم كالاتفاق الفرعي المتعلق بانتقال مصلحة  الانباء.\n*  كيفية تنفيذ البروتوكول  المتعلق بالوضع الوظيفي لموظفي الاذاعة وحق التقدير العائد للادارة في  التثبيت والترقية  *\nوحيث انه اذا كانت الحكومة اللبنانية قد عمدت فور  الاستلام الى وضع تنظيم موقت للمصلحة لم يراع مستقبلهم وحقوقهم المسلكية  في الترقية فان هذا النظام ليس من شأنه ان ينال من الحقوق المكتسبة  الناشئة عن الشروط التعاقدية ولا ان يؤدي الى تجميد نتائج التعاقد لحساب  الغير الوارد في البترول ولم يكن على المدعي الطعن بما اتخذته الحكومة  من تدابير وقتية بعد الاستلام الفوري ما دام التصنيف والتثبيت النهائي  لم يتم اذ ان العبرة في تنفيذ شروط البروتوكول هي للوضع النهائي وليس  للتدابير الموقتة التي اوجبها الظرف الانتقالي.  وحيث ان الحكومة قد وضعت بالفعل تنظيما نهائيا لوزارة الانباء مع ملاك  خاص بها بالمرسوم رقم 498 تاريخ 3 كانون سنة 1949 ولكن الحكومة لم تقم  بتنفيذه ولم ترصد الاعتمادات اللازمة في الميزانية الامر الذي يقطع بان  التنظيم الوقتي الاول لم يوضع ليقرر مصير الموظفين المنتقلين بصورة  نهائية.  وحيث ان تثبيت هؤلاء الموظفين بموجب المرسوم المطعون فيه الصادر تنفيذا  للمرسوم الاشتراعي رقم 39 تاريخ 29 شباط سنة 1953 لم يحفظ لهم حقوقهم في  الراتب موضوع تعهد الحكومة في البروتوكول والملحق مضافا اليه حقهم في  الترقية الناشيء عن رفع الملاك بموجب المادة 3 من المرسوم 5246 تاريخ 5  حزيران سنة 1951 وفي ترقيتهم درجة اسوة بالموظفين ابتداء من 16 شباط  1952 بموجب المادة 56 من قانون موازنة سنة 1952  وحيث ان المرسوم الاشتراعي رقم 1 الخاص برفع الحصانات والضمانات ليس من  شأنه النيل من مفاعيل تعهد الحكومة اللبنانية الوارد في البروتوكول لان  موضوعه يتعلق بالضمانات والحصانات الناشئة عن القوانين والانظمة وينحصر  فيها دون ان يتحاوزه الى الالتزامات التعاقدية.  وحيث ان هذا المرسوم قضى بتثبيتهم دون مراعاة هذه الحقوق يكون مستوجبا  الابطال.  وحيث انه لا يوجد بين تثبيت المدعي والرتبة التي تثبت بها تلازم يوجب  القول بعدم جواز التجزئة الامر الذي يجيز ابقاء تثبيته وقصر الابطال على  الرتبة والراتب اللذين تثبت بهما."
}