{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62362",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1957",
    "session_date": "30/03/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مفعول عدم ضم نسخة عن القرار  المطعون فيه الى استدعاء التمييز  *\nبما ان استحضاري التمييز تقدما ضمن\nالمدة ودفعت  رسومهما ومبلغ التأمين وارفقا فقط بنسخة عن الحكم النهائي\nالمطعون فيه فهما مقبولان شكلا فيما يختص  بالحكم النهائي وحده\nاما بما خص  القرارات  الثلاثة الصادرة في 8 اذار 955 وتشرين الاول سنة\n955 و24 نيسان سنة 956\nبما ان احدا من المستدعيين لم يبرز نسخا عن هذه القرارات  وفقا لاحكام\nالمادة 37 من قانون التنظيم القضائي المؤرخ في 10 ايار سنة 950 فان\nتمييزهما يرد شكلا\n*  في حق محكمة الاساس  تقدير موقف   المدعي عليه في الدعوى لاثبات  صحة اقوال المدعى عليه  *\nبما ان الحاكم\nالمنفرد البدائي قال في حكمه النهائي المؤرخ في 28 تموز سنة 1954\nبما ان المدعية تدعي ان الشخص  الثالث  يوسف  حبيب  شرابيه سجل على اسم\nالمدعى عليه يوسف  نعمان شرابيه صوريا ما يملكه مورثها ... وبما ان\nالمدعى عليه لم ينكر صراحة هذا الامر بل اكتفى في لائحته الجوابية بأن\nصرح بأنه عاد وتفرغ عن العقارات  المذكورة الى الشخص  الثالث\nوبما ان المحكمة ترى في عدم انكار المدعى عليه صراحة ادعاء المدعية' وفي\nامتناعه فيما بعد عن المثول بالذات  وفي عدم جوابه سلبا ام ايجابا على\nاليمين الحاسمة المعروضة عليه وفي تفريغه العقارات  بعد تسلمه كتاب\nالمدعية بتاريخ 9 نيسان سنة 952 ادلة وقرائن كافية على صحة ادعاء\nالمدعين وعلى ان التسجيل الحاصل بموجب  العقد بتاريخ 5 آب  سنة 948 كان\nصوريا وظاهريا\nوبما ان الشخص  الثالث  تبلغ الاستحضار وطلب  ادخاله ولم يجاوب  عليهما\nوبما ان المحكمة ترى في هذا الموقف  بالاضافة الى الادلة والقرائن\nالواردة ان عقدي البيع تاريخ 18 و 11 نيسان سنة 953 هما ايضا صوريان\nووليدي التواطؤ يقصد منهما حرمان المدعية من حصتها الارثية\nوبما ان محكمة الاستئناف  بدورها قالت  في حكمها النهائي\nحيث  لم تؤمن الجهة المستأنفة السلفة المطلوبة منها على حساب  اتعاب\nالخبير المكلف  بمهمة تدقيق الخط والامضاء ...\nوحيث  ان صورة الوصية المبرزة في الدعوى لا تحمل الصيغة التنفيذية فلا\nتأثير لها بحالتها الحاضرة في الحصة الارثية العائدة للمستأنف  عليها.\nوحيث  ان المحكمة لما لها من حق التقدير وبالاستناد الى المادة 218 من\nقانون المحاكمات  المدنية ترى في امتناع المستأنفين بدون عذر عن المثول\nبالذات  امامها لاستجوابهم بشأن صورية العقود موضوع الدعوى وبالرغم من\nتبلغهما القرار المتخذ بهذا الخصوص  اقرارا ضمنيا بصورية هذه العقود -\nلهذه الاسباب  وللاسباب  غير المخالفة والواردة في الحكم المستأنف\nوالتي تتبناها هذه المحكمة ...\nوبما ان تعليلات  المحكمين البدائي والاستئنافي هي مسهبة وكافية تعطيهما\nاساسا قانونيا وفيهما الرد الكافي على جميع النقاط المدلى بها' فضلا عن\nانه لا يتوجب  على قضاة الاساس  الرد على كل دليل يدلى به امامهم\n*  في كيفية دفع رسم التأمين عن  الاستدعاء التمييزي عند تعدد المميزين ذوي المصلحة الواحدة  *\nوبما ان\nمصلحة المستدعين هي واحدة ومع ذلك فقد دفع كل منهما تأمينا كاملا مع ان\nالمادة 38 من قانون التنظيم القضائي المؤرخ في 10 ايار 950 توجب  دفع\nتأمين واحد\nوبما انه يتوجب  ان يعاد لكل واحد منهما نصف  التأمين الذي دفعه"
}