{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1957",
    "session_date": "25/06/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط اعتبار الدعوى المتعلقة بتظهير سند من قبل  المفلس  من الدعاوى الافلاسية  *\nحيث  انه لبيان ما اذا كانت  هذه الدعوى\nتدخل من ضمن الدعاوى المتعلقة بالمواد الافلاسية يجب  معرفة ما اذا كانت\nمبعثها افلاس  المكتوب  لامره السند او انها تؤثر بأي وجه على معاملات\nافلاس  او انه الافلاس  يؤثر عليها\nوحيث  ان هذه الدعوى تتعلق بسندين انشأهما المميز واتصلا بالمميز عليه\nعن طريق التظهير من قبل المفلس\nوحيث  ان الدعوى هي بين كاتب  السندين وموقعهما وبين الشركة المجبرين\nاليها ولا دخل للافلاس  بهما\nوحيث  ان هذه الدعوى لا تكون داخلة في عداد الدعاوى المتعلقة بمواد\nافلاسية\nوحيث  ان السبب  الاول يكون مردودا\n*  مفعول عدم ذكر السند لامر لمحل إنشائه بالنسبة  للدفوع المدلى بها من قبل الساحب  بوجه المظهر له  *\nحيث  انه يتبين من\nمراجعة المادة 403 من قانون التجارة البرية انه من جملة محتويات  السند\nلامر تعيين المحل الذي امضي فيه وانه ما عدا بعض  الاستثناآت  منها ما\nاذا كان موقع السند كتب  بجانب  امضائه اسم محل فانه يعد مكتوبا في\nالمحل المذكور وتنص  المادة 404 من ذات  القانون ان السند الذي تنقص\nفيه هذه المشتملات  المبينة في المادة 403 لا يعد سند امر\nوحيث  ان عدم اعتبار ان سند الامر يجعله ان يدخل في عداد السندات\nالعادية\nوحيث  انه من الثابت  بان كلا من السندين المدعى بهما لا ينطوي على محل\nانشائه وان لا فيه لمحل ما بجانب  اسم موقعه\nوحيث  ان بصيرورة السند عاديا يفقد جميع المميزات  المختصة بالسند لامر\nما عدا ميزة انتقاله عن طريق التظهير من شخص  الى شخص  آخر\nوحيث  ان قابلية السند المكتوب  لامر الدائن بان يتفرغ عن طريق التظهير\nرغم عدم توفر بعض  الشروط الشكلية الوارد النص  عليها في المادة 403\nالمشار اليها اعلاه متأت  عن ان انتقال الدين عن طريق التظهير في سند\nكتب  لامر الدائن وليس  لاسمه شخصيا ينشأ عن اتفاق الدائن والمديون بان\nيحصل انتقاله على الطريقة المذكورة فان فقد سائر مميزاته فهو لا يمكن ان\nيفقد هذه الخاصة التي تدخل في جوهر تكوينه حسب  الاتفاق المذكور\nوحيث  ان من جملة هذه المميزات  التي تلازم السند لامر دائن يفقدها عند\nعدم توفر الشروط الشكلية فيه هو انه لا يمكن لموقعه ان يدلي ضد المجير\nله وحامله بالدفوع التي يمكنه ان يدلي بها ضد المكتوب  لامره\nوحيث  انه بصيرورته سندا عاديا يفقد هذه الميزة اي انه يصبح في مقدور\nموقع السند ان يدلي ضد حامله بالدفوع التي كان بامكانه الادلاء بها ضد\nالمكتوب  لامره\nوحيث  ان اخذ محكمة الاستئناف  بخلاف  ذلك هو مخالفة صريحة لاحكام\nالمادة 403 المشار اليها\nوحيث  ان حكمها يستوجب  النقض  لهذا السبب\n*  بطلان سند الاعارة  *\nوحيث  ان هذه السندات  ليس\nفقط لا تجمع شروط الصحة المنصوص  عنها في المادة 403 بل على فرض  انها\nتحويها كلها فهي بالنظر لما ذكرناه اعلاه هي سندات  اعارة او ما درج لان\nجانب  على تسميته بسندات  مجاملة التي تعتبر بحد ذاتها باطلة ويقول\nبعضهم انها تكون باطلة بطلانا مطلقا"
}