{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68229",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1957",
    "session_date": "25/06/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  امكانية تقديم دعوى بطلان عقد الايجار بعد البت  بدعوى فسخ العقد  لعدم دفع البدلات  *\nحيث  ان موضوع دعوى فسخ عقد الاجارة بسبب  عدم دفع\nالاقساط المستحقة في مواعيدها هي خلاف  دعوى ابطال ذات  العقد بسبب\nمخالفته للنظام العام والاداب  العامة\nوحيث  ان دعوى الفسخ اذا قبلت  تؤدي الى زوال العقد منذ تاريخ تلكؤ\nالمستأجر عن الدفع والى الابقاء عليه في الفترة السابقة لذلك التاريخ\nبينما ان دعوى الابطال تؤدي الى زوال العقد برمته او الى اعتبار انه لم\nيكن\nوحيث  انه عندما تقام دعوى الفسخ بسبب  عدم دفع بدلات  الاجور المستحقة\nوتفصل بها المحكمة انه لا يمكن القول انها في حال رد الدعوى هذه او\nقبولها واعلان فسخ العقد تكون بتت  ضمنا في قضية بطلان العقد بطلانا\nمطلقا يسبب  مخالفة احد بنوده النظام العام لانه وان كان لها ان تدلي\nعفوا لسبب  البطلان المطلق اذا وجد الا انها اذا هي لم تفعل ولم يطلب\nمنها احد الفريقين ذلك فانه لا يمكن القول انها بتت  ضمنا بقضية لم\nتنتبه اليها ولم تعرض  عليها\nوحيث  ان موضوع دعوى الفسخ الذي يتناول المستقبل ولسبب  لاحق لانشاء\nالعقد يختلف  عن موضوع دعوى الابطال الذي يتناول الماضي والحاضر\nوالمستقبل ويقضي عند الاستجابة اليه الى زوال العقد برمته في نتائجه\nوتختلف  اسبابه عن اسباب  الفسخ في ان الاولى تعاصر انشاء العقد بينما\nالثانية تظهر الى حيز الوجود بعد انشائه وهي تنبثق عن عدم تنفيذ كل او\nبعضها موجبات  العقد التي اخذها كل واحد من المتعاقدين على نفسه\nوحيث  انه لا يكون هناك حكم بالبطلان المطلق اكتسب  الدرجة القطعية\nوبالتالي انه رغم صدور الحكم بفسخ الاجارة فانه يمكن لمن له مصلحة في ان\nيقدم دعوى جديدة يدلي فيها ببطلان عقد الاجارة بطلانا مطلقا\n*  مفهوم الشرط المعلق عليه انشاء او سقوط الموجب 'وشروط ابطال  المتضمن شرطا مخالفا للنظام العام  *\nوحيث  انه يتبين من مراجعة المادة\n81 من قانون الموجبات  والعقود ان ما يسمى بالشرط هو عارض  مستقبل غير\nمؤكد يتعلق عليه تولد الموجب  او سقوطه\nوحيث  انه كيما يعتبر الحادث  شرطا بالمعنى القانوني يجب  ان يعلق عليه\nتولد الموجب  او سقوطه\nوحيث  انه في قضيتنا الحاضرة كيما يعتبر البند التاسع شرطا بالمعنى\nالقانوني يجب  ان يعلق انشاء العقد او سقوطه على تحققه\nوحيث  انه يتبين من نص  البند التاسع انه لا يحق للمؤجرة فسخ الاجارة او\nالرجوع عنها قبل نهاية مدتها وفي حال نكولها او رجوعها قبل نهاية المدة\nاو لاي ظرف  كان تتعهد ان تدفع الى المستأجر عشرين الف  ليرة بدل عطل\nوضرر وان تعيد ما كانت  قبضته من اجار\nوحيث  ان هذا البند لا يتضمن اية واقعة يتعلق عليها انشاء العقد او\nسقوطه بل ان ما يتضمنه هو تعليق اعادة بدلات  الاجار المقبوضة من\nالمؤجرة ودفع مبلغ عشرين الف  ليرة كبند جزائي على شرط اقامة المؤجرة\nدعوى فسخ العقد واخذ حكم به قبل نهاية الاجارة\nوحيث  ان محكمة الاستئناف  قالت  ان الشرط الوارد في البند التاسع من\nالعقد هو اساسي في العقد اذ لولاه لما تعاقد المستأجر وقبل بان ينفق على\nالماجور ما يلزمه لتجهيزه ولجعله صالحا للعمل المعد له وانه عملا\nبالمادة 82 من قانون الموجبات  ان اشتراط الشيء المخالف  للاداب  العامة\nوللقانون باطل ومبطل للاتفاق المعلق عليه اذا كان لهذا الشرط شأن السبب\nالدافع الحامل على انشاء الموجب  وانه لذلك يجب  اعتبار الايجار الحاصل\nبين الفريقين في 12 تشرين الثاني سنة 1946 باطلا\nوحيث  انه كيما يمكن ابطال كامل العقد ابطالا مطلقا في الماضي والحاضر\nوالمستقبل يجب  ان يثبت  بان البند التاسع الذي يلزم المالكة ان تدفع\nمبلغ عشرين الف  ليرة كبند جزائي وان تعيد بدلات  الاجور التي قبضتها من\nالمستاجر في حالة تقديمها دعوى فسخ عقد الاجارة ونوالها حكما بذلك هو\nالسبب  الدافع الحامل على انشاء الموجب  اي الدافع للمستأجر باجراء عقد\nالاجارة\nوحيث  ان المحكمة لم تستثبت  هذا الامر بل انها استنتجته من ان المستاجر\nلولا هذا البند لما قبل بان ينفق على الماجور ما يلزم لتجهيزه ولجعله\nصالحا للعمل\nوحيث  ان محكمة الاستئناف  ارادت  اذن ان تقول انه لولا تاكد المستاجر\nبان اخلاله الخطير بموجبات  العقد لا يؤدي الى فسخ هذا العقد لما كان\nاجرى العقد وصرف  المال لتحسين حال الماجور واجراء الانشاآت  فيه\nوحيث  على رأي المحكمة ان السبب  الدافع على اجراء العقد والانشاآت  في\nالمأجور هو ليس  الارباح التي تأمل المستاجر ان اشغاله في المأجور\nستدرها عليه بل اعتقاده ان عدم قيامه بموجباته وتعهداته هي وحدها التي\nدفعته الى اجراء العقد\nوحيث  انه لا يمكن قانونا القول بذلك الا ان يثبت  بصورة اكيدة هذا\nالامر\nوحيث  ان المحكمة اخذت  بهذا الرأي اعتباطا دون اي دليل\nوحيث  انها تكون خالفت  احكام المادة 82 من قانون الموجبات  والعقود\nالتي يستدل من نصها ان العقد لا يبطل تبعا للشرط المخالف  للنظام العام\nالا اذا ثبت  ان الشرط المذكور كان الدافع الجازم لاجراء العقد\nوحيث  انه بالتالي يجب  نقض  الحكم الاستئنافي للسبب  المذكور\nوحيث  انه لم يثبت  باي وجه بان الدافع الجازم لاجراء عقد الاجارة هو\nالشرط الذي وضعه المستاجر على عاتق المالكة بان لا تقيم دعوى فسخ العقد\nمهما كانت  الاسباب  الداعية الى ذلك\nوحيث  انه في هذه الحالة يسقط البند التاسع وحده دون ان يؤدي ذلك الى\nابطال بقية بنود العقد\n*  مصير البند الرامي الى تمليك المؤجر التحسينات  التي يجريها  المستاجر في حال فسخ عقد الايجار  *\nحيث  ان المميز عليه كان طلب  بداية\nواستئنافا وبصورة استطرادية اعتبار ان في الدعوى كسبا غير مشروع جنته\nالمدعى عليها من اموال المدعي وهي المبالغ التي دفعت  في سبيل الاصلاح\nوالترميم والانشاآت  في العقار المذكور وقد طلب  الحكم له بها\nوحيث  ان هذا الطلب  الاستطرادي غير المبني على قوانين الاجور والذي\nيستمد سببه من احكام المادة 140 الى 142 من قانون الموجبات  والعقود هو\nوحده الذي كان يجب  بحثه اساسا من قبل المحكمة\nوحيث  ان البند السابع من عقد الاجارة ينص  انه عند انتهاء مدتها يترك\nالمستاجر جميع ما احدثه من تحسينات  وانشاآت  بحيث  تصبح ملكا للمؤجرة\nوحيث  انه يجب  التساؤل عما يحل بهذا البند بعد فسخ عقد الاجارة\nوحيث  ان المبدا الاساسي الذي ينطبق على جميع العقود هو ان الفريق الذي\nطلب  الفسخ او الالغاء بسبب  نكول الفريق الاخر عن تعهداته او عن بعضها\nلا يجب  ان يتضرر من جراء هذا الفعل الخاطيء الصادر عن المعاقد معه\nوحيث  انه يتاتى عن تطبيق المبدأ المذكور على عقود الاجارة المفسوخة\nبسبب  خطا المستاجر ان للمؤجر الحق في ان يتناول كتعويض  بدل الاجر\nالمتفق عليه منذ تاريخ اخلاء المستاجر للماجور حتى التاريخ الذي يتسنى\nله فيه قبل نهاية المدة المتفق عليها في العقد المفسوخ اجراء عقد اجار\nاخر على ذات  المحل والا فحتى نهاية مدة العقد المفسوخ\nوحيث  انه اذا كان لا يجب  ان يتضرر المؤجر من نكول المستاجر عن تنفيذ\nبعض  تعهداته فانه لا يجب  بالمقابلة ان يثرى على حساب  المستاجر\nوالاثراء فيما يتعلق بالانشاآت  يكون على حساب  المستاجر بالفائدة التي\nيجنيها المؤجر من هذه الانشاآت\nوحيث  انه عندما يتفق الفريقان المؤجر والمستاجر على ان يترك هذا الاخير\nالانشاآت  والتحسينات  التي يجريها في الماجور ملكا للمؤجر ودون بدل\nفانه يجب  اعتبار ان الفريقين ادخلا قيمة هذه الانشاآت  في بدل الايجار\nويكونان كانهما عدلا هذا البدل بالمبلغ المتفق عليه نقدا يضاف  اليه\nقيمة الان\u0001شاآت  والتحسينات  التي يتركها المؤجر ملكا للمستاجر\nوحيث  ان فسخ العقد لا يجب  ان يحول دون حق المؤجرة دون حق المؤجرة في\nتملك الانشاآت  والا لنشا عن هذا الفسخ الذي حصل نتيجة خطا المستاجر ضرر\nللمؤجرة لا يعوض\nوحيث  انه عندما يترك المستاجر الماجور بسبب  فسخ الاجارة قبل نهاية مدة\nالايجار المتفق عليها فانه يجب  ان يحسم من ذلك البدل الجزء العائد منه\nالى المدة المتراوحة بين التاريخ الذي فيه يتسنى للمؤجر قبل نهاية المدة\nالمتفق عليها في العقد المفسوخ اجراء عقد اخر على ذات  المحل ببدل ايجار\nعلى الاقل مساو للبدل السابق وبين نهاية المدة المذكورة\n*  قابلية الدعوى المسندة الى المطالبة بتعويض  عن التصليحات  التي  اجراها المستاجر في المأجور للتمييز عند ابطال عقد الايجار بطلانا مطلقا  *\nحيث  تبين من مراجعة الاوراق ان المميز عليه ادعى امام الحاكم\nالمنفرد في طرابلس  ان محكمة التمييز باعلانها بطلان الشرط الذي كان\nالشرط الاساسي للتعاقد تكون ابطلت  عقد الاجارة برمته عملا بالمادة 82\nمن قانون الموجبات  والعقود\nوبما انه يجب  اعادة الحالة الى ما كانت  عليه قبل التعاقد ويتوجب\nبالتالي على المدعى عليها ان تعيد للمدعي محمد مكايل المبالغ التي\nانفقها على اصلاح وتحسين الماجور والتي قدرها الخبير بخمسة عشر الف\nوخمس  وثمانين ليرة لبنانية يضاف  اليها ثلاثة الاف  ليرة قبضتها المدعى\nعليها من اصل بدل الايجار وان المدعى عليها كسبت  على كل حال كسبا غير\nمشروع يوازي المبلغ المذكور وتلزم باعادته\nوحيث  ان الدعوى الحاضرة تدور حول التعويض  على المميز عليه لما يدعي\nانه اجراه من تحسينات  وانشاآت  في الماجور وما كسبته المميزة من ذاك\nكسبا على قوله هو غير مشروع\nوحيث  ان الدعوى الحاضرة تستند ليس  الى عقد اجارة بل الى عدم وجود عقد\nباعتبار انه كان منذ البدء عقدا باطلا بطلانا مطلقا والعقد الباطل\nبطلانا مطلقا هو عقد لا وجود له وفقا لاحكام المادة 196 من قانون\nالموجبات  والعقود\nوحيث  ان عقد الاجارة المتعلق بهذه الدعوى قد فسخ بموجب  حكم قطعي سابق\nواطاره القانوني قد زال وما هذه الدعوى سوى ما خلفه بعد زواله من بقايا\nاثار مختلف  عليها\nوحيث  ان الدعوى الحاضرة لا تفرق عن اية دعوى ثانية تتعلق بطلب  تعويض\nيرتكز على مبدأ الاثراء غير المشروع\nوحيث  ان الاسباب  التي تدعو الى اقتصار دعاوى الاجور على درجتي\nالمحاكمتين البدائية والاستئنافية مفقودة في هذه الدعوى\nوحيث  ان التمييز قدم ضمن المدة القانونية وقد روعيت  فيه الاصول\nالشكلية فهو مقبول شكلا"
}