{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1957",
    "session_date": "21/08/1957",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  مفعول عدم دفع الثمن في موعد الاستحقاق  لجهة الفسخ الحكمي للعقد دون تدخل القضاء.  *\nوبما ان محكمة الاستئناف\nلم ترد على الاسباب  الاستئنافية المدلى بها ردا كافيا فهي لم تجب  على\nدفع المستأنف  بان الايصالات  لا تشكل عقد بيع صحيح وذي تاريخ صحيح تجاه\nالشركة المستأنفة وان هذه الايصالات  المزعومة لا تسري على الشركة ولا\nيمكن الادلاء بها ضدها ولم تجب  ايضا على الدفع الناشيء عن احكام المادة\n468 من قانون العقود والموجبات  التي تنص  انه اذا اشترط فسخ البيع لعدم\nدفع الثمن كما هو مشروط في العقد فالعقد يفسخ حتما لمجرد عدم الدفع في\nالاجل المضروب  ولم ترد على دفع المستأنف  )المميز( من ان بعض\nالايصالات  لها تاريخ سابق لعقد 20 تشرين الاول سنة 1949 ومن جهة ثانية\nبما ان المادة الاولى من عقد 20 تشرين الاول سنة 1949 تنص  انه اذا لم\nيتمكن الفريق الثاني من دفع رصيد ما يتبقى من ثمن العقار في الموعد\nالمعين اي في 19 تشرين الاول سنة 1950 يعتبر البيع لاغيا.\nوبما ان المادة 468 من قانون العقود والموجبات  تنص  انه اذا اشترط فسخ\nالبيع لعدم دفع الثمن فالعقد يفسخ حتما لمجرد عدم الدفع في الاجل\nالمضروب .\nوبما انه بمقتضى شروط العقد وبمقتضى احكام المادة 468 الصريحة من قانون\nالعقود والموجبات  يفسخ العقد حتما وبدون حاجة لمراجعة القضاء اذا لم\nيدفع الثمن في الاجل المضروب .\nوبما ان محكمة الاستئناف  خالفت  القانون وشروط العقود الصريحة بقولها\nان الشركة لا يحق لها الغاء العقد من تلقاء نفسها بل يجب  ان يتم هذا\nالالغاء عن طريق القضاء.\nوبما ان محكمة الاستئناف  بعدم ردها على الاسباب  المدلى بها المبينة\nآنفا وباساءتها تفسير بنود العقد الصريحة ومخالفتها احكام المادة 468 من\nقانون العقود والموجبات  عرضت  حكمها للنقض  برمته لنقص  في التعليل\nولعدم استناده الى اساس  قانوني او مخالفته احكام القانون دونما حاجة\nللتوقف  عند اسباب  الطعن الاخرى."
}