{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56097",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1957",
    "session_date": "25/06/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  بدء سريان فائدة التعويض  عن ضرر او عن  استملاك  *\nوحيث  انه يتبين من مراجعة الاوراق ان المستأنف  عليهما في\nالدعوى الاساسية قدمتا استئنافا تبعيا بتاريخ 30 اذار سنة 954 طلبتا فيه\nرفع قيمة التعويضات  وجعلها خمس  ليرات  للمتر المربع والحكم بالفائدة\nالقانونية من تاريخ اقامة الدعوى\nوحيث  انه يتضح من مراجعة اللائحة الجوابية المقدم فيها الاستئناف\nالتبعي ان المستأنف  عليهما المستأنفتان تبعيا طلبتا بكل وضوح الحكم\nلهما بالفائدة من تاريخ اقامة الدعوى الواقع في 27 ايار سنة 1950\nوحيث  ان محكمة التمييز بعد ان ردت  التمييز الاصلي في الاساس  وردت\nالتمييز التبعي لجهة طلب  دفع قيمة التعويض  قبلته لجهة طلب  الفائدة\nونقضت  القرار المميز تبعيا لهذه الجهة وحكمت  للميز عليهما بفائدة\nالمبلغ المحكوم به القانونية اعتبارا من تاريخ الطلب  الواقع في 30 اذار\nسنة 954 على ان لا تتجاوز الفائدة راس  المال معللة لذلك بان المحكمة\nالاستئنافية لم تحكم بفائدة المبلغ رغم الطلب  المقدم لها بهذا الخصوص .\nاما الحكم بها ابتداء من 30 اذار سنة 54 فسببه على رأي المحكمة انها لا\nتتوجب  الا في تاريخ المطالبه بها\nوحيث  ان المحكمة قد اصدرت  حكما واضحا صريحا لا ينطوي على اي لبس  او\nابهام فهي يجعلها مبدأ الفائدة تاريخ المطالبة بها وتعليلها لذلك بقولها\nان الفائدة تتوجب  من تاريخ المطالبة بها تكون ردت  طلب  الحكم بالفائدة\nمن تاريخ الادعاء بالمبلغ الاساسي\nوحيث  ان صراحة الحكم لا تدع مجالا للشك بان المحكمة قد ردت  ضمنا ولكن\nبصورة اكيدة طلب  الحكم بالفائدة من تاريخ الادعاء\nوحيث  انه سواء كان رأي المحكمة في محله ام لا الوجهة القانونية فانه لا\nيمكن باي وجه تصحيح ما ورد في الفقرة الحكمية بهذا الموضوع او اعطاء\nتفسير له يؤدي الى اعتبار ان المحكمة لم تفصل في مبلغ الفائدة بالمطالب\nبها عن المدة السابقة لتاريخ تقديم الطلب  في الاستئناف\nوحيث  انه بمعزل عما تقدم فانه يتبين من مراجعة الحكم المذكور وعلى ضوء\nالمبادىء القانونية واجتهاد هذه المحكمة الذي يتمثل في الحكم الصادر\nعنها بتاريخ 29 اذار سنة 957 رقم 25 في الدعوى التي كانت  متكونة بين آل\nضومط وآل عيسى الخوري وان الفائدة لا تترتب  من تاريخ تقديم الدعوى او\nمن تاريخ الانذار بالدفع السابق للدعوى الا في الديون المستحقة الاداء\nوالمعينة القيمة اما اذا كان المبلغ المطلوب  يقابل تعويضا عن ضرر او\nتعويضا عن استملاك مختلف  على بدله فان المبلغ في هذه الحالة لا يمكن ان\nيتولد عنه فائدة حتى رغم الطلب  المقدم به الا بعد ان يكون صدر حكم به\nمن المحكمة والفائدة لا تتوجب  عن هذا المبلغ المحكوم به الا من تاريخ\nارسال انذار الى المحكوم عليه به بوجوب  دفعه وقد سار الاجتهاد على\nاعتبار ان ابلاغ الاستحضار الاستئنافي او اللائحة الوارد فيها طلب\nالحكم بالفائدة من الخصم يدخل في عداد انواع الانذار المقصودة في\nالقانون.\nوحيث  ان الرأي المذكور الذي تثبته هذه المحكمة يستند على انه قبل الحكم\nبمبلغ التعويض  وتعيينه من قبل المحكمة لا يكون هناك سوى ضرر وحيف\nالمتضرر ان يطالب  بالتعويض  عنه ولا يصبح اي مبلغ معين ومتوجب  الدفع\nالا من تاريخ الحكم به اما الفائدة فتتوجب  عن المبلغ المحكوم به من\nتاريخ ارسال الانذار بالدفع الى المحكوم عليه\nوحيث  انه في قضيتنا الحاضرة لا تكون قد توجبت  الفائدة عن المبلغ الذي\nلم يتبلور الا من تاريخ الحكم به الا من تاريخ تبليغ لائحة المستأنف\nعليهما الوارد فيها الاستئناف  التبعي الى الجهة المستأنفة.\nوحيث  انه اذا كانت  المحكمة اخطأت  في قولها بالحيثيات  ان الفائدة لا\nتتوجب  الا من تاريخ المطالبة بها فانها في الفقرة الحكمية قد توصلت\nالى النتيجة القانونية الصحيحة بعدم الحكم للمستدعيتين بالفائدة الا\nاعتبارا من تاريخ تقديم اللائحة الوارد فيها الاستئناف  التبعي"
}