{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1957",
    "session_date": "13/07/1957",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة  القانون وفقدان الاساس  القانوني والخطأ في تفسير العقد لجهة اعتبار  الشراء حاصلا لمصلحة فريق دون آخر.  *\nوبما انه يستفاد من قرار اللجنة\nالمذكور ان الشراء الحاصل باسم مطران الابرشية عائد لوقف  الطائفة\nالكاثوليكية ولا يمكن اعتبار هذا الشراء تاما لمصلحة المطران الشخصية\nبالنظر لمضمون القرار المحكى عنه ولعدم ورود في العقد ما يثبت  ان\nالشراء حصل لمصلحة المطران الموما اليه بصفته الشخصية\nوبما ان الجهة المدعية قد وضعت  يدها على المشتري منذ تاريخ الشراء ولا\nتزال تتصرف  به حتى الان كما يتبين من بعض  صكوك الاجار المبرزة في ملف\nالدعوى\nوبما ان القيد الوارد على اسم المطران صوايا في السجل العقاري لا يكسب\nورثته حق انتقالها اليهم لان القيد المذكور وتثبيته في المساحة على اسم\nالمطران ظروف  الشراء المبينة اعلاه.\nوبما انه والحالة ما ذكر لا يمكن التذرع بانقضاء مدة السنتين المنصوص\nعليها في المادة 31 من القرار 186 ولا بمدة مرور الزمن العادي باعتبار\nان التسجيل حصل فعلا باسم المالك الحقيقي وهو سيادة المطران صوايا بصفته\nالمحكمة فضلا عن ان النزاع الحاضر يدور حول طلب  الغاء القيد الذي حصل\nسنة 948 باسم ورثة المطران المشار اليه والدعوى بهذا النزاع قدمت  سنة\n1948 اي بذات  السنة فلا يكون هنالك مجال للقول بانقضاء مدة السنتين\nالمنصوص  عليها في المادة 31 من القرار 186 ولا بمدة مرور الزمن العادي.\nوبما انه بالنظر لما تقدم فان المحكمة باعتبارها ان الحصص  المسجلة في\nالعقارين 168 و170 من منطقة الرميل باسم المرحوم سيادة المطران صوايا\nبوصفه رئيسا لابرشية بيروت  الكاثوليكية ووليا على اوقافها وانها سجلت\nعلى اسمه الشخصي بطريق الاعارة تكون فسرت  العقد المبحوث  فيه بالنظر\nالى مجمل عناصره وعلى ضوء وقائع الدعوى بما لها من حق التقدير دون ان\nتفسد معنى ومدى بنوده كما وانها بابطالها معاملة الانتقال الجارية على\nالحصص  المدعى بها واعادة تسجيل الحصص  المذكورة على اسم مالكها الحقيقي\nالشركة الخيرية لطائفة الروم الكاثوليك في بيروت  لم تخالف  القانون\nواسندت  حكمها الى اساس  قانوني"
}