{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58905",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "1957",
    "session_date": "26/06/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط اعتبار سبب  العقد هو الدافع الشخصي له  *\nحيث  انه بمقتضى احكام\nالمادة 200 من قانون الموجبات  والعقود ان سبب  العقد يكون في الدافع\nالشخصي الذي حمل الفريق المتعاقد على انشاء العقد وهو لا يعد جزءا غير\nمنفصل عن العقد بل يختلف  في كل نوع من العقود وان تكن من فئة واحدة\nوورد في المادة 201 من ذات  القانون انه اذا كان سبب  العقد غير مباح\nكان العقد باطلا اصلا.\nوحيث  انه يتبين من هاتين المادتين ان الشارع اللبناني قد تدارك اتجاه\nالفقه العصري لنظرية السبب  فمن المادة 200 المتعلقة بسبب  العقد التي\nليس  لها مقابل في القانون الافرنسي فقال عن هذا السبب  انه الدافع\nالشخصي الذي يحمل الفريق المعاقد على انشاء العقد وان هذا الدافع ليس\nجزءا غير منفصل عن العقد ولكن المادة 200 لم تبين في اية ظروف  يجب  اخذ\nالدافع الشخصي بعين الاعتبار وعده سببا للعقد واعتبار هذا العقد باطلا\nاذا كان هذا الدافع غير مباح' ولتوضيح هذا الامر يجب  الاسعانة\nبالاجتهاد الحديث  الذي استوحى منه الشارع اللبناني نص  المادة المذكورة\nمن اجل تعيين هذه الظروف  لا شك بان هذا الدافع الشخصي اذا كان او بقي\nخفيا ولم يبح به صاحبه الى المعاقد الآخر فانه لا يكون له اي تأثير على\nصحة العقد حتى لو انه لا يمكن ان يكون او ان يعتبر سببا للعقد. لذلك لا\nبد كيما يعتبر سبب  العقد الدافع الشخصي ان يكون الفريق الثاني عالما به\nومطلقا عليه اي انه يجب  ان يدخل هذا الدافع الشخصي ضمن نطاق دائرة\nالعقد ويؤلف  بالتالي عنصرا من عناصره كما ذهب  اليه الاجتهاد الافرنسي\nالذي صاغ الشارع اللبناني النتائج التي توصل اليها ذلك الاجتهاد في مآل\nالمادة 200 المشار اليها.\n*  مفهوم السبب  غير المشروع للعقد والمفاعيل المترتبة لجهة الابطال  *\nوحيث\nعلى ضوء المبدأ المتقدم ان عقد المداينة الذي اجراه السيد جورج بستاني\nمع السيد جوزف  سكاف  لا يكون غير مشروع الا اذا اثبت  ان الدائن اي\nالسيد جورج بستاني عند اجرائه عقد المداينة مع المديون السيد جوزف  سكاف\nكان عالما بان المبالغ التي ادانها الى المتعاقد معه ستصرف  في سبيل\nعمل غير مشروع.\nوحيث  انه يجب  التساؤل عن هذا العمل غير المشروع الذي كان السيد سكاف\nعازما على اجرائه.\nوحيث  انه يتبين من مراجعة الاوراق ومن الدفع الذي ادلى به السيد السكاف\nضد دعوى المدعي السيد بستاني ان العمل المذكور هو اتفاقه مع المرحوم\nابراهيم عازار على ان يتوسط هذا الاخير لدى بعض  المراجع عن طريق صرف\nالنفوذ لحملها على قسمة دائرة البقاع الانتخابية الى دائرتين يكون السيد\nسكاف  في احداها سيد الموقف  وذلك لقاء مبلغ قدره خمس  وخمسين الف  ليرة\nتنظم عبر سندات  لامر السيد جورج بستاني موقعه من السيد جوزف  السكاف .\nوحيث  ان ما يمكن شجبه في هذه القضية هو ليس  الغاية التي سعى الفريقان\nللتوصل اليها ولكن لوسيلة التي استعملاها توصلا الى هذه الغاية وذلك\nلقاء مبلغ فاحش  من المال يدفعه احدهما الى الآخر.\nوحيث  ان السيد جوزف  سكاف  يدعي ان المرحوم ابراهيم عازار خصص  قسما من\nالمبلغ الذي اتفقا عليه لارشاء بعض  الشخصيات  من ذوات  النفوذ.\nحيث  ان لا شيء يدل بان السيد عازار تعهد بان يخصص  قسما من المبلغ في\nسبيل ارشاء بعض  الشخصيات  او ان هذه الشخصيات  قبلت  مال الرشوة.\nوحيث  انه بقي ما اذا كان المرحوم ابراهيم عازار تعهد بان يصرف  نفوذه\nلدى المراجع العليا كيما يتوصل الى الحصول على موافقة تلك المراجع\nباجراء التقسيم الاداري المتفق عليه.\nوحيث  ان فداحة المبلغ المشروط كبدل اتعاب  السيد ابراهيم عازار لقاء\nتوسطه لدى المراجع لاخذ موافقتها على مشروع التقسيم وعلاقة القربى التي\nتربطه ببعض  تلك المراجع تدل ان المرحوم ابراهيم عازار اقنع السيد سكاف\nانه بواسطة نفوذه لدى المراجع يمكنه ان يأخذ موافقتها على تقسيم المنطقة\nالانتخابية الى منطقتين يكون السيد سكاف  في احداها سيد الموقف  وانه\nتحت  تأثير هذا الاعتقاد اجرى السيد سكاف  هذا الاتفاق وتعهد بدفع مبلغ\nال 55 الف  ليرة الى السيد ابراهيم عازار.\nوحيث  ان هذه المحكمة مقتنعة انه لو لا اعتقاد السيد جوزف  السكاف  بما\nللمرحوم عازار من نفوذ لدى ذوي الحل والربط وتعهد هذا بان يصرف  نفوذه\nللغاية المتفق عليها لما كان تعهد جوزف  سكاف  بان يدفع له مبلغ الخمس\nوالخمسين الف  ليرة.\nوحيث  ان الوسيلة التي سعى اليها توصلا للغاية المتبقاة هي اذن غير\nمشروعة وتجعل اتفاقهما ان يكون غير مشروع.\nوحيث  ان السيد جورج بستاني كان له موقف  سلبي في هذا العقد او بالاحرى\nيمكن اعتباره انه تدخل فيه تدخلا فرعيا اذا صح هذا التعبير فهو قد سهل\nحصول هذا الاتفاق باقراضه المال الى السيد جوزف  سكاف  هذا المال الذي\nوصل اخيرا الى جيب  ابراهيم عازار.\nوحيث  ان عقد المداينة هذا يكون باطلا بطلانا مطلقا لانه جرى والدائن\nكان عالما بمصير هذا المال وانه دفع ثمنا لصرف  نفوذ المتعاقد مع جوزف\nسكاف  لدى بعض  المراجع توصلا للحصول على اجراء التقسيم الانتخابي\nالمتفق عليه.\nوحيث  انه يتبين من مراجع\nوحيث  انه يتبين من مراجعة المادة 196 من قانون الموجبات  والعقود ان\nالموجب  الذي ليس  له سبب  يعد كانه لم يكن يؤدي الى اعتبار العقد الذي\nيعود اليه غير موجود ايضا وما دفع يمكن استرداده.\nوحيث  ان العبارة الاخيرة من المادة 196 تدل على ان الشارع اللبناني نبذ\nالقاعدة التقليدية المصوغة في اللغة اللاتينية بالعبارة الآتية Neono\nanotiteur propriem turpitudeur allegeans وهي القاعدة التي يأخذ بها\nالاجتهاد الافرنسي في الدعاوى المتعلقة بالقود المنحلة بالنظام العام\nوالاداب  العامة والتي تقضي بان ترد المطالب  الواردة في الدعاوى\nالمذكورة.\nوحيث  ان كتابة تلك السندات  المدلى بها في هذه الدعوى وتسليمها موقعه\nمن قبل المديون بها السيد جوزف  سكاف  الى السيد جورج بستاني وما ورد في\nقيود دفاتر السيد بستاني من ان قيمتها دفعت  الى السيد سكاف  توجب\nالقول بان الدفع حصل فعلا والسيد سكاف  يكون مسؤولا عن قيم هذه السندات\nتجاه السيد بستاني وذلك سواء حصل دفعها الى السيد سكاف  ام الى من سلمه\nالسيد سكاف  السندات  والبوردورات  العائدة اليها موقعة منه فهو الذي\nاما انه قبض  قيمها او انه اجاز بان تدفع هذه القيم الى المرحوم ابراهيم\nعازار او ان تقيد لحسابه وفي كلا الحالين يكون مسؤولا عن اعادتها الى\nالسيد بستاني.\nوحيث  ان هذه النتيجة لا تقبل ادنى شك فالسندات  قد دفعت  قيمها اما الى\nالمديون الذي اعترف  بقبضها او الى الشخص  الذي سلمه المديون اياها\nممضاة منه ومعدة لان تسلم الى الدائن عندما هذا يدفع قيمها الى حامل\nالسندات  المستعد لتسلمها اليه وما خرجتا هذه المبالغ من صندوقه يمكنه\nان يطالب  من قبضها او امر بان تدفع الى شخص  ثالث  اما ان ينفذ موجبات\nعقد المداينة فيعيدها الى الدائن عملا بالعقد المذكور او ان يكون العقد\nباطلا كما في هذه القضية وعندها يعيدها الى من دفعت  من ماله عملا\nبالفقرة الاخيرة من المادة 196 من قانون الموجبات  والعقود.\nوحيث  انه عندما يطلب  المدعى عليه بدعوى السندات  او يعتبر المدين الذي\nكان سبب  انشائها باطلا بطلانا مطلقا وبالتالي برد دعوى الجهة المدعية\nفالمحكمة ان رأت  ان سبب  الدفاع صحيحا قضت  باعلان بطلان عقد المداينة\nبطلانا مطلقا وباعادة ما كان نفذ من موجبات  هذا العقد الى صاحبه اي\nباعادة الحالة الى ما كانت  عليه وفي قضيتنا الحاضرة باعادة المبالغ\nالتي خرجت  من مال الدائن اليه ومن قبل الشخص  الذي اما انه قبض  بنفسه\nاو انه بان يقبضها بدلا عنه شخص  ثالث  وذلك دون ان يترتب  لهذا المبلغ\nالمعاد اية فائدة."
}