{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51867",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 532 /1957",
  "card_info": {
    "court": "شورى",
    "number": "532",
    "year": "1957",
    "session_date": "18/10/1957",
    "chief": "جواد عسيران",
    "members": "/فتال//عز الدين/"
  },
  "ruling_text": "*  مدى اختصاص مجلس الشورى للنظر في دعاوى التعويض عن الضرر الناتج عن  الاشغال العامة  *\nبما انه يتبين من الاوراق ان الضرر الذي يشكو المستأنف  عليه منه نجم عن تنفيذ اشغال عامة كان من نتيجتها ايضا ان غار في بطن  الارض 340 متر مكعب من الماء الذي ينتفع منه المدعي.  وبما انه لا يمكن ان يعتبر ان في الامر استملاكا غير مباشر لان السلطة  العامة لم تهدف بتنفيذ اشغالها الى انتزاع الانتفاع من المدعي ولم تكن  نتيجة تلك الاشغال ان انتزاع الانتفاع بالواقع من المدعي الى السلطة  العامة.\n*  مفهوم الرضوخ او القبول الضمني لعرض الخصم  *\nوبما انه فيما يتعلق  بالرضوخ انه يجب كي يتحقق ان يكون هنالك قبول صريح او ضمني من فريق لعرض  صادر عن فريق اخر وفي حالة القبول الضمني يجب ان تكون الاقوال او  الاعمال او المواقف التي يستنتج منها اكيدة لا تقبل التأويل ولا تحتمل  غير الرضوخ كتفسير لها.\n*  عناصر تقدير التعويض عن الحرمان من الانتفاع بالمياه  *\nوبما انه فيما  يتعلق بثمن المياه لا فرق في الدعوى الحاضرة بين ان يعتبر المدعي حائزا  على جميع عناصر الملكية وبين ان يقتصر حقه على الاستعمال والانتفاع ما  دام ان البحث لا يدور في هذه الدعوى الا على التعويض عن هذين العنصرين  وهما ثابتان للمدعي بسند ملكيته المبرز في الملف فضلا عن انه يبدو  للمجلس ان الجهة المستأنفة لا تناقش ذلك بصورة جدية.  وبما ان لاستعمال المياه والانتفاع منها قيمة مالية مستقلة عن القيمة  التي يزيد استعمال الماء في ثمن الارض المروية ذلك لانه يمكن الانتفاع  من القوى الكامنة في كمية معلومة من الماء ثم استعمال نفس الكمية لري  الارض هذا فضلا عن ان ثمن الانتفاع من الماء قد يختلف عن الزيادة في  القيمة التي يعطيها الري للارض فمن اجل ذلك يعتبر المجلس انه ليس ما  يمنع الجمع في حساب التعويض بين ثمن الانتفاع من الماء وبين التعويض عن  تبعيل الارض.  وبما ان المجلس اذ يلاحظ ان المدعي لم يستأنف الحكم المطعون فيه  استئنافا طارئا لا يمكنه اعادة بحث عناصر الضرر لزيادة التعويض عنها  جميعا او عن احدها بل انه يقصر البحث على امكان تخفيض التعويض."
}