{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63845",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1957",
    "session_date": "28/05/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  امكانية الرجوع عن اقرار بغير السند الخطي  *\nحيث  ان الوكيل\nبالبيع الاستاذ حنا مارون صرح في عقد البيع العادي المؤرخ في 15 تموز\nسنة 952 انه باع المشترية لولو بنت  خليل لحود كامل العقار رقم 2096\nمحلة وطا برا منطقة البترون مع ما تشتمل عليه بناء ومفروشات  واشجار\nمغروسة وان البيع هذا هو تام وبات\nوحيث  ان قول الوكيل المذكور امام الحاكم المنفرد في البترون بانه اخبر\nزوجته المرحومه كوكب  انه من المحتمل بان يسترده من المشتريه لقاء دفع\nبعض  الربح ثم قوله في مكان آخر من ذات  الافادة ان زوجته المرحومه كوكب\nلم تمانع لان افهمها انه سيستعيد المبيع عندما يقبض  التعويضات\nالمترتبة له بدعوى رضوان المقدم على بلدية طرابلس  ان كل هذه الاقوال لا\nتقيد المشترية فالوكيل يعترف  في عقد البيع بانه باع بيعا باتا ولا يمكن\nالادلاء ضد المشترية بهذه الاقوال طالما انها لم تعترف  بها ولم يؤيدها\nسند خطي صادر عنها\nوحيث  انه تجاه صراحة نص  السند العادي الموقع من وكيل المرحومه كوكب\nشبطيني لا يمكن اعتماد اقوال غير واضحة صدرت  عن وكيلها للقول بان البيع\nهو غير بات\n*  شروط سريان عقد البيع الصادر عن الوكيل على الموكل وعلى  ورثته من بعده  *\nحيث  ان عقد البيع العادي الصادر عن الوكيل يسري تاريخه\nعلى الموكلة وعلى ورثتها من بعدها ما عدا ما اذا ادعى هؤلاء الورثة ان\nالعقد حصل تواطؤا لهضم حق لهم فعندها يمكنهم اثبات  عدم صحة التاريخ\nبجميع طرق الاثبات  وبالتالي انه لا يمكنهم الادعاء مبدئيا انهم اشخاص\nثالثون تجاه المورث  ووكيلها وانه لا يمكن الادلاء ضدهم بتاريخ العقد\nالعادي طالما انه لم يكتسب  صفة الرسمية والصحة باتباع الطرق المنصوص\nعنها في المادة 152 من الاصول المدنية وذلك لانهم خلفاء الورثة العامون\nفما كان يمكن ان يدلي به ضدها يسرى عليهم ما عدا ما اذا ادعوا كما قلنا\nاعلاه الاحتيال والتواطؤ لهضم حقهم فعندها يمكنهم اثبات  هذا الاحتيال\nوالتواطؤ بجميع طرق الاثبات\n*  يمكن للمورث  حال حياته ان يهب  امواله لزوجه عندما لا يكون  هناك ورثة من اصحاب  الحصص  المحفوظة  *\nوحيث  ان الورثة لا يمكنهم بعد\nوفاة مورثتهم الادعاء بانها حال حياتها اجرت  مع الغير عقدا قصدت  من\nورائه حرمانهم من حقهم الارثي الا اذا كانوا من الورثة الذين لهم حصة\nمحفوظة\nوحيث  انه يمكن المورثة في حال حياتها عندما لا يكون هناك ورثة محتملين\nلهم حصة محفوظة ان تهب  بعض  او كل اموالها او ان توصي بها او ببعضها\nالى الغير وكما انه يمكن ان تجرى ذلك في عقود ووصايا صريحة يمكنها ان\nتسعى الى ذات  الغاية في عقود واعمال قانونية مستترة\nوحيث  انه في هذه القضية ليس  لاشقاء واخوة المرحومة كوكب  شبطيني حصة\nمحفوظة\nوحيث  انه اذن كان بامكان المرحومة كوكب  شبطيني مورثتهم ان تهب  زوجها\nجميع ما تملكه او ان توصي به اليه دون اي اعتراض  من قبل اشقائها بعد او\nقبل وفاتها\n*  مفهوم الوصية المستترة المتبادلة الحاصلة بين الزوجين  *\nوحيث\nان جميع ظروف  هذه القضية تدل ان المرحومة كوكب  اجرت  مع زوجها\nالاستاذ حنا مارون وصية مستترة متبادلة بموجبها سجل على اسمها العقار\nموضوع هذه الدعوى وفي مقابل ذلك وكلته وكالة دورية ببيع ذات  العقار من\nالغير وخولته ان يتصرف  بالثمن لمصلحة نفسه وبذلك كان اما انها تتوفى\nقبله وهو في هذه الحال وبالاستناد الى الوكالة المذكورة بيع العقار من\nالغير ويحتفظ بالثمن او انه يتوفى قبلها وتحتفظ هي بملكية العقار.\n*  ان الوكالة المعطاة لمصلحة الوكيل لا تسقط بموت  الموكل  *\nوحيث  على فرض  ان لا وصية مستترة ومتبادلة وان الوكيل اجرى عقد البيع\nبعد وفاة الموكلة المرحومة كوكب  وان تاريخ عقد البيع العادي هو غير\nصحيح طالما ان العقد حصل بعد الوفاة وان التواطؤ بين الوكيل والسيدة\nلولو لحود ينحصر في هذا الامر فان كل ذلك لا يؤدي الى بطلان العقد وذلك\nلان المادة 818 من قانون الموجبات  والعقود يتضمن ان موت  الموكل لا\nيسقط الوكالة متى كانت  هذه الوكالة معطاة في مصلحة الوكيل وفي هذه\nالقضية ان الوكالة اعطت  حسب  نصها الصريح كيما يتمكن الوكيل من قبض\nالثمن والتصرف  به لمصلحة نفسه فكان ان الشرط الوارد في المادة 818\nلاستمرار الوكالة بعد وفاة الموكلة متوفرة في هذه القضية وكان من الممكن\nتنفيذ الوكالة بعد وفاة الموكلة وبالتالي لا يكون من فائدة اذن لبحث  ما\nاذا كان البيع حصل قبل او بعد وفاتها.\nوحيث  ان اقوال المحكمة المتعلقة بتاريخ الصك العادي هي جواب  على ادعاء\nالمميزين بان العقد أرخ قبل الوفاة بينما هو انشىء بعدها وانه لذلك يجب\nاعتباره غير صحيح واعلان بطلانه.\nوحيث  ان الطلب  المتعلق باعلان بطلان عقد البيع لانه اجرى من قبل\nالوكيل بعد وفاة الموكلة اما انه يكون قانونيا ويقتضي الاستجابة اليه او\nغير قانوني ويجب  رده وذلك بمعزل مما يقوله المميز عليهما به ودون ما\nحاجة الى ان يدليا بالاسباب  القانونية التي توجب  رده.\nوحيث  بالنتيجة انه عندما يتعرض  احد الفريقين الى قانونية عمل او عدم\nقانونيته فان على المحكمة ان تفصل في هذا الامر دون ما التفات  الى ما\nيقوله بهذا الخصوص  الفريق الآخر.\nوحيث  انه خلافا لما ذكره المميزون فانه ليس  من الضروري كيما يمكن\nالعمل بالوكالة بعد وفاة الموكل ان تأتي الوكالة في مصلحة الوكيل\nوالموكل معا وذلك لانه يتبين من صراحة للنص  انه يكفي لتطبيق احكام\nالفقرة الثانية من المادة 818 من قانون الموجبات  ان تكون الوكالة اعطيت\nفي مصلحة الوكيل.\nوحيث  ان ما اجراه الوكيل ليس  من قبيل التعاقد على ارث  مستقبل فهو اذا\nفرض  انه اجرى عقد البيع قبل وفاة الموكلة يكون اجراه بحكم وكالته وليس\nباعتباره وريثا محتملا لزوجته واذا حصل التعاقد بعد الوفاة فان يكون\nايضا منذ حكم الوكالة طالما ان تنفيذها بعد وفاة الموكلة هو كما تقدم\nبيانه جائز.\n*  مفهوم الطلب  الجديد ومدى شموله طلب  التسجيل بعد طلب  اثبات   البيع  *\nحيث  ان طلب  الحكم بثبوت  البيع يستتبع طلب  التسجيل على اسم\nالمشتري لذلك فانه لا يمكن عد طلب  التسجيل هذا طلبا جديدا لا يجوز\nتقديمه لاول مرة في الاستئناف ."
}