{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1957",
    "session_date": "18/07/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفهوم المشكلة التنفيذية ومدى تطبيقها  *\nوحيث  ان الدعوى قدمت  الى رئيس\nاجراء الكوره بوصفها مشكلة تنفيذية\nوحيث  ان محكمة الاستئناف  قد اعتبرت  ضمنيا ان الدعوى المذكورة هي\nمشكلة تنفيذية' والا لما كانت  قضت  بفسخ الحكم الصادر عن رئيس  الاجراء\nلجهة المميزين\nوحيث  انه يجب  التساؤل عما اذا كان موضوع الدعوى يدخل ضمن نطاق المشاكل\nالتنفيذية التي اعطت  المادة 94 من قانون 10 ايار سنة 950 صلاحية الفصل\nبها في الاساس  الى رئيس  دائرة الاجراء\nوحيث  ان هناك بعض  التردد بشأن المدى الواجب  اعطاؤه لمشاكل التنفيذ\nناشيء عن عدم وجود نص  يحدد ماهية تلك المشاكل\nوحيث  ان هذه المحكمة قد حددت  مشاكل التنفيذ في قرار سابق صدر عنها\nوتضمن انها تضم فقط جميع الخلافات  الناجمة عن المعاملات  التنفيذية\nنفسها دون غيرها وكما قال رئيس  اجراء الكوره ان من بين تلك المعاملات\nمعاملة وضع اليد والاعلانات  في الجرائد والطرح بالمزاد وتنظيم دفتر\nالشروط والاعلان\nوحيث  انه عندما النزاع في دائرة التنفيذ يتناول اساس  الحق او تفسير\nالحكم او القول فيما اذا كان يمكن لاشخاص  ثالثين كالمديونين المتضامنين\nاو الدائنين بموجب  غير قابل التجزئة ان يستفيدوا من حكم صادر لمصلحة\nبعضهم فقط' فان هذا النزاع' الذي يتعلق باساس  الحق او بمدى الاستفادة\nمنه' لا يدخل باي حال ضمن نطاق المشاكل التنفيذية ولو ان هذا النزاع ظهر\nعند المباشرة باعمال التنفيذ\nوحيث  انه لا بد لرئيس  الاجراء عندما يتناول صورة لحكم صالح التنفيذ ان\nيقرر ادارة ما يتضمنه هذا الحكم' وما يمكن تنفيذه بموجبه' وكيف  يمكن\nاجراء ذلك التنفيذ' وما اذا كان يمكن لشخص  لم يصدر بمواجهته ان يستفيد\nمنه' وما هو نوع الفائدة التي يمكنه ان يستمدها منه اي عليه ان يفسر\nالحكم المعروض  عليه تفسيرا اداريا' وان يتفهم مضامينه قبل ان يشرع في\nتنفيذه\nوحيث  انه عندما يأتي تفهم رئيس  الاجراء للحكم وفقراته ضد مصلحة احد\nالفريقين فلهذا الاخيران يطلب  منه ان يرجع عنه' فاذا لم يفعل وكانت\nالقضية تتعلق بمجرد تفسير الحكم فان على المتضرر ان يراجع المحكمة التي\nاصدرت  الحكم عملا باحكام المادة 532 التي تنص  ان مشاكل التفسير التي\nتنشأ عن قرار استئنافي يجب  ان تعرض  على محكمة استئناف ' اما اذا كان\nقرار رئيس  الاجراء يتعلق بما اذا كان الحكم' الذي نفرض  ان ليس  فيه\nلبس  وابهام كما في قضيتنا الحاضرة' يمكن ان يتعدى مفعوله الى اشخاص\nثالثين' فان المتضرر من القرار الاداري الذي يحل هذه النقطة ان يتقدم\nبدعوى عادية الى المرجع الصالح' وليس  الى ذات  رئيس  الاجراء بوصفه\nقاضيا بدائيا لمشاكل التنفيذ\nوحيث  ان محكمة الاستئناف  تكون قد اخطأت  في اعتبارها ان القضية\nالمختلف  عليها يتألف  منها مشكلة تنفيذية من صلاحية رئيس  الاجراء ان\nينظر فيها بوصفه قاضيا لمشاكل التنفيذ\nوحيث  انه يمكن الادلاء بهذا السبب  عفوا لتعلقه بالنظام العام"
}