{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62353",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1957",
    "session_date": "31/07/1957",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط استئناف  قرارات  القرينة  *\nحيث  انه يتبين من مراجعة\nالمادة 90 من قانون 10 ايار سنة 1950 ان قرارات  القرينة وجميع القرارات\nالتي تصدر بحل نقطة من نقاط النزاع او جهة من جهات الدعوى لا يمكن\nاستئنافها الا مع الحكم النهائي الفاصل في اساس  الدعوى\nوحيث  انه يستدل من هذا النص  الصريح الذي لا يمكن ان يقبل اي لبس\nوابهام بان جميع ما يصدر من قرارات ' سواء اتت  في مصلحة الجهة المدعية\nام الجهة المدعى عليها ام انها نالت  من مصلحة الشخص  الثالث  المتدخل\nفي الدعوى' لا يمكن استئنافها على حدة وان بتت  نهائيا في بعض  نقاط\nالدعوى' ويجب  كيما يقبل استئنافها شكلا ان تنتهي الدعوى وترفع المحكمة\nيدها عنها' عندها وعندها فقط يمكن استئناف  القرارات  السابقة للحكم\nالنهائي سواء تعلقت  بامور تحقيقية ام كانت  فاصلة نهائيا لبعض  المطالب\nالاساسية ونقاط الدعوى' وذلك مهما بلغت  اهمية هذه النقاط حتى ولو لم\nيبق من النقاط المختلف  عليها دون فصل سوى ما يساوي مبلغا زهيدا\nحيث  انه خلافا لما ذكره المميز فان الحاكم البدائي لم يخطىء في بيان\nموضوع طلبات  المتدخل في الدعوى' فهو قد رد تدخله ورد طلباته وطلبات\nالجهة المدعى عليها التي ترمي الى قبول الاسقاط موضوع التوكيل'اي اسقاط\nالدعوى وهو لم يعتبر ان ما طلبه المميز هو عدم صلاحية المحاكم\nاللبنانية' وقد حذت  محكمة الاستئناف  حذوه وذكرت  عند سرد الوقائع في\nحكمها المميز طلبات  المميز التي ردها الحاكم البدائي\n*  مفعول تدخل الشخص  الثالث  في الدعوى  *\nوحيث  ان الشخص\nالثالث  المتدخل في الدعوى وان كانت  مطاليبه مستقلة عن مطاليب  اي من\nالفريقين' فانه طالما تدخل في الدعوى اصبحت  تنطبق عليه احكام المادة 90\nالمشار اليها اعلاه' فهو بتدخله في الدعوى اعتبر ان دعواه متلازمة مع\nالدعوى الاصلية' وبالتالي لا يمكنه القول ان دعواه هي مستقلة تماما عن\nدعوى الفريقين الاصليين' وعليه هو الاخر' حتى ولو فصلت  المحكمة نهائيا\nفي ما طلبه' ان ينتظر لاجل استئناف  الحكم الصادر ضد مصلحته الى ما بعد\nالبت  بكل الدعوى نهائيا' خصوصا ان استئناف  الشخص  المتدخل في الدعوى\nيوقف  سير الدعوى الاصلية ريثما تبت  محكمة الاستئناف  فيه الامر الذي\nاراد الشارع ملافاته عندما عدل البند الثالث  والفقرة الاخيرة من المادة\n504 من الاصول المدنية بالمادة 90 المذكورة اعلاه"
}