{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61755",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1957",
    "session_date": "07/02/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفهوم العجلة ورقابة محكمة التمييز على تقدير  عناصرها من قبل قاضي الامور المستعجلة  *\nحيث  ان مفهوم العجلة هو من\nالامور الواقعية التي تدخل تحت  تقدير القضاء المستعجل ولا تقع تحت\nتمحيص  محكمة التمييز\nوحيث  ان الرأي المذكور مدعوم باجتهاد مستمر لا يرتيء اليه الشك نظرا\nلان العجلة هي مفهوم واقعي ينبثق عن تقدير ظروف  وحالة الوقائع وهو ليس\nمفهوما قانونيا كيما يجوز لمحكمة التمييز ان تتعرض  لرأي محكمة\nالاستئناف  بشانه\nوحيث  ان اعتبار التدابير الممكن لقاضي العجلة ان يتخذها مؤقتة لا يعني\nانه يمتنع على قاضي العجلة ان يقضي بتدعيم اساسات  بناء صونا للابنية\nالمجاورة وذلك لان المقصود منها اعتبار ما يقضي به قاضي العجلة مؤقتا هو\nعدم تقيد محكمة الاساس  نهائيا به بحيث  انها اذا رأت  ان التدبير\nالمتخذ هو في غير محله فانها يجوز لها ان تحكم بازالة الاثار التي نتجت\nعن تنفيذ حكم قاضي العجلة كما لو قضى باخلاء الماجور ورات  محكمة الاساس\nان ليس  من مبرر لهذا الاخلاء فانه يجوز لها ان تقرر ما يناقض  ما ورد\nفي حكم قاضي العجلة بهذا الخصوص\nحيث  ان محكمة الاستئناف  اعتبرت  ان المميز تلكأ عن التنفيذ بالاستناد\nالى الوقائع الواردة في الدعوى والى اقوال الفريقين والى تشبث  ذات\nالمميز بانه ليس  عليه ان يجري التدعيمات  وفقا لما ورد في تقرير\nالخبراء\nوحيث  ان تقديرها لهذا الامر هو مطلق لانه يتعلق بالوقائع ومحكمة\nالتمييز لا تبحث  في الوقائع ولا في تقدير محكمة الاستئناف  لها\n*  جواز تحديد مهلة للتنفيذ من قبل قاضي الامور  المستعجلة دون الاستعانة بخبير  *\nاما اذا اراد المميز من اقواله الواردة\nتحت  هذا السبب  انه كان على المحكمة من اجل تعيين مهلة التنفيذ ان\nتستعين برأي الخبراء وانها لذلك تكون خالفت  القانون عندما هي من عند\nنفسها عينت  مهلة اربعين يوما للتنفيذ فانه يكون مخطئا في رأيه هذا\nفالمحكمة هي غير ملزمة للاستعانة بالخبراء عندما يكون لديها من الوقائع\nالثابتة والمعلومات  الفنية الكافية ما يغنيها عن طلب  رأيهم في الموضوع\nوان امر ما اذا كان عليها ان تسترشد برأي الخبراء ام لا يعود لتقديرها\nالمطلق."
}