{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62371",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1957",
    "session_date": "14/01/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  في وجوب  تكرار دعوة المدعي الذي تغيب  عن جلسة المحاكمة  لامكانية طلب  ابطال المحاكمة  *\nبما ان طالبة النقض  هي مدعية في الاساس\nوقد تخلف  وكيلها في المحاكمة البدائية عن حضور جلسة 954/7/8 وقد حضر\nوكيل الدولة و اكتفى بطلب  امهاله للجواب  فامهل الى جلسة 954/10/28 وفي\nهذا الموعد حضر وكيل الدولة لوحده و طلب  ارجاء الجلسة الى اليوم التالي\nلابداء طلباته بشأن تغيب  وكيل المدعية و في اليوم التالي اي في\n954/10/29 حضر وكيل الدولة و طلب  ابطال المحاكمة فاصدر الحاكم البدائي\nقرار بتاريخ 954/10/29 بابطال المحاكمة وقد تصدق هذا القرار استئنافا\nوبما ان طالبة النقض  تاخذ على الحاكم و على المحكمة الاستئنافية عدم\nابلاغها موعد جلستي 28 و 29 تشرين الاول سنة 954 خصوصا وان الخصم لم\nيطلب  محاكمتها غيابا في هاتين الجلستين عدم انتظار انقضاء الساعة\nبكاملها قبل ان تختم المحاكمة و تقضي بابطالها\n*  في امكانية ابطال المحاكمة لتخلف  المدعي عن الحضور قبل  انقضاء الساعة القانونية  *\nبما ان طالبة النقض  هي مدعية في الاساس  وقد\nتخلف  وكيلها في المحاكمة البدائية عن حضور جلسة 954/07/08 وقد حضر وكيل\nالدولة و اكتفى بطلب  امهاله للجواب  فأمهل الى جلسة 954/10/28 وفي هذا\nالموعد حضر وكيل الدولة وحده و طلب  ارجاء الجلسة الى اليوم التالي\nلابداء طلباته بشأن تغيب  وكيل المدعية وفي اليوم التالي اي في\n954/10/29 حضر وكيل الدولة و طلب  ابطال المحاكمة فاصدر الحاكم البدائي\nقرار بتاريخ 954/10/29 بابطال المحاكمة و قد تصدق هذا القرار استئنافا\nوبما ان طالبة النقض  تاخذ على الحاكم البدائي و على المحكمة\nالاستئنافية عدم ابلاغها موعد جلستي 28 و 29 تشرين الاول سنة 954 خصوصا\nوان الخصم لم يطلب  محاكمتها غيابا في هاتين الجلستين عدم انتظار انقضاء\nالساعة بكاملها قبل ان تختم المحاكمة و تقضي بابطالها\nبما ان المدعية كانت  قد تخلفت  جلسة 954/07/08 ولم تحضر ولم تبد عذرا\nيبررتغيبها فليس  من الواجب  تكرار دعوتها وليس  من الواجب  ايضا على\nخصمها ان يطلب  محاكمتها غيابا فورا في المجلس  ذاته وطالما ان المحكمة\nتحققت  من تغيبها فاصبح من حق الخصم ان يطلب  الابطال في الجلسة ذاتها\nاو في الجلسات  التالية طالما ان المدعية ما زالت  مصرة على التغيب  و\nليس  ما يوجب  تكرار دعوتها بعد ذلك التغيب\nبما ان المادة 490 مدنية توجب  انقضاء الساعة المعينة بكاملها ليكون\nللتخلف  نتيجة قانونية و ذلك في الحالات  المنصوص  عليها في المادتين\n488 و 489 اي في جلسة المحاكمة الاولى\nوبما ان التخلف  عن الحضور وابطال المحاكمة حصلا ليس  في الجلسة الاولى\nبل في الجلسات  التالية\nوبما انه يجب  تطبيق المادة 491 مدنية على هذه القضية وقد نصت  المادة\nعلى انه اذا حضر المدعي او وكيله الجلسة الاولى ثم تخلف  بعد ذلك فان\nالدعوى تحسب  وجاهية و المدعي عليه يمكنه عندئذ ان يطلب  اما ابطال\nالمحاكمة واما الحكم في الاساس  و لم تشترط هذه المادة انتظار انقضاء\nالساعة بكاملها كما فعلت  المادة 490 مدنية\nوبما ان المشترع لم يوجب  اذن انتظار الساعة في الجلسات  التي تلي\nالجلسة الاولى و بفرض  انه من المستحسن انتظار انقضاء الساعة المعينة\nبتمامها فان عدم انقضائها لا يشكل حتما سببا لنقض  قرار الابطال و قد\nيكون في الامر نظر لو ثبت  ان المدعية حضرت  قبل انقضاء الساعة و ابدت\nعذرا و فوجئت  بختام المحاكمة اما وانها لم تحضر ولم تدل بانها وصلت\nقبل ان تنقضي الساعة فليس  اذن هناك ما يوجب  نقض  الحكم المميز\nوبما ان اسباب  التمييز تكون مردودة"
}