{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1957",
    "session_date": "14/08/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  قابلية الاحكام الصادرة في دعوى اخلاء المسكن  للتمييز  *\nوحيث  ان موضوع الدعوى هو طلب  رفع يد المميزين عن البيت  ملك\nالمميز عليه والذي هو باجار السيدة الن بيوض  وتسليمه اياه وقد اسند\nطلبه هذا الى ان المميزين اغتصباه ووضعا يدهما عليه بدون مسوغ شرعي\nحيث  ان هذه الدعوى لا تدخل اذن في عداد دعاوى الاجور طالما ان ادعاء\nالمميز عليه هو ان سبب  وجود المدعي عليهما في العقار هو الغصب  وليس\nعقد اجارة او اي عقد آخر\n*  صلاحية قاضي العجلة في دعوى الاخلاء  *\nحيث  ان\nالمميز عليه يقر في دعواه انه اجر البيت  الذي يطلب  رفع يد المميزين\nعنه من السيد منير بيوض  وادعى ان مدة الاجار تبدأ في 10 كانون الاول\nسنة 955 وتنتهي في 9 كانون الاول سنة 956 ولكنه يقول بأن المستأجر سافر\nنهائيا مع عائلته الى اميركا وان المميز عليهما اشغلا المأجور بدون سبب\nشرعي\nوحيث  ان عقد اجار المستأجر الاصلي ما يزال سائرا بوجه المالك وهو\nمبدئيا يحدد بحكم قانون الاجور الاستثنائي الى ان يزول هذا القانون او\nيفسخ العقد لسبب  من اسباب  الفسخ المنصوص  عنها في القانون\nوحيث  ان حق ازالة يد الغاصب  اثناء مدة الاجارة يعود الى المستأجر\nوالمالك معا لان لكل منهما مصلحة في ازالة الغصب\nوحيث  انه اذا كان يجوز للمالك ان يشارك المستأجر في اقامة دعوى الغصب\nعلى الغاصب  فان ذلك يكون شرط ان يحكم ليس  بتسليم المأجور اليه بل إلى\nالمستأجر طالما ان ايجاره ما يزال ساري المفعول\nوحيث  ان محكمة الاستئناف  تكون اخطأت  في الحكم بتصديق الحكم البدائي\nالقاضي بتسليم البيت  الى المالك الاصلي' لانها بذلك تكون واقعيا حكمت '\nدون دعوى مقامة على المستأجر' بفسخ الاجارة الاصلية' بينما قاضي العجلة\nلا يملك حق فسخ عقود الاجارة' ولا بصورة اولى عندما لا تقام دعوى الفسخ\nبوجه المستأجر\nوحيث  على فرض انه يحق للمالك' بسبب  ترك المستأجر مع عائلته هذه البلاد\nنهائيا دون امل بالرجوع' ان يطلب  فسخ الاجارة فان ذلك يكون باقامة دعوى\nاصلية على المستأجر امام المرجع الصالح' وانه قبل اخذ حكم قطعي بفسخ\nالاجارة تبقى هذه قائمة ولا يجوز بصورة غير مباشرة وعن طريق اقامة دعوى\nعلى الشخص الموجود في البيت  خلاف  المستأجر' الحكم يفسخ تلك الاجارة\nوحيث  انه يجوز للمحكمة ان تثير هذا السبب  عفوا لانه يتعلق بالنظام\nالعام\n*  مفعول عدم ثبوت  اغتصاب  المأجور  *\nحيث  ان لا\nشيء في الاوراق يدل بان المميزين اغتصبا البيت  الذي هو بايجار السيدة\nالن بيوض\nوحيث  ان وقائع القضية لا تدع اي مجال للتردد في القول بأن المستأجرة هي\nالتي سلمت  مفتاح البيت  الى المميزين سواء كان تسليمها البيت  اليهما\nاثر عقد اجارة ثانوي اما بقصد اقامة المميزين حارسين على ذلك البيت\nوعلى الاثاث  الموجود فيه' ام تخويلهما الاقامة فيه اثناء غيابها وذلك\nدون بدل\nوحيث  طالما ان لا غصب  هناك من قبل المميزين فان المطالب  المقدمة في\nهذه الدعوى المبينة على الغصب  تكون مستوجبة الرد"
}