{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 61 /1957",
  "card_info": {
    "court": "شورى",
    "number": "61",
    "year": "1957",
    "session_date": "23/01/1957",
    "chief": "جورج صوراتي",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مدى  اعتبار درس القضية مجددا من قبل الادارة احياء لمهلة الطعن  *\nوحيث انه  من المقرر علما واجتهادا بصورة ثابتة ان المهل القانونية هي من الاجراآت  المتعلقة بالنظام العام ويمكن اثارتها عفوا من قبل المحكمة وفي جميع  اطوار المحاكمة من قبل الفريقين.  وحيث انه مع التسليم بانقضاء المهل القانونية للطعن بقرار الرفض الضمني  الناشىء عن سكوت الادارة على عريضة 20 كانون الثاني سنة 1951- اذ ان هذه  العريضة كانت تقدمت ضمن المدة القانونية التي بدأت بتقديم عريضة 5 كانون  الاول سنة 1950 واحيت بذلك المهلة السابقة وذلك لعدم امكان الاخذ  بالعريضة المقول انها قدمت في 6 ايلول سنة 1950 لعدم وجودها او وجود اي  قيد في المراجع يشير اليها - فان درس القضية مجددا من قبل الادارة بناء  على العريضة التي اعيدت لها في اول حزيران سنة 1951 من شأنه احياء مهلة  جديدة تفتح باب الطعن في القرار المتخذ بناء على التحقيق الجديد.  وحيث ان الاجتهاد المستمد من القرار 89 المتعلق بقانون مجلس الشورى الذي  قدمت الدعوى في ظله كان يقضي بانه وان يكن القرار الجديد قد اتى مؤكدا  القرار السابق بالرفض الا انه يحيي مدة المراجعة (قرار مجلس الشورى  تاريخ 27 حزيران سنة 1950)  وحيث ان الاحكام الجديدة التي وردت بالمادة 17 من المرسوم الاشتراعي 14  سنة 1953 الخاص بقانون مجلس الشورى قضت بان القرار الجديد الذي يؤكد  قرار الرفض السابق غير قابل للطعن لا يمكن تطبيقها على موضوع الدعوى  الحاضرة بعد ان ترتب للمدعي الحق المكتسب الناشىء عن الوضع السابق الذي  تمت في ظله اجراآت تقديم الدعوى وذلك عملا بالمبدأ القاضي بان قوانين  الاصول الجديدة وان كانت تطبق في الحال الا انها تسري على ما تم من  اعمال في ظل الاحكام السابقة.  وحيث ان الدعوى وقد تقدمت بتاريخ 14 آب سنة 1951 على القرار الصادر في  13 حزيران سنة 1951 والتي تسلمه في 16 منه تكون واردة ضمن المدة  القانونية وبالتالي مقبولة شكلا.\n*  مسؤولية الدولة عن الاضرار  الناشئة عن التدابير المتخذة خلافا للاحكام القانونية  *\nوحيث مع التسليم  جدلا بان التدبير الذي نفذته السلطة العسكرية على بيت المدعي قد ادى  اغراضه في المحافظة على النظام فان استعمال اسلحة التدمير يجب ان يكون  مرخصا به وموافقا عليه من مجلس الوزراء وفقا للفقرة الاخيرة من المادة  22 من القرار 34 والمادة 3 من مرسوم اعلان حالة الطوارىء.  وحيث ان اخلال بهذه الشروط يوجب مسؤولية الدولة عن الاضرار التي الحقها  التدبير المتخذ خلافا للاحكام القانونية التي تقرها."
}