{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62361",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1957",
    "session_date": "21/08/1957",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//البدوي/"
  },
  "ruling_text": "*  مفعول الاعتراض  على حكم غيابي بعد فوات  المهلة  *\nبما انه يتبين من الاوراق ان المميز عليه استحصل بداءة حكما غيابيا\nمؤرخا 28 شباط سنة 951 بالزام المميز بان يدفع له مبلغ الف  ل.ل.\nوبما ان المميز عليه طلب  بتاريخ 21 نيسان سنة 954 تجديد الحكم الغيابي\nالمذكور لمرور اكثر من ثلاثة اشهر بدون اجراء معاملة عليه فاصدر القاضي\nالبدائي حكما غيابيا آخر بتاريخ 5 ايار سنة 954 بالتجديد تبلغه المميز\nبتاريخ 28 سنة 954 واعترض  عليه بتاريخ 13 آب  سنة 954 فاصدر الحاكم\nقرارا وجاهيا مؤرخا في 25 تشرين الاول سنة 954 رد بموجبه الاعتراض  شكلا\nلفوات  المهلة القانونية\nوبما ان المميز استأنف  هذا الحكم فاعتبرت  محكمة الاستئناف  في بعض\nاسباب  حكمها ان الاعتراض  رفع بعد انقضاء المهلة وتبنت  اسباب  الحكم\nالبدائي من هذه الناحية ومآلها ان المميز تبلغ الحكم في 28 تموز سنة 954\nوقدم اعتراضه في 13 آب  سنة 54 بينما ان المدة انتهت  في 12 آب  سنة 54\nوانه اذا صودف  قبل تاريخ 13 آب  سنة 54 أيام تعطيل بسبب  عيد الأضحى\nفإن هذا التعطيل لم يمتد الى يوم 12 آب  سنة 54 بل انتهى في 11 آب  سنة\n54 فيكون يوم 12 آب  سنة 54 يوم عمل سمح فيه للمسلمين للموظفين فقط\nبالتغيب  عن العمل وفتح فيه قصر العدل وكان يجوز في هذا اليوم الاخير\nإجراء الأعمال القضائية\nوبما ان التعليل الذي تبنته محكمة الإستئناف  هو موافق للقانون ولا\nيخالف  احكام المادة 317 اصول مدنية فالاعتراض  مردود شكلا لوروده بعد\nالمدة\n*  الادعاء بسقوط الدعوى بمرور الزمن  *\nوبما ان\nالمميز بقصد ابطال التبليغ البدائي لحكم 5 ايار سنة 954 لغاية اعتبار\nاعتراضه مقدما ضمن المدة ادلى في استحضاره الاستئنافي ان الدعوى سقطت\nوفاقا لاحكام المادة 471 من الاصول المدنية بانقضاء سنتين عليها اذ ان\nمبدأ مرور الزمن حصل بعد سقوط الحكم الغيابي الاول في 29 ايار سنة 951\nوالمميز عليه لم يتقدم بمعاملة التجديد الا بتاريخ 21 نيسان سنة 954\nوبعد انقضاء اكثر من  سنتين على سقوط الحكم الغيابي الاول وفي هذه\nالحالة تكون الدعوى ساقطة حكما وتكون المعاملات  الحاصلة بشأنها ومن\nجملتها التبليغ باطلة حتما ويكون الاعتراض  المردود مقبولا شكلا.\nوبما ان محكمة الاستئناف  ردت  هذا الدفع بقولها ان سقوط الدعوى لمرور\nسنتين لا يسري حكمه الا على القضايا العالقة امام المحاكم اما بعد صدور\nالحكم فتسري فقط قواعد سقوط الحكم الغيابي لمرور ثلاثة اشهر.\nوبما ان هذا التعليل هو قانوني لانه من المسلم به ان سقوط الدعوى بمرور\nسنتين ينقطع مفعوله اذا صدر في القضية حكم في الاساس  تضمن فصل نقطة حتى\nولو لم يبلغ هذا الحكم.\nوبما ان محكمة الاستئناف  باعتبارها بالنتيجة ان مرور الزمن المنصوص\nعليه في المادة 471 من الاصول المدنية لا يطبق في هذه القضية'\nوباعتبارها بالنتيجة ان التبليغ الحاصل في 28 تموز سنة 954 هو قانوني\nوان اعتراض  المميز مردود شكلا لوروده بعد انقضاء المهلة القانونية\nوبتصديقها الحكم البدائي المستأنف  القاضي برد الاعتراض  شكلا دون بحث\nالاساس  لم تخالف  احكام القانون وخاصة احكام المادتين 471 و502 من\nالاصول المدنية واعطت  حكمها اساسا قانونيا بقطع النظر عن التعليلات\nالاضافية الاخرى التي اعتمدتها."
}