{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62351",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1957",
    "session_date": "22/08/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  في طلب  التمييز المقدم من وكيل المفلس  بنفس  اليوم  الذي صدر فيه حكم اعلان الافلاس  *\nحيث  انه يتبين من مراجعة الاوراق ان\nالحكم المتضمن اعلان افلاس  المميز مادوبيان قد صدر بتاريخ 6 ايلول سنة\n1956 اي في اليوم ذاته الذي قدم فيه وكيله الاستحضار التمييزي\nوحيث  انه مبدئيا يعتبر وكيل التاجر صالحا لاجراء المعاملات  التي تخوله\nوكالته اجراءها حتى اللحظة التي يعلن فيها افلاس  موكله\nوحيث  انه ليس  من الممكن معرفة ما اذا كان الحكم المعلن لافلاس  اغوب\nصدر قبل او بعد تقديم استدعاء التمييز من قبل وكيله\nوحيث  انه في حالة الشك هذه يجب  فرض  ان الاستدعاء قدم قبل الوقت  الذي\nافهم فيه الحكم باعلان الافلاس  طالما انه لا يمكن رد التمييز شكلا\nلتقديمه من وكيل وتاجر لم يعد اهلا لمعاطاة اعمال تجارته بسبب  حكم\nالافلاس  الا اذا ثبت  بصورة اكيدة انه عندما قدم الاستدعاء المذكور كان\nاعلن افلاسه\nوحيث  انه حسب  اجتهاد هذه المحكمة ان عدم ذكر تاريخ تبليغ الحكم\nالاستئنافي المميز لا يدعو الى رد التمميز شكلا\nوحيث  وان يكن المميز لم يبين بوضوح اسماء المميز عليهم الا ان هذا\nالنقص  لم يمنع ان يكونوا علموا بالتمييز الواقع والموجه ضدهم والدليل\nالقاطع على ذلك هو ان اللائحة الجوابية مقدمة من قبل وكلائهم جميعا\nومذكورة فيها اسماؤهم\nوحيث  انه لا يكون نتج ضرر عن عدم ذكر اسماؤهم بوضوح وبالتالي يكون هذا\nالدفع مستوجبا الرد\n*  مفهوم الاساس  القانوني للحكم  *\nوحيث  انه بمقتضى\nالفقرة الرابعة من المادة 27 من قانون 10 حزيران سنة 950 لا يكون للحكم\nاساس  قانوني عندما لا يستدل من اسبابه انه مبني على مستند قانوني فلا\nتسمح اسبابه لمحكمة التمييز باجراء رقابتها\nوحيث  ان مستند الحكم القانوني في هذه القضية واضح كل الوضوح وهو تقدير\nالمحكمة بان ما ورد من ادلة ووقائع لا يؤيد انتقال ملكية المحل المنازع\nفيه من المرحوم مارديروس  مادويان الى ولده اغوب\n*  حق تقدير محكمة الاساس  للوقائع والقرائن والشهادات '  ورقابة محكمة التمييز  *\nوحيث  من جهة ثانية ان جميع ما ذكره المميز\nيتعلق بانتقاد تقريرى الخبيرين وما ورد فيها من اراء حول ملكية المحل\nالمنازع فيه وانتقاد تقدير المحكمة للادلة التي اعتمدتها' والزعم بانها\nاخطأت  في هذا التقدير' بينما انه من الثابت  قانونا ان حق تقدير محكمة\nالاساس  للوقائع والقرائن والشهادات  هو مطلق لا يجوز لمحكمة التمييز ان\nتناقشها فيه' ولا ان تتعرض  له سواء اخطأت  المحكمة في رأيها الذي توصلت\nاليه عند تقدير الادلة المقدمة ام انها اصابت  فيه"
}