{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68215",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1957",
    "session_date": "29/08/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  الموجب  الشرطي وشروط الالغاء المقدر في العقود المتبادلة  *\nحيث\nان محكمة الاستئناف  تقول انه بمقتضى احكام المادة 88 من قانون الموجبات\nوالعقود اذا اشترط حدوث  امر في مهلة معلومة لنفاذ موجب  ما فان انقضاء\nالمهلة من غير ان يحدث  الامر المترقب  يجعل الشرط غير متحقق ويمنع على\nالمحكمة في هذه الحالة تمديد المهلة وانه بعدم تحقق الشرط المتفق  عليه\nيصبح العقد ملغا بين الطرفين وبصورة رجعية فكانه لم يحصل بينهما اي\nاتفاق وانه لكي تطبق احكام المادة 180 من قانون الموجبات  والعقود ولكي\nيقال بالتالي ان سكوت  الميقاتي' بعد عرض  سلامة التالي لانقضاء مهلة\nفتح الاعتماد' يعد قبولا لهذا العرض ' يجب  ان يتعلق العرض  المشار اليه\nبعلاقات  قائمة بين الطرفين وفاقا لاحكام المادة المذكورة' وانه بعد\nانقضاء اجل الاعتماد واضمحلال العقد القائم بين الطرفين بسبب  ذلك لم\nيعد بينهما علاقات  قائمة فلا يعد بالتالي سكوت  الميقاتي قبولا لعروض\nسلامة' ولا يكون العقد غير ملزم للطرفين بعد سقوط العقد الاول.\nوحيث  ان العقد موضوع النزاع في هذه القضية هو كسائر عقود البيع والشراء\nويجب  ان تطبق عليه احكامها\nوحيث  ان شرط الالغاء المقدر في العقود المتبادلة كعقد البيع الذي هو\nموضوع دعوانا هذه تنطبق عليه احكام المادة 241 من قانون الموجبات\nوالعقود وليس  المادة 88 منه\nوحيث  انه يتبين بكل وضوح من مراجعة المادة 241 المشار اليها على ان\nالعقد في حالة عدم تنفيذ احد المتعاقدين الموجبات  التي تعهد بها لا\nيلغى حتما' فالفريق  الذي لم تنفذ حقوقه يكون مخيرا بين التنفيذ\nالاجباري والغاء العقد مع طلب  التعويض ' وانه في الاساس  لا يكون هذا\nالالغاء الا بحكم من القاضي' ويجوز للقاضي حتى في حالة عدم التنفيذ ان\nيمنح المديون مهلة تلو المهلة حسب  ما يراه من حسن نيته' ويحق\nللمتعاقدين  ان يتفقوا فيما بينهم على ان العقد عند عدم التنفيذ يلغى\nحتما بدون واسطة القضاء' وهذا الشرط لا يغني عن انذار يقصد به اثبات\nعدم التنفيذ على وجه رسمي .\nوحيث  ان الفريقين لم يتفقا عند انشاء العقد على الالغاء الحتمي عند عدم\nالتنفيذ .\nوحيث  ان العقد حسب  نصه هو نافذ وتام وغير معلق على اي شرط\nوحيث  ان المادة 88 تنطبق على العقد المتبادل عندما باتفاق الفريقين\nالمتعاقدين' يعلق نفاذه او زواله على شرط ما كما لو اتفقا بان لا يكون\nتاما ونافذا او لا يسقط الا عند حصول حادث  معين او عدم حصوله ضمن مهلة\nمعينة' كان تمطر السماء او تحضر باخرة الى ميناء بيروت  قبل تاريخ  يتفق\nعليه الفريقان' او ان يعلق نفاذه على ارادة احد المتعاقدين ضمن مهلة\nمعينة' وفي قضيتنا الحاضرة كان بالامكان تطبيق المادة 88 فيما لو اتفق\nالمتعاقدان على تعليق نفاذ العقد على فتح الاعتماد ضمن مهلة معلومة' اما\nوليس هناك اي تعليق على شرط ما' اما وقد ورد العقد خاليا من اي منها فلا\nيخضع بالتالي الا لشرط الالغاء الضمني نتائجه الواردة في المادة 241 من\nقانون الموجبات  والعقود\nوحيث  ان محكمة الاستئناف  تكون اخطأت  في قولها ان مجرد مرور مهلة\nالستة ايام المنصوص  عنها في العقد دون ان يفتح المشتري الكريدي لامر\nالبائع يجعل العقد لاغيا بصورة رجعية وكانه لم يكن\nوحيث  انها بذلك تكون خالفت  احكام المادة 241 من قانون الموجبات\nوالعقود وعرضت  بالتالي حكمها للتقض  لهذا السبب\n*  الحالات  التي يعتبر فيها السكوت  قبولا  *\nوحيث  انه يتبين من\nهذا الكتاب  الموجه الى السيد عزمي ميقاتي انه كان حصل' قبل ارساله اليه\nاتفاق شفهي بينهما على تعديل شروط العقد وفقا لما ورد اعلاه\nوحيث  ان الكتاب  المذكور لا يعتبر اذن عرضا جديدا بل انه تثبيت  لاتفاق\nشفهي سابق يحور في شروط العقد الاول\nوحيث  ان المادة 180 المتعلقة بموضوع الايجاب  والقبول لا علاقة لها اذن\nبالعقد الثاني الذي يدعي السيد سلامة في كتابه الى السيد ميقاتي انه حصل\nبينهما شفاها\nوحيث  انه عندما تاجر يكتب  الى تاجر اخر يثبت  له في كتابه المذكور\nعقدا اجراه معه شفاها او تعديلا لعقد سابق بتاريخ سابق لتاريخ ارسال\nالكتاب ' فانه بجب  في هذه الحالة على المرسل اليه لدى استلامه الكتاب '\nاذا كان لم يحصل اي اتفاق شفهي بينهما وكان ما ورد في الكتاب  المرسل\nاليه لا اثر له من الصحة او كان فيه بعض  الاغلاط بأن يجيبه فورا بكتاب\nمقابل يحتج فيه على ما ورد في الكتاب  الذي استلمه' لا ان يلزم الصمت\nثم يدعي بعد زمن ان ما ورد في الكتاب  المرسل اليه لا صحة له\nوحيث  انه في هذه الحالة يعد سكوته الذي يختلف  عن السكوت  الذي يلي\nالعرض  الوارد ذكره في المادة 180 كقرينة هامة بانه يوافق على ما ورد في\nكتاب  التثبيت  المشار اليه اي انه فعلا حصل اتفاق بينهما وفقا لما ورد\nفي الكتاب  المذكور\nوحيث  انه يجوز اثبات  العقود التجارية ما عدا تلك الوارد عليها نص\nمخالف  بجميع طرق الاثبات  ومنها القرائن وشهادة الشهود\nوحيث  على فرض  ان كتاب  17 نيسان سنة 1950 المرسل من ميشال سلامة الى\nعزمي ميقاتي لا يدل سكوت  هذا الاخير عنه بان اتفاقا معدلا للعقد الاول\nحصل شفاها بين الاثنين قبل ارسال الكتاب  فانه لا بد ان يعتبر الكتاب\nالمذكور عرضا جديدا بالشروط المذكورة فيه\nوحيث  ان هذا العرض  الجديد قد تلته او سبقته عروض  اخرى سكت  المميز\nعليه عنها كلها فلم يعترض  عليها ولم ينبس  ببنت  شفة بشأنها' كما يؤيد\nذلك ما ورد في كتاب  مصرف  الرافدين عن انه استلم برقية بفتح اعتماد\nابلغها بتاريخ 15 نيسان سنة 1950 هاتفيا الى السيد ميقاتي وثبتها بذات\nالتاريخ بموجب  كتاب  له رقم 290/3 وما ورد ايضا في ذات  الكتاب\nالصادرعن بنك الرافدين عن انه ابلغ السيد ميقاتي ايضا بتاريخ 18 نيسان\nسنة 1950 برقية تعديل الاعتماد ومن انه ايضا ابلغ بتاريخ 1950/04/28 ذات\nالسيد ميقاتي كتاب  اللار تراست  بتثبيت  الاعتماد\nوحيث  اذا فرض  ان الكتاب  المرسل بتاريخ 17 نيسان سنة 1950 من ميشال\nسلامة الى عزمي ميقاتي' وسكوت  هذا الاخير عنه بعد استلامه' لا ينتج عنه\nثبوت  ان البائع قبل بتعديل شروط الاعتماد فانه يتألف  على الاقل من\nالكتاب  المذكور ومن ابلاغ البائع بان الاعتماد قد فتح عروض  جديدة'\nفانه عملا باحكام المادة 180 من قانون الموجبات  والعقود كان على\nالمعروض  عليه اي السيد ميقاتي ان لا يلزم جانب  الصمت  بل ان يبدي رأيه\nبالرفض  لو انه اراده فبمقتضى المادة 180 المشار اليها بعد عدم الجواب\nقبولا حينما يكون العرض  مختصا بتعامل كان موجودا بين الفريقين\nوحيث  ان سكوته في هذه الحالة يعتبر قبولا\nوحيث  انه لا يرد على ذلك بان التعامل المنصوص  عنه في المادة 180\nالمذكورة يقصد به تعدد المعاملات  السابقة بين البائع والمشتري المماثلة\nللمعاملة التي فيها طالب  الشراء عرضا الى البائع فان مجرد وجود علاقة\nسابقة تبعها عرض  لاحق بذات  العلاقة يوجب  على المعروض  عليه ان يبدي\nرأيه فيه صراحة والا عد سكوته قبولا لهذا العرض  الجديد\nوحيث  بالنتيجة ان الحكم البدائي الصادر في 16 كانون الاول سنة 1950\nيكون في محلة القانوني ويجب  تصديقه"
}