{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 67 /1957",
  "card_info": {
    "court": "شورى",
    "number": "67",
    "year": "1957",
    "session_date": "29/05/1957",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  شروط توجب التعويض عن الضرر الناتج عن الاشغال العامة  *\nحيث  ان الدعوى ترمي الى الزام الدولة اللبنانية بمبلغ من المال على سبيل  التعويض باعتبار انها اتخذت قرارا بفتح طريق ضهور جبل عاليه سوق الغرب  وباشرت بالاعمال ومن ثم توقفت عن هذه الاعمال.  وحيث ان الاضرار المطالب بالتعويض عنها تقسم الى شقين الشق الاول حاصلا  بسبب ما قامت به الدولة من اشغال ومن ثم توقفت عن متابعتها.  حيث ان صلاحية هذه المحكمة محددة بطريق الحصر باحكام المادة الثانية من  المرسوم الاشتراعي رقم 3  وحيث ان رؤية الشق الاول من الدعوى يخرج عن صلاحية هذه المحكمة ويقتضي  بالتالي رد التعويض بما يتعلق بالاضرار الناتجة عن عدم تنفيذ مشروع شق  طريق ضهور سوق الغرب - عاليه.  وحيث ان الشق الثاني من الدعوى يتناول المطالبة بالتعويض عن اضرار لحقت  بالمدعي بسبب اشغال قامت بها الدولة اللبنانية وهذه المحكمة هي صالحة  للنظر بالدعوى من هذه الناحية.  وحيث انه من الثابت ان الدولة هي مسؤولة عن الاضرار الممكن ان تحصل  للافراد بسبب اعمالها حتى ولو لم تكن قد خالفت القانون باقدامها على هذه  الاعمال او ارتكبت اي خطأ عندما قامت بتلك الاعمال على شرط ان تكون  هنالك صلة مباشرة بين تلك الاعمال والضرر المشكو منه  وحيث ان من ضمن الامور التي اجاز فيها الاجتهاد عدم ضرورة اثبات الخطأ  الاضرار الحاصلة بسبب القيام باشغال عامة (راجع قرار محكمة التمييز  الغرفة الثانية تاريخ 16 حزيران سنة 1956 المحامي صفحة 356)  وحيث ان ما تدلي به الدولة لجهة حق الدولة بان تقوم باعمال تتعلق  بالمصلحة العامة دون ان تجبر على التعويض للافراد هو في غير محله  والاجتهاد المشار اليه في اقوالها لا ينطبق على وضع الطرفين في الدعوى  الحاضرة.  وحيث انه يقتضي معرفة ما اذا كانت الاضرار المشكو منها قد نتجت بصورة  مباشرة عن اعمال الدولة لان التعويض يتوجب اذا كانت هنالك صلة مباشرة  بين الاعمال المشكو منها وبين الضرر اللاحق بالمدعي."
}