{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62368",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1957",
    "session_date": "14/05/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  شروط اقامة دعوى التعويض  الشخصي امام  القضاء الجزائي  *\nبما انه تبين من الحكم الجزائي الصادر في 29 ايار 954\nعن محكمة المتن البدائية ان الدعوى بالتعويض  تقدمت  من حنا يعقوب\nصفير' والد المغدور شفيق' باصالته عن نفسه ولم تتمثل فيها الزوجة\nالوالدة سيدة بارود' وقد اقتصر الحكم على الزام الظنين يعقوب  عبود\nالياس  بارود بان يدفع للوالد حنا مبلغ الفين وخمسماية ليرة لبنانية بدل\nالضرر الذي اصابه من وفاة ابنه نتيجة الصدم الذي ترتبت  مسؤوليته بنسبة\n75 • على المغدور و 25 • على الظنين الداهس  وتحدد مبلغ الضرر الاجمالي\nفيه باثني عشرة الف  ليرة لبنانية\nوبما انه يظهر ايضا من الحكم الجزائي الثاني الصادر في 31 اذار 955 عن\nالحاكم الجزائي في المتن ان دعوى المدعية سعيدة الياس  بارود ردت  شكلا\nبداعي ان دعوى الحق الشخصي لا تقدم الى المحكمة الجزائية الا تبعا لدعوى\nالحق العام' وبداعي انه سبقت  ملاحقة المدعي عليه بحادث  التسبب  بقتل\nابن المدعية' فضلا عن انه يظهر من هذا الحكم ان وكيل المدعية نفسه رجع\nعن تلك الدعوى الجزائية محتفظا بحقوق موكلته\n*  في امكانية الوريث  غير الممثل في  الدعوى الجزائية او الذي اسقط دعواه الجزائية اقامة دعوى التعويض   الشخصي امام القضاء المدني  *\nبما انه تبين من الحكم الجزائي الصادر في\n29 ايار 954 عن محكمة المتن البدائية ان الدعوى بالتعويض  تقدمت  من حنا\nيعقوب  صفير' والد المغدور شفيق' باصالته عن نفسه ولم تتمثل فيها الزوجة\nالوالدة سيدة بارود' وقد اقتصر الحكم على الزام الظنين يعقوب  عبود\nالياس  بارود بان يدفع للوالد حنا مبلغ الفين وخمسماية ليرة لبنانية بدل\nالضرر الذي اصابه من وفاة ابنه نتيجة الصدم الذي ترتبت  مسؤوليته بنسبة\n75 • على المغدور و 25 • على الظنين الداهس  وتحدد مبلغ الضرر الاجمالي\nفيه باثني عشرة الف  ليرة لبنانية\nوبما انه يظهر ايضا من الحكم الجزائي الثاني الصادر في 31 اذار 955 عن\nالحاكم الجزائي في المتن ان دعوى المدعية سعيدة الياس  بارود ردت  شكلا\nبداعي ان دعوى الحق الشخصي لا تقدم الى المحكمة الجزائية الا تبعا لدعوى\nالحق العام' وبداعي انه سبقت  ملاحقة المدعي عليه بحادث  التسبب  بقتل\nابن المدعية' فضلا عن انه يظهر من هذا الحكم ان وكيل المدعية نفسه رجع\nعن تلك الدعوى الجزائية محتفظا بحقوق موكلته\nوبما ان الحكم الاستئنافي المطعون فيه رد دفعي سبق الادعاء والقضية\nالمحكمة' لعلة ان المدعية لم تلاحق دعواها الجزائية بل رجعت  عنها قبل\nاقترانها بحكم في الاساس  وعادت  الى الملاحقة امام الحكمة المدنية\nالاصلية ولعلة ان ذاتية المتداعين والسبب  الموضوع لم تتوفر طالما ان\nالمدعية لم تتمثل في الحكم الاول المؤرخ في 29 ايار 954\nوبما ان الحكم المطعون فيه احسن اذن تقدير الوقائع وتطبيق القانون فيما\nخص  رد دفع سبق الادعاء والقضية المحكمة وهو مستوف  التعليل ومسند لاساس\nقانوني"
}