{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69772",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1957",
    "session_date": "30/12/1957",
    "chief": "بدري المعوشي",
    "members": "/البدوي//فرحات /"
  },
  "ruling_text": "*  مفعول اخلال المؤجر بتنفيذ موجب  اصلاح المأجور المتضرر بسبب   خطأه الشخصي.  *\nوبما ان المادة 575 وان تكن نصت  بانه يجب  على المستأجر\nان ينبه المالك بلا ابطاء الى جميع الاعمال التي تستوجب  تدخله كاصلاحات\nمستعجلة الا انه لا مجال لتطبيق هذا النص  فيما لو كان المؤجر عالما\nبضرورة الاصلاحات  او انه تسبب  بخطأه بالاضرار التي تستلزم هذه\nالاصلاحات .\nوبما ان القرار المطعون فيه بنفيه مسؤولية المستأنف  عليه يكون والحالة\nهذه غير مبرر كفاية وغير مسند الى اساس  قانوني فهو يستلزم النقض .\n*  الاصول المعمول بها في المعاينات  الفنية التي يخشى زوال آثارها.  *\nوبما ان المادة 482 اصول مدنية الواردة في باب  القضايا المستعجلة\nتنص  انه يجوز قبل اقامة كل دعوى ان تقدم عريضه لقاضي الامور المستعجلة\nلاجل الحصول على تعيين خبير يعهد اليه في معاينة فنية.\nوبما ان هذا النص  الاستثنائي انما شرع للمعاينات  الفنية التي يخشى\nزوال اثارها فنص  الشارع على ان الطلب  يفصل فيه على استدعاء وبدون دعوة\nالخصم.\nوبما انه في هذه الحالة الاستثنائية لا يترتب  البتة دعوة الخصم الذي لا\nيدعى الى الجلسة لحضور اعمال الخبير المقتصرة على معاينة فنية.\nوبما ان محكمة الاستئناف  خالفت  احكام المادة 482 بابطالها تقرير\nالخبير صوراتي لعلة انه لم يدع الخصم لحضور الكشف  فقرارها يستلزم النقض\nمن هذه الناحية.\n*  حق الخبير في الاستعانة برأي ذوي الخبرة في بعض  الامور الداخلة  في مهمته.  *\nبما ان مهمة الخبير حددت  للكشف  على المحل المؤجر لمعرفة\nفيما اذا تسربت  مياه الامطار الى داخله والحقت  اضرارا بالبضاعة\nوالمفروشات  وبيان حالتها الحاضرة والاضرار اللاحقة بها.\nوبما ان للخبير ان يحاط علما بجميع المعلومات  التي يراها مفيدة فله\nالحق ان يستكمل عناصر التحقيق بالاستنارة برأي ذوي الخبرة في بعض\nالامور الداخلة في مهمته.\nوبما انه كان بوسع الخبير ان يستعين بمعلومات  تجار الفرو لتقدير العطل\nوالضرر الذي لحق بالبضاعة من جراء الرطوبة.\nوبما انه يعود للمحكمة ان تقدر بسلطانها التقديري قيمة تقرير الخبير.\nوبما ان قول المحكمة لاستنتاج بطلان التقرير ان الخبير اثبت  بتقريره\nوباستيضاحه امام القاضي انه لا يعرف  بتجارة الفرو وانه قد استعان باحد\nالتجار الذي لم يسمه هو مخالف  للقانون ويستوجب  نقض  القرار."
}