{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67274",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1957",
    "session_date": "13/05/1957",
    "chief": "البير فرحات",
    "members": "/عمون//حنين/"
  },
  "ruling_text": "*  دعوى غصب  العقار لا تشكل دعوى اجور وتقبل  التمييز  *\nوبما ان وصف  الدعوى يتعين مبدئيا في استحضار الدعوى البدائي\nوبما انه يتبين من مراجعة الاستحضار البدائي ان المدعين يدعون اشغال\nالمدعى عليه العقار المنازع فيه دون وجه حق ومن جواب  المدعى عليه انه\nابتاع العقار من مالكه السابق خليل البستاني\nوبما ان تذرع المدعى عليه استئنافا بسبب  الاجارة فضلا عن وروده\nاستطرادا فهو يؤلف  وسيلة دفاع لتبرير الاشغال هذا فضلا عن تشبث\nالمدعين بلائحتهم الاستئنافية المؤرخة في 17 كانون الثاني سنة 1955\nبالغصب  منذ بداية ملكيتهم\nوبما ان سبب  الدعوى ما زال اذا الغصب  وهي بالتالي قابلة للتمييز\n*  تسجيل دعوى الملكية في السجل العقاري بتاريخ  لاحق لاقامتها يجيز سماعها  *\nوبما انه يستنتج من اقرار الملكية في\nالمادة 204 من القرار 3339 بمجرد الحكم بها وتعليق مفاعيلها على التسجيل\nومن مجمل النصوص  المتعلقة بالسجل العقاري ان نص  المادة المذكورة وضع\nلحماية الحقوق المكتسبة بسبق تسجيلها فلا ينجم عنه عدم قابلية الدعوى\nللتصحيح بتسجيل لاحق لاقامتها\nوبما ان القرار المطعون فيه اخذ بجواز التصحيح واستند في سماع الدعوى\nالى تسجيلها اللاحق فهو واقع في محله من هذه الجهة\n*  المفعول الرجعي للاحكام الصادرة في مسائل  التنفيذ  *\nبما ان المقصود في المادة 459 اصول مدنية من الاحكام الصادرة\nبشأن المعاملات  الاجرائية انما هو الاحكام التي تولد حقوقا جديدة لا\nالاحكام التي تبطل تلك المعاملات  اذ هذه الاخيرة تقضي هي ذاتها برجعية\nمفاعيلها مع مراعاة الحقوق المكتسبة بصورة قانونية فقرار 18 تشرين الاول\nسنة 1952 التمييزي الذي قضى ببطلان المعاملات  الاجرائية الى خليل\nالبستاني ضد آل ثابت  هو دون شك حكم اعلاني فتعرض  القرار المطعون فيه\nمع عدم تسجيل البيع الصادر من آل البستاني الى طالب  النقض  في السجل\nالعقاري لاسباب  اخرى تهدف  عدم سريان هذا البيع على المميز عليهم لم\nيكن ذات  جدوى\n*  حق شاغل العقار بسبب  مشروع بالتمديد  *\nوبما\nان قانون الاجارات  الاستثنائي الصادر في 29 شباط سنة 1944 منح كل شاغل\nعقار حق التمديد ولم يحصره بالمستأجرين فقط ولم يتغير هذا الوضع\nبالقوانين اللاحقة\nوبما ان الاجتهاد استقر على اثبات  حق التمديد بمجرد استناد الاشغال الى\nسبب  مشروع\nوبما ان عودة العقار المنازع فيه الى المميز عليهم بموجب  القرار\nالتمييزي الصادر سنة 1952 لا توقف  مفاعيل العقود الجارية مع المالكين\nالسابقين آل البستاني\nوبما ان دعوى المميز عليهم المنبثقة عن الغصب  مستوجب  اذا الرد"
}