{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67409",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1957",
    "session_date": "09/10/1957",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//البدوي/"
  },
  "ruling_text": "*  شروط اعتبار السكوت  قبولا ضمنيا.  *\nوبما ان المميز قد وجه بتاريخ\n4 تشرين الاول سنة 945 الى المميز ضده كتابا طواه على شك بقيمة الديون\nالمتفق عليه وطلب  منه ان يرسل له تحريرا يصرح به انه اذا لم تنته\nالدعوى المقامة بشأن قطعة الارض  المشتراة بخلال سنة من تاريخه فيكون\nللمميز الخيار بان يعتبر العقد ملغى ويعاد اليه المبلغ المدفوع منه مع\nفائدته 12 بالماية او بان يحدد هو المدة لسنة اخرى\nوبما ان المميز ضده باستلامه الكتاب  المذكور وعدم جوابه عليه لا يعتبر\nقابلا ضمنيا بتحديد مهلة لتنفيذ العقد لان العرض  الذي احتواه غير مختص\nبتعامل كان موجودا بين الفريقين\n*  حق محكمة الاساس  في التقدير لجهة عدم تحديد مهلة للتسجيل في  السجل العقاري ومدى توفر سوء النية ولجهة منح مهلة للتنفيذ ورد دعوى  الغاء العقد'ورقابة محكمة التمييز  *\nوبما ان محكمة الاستئناف  باعتبارها\nان الفريقين لم يحددا مهلة لتسجيل المبيع وان المدعى عليه بتأخره عن\nالتسجيل لم يكن سيء النية للاسباب  التي اوردتها وبالتالي منحها اياه\nحتى بعد اقامة الدعوى مهلة لتنفيذ موجباته وردها دعوى المدعي بالغاء\nالعقد تكون قد استعملت  حقها بالتقدير الذي اعطتها اياه المادة 241\nموجبات  وتقديرها لا يقع تحت  رقابة محكمة التمييز\n*  مفعول عدم رد المحكمة على كل حجة يدلي بها احد الفريقين  *\nوبما ان\nمحكمة الاستئناف  قد عللت  قرارها برد الدعوى من هذه الناحية باسباب\nقانونية اوردتها مفصلا وقد جاء بحثها في معرض  بحث  السبب  التمييزي\nالاول وهي كافية لتبرر النتيجة التي توصلت  اليها دون ان تكون ملزمة\nبالرد على كل حجة يدلي بها احد الفريقين هذا فضلا عن ان المحكمة لم تقل\nان المدين دفع رصيد المال اي الفي جنيه في 29 شباط سنة 947 بل قالت\nبانه دفع في 26 شباط سنة 947 الف  جنيه حسبما يتضح من الاطلاع على اصل\nالقرار المطعون فيه\n*  السبب  التمييزي المبني على الحكم بما لم يطلب  *\nوبما ان القاضي\nالبدائي قد حكم برد دعوى المدعي وبالزامه بتنفيذ موجباته الناشئة عن عقد\nالبيع حكما صدقته محكمة الاستئناف  بعدما طلب  المستأنف  عليه تصديقه\nوبما ان المحكمة والحالة هذه لا تكون قد حكمت  بما لم يدع به يجعل السبب\nالمدلى به غير واقعي.\n*  الاعتداد بدفع الرسوم للحكم بدعوى المقابلة.  *\nوبما انه يمتنع\nالحكم بدعوى مقابلة اذا لم تدفع رسومها\nوبما ان هذه النقطة تتعلق بالنظام العام وللمحكمة ان تثيرها عفوا حتى\nولاول مرة تمييزا"
}