{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64014",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1957",
    "session_date": "19/10/1957",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفعول اعلان افلاس  شركة التضامن على افلاس  اعضائها وحق هؤلاء  بالطعن للتخلص  من حالة الافلاس  *\nحيث  ان اعلان افلاس  شركة تضامن يؤدي\nالى اعلان افلاس  اعضائها\nوحيث  انه يحق لاعضاء الشركة المذكورة المعلن افلاسهم تبعا لافلاس\nالشركة ان يستأنفوا الحكم القاضي باعلان الافلاس  وذلك لان اعلان افلاس\nالشركة يستتبع آليا اعلان اعضائها فكان من مصلحة كل واحد من هؤلاء ان\nيثبت  بان الشركة المعلن افلاسها هي غير عاجزة عن الدفع وان اعلان\nافلاسها بالتالي لم يكن في محله القانوني وان يطلب  بالنتيجة من محكمة\nالاستئناف  ان تفسخ الحكم القاضي باعلان الافلاس  لانها الطريقة الوحيدة\nالتي وقع فيها يسبب  انه عضو في شركة تضامن اعلن افلاسها.\nحيث  ان المحكمة الاستئنافية ذكرت  في حيثيات  حكمها انه يحق للغير ان\nيثبت  حصول تعديل في عقد الشركة لم يتم الاعلان عنه الا ان هذا التعديل\nالممكن اثباته يجب  ان يكون متفقا عليه من جميع الشركاء وبصورة متواصلة\nيتبين منها جليا نيتهم بهذا الشأن.\nوحيث  ان المميز لم يطلب  اثبات  هذا التعديل بدفاتر الشركة وباوراقها\nبل هو اكتفى بابراز سندين موقعين عن الشركة من قبل عضوين فيها.\nوحيث  ان محكمة الاساس  وان كان يجوز لها دون طلب  ان تفتح تحقيقا في\nموضوع عجز الشركة عن الايفاء وفي موضوع تحوير بند عقد الشركة المتعلق\nبالامضاء وذلك باتفاق الشركاء الضمني الا انها وهي لم تفعل لا يجوز لهذه\nالمحكمة ان تنقض  حكمها لهذا السبب  طالما انه لم يقدم فريق ما طلبا\nبذلك.\n*  حق محكمة الاساس  في قبول القرائن والشهادات  ورقابة محكمة التمييز  *\nوحيث  انه يعود لمحكمة الاساس  حق قبول القرائن والشهادات  المقدمة من\nالغير لاثبات  ان اعضاء الشركة اتفقوا فيما بينهم على تعديل بنود عقد\nالشركة او ردها\nوحيث  ان محكمة الاستئناف  قد ردت  القرائن المقدمة بهذا الخصوص  وردها\nهذا لا يقع تحت  رقابة محكمة التمييز.\n*  عدم جواز اعلان الافلاس  في حال عدم ثبوت  العجز عن الدفع  *\nوحيث\nانه لم يثبت  اذن بالاوراق المبرزة ان الحاج محمود الرز استحق عليه ديون\nلم يدفعها بعد الاحتجاج عليها.\nوحيث  ان محكمة الاستئناف  لا تكون اخطأت  في عدم اعلانها افلاس  محمود\nالرز طالما انه لم يثبت  لها انه عاجز عن الدفع."
}