{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68333",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1957",
    "session_date": "07/06/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//حنين/"
  },
  "ruling_text": "*  اصول التبليغ لشخص  مقامه معلوم في الخارج  *\nبما ان\nالمادة 362 المعدلة من قانون اصول المحاكمات  المدنية اوجبت  فيما خص\nالشخص  المقيم في بلاد اجنبية المعروف  مقامه او منزله فيها' ان يجري\nالتبليغ له بكتاب  مضمون ويعتبر التبليغ حاصلا من يوم توقيع المبلغ له\nسند الايصال.\nوبما ان المستأنف  عليهما نقولا حاشر وكلير حاشر كانا يقيمان في سويسرا\nفي الرقم 2 من شارع دوماس  في جنيف  وقد ارسل الى وكيلهما نسخة عن\nاستحضار الاستئناف  فوقع كل منهما اشعار الوصول المحفوظ في الملف\nالمبصوم بخاتم البريد في جنيف  فالتبليغ يعتبر اذا قانونيا ومنطبقا على\nنص  المادة 362 المذكورة.\nوبما ان المادة 387 من القانون المذكور اوجبت  على المدعى عليه' في خلال\nخمسة عشر يوما بعد تبليغه ورقة الاستحضار' ان يختار مقاما في منطقة\nالمحكمة اذا لم يكن مقيما فيها.\nوبما ان المادة 389 نصت  على انه اذا لم يختر المدعي والمدعى عليه مقاما\nوفاقا لاحكام المادتين 386 و387 السابقتين فكل تبليغ لهما في قلم\nالمحكمة حتى تبليغ الحكم القطعي يكون صحيحا.\nوبما ان المادة 320 من قانون محاكمات  المدنية قضت  بان تكون مهلة\nالمسافة للاشخاص  المقيمين في البلاد الاوروبية الاخرى كسويسرا مدة\nشهرين.\nوبما ان المستأنف  عليهما نقولا وكلير تبلغا الاستحضار الاستئنافي في 4\nايار 953 فيكون انقضى اربعة اشهر ويومين بين تاريخ التبليغ المذكور وبين\nتاريخ اول جلسة عقدت  في الرابع من ايلول 953 وعلى ذلك تكون المحكمة\nطبقت  نص  المادة 320 وراعت  مهلة المسافة المنصوص  عليها فيها.\nوبما ان تبليغات  مواعيد ووقائع المحاكمات  الاخرى قد تمت  فيما خص\nنقولا وكلير قلم المحكمة كما يظهر من مندرجات  محضر المحاكمة.\nوبما ان المستدعيين نقولا وكلير ذكرا في استحضارهما التمييزي انهما لم\nيتبلغا الحكم الاستئنافي النهائي المطعون فيه' وانما علقت  نسخة عنه\nبتاريخ 18 ايار 955 على ايوان المحكمة التي اصدرته' وقد عرفا بصدوره\nصدفة.\nوبما ان هذا القول مضافا الى التفصيلات  الواردة في استحضار النقض  عن\nوقائع المحاكمات  يدل على تتبع كلير ونقولا  لمجريات  المحاكمة وعلى صحة\nالتبليغات  الجارية فيها.\n*  في الزام الكاسب بالتعويض على اساس الكسب غير  المشروع.  *\nوبماان محكمة الاستئناف قالت في حيثيات حكمها المطعون فيه\n\"حيث ان قيمة البناء الذي شيده المستأنف من ماله الخاص  هو بحسب تقرير\nالخبير قد قدمه في الدعوى الاولى المقامة بتاريخ 1944/01/26 .\"\n\"وحيث  ان هذه القيمة تعتبر منفعة استفاد منها اصحاب الارض اذ انها دخلت\nالى ثروتهم\"\nوحيث انه يقتضي الحكم على المستأنف عليهما بما يعادل حتهما في الارض\nويترتب عليهما المبلغ الوارد في تقرير الخبير مع الفائدة من تاريخ\n1944/01/26 .\"\nوبما ان المحكمة تكون بتعليلاتها السابقة قد اعتبرت ان تكاليف  البناء\nهي نفس الكسب الذي استفاده اصحاب الارض والمنفعةالتي دخلت الى ثروتهم\nوعلى ذلك يكون حكمها موافقا لنص  المادة 142 من قانون الموجبات .\nوبما ان حكمها بمبلغ التعويض  وبالفائدة بناء على تقرير الخبير الذي وضع\nموضع المناقشة العلنية وبناء على المطالبة يكون مسندا الى اساس قانوني\nومستوفي التعليل.\n*  في حق محكمة الاساس  تفسير نية الفرقاء بتنفيذ العقد  *\nوحيث  ان اتفاق 31 ايار 949 هو عقد متبادل يلزم الفريقين بتنفيذ\nالتعهدات  المعينة فيه.\"\nوحيث  ان الادعاء بالعدول عن تنفيذه من طرف  المستأنف  عليهما بقي قولا\nمجردا ولا عبرة لاستمرار يدهما على العقار واستيفاء بدل الاجرة لان مثل\nهذا الامر لا يدل على قصد العدول عن العقد خصوصا وقد اظهرتا رغبتهما\nبالتمسك به من الانذار المرسل الى المستأنف  في 15 ايار  سنة 950 ومن\nالدعوى الجزائية التي اقيمت  بمادة تمزيق السند\"\nوحيث  ان الاتفاق المشار اليه يرتب  على عاتق السيد دفع مبلغ ل.ل امانة\nلدى السيد وامانة على ان تسلم هذه الامانة على المستأنف  عليهما عند\nتسجيل الحصة من العقار على اسم المستأنف .\"\nوحيث  ان المستأنف  لم يدفع الامانة التي تعهد بها وقد صرح في استجوابه\nلدى المحكمة انه لم يدفع شيئا بعد ان كان ذكر في لوائحه انه دفع مبلغ\n/3000/ ليرة لبنانية ثم استرجعه من السيد يارد.\"\n\"وحيث  ان هذا الموقف  منه يدل على التاخير في التنفيذ او النكول وفي\nهذه الحالة لا يمكن ان تعتبر المستانف  عليهما في حالة النكول ما دام ان\nالموجب  المقابل لم يعرض  للتنفيذ.\"\n\"وحيث  ان المستأنف  عليهما فكتوريا وروز حاشر طلبتا في الدعوى المقامة\nلدى الحاكم المنفرد في بيروت  تنفيذ اتفاق 31 ايار 1949.\"\n\"وحيث  ان هذا الطلب  دليل على استمرار رغبتهما في التذرع بالعقد ويوجب\nتنفيذه جبرا.\"\n\"وحيث  ان الموجبات  الملقاة على عاتق الفريقين بموجب  الاتفاق غير\nمربوط بشرط وقف  وغير متوقفة على عمل منوط بمشيئة شخص  ثالث  فلا يمكن\nالتذرع ببطلان الاتفاق بسبب  عدم تحقيق الشرط او سبب  نكول الغير عن\nالعمل المطلوب .\"\nوبما انه يتضح من التعليلات  المذكورة ان محكمة الاستئناف  اعتبرت  ان\nعقد 31 ايار 1949 ما زال قائما وملزما للفريقين وان المستأنف  عليهما لم\nتزالا تطالبان بتنفيذه وتستندان اليه في رد دعوى ميشال.\nوبما ان العناصر والوقائع التي استندت  اليها للقول بقيام العقد وبصحة\nالمطالبة بتنفيذه هي صحيحة وثابتة وقانونية والدعوى الجزائية بحد ذاتها\nهي مطالبة قانونية تغني عن الانذار فضلا عن ان الاستمرار بالملاحقة\nالجزائية والحكم الجزائي الصادر بنتيجتها تثبتان التمسك في العقد\nوالمطالبة بالتنفيذ.\nوبما ان النتيجة اللازمة لمضمون هذا الحكم هي اعتبار الاتفاق قائما\nبتاريخه واساسا لتصفية العلاقات  القائمة بين ميشال وشقيقته وهو بهذا\nالمعنى يسدل الستار على كل ما سبق تاريخه من تقصير او اهمال في المطالبة\nبالتنفيذ ويحمي المدد المنقضية قبل تاريخه ان كان هناك من شرط موقف\nفعلا.\n*  مفعول اغفال البت باحد المطالب  *\nوبما انه يتبين من\nالتعليلات  ان محكمة الاستئناف  رغبت  في فصل اساس  النزاع ولم تشأ ان\nتعتبر ان الدعوى القائمة لدى محكمة بيروت  البدائية تشكل حائلا دون\nالفصل فيه ولكنها عدلت  عن ذلك بداعي ان المستأنف  عليهما لا تطلبان\nشيئا بهذه الدعوى.\nوبما ان هذا القول الاخير لا يتفق مع الواقع اذ يظهر من لوائح المستأنف\nعليهما اصرارهما على طلب  لتنفيذ عقد 31 ايار 949 وتشبثهما به وقد ورد\nفي الصفحة خمسة من لائحتهما المؤرخة في 9 تشرين الاول سنة 953 قولهما\n\"ان المستأنف  عليهما السيدتين كانتا ولا تزالان مصرتين على تنفيذ عقد\nالاتفاق المحرر بينهما وبين المستأنف  ولا تتنازلان قيد شعرة عن الشروط\nالمدرجة فيه.\"\n\"وان ما طلبناه ونطلبه هو ان يسارع المستأنف الى القيام بموجباته فيدفع\nمبلغ الواحد والعشرين الف  ليرة لبنانية المتوجب  بذمته فتقوم المستأنف\nعليهما بتسجيل حصتهما في العقار 846 بيت مري على اسمه\"\nوبما ان هذه المطاليب الصريحة تثبت ان المحكمة اغفلت الفصل فيها وحكمها\nمن هذه الجهة يستوجب الابطال.\n*  في حق المحكمة تقدير توجب  البند الجزائي  *\nوبما انه\nيتبين من اتفاق 31 ايار 1949\nاولا - ان فيكتوريا وروز تنازلتا الى ميشال عن صحتهما البالغتين\nثمانماية سهما من اصل الفين واربعماية سهم 2400/800 سهم في العقار 846\nبيت  مري مع كافة محتوياته المؤلفة من حارتين كل حارة منهما تحتوي\nطابقين مع غرفتي غسيل يعلوهما كاراج.\nثانيا - ان ميشال تعهد بان يدفع الى فيكتوريا وروز لقاء هذا التنازل\nمبلغ واحد وعشرين الف  وسبعماية ليرة لبنانية مناصفة بينهما.\nثالثا - تعهدت  فيكتوريا وروز بتسليم ميشال مفتاح الكاراج وتنازلتا له\nعن كافة حقوقهما في الامتعة البيتية المتروكة عن مريم ؟؟؟ الموجودة في\nبيت  سكن ميشال في بيروت  وبيت  مري واسقتطا حقهما بالحجز الملقى على\nهذه الامتعة.\nرابعا - يترتب  على الفريق الناكل عن تنفيذ العقد في ظرف  خمسة ايام من\nتاريخه ثلاثة الاف  ليرة لبنانية على سبيل العطل والضرر.\nخامسا -  ان جميع رسوم ومصاريف  البيع هي على عاتق ميشال حاشر.\nوبما ان الفريقين ملزمان كل بما خصه بالموجبات  الملقاة على عاتقه في\nهذا الاتفاق.\nوبما ان بالنظر لظروف  القضية وللوقائع الثابتة من التحقيق الجزائي ومن\nالوثائق والمحاكمات  المدنية لا ترى محلا لالزام احد الفريقين بالبند\nالجزائي."
}