{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63101",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1957",
    "session_date": "08/06/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مفعول تنظيم تقرير استئنافي  *\nوبما ان تنظيم التقرير\nالاستئنافي وتلاوته قد نصت  عنهما المادة 28 من قانون اصول المحاكمات\nالمدنية المعدلة بقانون 14 تشرين الاول 1944\nوبما ان قانون 14 اب  1951 قد الغى قانون 14 تشرين الاول 1944 ولم يعد\nبعد هذا الالغاء نافذا النص  المعدل للمادة 28 وبالتالي لم يبق من محل\nلتنظيم ذلك التقرير او لتلاوته.\n*  حق محكمة الاساس  بتقدير تقرير الخبراء  *\nبما ان الحاكم\nالبدائي المنفرد درس  تقرير الخبير الاصلي وبحث  الانتقادات  الموجهة\nاليهما ورد عليها واخذ بما اقتنع به من مضمون التقريرين\nوبما ان محكمة الاستئناف  قامت  بدورها بتمحيص  الانتقادات  الموجهة\nلهذين التقريرين في الاسباب  الاستئنافية وردت  عليها بتفصيل واخذت\nبالنتيجة بتقدير القاضي البدائي\nوبما ان محكمة الاستئناف  باستنادها الى محاضر الكشف  وتقريري الخبير\nوالى الشهادات  المستمعة قد استعملت  حقها المطلق بالتقدير واعطت  حكمها\nاساسا قانونيا صحيحا.\n*  مفعول عدم رضى المدين على انتقال الدين  *\nبما ان قانون\nالموجبات  والعقود لم يخضع انفاذ انتقال الدين لرضاء المدين ما لم تشترط\nهذا الرضاء على ما جاء في المادة 280 منه لا بل ان مفهوم المادة 281 هو\nعكس  ذلك اذ انها لا تعلق نفاذ الانتقال على الرضاء الا في حال انتقال\nدين منازع فيه قضائيا اما احكام المادة 283 فانها وضعت  لحماية الايفاء\nعلى جهل من الانتقال.\nوبما انه يتبين من اوراق الملفين البدائي والاستئنافي وخصوصا محاضر\nالكشف  المنظمة من الخبير ان المستدعي ناقش  في صحة المبلغ المزعوم\nدفعها من ابنه المميز عليه وهذه المناقشة لا تتفق مع زعمه الاخير لعدم\nتكليفه بالدفع وبتسديد الديون ويتوجب  بالتالي رد ما ورد في السبب\nالتمييزي الثالث  هذا.\n*  في الديون التي يمكن تقسيطها  *\nبما ان محكمة الاستئناف\nرفضت  تطبيق قانون تقسيط الديون على المبالغ المحكوم بها.\nوبما ان محكمة الاستئناف  احسنت  تطبيق القانون برفضها هذا طالما ان\nقوانين تقسيط الديون لم تكن تتناول سوى الديون المحررة بالليرات\nالعثمانية الذهبية بتاريخ سابق ليوم 26 ايلول 1936."
}