{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51878",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 88 /1957",
  "card_info": {
    "court": "شورى",
    "number": "88",
    "year": "1957",
    "session_date": "16/10/1957",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  دفتر الشروط المطبق على المناقصات  المتعلقة بلوازم الجيش  *\nحيث ان المدعي اشترك في مناقصة تقديم كمية من  الشعير والجزر اللبناني على اساس دفتر الشروط والموجبات العامة لتعهدات  الجيش وعلى اساس دفتر شروط خاص للالتزام موضوع الخلاف رقمه 1367  وحيث انه يقتضي فصل النزاع على اساس النصوص والمواد الواردة في هذين  المستندين وقد ثبت ان المدعي قد اطلع على مجموعة الشروط المعمول بها في  الجيش وعلى البيان الملحق رقم 1367 وقبل بالقيام بكل احكامه متعهدا  بتقديم البضاعة اللازمة الى الجيش اللبناني.  وحيث انه يقتضي الرجوع الى نصوص المستندين المذكورين لمعرفة ما اذا كان  من الجائز قبول المدعي في المناقصة وما اذا كان بالامكان حصر المناقصة  بين اشخاص معينين وما اذا كانت الاسعار التي على اساسها جرت المناقصة  قابلة للتعديل.  وحيث ان المادة 25 من دفتر الشروط الموجبات العامة حددت شروط الاشتراك  في المناقصة العامة.  وحيث انه لا يوجد في نص المادة المذكورة ما يحول دون اشتراك المدعي في  المناقصة موضوع النزاع.  وحيث ان المادة 35 حددت التصريحات والشهادات المطلوبة في المناقصات  المقتصرة تلك المناقصات المنصوص عنها في المادة 33 التي تفترض في  المناقصين مؤهلات خاصة عندما يصعب اجراء المناقصة العامة  وحيث ان المناقصة المقتصرة تطبيق على تلزيم اشغال الجيش ويجوز اللجوء  اليها في تلزيم ايضا اذا رأت الادارة ذلك ضروريا.  وحيث ان المناقصة موضوع الدعوى الحاضرة لا تدخل ضمن عداد المناقصات  المقتصرة وهي من المناقصات العامة التي تطبق فيها احكام المادة 25  وحيث انه من جهة اخرى بالاستناد الى احكام المادة 45 من دفتر الشروط  الخاص لا يمكن مطلقا اعادة النظر في اسعار اللوازم الا اذا كان ذلك  ملحوظا بصراحة في التعهد.  وحيث انه لا شيء من ذلك في الدعوى الحاضرة.  وحيث انه بالاستناد الى ما هو مبين اعلاه تكون جميع مزاعم المدعي ان  لجهة قبوله في المناقصة او لجهة امكانية حصر المناقصة باشخاص معلومين او  لجهة تعديل الاسعار جميعها مردودة.  وحيث انه تجاه هذه النصوص الصريحة التي هي شرعة المتعاقدين لم يعد  بالامكان اللجوء الى نصوص دفتر الاحكام والشروط المتعلقة بالتزامات  الاشغال العامة.  وحيث ان ما يدعيه المدعي لجهة المادة 72 من قانون المحاسبة هو ايضا في  غير محله طالما انه يوجد نصوص خاصة في دفتر الشروط والموجبات العامة  لتعهدات الجيش بكيفية اجراء المناقصات وانواعها وشروطها وشروط قبول  الداخلين فيها وطالما انه لا مانع قانوني من تحديد الشروط المتعلقة  بقبول المناقصين على اسس تختلف عن احكام المادة 72 لان تطبيق هذه المادة  يتعلق بالانتظام العام.  وحيث ان ما يزعمه المدعي لجهة تطبيق نظرية غير المنظور هو مردود ايضا  لان استناد المدعي الى احكام المادة 33 من دفتر الاحكام والشروط المتعلق  بالتزامات الاشغال العامة هو في غير محله لان هذه المادة لا تطبق في  التزامات الجيش وانه على فرض جواز تطبيق هذه المادة او تطبيق نظرية  منبثقة عنها فانه لا يحق للملتزم المتضرر من الفروقات ان يطالب بتعويض  مالم يكن قام بكامل اعمال الالتزام وانهاها وفقا لما هو مطلوب منه في  المناقصة.  وحيث ان قول المدعي بان المادة 214 من قانون الموجبات والعقود تطبق في  الدعوى الحاضرة هو قول مردود لان على افتراض جواز تطبيق نصوص واحكام هذه  المادة في العقود الادارية الناشئة عن الالتزامات فانه يشترط للقول  بوجود الغبن ان يكون هنالك فرق شاسع بين الاسعار وان يكون الفريق الاخر  قد استثمر طيش او ضيق او عدم خبرة المغبون  وحيث ان العنصر الاول  مفقود في هذه الدعوى اذ انه لا دليل على توفر  العنصر.  وحيث ان العنصر الثاني هو ايضا مفقود في هذه الدعوى لعدم وجود اي دليل  على ان ا لادارة قد استثمرت في القضية الحاضرة طيش وعدم خبرة المدعي اذ  ان المدعي دخل من تلقاء نفسه في المناقصة وعرض الاسعار التي على اساسها  رست المناقصة عليه.  وحيث ان المدعي عاد وكرر في تعليقه على تقرير المقرر ما كان سبق له  وادلى به لجهة وجوب تطبيق المادة 72 من المحاسبة العمومية على التزام  الشعير.  وحيث ان المادة 72 المنوه بها تتعلق بنوع خاص من المناقصات هي  \"المناقصات المقتصرة\" التي تتطلب ضمانات خاصة وهي فيما خص اللوازم  تتناول مثلا اللوازم الفنية التي تتطلب دقة ومهارة وخبرة لا تتوفر الا  فيمن لديه المؤهلات اللازمة لذلك كالمناقصات المتعلقة بصنع النقود  والطوابع واما المناقصة موضوع الدعوى فانها لا تتطلب مؤهلات خاصة.  وحيث ان باقي ملاحظات المدعي لجهة القول بان المادة 72 المشار اليها  اعلاه تتعلق بالانتظام العام ولجهة تطبيق نظرية غير المنظور ولجهة فسخ  الالتزام بداعي الغبن فان الجواب عليها وارد في متن هذا الحكم.  وحيث يتبين من كل ما هو مذكور اعلاه ان صراحة وان ضمنا ان جميع ادعاءات  المدعي هي في غير محلها ويقتضي رد الدعوى الاصلية.\n*  مدى حق الادارة العامة بمطالبة الملتزم  الناكل بما تكبدته من مصاريف  *\nحيث ان الدولة تدعي مقابلة علىالمدعي  بمبلغ 24783.44 ل  وحيث ان القول بوجوب رد دعوى المدعي يؤدي حتما الى القول بانه من حق  الادارة ان تقوم بما قامت به لجهة اجراء تلزيم جديد على عاتق ومسؤولية  الملتزم الناكل.  وحيث انه من حق الادارة ان تطالب الملتزم الناكل بما تكبدته من مصاريف  سببها نكول الملتزم وعدم القيام بما كان عليه ان يقوم به من موجبات.  وحيث انه يوجد تلازم بين الدعوى الاصلية والدعوى المقابلة لان الثانية  هي نتيجة طبيعية وثانوية لرد الدعوى الاصلية.  وحيث ان المناقصة هي واحدة وتتناول الشعير والجزر ولا يجوز التفريق بين  المادتين المذكورتين.  وحيث انه والحالة هذه يقتضي رد كافة مزاعم المدعي.  وحيث انه يقتضي والحالة هذه الحكم للدولة بما تدعي به والمدعي نفسه لم  يناقشها صحة المبالغ المطالب بها."
}