{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68226",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1957",
    "session_date": "22/01/1957",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  المرجع المختص  لتعيين الحدود الفاصلة بين  املاك الافراد والاملاك العامة قبل وبعد افتتاح اعمال التحديد والتحرير  *\nبما ان الغاية من التحديد والتحرير هي تعيين قوام العقارات  وحدودها\nومالكيها وحقوق التصرف  والارتفاق المنبثقة عنها وهذا يستتبع حتما تعيين\nالحدود الفاصلة بين املاك الافراد من جهة وبين املاك الدولة الخاصة او\nالعامة كالصرف  والاقنية ومجاري الانهر والشواطيء البحرية من جهة ثانية\nوبما ان اذا كان تعيين الحد الفاصل بين املاك الافراد وبين املاك العامة\nيعود مبدئيا الى اللجان الادارية المنصوص  عليها في المادة 7 من القرار\n144 الصادر في 10 حزيران 1925 فان هذا التحديد في حالة افتتاح اعمال\nالتحديد والتحرير يعود للقضاة العقاريين بمقتضى نصوص  القرار 186 المؤرخ\nفي 15 اذار 1926 والمعدل بالقرار 44 تاريخ 20 نيسان 1932 ومما يؤيد ذلك\nما جاء في الكتاب  المرسل فخامة المفوض  السامي سيد دو جوفينيل الى حاكم\nلبنان الكبير بتاريخ 16 نيسان 1926 رقم 2293 تفسيرا للقرار 144\nما جاء في الاسباب  الموجبة للقرارات  44 و45 و46 ل.ر المؤرخة في 20\nنيسان 1932\nنص  المادة 5 من القرار 275 المؤرخ في 25 ايار 926 \"في المناطق العقارية\nحيث  تجري عمليات  الاحصاء والتحديد تقوم لجنة الاحصاء والتحديد باعمال\nمعرفة املاك الدولة وتحديدها وفقا لاحكام قرار الاحصاء والتحديد\nنص  المادة 18 من القرار 188 المعدل بالمادة 9 من القرار 45 ل ر المؤرخ\nفي 20 نيسان 932 القائل بان حقوق البلديات  والدولة على العقارات\nالخاصة بالاملاك العامة غير المقيدة في السجل العقاري ولكنها مذكورة\nبهذه الصفة في الخرائط المساحية ولا يمكن اقامة اية دعوى كانت  بشأنها\nبعد انقضاء مدة سنتين من تاريخ ايداع الخرائط المساحية في امانة السجل\nالعقاري\nوبما انه يتضح من هذه النصوص  الصريحة انه في حالة افتتاح اعمال التحديد\nوالتحرير فان للقضاة العقاريين العالقة المنازعات  لديهم ان يفصلوا في\nآن واحد في حقوق الملكية والتصرف  والارتفاق القائمة على العقارات\nالجاري تحديدها وفي مدى هذه الحقوق وحدودها ويستتبع ذلك تعيين الحد\nالفاصل بينها وبين املاك الدولة سواء اكانت  خاصة كالاراضي الاميرية\nوالاراضي المتروكة التي تدعى مرفقة او كانت  عامة كالطرق والشواطيء\nالبحرية\nوبما ان الاجتهاد قد استمر على هذا النمط كما يظهر في القرارات  العديدة\nالصادرة عن محاكم لبنان واخصها القراران الصادران برقم 182 تاريخ 4 آب\n1936 وبرقم 42 تاريخ 30 نيسان 1940 عن محكمة التمييز اللبنانية المختلطة\n*  مفاعيل انبرام قرار القاضي العقاري المتضمن بعض   العيوب  لجهة كيان القرار وآثاره  *\nبما ان القاضي العقاري استند الى\nإقرار المعترض  واعتبر ان العقار لا يعود للمعترض  عليه بل للدولة غير\nالماثلة امامه وهو يعتبر إما ملكا للخزينة اللبنانية واما من الممتلكات\nالعامة البحرية\nوبما ان هذا الحكم علق ونشر في 20 كانون الثاني 1936 ولم يستأنف  فاصبح\nمبرما\nبما انه يعاب  على هذا الحكم بامرين الاول انه حكم بملكية العقار للدولة\nبدون طلب  منها وبدون ان تمثل في المحاكمة والثاني انه لم يستغل صلاحيته\nللتفريق فيما اذا كان العقار ملك خاص  للخزينة او ملك عام للشواطيء\nالبحرية\nوبما ان هذين العيبين لا ينفيان كيان الحكم ومفاعيله انما يجعلانه قابلا\nللبطلان بالفسخ لو راجع صاحب  العلاقة محكمة الاستئناف  ضمن المدة\nالقانونية فيما لو كان له مثل هذا الحق بعد استناده الى اقراره وتنازله.\nاما وان المعترض  لم يستأنف  الحكم وقد اكتسب  الدرجة القطعية فلم يعد\nله حق ادعاء بملكية العقار تكرارا\n*  مفاعيل انبرام قرار القاضي العقاري الذي حكم  للدولة التي لم تمثل امامه بملكية العقار على حق المدعي وورثته بالادعاء  عليها مجددا  *\nبما ان القاضي العقاري استند الى إقرار المعترض  واعتبر\nان العقار لا يعود للمعترض  عليه بل للدولة غير الماثلة امامه وهو يعتبر\nاما ملكا للخزينة اللبنانية واما من الممتلكات  العامة البحرية\nوبما ان هذا الحكم علق ونشر في 20 كانون الثاني 1936 ولم يستأنف  فاصبح\nمبرما\nوبما انه يعاب  على هذا الحكم بامرين الاول انه حكم بملكية العقار\nللدولة بدون طلب  منها وبدون ان تمثل في المحاكمة والثاني انه لم يستقل\nصلاحيته للتفريق فيما اذا كان العقار ملك خاص  للخزينة او ملك عام\nللشواطيء البحرية\nوبما ان هذين العيبين لا ينفيان كيان الحكم ومفاعيله انما يجعلانه قابلا\nللبطلان بالفسخ لو راجع صاحب  العلاقة محكمة الاستئناف  ضمن المدة\nالقانونية فيما لو كان له مثل هذا الحق بعد استناده الى اقراره وتنازله.\nاما وان المعترض  لم يستأنف  الحكم وقد اكتسب  الدرجة القطعية فلم يعد\nله حق ادعاء بملكية العقار تكرارا\nوبما ان الدعوى الحالية قائمة بين ورثته من جهة وبين الدولة من جهة اخرى\nعلى ذات  الموضوع السابق وهو ملكية العقار 30 الذي اصبح حاليا العقارين\n120 و 210 وحدوده لذات  الاسباب\nبما ان الحكم للدولة بملكية العقار يجعلها كانها تمثلت  في ذلك الحكم\nوينتج عن ذلك ذاتية الاشخاص  في الدعويين الامر الذي يحول دون سماع\nالقضية الحاضرة التي اقامها المعترض  في اول شباط 1952 وتابعها ورثته من\nبعده وانتهت  بالحكمين = البدائي الصادر عن الحاكم المنفرد في صور في\n1953/11/27 والاستئنافي الصادر عن محكمة استئناف  لبنان الجنوبي في 21\nكانون الاول سنة 1955 وهو المطعون فيه حاليا مع القرار الصادر عنها في\n29 كانون الاول 1954\nوبما ان محكمة الاستئناف  قد خالفت  القانون بقرارها المؤرخ في 29 كانون\nالاول 1954 القائل بعدم وجود قضية محكمة منبثقة عن قرار القاضي العقاري\nالمؤرخ في 18 كانون الثاني 1936 وبقبولها بالتالي الدعوى المقدمة من\nالمعترض  التي تابعها ورثته من بعده وقرارها هذا يستوجب  النقض  من هذه\nالجهة فقط\nوبما ان حكمها النهائي المؤرخ في 21 كانون الاول 1955 قد بني على القرار\nالاول المؤرخ في 29 كانون الاول سنة 1954 فهو بدوره يستوجب  النقض  لذات\nالسبب"
}