{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63120",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1957",
    "session_date": "29/08/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات//عمون/"
  },
  "ruling_text": "*  مفعول عدم تسجيل الملكية المشتركة للحائط في سجل الملكية  على خريطة المساحة وصلاحية امين السجل العقاري بتصحيح القيود  *\nوبما ان\nمحكمة الاستئناف  اكتفت  بتصديق الحكم البدائي بالنتيجة لعدم وجود\nاشتراك في الحائط مسجل في سجل الملكية ولان ذكر الحائط المشترك  في\nالخرائط والدفاتر الاخرى لا يفيد شيئا ضد الغير.\nان التسجيل يتم في السجل العقاري والسجل العقاري هو عبارة عن مجموعة\nوثائق نصت  عليها المادة الاولى من القرار 188 وهي دفتر الملكية\nوالوثائق المتممة له وهو السجل اليومي ومحاضر التحديد وخريطة المساحة\nوالرسوم المصورة وتصاميم المسح والاوراق الثبوتية فالحق العيني يجب\nتسجيله في سجل الملكية بالاستناد الى الوثائق المشار اليها وبحال ذكره\nفي الخريطة واهماله في سجل الملكية يعتبر وجود تناقض  في وثائق السجل\nالعقاري وهذا التناقض  الظاهر المبني على خطأ مادي او سهو بسيط يصححه\nامين السجل العقاري بناء لطلب  صاحب  المصلحة عملا باحكام المادة 15 من\nالقرار 188 المعدل ولا تسري هذه القيود على الغير ما لم تأت تامة\nومنسجمة مع بعضها ومدونة على الصحيفة العينية في سجل الملكية.\n*  مفهوم حق الارتفاق ومدى شموله ملكية الحدود المشتركة.  *\nوبما ان الاشتراك في الحائط هو اشتراك في الملكية كحقوق الارتفاق هي من\nالحقوق العينية التي نصت  عليها المادة 10 من قانون الملكية وهي تخضع\nلمبدأ التسجيل عملا باحكام المادة 9 من القرار 188 المعدل مع الاستثناء\nالمنصوص  عليه في المادة 58 من القرار ذاته.\nوبما ان الملكية المشتركة في الحدود ليست  هي من حقوق الارتفاق كما ذهب\nاليه خطأ المميز بل انها حق ملكية فهي صرف  كغيره من سائر حقوق الملكية\nبينما حق الارتفاق هو حق عيني مترتب  على عقار لمصلحة عقار اخر فاذا\nكانت  حقوق الارتفاق الطبيعية والقانونية هي معفاة من التسجيل فان حقوق\nالملكية الفردية تخضع جميعها لقاعدة التسجيل بلا استثناء فلا تنشأ ولا\nتنقل بين الفريقين الا بعد اتمام هذه المعاملة.\n*  مدى نشوء حق الشفعة عن العقد العادي  *\nوكيفما كان الحال\nفسواء كان ذكر الحد المشترك على الخريطة كافيا لاعطائه القوة الثبوتية\nوسواء اكان المميز عليه المشتري عالما بوجود ذلك الحائط المشترك او غير\nعالم به فلا يجد حق شفعة طالما انه لا يوجد عقد ناقل للملكية. وبما ان\nالعقد العادي لا ينشىء حقا عينيا بل حقا شخصيا ولا شفعة في الحقوق\nالشخصية (المواد 204 من قانون الملكية و15 و11 من القرار 188 المعدل)."
}