{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63092",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1957",
    "session_date": "29/08/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات//عمون/"
  },
  "ruling_text": "*  مفعول غياب  المدعي بعد حضوره الجلسة الاولى  *\nوبما ان المادة\n491 ا.م.م. هي صريحة وقائمة بذاتها تعطي اللمدعى عليه في حال تغيب\nاللمدعى لبعد حضوره الجلسة الاولى الحق بطلب  الحكم في الاساس  وابطال\nالمحاكمة فالخيار فيها للمدعى عليه وليس  للمحكمة فعليها اذن تطبيقها\nرغم ما فيها من الشدة وعلى القاضي ان يأخذ بالنص  متى جاء صريحا واضحا\nوان لا ينصرف  الى التفسير والتأويل الا في حالة الغموض  والالتباس\nوهنا لا غموض  ولا التباس .\nوبما ان المميز يزعم ان المادة 490 تختلف  احكامها عن المادة 491 بدليل\nان الاولى بحثت  بوجوب  انقضاء ساعة على افتتاح الجلسة وهي تتعلق\nبالمحاكمة الغيابية بينما الثانية لم تشر الى وجوب  انقضاء ساعة وهي\nتتعلق بالمحاكمة الغيابية التي هي بمثابة الوجاهي ويستخلص  من هذه\nالمقابلة ان مفاعيل التغيب  في الاولى يتم بعد انقضاء الساعة بينما\nمفاعيل التغيب  في الثانية لا يتم الا متى ثبت  عدول المدعي نهائيا عن\nمتابعة دعواه ولكن هذا الادعاء يتعارض  مع صراحة النص  الذي لا يبحث\nبالعدول النهائي بل انه يبحث  في المادتين بالتغيب  دون النظر الى نية\nالمتغيب  فلا يجوز ان نفسر التغيب   في المادة 490 بالتخلف  الحالي\nوالموقت  وان نفسره في المادة 491 بالعدول النهائي عن متابعة الدعوى اذ\nليس  في النصين ما يبرر هذين التفسيرين المتعارضين.\n*  مفعول غياب  المدعي بعد حضوره الجلسة الاولى لجهة الطبيعة  القانونية لحق المدعى عليه  *\nلقد تبين من بحث  السبب  الاول ان تغيب\nالمدعي يعطي خصمه حقا لطلب  ابطال المحاكمة وليس  للمحكمة ان تحرمه هذا\nالحق اذا نجم عنه اضرار قد تلحق به ذلك لان الدعوى تنشيء عقدا قضائيا\nيتوقف  بقاؤه وزواله كسائر العقود على ارادة الفريقين وليس  على ارادة\nالمحكمة.\nوبما ان المادة 326 تتعلق بالحالات  التي لا ينشأ عنها حقوق مكتسبة لاحد\nالفريقين وبمخالفة بعض  المراسيم الشكلية دون سواها ولا تشمل مطلقا حالة\nالبطلان عند تغيب  المدعي.\n*  في شروط فتح المحاكمة  *\nبما ان الواقعة الجديدة التي تجيز بحسب\nاحكام المادة 403 من الاصول المدنية فتح المحاكمة بعد ختامها هي تلك\nالواقعة التي لها تأثيرها على الدعوى والتي لم تعرض  على المحكمة ولم\nتحصل المناقشة بشأنها وهذا الادلاء يتناول قضية التغيب  والاعذار التي\nيمكن لمتغيب  ان يدلي بها وفضلا عن ذلك ففي القضية الحاضرة بعد ان تخلف\nالمدعي عاد وحضر وادلى بحادث  سيارة كسبب  لتأخره عن حضور الجلسة وقد\nنظرت  المحكمة بداية واستئنافا بهذا السبب  ولم تأخذ به."
}