{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58110",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 94 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "94",
    "year": "1957",
    "session_date": "11/12/1957",
    "chief": "اسعد البدوي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  مدى قابلية الاحكام التأديبية الصادرة بحق  المحامين للتمييز  *\nبما ان الدعوى الحاضرة تتعلق بتحديد راتب  تقاعد\nبسبب  العجز\nبما ان المادة 19 من المرسوم الاشتراعي رقم /180/ الصادر في 21 ايار سنة\n942 المتضمن انشاء صندوق تقاعد لمصلحة محامي نقابة بيروت  تنص  ان لجنة\nالادارة تقضي فيها اذا كانت  شروط الحق بالتقاعد متوفرة وعليها ان تعلل\nقرارها وهو قابل الاستئناف  امام محكمة الاستئناف  بالشكل والشروط\nالمنصوص  عليها في الفقرتين 2 و3 من المادة 36 من قانون تنظيم المحاماة\nالصادر في 23 ايار سنة 1935\nوبما انه بمقتضى المادة 36 من قانون 23 ايار سنة 1935 ان الاحكام\nالتأديبية الصادرة بصورة غيابية قابلة الاعتراض  والاستئناف  الا ان\nالفقرة الاخيرة من هذه المادة تنص  ان القرار الذي تصدره محكمة\nالاستئناف  غير قابل التمييز\nوبما ان المادة 39 من قانون تنظيم مهنة المحاماة الجديد الصادر في 13\nكانون الاول سنة 1945 )الذي الغى في مادته 63 قانون تنظيم المحاماة\nالصادر في 23 ايار سنة 1935 ( نصت  ان الاحكام التأديبية الصادرة بصورة\nغيابية تقبل الاعتراض  والاستئناف  ضمن الشروط المبينة في المادة 39\nالمذكورة\nوبما ان طرق المراجعة هي محددة في هذا القانون بصورة حصرية\nوبما ان المادة 17 من قانون 10 ايار سنة 1950 التي فتحت  باب  التمييز\nانما فتحته في المواد المدنية والتجارية وليس  في المواد التأديبية\nوبما ان طريق التمييز هي غير مقبولة ضد الاحكام التأديبية بمقتضى المادة\n17 من قانون 10 ايار سنة 1950 التي ينحصر مفعولها بصراحة نصها بالمواد\nالمدنية والتجارية دون المواد التأديبية التي عين لها القانون اصولا\nخاصة في المادة 39 من قانون نقابة المحامين\nوبما ان التمييز لا يقبل والحالة هذه ضد الاحكام الاستئنافية الصادرة\nبمواد التأديب  انظر اجتهاد محكمة التمييز غرفة اولى قرار رقم 638 نيسان\nسنة 945 بدعوى لطيف  نقابة المحامين وهو غير مقبول ايضا ضد قرارات\nمحكمة الاستئناف  الصادرة بمادة التقاعد التي هي خاضعة بمقتضى نص\nالمادة 19 من المرسوم الاشتراعي رقم 180 الصادر في 21 ايار سنة 42 لذات\nالشروط واشكال الاحكام التأديبية"
}