{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63104",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1957",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1957",
    "session_date": "19/09/1957",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//حنيني/"
  },
  "ruling_text": "*  في حق محكمة الاساس  تقدير الوقائع لتحديد المسؤولية عن  حادث  السير' ورقابة محكمة التمييز  *\nوبما انه بصرف  النظر عن مكان حصول\nالصدم فان المحكمة لم تأخذ مكان وقوع الحادث  بعين الاعتبار لتحديد\nالمسؤولية بل انها استخلصت  من ظروف  القضية ان الابنة ادونيس  لم ترتكب\nخطأ لأنها بحسب  قبول المحكمة لم تشاهد الدراجة قبل ان تدركبها ولا ان\nالولد نزيه لم يستعمل جرص  الدراجة فهذه الامور تتعلق بوقائع مادية لا\nتدخل تحت  تمحيص  محكمة التمييز وليس  لمحكمة التمييز ان توآخذ محكمة\nالاستئناف  لانها لم تأخذ باقوال المميز شهادة سليمان وجوزف  وخليل ولدي\nسعيد شاوول. فليس  في المحكمة المطعون فيه تشويه للوقائع التي بنيت\nعليها المسؤولية كي يكون الحكم مستوجب  النقض  من هذه الجهة.\nوبما انه من حق محكمة الاساس  المطلق ان تأخذ باقوال بعض  الشهود وان\nتهمل غيرها وهذا الامر لا يدخل تحت  تمحيض  محكمة التمييز.\n*  مفعول نفي الخطأ على امكانية البحث  بالدعوى المقابلة.  *\nبما ان المحكمة نفت  الخطأ عن المميز عليها فلم يعد من مجال للبحث\nبالدعوى المقابلة التي تصبح مردودة كنتيجة طبيعية لعدم مسؤولية المميز\nعليها'\nوبما ان التعليل الذي اتت  به المحكمة جاء واضحا جليا ومؤتلفا مع\nالنتيجة التي اقترنت  بها الدعوى فليس  في القضية نقص  في التعليل او\nابهام او اغفال طلبات .\n*  شروط قابلية القرار الاعدادي للتمييز التبعي  *\nبما ان\nالمميز الاصلي لم يطلب  نقض  القرار الاعدادي الصادر في 26 نيسان 1955\nكما ان تمييز القرار النهائي من قبله لا ينطوي حكما على طلب  نقض  ذلك\nالقرار الاعدادي.\nوبما انه كان على المميز ضدها ان تطلب  نقص  القرار الاعدادي بصورة\nاصلية وليس  بصورة تبعية لان التمييز التبعي لا يقبل الا عند وجود تمييز\nاصلي لذلك يكون التمييز التبعي مردودا في الشكل لجهة القرار الاعدادي.\nورده يستتبع رد التمييز فيما خص  القرار النهائي طالما ان نقض  هذا\nالاخير متوقف  على قبول الاسباب  المدلى بها ضد القرار الاعدادي."
}