{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186281",
  "title": "المدة التي يحق فيها للمشتري او المدين ان يسدد بالعملة\r\nالمصرية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "307",
    "date": " 21/08/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "12-13"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nإن المخالفات لأحكام هذا القرار تستوجب عقابا قد يبلغ \r\nالثلاثة أشهر سجنا وجزاء نقديا قد يبلغ المئة ليرة سورية أو \r\nأحد العقابين فقط.\r\nعاليه في 21 آب سنة 1920\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nإن المدة التي يحق فيها للمشتري أو المدين أن يسدد بالعملة \r\nالمصرية على سعرها الرائج ما عليه من التعهدات \r\nوالمشتريات والمعاملات التجارية المعقودة على عملة سورية \r\nطبقا للمادة الرابعة من القرار الصادر في 31 آذار 1920 \r\nدون أن يحق للدائن أو البالغ أن يتقاضاه عملة سورية.\r\nقد تمددت إلى العاشر من شهر أيلول سنة 1920 في مدن \r\nوملحقات بيروت وصيدا وطرابلس واللاذقية وإسكندرونة \r\nوزحلة.\r\nوإلى أول تشرين الأول في بقية البلدان الواقعة في أراضي \r\nالمنطقة الغربية القديمة وفي أقضية بعلبك وحاصبيا وراشيا \r\nوالبقاع الملحقة حديثا بلبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nابتداء من التاريخين المذكورين في المادة الأولى يصبح \r\nممنوعا استعمال جميع أوراق البنوكة ما عدا الورقة السورية \r\nفي المعاملات التجارية وفي تسديد الديون والتعهدات وودائع \r\nالبنوكة. ولا يستثنى من ذلك إلا المعاملات الحقوقية أو \r\nالتجارية السابقة لتاريخ أول أيار 1920 وودائع البنوكة \r\nالسابقة لتاريخ 15 تموز سنة 1920 فإنه يمكن تسديدها إذا \r\nكان اتفاق بين الفريقين وفقا لأحكام المادة الثالثة من القرار \r\nالصادر في 31 أيار 1920 بالعملة المعقودة عليها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعطى المندوب الإداري البيوتات المالية لدى طلبها إجازات \r\nخصوصية ببيع أوراق البنوكة الأجنبية للأشخاص المغادرين \r\nسوريا والذين بيدهم إجازة بالسفر.\r\nأما القيمة المسموح ببيعها فلا تتجاوز قط الخمس وعشرين \r\nليرة سورية. ويجب تقييد هذه المبيعات الاستثنائية من أوراق \r\nالبنوكة الأجنبية في سجل يكون قد نمره ووقع عليه المندوب \r\nالإداري هو نفسه أو وكيله. ويثبت في هذا السجل اسم \r\nالمشتري ومحل إقامته ونوع إجازة سفره التي يجب أن \r\nيبرزها لدى الشراء والبلد المتوجه إليه وقيمة الدراهم \r\nالمدفوعة له."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإن المخالفات لأحكام هذا القرار تستوجب عقابا قد يبلغ \r\nالثلاثة أشهر سجنا وجزاء نقديا قد يبلغ المئة ليرة سورية أو \r\nأحد العقابين فقط.\r\nعاليه في 21 آب سنة 1920\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}