{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186332",
  "title": "بشأن تعيين حدود لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "318",
    "date": " 31/08/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "16-17"
  },
  "preamble": "إنّ فخامة الجنرال غورو القوميسير العالي للجمهورية الفرنسية في سوريا وكيليكيا، وقائد جيش الشّرق العام، بناء على مرسوم رئيس الجمهورية المؤرخ في 8 تشرين الاول سنة 1919، وبما أن فرنسا لم تقصد بمجيئها الى سوريا إلاّ تمكين أهالي سوريا ولبنان من تحقيق أصدق أمانيهم من حريّة وإستقلال، وبما أنّه يقضي لتلك الغاية أن تردّ الى لبنان حدوده الطبيعية كما عيّنها ممثلوه، وأجمعت عليها رغائب عموم أهاليه، وبما أنّ لبنان الكبير بحدوده الطبيعية يتمكّن كحكومة مستقلّة من السير بمساعدة فرنسا على الخطة التي رسمتها لنفسها بما يوافق مصالحه السياسيّة والاقتصاديّة. قرّر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nعلى السكرتير العام ورئيس التفتيش الإداري تنفيذ هذا القرار \r\nكل بما يعنيه\r\nبيروت في 31 آب 1920\r\nالجنرال القومسير العالي للجمهورية الفرنساوية في سوريا \r\nوكيليكيا\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكلت حكومة باسم دولة لبنان الكبير تشتمل.\r\nأولا ـ على منطقة لبنان الإدارية الحالية.\r\nثانيا ـ على أقضية بعلبك والبقاع وراشيا وحاصبيا وفقا \r\nللأوامر الصادرة في القرار عدد 299 المؤرخ في 3 آب \r\n1920\r\nثالثا ـ من أراضي ولاية بيروت المفصلة فيما يلي:\r\n(أ) ـ سنجق صيدا خلا ما ألحق منه بفلسطين بحسب \r\nالاتفاقات الدولية.\r\n(ب) ـ سنجق بيروت.\r\n(ج) ـ قسم من سنجق طرابلس يشتمل على أراضي قضاء \r\nعكا الواقعة جنوبي النهر الكبير وقضاء طرابلس (مع \r\nمديريتي الضنية والمنية) وقسم من قضاء حصن الأكراد واقع \r\nجنوبي حدود لبنان الكبير المعينة في المادة الثانية من هذا \r\nالقرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: إن حدود دولة لبنان الكبير هي كما يأتي بقطع النظر عن التعديلات الجزئية التي قد يقتضي وضعها للحدود فيما بعد: شمالا: من مصب النهر الكبير على خط يرافق مجرى النهر إلى نقطة اجتماعه «بوادي خالد» الصاب فيه على علو «جسر القمر». شرقا: خط القمة الفاصل بين وادي خالد ووادي نهر العاصي (أورونت) مارا بقرى مصرعة مربعانة ـ حيط أبيج ـ فيضان (؟) على علو قريتي بريفا ومتربة (؟) وهذا الخط تابع حدود قضاء بعلبك الشمالية من الجهة الشمالية الشرقية والجهة الجنوبية الشرقية ثم حدود أقضية بعلبك والبقاع وحاصبيا وراشيا الشرقية. جنوبا: حدود فلسطين كما هي معينة في الاتفاقات الدولية. وغربا: البحر المتوسط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتجري أحكام هذا القرار ابتداء من أول أيلول 1920"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى السكرتير العام ورئيس التفتيش الإداري تنفيذ هذا القرار \r\nكل بما يعنيه\r\nبيروت في 31 آب 1920\r\nالجنرال القومسير العالي للجمهورية الفرنساوية في سوريا \r\nوكيليكيا\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}