{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186333",
  "title": "يختص  بالتعامل بالنقد السوري",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "339",
    "date": " 31/08/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "8-9"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة \r\nالمذكورة أعلاه.\r\nعاليه في 31 آب 1920\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nإن أقضية بعلبك وحاصبيا وراشيا والبقاع الملحقة إداريا \r\nبلبنان تتبع من الآن قانون النقود الذي وضع للمنطقة الغربية \r\nبالقرارات الصادرة في 31 آذار و12 و25 تموز و21 آب \r\n1920"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل الضرائب والرسوم ومتحصلات الاحتكار وكل واردات \r\nالحكومة من أي نوع كانت تستوفى من الآن وصاعدا بالعملة \r\nالسورية فقط في أراضي الأقضية المذكورة ما خلا الأحكام \r\nالتي تتضمنها المواد الآتي بيانها بعد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإن سندات التحصيل (سراكي) المختصة بالسنة المالية \r\nالحاضرة أو بالسنين المالية السابقة والتي تقرر أن يكون \r\nالتحصيل بموجبها قبل صدور هذا القرار بالعملة المصرية أو \r\nبالدينار الذهبي يستمر تحصيلها بقمية العملة المصرية أو \r\nالدنانير الذهبية المرقومة فيها وإنما يكون الدفع بالعملة \r\nالسورية فقط طبقا لأسعارها التي سيصير تحديدها شهريا أو \r\nالتي يحددها على الأغلب المندوب الإداري للمنطقة الغربية \r\nإذا دعت الحال لذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز للمندوب الإداري أن يصرح بأمر يصدره وبصفة \r\nمؤقتة محضة بأن تدفع قيم سندات التحصيل (سراكي) المنوه \r\nعنها بالمادة الثالثة عملة ذهبية أو فضية في قضائي حاصبيا \r\nوراشيا وذلك أثناء المدة التي يرى أنها ضرورية. أما \r\nالأسعار التي تقبل بها خزائن الحكومة في ذينك القضائين \r\nتلك العملة فستحددها السلطة عينها وتعدلها إذا أخطرت \r\nالحال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nابتداء من أول تشرين الأول قيم كل الضرائب والرسوم ومن \r\nبينها الرسوم البريدية والتلغرافية المرعية الإجراء في أقضية \r\nبعلبك وحاصبيا وراشيا والبقاع (ما خلا سندات التحصيل \r\n(السراكي) التي تقررت قبل تاريخ هذا القرار والمنوه عنها \r\nبالمادة الثانية المذكورة أعلاه) تحول عملة سورية على قاعدة \r\nقرشين سوريين لكل قرش مصري أو لكل قرش ذهبي \r\n(جزء من المائة من الدينار). ويظل بيان الأسعار المحدد \r\nالآن بالعملة المصرية أو بالدنانير الذهبية مرعي الإجراء \r\nحتى ذلك التاريخ. ولكن يتحتم على الأهالي أن يدفعوا ما \r\nعليهم بالعملة السورية (أو مؤقتا في قضائي حاصبيا وراشيا \r\nبالعملة الذهبية أو الفضية). وتسدد هذه القيم المطلوبة طبقا \r\nللأسعار الرسمية المقررة لتلك العملة في المادة الثالثة \r\nالمذكورة أعلاه.\r\nعاليه في 31 آب 1920\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}