{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186260",
  "title": "يختص  بجندرمة دولة لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "366",
    "date": " 20/09/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "17-19"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9  سكرتير القوميسارية العام ورئيس أركان الحرب وقائد الجندرمة في الجيش وحاكم لبنان الكبير مكلفون كل ضمن صلاحيته بتنفيذ هذا القرار.\r\nعاليه في 20 أيلول 1920\r\nالقومسير العالي للجمهورية الفرنساوية في سوريا وكيليكيا\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "يتألف من جندرمة دولة لبنان الكبير الآلاي برئاسة كولونيل أو ليوتنان كولونيل. وهذا الآلاي يشتمل على خمسة بلوكات يتولى قيادة كل منها قومندان أو كابتين. وذلك حسب أهمية البلوك."
        },
        {
          "type": "text",
          "data": "يقسم كل بلوك إلى عدد معين من المفرزات (وهذا التقسيم قاعدته الأقسام الإدارية). وكل مفرزة من البلوك تشتمل على قدر ما يوجد من النقط في المديريات أو المراكز الهامة."
        },
        {
          "type": "text",
          "data": "إن مراكز وكيفية تشكيل وعدد رجال (انظر الجداول الملحقة بهذا) ولا يمكن أن يطرأ عليها تعديل في ما بعد إلا بقرار يصدره حاكم دولة لبنان الكبير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن نظامات الجيش المؤقتة والقوانين المرعية في البلاد وتعليمات خصوصية تحدد تفاصيل مصالح القيادة والإدارة المختلفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى قيادة جندرمة أراضي لبنان الكبير ضباط يكونون مسؤولين عن انتظام سير مصالحها وعن طاعة جنودها وإدارة شؤونهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتبع جندرمة لبنان الكبير حاكم دولة لبنان الكبير. وتتبع ما خلا ذلك:"
        },
        {
          "type": "text",
          "data": "أولا ـ قائد الجندرمة في الجيش في ما يتعلق بتنظيمها وكيفية استخدامها وتعليمها."
        },
        {
          "type": "text",
          "data": "ثانيا ـ القوميسارية العليا (التفتيش الإداري) في ما يتعلق بشؤونها المالية والإدارية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينتخب أفراد الجندرمة من عساكر الفرق أو الضابطة الذين يكونون قد قضوا سنتين على الأقل في مصالح هذه الفرق وأحرزوا كل الضمانات المطلوبة. ويجوز في حالة الاضطرار تحوير مدة هذه الخدمة العسكرية الابتدائية المقررة. ويفضل الأفراد العارفون باللغة الفرنساوية على سواهم. والشروط المطلوبة هي الآتية:"
        },
        {
          "type": "text",
          "data": "أولا ـ أن يكون عمر الطالب بين الحادية والعشرين والخامسة والثلاثين."
        },
        {
          "type": "text",
          "data": "ثانيا ـ ألا يكون قد توقع عليه في فرقته عقابات صارمة."
        },
        {
          "type": "text",
          "data": "ثالثا ـ أن يكون حائزا لكل الضمانات الأدبية ولم يحكم عليه أثناء حياته المدنية."
        },
        {
          "type": "text",
          "data": "رابعا ـ أن يكون حائزا للقوة البدنية اللازمة وأن يكون طول قامته مترا و64 سنتيمترا على الأقل."
        },
        {
          "type": "text",
          "data": "خامسا ـ أن يعرف قراءة وكتابة اللغة العربية على قدر الإمكان."
        },
        {
          "type": "text",
          "data": "لا يعين فرد من أفراد الجندرمة في الناحية التي أصله منها ولا في ناحية مجاورة لها. تفرز أفراد الجندرمة في كل بلوك. ويمتحن المرشحون أمام لجنة تقيم لهذه الغاية في مركز كل بلوك. وتشكل من:"
        },
        {
          "type": "text",
          "data": "ضابط ينوب عن حاكم لبنان الكبير."
        },
        {
          "type": "text",
          "data": "قائد بلوك الجندرمة."
        },
        {
          "type": "text",
          "data": "طبيب عسكري (إذا كان ممكنا)."
        },
        {
          "type": "text",
          "data": "تفحص اللجنة المشار إليها المرشحين من وجهة استعدادهم العسكري وتعليمهم الابتدائي والعمومي."
        },
        {
          "type": "text",
          "data": "يرسل رأي اللجنة مع أوراق (دوسيه) المرشح إلى الضابط المستشار الفني لدى الحاكم. تجري كل التعيينات والتبديلات والإلغاءات وتنزيل الدرجات والعزل والتأديبات التي توقع على أفراد الجندرمة بمعرفة حاكم دولة لبنان الكبير دون سواه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إن اختصاصات جندرمة دولة لبنان الكبير محددة بنظام الجندرمة المؤقت."
        },
        {
          "type": "text",
          "data": "إن إنشاء الضابطة الذي من شأنه إنقاص هذه الجندرمة يجب أن يوفر عن مصلحتها كل المهمات التي يقتضي لها قوة كبيرة كحراسة الذخيرة والأقوات ومصلحة البريد أو السعاة ونقليات المسجونين الهامة وتحصيل الضرائب إلخ وبوجه عام من كل قوة مسلحة أو مهمة لا يمكن أداؤها بواسطة نقطة عسكرية ما لم تنقص قوتها إلى أقل من نصفها. ولا يجوز على الخصوص أخذ أفراد من جملة نقط عسكرية لتؤلف منها تلك القوة الكبيرة بل يجب أخذ هذه القوة من رجال الضابطة دون سواهم. السلطتان الملكية والعسكرية ولا تستطيعان الادعاء بأي حال من الأحوال بأن لهما وحدهما الحق في السيطرة على الجندرمة أو التدخل في تفاصيل مصلحتها الداخلية بل يجب عليهما مراعاة أحكام الفصل الحادي عشر من نظام الجندرمة المؤقت بكل دقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إن الإدارة المنصوص عنها في النظام المؤقت الصادر في 20 آذار 1920 تطبق على جندرمة دولة لبنان الكبير. وتظل ميزانيتا الجندرمة السورية واللبنانية القديمتان معمولا بهما حتى بدء السنة المالية القادمة وذلك للتمكن من نقل موجودات الميزانيتين القديمة إلى الموجودات الجديدة المقررة بالجدول الملحق بهذا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يدرس التعليم العسكري والفني في مدرسة للجندرمة. أفراد الجندرمة المقبولون حديثا يجب أن يتلقوا الدروس مدة أربعة أشهر قبل أن يرسلوا إلى النقط. ويظلون في مركز البلوك المكلف بتلقينهم التعليم الأولي إلى أن يشرع في الدروس التي استدعوا لأجلها. صغار الضباط كلهم بلا استثناء يجب عليهم تلقي الدروس في المدرسة وكذلك المرشحون لرئاسة النقط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "سكرتير القوميسارية العام ورئيس أركان الحرب وقائد الجندرمة في الجيش وحاكم لبنان الكبير مكلفون كل ضمن صلاحيته بتنفيذ هذا القرار."
        },
        {
          "type": "text",
          "data": "عاليه في 20 أيلول 1920"
        },
        {
          "type": "text",
          "data": "القومسير العالي للجمهورية الفرنساوية في سوريا وكيليكيا"
        },
        {
          "type": "text",
          "data": "الإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}