{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186289",
  "title": "تنظيم كيفية تصفية وتحصيل رسوم الجمرك على طرود البريد\r\nالمرسلة الى داخل البلاد",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "427",
    "date": " 20/10/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "24-26"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 مادة 8:\r\nعند إرجاع الطرود الباقية والمحسوب عليها رسوم جمركية \r\nإلى مرسليها وذلك بعد إنقضاء المدة القانونية يجب أن يعاينها \r\nحين إرجاعها في مصلحة البريد أحد موظفي مصلحة \r\nالجمارك وذلك قبل وضعها في الكيس أو السلة وعندئذ تلغى \r\nالوصولات التي لم تسلم لأصحاب الطرود والباقية لدى \r\nمصلحة الجمارك وتعلق بأرومات السجلات وتعدل حسابات \r\nهذه المصلحة بما ينطبق على ذلك.\r\nمدير البوسطة والتلغراف والتلفون والمفتش الأول رئيس \r\nالتفتيش الجمركي مكلفان كل بما يعنيه بتنفيذ هذا القرار الذي \r\nسينشر ويدرج في النشرة الشهرية للوقائع الإدارية في سوريا \r\nولبنان.\r\nبيروت في 20 تشرين الأول 1920\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعندما تصل طرود البريد إلى مرافئ بيروت والإسكندرونة \r\nوطرابلس واللاذقية وإلى الفروع التي ستفتح في ما بعد على \r\nالحدود البريد للواردات مباشرة ترسل هذه الطرود تحت \r\nخفارة رجال الجمرك إلى فرع البريد في الجهة المرسلة إليها \r\nوتوضع في مكان خاص يقفل بمفتاحين يسلم أحدهما لمصلحة \r\nالجمرك ويبقى الآخر في مصلحة البريد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحالما توضع الطرود في ذلك المكان تفتح أكياسها بحضور \r\nمأمور من مصلحة البريد ومفتش من قبل الجمرك وممثل من \r\nلدن شركة الوابورات أو شركة السكة الحديدية التي تكفلت \r\nبنقل تلك الطرود. ويقيد كل مأمور حين فتح الأكياس بالنيابة \r\nعن المصلحة التي يمثلها عدد الطرود الواردة وأسماء \r\nالمرسلة إليهم وعنواناتهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nوعند وصول كل البوسطة وبعد أن توضع قائمة بجميع \r\nالطرود البريدية وبعد أن يتفق ممثلو المصالح الثلاث ذوات \r\nالشأن على عدد الطرود الواردة تستخرج مصلحة البريد \r\nوصلا بها وتسلمه لشركة النقل ثم تبدأ في الحال معاملات \r\nالتخليص الجمركية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nوفي نفس المكان المودوعة فيه الطرود البريدية يقرر المفتش \r\nالمندوب من قبل الجمرك بموجب وظيفته وبمساعدة مثمن \r\nعلى ظهر أوراق الكشف المقدمة للجمرك من الشاحنين \r\nوالمربوطة بأوراق الشحن قيم الرسوم المتوجب دفعها عن \r\nتلك الطرود. وتكون القيم المبينة في أوراق الكشف أساسا \r\nلتعيين الرسوم الواجب استيفاؤها.\r\nأما إذا كان غير مرفوق بورقة كشف يمكن معها تعيين \r\nالرسوم فيفتح الطرد عندئذ بصفة استثنائية بحضور ممثل \r\nدائرة البريد وتعيين رسومه على القيمة التي يضعها له \r\nالمثمن. وفي هذه الظروف يقفل الطرد حالا بعد التثمين \r\nويختم برصاص الجمرك القانوني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكلما تقرر شيء من الرسوم الجمركية يستخرج أحد مأموري \r\nالجمرك وصلا به من سجل ذي أرومات تقدمه دائرة البريد \r\nالرئيسية في بيروت مخصصا للطرود المرسلة إلى الداخلية \r\nوتسلم الوصولات مقابل وصل تعطيه مصلحة البريد مبينا \r\nفيه عدد الوصولات ومجموع قيمها. ثم تتولى مصلحة البريد \r\nأمر ايصال هذه الوصولات مع الطرود إلى أصحابها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تسلم الطرود إلى الأشخاص المرسلة إليهم إلا بعد أن \r\nيسددوا لمكتب بريد الجهة التي أرسلت إليها قيم الوصولات \r\nالمرسلة إليهم. وفي حالة غياب المرسل إليه أو تغيير محمل \r\nإقامته أو رفضه الدفع تعاد الطرود التي لم توزع إلى مكتب \r\nبريد الجهة التي جرت فيها عملية التخليص الجمركية قبل \r\nشحنها وتسلم إلى الجمرك مع الوصولات التي لم يستلمها \r\nأربابها فتحفظها هذه المصلحة إلى أن تعاد تلك الطرود إلى \r\nمرسليها. وكل دفعة مالية تدفعها إدارة البريد للجمرك تكون \r\nبموجب بيان مفصل بالمتحصل من الوصولات. ومقابل ذلك \r\nتعطي مصلحة الجمرك وصلا بمجموع المبالغ التي قبضتها \r\nمع نمر جميع الوصولات الجزئية التي يؤلف منها ذلك \r\nالمجموع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيفتح كل مكتب ترد إليه طرود البوسطة بحرا كان أم برا \r\nسواء كان في مصلحة الجمارك أو في مصلحة البريد حساب \r\nجار عن المعاملات التي تمت تعتبر فيه الوصولات تحت \r\nالتحصيل التي يسلمها الجمرك لمصلحة البريد (كسلفيات \r\nتحت التسوية). والنقدية التي تدفعها في ما بعد مصلحة البريد \r\nللجمرك تعتبر في الحساب (كتسوية لتلك السلفيات). وفي \r\nنهاية كل سنة يبين في ميزانية الحسابات مجموع المبالغ التي \r\nلم تزل مستحقة للجمارك ويقدم معها إثباتا لذلك بيان مفصل \r\nبه الوصولات الجمركية التي رفضت أو لم تدفع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعند إرجاع الطرود الباقية والمحسوب عليها رسوم جمركية \r\nإلى مرسليها وذلك بعد إنقضاء المدة القانونية يجب أن يعاينها \r\nحين إرجاعها في مصلحة البريد أحد موظفي مصلحة \r\nالجمارك وذلك قبل وضعها في الكيس أو السلة وعندئذ تلغى \r\nالوصولات التي لم تسلم لأصحاب الطرود والباقية لدى \r\nمصلحة الجمارك وتعلق بأرومات السجلات وتعدل حسابات \r\nهذه المصلحة بما ينطبق على ذلك.\r\nمدير البوسطة والتلغراف والتلفون والمفتش الأول رئيس \r\nالتفتيش الجمركي مكلفان كل بما يعنيه بتنفيذ هذا القرار الذي \r\nسينشر ويدرج في النشرة الشهرية للوقائع الإدارية في سوريا \r\nولبنان.\r\nبيروت في 20 تشرين الأول 1920\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}