{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186313",
  "title": "اعادة تنظيم دائرة الجمارك في سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "469",
    "date": " 06/11/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "177-178"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا وكيليكيا وقائد جيش الشرق العام\nبناء على مرسوم رئيس الجمهورية الصادر في 8 تشرين الاول 1919\nوبناء على القرارين الصادرين في 16 ايلول 1920 عدد 336 و337 اللذين انشئت بهما حكومتا لبنان الكبير والعلويين\nوبناء على القرار الصادر في 26 حزيران 1920 الذي عين بموجبه احد كبار المأمورين في الجمارك الفرنساوية بوظيفة رئيس المراقبة الجمركية لولاية بيروت\nوبناء على اقتراح السكرتير العام ورئيس التفتيش الاداري والمستشار المالي\nقرر ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nإن السكرتير العام والمستشار المالي وأمين الخزينة العام \r\nللقوميسارية العليا مكلفون كل في ما يخصه تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 6 تشرين الثاني 1920\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من أول تشرين الأول 1920 تتألف من مكاتب \r\nومراكز الجمارك في سوريا ولبنان الموجودة أو التي ستنشأ \r\nعلى السواحل أو في الحدود البرية دائرة وحيدة خاضعة \r\nللمستشار المالي للقوميسارية العليا رأسا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن جمارك سوريا ولبنان الشاملة للمكتب والمراكز الموجودة \r\nحاليا أو التي يحتمل إنشاؤها في المستقبل تؤلف منها دائرة \r\nوحيدة مركزها القوميسارية العليا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتولى شؤون هذه الدائرة مأمور من هيئة مأموري الجمارك \r\nالفرنساوية من درجة مدير أو مفتش أول يتخذ لنفسه لقب \r\nمدير المراقبة الجمركية في سوريا ولبنان. ويقوم في الوقت \r\nنفسه بوظيفة مستشار فني للجمارك لدى المستشار المالي في"
        },
        {
          "type": "text",
          "data": "القوميسارية العليا.\r\nوسيكون تحت سلطة هذا المأمور مدير للجمارك مقيم في \r\nبيروت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nنظرا لما لمرفأ بيروت من الأهمية الخصوصية يعاون ثلاثة \r\nمن رؤساء الأقسام مدير الجمارك المشار إليه ويكلف كل من \r\nهؤلاء الرؤساء بدائرة من دوائر الصادرات والواردات \r\nوطرود البوستة. ويعين لدى الرؤساء المذكورين مأمورون \r\nمن هيئة موظفي الجمارك الفرنساوية يعهد إليهم تعليم \r\nالمستخدمين السوريين أصول مهنتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيظل مدير الجمارك المقيم في بيروت قائما بإدارة المكتب \r\nالرئيسي في هذه المدينة أما المكاتب الأخرى للجمارك في \r\nسوريا ولبنان فيديرها رؤساء أقلام يمثلون رؤساء الأقسام في \r\nبيروت.\r\nويمكن تعيين مأمورين فرنساويين يمثلون المراقبة الجمركية \r\nلدى رؤساء المكاتب التي لها بعض الأهمية إذا دعت الحاجة \r\nإلى ذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإن هيئات (قادرو) وعدد ورواتب مأموري الجمارك وكيفية \r\nانتخابهم وتقدمهم وقانون التأديب المختص بهم وشطبهم من \r\n(القادرو) بإحالتهم إلى التقاعد أو إلغاء وظائفهم إلخ يصدر \r\nبها فيما بعد قرار خاص يتألف منه قانون المستخدمين \r\nالمحليين لجمارك سوريا ولبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nإن مأموري الجمارك الفرنساوية الذين أخرجوا من القادرو \r\nلتأدية الخدمة في سوريا ولبنان هم مأمور كبير بدرجة مدير \r\nأو مفتش أول مستشارا للجمارك لدى القوميسارية مدير أو"
        },
        {
          "type": "text",
          "data": "مفتش أول مستشارا للجمارك لدى القوميسارية العليا \r\nومأمورون في المكاتب (كشافون ومراقبون ومديرون \r\nوكتاب: من الضباط أو صف الضباط والمعاونون أو البحرية \r\nفي دائرة حراس الجمرك. ويمكن تعيين مأمور من درجة \r\nكشاف أو مفتش معاونا لمدير المراقبة الجمركية ويمكن أن\nيؤدي أعمال هذا المدير أو بعضها بموجب تفويض. ويظل \r\nجميع هؤلاء المأمورين خاضعين من حيث التقدم والترتيب \r\nإلخ للقوانين والنظامات عينها التي تطبق على زملائهم في \r\nفرنسا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن رواتب مأمور (القادرو) للجمارك الفرنساوية الملحقين \r\nبسوريا ولبنان حددت على السواء بضعف رواتب وظائفهم \r\nفي فرنسا يضم إليها التعويض الموقت الناجم عن فرق العملة \r\nالمنصوص عنه في القرار عددا 201 بتاريخ 29 نيسان \r\n1920 ما خلا راتب مستشار الجمارك الذي يظل مقيدا في \r\nميزانية القوميسارية العليا. تدرج رواتب كل مأموري \r\nالجمارك الفرنساوية والتعويضات المختلفة التي يتناولونها في \r\nنفقات الإدارة العامة لدائرة جمارك سوريا ولبنان."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يمكن إنفاق أية نفقة كانت تختص بالمستخدمين أو اللوازم \r\nما خلا الرواتب التي تدفع شهريا ما لم يكن قد أذن بها بادئ \r\nبدد مدير المراقبة الجمركية لسوريا ولبنان بناء على اقتراح \r\nمدير الجمارك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nابتداء من أول كانون الثاني 1921 تجمع شهريا قيود \r\nالحسابات لجمارك سوريا كلها في مكاتب مدير المراقبة \r\nالجمركية. وابتداء من التاريخ عينه كل الواردات الجمركية \r\nلسوريا ولبنان يفتح لها في دفاتر أمناء الصندوق في \r\nالحكومات حيث تبقى مودعة حسابات خاصة يجمعها عند \r\nنهاية كل شهر أمين الخزينة العام للقوميسارية العليا الذي قبل \r\nأن يقفل حساباته يتفق بهذا الشأن مع مدير المراقبة الجمركية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nستحدد قرارات تصدر فيما بعد القواعد التي بموجبها يستعمل \r\nالحاصل الأجمالي للواردات الجمركية سواء للنفقات العمومية \r\nلحكومات سوريا ولبنان المختلفة أو لسد النقص في واردات \r\nهذه الحكومات التي يحتمل نقصها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nإن السكرتير العام والمستشار المالي وأمين الخزينة العام \r\nللقوميسارية العليا مكلفون كل في ما يخصه تنفيذ هذا القرار.\r\nتوقيع\r\nبيروت في 6 تشرين الثاني 1920\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه"
        }
      ]
    }
  ],
  "signature": ""
}