{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186266",
  "title": "تعديل نظام طرود البوستة الواردة والصادرة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "533",
    "date": " 03/12/1920",
    "oj_number": "2",
    "oj_publish_date": "01/01/1921",
    "oj_page": "32-34"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 مادة 14:\r\nإن مدير البوستة والتلغرافات ومدير التفتيش الجمركي مكلفان \r\nكل في ما يخصه بتنفيذ هذا القرار.\r\nبيروت في 3 كانون الأول 1920\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nإن طرود البوستة الواردة من الخارج سواء من الموانئ أو \r\nمن المحطات التي على الحدود تفرغها شركات النقل مباشرة \r\nفي الجمرك في مكان خاص معد لها ويقفل هذا المكان \r\nوتحتفظ بالآخر مصلحة البوستة وذلك حتى لا يستطيع \r\nمأمورو إحدى هاتين المصلحتين أن يدخلوا إليه منفردين بل \r\nمع مأموري المصلحة الأخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن استلام ونقل وترتيب وتسليم وإعادة شحن طرود البوستة \r\nوتحصيل قيمتها المحول بها عند اللزوم هي من اختصاص \r\nمصلحة البوستة دون سواها التي تكون مسؤولة عن حفظ \r\nتلك الطرود. وعلى مصلحة الجمارك أن تقتصر على \r\nتحصيل الرسوم الجمركية أما المكوس الإضافية المستحقة \r\nللخزينة وأن تمنع سحب تلك الطرود قبل استيفاء الرسوم \r\nالمشار إليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحينما تدخل أكياس وسلال طرود البوسطة إلى المكان المعد \r\nلها في الجمرك يشرع في إفراغها فرزها بحضور ممثل \r\nشركة النقل ومأمور البوسطة المختص بذلك العمل وموظف \r\nمن مصلحة الجمارك ينتدبه رئيس قلم الطرود البريدية \r\nويحرر كل من هؤلاء المأمورين الثلاثة بالنيابة عن المصلحة \r\nالتي يمثلها بيانا بعدد الطرود الواردة وأسماء الأشخاص \r\nالمرسلة إليهم يكون تمهيدا لوضع بيان شامل للطرود البريدية \r\nالواردة في كل إرسالية وهذا البيان يوقع عليه المأمورون \r\nالثلاثة المشار إليهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحالما تنتهي عمليات الفرز ووضع العلامات (نيشان) ويتفق \r\nممثلو شركة النقل ومصلحتي البوستة والجمرك على عدد \r\nالطرود الواردة بالضبط تعطي مصلحة البوستة التي تستلمها \r\nوصلا مبينا فيه عدد الأكياس والسلال والطرود الواردة إلى \r\nممثل شركة النقل الذي ليس عليه في ما بعد أن يهتم بتسليم \r\nتلك الطرود إلى أصحابها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تسلم مصلحة البوستة الطرود إلى أصحابها إلا لدى \r\nاطلاعها على إذن بتسليمها يدفعه إليها مأمور الجمرك بعد \r\nاستيفائه الرسوم مبينا فيه عدد ونمر وعنوان الطرود \r\nالواجب تسليمها وكذلك اسم السفينة التي نقلتها. وتحفظ \r\nمصلحة البوستة لديها تلك (البونات) إثباتا لخروج تلك \r\nالطرود من المخزن فيما إذا جرت جردة عمومية في \r\nالمستقبل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nأما ما يختص بإجراءات التخليص الجمركية فيجب التمييز \r\nبين الطرود المرسلة إلى تجار أو أصحاب البضاعات التي \r\nلها صبغة تجارية واضحة وبين الطرود المرسلة إلى الأهالي \r\nلاحتياجاتهم الخاصة. فعن الطرود الأولى تستمر الإجراءات \r\nالجمركية نافذة بأحكامها الحاضرة أما الثانية فتطبق عليها \r\nالتسهيلات المنوه عنها في ما بعد بشرط أن عدد الطرود \r\nالواردة في سفينة واحدة لا يتجاوز الثلاثة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يطلب من مستلمي الطرود غير التجارية تصريح كتابي \r\nعنها. وتقرر مصلحة الجمارك الرسوم المستحقة عن تلك \r\nالطرود لدى اطلاعها على البيانات (الفواتير) وغيرها من \r\nالأوراق التي يقدمها أصحابها وذلك بحسب أسعار الجملة في \r\nالسوق على ظهر الشهادات التي يقدمها الشاحنون للجمرك \r\nوالتي تربط ببياناتها شحن الطرود البريدية وتسلم مصلحة \r\nالبوسطة تلك الشهادات إلى مصلحة الجمارك التي بعد أن \r\nتقيد كشهادات واردة في سجل خاص كل التي يجب أن \r\nيشرح على ظهرها بيان يختص بتحصيل الرسوم تحفظها في \r\nخزانة أوراقها كأنها تقدرت رسومها فعلا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن البيان العمومي عن كل إرسالية من الطرود بدون استثناء \r\nالذي يقرره الجمرك طبقا للشروط المبينة بالمادة الثالثة يجب \r\nأن يراجع ويوقف حسابه كما يجري في إجراءات بيان \r\nالبضائع البحري (مانيفستو) بأرقام شهادات الواردات \r\nوالإيرادات. وكل طرود البوستة الواردة ما عدا الطرود \r\nالمرسلة إلى ضباط وجنود جيش الشرق الخاضعة لقانون \r\nخاص بها يجب أن يعطى بها بدون استثناء وصولات \r\nجمركية بعد استيفاء قيمة الرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nإن طرود البوستة التي رفضها أو لم يطالبها المرسلة إليهم \r\nتعاد إلى مرسليها في المدة والشروط المقررة في المادة 15 \r\nمن اتفاق الاتحاد البريدي العام المعقود في شهر أيار 1906 \r\nوعند إرجاع تلك الطرود يجب أن تتحقق مصلحة الجمرك \r\nوضعها في الأكياس أو السلال قبل إرسالها إلى الخارج \r\nوتشرح ذلك في سجلاتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nإن رزم المثل (المساطر) الواردة في البوستة مفتوحة كانت \r\nأو مختومة وكذلك العلب ذات القيم المصرح بها (v.declaree\r\n) هي خاضعة للرسوم بالشروط عينها التي تجري على \r\nالطرود البريدية. ولذلك يرسل عند وصول كل بريد من \r\nالخارج مأمور من قبل الجمرك إلى مكتب البوستة ليفرز \r\nالرزم والعلب الخاضعة للرسوم الجمركية من المطبوعات \r\nوالأشياء الأخرى المعفاة من الرسوم والتي يمكن تسليمها \r\nفورا لأصحابها. وترسل العلب والرزم حالا إلى مأمور \r\nالبوستة المختص بالطرود مشفوعة ببيانات الإرسال والشحن \r\nفيأخذها ذلك المأمور على عهدته ويقيدها في سجلاته \r\nويسلمها لأصحابها بعد إجراء المعاملات القانونية واستيفاء \r\nرسوم الجمرك."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيؤدي أصحاب الطرود البريدية علاوة عن رسوم الجمرك \r\nأي 11 في المئة من قيمة البضاعة الرسوم الآتية:\r\nأولا ـ إلى مصلحة البوستة لنقل الطرود وتسليمها:\r\nغرشا سوريا وربع القرش عن كل طرد وزنه خمسة كيلو \r\nفما دون.\r\nغرشين سوريين عن كل طرد زنته من 5 كيلو إلى عشرة.\r\nثانيا ـ إلى شركات الملاحة لتسديد نفقات التفريغ ولشركة \r\nالميناء العثمانية ومستودعاتها في بيروت كرسوم الرصيف \r\nوالمخزنية المبالغ المقررة بتعريفه تلك الشركات.\r\nرسوم المخزنية الإضافية المعروف بالجزاءات، لا تطبق \r\nعلى طرود الواردات البريدية غير التجارية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيبقى التخليص الجمركي على الطرود البريدية الواردة من \r\nالخارج برسم الإرسال إلى داخلية البلاد خاضعة للقوانين \r\nالمنصوص عنها في القرار عدد 427 الصادر في 20 \r\nتشرين الأول 1920 الذي تبقى أحكامه الخصوصية مرعية \r\nالإجراء لحين صدور أمر آخر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتستلم مصلحة البوستة الطرود البريدية الصادرة إلى الخارج \r\nمن سوريا ولبنان إذا كان لديها مكان لوضعها فيه في \r\nالمخازن التي تضع فيها الطرود الواردة. وفي هذه الحال \r\nتستوفي مصلحة الجمرك في نفس المكان رسم التصدير \r\nوقدره واحد في المئة وذلك قبل إجراء معاملات الشحن وقبل \r\nأن تحصل مصلحة البوستة رسوم النقل. أما عملية وضع \r\nالطرود في السلال لتصديرها فتجريها مصلحة البوستة \r\nبحضور ممثل شركة النقل الذي يعطي بها لمصلحة البوستة \r\nوصلا خطيا مبينا فيه عدد الطرود قبل استلامها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nإن مدير البوستة والتلغرافات ومدير التفتيش الجمركي مكلفان \r\nكل في ما يخصه بتنفيذ هذا القرار.\r\nبيروت في 3 كانون الأول 1920\r\nالقومسير العالي بالوكالة\r\nالإمضاء: روبير دي كه"
        }
      ]
    }
  ],
  "signature": ""
}