{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186862",
  "title": "منع استعمال اوراق نقدية غير النقد السوري",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "607",
    "date": " 31/01/1920",
    "oj_number": "36",
    "oj_publish_date": "31/01/1920",
    "oj_page": "30"
  },
  "preamble": "ان القومسير العالي للجمهورية الفرنساوية في سوريا ولبنان\nبناء على مرسوم رئيس الجمهورية الصادر في 8 تشرين الاول 1919 وعلى البرقية 1013-1014 بتاريخ 30 تشرين الاول 1920 الواردة من رئيس الوزراء وزير الخارجية.\nوبناء على القرارات عدد 129 بتاريخ 13 اذار 1920 وعدد 265 بتاريخ 12 تموز 1920 وعدد 285 بتاريخ 25 تموز 1920 وعدد 302 بتاريخ 9 آب 1920 وعدد 307 بتاريخ 21 آب 1920 .\nقرر ما يأتي",
  "articles": [
    {
      "number": "3 مادة 3:\r\nإن مخالفي أحكام هذا القرار يعاقبون بالسجن مدة قد تبلغ \r\nالثلاثة أشهر وبغرامة قد تبلغ المائة ليرة سورية أو بإحدى \r\nهاتين العقوبتين فقط.\r\nيروت في 31 كانون الثاني 1920\r\nبالوكالة\r\nالإمضاء: روبير دي كه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز ابتداء من أول كانون الثاني 1921 استعمال أوراق \r\nنقد خلاف أوراق النقد السوري سواء كان في المعاملات \r\nالمختصة بتسديد الديون والتعهدات أو إيداع النقود في \r\nالمصارف وذلك في المناطق المعينة بالمادة السادسة من \r\nالقرار عدد 302 الصادر في 9 آب 1920 ولا يستثنى من \r\nذلك سوى العقود التجارية والحقوقية التي عقدت والأموال \r\nالمودعة في المصارف قبل أول كانون الثاني 1921 فهذه \r\nيمكن تسديدها حتى يوم 26 شباط 1921 بالعملة التي \r\nحررت بها طبقا لنصوص المادة السابقة من القرار عدد \r\n302 الصادر في 9 آب 1920 ما لم يكن المتعاقدون قد \r\nاتفقوا على خلاف ذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيؤذن لبيوتات الاعتماد المالي بناء على طلبها بتعويضات \r\nخاصة لبيع أوراق النقد الأجنبية للأشخاص العازمين على \r\nمبارحة سوريا والحاملين جوازات السفر لمبلغ لا يمكن أن \r\nيتجاوز الخمس والعشرين ليرة سورية على الأكثر وهذه \r\nالتفويضات تعطى من قبل السلطات التي يعينها رؤساء البعثة \r\nالفرنساوية في دمشق والجنرال مندوب القومسير العالي في \r\nحلب والحاكم الأعلى لأراضي العلويين. وتدون هذه المبيعات \r\nالاستثنائية في سجل ذي عدد معين معلما عليه من السلطة \r\nذات الصلاحية في إعطاء التفويض. ويذكر في ذلك السجل \r\nأسماء وأماكن سكن المنتفعين وأوراق السفر التي يقدمونها \r\nوأسماء البلاد المسافرين إليها ومقدار المبلغ الذي قبضوه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإن مخالفي أحكام هذا القرار يعاقبون بالسجن مدة قد تبلغ \r\nالثلاثة أشهر وبغرامة قد تبلغ المائة ليرة سورية أو بإحدى \r\nهاتين العقوبتين فقط.\r\nيروت في 31 كانون الثاني 1920\r\nبالوكالة\r\nالإمضاء: روبير دي كه"
        }
      ]
    }
  ],
  "signature": ""
}