{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77052",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 202 /2010",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "202",
    "year": "2010",
    "session_date": "20/10/2010",
    "chief": "سهير الحركة",
    "members": "/فواز//خداج/"
  },
  "ruling_text": "ردت محكمة التمييز السبب الاول معتبرة ان تلاوة القرار الاتهامي من قبل محكمة الجنايات قبل الشروع في المحاكمة من شأنه وضع جميع اوراق الدعوى قيد المناقشة العلنية. ما يمكن المتهم من ممارسة حق دفاعه وانه لا مخالفة لمبدأ شفاهية المحاكمة هنا بعد ثبوت وضع كل اوراق الدعوى قيد المناقشة بما فيها تلك التي استندت اليها محكمة الجنايات في قرارها.\nاوردت المحكمة ان دعوة الشهود امر يعود للسلطة الاستنسابية لرئيس محكمة الجنايات ما لم يكن احد فرقاء الدعوى قد طلب دعوة احدهم الامر غير الثابت في هذه القضية فاستجابت المحكمة لطلبه ثم احجمت بعد ذلك عن دعوته فما دون تبرير قرارها.\nردت المحكمة السبب الثاني بعد ان اعتبرت ان ما انتهت اليه محكمة الجنايات في قرارها المطعون فيه من تجريم المتهم بجناية القتل القصدي (مادة 547 عقوبات) والتعليل الوارد فيه يؤلف ردا ضمنيا على مطلب الدفاع باعتبار الفعل منطبقا على المادة 550 عقوبات ويفيد عن توجه هذه المحكمة الى استبعاد توافر عناصر التسبب بالوفاة.\nردت محكمة التمييز السبب الثالث والرابع معتبرة انه جرى تناول حالات الدفاع المشروع والضرورة المحد والمخفف والاستفزاز المثارة من الدفاع بصورة صريحة او ضمنية من قبل محكمة الجنايات التي اوردت انها غير مقتنعة بتوافر الادلة على هذه الحالات وهي تتمتع بحق تقدير مطلق على هذا الصعيد.\nردت محكمة التمييز السبب الخامس معتبرة ان تشويه الوقائع يتحقق بايراد القرار لوقائع خلافا لما هي واردة في مستندات الدعوى بحيث يؤدي ذلك الى التأثير في النتيجة التي توصل اليها القرار الامر غير الحاصل هنا بل هناك تقدير للادلة من قبل محكمة الاساس وهي تتمتع بسلطة استنسابية مطلقة ازاءها.\nردت المحكمة طلب النقض في الاساس بعد رد السبب السادس معتبرة ان تحديد هذه العقوبة بعد تخفيضها سندا الى المادة 253 عقوبات امر يعود تقديره لمحكمة الاساس علما ان نص هذه المادة لم يرد بصيغة الوجوب بهذا الخصوص."
}