{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78959",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /2010",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "2010",
    "session_date": "16/03/2010",
    "chief": "سامي منصور",
    "members": "/الطويل//خوري/"
  },
  "ruling_text": "ردّت محكمة التمييز المدنية السبب التمييزي لعدم لمخالفته احكام المرسوم رقم 13440/98 لناحية اختصاص المرجع القضائي للنظر في القضية على اعتبار ان مجموع قيمة التعيوضات المطالب بها تفوق مبلغ /165.000 د.أ/ اي ما يدخل ضمن صلاحية الغرفة الابتدائية وليس القاضي المنفرد. وعلى اعتبار ان الشطر الاخير من المادة 89 اصول المحاكمات المدنية الذي ينص على انه يجوز للخصوم ان يتفقوا على ان يفصل القاضي المنفرد نفسه بالدعوى، لا يمكن تطبيقه على الدعوى الراهنة، فهو ورد في مجال الاختصاص للنظر في \"الطلب المقابل\" فاقتضى رد السبب التمييزي.\nكما قضت محكمة التمييز برد السبب التمييزي لعدم مخالفته قواعد الاختصاص الوظيفي بسبب اقتطاع جزء من عقار للاستملاك وحصول تعد فعلي على الملكية الفردية للمالكين، مما يدخل ضمن صلاحية القضاء العدلي للنظر في الدعوى، فاقتضى رد السبب التمييزي.\nوقبلت محكمة التمييز السبب التمييزي لمخالفته مبدأي وجاهية المحاكمة وحق الدفاع على اعتبار ان الجهة المميزة كانت قد طلبت فسخ الحكم الابتدائي، الا ان القرار المطعون فيه لم يتطرق الى هذا الطلب مما يعني إغفال الفصل في احدى مطالب الخصوم، ومما يخالف احكام المادتين 537 فقرة ما قبل الاخيرة  و708 بند (4) من اصول المحاكمات المدنية، فاقتضى قبول السبب التمييزي.\nردّت محكمة التمييز السبب التمييزي لعدم فقدانه الاساس القانوني ولعدم انتفاء صفة الادارة للمقاضاة وذلك لانه استند في قراره لاعطاء الحل القانوني على تقرير الخبير وملحقيه وعلى صور شمسية تظهر الاعمال المشكو منها وهي اسباب واقعية كافية وواضحة للاستناد عليها، فاقتضى رد السبب التمييزي.\nوردت محكمة التمييز المدنية السبب التمييزي لاعتبار ان الحكم بتعويضات خيالية حسب مزاعم المميزة، وعدم جواز الحكم بأي فائدة او نفقات على الادارة  العامة لا يندرجان ضمن الاسباب المعددة في المادة 708 اصول المحاكمات المدنية التي تجيز الطعن تمييزا بل يندرجان ضمن المسائل الواقعية التي تخضع لسلطة محكمة الاساس وتقديرها، فاقتضى رد السبب التمييزي."
}