{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84354",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 50 /2010",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "50",
    "year": "2010",
    "session_date": "30/03/2010",
    "chief": "حاتم ماضي",
    "members": "/حمود//المصري/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة القانون من خلال مخالفة الاصول الجوهرية والتي توجب تلاوة مضبطة الاتهام واعطاء الكلام الأخير للمتهم لعدم صحة ادلاء المتهم لهذه الجهة، اذ ثبت ان المحكمة قد اتبعت الاصول وتلت القرار الاتهامي واعطت الكلام الأخير للمدعى عليه.\nيرد السبب التمييزي المبني على تشويه الوقائع لكونه في غير موقعه القانوني اذ ان المحكمة لم تستند الى اقوال المحكوم عليه، وان ما ادلى به لم يؤثر على قناعتها ولم يؤثر على النتيجة التي توصلت اليها، فضلا عن ان ما يعتبره المميز يتعلق بتقدير الادلة والوقائع هو يتعلق بحق تقدير محكمة الاساس دون رقابة عليها من محكمة التمييز.\nيرد السبب التمييزي المبني على مخالفة القانون من خلال مخالفة قواعد الاثبات إذ يدلي المميز ان المحكمة استندت لتجريمه على عطف جرمي غير معزز بأي دليل يثبته. الا انه وخلافا لما يدلي به المميز لا وجود لعطف جرمي اذ ان العطف الجرمي يتوافر عندما يرفع المتهم الجرم عنه وينسبه بدافع انساني وشخصي الى متهم آخر، لكن المتهم الآخر هنا قد جرم بجناية الاتجار بالمخدرات وبالتالي لا وجود لعطف جرمي.\nيرد السبب التمييزي المبني على مخالفة القانون من خلال مخالفة المادة 254 من قانون اصول المحاكمات الجزائية. ان هذه المادة التي يدلي المتهم ان المحكمة قد خالفتها، تتعلق باصول خاصة يجب اتباعها في حال كان المتهم اصما او أبكما. الا ان المتهم في هذه القضية مصاب بداء الباركنسون، فضلا عن انه اجاب عن جميع الاسئلة التي طرحت عليه والمحكمة قامت باعطائه الكلام الاخير الا انه لم يستطع الكلام، وقد عزت المحكمة الأمر الى وضعه الصحي، لذلك لا يمكن تطبيق المادة المذكورة آنفا لعدم شمولها لهذا الوضع.\nيرد السبب التمييزي المبني على اغفال بت مطلب اذ ان المحكمة عندما لم تستجب لطلب المميز بدعوة بعض المخاتير لاثبات براءته لناحية وجود خلاف بينه وبين المحكوم عليه، لم تكن قد اغفلت البت بسبب دفاع لان المحكمة لم تستند الى ما ادلى به المحكوم عليه ولا الى فرضية وجود خلاف بينه وبين المتهم للوصول الى تجريم هذا الاخير، فضلا عن ان تقدير الادلة يعود لسلطان محكمة الاساس. تبعا لرد جميع الاسباب التمييزية يبرم الحكم المطعون فيه."
}