{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=87937",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 79 /2010",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "79",
    "year": "2010",
    "session_date": "23/03/2010",
    "chief": "بركان سعد",
    "members": "/مطران//فواز/"
  },
  "ruling_text": "خلافا لما يدلي به المميز من ان هيئة المحكمة لم تشكل اصولا، وفي ذلك مخالفة للمادتين 233 و249 اصول المحاكمات الجزائية، فان المميز لم يعترض على تشكيل المحكمة خلال المحاكمة وبالتالي تكون هناك قرينة على صحة تشكيل المحكمة. يرد السبب التمييزي المدلى به.\nان القرار الاداري بتكرار دعوة شاهد، الصادر عن هيئة محكمة غير مكتملة، لا يؤدي الى ابطال جلسة المحاكمة اذ لم يتخذ خلال المحاكمة اي اجراء قضائي. يرد السبب التمييزي المدلى به.\nان عدم ذكر اسم الكاتب على محضر جلسات المحاكمة لا يؤدي الى النقض طالما ان الكاتب المذكور قد وقع على محضر الجلسات. ان عدم ذكر اسم المستشار في بداية محضر الجلسات لا يؤدي الى النقض طالما ان المستشار المذكور قد ذكر اسمه في نهاية المحضر ووقع عليه وطالما ان المحضر وحدة لا تتجزأ. يعتبر محضر الجلسة قانونيا ويرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز ان ممثل النيابة العامة كان حاضرا جلسة افهام الحكم التي اتخذ فيها اجراء اداري بارجاء افهام الحكم وقد وقع اعضاء المحكمة على الاجراء المذكور. ان عدم تبليغ فرقاء الدعوى الموعد الجديد لافهام الحكم لا يؤدي الى النقض طالما انه لم يلحق اي ضرر بالمميز من جراء ذلك. يرد السبب التمييزي المدلى به.\nلا مخالفة لمبدأ شفاهية المحاكمة وللمادة 250 اصول المحاكمات الجزائية بعدم عرض المضبوطات في المحاكمة.\nان المحكمة بعد ان قررت جلب المضبوطات قد تراجعت ضمنا عن قرارها وان المتهم بعدم اصراره على ذلك يكون قد قبل ضمنا بالرجوع الضمني الحاصل من المحكمة.\nيرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة لمبدأ شفاهية المحاكمة بعدم اعادة تلاوة القرار الاتهامي بعد تبديل هيئة المحكمة اذ لا نص قانونيا يلزم بذلك.\nيرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 244 اصول المحاكمات الجزائية ولا اخلال بحق الدفاع بعدم دعوة شهود المتهم كافة للاستماع اليهم. سندا للمادة 252 اصول المحاكمات الجزائية، لرئيس المحكمة سلطة استنسابية لدعوة الشهود والاستماع اليهم. يرد السبب التمييزي المدلى به.\nان صدور قرار بدعوة شاهد الى المحكمة وعدم حضوره ثم اصرار المتهم على الاستماع اليه وبعدها صدور قرار عن المحكمة بصرف النظر عن الاستماع الى الشاهد المذكور، لا يعتبر مخالفا لمبدأ علانية وشفاهية المحاكمة، طالما ان المتهم لم يعترض على قرار صرف النظر. يعتبر المتهم موافقا ضمنا على القرار المذكور ويرد السبب التمييزي المدلى به.\nلا مخالفة للقانون في تناقض افادات المتهمين اذ يعود لمحكمة الجنايات بما لها من حق التقدير ان تقيم الافادات وتستند الى ما اقتنعت به طالما قرارها معلل. يرد السبب التمييزي المدلى به.\nان فقدان الاساس القانوني يتحقق عند عدم وجود وقائع كافية لاسناد النتيجة القانونية.\nان انعدام القوة الثبوتية لمحضر تحقيق لا يجعل القرار فاقدا الاساس القانوني اذ ان القرار لم يستند الى المحضر المذكور. يرد السبب التمييزي المدلى به.\nان الادلاء ببطلان القرار الاتهامي تمهيدا لطلب ابطال القرار التمييزي مردود لان القرار الاتهامي مبرم لعدم الطعن به. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا تشويه للوقائع كما نصت الفقرة (ح) مادة 296 اصول المحاكمات الجزائية ولا تشويه لافادة الشاهد اذ وردت الوقائع كما تلاها.\nيرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز ان القرار المطعون فيه غير فاقد الاساس القانوني وغير مستند الى ادلة افتراضية وانما استند الى تقارير طبية والى افادات اطباء شرعيين واستعملت محكمة الجنايات حقها في التقدير للمفاضلة بين الادلة والاستناد الى ما اقتنعت به، وليس لمحكمة التمييز حق الرقابة عليها لذا فالقرار معلل ويرد السبب التمييزي.\nلا فقدان للاساس القانوني اذ ان محضر التحقيق غير القانوني لم تستند اليه المحكمة في قرارها. يرد السبب التمييزي القائم على فقدان التعليل.\nان عدم تدوين اجابة المتهم حول رأيه بافادة شاهد لا يعتبر سببا للنقض طالما ان المسألة لم تثر خلال المحاكمة. يرد السبب التمييزي المدلى به.\nلا تطبيق خاطئا ولا تفسير خاطئا للمادة 187 اصول المحاكمات الجزائية وان التجريم لم يستند فقط الى العطف الجرمي وانما اتى معززا باربع عشرة دليلا اضافيا اوردته المحكمة.\nيعود لمحكمة الجنايات حق تقدير الادلة دون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 274 اصول المحاكمات الجزائية وان الزام المحكوم عليه بالتعويض جاء نتيجة لتجريمه بالقتل قصدا ولادانته بالسرقة.\nبتحقق مسؤولية المميز الجزائية استندت المحكمة الى المادة 273 والزمته بالتعويض الشخصي.\nيرد السبب التمييزي المدلى به.\nان عدم توقيع رئيس المحكمة على محضر جلسة محاكمة لا يوجب بطلانه  اذ ان القرار الذي اتخذ خلال الجلسة كان قرارا اداريا باستكمال الملف. يرد السبب التمييزي المدلى به.\nان تبليغ المتهم القرار الاتهامي وعدم تدوين جوابه حول اذا ما تبلغه اولا ليس سببا للنقض طالما انه لم يعترض على عدم ابلاغه القرار الاتهامي خلال المحاكمة.\nلقد ثبت ان تبليغ القرار الاتهامي في محضر الاستجواب لم يلحق اي ضرر بحقوق الدفاع. لهذه الاسباب كافة يرد السبب التمييزي المدلى به.\nلرئيس محكمة الجنايات سلطة استنسابية لاجراء جلسات سرية او جلسات علنية في المحاكمة. لا مخالفة للمادة 249 اصول المحاكمات الجزائية كما يدلي المميز.\nان مخالفة المادة 272 اصول جزائية من خلال تجاوز المهلة القصوى لاصدار حكم جزائي لا يعتبر سببا للنقض لان المهلة المذكورة مهلة ادارية وليست مهلة قضائية وقد وضعت لحث القضاة على الاستعجال وليس سببا للنقض. يرد السبب التمييزي المدلى به.\nان السبب التمييزي المدلى به من المدعي غير مقبول اذ ان المادتين 298 و301 اصول المحاكمات الجزائية قد حصرتا حق المدعي الشخصي في النقض بالتعويضات الشخصية فحسب، وان التمييز الحالي يتناول مسألة الوصف القانوني للفعل. يرد التمييز المقدم من المدعي ويبرم القرار."
}