{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88538",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 85 /2010",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "85",
    "year": "2010",
    "session_date": "30/03/2010",
    "chief": "بركان سعد",
    "members": "/فواز//مطران/"
  },
  "ruling_text": "لا يؤخذ بالادلاء بمخالفة القانون لجهة عدم صحة تشكيل المحكمة (المادة 296 فقرة (أ) من الاصول الجزائية) اذ ان المتهم لم يعترض خلال المحاكمة على التشكيل المذكور مما يكون قرينة على صحة التشكيل. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادة 275 ا.م.ج. وان ممثل النيابة العامة كان حاضرا جلسات المحاكمة. يرد السبب التمييزي المدلى به لهذه الجهة.\nان اغفال توقيع محضر المحاكمة من احد مستشاري المحكمة لا يعتبر مخالفا للمادة 235 ا.م.ج. اذ انه لم يلحق بالمتهم اي ضرر وكانت الجلسة لمصلحته، وقد اتخذ خلال الجلسة تدبير اداري بارجائها لصالحه. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا حرمان من حق الدفاع في القرار المطعون فيه. ان عدم دعوة شهود المتهم للاستماع اليهم سببه السلطة الاستنسابية العائدة للمحكمة بالاستماع الى الشهود او عدمه، ويعود لمحكمة الجنايات ان تصرف النظر ضمنا عن استماع الشهود بعد ان تكون قد قررت دعوتهم وهو ما حصل هنا. ان قرار المحكمة كان ضمنيا ولم يعترض عليه المتهم وبالتالي يعتبر انه قد قبل ضمنيا. يرد السبب التمييزي المدلى به.\nلا نقض في التعليل (المادة 296 فقرة (ز) ا.م.ج.) في القرار المطعون فيه. ان التجريم بجناية القتل قصدا قد استند الى العديد من القرائن المادية التي بررت النتيجة التي توصل اليها الحكم. لا تناقض بين القرار وتقرير الطبيب الشرعي بل على العكس بيّن القرار بشكل واضح مسار الرصاصات وعددها ونية القتل الكافية وراءها. يرد السبب التمييزي المدلى به.\nلا تشويه للوقائع (مادة 296 فقرة ح من اصول المحاكمات الجزائية) في القرار المطعون فيه. ان الوقائع الواردة في الحكم ليست مخالفة لمضمون الاوراق وانما ما يدلي به المميز هو مناقشة محكمة الجنايات في حقها بتقدير الادلة الذي لا رقابة عليه من محكمة التمييز. يرد السبب التمييزي المدلى به.\nان عدم ذكر الوصف القانوني للوقائع لا يعتبر مخالفا للمادة 252 اصول المحاكمات الجزائية ولا لمعاملة جوهرية طالما ان القرار الاتهامي قد تلي وان المتهم قد علم بالتهمة المسندة اليه. يرد السبب التمييزي المدلى به.\nان عدم تقديم النيابة العامة للائحة شهود الحق العام في الجلسة الاولى لا يعتبر مخالفا للمادة 252 اصول المحاكمات الجزائية طالما ان المتهم قد تبلغ شهود الحق العام وقد تسنى له الوقت لاعداد دفاعه وبالتالي ليس من ضرر يلحق به. يرد السبب التمييزي المدلى به.\nان إدلاء المميز بالسبب التمييزي القائم على مخالفة مبدأ شفاهية المحاكمة لجهة عدم اعادة تلاوة الاوراق بعد تبديل الهيئة الحاكمة هو غير مقبول. ان السبب التمييزي المذكور مقدم من المدعي ولا ضرر لاحقا به من جراء عدم اعادة تلاوة الاوراق ولا تأثير على الدعوى الشخصية اضافة الى انه لا نصا قانونيا صريحا يوجب اعادة التلاوة عند تبديل هيئة المحكمة. يرد السبب التمييزي المدلى به.\nان حق المدعي الشخصي بالتمييز ينحصر، وسندا للمادة 298 اصول المحاكمات الجزائية، بالدعوى الشخصية. ان تقديم المدعي الشخصي لتمييز يتعلق بالدعوى العامة وتحديد العقوبة وتخفيضها هو غير مقبول اذ لا صفة للمدعي للادلاء به. يعود على كل حال لمحكمة الجنايات حق مطلق غير خاضع لرقابة محكمة التمييز، بمنح الاسباب التخفيفية تبعا لحقها في التقدير. يرد السبب التمييزي المدلى به. يبرم القرار."
}