{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89137",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 91 /2010",
  "card_info": {
    "court": "تمييز مدني",
    "number": "91",
    "year": "2010",
    "session_date": "23/11/2010",
    "chief": "سامي منصور",
    "members": "/الطويل//زين/"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 351/5 من قانون الموجبات والعقود أو المادة 8 من قانون الاجور رقم 36/67 وذلك لتوقف مرور الزمن طيلة فترة قيام العلاقة التعاقدية بين الشركة والاجير حتى تاريخ 31/12/2004 سندا للمادة 354/3 موجبات وعقود، مما يفيد أن تقديم الدعوى بتاريخ 12/04/2006 واقع ضمن المهلة القانونية، وتكون المحكمة قد أحسنت تطبيق القانون فيرد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 131 اصول المحاكمات المدنية او فقدان الاساس القانوني لدى إحتساب ساعات العمل الإضافية للأجير، وذلك لصدور إحالة من الشركة ذاتها تفيد باتمام الاخير للساعات الإضافية بصورة متواصلة لأكثر من 3 سنوات، ولتأكد المحكمة من ان الاجير ليس في الملاك العالي ولحصوله على حوافز مالية التي ليست سوى بدل يدفع للأجير لقاء قيامه بعمل إضافي، وباستناد المحكمة على هذا التعليل المعروض وإستخراج النتائج منه لا تعتبر انها قد خالفت قواعد الإثبات، مما اقتضى رد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم تشويهه الوقائع وذلك لحق مجلس العمل التحكيمي في تقدير الوقائع وتفسير المستندات المبرزة على ضوء القرائن القانونية، لا سيما في ظل عدم تبيان الشركة لكيفية تشويه المحكمة لمضمون المخالصة التي عقدت بينها وبين الأجير، ولحق المجلس في إثارة الغلط القانوني الذي وقع المدعي فيه عند توقيعه المخالصة موضوع النزاع، لأنه يدخل ضمن إطار السلطة الممنوحة له طبقا للمادة 373 اصول المحاكمات المدنية، فاقتضى رد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم مخالفته احكام قانون الموجبات والعقود وذلك لعدم ذكر النصوص الواقعة عليها المخالفة أو تبيان أوجه المخالفة أو الخطأ سندا للمادة 708/1 اصول المحاكمات المدنية، وإلى ان قيام مخالصة او إبراء بين الفريقين تجيز رد الدعوى قبل نقضها وليس بعد نقضها، مما استوجب رد السبب التمييزي."
}