{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89458",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 95 /2010",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "95",
    "year": "2010",
    "session_date": "21/10/2010",
    "chief": "حاتم ماضي",
    "members": "/نايفه//غنطوس/"
  },
  "ruling_text": "1- ردت محكمة التمييز احد طلبات النقض شكلا لوروده خارج المهلة القانونية واعتبرت ان توجيه كتاب من المميز الى لجنة المعونة القضائية في نقابة المحامين خلال هذه المهلة وكون التأخير لم يكن بفعله لا يبدلان بشيء من هذا الواقع.\n2- ردت المحكمة السببين الاول والثاني من طلب النقض الثاني لثبوت تلاوة القرار الاتهامي جميع الاوراق وفقا للمادة 252 اصول المحاكمات الجزائية خلافا لما يدلي به المميز فضلا عن صرفها النظر عن سماع شهود الحق العام بعد نلاوة محاضرهم علنا ومناقشتها من دون اي اعتراض من الدفاع فلا مخالفة اذا للمادة 266 اصول المحاكمات الجزائية ولا للفقرة \"د\" من المادة 296 اصول المحاكمات الجزائية.\n3- ردت المحكمة السبب الثالث معتبرة ان الحكم المطعون فيه ليس فاقدا لاساسه القانوني لان تعليله جاء كافيا ومبررا للنتيجة القانونية التي انتهى اليها بعكس ما اورده المستدعي.\n4- ردت المحكمة طلب النقض الثاني بعد رد السبب الاخير المبني على عدم توقيع اعضاء هيئة المحكمة على كل صفحات القرار الجنائي لعدم الزاميته ولان هؤلاء قاموا بتوقيع الصفحات 4 و8 و12 والاخيرة منه مع الاضافات في الهامش.\n5- ردت المحكمة طلب النقض الثالث اساسا لعدم اشتماله على اي من اسباب النقض الواردة في المادة 296 اصول المحاكمات الجزائية وفقا لما تفرضه المادة 318 اصول المحاكمات الجزائية فقرة \"أ\" وتعرضه فقط لوقائع تدخل في اطار سلطة محكمة الاساس في التقدير.\n6- ردت المحكمة الاسباب الاول والرابع والسابع من طلب النقض الرابع اذ ان ما يدلي به المميز يؤلف في جزء منه مناقشة في سلطان محكمة الاساس في تقدير الادلة وتقييمها والاخذ بما يتوافق مع قناعتها وهو حق مطلق ولا يتبين اي تشويه للوقائع فضلا عن ان التقليد جاء كافيا وملائما.\n7- ردت المحكمة السبب الثاني من طلب النقض الاخير اذ ان المعلومات الواردة في محضر مكتب مكافحة المخدرات لناحية اسبقيات المميز الجرمية تبقى ثابتة حتى تزويدها علما بانها وضعت موضع المناقشة وكان بامكان الاخير اثبات عدم صحتها على ابراز سجله العدلي.\n8- ردت المحكمة السببين الثالث زالثامن من طلب النقض الاخير لكون الحكم المطعون فيه غير مفتقد لاساسه القانوني لانه بين الاسباب الواقعية التي اوصلته الى ما قضي به فضلا عن ان اجتهاد هذه المحكمة قد استقر فيما خص تقدير العنصر المادي لجريمة الاتجار بالمخدرات وتعاطيها على انه ليس للمحكمة انتظار ورود تقرير التحليل المخبري للمواد المضبوطة في كل مرة لاستخلاص توافر هذا العنصر في حال كانت الادلة المعروضة كافية لتبيان طبيعة هذه المواد.\n9- ردت المحكمة السبب الخامس معتبرة ان تعليل القرار المطعون فيه جاء كافيا وانه لا تناقض في مندرجاته خلافا لما يدلي به المميز انه انه اورد ان احد الاظناء اعترف باستحصاله على المخدرات من المميز ومن آخرين ايضا.\n10- ردت المحكمة طلب النقض الاخير بعد رد السبب السادس اذ انه من الثابت قانونا واجتهادا ان افهام الحكم الجنائي من قبل محكمة الجنايات في غياب المتهم او يشكل سببا للنقض لورود هذا الاحتمال في المادة 275 اصول المحاكمات الجزائية خاصو ان الغاية في افهام الحكم في حضور المتهم في تمكينه من الاطلاع عليه ولممارسة حقه بالطعن الامر الذي تأمن له هنا باعتبار هذه المحكمة ان تمييز المستدعي وارد ضمن المهلة القانونية لعدم ابلاغه الحكم."
}