{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=307720",
  "title": "قانون الموازنة العامة للعام 2022",
  "metadata": {
    "type": "تعريف النص: قانون نافذ حكما",
    "number": "10",
    "date": " 15/11/2022",
    "oj_number": "49",
    "oj_publish_date": "15/11/2022",
    "oj_page": "2769-"
  },
  "preamble": "استنادا الى المادة /56/ من الدستور التي تنص على ان \"يصدر رئيس الجمهورية القوانين التي تمت عليها الموافقة النهائية في خلال شهر بعد احالتها الى الحكومة ويطلب نشرها\"\nواستنادا الى الفقرة الثانية من المادة /57/ منه التي تنص على انه \"في حال انقضاء المهلة دون اصدار القانون او اعادته يعتبر القانون نافذا حكما ووجب نشره\".\nلذلك و تنفيذا\" لاحكام المادة /57/ من الدستورالمومأ اليها،\nيعتبر القانون رقم 10\n(قانون الموازنة العامة للعام 2020)\nنافذا حكما اعتبارا من تاريخ 15/11/2022  ووجب نشره.",
  "articles": [
    {
      "number": "120 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحديد ارقام الموازنة العامة:\nتحدد ارقام الموازنة العامة عن السنة المالية التي تبدا في اول كانون الثاني 2022 وتنتهي في 31 كانون الاول 2022 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الاعتمادات:\nتفتح في الموازنة العامة الاعتمادات المبينة في ما ياتي:\nوذلك وفقا للجدول رقم (1)الملحق بهذا القانون:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الواردات:\nتقدر واردات الموازنة العامة على الوجه التالي:\nوذلك وفقا للجدول رقم (2) الملحق بهذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجدول الرقم (2) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- يجاز للحكومة في اطار تمويل استحقاقات اصل الديون وضمن حدود العجز المقدر في تنفيذ الموازنة وفي انفاق الاعتمادات المدوةه الى العام 2022 والاعتمادات الاضافية اصدار سندات خزينة بالعملة اللبنانية لاجال قصيرة ومتوسطة وطويلة وذلك بقرارات تصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2- تطلع الحكومه مجلس النواب فصليا على:"
        },
        {
          "type": "text",
          "data": "- العجز المحقق في تنفيذ الموازنة والخزينة،\n- انفاق الاعتمادات المدورة والاضافية،\n- اقساط الديون الداخلية والخارجية التي تم تسديدها،\n- نتيجة اصدار سندات الخزينة بالعملة اللبنانية المجاز اصدارها بموجب البند الاول من هذه المادة , كما بالعملات الاجنبيه المجازة بقوانين خاصة,\n- سلفات الخزينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "حسابات القروض\n:"
        },
        {
          "type": "text",
          "data": "1- تفتح للقروض حسابات خزينة خاصة بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية والوزير المختص تقيد لها القيم المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقه."
        },
        {
          "type": "text",
          "data": "2- تفتح في الموازنة العامة للقروض التي تعتمدها الدولة او تعقد لحسابها اعتمادات عقد ودفع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- تقبل وفق احكام المادة 52 من قانون المحاسبة العمومية وتعديلاتها او المادة 52 من الدستور الهبات والقروض الخارجية المقدمة الى كل من الادارات العامة والمؤسسات العامة والمصالح المستقلة على انواعها والى المجالس والهيئات والصناديق على اختلاف تسميتها والى البلديات واتحادات البلديات وسائر المؤسسات والهيئات التي تتولى ادارة مرافق عامة ويخضع الانفاق من الهبات النقدية ومن القروض سواء كان ذلك من الجزء المحلي او من الجزء الاجنبي لرقابة ديوان المحاسبة حسب الاصول."
        },
        {
          "type": "text",
          "data": "2- لا تطبق احكام الفقرة الثانية من الماده 27 من مشروع القانون الموضوع موضوع التنفيذ بموجب المرسوم رقم 14969  الصادر بتاريخ 30/12/1963 على الاعتمادات الاضافية المتعلقة بالهبات النقدية حيث يمكن نقل هذه الاعتمادات من بند الى اخر بقرار من الوزير المختص ووزير المالية بعد تأشير المراقب المركزي لعقد النفقات وبعد ان تثبت الادارة المعنية رغبة الجهة الواهبة باجراء هذا النقل."
        },
        {
          "type": "text",
          "data": "3- تطبق احكام المادة 104 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته قانون المحاسبة العمومية على السلفات المالية الطارئة المعطاة في دفع النفقات الممولة من الهبات النقدية.\nيمكن تدوير الاعتمادات المحجوزة للسلفات المالية الطارئة والمتعلقة بالهبات المعطاة خلال سنة مالية معينة لتادية موجبات يتعدى تنفيذها السنة في دفع النفقات الممولة من هذه الهبات لحين انتهاء تنفيذ الاعمال المتعلقة بالهبة الى موازنات السنوات الماليه اللاحقه."
        },
        {
          "type": "text",
          "data": "4-  يتم تدوير ارصدة الاعتمادات كافة غير المعقودة الممولة من الهبات النقدية والقروض الى موازنات السنين اللاحقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادة 85 من الدستور, يمكن لرئيس الجمهوري"
        },
        {
          "type": "text",
          "data": "ة"
        },
        {
          "type": "text",
          "data": "اذا دعت  ظروف طارئة لنفقات مستعجلة ان يتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء لفتح اعتمادات استثنائية او اضافية او بنقل اعتمادات في موازنة العام 2022 على ان لا تتجاوز هذه الاعتمادات ثلاثمائة مليار ليرة لبنانية ويجب ان تعرض هذه التدابير على موافقة المجلس النيابي في اول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند 1 من المادة التاسعة من القانون النافذ حكم الرقم 6 الصادر بتاريخ 5/3/2020 (قانون الموازنة العامة والموازنات الملحقة لعام 2020 (اجازة نقل الاعتمادات) ويستعاض عنه بنص جديد:"
        },
        {
          "type": "text",
          "data": "1-  يجاز النقل في احتياطي الموازنة العامة من فصل الى اخر ومن بند الى اخر ضمن هذا الاحتياطي بقرار من مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "والباقي دون تعديل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلحظ في الموازنة العامة (وزارة المالية - مديرية المالية العامة) الاعتمادات المطلوبة لدعم فوائد القروض الاستثمارية زراعية صناعية سياحية وتكنولوجيا ومعلوماتية وبيئية) وهوامش الارباح على هذه القروض فيما يتعلق بالمصارف الاسلامية."
        },
        {
          "type": "text",
          "data": "تحدد اصول وشروط الاستفادة من الفوائد المدعومة وهوامش الارباح على هذه القروض فيما يتعلق بالمصارف الاسلامية بموجب نظام خاص يصدر بمرسوم في مجلس الوزراء بناء على اقتراح وزير المالية وبعد استطلاع رأي حاكم  مصرف لبنان ويخضع الانفاق للاصول المنصوص عليها في قانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "اما فيما يتعلق بالقروض المدعومة من اموال مصرف لبنان الخاصة او اموال الاحتياط لديه فيعود لمجلس الوزراء ان يصدر قرارا بالاولويات القطاعية للاستفاده من الدعم وشروطه وذلك باقتراح من وزيري المالية والاقتصاد والتجارة بعد استطلاع رأي حاكم مصرف لبنان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اعتمادات المعالجة الصحية:"
        },
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة ووزير المالية معا"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "الاعتمادات المرصدة بصورة اجمالية في باب وزارة الصحة العامة المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والحكومية والعقود مع الاطباء في القطاع الخاص."
        },
        {
          "type": "text",
          "data": "تنقل وتوزع بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح الوزير المختص ووزير المالية من باب احتياطي الموازنة المخصصة للتقديمات الاجتماعية والاستشفائية لتسديد باقي المتواجبات الاستشفائية والمدرسية لمتقاعدي الاسلاك العسكرية والامنية عن عام 2022."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقتطع وزارة المالية من الايرادات المحصلة لصالح البلديات قبل توزيعها مبلغ 15 مليار ليرة حصرا تخصص للانارة والاشغال والتنظيفات في القرى التي ليس فيها بلديات (بدلات طاقة وصيانة وتجهيزات وتنظيفات) بواسطة وزارة الداخلية والبلديات. توزع الايرادات بمرسوم بناء على اقتراح وزيري المالية والداخلية والبلديات على ان يشمل المرسوم جميع القرى التي ليس فيها بلديات."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر يمكن نقل الاعتمادات الملحوظة في باب احتياطي الموازنة والمخصصة لتوزيع مساعدات اجتماعية للاسر الاكثر حاجة والمقدرة بقيمة 134.4 مليار ليرة لبنانية بمرسوم يصدر وفق الاصول بناء على اقتراح وزير الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر يمكن نقل الاعتمادات الملحوظة في باب احتياطي الموازنة والمخصصة لمعالجة الاوضاع المستجدة بفعل فايروس كورونا والمقدرة بقيمة 200 مليار ليرة لبنانية بمرسوم يصدر وفق الاصول بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر يمكن نقل الاعتمادات الملحوظة في باب احتياطي الموازنة والمخصصة لتوزيع مساعدات ترميم الابنية السكنية جراء انفجار مرفا بيروت والمقدرة بقيمة 100 مليار ليرة لبنانية بمرسوم يصدر وفق الاصول بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمدد العمل باحكام البنداين \"أ\" و \"د\"  من الفقرة الاولى من المادة الثالثة من القانون رقم 194/2020 الصادر في 16/10/2020 سنتين كاملتين من تاريخ 20/10/2022 ."
        },
        {
          "type": "text",
          "data": "ويمدد العمل باحكام البند \"ج\" من الفقرة الاولى من المادة الثالثة من القانون رقم 194/ 2020 عينه مدة ثلاث سنوات كاملة من تاريخ 22/10/2012."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين 26 و27 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 14969 الصادر بتاريخ 20/12/1963 (قانون المحاسبة العمومية)، لا تطبق احكام الفقرة الثانية من المادة 27 على الاعتمادات في موازنة المجلس الدستوري حيث يمكن نقل الاعتمادات من بند الى اخر بقرار من رئيس المجلس وموافقة وزير المالية وذلك قياسا على ما اقرتة المادة 7 من قانون الموازنة للعام 2017 المتعلقة بالقروض والهبات التي اعطت الوزير المختص ووزير المالية صلاحية النقل من بند الى اخر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعدل برنامج اعتمادات الدفع في كل من قوانين البرامج المبينة ادناه وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1-\nقانون برنامج لرئاسة مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "- قانون برنامج لتشييد ابنية للادارات العامة في سبيل استغناء الدولة واداراتها الرسمية عن اعباء واكلاف استئجار المباني والانشاءات التي تشغلها كمراكز ومكاتب لها."
        },
        {
          "type": "text",
          "data": "ا"
        },
        {
          "type": "text",
          "data": "لمادة السادسة عشرة من القانون رقم 79 تاريخ 18/4/2018 (موازنة 2018) وتعديلاتها لاسيما المادة الرابعة عشرة من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) قانون برنامج لتشييد ابنية للادارات العامة في سبيل استغناء الدولة واداراتها الرسمية عن اعباء واكلاف استئجار المباني والانشاءات التي تشغلها كمراكز ومكاتب لها بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              "2026",
              ""
            ],
            [
              "-",
              "-",
              "100",
              "200",
              "165",
              "275",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              ""
            ],
            [
              "165",
              "275",
              "100",
              "200",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "المادة التاسعة والعشرون من القانون رقم 326 التاريخ"
        },
        {
          "type": "text",
          "data": "28/6/2001"
        },
        {
          "type": "text",
          "data": "(موازنة 2001"
        },
        {
          "type": "text",
          "data": ") وتعديلاتها"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "ترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت) لا سيما المادة الرابعة عشر من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              ""
            ],
            [
              "-",
              "-",
              "45",
              "50.5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              ""
            ],
            [
              "45",
              "50.5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "2-\nقانون برنامج في وزارة المالية"
        },
        {
          "type": "text",
          "data": "- اعمال التحديد والتحرير والكيل والمسح ووضع الخرائط النهائية في جميع الاراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "المادة الثانية والعشرون من القانون رقم 392 تاريخ 08/03/2002 (موازنة 2002)  وتعديلاتها قانون برنامج لاعمال التحديد والتحرير (مصلحة المساحة) لا سيما  المادة الرابعة عشرة من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "-",
              "-",
              "5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              ""
            ],
            [
              "5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "قانون برنامج لانشاء ابنية وزارة المالية ولتنفيذ مشروع انشاء المبنى الموحد لادارة الجمارك في حرم مرفأ بيروت"
        },
        {
          "type": "text",
          "data": "المادة السادسة عشرة من القانون رقم 66 تاريخ 3/11/2017 (موازنة 2017) وتعديلاتها لا سيما  المادة الرابعة عشر من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- مساهمة لمجلس الانماء والاعمار لانشاء ابنية لوزارة لوزارة المالية:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              ""
            ],
            [
              "-",
              "-",
              "13",
              "1.5",
              "2.5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "1.5",
              "2.5",
              "13",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "- مساهمة لمجلس الانماء والاعمار لانشاء المبنى الموحد لادارة الجمارك في حرم مرفا بيروت"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              ""
            ],
            [
              "-",
              "-",
              "6",
              "9",
              "7.140",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "9",
              "7.140",
              "6",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "- قانون برنامج لتسديد ديون وتعويضات الاستملاك"
        },
        {
          "type": "text",
          "data": "المادة السابعة عشر من القانون رقم 66 تاريخ 13/11/2017 (موازنة 2017) قانون برنامج لتسديد ديون وتعويضات الاستملاك وتعديلاتة لا سيما  المادة الرابعة عشر من القانون نافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث ويوزع رصيد اعتمادات الدفع على شكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "3-"
        },
        {
          "type": "text",
          "data": "قانون برنامج في وزارة الاشغال العامة والنقل\n."
        },
        {
          "type": "text",
          "data": "قانون برنامج لاعمال الضم والفرز- الاسكان والتنظيم المدني."
        },
        {
          "type": "text",
          "data": "الماده العشرون من القانون رقم 622. تاريخ 7/3/1997 موازنه 1997، المعدله بالماده الخامسه من القانون رقم 173 تاريخ 14/12/2000. (موازنه 2000) (قانون برنامج لاعمال الضم والفرز- الاسكان والتنظيم المدني) وتعديلاته لا سيما الماده الرابعة عشرة من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنه 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              "2026",
              ""
            ],
            [
              "-",
              "7",
              "7",
              "8",
              "8",
              "7",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              ""
            ],
            [
              "7",
              "10",
              "5",
              "15",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "قانون برنامج لمشروع انشاء معهد العلوم البحرية والتكنولوجيا."
        },
        {
          "type": "text",
          "data": "(MARSATI)"
        },
        {
          "type": "text",
          "data": "في البترو"
        },
        {
          "type": "text",
          "data": "ن"
        },
        {
          "type": "text",
          "data": "ومبنى للمديرية العامة للنقل البري والبحري."
        },
        {
          "type": "text",
          "data": "المادة الثانية والعشرون من القانون رقم 66 تاريخ 3/11/2017 (موازنة 2017) قانون برنامج انشاء معهد العلوم البحرية والتكنولوجيا ومبنى للمديرية العامة للنقل البري والبحري. لا سيما الماده الرابعه عشره من القانون النافذ حكم رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "قانون برنامج لانشاء مركز سياحي في خليج جونية"
        },
        {
          "type": "text",
          "data": "الماده الحادية والعشرون من القانون رقم 66 تاريخ 3/11/2017 (موازنه 2017). قانون برنامج لانشاء مركز سياحي في خليج جونية البالغ 60 مليار ل.ل. وتعديلاته. لاسيما المادة الرابعة عشرة من القانون النافذ حكما رقم 6 الصادربتاريخ 5/3/2020 (موازنه 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "الماده الثالثه والعشرون من القانون رقم 66 تاريخ 3/11/2017 (موازنه 2017) قانون  برنامج استكمال وأاهيل طريق التوفيقية- رأس بعلبك -القاع وتعديلاته  لا سيما الماده الرابعه عشره من اقانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنه 2020) بحيث يوزع  رصيد اعتمادات الدفع على الشكل التالي."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              "2026",
              ""
            ],
            [
              "-",
              "",
              "1.691.854",
              "10.000.000",
              "10.000.000",
              "5.000.000",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              ""
            ],
            [
              "10.000.000",
              "5.000.000",
              "1.691.854",
              "10.000.000",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "برنامج استكمال جزء من او\nتوس\nتراد الشمال طرابلس- الحدود الشمالية - قسم البداوي - الحدود الشمالية"
        },
        {
          "type": "text",
          "data": "المادة الرابعة والعشرون من القانون 66 تاريخ 3/11/2017 (موازنة 2017) قانون برنامج لاستكمال جزء من او"
        },
        {
          "type": "text",
          "data": "توس"
        },
        {
          "type": "text",
          "data": "تراد الشمال طرابلس- الحدود الشماليه - قسم البداوي - الحدود الشمالية وتعديلاته لا سيما المادة الرابعة عشر. من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث يوزع  رصيد اعتمادات الدفع على الشكل التالي."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              ""
            ],
            [
              "-",
              "-",
              "10",
              "10",
              "5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "10",
              "5",
              "10",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "4- قانون برنامج في وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "قانون برنامج لتحقيق عداد وتجهيزات وبنى تحتية ملحة لصالح الجيش."
        },
        {
          "type": "text",
          "data": "القانون رقم 30 تاريخ 24/11/2015 (الاجازه للحكومه عقد نفقات من اجل تحقيق عتاد وتجهيزات وبنى تحتية ملحة لصالح الجيش اللبناني.) وتعديلاته لا سيما المادة الرابعة عشر. من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنه 2020) بحيث يوزع  رصيد اعتمادات الدفع على الشكل التالي."
        },
        {
          "type": "text",
          "data": "قانون برنامج لازالة القنابل العنقوديه."
        },
        {
          "type": "text",
          "data": "المادة الخامسة والعشرون من القانون رقم 66 بتاريخ 3/11/2017 (موازنه 2017 ) قانون برنامج ازالة القنابل العنقودية وتعديلاته لا سيما المادة الرابعة عشرة من القانون رقم 144 تاريخ 31/7/2019  (موازنه 2019 ) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              "2025",
              ""
            ],
            [
              "-",
              "3",
              "8",
              "8",
              "8.5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "-",
              "7.5",
              "20",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "5- قانون برنامج في وزارة التربية والتعليم العالي"
        },
        {
          "type": "text",
          "data": "قانون برنامج لابنية الجامعة اللبنانية"
        },
        {
          "type": "text",
          "data": "المادة الثانية والعشرون من قانون رقم 286 تاريخ 12/2/1994 (موازنه 1994) وتعديلاتها (قانون برنامج لابنية الجامعه اللبنانية) لا سيما المادة الرابعة عشر من القانون النافذ حكم رقم 6 الصادر بتاريخ 5/3/2020 (موازنه 2020) بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي."
        },
        {
          "type": "text",
          "data": "يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "-",
              "-",
              "22",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              ""
            ],
            [
              "22",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "قانون برنامج لانشاء نظام اتصالات معلوماتية بين المدارس الرسمية و الادارة المركزية بوزارة التربية والتعليم العالي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المادة السادسة والعشرون من القانون رقم 66 تاريخ 3 11 2017 موازنة 2017 قانون برنامج لانشاء نظام اتصالات معلوماتية من المدارس الرسمية والادارة المركزية لوزارة التربية والتعليم العالي وتعديلاتة لاسيما  المادة الرابعة عشرة من القانون النافذ وكمان رقم 6 الصادر بتاريخ 5-3-2020 موازنة 2020 بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي\n."
        },
        {
          "type": "text",
          "data": "قانون برنامج لانشاء وتجهيز ابنيه مدرسيه لوزاره التربيه والتعليم العالي المادة السابعة والعشرون القانون رقم 66 تاريخ 3 11 2017 موازنه 2017 قانون برنامج لانشاء وتجهيز ابنية مدرسية لوزارة التربية والتعليم العالي لاسيما المادة الرابعة عشرة من القانون النافذ حكم رقم 61 بتاريخ 5-3-2020 موازنه 2020 بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:\n6- قانون برنامج في وزارة الطاقة والمياه\nقانون برنامج للاشغال المالية والكهربائية في مختلف المناطق\nالمادة الثالثة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها لاسيما المادة الرابعة عشرة من القانون النافذ حكم رقم 6 بتاريخ 5/3/2020 (موازنة 2020)  توزيع اعتمادات رصيد برنامج الدفع لقانون برنامج للاشغال المائية الكهربائية في مختلف المناطق على الشكل التالي.\n-\nتوزيع اعتمادات مخصصة لبعض الوزارات بموجب القانون رقم 63 تاريخ 27/10/2016 :\nالمادة الخامسة عشرة من القانون رقم 79 تاريخ 18/4/2018 (موازنه 2018) قانون برنامج لتنفيذ بعض المشاريع واعمال الاستملاك العائدة لها في منطقه حوض نهر الليطاني. من النبع الى المصب القانون رقم 63 تاريخ 27/10/2016 وتعديلاته لاسيما المادة الرابعة عشرة من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنه 2020) بحيث يوزع رصيد اعتمادات الدفع على لوزارات وفقا لما يلي:\nليصبح\n1- في باب وزارة الطاقة:"
        },
        {
          "type": "text",
          "data": "2- في باب وزارة البيئة"
        },
        {
          "type": "text",
          "data": "3- في باب وزارة الصناعة"
        },
        {
          "type": "text",
          "data": "4- في باب وزارة الزراعة:"
        },
        {
          "type": "text",
          "data": "قانون برنامج في وزارة الاتصالات:."
        },
        {
          "type": "text",
          "data": "قانون برنامج لتصوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة."
        },
        {
          "type": "text",
          "data": "المادة التاسعة والعشرون من القانون رقم 66 تاريخ 3/11/2017 (موازنه 2017) وتعديلاته لاسيما المادة الرابعة عشرة من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (موازنة 2020) بحيث يوزع رصيد اعتمادات برنامج الدفع للقانون برنامج لتطوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة وفقا لما يلي.."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              "2023",
              "2024",
              ""
            ],
            [
              "-",
              "-",
              "125",
              "25",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2021",
              "2022",
              ""
            ],
            [
              "125",
              "25",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "كما يعدل التنصيب."
        },
        {
          "type": "text",
          "data": "بحيث يصبح:"
        },
        {
          "type": "text",
          "data": "1/9/227/461/100/15/3 \"انشاءات اخرى\" (مساهمة لهيئة اوجيرو لتطوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة من اتصالات وانترنت وبرامج معلوماتية وسواها)."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1/9/227/461/100/115/3 \"انشاءات اخرى\" (مساهمة لهيئة اوجيرو لتطوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة من اتصالات وانترنت وبرامج معلوماتية وسواها)."
        },
        {
          "type": "text",
          "data": "والباقي بدون تعديل."
        }
      ]
    },
    {
      "number": "120 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الفصل الثالث"
        },
        {
          "type": "text",
          "data": "التعديلات الضريبية."
        },
        {
          "type": "text",
          "data": "المادة التاسعة عشره تسديد الضرائب والرسوم المستوفا\nة"
        },
        {
          "type": "text",
          "data": "بالعملات الاجنبية"
        },
        {
          "type": "text",
          "data": "حيثما وردت في هذا القانون عبار"
        },
        {
          "type": "text",
          "data": "ة"
        },
        {
          "type": "text",
          "data": "\"رسوم وضرائب تستوفى بالدولار الامريكي او باية عملة اجنبية\" فتودع بالعملة نفسها نقدا في الحساب الخاص لدى مصرف لبنان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تقسيط الضرائب والرسوم المتوجبة على اشخاص القانون العام مع اعفائها  من غرامات التحقق والتحصيل المتوجبة"
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر و بصورة استثنائية ولمرة واحدة فقط يمكن للبلديات واتحاد البلديات والمؤسسات العامة وسائر اشخاص القانون العام المتوجبة عليهم التزامات لصالح الخزينة ناتجة عن المخالفات المتعلقة بكافة الضرائب والرسوم التي تحققها وتحصلها مديرية المالية العامة والغرامات الناتجة عن اشغالها لاملاك الدولة العامة تقسيط هذه الالتزامات والغرامات لمدة ثلاث سنوات سنوات دون اية فوائد مع اعفائها من غرامات التحقق والتحصيل المتوجبه"
        },
        {
          "type": "text",
          "data": "يتوجب على هؤلاء الاشخاص الراغبين بالاستفادة من هذا التقسيط تقديم طلب خطي و تسديد القسط الاول خلال مهلة اقصاها. 31/12/2022"
        },
        {
          "type": "text",
          "data": "وفي حال التخلف عن تسديد قسط شهرين متتاليين في مواعيدهما او عدم الاستفادة من احكام هذه المادة تحتسب على المبالغ المتوجبة فائدة بمعدل يساوي فائدة سندات الخزينة لمدة سنة ويتم اقتطاع المبالغ كما يلي\n:"
        },
        {
          "type": "text",
          "data": "في ما خص البلديات والاتحادات البلديات: من عادات الصندوق المستقل للبلديات التي تتوجب لها اعتبارا من 1/1/2023"
        },
        {
          "type": "text",
          "data": "في ما خص المؤسسات العامة وسائر اشخاص القانون العام: من المساهمة التي التي تستحق لها اعتبارا من 1/1/2023"
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزيري المالية والداخلية والبلديات\n."
        }
      ]
    },
    {
      "number": "120 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اجراء تسوية على التكاليف غير المسددة المتعلقة"
        },
        {
          "type": "text",
          "data": "بضريبة الدخل وبالضريبة على القيمة المضافة المقدمة امام لجان الاعتراضات\n."
        },
        {
          "type": "text",
          "data": "خلاف لاي نص، و بصورة استثنائية تسوى التكاليف غير المسددة المتعلقة بالضريبة على الدخل وبالضريبة على القيمة المضافة عن اعمال 2020 وما قبل المعترض عليها امام لجان الاعتراضات ولم يتم البت بها لغاية تاريخ 31/3/2008\n."
        },
        {
          "type": "text",
          "data": "تحدد قيمة التسوية ب 50بالمئة من قيمة الضرائب المعترض عليها فقط بدون غرامات التحقق والتحصيل التي كانت متوجبه\n."
        },
        {
          "type": "text",
          "data": "للاستفادة من هذه التسوية يتوجب على المكلف ان يتقدم من الادارة الضريبية المختصة بطلب خطي وان يسدد المبلغ الذي يتوجب عليه بنتيجة التسوية كاملا خلال مهلة اقصاها ثلاثة اشهر من تاريخ نشر هذا القانون\n."
        },
        {
          "type": "text",
          "data": "لا يمكن للمكلف ان يختار الاستفادة من التسوية عن جزء من التكليف الواحد الصادر عن الادارة الضريبية بحيث تشمل التسوية كافة النقاط والفترات المعترض عليها ضمن التكليف الواحد\n."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        },
        {
          "type": "text",
          "data": "تتوقف لجان الاعتراضات التي تبلغها الادارة الضريبية طلب المكلف اجراء التسوية عن البت بالعتراض\n."
        },
        {
          "type": "text",
          "data": "يمكن للمكلفين الذين قاموا بتقسيط الضريبة المتوجة عليهم قبل تاريخ نشر هذا القانون ولم يتم تسديد كافة الاقساط، وللمكلفين الذين استفادوا من احكام المادة 40 من القانون رقم 66 تاريخ 3/11/2017 (قانون الموازنة العامة والموزنات الملحقة لعام 2017) او احكام المادة 29 من القانون رقم 79 تاريخ 18/4/2018 (قانون الموازنة العامة والموازنات الملحقة لعام 2018)  او احكام المادة 41 من قانون رقم 144 تاريخ31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019) او احكام المادة 28 من القانون النافذ حكما رقم 6 الصادر بتاريخ 5/3/2020 (قانون الموازنة العامة والموازنات الملحقة لعام 2020) الاستفادة من احكام هذه المادة وفقا لما يلي\n:"
        },
        {
          "type": "text",
          "data": "\"\nتحدد قيمة التسوية بخمسين بالمئة من قيمة الضرائب المعترض عليها بعد حسم الجزء المسدد من الضريبة فقط\n\"."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعديل القانون رقم 662 تاريخ 4/2/2005 (تحديد اسس تسوية الغرامات المفروضة بموجب قوانين الضرائب)."
        },
        {
          "type": "text",
          "data": "يعدل القانون رقم 662 تاريخ 4/2/2005 (تحديد اسس تسوية الغرامات المفروضة بموجب قوانين الضرائب) بحيث يصبح كما يلي\n:"
        },
        {
          "type": "text",
          "data": "المادة الاولى\n:"
        },
        {
          "type": "text",
          "data": "1-\nيمنح المكلفون بالضرائب والرسوم التي تتولى مديرية المالية العامة في وزارة المالية فرضها وتحصيلها. عملا بقوانين الضرائب والرسوم المباشرة وغير المباشرة مهلة ستة اشهر من تاريخ نشر هذا القانون لتسديد كامل الضرائب والرسوم سواء المترتبة بموجب التكليف الذاتي او بموجب تكاليف تصدرها الادارة الضريبيه، بتاريخ سابق لنشرة مع تخفيض قدره\n:"
        },
        {
          "type": "text",
          "data": "- 100%\nمن الغرامات الناتجة عن المخالفات الحاصلة خلال الفترة من 18/10/2019 ولغاية نشر هذا القانون\n.\n- 90%\nعن الغرامات الناتجة عن المخالفات الحاصلة بتاريخ سابق18/10/2019\n."
        },
        {
          "type": "text",
          "data": "2-\nفي حال عدم تسجيل تلك الضرائب والرسوم والغرامات المخفضة المتوجبة عليها ضمن المهلة المحددة اعلاه يتوجب على المكلفين تسديدها مع كامل الغرامات ولا يمكن اجراء تسوية عليها\n."
        },
        {
          "type": "text",
          "data": "3-\nيمكن لوزير المالية اجراء تسوية على الغرامات التي تتولى مديرية المالية العامة في وزارة المالية فرضها وتحصيلها، عملا بقوانين الضرائب والرسوم المباشرة وغير المباشره،"
        },
        {
          "type": "text",
          "data": "المترتبة على الضرائب والرسوم التي تصدر بتاريخ لاحق لنشر هذا القانون، شرط ان تحدد بموجب قرار تنظيمي يصدر عنه احكام التسوية والنسبة المقررة لتخفيض كل نوع من انواع الغرامات ضمن حد اقصى للتخفيض لا يتجاوز النسب التاليه\n:"
        },
        {
          "type": "text",
          "data": "- 85%\nمن غرامات التحقق\n."
        },
        {
          "type": "text",
          "data": "- 75%\nمن الغرامات التحصيل\n."
        },
        {
          "type": "text",
          "data": "-  60%\nمن الغرامات المحددة في مبالغ مقطوعه\n."
        },
        {
          "type": "text",
          "data": "وفي مطلق الاحوال لا يجوز ان تقل الغرامة المخفضة عن مايتي الف ليرة لبنانيه\n."
        },
        {
          "type": "text",
          "data": "المادة الثانية: تستنى من التسوية المشار اليها في البند 3 من المادة الاولى من هذا القانون\n."
        },
        {
          "type": "text",
          "data": "أ- الغرامة الناتجة عن تكرار المخالفه\n."
        },
        {
          "type": "text",
          "data": "ب-  الغرامة التي تخضع تسويتها لنصوص قانونية خاصه\n."
        },
        {
          "type": "text",
          "data": "ج-  الغرامة التي لم تجز النصوص القانونية تسويتها\n."
        },
        {
          "type": "text",
          "data": "د- الغرامة التي تقل قيمتها عن مايتي الف ليرة لبنانيه\n."
        },
        {
          "type": "text",
          "data": "المادة الثالثة: مع الاحتفاظ بما نصت عليه المادة الاولى من هذا القانون تعلق اجازة تسوية اي غرامة يتجاوز معها التخفيض مبلغ الخمس مليارات ليرة لبنانية على موافقة مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "المادة الرابعة: تلغى المادة 39 من القانون رقم 490 تاريخ 15/2/1996، (قانون الموازنة العامة لعام 1996 المعدلة بموجب المادة 33 من القانون رقم 622 تاريخ 7/3/1997\n."
        },
        {
          "type": "text",
          "data": "المادة الخامسة: يعمل بهذا النص فور نشره في الجريده الرسميه\n."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرة 1 من البند ثالثا من المادة 5 مكرر من المرسوم الاشتراعي رقم 144 تاريخ"
        },
        {
          "type": "text",
          "data": "12/6/1959"
        },
        {
          "type": "text",
          "data": "وتعديلاته"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "قانون ضريبة الدخل"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "المعدل بموجب القانون248/2014"
        },
        {
          "type": "text",
          "data": "تعدل الفقرة 1 من البند ثالثا من المادة 5 مكرر من المرسوم الاشتراعي رقم 144 تاريخ"
        },
        {
          "type": "text",
          "data": "12/6/1959"
        },
        {
          "type": "text",
          "data": "وتعديلاته"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "قانون ضريبة الدخل"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "المعدل بموجب القانون 248/2014"
        },
        {
          "type": "text",
          "data": "بحيث تصبح كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1-\nتستفيد المؤسسات الصناعية من حسم ضريبة يعادل 50% من الضريبة المتوجبة على ارباح صادراتها الصناعية اللبنانية المنشأ. في حال تحويل الاموال الناتجة عن التصدير الى المصارف العاملة في لبنان لاستثماريها في لبنان او في حال اثبات استخدامها بالكامل لغايات النشاط الصناعي الذي يمارس في لبنان\n."
        },
        {
          "type": "text",
          "data": "ترفع نسبة الحسم الضريبة الى خمسة وسبعون بالمئة (75 %)  لخمس سنوات اعتبارا من السنة التي ينتشر فيها هذا القانون\n."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية\n.\nنص مرتبط:\nتحديد دقائق تطبيق أحكام الـمواد 23/25/26 من القانون النافذ حكماً رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "اضافة نص الى المادة 16 من المرسوم الاشتراعي 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "يضاف الى  المادة 16 من المرسوم الاشتراعي 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) النص التالي:"
        },
        {
          "type": "text",
          "data": "يمكن تدوير العجز الحاصل خلال سنة 2020 لسنة اضافية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "منح الشركات الناشئة"
        },
        {
          "type": "text",
          "data": "(start up company)"
        },
        {
          "type": "text",
          "data": ". حس\nم"
        },
        {
          "type": "text",
          "data": "ضريب\nي"
        },
        {
          "type": "text",
          "data": "على ضريبة الدخل على الارباح لمدة خمس سنوات."
        },
        {
          "type": "text",
          "data": "خلافا"
        },
        {
          "type": "text",
          "data": "لاي نص اخر تستفيد الشركات الناشئة"
        },
        {
          "type": "text",
          "data": "(start up company)"
        },
        {
          "type": "text",
          "data": ". التي تنشا خلال خمس سنوات من تاريخ نشر هذا القانون من حسم ضريبي يعادل  كامل ضريبة الدخل على الارباح (ضريبة الباب الاول) لمدة خمس سنوات اعتبارا من تاريخ انشائها شرط ان يكون 80% على الاقل من العاملين لديها من اللبنانيين."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بقرار يصدر عن وزير المالية.\nتحديد دقائق تطبيق أحكام الـمواد 23/25/26 من القانون النافذ حكماً رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "منح جوائز للشركات والمؤسسات الصناعية والتجارية التي تنشا من تاريخ نشر هذا القانون ولغاية 31/12/2024 في مناطق ترغب للحكومة بتنميتها."
        },
        {
          "type": "text",
          "data": "تستفيد الشركات و المؤسسات الصناعية والتجارية التي تنشأ من تاريخ نشر هذا القانون ولغاية 31/12/2024 والتي تمارس نشاطها الرئيسي في المناطق التي ترغب الحكومة بتنميتها من حسم ضريبي يعادل كامل الضريبة على الارباح لمدة سبع سنوات اعتبارا من تاريخ ممارسة نشاطها الفعلي. كما  تخفض رسوم تسجيل الياتها  ورسوم السير السنوية المتوجبة على تلك الاليات بنسبه 50% طيلة  فترة  السنوات السبع. كما تعفى  الابنية التي تم اشادتها واستعمالها  لممارسة نشاطها من الرسم البناء."
        },
        {
          "type": "text",
          "data": "يشترط للاستفادة من هذا الحسم الضريبي ان لا تقل قيمة رأس المال المستثمر عن مليون دولار امريكي محولة من الخارج او تسديده نقدا . وان تقوم باستخدام عمالة لبنانية لا يقل عددها عن خمسين لبنانيا و بنسبه 60% من مجموعة العاملين لديها."
        },
        {
          "type": "text",
          "data": "تحدد المناطق التي ترغب الحكومة في تنميتها بمرسوم يتخذ في مجلس الوزراء.\nتحديد دقائق تطبيق أحكام الـمواد 23/25/26 من القانون النافذ حكماً رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 31 من قانون ضريبة الدخل (المرسوم الاشتراعي رقم 1959/144 وتعديلاته).\nتعدل المادة 31 من قانون ضريبة الدخل (المرسوم الاشتراعي رقم 1959/144 وتعديلاته) بحيث تصبح كما يلي:\nتفرض الضريبة على الربح الحقيقي او المحدد بصورة مقطوعة بعد ان ينزل منه لكل شخص طبيعي من المكلفين مبلغ /37.500.000/ ل.ل. سبعة وثلاثون مليونا وخمسماية الف ليرة لبنانية ويضاف الى هذا التنزيل مبلغ مبلغ /12.500.000/ ل.ل. اثنا عشرة مليونا وخمسماية الف ليرة لبنانية للمكلف المتزوج و/2.500.000/ ل.ل.  مليونان وخمسماية الف ليرة لبنانية لكل ولد شرعي ما يزال على عاتقه ضمن الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "- للذكور اذا لم يتجاوز سن الثامنة عشرة او لغاية الخامسة والعشرين في حد اقصى للذين يتابعون دراسة جامعية.\n- للذكور المصابين بعلة  مقعدة و لا يقومون بعمل مأجور شرط اثبات العلة المقعدة بموجب افادة صادرة عن وزارة الشؤون الاجتماعية تثبت الحاجات الخاصة.\n- للاناث قبل زواجهن اواذا كن ارامل او مطلقات على ان لا يتجاوز عدد الاولاد المستفيدين الخمسة.\n- في حال كان كل من الزوجين يتعاطى مهنة او يشغل وظيفة يستفيد كل منهما من التنزيل الموقع للعازب ، واذا كان للزوجين اولاد على عاتقهما يستفيد الزوجان مناصفة في ما بينهما وعلى قدم المساواة وفقا لاحكام الفقرة الاولى من هذه المادة . وفي حالة الانفصال القانوني (هجر او بطلان زواج او طلاق) بين الزوجين يستفيد الزوج الملزم دفع النفقة.\n- اذا كان الوالد لا يتعاطى عملا ماجورا وكانت زوجته تتعاطي مهنة اوتشغل وظيفة خاضعة للضريبه. تستفيد الزوجة علاوة على  التنزيل المعطى للعازب من كامل التنزيل عن الزوج كما ومن كامل التنزيل عن الاولاد وفقا لاحكام الفقرة الاولى من هذه المادة.\n- اذا كان الولد لا يتعاطى عملا مأجورا  وكانت زوجته تتعاطى مهنة او تشغل وظيفة خاضعة للضريبة، تستفيد الزوجة علاوه على التنزيل المعطى  للعازب من كامل  التنزيل عن الزوج كما ومن كامل التنزيل عن الاولاد وفقا لاحكام الفقرة الاولى من هذه المادة\nتطبق احكام هذه المادة اعتبارا من 1/1/2022."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 32 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته قانون ضريبة الدخل المعدل بموجب القانون رقم 144 تاريخ 21/7/2019 (موازنة العام 2019)"
        },
        {
          "type": "text",
          "data": "تعدل"
        },
        {
          "type": "text",
          "data": "المادة 32 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته قانون ضريبة الدخل المعدل بموجب القانون رقم 144 تاريخ 21/7/2019 (موازنه العام 2019)"
        },
        {
          "type": "text",
          "data": "بحيث تصبح كما يلي."
        },
        {
          "type": "text",
          "data": "حدد معدل الضريبة على ارباح المهن التجارية والصناعية غير التجارية على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "- 4% (اربعة بالمئة) عن القسم الخاضع للضريبة التي لا يتجاوز/27.000.000/ل.ل. سبعة وعشرون مليون ليرة."
        },
        {
          "type": "text",
          "data": "- 7% (سبعة بالمئة)  عن القسم الخاضع للضريبة التي لا يزيد عن /27.000.000/ ل.ل. سبعة وعشرون مليون ليرة ولا يتجاوز /72.000.000/ ل.ل. اثني وسبعون مليون ليرة."
        },
        {
          "type": "text",
          "data": "- 12% (اثنا عشر بالمئة)  عن القسم الخاضع للضريبة التي لا يزيد عن /72.000.000/ ل. ل. اثني وسبعون مليون  ليرة ولا يتجاوز /162.000.000/ ل.ل. مئة واثني وستين مليون  ليرة."
        },
        {
          "type": "text",
          "data": "- 16% (ستة عشر بالمئة)  عن القسم الخاضع للضريبة التي لا يزيد عن /162.000.000/ ل.ل. مئة واثني وستين مليون ليرة ولا يتجاوز /312.000.000/ ل.ل. ثلاثماية واثني عشر مليون  ليرة."
        },
        {
          "type": "text",
          "data": "- 21% (واحد وعشرين بالمئة)  عن القسم الخاضع للضريبة التي لا يزيد عن /312.000.000/ ل.ل. ثلاثماية واثني عشر مليون  ليرة ولا يتجاوز /675.000.000/ ل.ل. ستماية وخمس وسبعين مليون  ليرة."
        },
        {
          "type": "text",
          "data": "- 25% (خمسة وعشرون بالمئة)  عن القسم الخاضع للضريبة التي لا يزيد عن /675.000.000/ ل.ل. ستماية وخمس وسبعين مليون  ليرة ."
        },
        {
          "type": "text",
          "data": "اما ارباح شركات الاموال (الشركات الغقفلة- الشركات المحدودة المسؤولية- شركات التوصية بالاسهم بالنسبة للشركاء الموصين) فتخضع لضريبة نسبيه قدرها 17% 17(سبعة عشرة بالمئة)"
        },
        {
          "type": "text",
          "data": "عند حساب الضريبة يترك من الربح الخاضع لها ماكان دون الالف ليرة ولا تضاف اية علاوة  على اصل الضريب"
        },
        {
          "type": "text",
          "data": "يطبق هذا النص اعتبارا من 1/1/2022."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تعديل نص المادة 43 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)."
        },
        {
          "type": "text",
          "data": "يعدل نص الماده 43 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل).\nبحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "على من يدفع في سياق ممارسة نشاطه اموالا خاضعة للتكليف وفقا للمادة 41 ان يصرح فصليا عن هذه الاموال ويسدد الضريبة ضمن مهلة 15 يوما من نهاية كل فصل بعد ان يكون قد اقتطع منها الضريبة المحسوبة على اساس الماده 42."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "اجراء اعادة تقييم استثنائية للاصول الثابتة للمكلفين بضريبة الدخل وللعقارات المشمولة باحكام البند ج من ثالثا من المادة 45 من قانون ضريبة الدخل المعدلة بموجب المادة 13 من القانون رقم 64 بتارخ 30/12/2017.\n1- يجوز اجراء اعادة تقييم استثنائية للاصول الثابتة للمكلفين بضريبة الدخل وللعقارات المشمولة باحكام البند ج من ثالثا من المادة 45 من قانون ضريبة الدخل المعدلة بموجب المادة 13 من القانون رقم 64 بتارخ 30/12/2017 وفقا لما يلي:\nأ- إجراء اعادة تقييم استثنائية للاصول الثابتة للمكلفين  بضريبة الدخل:\nيجوز للاشخاص الحقيقيين والمعنويين الملزمين بمسك محاسبة منتظمة عملا بنصوص قانونية اوتنظيمية ولمرة واحدة فقط وضمن مهلة تنتهي في 31/12/2022 اجراء اعادة تقييم استثنائية لعناصر الاصول الثابتة (بما فيها الاسهم وسندات الدين وسندات وحصة المشاركة والعقارات والموجودات الثابتة الاخرى) لتصحيح اثار التضخم النقدي الناتج عن التغيير في قيم تلك الاصول.\nتتناول عملية اعادة التقييم جميع الاصول المشار اليها في الفقرة السابقة والمدرجة في قيود المؤسسة بتاريخ سابق للاول من كانون الثاني 2020 وشرط ان لا تزيد قيمة الاصول المعاد تقييمها عن سعر السوق بتاريخ اجراء عملية اعادة التقييم.\nتجري عملية اعادة التقييم بواسطة احد الخبراء المحلفين للتخمين في لبنان وذلك بالنسبة للعقارات التي تشكل اصول ثابتة وبواسطة احد الخبراء المنتسبين الى نقابة خبراء المحاسبة المجازين في لبنان بالنسبة لبقية الاصول يختاره صاحب العلاقه.\nتخضع الفروقات الايجابية الناتجة عن عملية اعادة التقييم ضريبة نسبية جديدة معدلها 5% (خمسة بالمئة) من قيمة هذه الفروقات\nيستفيد من اعادة التقييم المبينة في هذه المادة المكلفون على اساس الربح المقطوع اوالمقدر اذا ثبت وجود مستندات تسمح باعادة تقييم عناصر الاصول الثابتة\nوفي مطلق الاحوال، لا يجوز ان تتعارض هذه الاحكام بالنسبة للمصارف، مع قانون النقد والتسليف وسائر النصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان.\nفي حال تم التفرغ عن اي اصل من الاصول المعاد تقييمها  وفقا لاحكام هذه الفقرة قبل مرور ثلاث سنوات على تاريخ اعادة التقييم يحتسب ربح التخمين بالفرق بين قيمة التفرغ عن الاصل وقيمتة قبل اعادة تقييمه.\nب-. اجراء اعادة تقييم استثنائية للعقارات المشمولة باحكام البند ج من ثالثا من المادة 45 من قانون ضريبة الدخل المعدلة بموجب المادة 13 من القانون رقم 64 بتارخ 30/12/2017.:\nيجوز للاشخاص الطبيعيين و المعنويين المشار اليهم في البند \"ج\" من المادة الثالثة عشرة من القانون رقم 64 تاريخ 20/10/2017  ولمرة واحدة فقط ضمن مهلة تنتهي في 31/12/2020 اجراء اعادة تقييم استثنائية للعقارات التي يملكونها\nتجري عملية اعادة التقييم بواسطة احد الخبراء المنتسبين الى نقابة خبراء التخمين في لبنان يختاره صاحب العلاقه\nتخضع الفروقات الايجابية الناتجة عن عملية اعادة التقييم لضريبة نسبية جديدة معدلها 3% 3(ثلاثة بالمئة)  من قيمة تللك الفروقات\nتسدد الضريبة على الفروقات الايجابية الناتجة عن عملية اعادة التقييم نقدا بالتزامن مع تقديم طلب الموافقة على اعادة التقييم الى الادارة الضريبية.\nتبت الوحدة المالية المختصة بعملية اعادة التقييم، واذا رفضت الموافقة على نتيجتها اوعدلت هذه النتيجه، يتوجب عليها ابلاغ اصحاب العلاقة قرارها بالرفض او بالتعديل ويحق لهؤلاء الاعتراض امام لجنة الاعتراضات المختصة بضريبة الدخل وفقا للاصول المنصوص عليها في قانون الاجراءات الضريبي."
        },
        {
          "type": "text",
          "data": "2- يسدد اصحاب العلاقة المشار اليها في الفقرة \"أ\" و\"ب\" اعلاه فرق الضريبة الناتج عن ادخال زيادة على نتيجة التقييم خلال مهلة شهرين من تبلغهم قرار الادارة تحت طائلة سريان فائدة نسبتها تعادل نسبة الفائدة على سندات الخزينة لمدة خمس سنوات الى حين التسديد، كما يمكنهم استرجاع الضريبة المتوجب لهم في حال تخفيض التقييم وذلك بناء على طلب خطي يقدمونه الى الوحدة المالية المختصة.\n3- يمكن تمديد المهلة المعطاة  لاجراء عملية اعادة تقييم لمرتين فقط،  كل مرة لمدة ستة اشهر بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية.\n4- تحدد عند الاقتضاء اصول تطبيق هذه المادة بقرار يصدر عن وزير المالية.\n(نص مرتبط : قرار رقم 678 /2022)"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 49 من المرسوم الاشتراعي رقم 144 تاريخ12/6/1959 وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "تعدل المادة 49 من  المرسوم الاشتراعي رقم 144 تاريخ12/6/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يقصد بالواردات غير الصافية مجموع الرواتب والاجور والتخصيصات والتعويضات والجوائز والاكراميات والمنافع النقدية والعينية، وفي حال تم تخفيض تلك الرواتب وملحقاتها لوجود مبرر قانوني او بسبب تخفيض ساعات العمل تحتسب الضريبه وتسدد على اساس المبلغ المخفض"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية.\nنص مرتبط:\nتحديد دقائق تطبيق الـمواد 31، 32، 33، 34، 36، 37 و38 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "اعادة استثناء التقاعد من الخضوع لضريبة الدخل على الرواتب والاجور"
        },
        {
          "type": "text",
          "data": "يلغى من احكام الماده 58 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) اخضاع معاشات التقاعد لضريبة الدخل، ويعاد العمل باحكام الماده 56 من القانون ذاته قبل تعديلها بموجب المادة 48 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)\nنص مرتبط:\nتحديد دقائق تطبيق الـمواد\n31\n،\n32\n، 33، 34، 36، 37 و38 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 58 من قانون ضريبة الدخل المعدله بموجب القانون رقم 144 تاريخ 31"
        },
        {
          "type": "text",
          "data": "/"
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "/"
        },
        {
          "type": "text",
          "data": "2019"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "موازنة عام 2019"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعدل المادة 58 من قانون ضريبة الدخل المعدلة بموجب القانون رقم 144 تاريخ 3131"
        },
        {
          "type": "text",
          "data": "/"
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "/"
        },
        {
          "type": "text",
          "data": "2019"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "موازنة عام 2019"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "ا- حدد معدل الضريبة بالنسبة للرواتب والاجور كما يلي:"
        },
        {
          "type": "text",
          "data": "- 2% (اثنين بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة التي لا يتجاوز /18.000.000/ ل.ل. ثمانية عشر مليون ليره لبنانية."
        },
        {
          "type": "text",
          "data": "- 4% (اربعة بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة التي يزيد عن  /18.000.000/ ل.ل. ثمانية عشر مليون ليرة لبنانية ولا يتجاوز 45 ل. ل. خمسة واربعين مليون ليرة لبنانية. 7% (سبعة بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة التي يزيد عن  /45.000.000/ ل.ل. خمسة واربعين مليون ليرة لبنانية ولا يتجاوز/90.000.000/ ل.ل. تسعين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- 11% (احد عشر بالمئه) عن قسم الواردات الصافية الخاضعة للضريبة التي يزيد عن  /90.000.000/ ل.ل. تسعين مليون ليرة لبنانيه ولا يتجاوز 180 ل. ل. مئة وثمانين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- 15% (خمسة عشر بالمئه) عن قسم الواردات الصافية الخاضعة للضريبة التي يزيد عن  /180.000.000/ ل.ل. مئة وثمانين مليون ليرة لبنانية ولا يتجاوز /360.000.000/ ل.ل. ثلاثماية وستين مليون ليرة لبنانية. - 20% (عشرون بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة التي يزيد عن  /360.000.000/ ل.ل. ثلاثماية وستين مليون ليرة لبنانية ولا يتجاوز /675.000.000/ ل.ل. ستماية وخمس وسبعين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "-25% (خمس وعشرون بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة التي يزيد عن  /675.000.000/ ل.ل. ستماية وخمس وسبعين مليون ليرة لبنانية ."
        },
        {
          "type": "text",
          "data": "يطبق هذا النص اعتبارا من 1/1/2022.\nنص مرتبط:\nتحديد دقائق تطبيق الـمواد 31، 32، 33، 34، 36، 37 و38 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)\nنص مرتبط:\nتحديد دقائق تطبيق الـمواد 31، 32، 33، 34، 36، 37 و38 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تعديل نص الفقرة الثانية من المادة 59 من قانون ضريبة الدخل (المرسوم الاشتراعي رقم 144/1959 وتعديلاته)"
        },
        {
          "type": "text",
          "data": "يعدل نص الفقرة الثانية من المادة 59 من قانون ضريبة الدخل (المرسوم الاشتراعي رقم 144/1959 وتعديلاته) بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يحسب التنزيل على الاساس بمبلغ يعادل /125,000/ ليرة (ماية وخمس وعشرون الف ليرة لبنانيه) عن كل يوم للاجراء والعاملين بالساعة الذين يتقاضون اجورا يومية بصرف النظر عن حالتهم العائلية."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        },
        {
          "type": "text",
          "data": "تحديد دقائق تطبيق الـمواد 31، 32، 33،\n34\n، 36، 37 و38 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرة الاولى من المادة 63 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959  وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "تعدل"
        },
        {
          "type": "text",
          "data": "الفقرة الاولى من المادة 63 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959  وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "على رب العمل ان يقتطع الضريبة من الرواتب والاجور التي يدفعها الى الاجير و ان يؤدي المبالغ المقتطعة الى الخزينة بالليرة اللبنانية بالقيمة الفعلية التي تحدد بموجب قرار يصدر عن وزارة المالية ومصرف لبنان التي دفعت فيها تلك الرواتب والاجور كل ثلاثة اشهر في موعد لا يتعدى ال الخامس عشر من الشهر الذي يلي فتره الثلاثة اشهرالمعنية."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير الماليه."
        },
        {
          "type": "text",
          "data": "نصوص مرتبطة :"
        },
        {
          "type": "text",
          "data": "تحديد القيمة الفعلية بالليرة اللبنانية للرواتب والأجور التي تستحق على أرباب العمل لصالح العاملين لديهم كليا أو جزئيا بالدولار الأميركي أو بأي عملة أجنبية أخرى\n(قرار رقم 2 تاريخ 9/1/2023)\nتحديد دقائق تطبيق أحكام الـمادة 35 من القانون النافذ حكما رقم 10 تاريخ 15/11/20 22 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اعفاء التعويضات التي تعطي للمستخدمين والعمال نتيجة صرفهم من الخدمة او استقالتهم من الضريبة على الدخل."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر، تعفى من الضريبة على الرواتب والاجور كما تعتبر من الاعباء القابلة للتنزيل من واردات اصحاب العمل المكلفين على اساس الربح الحقيقي، التعويضات التي تعطى للمستخدمين والعمال نتيجة صرفهم من الخدمة او استقالتهم خلال الفتره الممتده من1/7/2019  لغايه 30/9/2022 حتى ولو تجاوزت الحدود المنصوص عليها في القوانين النافذة في لبنان"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير الماليه"
        },
        {
          "type": "text",
          "data": "العامة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "احكام ضريبية خاصة بالمساعدات النقدية والعينية التي دفعت او منحت خلال عام 2022"
        },
        {
          "type": "text",
          "data": "خلاف لاي نص اخر تعتبر من الاعباء القابلة للتنزيل من واردات اصحاب العمل المكلفين على اساس الربح الحقيقي، المساعدات النقدية والعينية التي دفعت او منحت للعاملين لديهم خلال العام 2022 ولا تخضع هذه المساعدات لاشتراكات الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        },
        {
          "type": "text",
          "data": "تحديد دقائق تطبيق الـمواد 31، 32، 33، 34، 36،\n37\nو38 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "إعفاء رواتب الموظفين والمستخدمين الذين اصيبوا باعاقة دائمة نتيجه انفجار مرفا بيروت من الضريبة على الرواتب والاجور"
        },
        {
          "type": "text",
          "data": "خلافاً لاي نص اخر تعفى رواتب الموظفين والمستخدمين الذين اصيبوا باعاقة دائمة واصبحوا من ذوي الاحتياجات الاضافية نتيجة انفجار مرفأ  بيروت من الضريبة على الرواتب والاجور"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة و شروط الاستفادة منها بموجب قرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        },
        {
          "type": "text",
          "data": "تحديد دقائق تطبيق الـمواد 31، 32، 33، 34، 36، 37 و\n38\nمن القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022)"
        }
      ]
    },
    {
      "number": "36  (عدلت بموجب قانون 324 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "يضاف البند 5 الى المادة 73 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "يضاف البند 5 الى المادة 73 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) بحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يخضع لضريبة تعادل رسم الفراغ والانتقال للعقارات ربح التفرغ عن الاسهم الذي يحققه الاشخاص الطبيعيون عند تفرغهم عن اسهمهم  في احدى الشركات المساهمة التاليه:"
        },
        {
          "type": "text",
          "data": "- الشركات التي يكون موضوعها الوحيد او الاساسي تملك العقارات المبنية وغير المبنية."
        },
        {
          "type": "text",
          "data": "- الشركات التي تتعاطى تجارة العقارات المبنية غير المبنيه او نشاط التطوير العقاري."
        },
        {
          "type": "text",
          "data": "- الشركات التي تتجاوز قيمه اصولها الثابتة من العقارات 50% من كامل اصولها الثابتة."
        },
        {
          "type": "text",
          "data": "يحدد الربح الخاضع للضريبة الفرق بين كلفه تملك السهم والسعر التفرغ الفعلي عنه."
        },
        {
          "type": "text",
          "data": "يستفيد المتفرغ من حسم ضريبي بنسبه 50% عندما يكون التفرغ حاصلا بين المساهمين انفسهم او بين الاصول والفروع."
        },
        {
          "type": "text",
          "data": "يستثنى من الضريبة الربح الذي يحققه هؤلاء الاشخاص عند تفرغهم عن اسهمهم في بقية الشركات المساهمة."
        },
        {
          "type": "text",
          "data": "يجوز لاي مساهم ان يجري عمليه اعادة تقييم استثنائية لاسهمه ولمرة واحدة وضم مهلة تنتهي في 30/6/2023."
        },
        {
          "type": "text",
          "data": "تجري عملية اعادة التقييم بواسطة احد الخبراء المنتسبين الى نقابة خبراء المحاسبة المجازين في لبنان."
        },
        {
          "type": "text",
          "data": "تخضع الفروقات الايجابية الناتجة عن عملية اعادة التقييم لضريبة نسبية جديدة معدلها 1% (واحد بالمئة) من قيمة هذه الفروقات."
        },
        {
          "type": "text",
          "data": "يتوجب على المتفرغ خلال مهلة شهرين من تاريخ التفرغ ان يصرح عن عملية التفرغ وان يسدد الضريبة المتوجبة بموجب نماذج خاصة تعدها وزاره المالية لهذه الغاية ويعتبر المتفرغ والمتفرغ له مسؤولان بالتكافل والتضامن عن تادية الضريبة المترتبة على عملية التفرغ."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 87 من المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "تعدل المادة 87 من المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تصبح  كما يلي:"
        },
        {
          "type": "text",
          "data": "لا يحق لاي كان ان يحصل على ترقين كلي او جزئي لرهن او تأمين سجل ضمانة لدين ينتج فوائد، ما لم يحصل على موافقة مسبقة من الدوائر الضريبية المختصة."
        },
        {
          "type": "text",
          "data": "وفي حال تنفيذ الرهن او التأمين بواسطة دوائر الاجراء،  تتولى هذه الدوائر اقتطاع الضريبة من المبالغ المحصلة ودفعها الى الخزينة."
        },
        {
          "type": "text",
          "data": "تستثنى من احكام هذه المادة وخلافا لاي نص اخر، معاملات تلقين الرهن او التـمين العائدة للسيارات السياحية والاليات المخصصة للاعمال الزراعية والوحدات السكنية التي تملكها اصحابها من الاشخاص الطبيعيين بموجب قروض، في حال كانت الفوائد الناتجة عنها لمصلحة الجهة الدائنة خاضعة للضريبة على ارباح هذة الجهة."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة المادة بقرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تعديل البنديين \"هـط و \"و\" من المادة 6 من المرسوم الاشتراعي رقم 45 تاريخ 24/6/1982 نظام الشركات القابضة -هولدنغ"
        },
        {
          "type": "text",
          "data": "يعدل البنديين \"هـط و \"و\" من المادة 6 من المرسوم الاشتراعي رقم 45 تاريخ 24/6/1982 نظام الشركات القابضة -هولدنغ وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "هـ- تخضع شركة الهولدينغ لضريبة سنوية مقطوعة مقدارها خمسون مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "تطبق هذه الضريبة على شركة الهولندغ ابتداءا من اول سنة مالية مهما كانت مدتها"
        },
        {
          "type": "text",
          "data": "و- تؤدى الضرائب المتوجبة على الشركة دفعة واحدة عند تصريح عن الاعمال و خلال المهلة المحددة له. وفي حال مخالفة الشركة لموجباتها الضريبية تطبق الغرامات المنصوص عليها في القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الاجراءات الضريبية)"
        },
        {
          "type": "text",
          "data": "يعمل بهذا النص ابتداء من السنة المالية 2022."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 7 من المرسوم الاشتراعي رقم 45 تاريخ 24/6/1983  نظام الشركات القابضة -  هولدنغ."
        },
        {
          "type": "text",
          "data": "تعدل المادة 7 من المرسوم الاشتراعي رقم 45 تاريخ 24/6/1983  نظام الشركات القابضة -  هولدنغ وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "في حال مخالفة شركة الهولدنغ احكام المادة 3 من هذا المرسوم الاشتراعي، تصبح هذه الشركة خاضعة بالنسبة للسنة المالية التي تمت فيها المخالفة لضريبة الدخل المطبقة على شركات الاموال العامة في لبنان على كامل الارباح السنوية الصافية المتأتية من جميع نشاطاتها يضاف اليها غرامة قدرها 50% من قيمة الضريبة المتوجبة عليها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 4 من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 نظام الشركات المحصور نشاطها خارج لبنان اوف شور."
        },
        {
          "type": "text",
          "data": "تعدل المادة 4 من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 نظام الشركات المحصول نشاطها خارج لبنان اوف شور وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "تعفى الشركة من ضريبة الدخل على الارباح وتخضع بدلا من ذلك لضريبة سنوية مقطوعة قدرها خمسون مليون ليرة (50.000.000 ل.ل.) وتطبق هذه الضريبة على الشركة ابتداء من اول سنة مالية مهما كانت مدتها."
        },
        {
          "type": "text",
          "data": "يعمل بهذا النص ابتداء من السنة المالية 2022."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 9 من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 نظام الشركات المحصور نشاطها خارج لبنان- اوف شور"
        },
        {
          "type": "text",
          "data": "تعدل المادة 9 من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 نظام الشركات المحصور نشاطها خارج لبنان- اوف شور وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "تؤدى الضرائب المتوجبة على الشركة دفعة واحدة عند التصريح عن الاعمال و خلال المهلة المحددة له. وفي حال مخالفة الشركة لموجباتها الضريبية تطبق الغرامات المنصوص عليها في القانون رقم 44 تاريخ 11/11/2008  (قانون الاجراءات الضريبية)."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة  10 من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 نظام الشركات المحصور نشاطها خارج لبنان- اوف شور"
        },
        {
          "type": "text",
          "data": "تعدل المادة 10 من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 نظام الشركات المحصور نشاطها خارج لبنان- اوف شور وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "في حال مخالفة الشركة لاحكام الماده 2 من هذا المرسوم الاشتراعي تصبح هذه الشركة خاضعة بالنسبة للسنة المالية التي تمت فيها المخالفة لضريبة الدخل المطبقة على شركات الاموال العاملة في لبنان على كامل ارباحها السنوية الصافية المتأتية من جميع نشاطاتها يضاف اليها غرامة قدرها 50بالمئة من قيمة الضريبة المتوجبة عليها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 20 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 (قانون رسم الطابع المالي)"
        },
        {
          "type": "text",
          "data": "تعدل المادة 20 من المرسوم الاشتراعي رقم 67  تاريخ 5/8/1967 (قانون رسم الطابع المالي)  وتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 20: يؤدى رسم الطابع المالي باحدى الطرق التاليه:"
        },
        {
          "type": "text",
          "data": "- عن طريق اللصاق الطوابع المالية المعدة خصيصا لهذه الغاية على ان لا تتجاوز قيمة الرسم المتوجب على الصك أو الكتابة 500,000 ل.ل. وباستثناء الحالات التي ينص فيها القانون صراحة على اعتماد طريقة اخرى لتسديد الرسم."
        },
        {
          "type": "text",
          "data": "- بواسطة الات الوسم لدى الاشخاص المرخص لهم باستخدامها وفقا لاحكام هذا القانون على ان لا تتجاوز قيمة الرسم 500.000.000 ل.ل.."
        },
        {
          "type": "text",
          "data": "- نقدا او بموجب شك مصرفي لدى كتاب العدل عن الصكوك والاسناد التي ينظمونها او يصادقون عليها مهما بلغت قيمة الرسم على ان تدرج قيمة رسم المالي ضمن الايصال التي يصدره الكاتب العدل."
        },
        {
          "type": "text",
          "data": "- نقدا او بموجب شك مصرفي في صناديق المالية اذا تجاوزت قيمه الرسم 500,000 ليره لبنانيه وذلك بموجب اوامر قبض صادرة عن الدوائر المالية المختصة في المحافظات او عن الدوائر العقارية التي استمعت الى العقد بما في ذلك المكاتب العقارية المعاونة او عن المحتسبين في الاقضية او عن مصلحة تسجيل السيارات والاليات التي استمعت الى عقد البيع بما في ذلك المكاتب التابعة للمصلحة على ان يدرج رسم الطابع المالي ضمن امر القبض المنظم لاستيفاء رسوم التسجيل ورسوم السير ورسوم اجازات العمل."
        },
        {
          "type": "text",
          "data": "- بموجب اشعارات تسديد يتم اعتمادها من جانب وزارة المالية."
        },
        {
          "type": "text",
          "data": "- بموجب طابع مالي الكتروني"
        },
        {
          "type": "text",
          "data": "e-stamp"
        },
        {
          "type": "text",
          "data": "وفقا للطرق والاليات التي تعتمدها وزارة المالية."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 21 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي)"
        },
        {
          "type": "text",
          "data": "تعدل المادة 21 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي) لتصبح كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يتم تحضير وبيع الطابع الطوابع الورقية اللاصقة باحدى الطريقتين التاليتين:"
        },
        {
          "type": "text",
          "data": "1- طوابع معدة مسبقا يتم تحديد الكميات الممكن اصدارها منها وفئاتها واشكالها والرقابة على طباعتها وتاريخ وضعها في التداول بموجب قرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2- طوابع مالية الكترونية"
        },
        {
          "type": "text",
          "data": "e-stamp"
        },
        {
          "type": "text",
          "data": "يتم الاستحصال عليها من آلات خاصة يتم الترخيص بتركيبها واصول استخدامها، وشكل الطوابع ومواصفاتها بموجب قرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "تحفظ حقوق باعة الطوابع الورقية الحاصلين على ترخيص بيع الطوابع بتاريخ نشر هذا القانون من نسبة من قيمة الجعالة التي يحصل عليها باعة الطوابع الرقمية لمدة خمس سنوات من تاريخ صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة المادة بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 22 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي)"
        },
        {
          "type": "text",
          "data": "تعدل المادة 22 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي) لتصبح كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تباع الطوابع المالية \"المعدة مسبقا\" من الجمهور بواسطة:"
        },
        {
          "type": "text",
          "data": "1- الباعة المجازين وفقا لاحكام هذا المرسوم الاشتراعي، والمؤسسات المتعاقدة مع الدولة اللبنانية لاستيفاء الضرائب والرسوم."
        },
        {
          "type": "text",
          "data": "2- امناء الصناديق او الموظفين في الادارات والمؤسسات العامة وذلك في الحالات التي تحدد بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "3- الات في الادارات والمؤسسات العامة وفي اي مراكز اخرى، على ان لا تتجاوز نسبة الجعالة تلك المحددة في المادة 24 من هذا المرسوم الاشتراعي وذلك في الحالات التي تحدد وتنظم اصولها بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرة 6 من المادة 43 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي)"
        },
        {
          "type": "text",
          "data": "تعدل الفقرة 6 من المادة 43 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي) لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "6- على كافة المكلفين الملزمين باصدار فواتير وايصالات واشعارات دائنة ومدينة ان يسددوا رسم الطابع المالي المقطوع المتواجد عن الفواتير والاتصالات والاشعارات الدائنة والمدينة التي يصدرونها شهريا وان يتقدموا بتصاريح شهرية الكترونية خلال مهلة 15 يوما من انتهاء الشهر المعني، بموجب نماذج تضعها وزارة المالية لهذه الغايه."
        },
        {
          "type": "text",
          "data": "تطبق احكام هذة الفقرة ابتداء من اول الفصل الذي يلي الفصل الذي ينشر في هذا القانون."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه الفقرة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "اعفاء المؤسسات والشركات التي تنشأ او التي يتم تمديد اجلها في اي من السجلين التجاري والمدني بعد نشر هذا القانون من رسم الطابع المالي لمدة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "تعفى المؤسسات والشركات التي تنشأ او التي يتم تمديد اجلها في اي من السجلين التجاري والمدني خلال فترة ثلاث سنوات اعتبارا من تاريخ نشر هذا القانون من رسم الطابع المالي المقطوع عن رخصة التأسيس المنصوص عليه في البندين  3 و 6 من الجدول رقم 1 الملحق بالمرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي) ومن رسم الطابع المالي النسبي عن قيمة راس المال والاسهم المحررة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "إعفاء الشركات والمؤسسات من غرامات رسم الطابع المالي المتوجبة جراء عدم تجديد مدة العقد"
        },
        {
          "type": "text",
          "data": "تعفى المؤسسات و الشركات المسجلة في السجل التجاري وكذلك الشركات المدنية المسجلة في السجل الخاص بالشركات المدنية، من الغرامات على رسم الطابع المالي الناتجة عن عدم تجديد مدة الشركة او المؤسسة شرط ان يتم تسديد الرسم خلال مهلة  اقصاها 31/12/2022 ."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تعديل تعريفات بعض الصكوك والكتابات الواردة في الجداول الملحقة بالمرسوم الاشتراعي رقم 67/67 (رسم الطابع المالي)."
        },
        {
          "type": "text",
          "data": "تعدل تعريفات بعض الصكوك والكتابات الواردة في الجداول الملحقة بالمرسوم الاشتراعي رقم 67/67 (رسم الطابع المالي) بحيث تصبح كما يلي:"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة الثانية من القانون رقم 90 تاريخ 10/9/1991"
        },
        {
          "type": "text",
          "data": "تعدل المادة الثانية من القانون رقم 90 تاريخ 10/9/1991 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "خلافا لاي نصا اخر تحدد اصول وطرق وكيفية استيفاء رسم الخروج و الفئات المعفاة منه بقرار مشترك يصدر عن وزيري المالية و الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة الخامسة من القانون رقم 90 تاريخ 10/9/1991"
        },
        {
          "type": "text",
          "data": "تعدل المادة الخامسة من القانون رقم 90 تاريخ  10/9/1991 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تحدد اصول وطرق وكيفية استيفاء رسم الدخول عن طريق البر و الفئات المعفاة منه بقرار مشترك يصدر عن وزيري المالية والداخلية والبلديات."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تعديل البند 7 من المادة 9 من المرسوم الاشتراعي رقم 146 الصادر في 12/6/1959  المتعلق باعفاء ورثة اللبنانيين الذين قضوا في انفجار بيروت بيروت من رسوم الانتقال"
        },
        {
          "type": "text",
          "data": "يعدل البند 7 من المادة 9 من المرسوم الاشتراعي رقم 146 الصادر في 12/6/1959  (فرض رسم انتقال على الاموال المنقولة وغير المنقولة)  المضاف بموجب البند رابعا من القانون رقم 185 تاريخ 19/8/2020 (تمديد المهل ومنح  بعض الاعفاءات من الضرائب والرسوم) المتعلق باعفاء ورثة اللبنانيين الذين قضوا في انفجار مرفا بيروت من رسوم الانتقال بحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "7- ورثة اللبنانيين الذين قضوا من جراء انفجار مرفأ بيروت بتاريخ 4/8/2020، على جميع الحقوق  والاموال المنقولة وغير المنقولة المتعلقة بتركات موريثيهم شرط ان يتقدموا لغاية 31/12/2020 بالتصاريح والمستندات الثبوتية من الوحدات المالية المختصة لاعطائهم الترخيص المطلوب للاستحصال على حكم حصر الارث واعطائهم  مذكرات الانتقال وفقا للاصول."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تعديل البند 5 من المادة التاسعة من القانون رقم 146 تاريخ 12/6/1959"
        },
        {
          "type": "text",
          "data": "يعدل البند 5 من المادة التاسعة من القانون رقم 146 تاريخ 12/6/1959 ليصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "5- يعفى من الرسم الجزء من الحصة الارثية الصافية الذي لا يتجاوز."
        },
        {
          "type": "text",
          "data": "أ- لكل من الفروع والازواج والوالدين: ستماية مليون مليون ليرة"
        },
        {
          "type": "text",
          "data": "ب-  لكل من الاصول غير الوالدين والاخ والاخت: مائتان واربعون مليون ليرة."
        },
        {
          "type": "text",
          "data": "ج-  لكل من باقي الورثة: مئة وعشرون مليون ليره."
        },
        {
          "type": "text",
          "data": "ويضاف الى القيمة الجزء المعفى من حصة الاولاد الرثية:"
        },
        {
          "type": "text",
          "data": "-  ثلاثمائة وستون مليون ليرة عندما يكون الولد مصابا بعاهة دائمة تمنعه عن العمل."
        },
        {
          "type": "text",
          "data": "- اربعة وعشرون مليون ليرة عن كل عام او كسر العام يفصل الولد القاصر على الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "- مائتان واربعون مليون ليرة عندما يكون على عاتق الوريث زوج او زوجه و مئة وعشرون مليون ليرة عن كل ولد لم يتجاوز الثامنة عشرة على ان لا يتعدى مجموع هذه الاضافات حدود ستماية مليون ليرة"
        },
        {
          "type": "text",
          "data": "ويشترط للاستفادة من الاضافات الوارد تعدادها في هذه الفقرة ان يكون السبب الذي انشأ الحق بها قائما بتاريخ وفاة المورث."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تعديل الماده 16 من القانون رقم 146 تاريخ 12/6/1959"
        },
        {
          "type": "text",
          "data": "تعدل الماده 16 من القانون رقم 146 تاريخ 12/6/1959  لتصبح كما يلي.:"
        },
        {
          "type": "text",
          "data": "تعفى من الرسوم جميع المساعدات والاعانات والمنح التي تؤدى من الاموال العامه، وتعفى ايضا كل هبه لا تتجاوز قيمتها اربعة عشر مليون واربعمائه الف ليرة.  واذا زادت يستوفى الرسم عن الزيادة الا اذا كان الموهوب له مؤسسة خيرية او جمعية رياضية او ثقافية او فنية او خيرية او دينية بما فيها الاوقاف الدينية فيشمل الاعفاء مبلغ تسعماية مليون ليرة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 43 من القانون رقم 146 تاريخ 12/6/1959"
        },
        {
          "type": "text",
          "data": "تعدل المادة 43 من القانون رقم 146 تاريخ 12/6/1959  لتصبح كما يلي.:"
        },
        {
          "type": "text",
          "data": "علاوة على رسوم الانتقال المحددة في الجدول الملحق بهذا المرسوم الاشتراعي يفرض رسم انتقال مقطوع قدره خمسة بالالف على جميع الحقوق والاموال المنقولة وغير المنقولة التي تؤول الى الغير، باستثناء الدولة والبلديات بطريق الارث او الوصية او الهبة اوالوقف، او باي طريق اخر بلا عوض يعادل قيمتها الحقيقية."
        },
        {
          "type": "text",
          "data": "يتوجب هذا الرسم الاضافي المقطوع على الجزء من مجموع قيمة الحقوق والاموال والقيم المتنقلة غير الصافي الذي يتجاوز مايتي مليون ليرة لبنانية، ويعتبر من الديون والالتزامات المترتبة على مجموع العناصر المذكورة."
        },
        {
          "type": "text",
          "data": "يمكن بناء لطلب اصحاب العلاقة، توزيع هذا الرسم وفقا لنسب حصص الورثة ودون اعتبارها من اعباء التركة، خلافا لاحكام الفقرة السابقة من هذه المادة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تعديل جدول معدلات رسوم  الانتقال على الحصص والشطور الخاضعة للرسم"
        },
        {
          "type": "text",
          "data": "يعدل جدول معدلات رسوم  الانتقال على الحصص والشطور الخاضعة للرسم ويصبح كما يلي:"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 36 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعدل المادة 36 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تراعى في تقدير الايرادات الصافية الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1- تعتمد اساسا لتقدير قيمة بدل الايجار الواردة في عقد الايجار اذا كانت قيمتة لا تقل عن 70% من القيمة المقدرة وفقا للاصول المتبعة في البند 3 من هذة المادة. وفي حال العكس تعتمد القيمة المقدرة وفق الاصول المتبعة في البند \"3\" من هذة المادة."
        },
        {
          "type": "text",
          "data": "2- في حال لم يكن الإشغال مستندا الى عقد ايجار تقدر الايرادات الصافية مع الابنية المشابهة المؤجرة في ظروف واحوال مماثلة."
        },
        {
          "type": "text",
          "data": "3- اما اذا تعذرت المقارنة فتقدر الايرادات الصافية بالاستناد الى العناصر الاساسية التي تؤثر في قيمة العقار التاجيرية: المساحة، المنطقة، نوعية البناء، متممات البناء (تدفئة، تبريد، مصاعد، انترفون، الخ...) وغيرها من العناصر شرط ان يؤمن البناء لمالكه ما لا يقل عن 2.5 بالمئة (اثني ونصف بالمئة) من قيمته كبدل ايجار."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة المادة بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 47 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعدل المادة 47 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يتم التكليف بالضريبه بعد تحديد تاريخ نشوء الحق بها على اساس الايرادات الصافية للابنية محسوما منها عند الاقتضاء مقدار التنزيل الخاص ببعض دور السكن."
        },
        {
          "type": "text",
          "data": "تجزأ ضريبة الاملاك المبنية على اقسام العقار كل على حةا اعتبارا من بداية العام الذي سجل فيه الافراز اصولا لدى الدوائر العقارية في حال توجبت تلك الضريبه عن فترة ما قبل الافراز"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 52 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعدل المادة 52 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "ابتداء من ايرادات العام 2022يمنزل مبلغ اربعين مليون ليرة. من الايرادات الصافية الخاضعة للضريبة لكل وحدة سكنية يشغلها شخص طبيعي بصفة مالك او احد الشركاء في الملكية او من هو في حكم المالك"
        },
        {
          "type": "text",
          "data": "يستفيد الاشخاص المشار اليهم في الفقرة الاولى من هذه المادة كل بنسبة حصته في الملكية عن وحدتين سكنيتين فقط مهما بلغ عدد دور السكن التي شغلوها او يشغلوها وذلك عن الوحدتين ذات القيمتين التأجيريتين الاعلى."
        },
        {
          "type": "text",
          "data": "يحفظ حق الاشخاص المشار اليهم في الفقرة الاولى من هذه المادة من هذا التنزيل بدءا من تاريخ إشغالهم ولا تحول احكام مرور الزمن من استفادتهم من هذا التنزيل على ان تعتبر الضرائب المسددة حقا من حقوق الخزينة ولا يمكن استردادها."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 54 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعدل المادة 54 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تخضع لضريبة الاملاك المبنية الايرادات الصافي السنوية التي تعود للمكلف من كل عقار على حدة، وفقا للمعدلات التاليه:"
        },
        {
          "type": "text",
          "data": "-  4% للشطر من الايرادات  الذي لا يتجاوز ماية وعشرين مليون ليرة."
        },
        {
          "type": "text",
          "data": "-  6% للشطر من الايرادات الذي يزيد عن مائه وعشرين مليون ليرة ولا يتجاوز مئتي واربعين مليون ليرة"
        },
        {
          "type": "text",
          "data": "- 8% للشطر من الايرادات الذي يزيد عن مئتي واربعين مليون ليرة ولا يتجاوز ثلاثماية وستين مليون ليرة"
        },
        {
          "type": "text",
          "data": "- 11 % للشاطر من الايرادات الذي يزيد عن ثلاثماية وستين مليون ليرة لبنانيه. ولا يتجاوز ستماية مليون ليرة"
        },
        {
          "type": "text",
          "data": "- 14% للشطر من الايرادات الذي يزيد عن ستماية مليون ليرة"
        },
        {
          "type": "text",
          "data": "ولا تضاف اية علاوه على هذه الضريبة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 56 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعدل المادة 56 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تطبق المعدلات والشطور الواردة في المادة 54 من قانون ضريبة الاملاك المبنية المعدلة اعتبارا من ايرادات  سنة 2022"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 58 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "تعدل المادة 58 من قانون ضريبة الاملاك المبنية تاريخ 17/6/1962 وتعديلاته لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "1- على كل مكلف بالضريبة يملك او يستثمر عقار مبنيا واحدا او حصة في عقار مبنى واحد و يحصل من جراء ملكيته او استماره على ايرادات صافية تزيد عن 40 مليون ليرة لبنانية في السنة عن كل عقار ان يتقدم من الدائرة المالية المختصة بتصريح قبل اول نيسان من كل سنة يبين فيه:"
        },
        {
          "type": "text",
          "data": "- رقم العقار وموقعه"
        },
        {
          "type": "text",
          "data": "- مقدار حصته في العقار بالاسهم"
        },
        {
          "type": "text",
          "data": "- ايرادات العقار الحقيقية او المقدرة"
        },
        {
          "type": "text",
          "data": "- الضريبة المتواجدة على العقار"
        },
        {
          "type": "text",
          "data": "2-. على المكلف ان يسدد الضريبة المتواجدة على العقار عندما يقدم التصريح"
        },
        {
          "type": "text",
          "data": "4- تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "اشتراط اعطاء القيمة التاجيرية للعقار او القسمة من العقار لتسديد الضرائب المتواجدة على العقار فقط."
        },
        {
          "type": "text",
          "data": "في حال عدم وجود اشارة حجز لصالح الخزينة تعطي القيمة التاجيرية للعقار او القسم من العقار بعد استيفاء ضريبة الاملاك المبنية المتواجدة على هذا العقار او القسم  من العقار وعلى العقار قبل الافراز واستيفاء ضريبة الدخل المتوجبة وفقا لاحكام البند ج من ثالثا من المادة 45 من قانون ضريبة الدخل دون اشتراط تجديد اي رسوم او ضرائب اخرى متوجبة على البائع."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "نص مرتبط"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "اضافة بند الى نص المادة 19 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)."
        },
        {
          "type": "text",
          "data": "يضاف الى نص المادة 19 من القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة). البند التالي نصه:"
        },
        {
          "type": "text",
          "data": "\"عمليات وهب الغذاء المنصوص عنها في القانون رقم 183 تاريخ 16/6/2020  (تحفيز وهب الغذاء) التي تقوم بها الجهات المعنية بوهب الغذاء."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "الغاء الفقرة الاخيرة من المادة 49 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) المضافة بموجب القانون رقم 183 تاريخ 16/6/2020  (تحفيز وهب الغذاء)"
        },
        {
          "type": "text",
          "data": "تلغى الفقرة الاخيرة من المادة 49 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة). المضافة بموجب القانون رقم 183 تاريخ 16/6/2020  (تحفيز وهب الغذاء)"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرتين الثانية والثالثة من المادة 30 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)."
        },
        {
          "type": "text",
          "data": "تعدل الفقرتان  الثانية والثالثة من المادة 30 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة).بحيث تصبحا كما يلي:"
        },
        {
          "type": "text",
          "data": "......."
        },
        {
          "type": "text",
          "data": "يحق للخاضع على الضريبة ان يقدم بعد انتهاء اية سنة ميلادية وضمن مهلة 20 يوما طلب استرداد رصيد فائدة الضريبة القابلة لحسم بهذا التاريخ على ان لا يقل مبلغ المطالبة باسترداده  عن خمسين مليون ليرة لبنانيه."
        },
        {
          "type": "text",
          "data": "يحق للمصدرين ان يقدموا بعد نهاية اية فترة احتسابية للضريبة وضمن مهلة 20 يوما طلب استرداد فائض الضريبة القابلة الحسم المحتسبة عن تلك الفترة على ان لا يقل المبلغ المطالب باسترداده عن خمسين مليون ليرة لبنانيه."
        },
        {
          "type": "text",
          "data": "........"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرة ما قبل الاخيرة  من المادة 59 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)."
        },
        {
          "type": "text",
          "data": "تعدل الفقرة ما قبل الاخيرة  من المادة 59 من القانون رقم. 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)..بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "........"
        },
        {
          "type": "text",
          "data": "يحق للمكلف ان يقدم عند انتهاء اية سنة ميلادية وضمن مهلة 20 يوما طلب استرداد بالنسبة للعمليات المعفاة وفقا لاحكام هذه المادة على ان لا يقل المبلغ المطالب باسترداده  عن خمسين مليون ليرة لبنانيه. ويدور المبلغ الذي يقل عن خمسين مليون ليرة الى السنة اللاحقة، اما في حال لم يعد المكلف مصنفا  وفقا لاحكام هذه المادة فيحق له ان يقدم طلب الاسترداد المذكور مهما بلغت قيمة الطلب."
        },
        {
          "type": "text",
          "data": "........."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 59 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة لعام 2019)"
        },
        {
          "type": "text",
          "data": "تعدل المادة 59 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة لعام 2019) بحيث تصبح كما يلي."
        },
        {
          "type": "text",
          "data": "يطبق لغاية 31/12/2023 رسم مقطوع قدره 3% (ثلاثة بالمئة) على المستوردات الخاضعة للضريبة على القيمة المضافة باستثناء مادة البنزين والمعدات الصناعية والمواد الاولية المستعملة للصناعة والزراعة والمستوردات العائدة للقوة العسكرية والامنيه"
        },
        {
          "type": "text",
          "data": "تحدد المعدات والمواد الاولية المشار اليها اعلاه بمرسوم يتخذ في  مجلس الوزراء بناء على اقتراح وزراء المالية والصناعة والزراعة والاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "اعفاء الاجهزه.والمعدات التي تعمل حصرا على الطاقة الشمسية او اي مصدر اخر من مصادر الطاقة النظيفة في توليد الطاقة الكهربائية من الضريبة على القيمة المضافة والرسوم الجمركية."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تعفى من الضريبة على القيمة المضافة ومن الرسوم الجمركية بما فيها الحد الادنى للرسم الجمركي المقطوع الـ3%، الاجهزة والمعدات التي تعمل حصرا على الطاقة الشمسية او اي مصدر اخر من مصادر الطاقة النظيفة لتوليد الطاقة الكهربائية التي يتم  استيرادها اعتبارا من تاريخ نشر هذا القانون ولغاية 31/12/2023."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بما فيها الاجهزة والمعدات، عند الاقتضاء بموجب قرار يصدر عن وزيري المالية والطاقة والمياه."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة الاولى من المرسوم الاشتراعي رقم 55 تاريخ 17/8/1983 (تمديد توقيت العمل بقانون ضريبة الاراضي)"
        },
        {
          "type": "text",
          "data": "تعدل المادة الاولى من المرسوم الاشتراعي رقم 55 تاريخ 17/8/1983 (تمديد توقيت العمل بقانون ضريبة الاراضي) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "يمدد لغلية 31/12/2024. المرسوم الاشتراعي رقم 55 تاريخ 17/8/1983  والقاضي بتمديد توقيف تطبيق قانون ضريبة الاراضي."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "فرض رسوم جمركية على السلع والبضائع التي يتم استيرادها.ويصنع مثيل لها في لبنان و على السلع والبضائع المصنفة فاخرة."
        },
        {
          "type": "text",
          "data": "يفرض لمدة خمس سنوات رسم جمركي  قدره 10% على السلع والبضائع التي يتم استيرادها اذا كان يصنع في لبنان مثيل لتلك  السلع والبضائع بكميات تكغي الاستهلاك المحلي بشكل كاف و على السلع والبضائع التي تصنف كسلع فاخرة."
        },
        {
          "type": "text",
          "data": "تحدد السلع والبضائع الخاضعة للرسم بقرار مشترك يصدر عن وزراء المالية والصناعة والزراعة."
        },
        {
          "type": "text",
          "data": "وتكلف وزارة الاقتصاد والتجارة مراقبة فروقات الاسعار بين المواد المستوردة والمواد المصنفة محليا. بما يحمي المستهلك."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "اعفاء المجموعات السياحية والرياضية الوافدة الى لبنان من رسمة الاقامة والمرور ضمن شروط."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تعفى  المجموعات السياحية والرياضية الوافدة الى لبنان من رسم سمة الاقامة والمرور اذا كانت مدة اقامتها لا تتعدى اسبوع وذلك لغاية 31/12/2023."
        },
        {
          "type": "text",
          "data": "يفهم بعبارة \"مجموعة سياحية ورياضية\" كل مجموعة مؤلفة من واحد وعشرون شخصا وما فوق."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "الغاء نص المادة 3 من المرسوم الاشتراعي رقم 20 تاريخ 18/12/1939"
        },
        {
          "type": "text",
          "data": "تلغى  المادة 3 من المرسوم الاشتراعي20/"
        },
        {
          "type": "text",
          "data": "LE"
        },
        {
          "type": "text",
          "data": "تاريخ 18/12/1939 المعدلة بالمادة 42 من قانون موازنة عام 2000. رقم 173 وتستبدل  بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "اذا كان الانتقالي يتناول عقار مبنيا يستوفى رسم الفراغ والانشاءات والافراز والمقاسمة والمبادلة على اساس المبلغ الحاصل من ضرب القيمة التأجيرية المبنية بالرقم 30 (ثلاثون)."
        },
        {
          "type": "text",
          "data": "حيث تقوم المصالح الاقليمية في محافظات ودائرة ضريبة الاملاك المبنية في بيروت بتخمين القيمة التأجيرية بتاريخ اعطائها وذلك لغاية احتساب الرسوم العقارية بعد تحديد واضح ومفصل للحصة المخمنة من إجمالي التخمين وان امانات السجل العقاري ملزمة بتطبيق هذا التخمين دون اي تعديل في قيمة الحصة المخمنة بالنسبة لعقود البيع وذلك عندما يكون هذا المبلغ يزيد على الاسعار المذكورة في الصكوك المصرح بها."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "تحديد واستيفاء الرسوم في دوائر المفوضيات السياسية والقنصليات بالدولار الامريكي او اليورو"
        },
        {
          "type": "text",
          "data": "خلافا لأي نص اخر تحدد وتستوفى الرسوم في دوائر المفوضية السياسية والسفارات والقنصليات بالدولار الامريكي او اليورو."
        },
        {
          "type": "text",
          "data": "يتم تحويل المبالغ. المحصلة بالدولار الامريكي او اليورو وتوضع في حساب الخزينة بالدولار الامريكي او اليورو"
        },
        {
          "type": "text",
          "data": "(FRESH)"
        },
        {
          "type": "text",
          "data": "المفتوح باحدى هاتين العملتين لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يعفى الطلاب اللبنانيون من رسوم المصادقة على الافادات الجامعية التي تستوفيها السفارات والقنصليات البنانية في الخارج."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "الغاء نص المادة الثامنة عشرة من القانون رقم 144 تاريخ 31/7/2019  (قانون الموازنة العامة والموازنات الملحقة للعام 2019). المتعلق بفرض غرامة على الشركات السياحية التي تستقدم وفودا خارجية في حال تخلف من في عهدتها عن المغادرة واستبدالها بنص اخر."
        },
        {
          "type": "text",
          "data": "يلغى نص المادة الثامنة عشرة من القانون رقم 144 تاريخ 31/7/2019  (قانون الموازنة العامة والموازنات الملحقة للعام 2019). المتعلق بفرض غرامة على الشركات السياحية التي تستقدم وفودا خارجية في حال تخلف من في عهدتها عن المغادرة. ويستعاض  عنها بالنص التالي."
        },
        {
          "type": "text",
          "data": "تفرض على الشركات السياحية التي تستقدم  وفودا خارجية عن كل شخص في عهدتها يتخلف عن المغادرة غرامة مالية بقيمة 3.000.000ل.ل. (فقط ثلاثة مليون ليرة لبنانية) تستوفى مباشرة عند المغادرة. ويسمح لباقي اعضاء الوفد السياحي بالمغادرة."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذه المادة بقرار مشترك يصدر عن وزير المالية ووزير الداخلية والبلديات  بناء على اقتراح مدير عام الامن العام."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 63 من القرار 189 تاريخ 15/3/1926 وتعديلاتها"
        },
        {
          "type": "text",
          "data": "تعدل المادة 63 من القرار 189 تاريخ 15/3/1926 وتعديلاتها لا سيما المرسوم الاشتراعي رقم 148 تاريخ 12/6/1959 والقانون رقم 4/80 تاريخ 7/4/1980 والقانون رقم 14/90 تاريخ 20/8/1990 (قانون موازنة 1990) والقانون رقم 280 تاريخ 15/12/1993 (قانون موازنة 1993) والقانون رقم 671 تاريخ 5/2/1998 (قانون موازنة 1998)  كالتالي:"
        },
        {
          "type": "text",
          "data": "على طالبي اجراء اشغال طبوغرافية ان يودع صندوق الخزينة قبل تنفيذ هذه الاشغال سلفة"
        },
        {
          "type": "text",
          "data": "مالية يحدد مقدارها كما يلي:"
        },
        {
          "type": "text",
          "data": "1- العقارات المبنية:"
        },
        {
          "type": "text",
          "data": "قيمه الرسم"
        },
        {
          "type": "text",
          "data": "عن كل عقار:    1200000 ليرة."
        },
        {
          "type": "text",
          "data": "2-العقارات غير المبنية:."
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "قيمة الرسم."
            ],
            [
              "اقل من 10000 م2.",
              "1200000  ليرة"
            ],
            [
              "بين 10000 و 50000 م2",
              "2000000 ليرة"
            ],
            [
              "بين 51000 و 100000 م2",
              "3200000 ليرة"
            ],
            [
              "كل عقار تتجاوز مساحته 100000 م2",
              "4000000 ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "واذا كانت المبالغ المودعة صندوق الخزينة بصفة سلفة تتجاوز مقدار الاكلاف او تقل عنها فان امين السجل العقاري يضع كشفا بمقدار الرسوم الطبوغرافية الحقيقية المتوجبة للخزينة و مقدار المبلغ الواجب اعادته اليهم او تحصيله منهم."
        },
        {
          "type": "text",
          "data": "ويتوجب دفع الرسوم الطبوغرافية ولو عدل اصحاب العلاقة عن اتمام المعاملة التي طلب من اجلها الاعمال الطبوغرافية:"
        },
        {
          "type": "text",
          "data": "وكل طالب اجراء إشغال طوبوغرافية يؤخر او يمنع تنفيذها لدع من الدواعي يتوجب عليه في حالة انتقال المهندس ان يسدد الى الخزينة وفقا ل تعرفة الرسم ادناه المبلغ المعين تعويضا عن الوقت الذي يكون المهندس قد صرفه على الطريقة و في موقع العقار مضافا اليه نفقات النقل والانتقال. واذا اعلم طالب الاشغال الادارة عن عدم حاجته الى الاشغال قبل حلول الموعد المعين للقيام بالعمل بست ايام فلا يتوجب اذ ذاك التعويض، اما اذا لم يعلم الادارة عن رغبته هذه خلال المهلة المذكورة فيلزم عندئذ بدفع تعويض مقطوع قدره ماية الف ليرة لبنانية حتى وان لم ينتقل المهندس الى موقع العقار."
        },
        {
          "type": "text",
          "data": "تعفى من الرسوم الطبوغرافية اقسام العقارات المستملكة مجانا."
        },
        {
          "type": "text",
          "data": "نوع الاعمال."
        },
        {
          "type": "text",
          "data": "1- اشغال جارية في موقع العقار."
        },
        {
          "type": "text",
          "data": "أ- يدفع رسم عن كل ساعة تقضى في موقع العقار وبالتنقل ذهابا وايابا قدره 160000 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "وتعتبر اجزاء الساعة ساعة كاملة."
        },
        {
          "type": "text",
          "data": "ويشمل هذا الرسم جميع نفقات الموظفين بمن فيهم المعاونون والعمال و مقدار التعويض عن الالات الفنية وثمن المطبوعات اللازمة لانجاز الاشغال."
        },
        {
          "type": "text",
          "data": "ب-"
        },
        {
          "type": "text",
          "data": "يستوفي اجرة نقل بحسب التعرفة المعمول بها لدى الادارة."
        },
        {
          "type": "text",
          "data": "ويستوفي اجرة نقل مقطوعة قدرها 150000 ليرة لبنانية للمسافات التي تقل عن 15 كلم  300,000 ليرة لبنانية للمسافات التي تزيد 15 كلم"
        },
        {
          "type": "text",
          "data": "اذا جرى النقل داخل المدينة وعندما ينصرف المهندس الى انجاز عدة عمليات اثناء سفرة واحدة لمستدعين مختلفين توزع ساعات السفر و اجور النقل نسبيا على العمليات."
        },
        {
          "type": "text",
          "data": "2-"
        },
        {
          "type": "text",
          "data": "ثمن تخوم التحديد. عن كل ختم او علامة مختومة 300000 ليرة لبنانيه."
        },
        {
          "type": "text",
          "data": "ويدخل ضمن هذه الرسوم نفقة نقل التخوم لمراكزها ومصروف تركيبها، وفي حالة ابطال الحدود لا يستوفى رسم البتة عن التخوم التي تنزع وتستعمل لمصلحة المالك نفسه."
        },
        {
          "type": "text",
          "data": "3-"
        },
        {
          "type": "text",
          "data": "اعمال مكتبية: عن كل ساعة شغل لوضع مشاريع الافرازات وحساب القياسات وتصحيح خريطة امانة المساحة وتنظيم خرائط اساسية و قياس المساحات و تصحيح سجل المساحات 150000 ليرة لبنانيه."
        },
        {
          "type": "text",
          "data": "وتعتبر اجزاء الساعه. ساعة كامله."
        },
        {
          "type": "text",
          "data": "4-"
        },
        {
          "type": "text",
          "data": "سحب نسخ عن  خريطة امانة المساحه. ل.ل."
        },
        {
          "type": "text",
          "data": "نسخ معدلة لتضم الى ملف العقار ولتعطي للمستدعين بعد قيد العمليات الطبوغرافية في السجل العقاري."
        },
        {
          "type": "text",
          "data": "وتخفض هذه الرسوم بنسبة 40 بالمئة عن النسخ الاضافية."
        },
        {
          "type": "text",
          "data": "واذا استوجب الطلب إجراء اعمال مكتبية يستوفى رسم اضافي قدره ثمانية عشر الف ليرة لبنانية عن كل ساعة عمل او جزء من الساعة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 64 من القرار رقم 189 تاريخ15/3/1926  وتعديلاتها."
        },
        {
          "type": "text",
          "data": "تعدل المادة 64 من القرار رقم 189 تاريخ15/3/1926  وتعديلاتها لاسيما المرسوم الاشتراعي رقم 148 تاريخ126/1959 والقانون رقم 4/80 تاريخ 7/4/1980  ( قانون موازنة 1980) والقانون رقم 14/90 تاريخ 20/8/1990 ( قانون موازنة 1990) ، والقانون رقم 280 تاريخ 15/12/1993  (قانون موازنة 1993)، والقانون 671 تاريخ 5/2/1998 (قانون موازنة 1998)  كالتالي:"
        },
        {
          "type": "text",
          "data": "عندما يدعى رؤساء المكاتب المعاونة للانتقال الى خارج الدائرة عملا باحكام المادتين 43 و 44 من قرار رقم 189 المؤرخ في 15 اذار سنه 1926 وتعديلاته يتوجب على اصحاب العلاقة ان يدفعوا لصندوق الخزينة مسبقا رسما اضافيا مقطوعا محددا كما يلي."
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "(ل.ل.)"
            ],
            [
              "- اذا كان انتقال رئيس المكتب المعاون يجري داخل المدينة الكائن فيها المكتب العقاري المعاون",
              "1000000"
            ],
            [
              "اذا كان انتقال رئيس المكتب المعاون يجري خارج المدينة الكائن فيها المكتب العقاري المعاون",
              "2000000"
            ]
          ]
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "تعديل الجدول رقم 1 من قانون موازنة العام 1980 وتعديلاته"
        },
        {
          "type": "text",
          "data": "يعدل الجدول رقم 1 وتعديلاته لاسيما المادة 12 من قانون موازنة العام 1980 والجدول رقم 9 من القانون رقم 280/1993 المادة 42 من قانون موازنة العام 1995. والجدول رقم 9 من القانون رقم 671/1998 كالتالي.:"
        },
        {
          "type": "text",
          "data": "في رسوم التسجيل المدفوعه"
        },
        {
          "type": "text",
          "data": "1- الرسوم المتواجبة عن تنظيم المحاضر المعدة للقيد في السجل العقاري بما فيها قيد العقود في السجل اليومي وثمن المطبوعات اللازمة لمحاضر طلب القيد 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "2-. الرسوم المتوجبة عن تنظيم صور الصحائف العيلية عن الصحاف التكميليه.وعن سندات الطابو في المناطق غير الممسوحة بعد."
        },
        {
          "type": "text",
          "data": "عن كل سند 150000ل.ل."
        },
        {
          "type": "text",
          "data": "واذا كان الملك شائعا. فيستوفى عن كل شريك عن سنده نصف الرسم المذكور اعلاه تستوفى رسوم نفسها عن تنظيم الستندات الجديدة عن اثر افراز وضم الخ او عند تنظيم نسخ عن السندات الاصليه."
        },
        {
          "type": "text",
          "data": "3- الرسوم المتوجبة عن تنظيم شهادات قيد الحقوق العيلية كذلك قيد الرهون العقارية على انواعها."
        },
        {
          "type": "text",
          "data": "عن كل شهادة 150000ل.ل."
        },
        {
          "type": "text",
          "data": "تنظيم شهادات قيد الحقوق العيلية والرهون العقارية عن جميع العقارات الواقعة في منطقة امانة سجل عقار واحد والخاضعة للحق او المرهونة مقابل نفس الدين."
        },
        {
          "type": "text",
          "data": "4- الرسوم المتوجبة عن تنظيم لوائح اجمالية او افرادية بالقيود المدونة في السجل العقاري عن كل عقار. 50000 ل. ل."
        },
        {
          "type": "text",
          "data": "5-. الرسوم المتوجبة عن تنظيم نسخ او خلاصات عن الوثائق التكميلية عن كل نسخة اوخلاصةيمستوفي عن كل صفحة 50000 ل.ل."
        },
        {
          "type": "text",
          "data": ". 6-  الرسوم المتوجبة عن معاملات شتى  كتابية وعن معاملات تبليغ واعلان"
        },
        {
          "type": "text",
          "data": "-عن كل قيد او شرح او قيد احتياطي اوترقين قيود في السجل العقاري او في دفتر التسجيل او سجلات الطابو50000 ل.ل."
        },
        {
          "type": "text",
          "data": "- عن عن كل عقار او حق مختلف 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "- عن الشهادات التي تبين عدم وجود قيد وعن اللوائح السلبية عن كل عقار 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "- عن الشهادات بتثبيت مطابقة صور الصحائف العقارية والصحائف التكميلية للاصول عن كل عقار 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "- عن كل تبليغ او اعلان يجريه امين السجل العقاري علاوة على النفقات المدفوعة 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "7-  الرسوم المتوجبة عن مراجعة السجلات العقارية والخرائط او رسوم الكشف عن كل عقار وذلك بالاضافة الى الطابع القانوني المفروض على العرائض. 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "رسوم افادات نفي ملكية"
        },
        {
          "type": "text",
          "data": "-كل كشف بالعقارات التي يملكها احدهم :"
        },
        {
          "type": "text",
          "data": "عن كل منطقة عقارية 50000 ليرة"
        },
        {
          "type": "text",
          "data": "عن كل قضاء 250000 ليرة"
        },
        {
          "type": "text",
          "data": "عن كل محافظة 500,000 ليرة"
        },
        {
          "type": "text",
          "data": "عن كل لبنان 20000000 ليرة"
        },
        {
          "type": "text",
          "data": "تخفض الى النصف رسوم افادات النفي التي يقدمها طلاب الجامعات لابرازها للجامعة التي ينتمي اليها بناء على طلبها"
        },
        {
          "type": "text",
          "data": "8-"
        },
        {
          "type": "text",
          "data": "تخضع لرسم الطابع المالي الشهادات والمستندات كافة المذكورة اعلاه والمنصوص عليها في القرارين رقم 188 من 189 المؤرخين في 15/3/1926."
        },
        {
          "type": "text",
          "data": "تستوفى الرسوم المقطوعة المبنية في هذا الجدول المبينة في هذه الجدول. بالصاق طابع مالي بقيمة الرسم على الاستدعاء الذي يطلب بموجبه الاستحصال على نسخ المستندات المشار اليها والاطلاع على السجلات العقارية والخرائط بالاضافة الى الطابع القانوني المتوجب على الاستدعاء."
        },
        {
          "type": "text",
          "data": "اما اذا تجاوزت قيمة هذه الرسوم الماية الف ليرة تدفع نقدا في صندوق الخزينة"
        },
        {
          "type": "text",
          "data": "اذا كانت المعاملة خاضعة لرسم نسبي ورسم مقطوع في آن واحد فتدفع عندئذ الرسوم النسبية والمقطوعة معا نقدا لصندوق الخزينه."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "تحميل اصحاب العلاقة مصاريف اعمال التحديد والتحرير"
        },
        {
          "type": "text",
          "data": "1- يتحمل اصحاب العلاقة مصاريف اعمال تحديد وتحرير العقارات العائدة لهم وذلك بفرض رسم مقطوع نسبة لمساحة كل العقار وفقا لما يلي.:"
        },
        {
          "type": "text",
          "data": "1 ان الملاكين الذين لم يحضروا اعمال التحديد والتحرير بسبب غيابهم اواللذين تمنعوا من دفع الرسوم المطلوبة توضع اشارة على محاضرالتحديد العائدة لهم بقيمة الرسوم المتوجبة عليهم ولا يسري مرور الزمن على هذا الرسم ويعتبر دينا ممتازا"
        },
        {
          "type": "text",
          "data": "2-  على الادارة من اجل تسريع اعمال المساحة للاراضي في المناطق غير الممسوحة ان تتعاقد مع مكاتب فنية متخصصة وفقا للمرسوم رقم 9852 تاريخ 1/4/2003 وتعديلاته. على ان يعود الى الخزينة نسبة 30% من الرسوم المستوفاة ويحتسب الباقي كبدل اتعاب للمكاتب"
        },
        {
          "type": "text",
          "data": "3- يمكن ان تتولى مصلحة المساحه.في المديرية العامة للشؤون العقارية ودوائر المساحة التابعة لها القيام بتحديد وتحرير العقارات والاملاك في المناطق غير الممسوحة"
        },
        {
          "type": "text",
          "data": "4-  توزع الرسوم المستوفاة وفقا للبند 3 اعلاه بنسبة 30% لمصلحة الخزينة و70% لمصلحة المساحين ورؤسائهم المتسلسلين. وذلك لقاء المصاريف والاعباء التي يتكبدونها ويتم توزيع هذه النسبة على الموظفين بموجب قرار يصدر عن وزير الماليه."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "استفاده الشركات والافراد الذين توقفوا عن العمل بشكل.نهائي نتيجة انفجار مرفأ بيروت اذا عادوا الى مزاولة اعمالهم من جديد من حسم كامل الضريبة على ارباحهم"
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تستفيد الشركات التي توقفت عن العمل وكذلك الافراد الذين توقفوا عن العمل بشكل نهائي نتيجة انفجار مرفا بيروت اذا عادوا الى مزاولة اعمال من جديد من حسم كامل الضريبة على ارباحهم عن الاعوام 2021 و2022 و2023"
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء تطبيق هذه المادة بموجب قرار يصدر عن وزراء الماليه والدفاع الوطني والاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "اعفاء الشركات الدامجة من ضريبة الدخل على الارباح لمدة محددة ضمن الشروط."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تستفيد الشركات الدامجة لمدة ثلاث سنوات من تاريخ الدمج من حسم على كامل ضريبة الدخل على الارباح على ان لا يزيد ذلك الحسم من الضريبة على مجموع قيمة راسمال الشركتين الدامجة والمندمجة وشرط ان تستمر الشركة الدامجة في استخدام مستخدمي الشركة المندمجة الى جانب مستخدميها لمدة لا تقل عن ثلاث سنوات و شرط ان لا يقل عدد المستخدمين في كل شركة بتاريخ الدمج عن خمسة وان لا تقل قيمة الاصول الثابتة المادية في كل منهما بتاريخ الدمج. عن 10.000.000.000 10 ل.ل. (عشرة مليارات ليرة لبنانية)"
        },
        {
          "type": "text",
          "data": "كم تستفيد الشركة المندمجة من حسم على كامل الضريبة على الارباح المحققة خلال السنة التي حصل فيها الاندماج."
        },
        {
          "type": "text",
          "data": "تبقى  الارباح الناتجة عن الاندماج خاضعة للضريبة على التوزيعات."
        },
        {
          "type": "text",
          "data": "يستثنى من نص.هذه المادة المصارف والمؤسسات المالية"
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزير المالية ووزيرالعمل."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "تعديل البند 5 من الماده 12 من القانون رقم 60/88 تاريخ 12/8/1988 و تعديلاته (قانون الرسوم والعلاوات البلدية)."
        },
        {
          "type": "text",
          "data": "يعدل البند 5 من الماده 12 من القانون رقم 60/88 تاريخ 12/8/1988 و تعديلاته (قانون الرسوم والعلاوات البلدية). وفقا  لما يلي:"
        },
        {
          "type": "text",
          "data": "5-  الابنية المشغولة من الدوله منذ تاريخ اشغالها لغايه 31/12/2030 ولا تسترد الرسوم التي سبق دفعها"
        },
        {
          "type": "text",
          "data": "6 الابنية المشغولة من المؤسسات العامة منذ تاريخ اشغالها ولغاية 31/12/2022 ولا تسترد الرسوم التي سبق دفعها"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة 80 من القانون رقم 60/88 تاريخ 12/8/1988 و تعديلاته (قانون الرسوم والعلاوات البلدية)."
        },
        {
          "type": "text",
          "data": "تعدل الماده نمانون من القانون رقم 60/88 تاريخ 12/8/1988 (قانون الرسوم والعلاوات البلدية). وفقا  لما يلي:"
        },
        {
          "type": "text",
          "data": "تعفى من رسمي انشاء وصيانة المجارير والارصفة منظمة الامم المتحدة وفروعها والوكالات المنبثقة عنها."
        },
        {
          "type": "text",
          "data": "كما تعفى:"
        },
        {
          "type": "text",
          "data": "1- -  الابنية المشغولة من الدوله منذ تاريخ اشغالها لغايه 31/12/2030 ولا تسترد الرسوم التي سبق دفعها"
        },
        {
          "type": "text",
          "data": "2 الابنية المشغولة من المؤسسات العامة منذ تاريخ اشغالها ولغاية 31/12/2022 ولا تسترد الرسوم التي سبق دفعها"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "الغاء المادة 35 من القانون النافذ حكما رقم 6 تاريخ 5/3/2020  (الموازنه العامه والموازنات الملحقه لعام 2020)."
        },
        {
          "type": "text",
          "data": "تلغى المادة 35 من القانون النافذ حكما رقم 6 تاريخ 5/3/2020  (الموازنه العامه والموازنات الملحقه لعام 2020). ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تستوفى باليرة اللبنانية:"
        },
        {
          "type": "text",
          "data": "- الحصص التي تعود للدولة اللبنانية"
        },
        {
          "type": "text",
          "data": "- الضرائب والرسوم"
        },
        {
          "type": "text",
          "data": "-  البدلات عن كل انواع الخدمات التي تقدمها الدولة اللبنانية عبر مختلف انواع المؤسسات او المملوكة  او الممولة او المدارة كليا او جزئيا من قبلها، واذا اقتضت الضرورة معادلة الليرة اللبنانية باي عملة اجنبية بالنسبة لبدلات بعض الخدمات فيكون ذلك الزاميا وفقا للتسعيرة التي يحددها مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يستثنى من احكام هذه الفقرة ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: الحصص والارباح التي تعود للدولة اللبنانية المحددة بالعملات الاجنبية كحصة الدولة من قطاع استخراج النفط والغاز ومشتقاتهما وبيعها."
        },
        {
          "type": "text",
          "data": "ثانيا:  الضرائب والرسوم المتوجبة على الايرادات والعائدات والفوائد العائدة الى مستحقيها بالعملات الاجنبية وعلى الاخص:."
        },
        {
          "type": "text",
          "data": "- الضريبة المتوجبة بموجب احكام المادة 51 من القانون رقم 497/2003 وتعديلاتها (قانون الموازنة العامة والموازنات الملحقة لعام 2003)  لجهة الاستمرار في اقتطاع الضريبة وفقا  لنوع الحساب"
        },
        {
          "type": "text",
          "data": "- الضريبة المتوجبة على ايرادات رؤوس الاموال المنقولة الاجنبية وفقا لاحكام الباب الثالث من قانون ضريبة الدخل"
        },
        {
          "type": "text",
          "data": "- الضرائب والرسوم المتوجبة على الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة"
        },
        {
          "type": "text",
          "data": "- رسوم المغادرة عن المسافرين بحرا وجوا بالدولار الامريكي."
        },
        {
          "type": "text",
          "data": "الرسوم القنصلية التي تستوفيها دوائر المفوضيات السياسية والقنصليات اللبنانية في الخارج. حيث يتم استيفائها بالعملات الاجنبية او بالعملة المحلية التي تمارس فيها المفوضية السياسية او القنصلية مهامها."
        },
        {
          "type": "text",
          "data": "-رسوم المطارات."
        },
        {
          "type": "text",
          "data": "- كافة الرسوم.المرفئية لقاء استعمال خدمات محطات الحاويات المتواجده.في المرافئ البحرية اضافة الى رسوم التحميل والتفريغ في البحار والمستودعات العامة والسفن (البضائع العامة) وسائر الرسوم المرفئية بما فيها الرسوم التي يدفعها الوكلاء البحريون عن السفن الاجنبية و ذلك بالدولار الامريكي النقدي."
        },
        {
          "type": "text",
          "data": "ثالثا: البدلات المتوجبة لصالح الادارات العامة والمؤسسات العامة وسائر اشخاص القانون العام  عن الخدمات المقدمة خارج الاراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذه المادة بموجب قرار من وزير المالية."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "تعديل الماده \"3\" من القانون رقم 273/2001، تاريخ 5/1/2001،( طابع المختار) المعدل بالقانون رقم 270/2014 تاريخ15/4/2014"
        },
        {
          "type": "text",
          "data": "تعدل الماده \"3\" من القانون رقم 273/2001، تاريخ 5/1/2001،( طابع المختار) وتصبح كما ياتي:"
        },
        {
          "type": "text",
          "data": "\"تتألف موارد الصندوق من:"
        },
        {
          "type": "text",
          "data": "1- طابع يدعي طابع المختار بقيمة 5000 ل.ل. خمسة الاف ليرة لبنانية) وعلى كل مختار ان يلصق الطابع على جميع المعاملات والافادات المصادقات الصادرة عنه كما على الادارات العامة والمؤسسات العامة والبلديات وكافة المراجع المالية عدم استلام المعاملات الصادرة عن اي مختار اذا لم تتضمن الطابع المختار."
        },
        {
          "type": "text",
          "data": "تتم طباعة الطابع باشراف وزارة المالية وفقاللاصول المتبعة لاصدار الطوابع المالية ولصالح ادارة الصندوق."
        },
        {
          "type": "text",
          "data": "2- المساعدات والهبات والمنح التي يقرر مجلس ادارة الصندوق قبولها بعد موافقة وزير الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "3- الاشتراكات المحصلة من المختارين التي يقرها مجلس ادارة الصندوق بعد موافقة وزير الداخلية والبلديات"
        },
        {
          "type": "text",
          "data": "4 مساهمات وزارة الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة \""
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "\" من القانون رقم 273/2001، تاريخ 5/1/2001،( طابع المختار) المعدل بالقانون رقم 270/2014 تاريخ15/4/2014"
        },
        {
          "type": "text",
          "data": "تعدل المادة \""
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "\" من القانون رقم 273/2001، تاريخ 5/1/2001،( طابع المختار) وتصبح كما ياتي:"
        },
        {
          "type": "text",
          "data": "\"يكون الصاق طابع المختار الزاميا ممهورا بختم المختار\""
        },
        {
          "type": "text",
          "data": "2- اذا امتنع المختار عن الصاق طابع المختار على المعاملات والافادات والمصادقات الصادرة عنه، على ادارة الصندوق توجيه انذارله. واذا تكرر يحرم من بعض او كل تقديمات الصندوق بقرار يصدر عن مجلس ادارة الصندوق."
        },
        {
          "type": "text",
          "data": "3- أ)  يباع طابع المختار الى الباعة المرخص لهم وفقا لاحكام المادة 22 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967"
        },
        {
          "type": "text",
          "data": "ب)  يجوز ان يباع طابع المختار مباشرة من المختارين او روابط المختارين في لبنان بواسطة امين الصندوق التابع للصندوق التعاوني للمختارين في لبنان."
        },
        {
          "type": "text",
          "data": "ت) يستفيد باعة الطوابع المرخصين والمختارين وروابط المختارين من جعالة قدرها 5% من قيمة الطوابع تحسم لهم سلفا من اصل الطوابع المسلمة لهم وفقا لاحكام المادة 24 من المرسوم الاشتراعي 67 تاريخ 5/8/1967\""
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "تعديل مدة صلاحية جواز السفر اللبناني والرسوم المتوجبة"
        },
        {
          "type": "text",
          "data": "تعدل المادة العشرون من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)، مده صلاحية جواز السفر والرسوم المتوجبة عليه بحيث تصبح.:"
        },
        {
          "type": "text",
          "data": "تعدل المادة 7 من القانون رقم 11/68 تاريخ 8/1/1968 (تنظيم الجوازات السفر اللبنانية) والمادة 4 من القانون رقم 46/88 تاريخ 1/7/1988 وتعديلاتها:"
        },
        {
          "type": "text",
          "data": "أ- تعدل المادة 7 من القانون رقم 11/68 تاريخ 8/1/1968 (تنظيم الجوازات السفر اللبنانية) بحيث تصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "يعطي جواز السفر لمدة خمس سنوات او عشر سنوات وفقا لطلب المستدعي. و ببدل لقاء رسم جديد."
        },
        {
          "type": "text",
          "data": "ب – تعدل المادة 4 من القانون رقم 46/88 تاريخ 1/7/ وتعديلاتها بحيث تصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "تحدد رسوم اصدار جواز السفر كما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "نوع الرسم",
              "الرسم المقترح"
            ],
            [
              "جواز سفر:"
            ],
            [
              "لمدة خمس سنوات",
              "1.000.000 ل.ل."
            ],
            [
              "لمدة عشر سنوات",
              "2.000.000 ل.ل."
            ]
          ]
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "تعديل واضافة رسم جديد"
        },
        {
          "type": "text",
          "data": "يعدل ويضاف الى الجدول المتعلق بتحديد قيمة الرسوم المستوفاة عن جوازات السفر التي تحمل ارقاما مميزة، المنصوص عنها في الجدول رقم /9/ الملحق بالقانون رقم 497 تاريخ 30/10/2003 (قانون"
        },
        {
          "type": "text",
          "data": "الموازنه العامه والموازنات الملحقه لعام 2003) ما يلي:"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "تعديل البند رقم (1) من الجدول رقم (2) (رسوم الفراغ والانتقال النسبية) الملحق بالمرسوم الاشتراعي رقم 20 تاريخ 18/12/1939، والمرسوم الاشتراعي رقم 148 تاريخ 12 حزيران 1959، وتعديلاتهما"
        },
        {
          "type": "text",
          "data": "يعدل البند رقم (1) من الجدول رقم (2) (رسوم الفراغ والانتقال النسبية) الملحق بالمرسوم الاشتراعي رقم 20 تاريخ 18/12/1939، والمرسوم الاشتراعي رقم 148 تاريخ 12 حزيران 1959، وتعديلاتهما، بحيث يصبح كما يلي:"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "إعفاء من رسوم قيد الانشاءات اقساما او الانشاءات، العقارات التي كانت في طور الانشاء او الانجاز وتضررت نتيجة انفجار بيروت في 4 اب 2020 والاعفاء من الحصول على رخصة ترميم"
        },
        {
          "type": "text",
          "data": "تعفى من رسوم قيد الانشاءات اقساما او الانشاءات، العقارات التي كانت في طور الانشاء او الانجاز وتضررت نتيجة انفجار بيروت في 4 اب 2020  على ان تضم افادة من الجيش اللبناني الذي اجرى احصاء للابنية المتضررة تثبت ان العقار المستفيد هو من ضمن العقارات المتضررة من الانفجار يشكل لا يمكنها من انجاز عملية قيد الانشاءات اقساما"
        },
        {
          "type": "text",
          "data": "كما تعفى هذه العقارات من الحصول على رخصة ترميم ويستعاض عن هذه الرخصة يافائده من مهندس مدنى اومعماري لديه خبره تزيد عن 10 سنوات مصدقة من نقابهةالمهندسين في بيروت، متعهدا فيها ان البناء متين وصالح للترميم"
        },
        {
          "type": "text",
          "data": "تحدد دقائق التطبيق بقرار من وزارء المالية والاشغال العامة والنقل والداخلية والثقافة والدفاع الوطني."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "الغاء نص المادة 60 من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)، وتعديل البند 24 مكرر من الجدول رقم 1 الملحق بالمرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 (قانون رسم الطابع المالي)\nيلغى"
        },
        {
          "type": "text",
          "data": "نص المادة 60 من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)، وتعديل البند 24 مكرر من الجدول رقم 1 الملحق بالمرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 (قانون رسم الطابع المالي) ليصبح كما يلي:"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "( 1 ) تعفى\nجميع\nالسيارات والمركبات\nوالاليات (كالدرجات الكهربائية –\ne-scooter e-bicycle\n-)\nالجديدة التي تعمل على الكهرباء\nfull\nelectric\n، التي يتم استيرادها خلال\nخمس\nسنوات اعتباراً من تاريخ نفاذ هذا القانون من 100% من الرسم الجمركي ورسم الإستهلاك الداخلي، و\n70\n% من رسم التسجيل ورسوم السير (الميكانيك) لدى التسجيل للمرة الأولى فقط."
        },
        {
          "type": "text",
          "data": "( 2 ) أما السيارات الجديدة من جميع أنواع الهجينة\nبما في ذلك (\nMild-Hybrid\n,\nHybrid\n,\nHybrid\nplug-in\n)\nالتي يتم استيرادها خلال خمس سنوات اعتباراَ من تاريخ نفاذ هذا القانون فتستفيد من إعفاء بنسبة\n80%\nمن الرسم الجمركي ورسم الإستهلاك الداخلي،\nو70\n% من رسم التسجيل ورسوم السير (الميكانيك) لدى التسجيل للمرة الأولى فقط."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "الغاء نص المادة 44 من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)،\nيلغى"
        },
        {
          "type": "text",
          "data": "نص المادة 44من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)، ويستعاض عنه بالنص التالي:"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "استيفاء بدل اعلانات في الموقع الالكتروني  لوزارة العمل"
        },
        {
          "type": "text",
          "data": "تستوفي وزارة العمل نقدا لصالح الخزينة العامة بدل اعلانات في موقعها الالكتروني من الشركات التي تطلب عمالا اجانب قيمته 500.000 ليرة في الشهر الواحد"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بقرار مشترك يصدر عن وزيري العمل والمالية."
        }
      ]
    },
    {
      "number": "95  (عدلت بموجب قانون 324 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "تحديد الرسوم التي تستوفى لقاء الخدمات التي تؤديها وزارة الشباب والرياضة"
        },
        {
          "type": "text",
          "data": "تستوفي لصالح الخزينة العامة رسوم عن الخدمات التي تؤديها وزارة الشباب والرياضة وفقا الجدول ادناه:"
        },
        {
          "type": "text",
          "data": "تسدد الرسوم المتعلقة باي خدمة بالتزامن مع تقديم طلب الحصول عليها"
        },
        {
          "type": "text",
          "data": "اما الرسوم السنوية فتسدد خلال شهر كانون الثاني من كل سنة، وفي حال لم يتم تسديد الرسوم السنوية ضمن مهلة شهر من تاريخ تبلغ الجهة المتخلفة الانذار بالتسديد، يتم شطب تلك الجهة."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "1-يستوفي\nصندوق تعاضد القضاة رسماً مقطوعاً قدره مئة ألف ليرة\nلبنانية عن\nكل شكوى جزائية أو ادعاء مباشر، يدفع عند تقديم الشكوى أو الادعاء المباشر"
        },
        {
          "type": "text",
          "data": "2-عن\nالاستحضار لدى جميع المحاكم المدنية والإدارية والعسكرية ولدى مجالس العمل التحكيمي واللجان القضائية والإدارية التي لها الصفة القضائية بداية واعتراضاً واستئنافاً وتمييزاً وإعادة لمحاكمة واعتراض الغير ومداعاة الدولة بشأن المسؤولية الناجمة عن أعمال القاضي."
        },
        {
          "type": "text",
          "data": "3-طلب التنفيذ واستدعاء الحجز على أنواعه."
        },
        {
          "type": "text",
          "data": "4- الوكالات لدى جميع المحاكم المذكورة أعلاه ولدى دوائر التنفيذ وفي كل درجة من درجات المحاكم."
        },
        {
          "type": "text",
          "data": "كما يستوفي الصندوق رسماً مقطوعاً قدره\nمئة\nألف ليرة لبنانية عن كل\nدعاوى التفريق والطلاق والمخالعة, واثبات الزواج وابطاله, ونفي النسب واثباته, والحجز والوصية واثبات الوفاة وانحصار الإرث وتعيين الحصص الإرثية وتحرير التركة غير العقارية, ومحاسبة متولي الوقف وعزله, ومحاسبة الوصي وعزله, وحجة العزوبية, يدفع عند تقديم الدعوى أو الحجة, وأيضاً عند تقديم الدفوع والبت فيها وعلى كل تقرير صادر عن خبير أو طبيب شرعي بما فيها معاملات الزواج, وعلى كل معاملة تصديق صادر عن المحكمة الشرعية العليا."
        },
        {
          "type": "text",
          "data": "يكون إلصاق الطابع إلزامياً لدى تقديم الأوراق المبينة أعلاه إلى المحاكم والدوائر القضائية سواءً قدمها المحامي أو موكله."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "اضافة فقرة الى المادة 13 من المرسوم الاشتراعي رقم 67 تاريخ5/8/1967 (قانون رسم الطابع المالي)"
        },
        {
          "type": "text",
          "data": "يضاف الى المادة 13 من قانون رقم 67 تاريخ5/8/1967  وتعديلاتة (رسم الطابع المالي) الفقرة التالية:\n- خلافا لاي نص الاخر تخضع معاملات غرف التحكيم في لبنان للرسم النسبي."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "اضافة فقرة الى المادة 65 من المرسوم الاشتراعي رقم 144/1959 وتعديلاته (قانون ضريبة الدخل)"
        },
        {
          "type": "text",
          "data": "يضاف الىالمادة 65 من المرسوم الاشتراعي رقم 144/1959 وتعديلاته (قانون ضريبة الدخل)الفقرة التالية :"
        },
        {
          "type": "text",
          "data": "تخضع للضريبة رواتب الدبلوماسيين المعينين في البعثات اللبنانية في الخارج على اساس الراتب."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة الفقرة عند الاقتضاء في قرار يصدر عن وزير الماليه."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        },
        {
          "type": "text",
          "data": "تحديد\nدقائق تطبيق الـمادة 101 من القانون النافذ حكما من القانون رقم 10 تاريخ 15/11/2022"
        }
      ]
    },
    {
      "number": "99  (عدلت بموجب قانون 324 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "اضافة فقرتين الى المادة 30 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاتة (قانون الاجراءات الضريبية)"
        },
        {
          "type": "text",
          "data": "تضاف الى المادة 30 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاتة (قانون الاجراءات الضريبية) الفقرتان التاليتان:"
        },
        {
          "type": "text",
          "data": "على جميع المكلفين الملزمين باصدار فواتير او مستندات مماثلة للفواتير ان يزودوا  فصليا مديرية الواردات في وزارة المالية الكترونيا  خلال 15 يوما من انتهاء الفصل بما يلي:"
        },
        {
          "type": "text",
          "data": "- بيانا يتضمن ارقام الفواتير والمستندات المماثلة للفواتير وتواريخ اصدارها وقيمها وقيمة الضريبة الواردة فيها في حال توجبها. بالاضافة الى اسم الزبون ورقمه الضريبي باستثناء المستهلك النهائي من الاشخاص الطبيعيين لجهة الاسم و الرقم الضريبي."
        },
        {
          "type": "text",
          "data": "- بيانا بالفواتير والمستندات المماثلة للفواتير التي حصلوا عليها من الموردين الذين يتعاملون معهم، يتضمن تاريخ اصدارها وقيمتها وقيمة الضريبة الواردة فيها في حال توجبها، بالاضافة الى اسم المورد ورقمه الضريبي."
        },
        {
          "type": "text",
          "data": "كما يمكن لوزير المالية الزام فئات من المكلفين باصدار فواتير او مستندات مماثلة للفواتير بصورة الكترونية تظهر تفاصيلها عند اصدارها على النظام الالكتروني المعتمد في وزارة المالية."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "تعديل الفقرة الاولى من البند اولا من المادة 154-1 والفقرة الثالثة من البند ثالثا من المادة المذكورة وكذلك البند خامسا منها من القانون رقم 243 تاريخ 22/10/2012 (قانون السير الجديد) المضافة بموجب المادة 27 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)."
        },
        {
          "type": "text",
          "data": "تعدل الفقرة الاولى من البند اولا من المادة 154-1 من القانون رقم 243 تاريخ 22/10/2012 (قانون السير الجديد) المضافة بموجب المادة 27 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019).  لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "تعديل الفقرة الثالثة من البند ثالثا من المادة 154-1 من القانون رقم 243 تاريخ 22/10/2012 (قانون السير الجديد) المضافة بموجب المادة 27 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019).  لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "لا يمكن بيع الالية المسجلة بلوحة ذات رقم مميز من الغير الا بعد دفع رسم التخصيص والاستحصال على صك التخصيص. يستثنى من ذلك حالات انتقال الملكية بين الاصول والفروع و بين الزوج والزوجة. ولا يستحق هذا الرسم عند تنفيذ حصر الارث"
        },
        {
          "type": "text",
          "data": "- يعدل البند خامسا من المادة المادة 154-1 من القانون رقم 243 تاريخ 22/10/2012 (قانون السير الجديد) المضافة بموجب المادة 27 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019) ليصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "يمكن لاي شخص يرغب بتسجيل رقم خاص غير مميز متوفر ان  يسجل هذا الرقم على ان يدفع لقاء ذلك ولو لمرة واحدة،  بدل تخصيص يعادل 800000 ليرة لبنانية."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "تعديل  الجدول المرفق بالمادة 154-1 من القانون رقم 243 تاريخ 22/10/2012 (قانون السير الجديد) المضافة بموجب المادة 27 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)."
        },
        {
          "type": "text",
          "data": "يعدل الجدول المرفق بالمادة 154-1 من القانون رقم 243 تاريخ 22/10/2012 (قانون السير الجديد) المضافة بموجب المادة 27 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019). ليصبح كالتالي:"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "إعطاء مهلة اضافية للاعتراض على الضرائب والرسوم التي تحققها مديرية المالية العامة"
        },
        {
          "type": "text",
          "data": "يعطى المكلفون بالضرائب والرسوم التي تحققها مديرية المالية العامة الذين تم تبليغهم بهذه الضرائب والرسوم ولم يسددوها كاملة بتاريخ صدور هذا القانون ولم يعترضوا عليها ضمن المهلة القانونية المنصوص عليها في المادتين 79 و99 من القانون رقم 44 تاريخ11/11/2008 وتعديلاتة (قانون الاجراءات الضريبية) او اعترضوا عليها ورفضت من حيث الشكل في مرحلة الاعتراض امام الادارة الضريبية او امام لجان الاعتراضات، مهلة اضافية لتقديم اعتراضاتهم عليها امام تلك الادارة او امام تلك اللجان مدتها ستة اشهر من تاريخ صدور هذا القانون شرط ان يسددوا 30% من الضرائب و الرسوم والغرامات المتوجبة قبل تقديم تلك الاعتراضات، وفي حال كان المبلغ المتوجب تسديدةه وفقا للمعدل المشار الية اعلاة اقل من قيمة الغرامات المتوجبة يتوجب تسديد كامل قيمة الغرامات"
        },
        {
          "type": "text",
          "data": "على الادارة الضريبية البت بالاعتراضات المقدمة اليها وفقا لهذه المادة قبل انتهاء السنة التي تلي سنة نشر هذا القانون. تحدد عند الاقتضاء دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزيرالمالية."
        },
        {
          "type": "text",
          "data": "2- عائدات وفوائد شهادات الايداع التي تصدرها جميع المصاريف و سندات الدين التي تصدرها الشركات المغفله."
        },
        {
          "type": "text",
          "data": "3- فوائد وايرادات سندات الخزينة بالعملة اللبنانية"
        },
        {
          "type": "text",
          "data": "4-  يطبق معدل الـ  10% لغاية 31/12/2022 ويعاد تطبيق معدل الـ 7% اعتبارا من 1/1/2023.."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة المادة بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "تعديل"
        },
        {
          "type": "text",
          "data": "ال"
        },
        {
          "type": "text",
          "data": "قانون رقم 300 تاريخ 8/8/2022 (تعديل جداول رسوم المرافئ والمنانر، رسوم المطارات الواردة في الجدول رقم /9/ الملحق بقانون موازنة 2019)."
        },
        {
          "type": "text",
          "data": "يعدل البند 1- تعديل رسوم المرافئ والمنانر - من اللوائح المرفقة بالقانون رقم 300 تاريخ 8/8/2022  ليصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1- رسم الملاحة:"
        },
        {
          "type": "text",
          "data": "رسم الوصول والفر يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "- عن كل طن صاف: 0.025 $"
        },
        {
          "type": "text",
          "data": "2- رسوم المنانر"
        },
        {
          "type": "text",
          "data": "- عن كل طن صاف: 0.03 $"
        },
        {
          "type": "text",
          "data": "يعدل البند 1- تعديل رسوم المرافئ والمنانر - من اللوائح المرفقة بالقانون رقم 300 تاريخ 8/8/2022  ليصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "4- الرسوم المترتبة على البضائع"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "عن كل طن متري"
        },
        {
          "type": "text",
          "data": "من البضائع المفرغة في الموانئ اللبنانية ايا كان نوعها حتى لو افرغت بواسطة الانابيب 0.066$"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "عن كل طن متري"
        },
        {
          "type": "text",
          "data": "من البضائع المفرغة خارج الموانئ اللبنانية ايا كان نوعها حتى لو افرغت بواسطة الانابيب 0.03$"
        },
        {
          "type": "text",
          "data": "يعدل"
        },
        {
          "type": "text",
          "data": "البند 2-"
        },
        {
          "type": "text",
          "data": "رسوم المطارات - من اللوائح المرفقة بالقانون رقم 300 تاريخ 8/8/2022  ليصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ثانيا- البند ب-3"
        },
        {
          "type": "text",
          "data": "عن كل متر مربع من الاراضي المشغولة من قبل شركات الطيران وتحديد وجهة استعمالها بما فيها الكهرباء ومياة الخدمة:"
        },
        {
          "type": "text",
          "data": "3.1  عن كل متر مربع من المكاتب: 100 دولار"
        },
        {
          "type": "text",
          "data": "3.2 عن كل متر مربع المستودعات الحظائر: 80 $"
        },
        {
          "type": "text",
          "data": "3.3 عن متر مربع لاي وجهة استعمال اخرى غير"
        },
        {
          "type": "text",
          "data": "واردة في النبذتين اعله نسبة مئوية او:  150 $."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "الفصل الرابع\nمواد متفرقة\nتعديل المادة 71 من القانون رقم 144  تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)."
        },
        {
          "type": "text",
          "data": "تعدل المادة 71 من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019) لتصبح كالتالي:."
        },
        {
          "type": "text",
          "data": "1- تقسط الديون والفوائد كافة المتوجبة للصندوق الوطني للضمان الاجتماعي على الدولة لغاية نهاية العام 2021 على اقسام متساوية و لمدة 5 سنوات على ان يسدد القسط الاول قبل نهاية شهر تشرين الاول من عام 2022 وذلك بعد تدقيق  قيمه هذه الديون من قبل وزارة المالية."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة الفقرة بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2- ترتب على الديون المقسطة فائدة سنوية توازي نصف معدل الفائدة على سندات الخزينة لمدة سنة على ان لا تزيد في مطلق الاحوال عن 4.5%"
        },
        {
          "type": "text",
          "data": "3- تسدد مستحقات العام 2022 في مواعيدها القانونية من الاعتمادات المخصصة لهذة الغاية في الموازنة."
        },
        {
          "type": "text",
          "data": "4- يمكن تسديد ديون الضمان الاجتماعي بواسطة سندات خزينة بالليرة اللبنانية تصدرها الحكومة لهذه الغايه."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بقرار يصدر عن وزيري المالية و العمل."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة تسعون من القانون رقم 144  تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)."
        },
        {
          "type": "text",
          "data": "تعدل المادة تسعون من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019) لتصبح كالتالي:."
        },
        {
          "type": "text",
          "data": "يحدد عدد سنوات الخدمة الفعلية التي تتيح الحق بالتقاعد على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- بالنسبة للسلك العسكري:"
        },
        {
          "type": "text",
          "data": "للذين باشروا عملهم اعتبارا من 1/8/2019:"
        },
        {
          "type": "text",
          "data": "- 23 عاما للافراد والرتباء"
        },
        {
          "type": "text",
          "data": "-25 عاما للضباط"
        },
        {
          "type": "text",
          "data": "- 18 عاما لضباط الاختصاص"
        },
        {
          "type": "text",
          "data": "للذين دخلوا الخدمة بتاريخ 31/7/2019: وما قبل:"
        },
        {
          "type": "text",
          "data": "- 18عاما للافراد والرتباء"
        },
        {
          "type": "text",
          "data": "-20عاما للضباط"
        },
        {
          "type": "text",
          "data": "- 15عاما لضباط الاختصاص"
        },
        {
          "type": "text",
          "data": "في حال عدم امكانية استكمال المدة القانونية لاستحقاق المعاش التقاعدي لبلوغ العسكريين السن القانونية يستحق لهم معاش تقاعدي وفقا لسنين خدمتهم."
        },
        {
          "type": "text",
          "data": "يستفيد العسكريون من المادة 25 من المرسوم الاشتراعي رقم 47/83 والمعدلة بموجب المادة 26 نت القانون رقم 46/2017"
        },
        {
          "type": "text",
          "data": "- بالنسبة للسلك الاداري:"
        },
        {
          "type": "text",
          "data": "* 25 عاما للذين باشروا عملهم اعتبارا من 1/8/2019."
        },
        {
          "type": "text",
          "data": "* 20 عاما للذين دخلوا الخدمة بتاريخ 31/7/2019 وما قبل على ان تراعى الاحكام الخاصة بالمرأة."
        },
        {
          "type": "text",
          "data": "في حال عدم امكانية استكمال المدة القانونية لاستحقاق المعاش التقاعدي لبلوغ المعلمين والاساتذة السن القانونية من جراء دخولهم الى ملاك التعليم الرسمي، بقوانين خاصة تجاوزت شرط السن،  يستحق لهم معاش تقاعدي وفقا لسنين خدمتهم."
        },
        {
          "type": "text",
          "data": "- بالنسبة لاساتذة الجامعة اللبنانية:"
        },
        {
          "type": "text",
          "data": "* 15 عاما."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "الطلب من الادارات العامة والمؤسسات العامة والمشاريع المشتركة والشركات المختلطة الى اخ... تزويد وزارة المالية بالمعلومات التي تملكها عن موجودات الدولة العقارية غير العقاريه."
        },
        {
          "type": "text",
          "data": "على جميع الادارات العامة والمؤسسات العامة والمشاريع المشتركة في الشركات المختلطة وسائر اشخاص القانون العام تزويد وزارة المالية بالمعلومات التي تملكها عن موجودات الدولة العقارية وغير العقارية باستثناء الموجودات غير العقارية الخاصة بالقوى العسكرية والامنية ضمن مهلة ستة اشهر من تاريخ نفاذ هذا القانون اضافة الى وجهة استعمال هذه الممتلكات وشاغليها في حال وجودوا وغير ذلك من المعلومات التي يجب ان تحدد بمرسوم يصدر عن مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "يستثنى من احكام هذا النص البلديات واتحادات البلديات."
        }
      ]
    },
    {
      "number": "120 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عدم توجب التعويض العائلي عند استفادة افراد عائلة الموظف او المتقاعد المتوفي من حصتهم من معاش مورثهم التقاعدي"
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر، في حال وفاة الموظف او المتقاعد، لا يستفيد الورثة من التعويض العائلي الذي كان يستفيد منه مورثهم عنهم"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "اعطاء زيادة للعاملين في القطاع العام والمتقاعدين."
        },
        {
          "type": "text",
          "data": "يعطى العاملون في القطاع العام: الادارات العامة بمن فيهم المتقاعدون الذين يستفيدون من معاش تقاعدي، والمؤسسات العامة (بما فيها المستشفيات الحكومية والجامعة لبنانية وتعاونية موظفي الدولة والصندوق الوطني للضمان الاجتماعي) البلديات واتحاد البلديات. وسائر اشخاص القانون العام، المستخدمين واجراء الخدمة، والمشاريع المنبثقة لدى وزارة الشؤون الاجتماعية ومقدمي الخدمات الفنية وكل من يتقاضى راتبا اواجرا او مخصصات من الاموال العمومية ناتجة عن وظيفة ضعفي اساس الراتب الشهري او اساس الاجر اكان يوميا او بالساعة، او اساس المعاش التقاعدي دون اية زيادة مهما كان نوعها وتسميتها على ان يقل اجمالي ما يتقاضاه المستفيد بما فيه راتبه الاساسي الخمسة ملايين ليرة وعلى ان لا تزيد قيمة هذه الزيادة مهما بلغ اساس الراتب عن اثني عشرة مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- يستثنى من احكام الفقرة اعلاه موظفو السلك الدبلوماسي المعينون في البعثات اللبنانية في الخارج، وكذلك كل من يتقاضى تعويضات بغير الليرة اللبنانية بحكم وظيفته."
        },
        {
          "type": "text",
          "data": "في حال استفاد اي من المذكورين في الفقرة الاولى اعلاه من اكثر من زيادة يتوجب على المستفيد ابلاغ الادارة المعنية عن الازدواجية ويستحق عندها فقط المساعدة الاعلى."
        },
        {
          "type": "text",
          "data": "- يحق للخزينة استعادة الاموال المدفوعة دون وجة حق في كل حين مع الفوائد القانونية لغاية تاريخ التسديد."
        },
        {
          "type": "text",
          "data": "تتسم هذه الزيادة بالطابع الاستثنائي، وبالتالي فهي لا تعتبر باي حال من الاحوال ضمن المبالغ الخاضعة لاحتساب تعويض نهاية الخدمة او معاشات التقاعد اة اي تعويض اخر، ريثما تنجز الحكومة مشروع متكامل لتعديل الاجور وتبقى خاضعة لاقتطاع النسبة المخصصة لتعاونية موظفي الدولة."
        },
        {
          "type": "text",
          "data": "في حال استفادة احد العاملين في القطاع العام من اية زيادة على الراتب او تعويض استثنائي او مساعدة مالية مهما كان نوعها او تسميتها (فيما عدا الدرجات التي يستحقها العامل في القطاع العام والمرتبطة بسنوات الخدمة الفعلية) اعتبارة من 1/1/2020،  تحسم هذة الزيادة قبل احتساب عملية المضاعفة الواردة في الفقرة الاولى اعلاه باستثناء الزيادة على قيمة الساعة للمعقاقدين في وزارتي المالية والتربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "يضاف الى المساهمات التي حصلت عليها الجامعة اللبنانية سابقا مبلغ خمسماية مليار ليرة لبنانية على ان  تحتسب من ضمنهم مبالغ الزيادة على رواتب الاساتذة المتعاقدين والعاملين فيها عن الاشهر الثلاثة المقبلة."
        },
        {
          "type": "text",
          "data": "على المؤسسة العامة التي لا تسمح ايراداتها بتقديم هذه المساعدة ان تتقدم من وزير المالية من خلال سلطة الوصاية بطلب توفيرسلفة الخزينة المتعلقة بهذه المساهمة الذي يرفعه بدوره مع رأي الوزارة الى مجلس الوزراء لتقرير المناسب."
        },
        {
          "type": "text",
          "data": "يعمل باحكام هذه المادة ابتداء من تاريخ  1/1/2020،  وتحدد دقائق تطبيقها  بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "امكانية اعطاء الموظف الخاضع لشرعة التقاعد في السلك الاداري طلب انهاء خدماته والاستفادة من تعويض صرف اذا كانت خدمانه الفعلية لا تقل عن 11 سنة"
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر وبصورة استثنائية وخلال فترة اقصاها ستة اشهر من تاريخ صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "يمكن للموظف الخاضع لشرعة التقاعد في السلك الاداري في حال طلب انهاء خدماته ، الاستفادة من تعويض صرف عن هذه السنوات اذا كانت خدمانه الفعلية لا تقل عن 11 سنة."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بقرار من وزير المالية"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "حظر تمويل اي مشروع في القطاع العام الا بعد دراسة جدوى اقتصادية مفصلة"
        },
        {
          "type": "text",
          "data": "يحظر تمويل اي مشروع في القطاع العام عن طريق الموازنة العامة عبر هبات او اي مصدر اخر قبل إعداد الجهة المعنية دراسة جدوى اقتصادية مفصلة بما فيها تحليل التكلفة والفائدة من هذا المشروع، على ان يتم استكمال مراحل ما بعد التنفيذ بصورة الزامية لجهة اجراء التقييمات والمطابقات اللازمة للمشروع ودراسته."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "اعتماد وسائل الدفع الالكترونيه"
        },
        {
          "type": "text",
          "data": "الى جانب  وسائل الدفع التقليدية يمكن للادارات العامة ان تعتمد في استيفاء الرسوم المتوجبة وسائل الدفع الالكترونية او عبر شركات تحويل الاموال."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزير المالية والوزير المختص."
        }
      ]
    },
    {
      "number": "111",
      "content": []
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "تمديد العمل بنص المادة 53 من القانون رقم 144 تاريخ 23/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)"
        },
        {
          "type": "text",
          "data": "خلافا لاي نصاخر يمدد لثلاث سنوات العمل بنص المادة 53 من القانون رقم 144 تاريخ 31/7/2019 (الموازنة العامة والموازنات الملحقة لعام 2019)."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "تخفيض بعض الغرامات المترتبة لصالح الدولة او للبلديات او لاتحادات البلدية او للمؤسسات العامة او لسائر اشخاص القانون العام."
        },
        {
          "type": "text",
          "data": "باستثناء الغرامات الناتجة عن مخالفات حددت القوانين الخاصة بها احكاما محددة لتسويتها. والغرامات الناتجة عن معالجة المخالفات عن الاملاك العامة البحريه. وتلك الناتجة عن مخالفات البناء، وتلك المترتبة للصندوق الوطني للضمان الاجتماعي، تخفض الغرامات 85% بصورة استثنائية الغرامات المتوجبة للدولة او للبلديات او لاتحادات البلديات او للمؤسسات العامة او لسائر اشخاص القانون العام، مهما كان وسيلة تحصيلها (امر قبض، امر تحصيل)، شرط ان يتم تسديد هذه المتأخرات مع الغرامات المخخفضة خلال مهلة اقصاها 30/3/2023."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "تعديل مهل الاستفادة من الحسومات الواردة في القانون 139 تاريخ 9 تموز 2019 (قانون تسوية مخالفات البناء)"
        },
        {
          "type": "text",
          "data": "تعدل الفترة المنصوص عليها في مقدمة المادة الثالثة والمادة الخامسة و البند الاول من المادة السابعة و البند الاول من المادة التاسعة من القانون 193/ 2019 لتصبح سنتين من صدور هذا التعديل."
        }
      ]
    },
    {
      "number": "115  (عدلت بموجب قانون 324 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد 46 و 101 و 60  من قانون الشراء العام:"
        },
        {
          "type": "text",
          "data": "اولا: تعدل المادة 46 من قانون الشراء العام باضافة فقرة سادسة اليها كما يلي:"
        },
        {
          "type": "text",
          "data": "6- عند التعاقد مع المستشفيات والمراكز الطبية والمختبرات."
        },
        {
          "type": "text",
          "data": "ثانيا: تعدل الفقرتين الاولى والثالثة من المادة 101 من قانون الشراء العام كما يلي:"
        },
        {
          "type": "text",
          "data": "1-  قبل شهر تشرين الاول من كل سنة، تقترح الجهة الشارية لائحة باسماء موظفين ومتعاقدين من ادارتها من الفئة الثالثة على الاقل، في حال توفرهم، والا فمن الفئات الاخرى، من بين المدربين اصولا وفقا لاحكام هذا القانون، وتقوم بارسال هذة اللائحة الى هيئة الشراء العام.  في حالة  البلديات، وفي حال عدم توافر موظفين او  متعاقدين من الفئة الثالثة لديها او اي فئة اخرى، يستعان باعضاء من المجلس البلدي على ان يكون مدربين اصولا وفقا لاحكام هذا القانون. تعمد هذه الهيئة، وقبل نهاية شهر تشرين الثاني من العام نفسة الى توحيد اللوائح بلائحة موحدة ترسلها الى هيئة التفتيش المركزي وديوان المحاسبة والهيئة العليا للتأديب للتقصي عن الاسماء المقترحة وبيان المخالفات المنسوبة اليهم او العقوبات المقررة بحقهم، في حال وجودها. تنقح الهيئة اللائحة النهائية وتشطب منها اسماء الملاحقين والمعاقبين وتضعها بتصرف الجهات الشارية في قاعدة البيانات الخاصة على المنصة الالكترونية لديها. لا تكون لائحة الاسماء علنية للعموم. وفي حال تبينت حاجة الى ادخال اسماء جديدة، تعمد الجهة  الشارية الى ابلاغ هيئة الشراء العام بذلك على ان يتم اضافة الاسماء الى اللائحة الموحدة بحسب الالية المفصلة في هذة الفقره."
        },
        {
          "type": "text",
          "data": "2- تعين لجنة الاستلام بقرار من المدير العام في الادارات والمؤسسات العامة بقرار من السلطة التقريرية في البلديات وغيرها من الهيئات، وهي تختلف في قوامها واعضائهاعن لجنة التلزيم ولا تضم الاشخاص الذين اشتركوا في الاشراف على التنفيذ او الذين درسوا السوق او وضعوا القيمة التقديرية للشراء. تتالف كل لجنة من رئيس وعضوين على الاقل من داخل الادارة في حال توافرهم، وحيث يتعذر ذلك من اللائحة الموحدة للدى هيئة الشراء العام او من اعضاء المجلس البلدي في البلديات على ان يكون مدربين اصولا وفقا لاحكام هذا القانون.ويراعى في تأليفها اشراك اصحاب الاختصاص."
        },
        {
          "type": "text",
          "data": "تبقى الفقرات 2،4،5،6،7،8،9،و 10 بدون تعديل."
        },
        {
          "type": "text",
          "data": "ثالثا: تضاف فقرة ثالثة الى المادة 60 من قانون الشراء العام وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "3- يكتفى ببيان موقع من اصحاب الحق يتضمن تفصيل الخدمات او اللوازم او الاشغال عند تعذر تقديم فاتورة، كما يمكن الاكتفاء بعرض واحد عند تعذر تامين عرضين."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": ""
}