{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305538",
  "title": "الترخيص بإشغال قسم من الأملاك العمومية التابعة لـمصلحة سكك الحديد والنقل الـمشترك لإنشاء مقطع سطحي خاص فوق الخط الحديدي في منطقة القبة العقارية (محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10107",
    "date": " 16/09/2022",
    "oj_number": "42",
    "oj_publish_date": "29/09/2022",
    "oj_page": "2120-2127"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/\nS\nتاريخ 10/06/1925 وتعديلاته (الأملاك العمومية وأحكامها)،\nبناء على الـمرسوم رقم 11696 تاريخ\n31/12/1962\nالـمتعلق بالأسس الواجب اعتمادها لإنشاء ممرات فوق الخطوط الحديدية،\nبناء على الإستدعاء الـمقدم من السيد عباس حسين هاشم عن نفسه وبوكالته عن السيد عبد اللطيف إبراهيم الـمدور ذي الرقم 1359 تاريخ 15/10/2016، بصفتهما مالكي العقارين /564/ و/1183/،\nبناء على العقد الـموقع بين مصلحة سكك الحديد والنقل الـمشترك واصحاب العلاقة الذي يعتبر جزأ لا يتجزأ من هذا الـمرسوم،\nبناء على محضر لجنة تحديد بدلات اشغال الأملاك العمومية رقم /2/ تاريخ 05/01/2018،\nبناء على اقتراح وزير الاشغال العامة والنقل ووزير الـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص للسيد عباس حسين هاشم والسيد عبد اللطيف إبراهيم الـمدور مالكي العقارين رقم 564 و1183 من منطقة القبة العقارية، بإشغال قسم من أملاك سكة الحديد لإنشاء مقطع سطحي خاص للسيارات عند النقطة الكيلومترية (129+600) من خط الناقورة ــ بيروت ــ طرابلس لتأمين الـمرور بين العقارين الـمذكورين أعلاه على مساحة 109 متر مـربـع والـمـحـددة بالاوتاد ("
        },
        {
          "type": "text",
          "data": "A--B--C--D"
        },
        {
          "type": "text",
          "data": ") باللون الاصفر على الخريطة الـمرفقة والعقد الـموقع بين مصلحة سكك الحديد والنقل الـمشترك واصحاب العلاقة واللذين يعتبران جزأ لا يتجزأ من هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أعطي هذا الترخيص بصورة مؤقتة، لـمدة سنة يمكن تجديده ضمنا، كما يمكن مع ذلك إلغاؤه في أي وقت دون أخذ موافقة الجهة الـمرخص لها ودون أن يحق لها الـمطالبة بأي تعويض عن الإنشاءات الخاصة أو إعادة مصاريف أو عطل وضرر مهما كان نوعه أو سببه إذا إقتضت الـمصلحة العامة إتخاذ مثل هذا التدبير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتحمل الفريق الـمرخص له نفقة جميع الأضرار والحوادث التي تنجم عن إستعمال الـمقطع الـمذكور بما فيها الأضرار التي تلحق بالأفراد والتعويض عنها دون الرجوع على الإدارة بأي شئ منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الفريق الـمرخص له، أن يدفع لخزينة الدولة اللبنانية ولصندوق مصلحة سكك الحديد والنقل الـمشترك بدل إشغال سنوي:"
        },
        {
          "type": "text",
          "data": "ــ لخزينة الدولة اللبنانية /28.612.500/ل.ل. (ثمانية وعشرون مليونا وستمائة وإثنا عشر ألفا وخمسمائة ليرة لبنانية) بالإضافة الى رسم الطابع الـمالي الـمتوجب على رخصة إشغال أملاك عمومية."
        },
        {
          "type": "text",
          "data": "ــ لصندوق مصلحة سكك الحديد والنقل الـمشترك بدل تعويض عن النفقات التي تسببها متابعة الاشراف على صيانة الـمقطع وقدره /2.500.000/ل.ل. (مليونان وخمسمائة ألف ليرة لبنانية) وتبقى أعمال الصيانة على عاتق الفريق الـمرخص له، إضافة الى نفقات عقد وقدرها /1.000.000/ل.ل. (مليون ليرة لبنانية) تدفع لصندوق مصلحة سكك الحديد والنقل الـمشترك سنويا."
        },
        {
          "type": "text",
          "data": "كما تدفع العائدات والرسوم السنوية الـمتوجبة في السنين اللاحقة خلال الشهر الأول من كل سنة عند كل تجديد ضمني لهذا الـمرسوم خلال الـمهل القانونية."
        },
        {
          "type": "text",
          "data": "وعلى صاحبي العلاقة تأدية رسم الطابع الـمالي عند كل تجديد صريح أو ضمني ضمن الـمهلة القانونية والنظامية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الفريق الـمرخص له التقيد بشروط الإتفاق الـمعقود بينه وبين مصلحة سكك الحديد والنقل الـمشترك، والذي يعتبر جزءا لا يتجزأ من هذا الـمرسوم، وأن يدفع لصندوق مصلحة سكك الحديد والنقل الـمشترك قبل الـمباشرة بأي عمل، قيمة النفقات الـملحوظة في كشف الأكلاف وقدرها /1.500.00"
        },
        {
          "type": "text",
          "data": "0/ل.ل. (مليون وخمسماية ألف ليرة لبنانية) عن الأشغال التي ستقوم بها الـمصلحة لحساب الشاغلين بما في ذلك نفقات النظارة والدروس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "حقوق الأفراد محفوظة وتبقى محفوظة حتما، ولهم حق إثباتها عند الإقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال إلغاء الترخيص، على الـمرخص له أن يدفع الى مصلحة سكك الحديد والنقل الـمشترك نفقات إعادة الـمساحة الـمشغولة من حرم خط سكك الحديد الى حالتها السابقة، ضمن الـمهلة التي تعطى له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: علي حمية\nوزير الـمالية\nالامضاء: يوسف خليل"
}