{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305525",
  "title": "تجديد رخصة إتجار بأسلحة الصيد وذخائرها ورخصة بيع بارود الصيد بالـمفرق",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10149",
    "date": " 21/09/2022",
    "oj_number": "42",
    "oj_publish_date": "29/09/2022",
    "oj_page": "2112"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الاسلحة والذخائر الصادر بالـمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما الـمادة الثالثة منه الـمعدلة بموجب القانون رقم 190 تاريخ 24/5/2000 ,\nبناء على الـمرسوم رقم 8313 تاريخ 6/9/2021 القاضي بتجديد رخصة الإتجار بأسلحة الصيد وذخائرها ورخصة بيع بارود الصيد بالـمفرق العائدتين للسيد جوزف جرجي ابي صعب صاحب مؤسسة براشيا للشرق الأوسط.\nبناء على الاستدعاء الـمقدم من السيد جوزف جرجي ابي صعب صاحب مؤسسة براشيا للشرق الأوسط، الـمسجل في الـمديرية الإدارية الـمشتركة تحت الرقم 3250 تاريخ 25/2/2022، والـمتعلق بطلب تجديد رخصة الإتجار بأسلحة الصيد وذخائرها ورخصة بيع بارود الصيد بالـمفرق، للعام 2022 ,\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصتين الـممنوحتين للسيد جوزف جـرجي ابي صعب صاحب مؤسسة براشيا للشرق الأوسط، لتعاطي تجارة أسلحة الصيد وذخائرها وبيع بارود الصيد بالـمفرق، في محله القائم على العقار رقم 163 من منطقة الضبية العقارية ــ اوتوستراد طرابلس ــ ملك سركيس ــ قضاء الـمتن ــ محافظة جبل لبنان، للعام 2022، وذلك ضمن نطاق القوانين والأنظمة الـمرعية الإجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهاتين الرخصتين لغاية 022"
        },
        {
          "type": "text",
          "data": "31/12/2"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 ايلول 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي\nوزير الدفاع الوطني\nالامضاء: موريس سليم"
}