{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305548",
  "title": "اسقاط قسم من الأملاك العمومية (قسطل مياه) الى حساب أملاك الدولة الخصوصية وتحويره ضمن العقار رقم 88 في منطقة بسبعل العقارية ـ قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10197",
    "date": " 23/09/2022",
    "oj_number": "42",
    "oj_publish_date": "29/09/2022",
    "oj_page": "2131-2132"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير الـمنقولة)،\nبناء على الطلب الـمقدم بتاريخ 29/3/2019 والـمسجل بالرقم 2385/2019\nمن مالك العقار رقم 88 من منطقة بسبعل العقارية ــ قضاء زغرتا للتحوير واسقاط موقع قسطل مياه مستملك بموجب الـمرسوم رقم 10583 تاريخ 14/9/1962 العائد لـمشروع تموين قرى منطقتي الزاوية والـمنيه بمياه الشرب من مياه نبع القاضي ضمن العقار رقم 88 من منطقة بسبعل العقارية ــ قضاء زغرتا،\nبناء على إفادتي مؤسسة مياه لبنان الشمالي رقم 336 تاريخ 26/2/2019 ورقم 1641 تاريخ\n11/12/2020\nالـمتضمنة الـموافقة على تحوير القسطل ضمن العقار رقم 88 بسبعل،\nبناء على التنازل الـمسجل لدى الكاتب العدل في زغرتا رقم 5749/2019 تاريخ 22/6/2019 الـمقدم من مالك العقار رقم 88 بسبعل عن مساحة 120م2\nمنه لصالح وزارة الطاقة والـمياه،\nبناء على الـموافقة الـمبدئية للـمديرية العامة للـموارد الـمائية والكهربائية رقم 2385/2019 تاريخ\n18/4/2019\n،\nبناء على اقتراح وزيري الطاقة والـمياه والـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ضم دون بدل الى الأملاك العمومية القسم الـمبين باللون الأحمر ضمن العقار رقم 88 من منطقة بسبعل العقارية ــ قضاء زغرتا والـمحدد بالأحرف ("
        },
        {
          "type": "text",
          "data": "A--B--C--D--E--F--G--H--I"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "A"
        },
        {
          "type": "text",
          "data": ") على الخريطة الـمرفقة بهذا الـمرسوم والبالغة مساحته 120م2 (ماية وعشرون مترا مربعا تقريبا) ليشكل موقع مرور قسطل الـمياه بدلا من القسم الـمبين باللون الأخضر والـمشار اليه في الـمادة الثانية من هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الاملاك العمومية لحسـاب أمـلاك الدولة الخصوصية القسم الـمستملك من العقار رقم 88 من منطقة بسبعل العقارية ــ قضاء زغرتا والـمـبـيـن باللون الأخضر والـمحدد بالأحرف ("
        },
        {
          "type": "text",
          "data": "A--J--F--K--A"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "على الخريطة الـمرفقة بهذا الـمرسوم والبالغة مساحته 54 م2 (أربعة وخمسون مترا مربعا تقريبا) ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبقى طالب الإسقاط مسؤولا عن جميع الأضرار التي يمكن أن تحصل من جراء هذا الاسقاط وأن حقوق الغير محفوظة حتما ولهم حق اثباتها أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 أيلول 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزيـر الطاقة والـمياه\nالامضاء: وليد فياض\nوزير الـمالية\nالامضاء: يوسف خليل"
}