{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305550",
  "title": "الترخيص بتعميق بئر الى اكثر من مائة وخمسون مترا في العقار رقم 1990 من منطقة ياطر العقارية ـ قضاء بنت جبيل على سبيل التسوية واستعمال مياهها للأغراض الزراعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10198",
    "date": " 23/09/2022",
    "oj_number": "42",
    "oj_publish_date": "29/09/2022",
    "oj_page": "2133-2134"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (الـمحافظة على الاملاك العمومية واستعمالها)،\nبناء على الـمرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن الـمياه وتعديلاته)،\nبناء على الاستدعاء الـمقدم من السيد محمد مهنا بتاريخ 31/1/2022 والـمسجل بالرقم 45/أ/2022 لاستعمال مياه البئر الكائنة العقار رقم 1990 من منطقة ياطر العقارية ــ قضاء بنت جبيل والـمحفورة بموجب ايصال العلـم والخبر رقم 245/ت/2020 تاريخ\n20/4/2021\n،\nبناء على موافقة الادارة الـمبدئية رقم 45/إ/2022 تاريخ 25/2/2022،\nبناء على اقتراح وزيري الطاقة والـمياه والـمالية.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رُخص لـمالك العقار رقم 1990 من منطقة ياطر العقارية ــ قضاء بنت جبيل، تعميق بئر الى اكثر من مائة وخمسين مترا في الـموقع الـمبين على الخريطة الـمرفقة على سبيل التسوية وضخ كمية /80/م3 ثمانون مترا مكعبا يوميا من مياهها واستعمالها للأغراض الزراعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له تركيب عداد خاص للكمية الاجمالية يثبت على مخرج البئر مباشرة بحيث يمكن للإدارة مراقبة وتحديد كمية الـمياه الـمستخرجة من البئر وأن يتم اعلام الـمديرية العامة للـموارد الـمائية والكهربائية مسبقا عن تاريخ الـمباشرة بالعمل وأن يعرض العداد على الادارة للـموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمرخص له الـمحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في أي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فورا دون أن يحق للـمرخص له الـمطالبة بأي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال الـمياه وصلاحيتها والحصول على التراخيص من الادارات الـمختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الأفراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبقى الـمرخص له مسؤولا عن كل عطل أو ضرر يلحق بالغير وبالعقارات الـمجاورة وعن كل حادث يقع للغير أثناء تنفيذ الأشغال أو بعدها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لـمدة سنة واحدة تتجدد ضمنا ويمكن للإدارة الغاؤها في مطلق الأحوال وفي أي وقت شاءت دون أن يكون للـمرخص له حق الـمطالبة بتعويض أو استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يترتب على الـمرخص له ان يدفع لخزينة الدولة عائدات سنوية مفصلة كما يلي:"
        },
        {
          "type": "text",
          "data": "ــ رسم حفر بئر بعمق يتجاوز الـمائة وخمسين مترا: 500.000 ل.ل (فقط خمسمائة الف ليرة لبنانية لا غير) وقد جرى تسديد بموجب الايصال رقم: 11109848 ــ 70 ــ 22"
        },
        {
          "type": "text",
          "data": "ــ رسم عن استعمال كمية الـمياه الـمستخرجة من البئر عن السنة الاولى وقدره:"
        },
        {
          "type": "text",
          "data": "80"
        },
        {
          "type": "text",
          "data": "م3 * 365 يوم * 100 ل.ل = /2.920.00"
        },
        {
          "type": "text",
          "data": "0/ ل.ل فقط مليونان وتسعمائة وعشرون الف ليرة لبنانية لا غير وقـد جـرى تسديد سلفا بموجب الايصال رقم: 9889 1110 ­ 70­22، اضافة الى رسم الطابع الـمالي واجبة الاداء سلفا خلال خمسة ايام عمل من تاريخ تبلغه مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع الـمالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا الـمرسوم حسب كمية الـمياه الـمستخرجة من البئر والـمسجلة على العداد الـمشار اليه في الـمادة الثانية من هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم أو العائدات السنوية او استعمالها خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 أيلول 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزيـر الطاقة والـمياه\nالامضاء: وليد فياض\nوزير الـمالية\nالامضاء: يوسف خليل"
}