{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305544",
  "title": "الترخيص باستعمال مياه البئر الكائنة في العقار رقم 1451 من منطقة بعلشميه العقارية ـ قضاء بعبدا ـ محافظة جبل لبنان للأغراض الصناعية والزراعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10196",
    "date": " 23/09/2022",
    "oj_number": "42",
    "oj_publish_date": "29/09/2022",
    "oj_page": "2130-2131"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (الـمحافظة على الاملاك العمومية واستعمالها)،\nبناء على الـمرسوم رقم 14438 تاريخ 2/5/1970 (تـنظيم التـنقيب عن الـمياه) وتعديلاته،\nبناء على الاستدعاء الـمقدم بتاريخ 9/7/2020 الـمسجل بالرقم 2929/2020 من السيد أسد علي الدنف والـمتضمن طلبه تعديل وجهة استعمال مياه البئر الكائنة في العقار رقم 1451 من منطقة بعلشميه العقارية ــ قضاء بعبدا ــ محافظة جبل لبنان من زراعي الى صناعي وزراعي،\nبناء على ايصال الاستعمال رقم 68/إ/2016 تاريخ 8/9/2016،\nبناء على موافقة الادارة الـمبدئية رقم 2929/2020 تاريخ 19/10/2021،\nبناء على اقتراح وزيري الطاقة والـمياه والـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسيد أسد علي الدنف استعمال كمية 92 م3 )(اثـنا وتسعون مترا مكعبا يوميا) وذلك من مياه البئر الكائنة في العقار رقم 1451 من منطقة بعلشميه العقارية ــ قضاء بعبدا ــ محافظة جبل لبنان والـمبـين موقعه على الخريطة الـمرفقة بهذا الـمرسوم للأغراض الصناعية والزراعية موزعة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ــ كمية 82م3 (اثـنان وثمانون مترا مكعبا يوميا) للأغراض الصناعية"
        },
        {
          "type": "text",
          "data": "ــ كمية 10م3 (عشرة أمتار مكعبة يوميا) للأغراض الزراعية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له تركيب عدادين (عداد لكل نوع من الاستعمالات) يثبت على مخرج البئر مباشرة بحيث يمكن للادارة مراقبة وتحديد كمية الـمياه الـمستخرجة من البئر وأن يتم اعلام الـمديرية العامة للـموارد الـمائية والكهربائية مسبقا عن تاريخ الـمباشرة بالعمل وأن يعرض العدادين على الادارة للـموافقة عليهما وعدم البدء باستعمالهما قبل ختمهما بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمرخص له الـمحافظة على سلامة العدادين وخاتميهما وتمكين الادارة من مراقبتهما في اي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فورا دون أن يحق للـمرخص لها الـمطالبة بأي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالـمصالح"
        },
        {
          "type": "text",
          "data": "العام، فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى الـمرخص له مسؤول عن كل عطل أو ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لـمدة سنة واحدة تتجدد ضمنا ويمكن للادارة الغاؤها في مطلق الاحوال وفي أي وقت شاءت دون أن يكون لصاحبها حق الـمطالبة بتعويض أو استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال الـمياه والحصول على التراخيص من الادارات الـمختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يترتب على الـمرخص له ان يدفع لخزينة الدولة عن السنة الأولى رسم استعمال الـمياه للأغراض الصناعية والزراعية مفصل كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ للاسـتعمال الصناعي: 82م3/يوم (ضرب) 365 يوم (ضرب) 600 ل.ل = 17.958.000 ل.ل فقط سبعة عشر مليونا وتسعمائة وثمانية وخمسون ألف ليرة لبنانية لا غير"
        },
        {
          "type": "text",
          "data": "ـ للاسـتعمال الزراعي: 10م3/يوم (ضرب) 365 يوم (ضرب) 100 ل.ل = 365.000 ل.ل فقط ثلاثمائة وخمسة وستون ألف ليرة لبنانية لا غير"
        },
        {
          "type": "text",
          "data": "مجموع الرسم: 18.323.000 ل.ل فقط ثمانية عشر مليونا وثلاثمائة وثلاثة وعشرون ألف ليرة لبنانية لا غير، بالإضافة الى رسم الطابع الـمالي واللذين جرى تسـديدهما سـلـفـاً بموجب الايصالين رقم:11141402-70­-21 ورقم 8411122848­-21 قبل صدور مرسوم الترخيص، على ان تحتسب للسنين اللاحقة عن استعمال الـمياه حسب الكمية الـمياه الـمستخرجة فعلا من البئر والـمسجلة على العدادين الـمشار اليهما في الـمادة الثانية من هذا الـمرسوم اضافة الى رسم الطابع الـمالي خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا الـمرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية أو عند استعمال الـمياه خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 أيلول 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والـمياه\nالامضاء: وليد فياض\nوزير الـمالية\nالامضاء: يوسف خليل"
}