{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326689",
  "title": "الاعتراف ببكالوريوس في العمارة (B.Arch. Bachelor of Architecture) الصادرة عن كلية الفنون في جامعة العزم للعلوم والفنون - طرابلس",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "1034",
    "date": " 06/12/2022",
    "oj_number": "56",
    "oj_publish_date": "29/12/2022",
    "oj_page": "3791"
  },
  "preamble": "إسم\nالـمؤسسة: جامعة العزم للعلوم والفنون ــ طرابلس\nإسم الكلية: كلية الفنون\nالـمرجع: ــ الـمـرســوم رقـــم 10229 تـــاريـــخ 8/4/2013\n(الترخيص بإنشاء جامعة العزم للعلوم والفنون\n(\n،\nــ القرار رقم 717/م/2015 تاريخ 20/8/2015 (الترخيص لجامعة العزم\nللعلوم والفنون بمباشرة التدريس في بعض الكليات والاختصاصات\n(\n،\nــ كتاب وزير التربية والتعليم العالي الصادر تحت الرقم 8612/11\nتاريخ 15/11/2022،\nإسم الشهادة: بكالوريوس في العمارة\nB.Arch. (Bachelor of Architecture)\nبناء على الطلب الـمقدم من جامعة العزم للعلوم والفنون ــ كلية\nالفنون، لـمنح متخرجيها من حاملي شهادة بكالوريوس في العمارة B.Arch\nاذن بمزاولة مهنة الهندسة في اختصاص العمارة\n.\nوبعد دراسة لجنة إذن مزاولة مهنة الهندسة لـملف هذا الاختصاص\nالـمفصل من ناحية نظام الجامعة والـمواد والـمناهج، وبعد الإطلاع على شروط\nالانـتـسـاب الـى البـرنـامـج بعد الثانوية العامة اللبنانية أو ما يُعادلها\nوالوثائق الـمطلوبة من الطالب وعلى مدة الدراسة بحيث لا تقل عن ست سنوات\nعادية أو خمس سنوات مع فصول الصيف، وأن لا يقل عدد أرصدتها عن مئة وسبعين\nرصيدا نصف سنوي، وفق النظام الأميركي الـمعتمد في الجامعة، منها\n:\nــ /128/ رصيدا في مواد عامة،\nــ /18/ رصيدا في مواد إختيارية،\nــ /24/ رصيدا في الاختصاص الأساسي،\nوحيث أن مشروع القرار الآنف الذكر يتطلب في متنه تقرير اللجنة\nالفنية الاكاديمية للبناء عليه،\nلذلك\nقررت لجنة إذن مزاولة مهنة الهندسة الـموافقة على منح خريجي\nجامعة العزم للعلوم والفنون ــ طرابلس في الاختصاص الـمذكور، إذن مزاولة\nمهنة الهندسة على الأراضي اللبنانية وفق الشروط الـمـذكـورة أعلاه، وذلك\nلنهاية العام الدراسي 2022/2023، على أن تقوم اللجنة الفنية الاكاديمية باعداد\nكافة التقارير الاكاديمية لجهة مطابقة الجامعة الـمذكورة لـمناهج التدريس\nالتي على اساسها اعطيت لها الـموافقة بمباشرة التدريس\n.",
  "articles": [],
  "signature": "بيروت في 6/12/2022\nرئيس اللجنة\nوزير التربية والتعليم العالي\nعباس الحلبي\nعضو نقيب المهندسين\nعارف ياسين\nعضو\nطانيوس بولس\nعضو مقرر\nحاتم حيدر"
}