{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326260",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة رومية العقارية ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10599",
    "date": " 19/10/2022",
    "oj_number": "46",
    "oj_publish_date": "27/10/2022",
    "oj_page": "2505-2506"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية\n(\nوتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير الـمنقولة\n(\n،\nبناء على القرار رقم 3339 تاريخ 12/11/1930 (الـملكية العقارية\n(\n،\nبناء على الاستدعاء الـمقدم بتاريخ 5/1/2021 والـمسجل بالرقم\n27/2021\nمن الاستاذ مارون أبي فاضل بالوكالة عن مالكي العقار رقم 313 من منطقة رومية العقارية ــ قضاء الـمتن، الـمتضمن طلبهم الـموافقة على اسقاط قسم من (مجرى مياه شتوي) محاذي للعقار الـمذكورة أعلاه لحساب أملاك الدولة الخصوصية تمهيدا لبيعه وفق القوانين والانظمة النافذة،\nبناء على التعهد بشراء القسم الـمسقط من مجرى الـمياه الشتوي والتنازل عن القسم الـمستحدث لصالح الاملاك العمومية النهرية والـمسجل لدى كاتب العدل في جديدة الـمتن الاستاذ وليم جورج فخري رقم 1800/2021 تاريخ\n23/3/2021\n،\nبناء على الـموافقة الـمبدئية لوزير الطاقة والـمياه رقم 27/2021 تاريخ 22/12/2021،\nبناء على اقتراح وزيري الطاقة والـمياه والـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ضم دون بدل الى الأملاك العمومية النهرية القسم الـمبين باللون الأزرق على الخريطة الـمرفقة بهذا الـمرسوم من العقار رقم 313 من منطقة رومية العقارية ــ قضاء الـمتن والبالغة مساحته /25.5/م2 تقريبا (ستة وعشرون مترا مربعا تقريبا) والـمحدد بالأحرف (هـ ــ وــ ز ــ هـ) ليشكل قسما متمما لـمجرى الـمياه الشتوي بدلا من القسم الـمبين باللون الأحمر والـمشار اليه في الـمادة الثانية من هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الأملاك العمومية النهرية لحـسـاب أملاك الدولة الخصوصية قسم من مجرى الـمياه الشتوي الفاصل بين العقارين رقم"
        },
        {
          "type": "text",
          "data": "310\nورقم 313 من منطقة رومية العقارية ــ قضاء الـمتن، البالغة مساحته /167 م2/ (مائة وسبعة وستون مترا مربعا تقريبا) والـمبين باللون الأحمر والـمحدد بالأحرف (أ ــ ب ــ ج ــ د ــ أ) على الخريطة الـمرفقة بهذا الـمرسوم تمهيدا لبيعه وفق للقوانين والانظمة النافذة\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالبي الاسقاط القيام بالأعمال التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ إنشاء قناة خرسانية حديثة في القسم من العقار رقم 313 من منطقة رومية العقارية ــ قضاء الـمتن موضوع الـمادة الأولى من هذا الـمرسوم تؤمن سيلان الـمياه فيها بصورة طبيعية وفقا للخريطة الـمرفقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ إظهار حدود قسم الـمجرى الحالي والـمحدث موضوع الـمادتين الاولى والثانية من هذا الـمرسوم عن طريق الدوائر الـمختصة لتحديد مساحتهما نهائيا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ دفع تكاليف عمليات إظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة إلى تحوير مجرى الـمياه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى طالبي الاسقاط مسؤولين عن كل حادث يقع للغير أثناء تنفيذ الأشغال أو بعدها وعن جميع الأضرار التي قد تحصل من جراء هذا الاسقاط والتحوير وإن حقوق الغير محفوظة حتما ولهم حق اثباتها أمام السلطات القضائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يعمل بهذا الـمرسوم الا بعد أن يقوم طالبي الاسقاط بجميع الأعمال الفنية وتأمين سيلان الـمياه بصورة طبيعية في قسم القناة الـمحدث موضوع الـمادة الاولى من هذا الـمرسوم بإشراف الـمديرية العامة للـموارد الـمائية والكهربائية الفني الـمباشر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 تشرين الأول 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزيـر الطاقة والـمياه\nالامضاء: وليد فياض\nوزير الـمالية\nالامضاء: يوسف خليل"
}