{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=290493",
  "title": "تعديل العلم والخبر رقم: 2132 تاريخ 26/11/2019 للجمعية المسماة: «جمعية التنمية والبناء» مركزها: كامد اللوز - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "117",
    "date": " 08/02/2022",
    "oj_number": "11",
    "oj_publish_date": "10/03/2022",
    "oj_page": "412-414"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 2132 تاريخ 26/11/2019،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية التنمية والبناء» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 20328 تاريخ 15/12/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية التنمية والبناء\" الحائزة على بيان العلم والخبر رقم 2132 تاريخ 26/11/2019"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "مركزها: جب جنين - الطريق العام - مقابل بنك عودة - الطابق الثاني - قضاء البقاع الغربي."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "كامد اللوز - وسط البلدة - قرب البلدية - العقار رقم 1470 - ملك ملهم محمد صفية - الطابق الأرضي - قضاء البقاع الغربي."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - الإهتمام بالشأن الزراعي بالتنسيق مع التعاونيات الزراعية والمعنيين والعمل على تنمية المناطق على كافة المستويات، وإقامة المشاريع والبنى التحتية ذات الصلة بالتنمية الريفية وبناء المصانع لتأمين فرص عمل وتحسين الأوضاع الإجتماعية وإيجاد وإنشاء تعاونيات الزراعات البديلة ذات الجودة الإقتصادية وتعميم الوعي الذي يساعد على المسؤولية والتنمية والتنسيق مع المؤسسات التي تعنى بهذا الشأن."
        },
        {
          "type": "text",
          "data": "2- ترسيخ الوعي بأهمية البيئة وطرق حمايتها من خلال الندوات والدورات التخصصية والمحافظة عليها والقيام بحملات تشجير لمنع التصحر وتشجيع زراعة النباتات الطبية والأعشاب العطرية والحدائق والتعاون مع المؤسسات الأهلية والبلدية والحكومية المهتمة بهذا الشأن، وخاصة موضوع النفايات والتلوث والمجاري الصحية.\n3-"
        },
        {
          "type": "text",
          "data": "الإهتمام برفع المستوى التعليمي والتربوي والثقافي والعمل على تطوير وتحديث المناهج التربوية والأكاديمية والمهنية وذلك من خلال إنشاء المدارس والمهنيات الخاصة وتملكها وإدارة العملية التربوية والتعليمية فيها، والتعاون مع المنظمات والجمعيات الدولية والعربية ومع المؤسسات الأهلية والبلدية والحكومية المهتمة بهذا الشأن، والإهتمام بنشاطات الشباب ودفعهم الى المساهمة في عملية التنمية وخوض التجارب والعمل على بناء المواطنة الصحيحة وإبعادهم عن الطائفية والمذهبية."
        },
        {
          "type": "text",
          "data": "4- تفعيل الحركة الثقافية والإجتماعية وتشجيع كل ما من شأنه تنمية الثقافة وتغليب عناصر الوحدة على عناصر التجزئة عبر العمل على إنهاء حالة التفكك الثقافي القائم على الطائفية والمذهبية والعائلية ونشر ثقافة العيش المشترك والوعي الحقوقي من خلال المنتديات الثقافية وإيلاء الشأن التربوي الأهمية من خلال العمل على إقامة المؤسسات والمراكز التربوية لتربية الجيل الناشئ تربية وطنية."
        },
        {
          "type": "text",
          "data": "5- العمل على رفع مستوى العناية الصحية للمواطن اللبناني وذلك من خلال إنشاء وإدارة المستوصفات والمراكز الصحية والمستشفيات، والإهتمام بإنشاء مؤسسات للخدمات الإنسانية والرعاية الإجتماعية والتعاون مع المنظمات والجمعيات الدولية والعربية ومع المؤسسات الأهلية والبلدية والحكومية المهتمة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "6- تشجيع المرأة على المساهمة والإنخراط في الشأن العام وتفعيل دورها في المجتمع والعمل على تنمية المهارات وإقامة الندوات الثقافية والإجتماعية والعلمية ودورات مهنية (خياطة - إسعافات أولية - كومبيوتر - تصنيع زراعي الخ) والسعي لإنشاء المعامل والمصانع للمساهمة في تحسين الأوضاع الإجتماعية والتنمية، والعمل على إنشاء مراكز ومؤسسات خاصة بالمرأة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1- الإهتمام بالشأن الزراعي بالتنسيق مع التعاونيات الزراعية والمعنيين"
        },
        {
          "type": "text",
          "data": "والعمل على تنمية المناطق على كافة المستويات، وإقامة المشاريع والبنى التحتية ذات الصلة بالتنمية الريفية وبناء المصانع لتأمين فرص عمل وتحسين الأوضاع الإجتماعية وتعميم الوعي الذي يساعد على المسؤولية والتنمية والتنسيق مع المؤسسات التي تعنى بهذا الشأن."
        },
        {
          "type": "text",
          "data": "2- ترسيخ الوعي بأهمية البيئة وطرق حمايتها من خلال الندوات والدورات التخصصية والمحافظة عليها والقيام بحملات تشجير لمنع التصحر وتشجيع زراعة النباتات الطبية والأعشاب العطرية والحدائق والتعاون مع المؤسسات الأهلية والبلدية والحكومية المهتمة بهذا الشأن، وخاصة موضوع النفايات والتلوث والمجاري الصحية."
        },
        {
          "type": "text",
          "data": "3- الإهتمام بنشاطات الشباب ودفعهم الى المساهمة في عملية التنمية وخوض التجارب وتحمل المسؤولية والعمل على بناء المواطنية الصحيحة وتأصيل الروح الوطنية لإبعادهم عن الطائفية والمذهبية، والعمل على إقامة المؤسسات والمراكز الشبابية التي تهتم بتربية الجيل الناشئ تربية وطنية سليمة."
        },
        {
          "type": "text",
          "data": "4- تفعيل الحركة الثقافية والإجتماعية وتشجيع كل ما من شأنه تنمية الثقافة وتغليب عناصر الوحدة على عناصر التجزئة عبر العمل على إنهاء حالة التفكك الثقافي القائم على الطائفية والمذهبية والعائلية ونشر ثقافة العيش المشترك والوعي الحقوقي من خلال المنتديات الثقافية وإيلاء الشأن التربوي الأهمية من خلال العمل على إقامة المؤسسات والمراكز التربوية لتربية الجيل الناشئ تربية وطنية."
        },
        {
          "type": "text",
          "data": "5- الإهتمام بإنشاء مؤسسات للخدمات الإنسانية والصحية والرعاية الإجتماعية والإهتمام بالوضع الصحي للإنسان من خلال إنشاء المستوصفات والمؤسسات الصحية وكل ما يحقق التنمية والعدالة الإجتماعية."
        },
        {
          "type": "text",
          "data": "6- تشجيع المرأة على المساهمة والإنخراط في الشأن العام وتفعيل دورها في المجتمع والعمل على تنمية المهارات وإقامة الندوات الثقافية والإجتماعية والعلمية ودورات مهنية (خياطة - إسعافات أولية - كومبيوتر - تصنيع زراعي الخ) والسعي لإنشاء المعامل والمصانع للمساهمة في تحسين الأوضاع الإجتماعية والتنمية، والعمل على إنشاء مراكز ومؤسسات خاصة بالمرأة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}