{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297079",
  "title": "اقتراحات لمعالجة تداعيات الأزمة المالية والنقدية على عقود الأشغال والخدمات العامة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 14/04/2022",
    "oj_number": "21",
    "oj_publish_date": "12/05/2022",
    "oj_page": "850-854"
  },
  "preamble": "رقم المحضر: 27\nالقرار رقم 13 الصادر من محضر جلسة مجلس الوزراء المنعقدة\nفي: القصر الجمهوري يوم: الخميس الواقع في: 14/4/2022\nالموضوع: اقتراحات لمعالجة تداعيات الأزمة المالية والنقدية على عقود الأشغال والخدمات العامة\nالمستندات: - قانون المحاسبة العمومية الصادر بالمرسوم رقم 14969 تاريخ 30/12/1963\nقرار مجلس الوزراء رقم 11 تاريخ 29/9/2021 (تشكيل لجنة وزارية مكلفة بمعالجة تداعيات الأزمة المالية على سير المرفق العام\nرأي استشاري صادر عن ديوان المحاسبة رقم 68/2021 تاريخ 23/12/2021\nكتاب مجلس الإنماء والإعمار رقم 797/1 تاريخ 5/4/2022 الذي عرضه السيد رئيس مجلس الوزراء\nقرار المجلس\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\nوقد تبين منها أن مجلس الإنماء والإعمار يفيد أنه وعطفا على الكتاب رقم 2800/1 تاريخ 13/10/2021 الذي شرحنا فيه إنعكاس الأزمة المالية والنقدية على عقود الأشغال والخدمات العامة،\nوفي ضوء مداولات اللجنة الوزارية المكلفة من قبل مجلس الوزراء بمعالجة تداعيات الأزمة المالية على سير المرافق العامة والمشكّلة بقرار مجلس الوزراء رقم 11 تاريخ 29/9/2021،\nوعملاً بمضمون الرأي الاستشاري الصادر عن ديوان المحاسبة رقم 68/2021 تاريخ 23/12/2021، الذي جاء في ضوء النقاشات التي أجرتها اللجنة الوزارية المشار إليها أعلاه وبناء على طلب السيد رئيس مجلس الوزراء،\nوحيث أنه تم الطلب الى مجلس الإنماء والإعمار تقديم إقتراحات تهدف الى معالجة تداعيات الأزمة المالية والنقدية على عقود الأشغال والخدمات العامة كي يصار الى درسها في اللجنة الوزارية تمهيدا لعرضها على مجلس الوزراء،\nلذلك نرفع الى مجلس الوزراء الاقتراحات التالية\n:\nأولاً: بالنسبة لعقود الإنشاء القائمة حاليا بتمويل محلي\nإن عقود الإنشاء التي بدأ العمل بها قبل تشرين الأول 2019 هي، حاليا، بمعظمها، عقود غير منجزة كون المتعهدين بدأوا، مع تصاعد الأزمة، بتخفيف وتيرة العمل الى أن توقفوا نهائيا عن تنفيذ أية أشغال. فالتوازن المالي لهذه العقود أصبح مفقودا بشكل كلي بعد أن أصبح ما يتقاضاه المتعهد لقاء تنفيذ الأشغال لا يشكل سوى جزء يسير من الكلفة الواقعية التي يتكبدها. وهذا الاختلال في التوازن المالي للعقد هو نفسه سواء كانت عملة العقد الليرة اللبنانية أو الدولار الأميركي، لأن الاختلال سببه القيمة الفعلية لما يجري تسديده للمتعهد مقارنة مع الكلفة التي يتكبدها، لاسيما وأن العقود الموقعة بالدولار الأميركي تسدد مستحقاتها بالليرة اللبنانية على أساس سعر صرف غير واقعي هو /1507/ل.ل\n.\nهذا الوضع ليس محصورا بعقود مجلس الإنماء والإعمار وإنما ينطبق على العقود التي تديرها إدارات عامة ومؤسسات عامة وبلديات واتحادات بلديات\n...\nأما فيما يخص عقود مجلس الإنماء والإعمار فهي عائدة لمشاريع في مختلف القطاعات والمناطق كلّفه مجلس الوزراء بتنفيذها. وهي مبينة في المستند رقم 3 المرفق. إن وضعية هذه العقود تختلف من عقد لآخر لجهة نسبة الإنجاز كما هو مبين في المستند رقم 3\n.\nبما أن استكمال تنفيذ المشاريع بموضوع هذه العقود يتطلب أولا تعديل أسعارها لإعادة التوازن المالي إليها وثانيا تأمين الاعتمادات الإضافية اللازمة للاستكمال،\nوبما أن هذه المشاريع لم تدخل حيز التشغيل بعد، وبالتالي فإن إنهاءها بحالتها الراهنة لن يكون له تأثير على الواقع الحالي للخدمة في القطاع المعني بكل مشروع،\nوفي ضوء صعوبة تأمين الاعتمادات اللازمة لاستكمال هذه المشاريع لاسيما وأن موازنة العام 2022 لم تلحظ أية اعتمادات تذكر للاستثمارات العامة،\nلذلك،\nفإن الاقتراح الواقعي هو المبادرة الى إنهاء هذه الفئة من العقود بحالتها الراهنة واستلام الأشغال المنفذة، على أن يصار الى تلزيم استكمالها، من جديد، عند توفر الاعتمادات اللازمة\n.\nوينطبق ذلك، بطبيعة الحال، على عقود المكاتب الاستشارية المكلفة بالإشراف على تنفيذ الأشغال\n.\nمع ضرورة أن لا يشمل اقتراح الإنهاء العقود التي قد يسبب إنهاؤها بحالتها الراهنة تداعيات على السلامة العامة. إن هذه الفئة من العقود يجب أن تستكمل فيها بعض الأعمال الضرورية لتأمين متطلبات السلامة العامة قبل إنهائها\n.\nوفي هذا السياق، تنبغي الإشارة الى إشكالية استرداد بعض السلفات المعطاة، وفقا للعقود، والتي لم تسترد كليا أو جزئيا بعد. ففي هذه الحالة، وعند إنهاء العقد، سيسترد مبلغ السلفة (أو قسم منه) دون الأخذ بالاعتبار لكون القيمة الفعلية للمبلغ المسترد هي أدنى من القيمة الفعلية لنفس المبلغ عند إعطاء السلفة، وذلك نظرا لإنهيار سعر صرف الليرة اللبنانية\n.\nثانياً: بالنسبة لعقود التشغيل والصيانة القائمة حاليا\nعلى عكس عقود الإنشاء، استمر العمل في معظم عقود التشغيل والصيانة، بالرغم من اختلال توازنها المالي هي أيضا، كون إيقاف العمل بها كان سيسبب تداعيات على المنشآت نفسها وعلى الخدمة العامة التي تؤديها. فيما يخص مجلس الإنماء والإعمار، يتعلق الأمر بعقود في غاية الأهمية كلف المجلس بها من قبل مجلس الوزراء\n:\nعقود تشغيل وصيانة مطار الرئيس رفيق الحريري\nعقد تشغيل وصيانة المدينة الجامعية في الحدث\nعقد تشغيل وصيانة المدينة الجامعية في طرابلس\nعقد تشغيل وصيانة المبنى المركزي لوزارة التربية والتعليم العالي\nبعض عقود تشغيل وصيانة محطات التكرير/الضخ للصرف الصحي\nبعض عقود إدارة النفايات الصلبة (الجمع، الكنس، الفرز والمعالجة\n، الطمر الصحي)\nوكون الشركات الملتزمة لعقود التشغيل والصيانة قد استمرت بآداء مهامها، رغم اختلال التوازن المالي للعقود، فإن الإنصاف يقضي بتعديل أسعار هذه العقود ليس من الآن وصاعدا فحسب بل اعتبارا من تاريخ سابق قد يكون بداية شهر نيسان 2020، مثلا\n.\nأما الآلية المقترحة لتعديل أسعار هذه العقود فهي التالية\n:\n1)\nتجزئة قيمة الأشغال الى أربعة أجزاء\n:\nP0=A+B+C+D\nالقيمة الأساسية للأشغال0\n: P\nقيمة الجزء غير الخاضع للتعديل\n: A\nقيمة الجزء الذي يمثل بدل النقل\n: B\nقيمة الجزء الذي يمثل الرواتب والأجور\n: C\nقيمة الجزء الذي يمثل الإنفاق بالدولار\n: D\nوبالتالي نحصل على النسب التالية\n:\nd = D/P0, c= C/P0, b = B/P0, a=A/P0\n2) تطبيق المعادلة التالية\n(E)\nلتعديل الأسعار\n:\nP=P0[a+b(T/T0)+c(W/W0) +d(D/D0)]\nالقيمة الأساسية للأشغال: P0\nالقيمة المعدلة للأشغال: P\nالقيمة الأساسية لبدل النقل: T0\nالقيمة المعدلة لبدل النقل: T\nالقيمة الأساسية للحد الأدنى للأجور: W0\nالقيمة المعدلة للحد الأدنى للأجور(*): W\nالسعر الرسمي لصرف الدولار: D0\nسعر صرف الدولار في السوق الموازنية: D\nملاحظة 1: يطبق تعديل بدل النقل على مرحلتين حسب مرسومي التعديل (أصبح 24 ألف ل.ل. بدلا من 8 آلاف ل.ل.، ومن ثم أصبح 65 ألف ل.ل).\n*\nملاحظة 2: لم يصدر أي مرسوم لتعديل الحد الأدنى للأجور. إلا أن واقع الأمر هو أن الأجور في القطاع الخاص تعدلت عمليا مع تعديل صرف الليرة اللبنانية\n.\nوللأخذ بعين الاعتبار لهذا التعديل، نقترح وضع معادلة تحاكي تغيير الحد الأدنى للأجور مع تغير سعر صرف الدولار\n:\nW=a.D+b\nحيث\n:\nالحد الأدنى للأجور (المتغير) : W\nسعر صرف الدولار (المتغير) : D\nوللحصول على قيمة كل من\na\nو\nb\n، اعتبرنا أن قيمة الحد الأدنى للأجور بلغت /2.250.000/ل.ل\n.\nعندما كان سعر صرف الدولار هو /22.000/ل.ل.، بينما بلغت قيمة الحد الأدنى للأجور هي /675.000/ل.ل. عندما كان سعر صرف الدولار /1507/ل.ل\n.\nوبذلك نحصل على المعادلة التالية\n:\nW=76.83 6 D+560000\nملاحظة 3: بالنسبة لعقود التشغيل حيث يتقاضى المتعهدون مستحقاتهم بالدولار المصرفي\n(Lollar)\n، تطبق المعادلة نفسها مع الأخذ بالاعتبار لقيمة المستحقات مقارنة مع قيمتها فيما لو كانوا يتقاضونها بالليرة اللبنانية على أساس سعر الصرف الرسمي للدولار\n.\nتجدر الإشارة الى أنه يمكن تطبيق نفس المعادلة\n(E)\nعلى عقود المكاتب الاستشارية التي تتولى الإشراف على التنفيذ\n.\nأما بالنسبة للإنعكاس المالي لتطبيق هذه المعادلة على عقود التشغيل والصيانة القائمة لمدة حوالي 3 سنوات، اعتبارا من نيسان 2020 وحتى نهاية العام 2022، فإنه يتطلب تأمين اعتمادات إضافية كما يلي:\nتشغيل وصيانة مطار رفيق الحريري الدولي:\n350\nمليار ل.ل\n.\nتشغيل وصيانة الجامعة اللبنانية (الحدث وطرابلس):\n120\nمليار ل.ل\n.\nتشغيل وصيانة مبنى وزارة التربية والتعليم العالي:\n10\nمليار ل.ل\n.\nتشغيل وصيانة مشاريع الصرف الصحي:\n250\nمليار ل.ل\n.\nالمجموع:\n730 مليار ل.ل\n.\nمع ابداء الملاحظات التالية\n:\n1 -\nإن المبالغ أعلاه هي تقديرية. وسوف يتم احتساب المستحقات بدقة وفقا لمعطيات كل من العقود وبالاستناد الى معادلة تعديل الأسعار المقترحة\n، في حال موافقة مجلس الوزراء على اعتمادها\n.\n2 -\nإن المبالغ المطلوبة لتشغيل وصيانة مشاريع الصرف الصحي هي نفسها المطلوبة في كتاب وزارة الطاقة والمياه الموجه الى الأمانة العامة لمجلس الوزراء رقم 2182/و تاريخ 15/3/2022 (المستند رقم (4) المرفق ربطا). مع الإشارة الى أن المبلغ المطلوب من وزارة الطاقة والمياه، أي 288 مليار ل.ل.، يغطي تقديراتنا البالغة حوالي 250 مليار ل.ل. بالإضافة الى متأخرات اعتبارا من العام 2018\n.\n3 -\nإن تطبيق معادلة تعديل الأسعار على عقود إدارة النفايات الصلبة لا يتطلب تأمين مصدر للإعتمادات الإضافية كون هذه العقود ممولة من الصندوق البلدي المستقل\n.\nثالثا: بالنسبة للعقود الممولة كليا أو جزئيا من مصادر خارجية\nإن ما أوردناه أعلاه بشأن الاختلال الذي أصاب التوازن المالي للعقود الممولة محليا لا يعني أن العقود الممولة من مصادر خارجية (قروض أو هبات) كليا أو جزئيا لا تعاني من مشكلات تعترض استكمالها، ولو أن حجم هذه المشكلات ليس بنفس الأهمية\n.\nففي العقود الممولة جزئيا من مصدر خارجي، يتزايد الخلل في التوازن كلما كانت نسبة التمويل المحلي (مساهمة الدولة في التمويل) مرتفعة. فالقسم الممول محليا تسدد مستحقاته بالليرة اللبنانية على أساس سعر الصرف الرسمي للدولار بينما يسدد القسم الممول خارجيا بالدولار (الطازج\n).\nوحتى في العقود الممولة كليا من مصادر خارجية، فإن ارتفاع الأسعر العالمية لبعض المواد وخاصة المشتقات النفطية وكلفة النقل البحري وغيرها أصبحت ترخي بظلالها على التوازن المالي للعقود خاصة بعد الهزة التي شهدتها الأسواق العالمية بفعل الحرب في أوكرانيا. كما أن معادلات تعديل الأسعار المدرجة في معظم هذه العقود أصبحت لا تعكس التقلبات الفعلية للأسعار\n.\nإن مجلس الإنماء والاعمار يدرس، حاليا، وضعية هذه الفئة من العقود وهو سيكون بإمكانه، قريباً، تقديم بعض الاقتراحات لمجلس الوزراء خلال الأسابيع المقبلة. مثل وضع معادلات جديدة لكل نوع من أنواع الأشغال\n.\nرابعا: بالنسبة لمستحقات المتعهدين والاستشاريين\nبالرغم من توقف العمل في عقود الإنشاء بعد تشرين الأول 2019، تطرح مشكلة المستحقات المتوجبة للمتعهدين والاستشاريين عن أعمال وخدمات نفذوها قبل الأزمة المالية وسيتقاضونها حاليا أو تقاضوها، مؤخرا، بالليرة اللبنانية\n.\nمعظم هؤلاء المتعهدين والاستشاريين يطالب بتسديد هذه المستحقات المتأخرة بقيمتها الفعلية، أي عند تنفيذ الأشغال أو الخدمات العامة، كما أن البعض يطالب بتسديدها بعملة العقد، في حالة العقود الموقعة بعملة أجنبية ولكن ممولة محليا\n.\nوكون بعض المتعهدين والاستشاريين تقدم - أو هو بصدد التقدم - بمراجعة لدى مجلس شورى الدولة بهذا الشأن، نقترح أن لا يصار الى البت بهذه المطالبات حاليا. ويمكن، في حال ارتأت الحكومة ذلك مناسبا. الاستئناس بقرارات مجلس الشورى، عندما تصدر، بهذا الخصوص\n.\nخامسا: بالنسبة لمشكلة توفير السيولة للمتعهدين\nإن بعض الشركات المنفذة، وخاصة في مجال التشغيل والصيانة، مثل الشركات التي تنفذ عقود إدارة النفايات الصلبة، تواجهها مشكلة من نوع خاص تتعلق بقدرتها على تأمين السيولة لتسديد رواتب وأجور العاملين لديها. وهذه المشكلة المستجدة لا علاقة لها بتسديد مستحقات هذه الشركات من قبل مجلس الإنماء والإعمار وإنما ترتبط بالقيود التي تفرضها المصارف على تزويد العملاء بالسيولة. إن هذه القيود المصرفية تدفع بعض الشركات الى تسييل مستحقاتها في السوق الموازية ولو كان ثمن ذلك خسارة نسبة هامة من قيمة هذه المستحقات\n.\nإن هذه المشكلة طرحت في أكثر من اجتماع بين وزارة البيئة ووزارة المالية ومجلس الإنماء والإعمار. وقد طلبنا من وزير المالية التدخل لدى مصرف لبنان لزيادة السيولة للمصارف التي تتعامل معها الشركات التي تدير عقود النفايات الصلبة، تفاديا لانعكاس الشح في السيولة على أداء هذه الشركات وبالتالي على وضعية هذه الخدمة\n.\nلذلك فإن مجلس الانماء والإعمار يرفع هذه الاقتراحات الى السيد رئيس مجلس الوزراء لعرضها اللجنة الوزارية المكلفة بمعالجة تداعيات الأزمة المالية على سير المرافق العامة وذلك تمهيدا لعرض الموضوع مجلس الوزراء\n.\nوإن السيد رئيس مجلس الوزراء يعرض الموضوع على المجلس لاتخاذ القرار المناسب بهذا الشأن\n.\nبناء عليه\nوبعد المداولة،\nقرر المجلس الموافقة على الاقتراحات المرفوع من قبل مجلس الإنماء والإعمار وتعميم تطبيقها على الإدارات والمؤسسات العامة كافة والبلديات\nوإتحاد البلديات بعد عرض المشاريع ذات الصلة على ديوان المحاسبة وفقا للأصول المرعية الإجراء، وعلى أن يصار الى نقل الإعتمادات اللازمة تباعا من قبل مجلس الوزراء بناء على اقتراح وزارة المالية والوزارة أو المؤسسة المعنية\n.",
  "articles": [],
  "signature": "بيروت في 14/4/2022\nالقاضي محمود مكيّه\nأمين عام مجلس الوزراء"
}