{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326601",
  "title": "تأسيس جمعية بإسم: «فراشة لبنان - سهيلة الكسار» مركزها: ببنين - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1458",
    "date": " 05/12/2022",
    "oj_number": "54",
    "oj_publish_date": "15/12/2022",
    "oj_page": "3451-3453"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «فراشة لبنان ـ سهيلة الكسار» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 1675 تاريخ 21/1/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "فراشة لبنان ــ سهيلة الكسار"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "مركزها: ببنين ــ منطقة ببنين العقارية ــ العقار رقم 325 ــ القسم"
        },
        {
          "type": "text",
          "data": "C"
        },
        {
          "type": "text",
          "data": "ــ مبنى بلدية ببنين/العبدة ــ قضاء عكار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تعتبر جمعية «فراشة لبنان ــ سهيلة الكسار» هيئة إعتبارية خاصة تتمتع بالشخصية الـمعنوية، تمارس نشاطها على كافة الأراضي اللبنانية بصورة عامة وفي طرابلس والشمال بصورة خاصة، سعيا لتحقيق أهدافها والغاية من إنشائها، وهذه النشاطات هي التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ تعزيز الوعي الـمجتمعي ورفع مستوى الشعور بالـمسؤولية لـمخاطر إطلاق النار لا سيما إطلاق النار العشوائي أو بالهواء أو بالـمناسبات أو أي إطلاق نار خارج الأنظمة والقوانين ودون مراعاة تدابير السلامة العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ السعي مع الجهات الـمعنية والـمختصة لتطوير الأنظمة والقوانين، ووضع الوسائل الـمناسبة للحدّ من تفلت السلاح، ومحاسبة الـمخلين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في رعاية وتأهيل ودعم الـمصابين للحد من الأضرار الجسدية والـمادية الناجمة عن الحوادث لا سيما من جراء إطلاق النار العشوائي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ العمل على تطوير وتعزيز التدابير الـملائمة التشريعية والإدارية والقانونية والاجتماعية وغيرها من التدابير لتأمين تكافؤ الفرص وتذليل الحواجز للوصول الى دمج ذوي الاحتياجات الخاصة أو ذوي الإعاقة ومشاركتهم مشاركة كاملة وفعالة في مجتمعهم على قدم الـمساواة مع الآخرين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في إدماج قضايا الأشخاص ذوي الإعاقة كجزء لا يتجزء من إستراتيجيات التنمية الـمستدامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تأمين الحماية والـمساعدة وتحسين الظروف الـمعيشية لذوي الإحتياج ات الخاصة أو ذوي الإعاقة وتعزيز إحترام كرامتهم الـمتأصلة واستقلالهم الذاتي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تنمية الطاقات الـمبدعة لذوي الاحتياجات الخاصة ولذوي الإعاقة والسعي الى توفير الإمكانات والـمهارات اللازمة لينخرطوا في الحياة الإجتماعية والإقتصادية في لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ العمل على نشر مفهوم التكافل الإجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ إقامة الـمنشآت الـمناسبة لعلاج وتأهيل ذوي الإحتياجات الخاصة أو ذوي الإعاقة، بما فيه مراكز للعلاج الفيزيائي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ العمل على رفع مستوى الفرد والقيام بكافة النشاطات العلـمية والثقافية والتربوية والإنمائية والسياحية والصحية والإجتماعية على اختلافها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تنظيم الـمؤتمرات والـمحاضرات وإحياء الـمناسبات والندوات العلـمية والثقافية التربوية والإجتماعية والإعلانات ونشر البحوث والدراسات وإصدار الـمنشورات والـمطبوعات كافة بما يتوافق مع أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ السعي لإنضمام لبنان وتنفيذ وتطبيق الـمواثيق الدولية وتعزيز الحقوق الـمكرسة في الشرعة الدولية لحقوق الإنسان وأعمال تلك الحقوق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ كل ما من شأنه دعم وحماية حقوق الـمصابين وذوي الاحتياجات الخاصة أو ذوي الإعاقة"
        },
        {
          "type": "text",
          "data": ".."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "محمد ناصر الكسار"
        },
        {
          "type": "text",
          "data": "خالد عبدالله محمد"
        },
        {
          "type": "text",
          "data": "زاهر عبد القادر الكسار"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد ناصر الكسار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الأول 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}