{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326365",
  "title": "تأسيس جمعية بإسم: «جمعية ريف زحلة» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1472",
    "date": " 07/12/2022",
    "oj_number": "55",
    "oj_publish_date": "22/12/2022",
    "oj_page": "3573-3574"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية ريف زحلة» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 3668 تاريخ 3/3/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية ريف زحلة\""
        },
        {
          "type": "text",
          "data": "مركزها: زحلة ــ حوش الأمراء ــ العقار رقم 107 ــ شارع الـمدينة الصناعية ــ ملك ناصيف الياس الخوري ــ الطابق الرابع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ زراعية: العمل على إنشاء وتنفيذ مشاريع زراعية للاهتمام بالـمزارعين والتنمية الريفية والاهتمام بالـمجتمع الريفي بشكل عام، والعمل على تأهيل الشباب والـمزارعين بالتنسيق مع وزارة الزراعة والبلديات والجمعيات الـمحلية أو الدولية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ صناعية: العمل على تطوير الصناعة عامة والصناعات الغذائية خاصة ورفع مستواها بهدف الوصول لشريحه أكبر واسواق تصريف جديدة في الداخل والخارج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ بيئية: الاهتمام بالتشجير، إقتراح وإنشاء مشاريع بيئية ونشر التوعية عبر الـمحافظة على بيئة نظيفة وذلك عبر الندوات والـمحاضرات البيئية والـمساعدة على نشر التوعية في الـمجتمع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ ثقافية: اقامة النشاطات الاجتماعية والتربوية على اختلاف انواعها وحث الشباب على القراءة والـمشاركة في الأنشطة الثقافية والفنية لـما فيها من منفعة للـمجتمع وتهذيب للعقل والفكر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ صحية: الـمساهمة في انشاء ودعم الـمراكز الصحية من مستشفيات ومستوصفات خيرية لدعم كل محتاج للطبابة او للدواء، وأيضا عبر السعي لتنظيم لقاءات مع مختصين في الـمجال الصحي للـمعاينة أو الاستشارة الطبية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ اجتماعية: السعي لتطوير دور الـمرأة في الـمجتمع عبر حثها على الـمشاركة في النشاطات والأعمال وإقامة ندوات التوعية والتثقيف. الطفل وحقه في التعليم والحماية. ومساعدة الـمسن في الـمأوى والوصول الى الغذاء والدواء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "طارق مارون السغبيني"
        },
        {
          "type": "text",
          "data": "ناصيف جوزف ابو ديوان"
        },
        {
          "type": "text",
          "data": "مارتين لحود لحود"
        },
        {
          "type": "text",
          "data": "ألياس جورج بخاش"
        },
        {
          "type": "text",
          "data": "توفيق خليل ابو رجيلي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد طارق مارون السغبيني"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الأول 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}