{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289180",
  "title": "تأسيس جمعية بإسم: «حاور ورمّم» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "14",
    "date": " 14/01/2022",
    "oj_number": "6",
    "oj_publish_date": "03/02/2022",
    "oj_page": "254-255"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «حاور ورمم» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 11230 تاريخ 3/8/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة: «حاور ورمّم»"
        },
        {
          "type": "text",
          "data": "مركزها: جبيل ــ حي الـمحطة ــ منطقة جبيل العقارية ــ العقار رقم 1864 ــ القسم رقم 5 ــ بناية نبيل بطرس ــ الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تنشط الجمعية في سبيل الحوار بين أتباع الأديان والثقافات، والسعي الى تحقيق التنمية الـمستدامة داخل الـمجتمع اللبناني، بمعنى رخر، الحوار وترميم العلاقات بين مكونات الـمجتمع الـمتعدد، وتطوير الانسان كقيمة عليا بهدف النهوض بمجتمع أكثر تمكينا ووعيا وعلـما وثقافة، وتسعى الجمعية في هذا الإطار الى بناء القدرات ومعالجة التحديات الإجتماعية والثقافية بمختلف الوسائل لا سيما عبر دعم الـمبادرات الـمتنوعة وبرامج التدريب والتحفيز والتنمية الـمستدامة والتكاتف الإجتماعي."
        },
        {
          "type": "text",
          "data": "كما وتهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "ــ الارتقاء بالـمجتمع من خلال تـثقيف كافة عناصره بمختلف الـمواضيع من اللغة والـموسيقى والـمهارات العلـمية واليدوية."
        },
        {
          "type": "text",
          "data": "ــ التواصل مع مختلف اللبنانيين والتفاعل معهم في سبيل إحياء الحضارة والتراث اللبناني في مختلف النواحي الاجتماعية والاقتصادية والتربوية واللغوية والثقافية والحضارية وغيرها من الشؤون العامة."
        },
        {
          "type": "text",
          "data": "ــ إقامة الندوات والـمؤتمرات والـمحاضرات والأنشطة الـمتنوعة من اجتماعية وتربوية وثقافية وتعليمية وإعلامية وإقامة الدورات الدريبية وكل الوسائل الـمتاحة في نشر أهدافها وإنشاء معاهد لتحقيق هذه الأهداف."
        },
        {
          "type": "text",
          "data": "ــ تعزيز الحوار الـمسيحي ــ الإسلامي في إطار التواصل بين الأديان والحضارات والشعوب في العالـم."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "كاتي نصار نصار"
        },
        {
          "type": "text",
          "data": "عُلا جوزف صقر"
        },
        {
          "type": "text",
          "data": "مرتين نبيل بطرس"
        },
        {
          "type": "text",
          "data": "فريال نزيه الـمغربي"
        },
        {
          "type": "text",
          "data": "جاد مارون مفرج"
        },
        {
          "type": "text",
          "data": "ايلي خليل شربشي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي ايلي خليل شربشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الثاني 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}