{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326264",
  "title": "(دعوة الهيئة الناخبة لانتخاب الـمفتي الـمحلي في عكار)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "153",
    "date": " 25/10/2022",
    "oj_number": "46",
    "oj_publish_date": "27/10/2022",
    "oj_page": "2507-2508"
  },
  "preamble": "إن مفتي الجمهورية اللبنانية،\nرئيس الـمجلس الشرعي الإسلامي الأعلى\nبناء لأحكام الـمرسوم الاشتراعي رقم 18/1955 وتعديلاته\n.\nبناء على لوائح الشطب الصادرة عن الـمديرية العامة للأوقاف الإسلامي\nة بأسماء الذين لهم حق انتخاب الـمفتي الـمحلي والتي تم نشرها أصولا في مركز كل دائرة وقفية في كافة الـمناطق اللبنانية وفقا لـما نصت عليه الـمادة 12 من الـمرسوم الاشتراعي رقم 18/1955\n.\nبناء على مقتضيات الـمصلحة الإسلامية العليا\n.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 تكلف الـمديرية العامة للأوقاف الإسلامية بإجراء الـمقتضى وفقا للأصول الـمرعية الإجراء، وينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئة الناخبة الـمنصوص عليها في الـمرسوم الاشتراعي رقم 18/1955 الـمعدل لانتخاب الـمفتي الـمحلي في عكار، وتحدّد الساعة التاسعة من صباح يوم الأحد بتاريخ 24 جمادى الاولى 1444هـ، الـموافق 18 كانون الأول 2022م موعدا لإجراء الانتخابات في مقر دائرة أوقاف عكار بحضور ثلثي أعضاء الهيئة الناخبة؛ وفي حال عدم اكتمال النصاب القانوني تُعقد جلسة الانتخاب الثانية في الساعة العاشرة من اليوم نفسه بحضور نصف أعضاء الهيئة الناخبة الـمنصوص عليها في الـمادة العاشرة من الـمرسوم الاشتراعي رقم 18/1955."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات الترشيح لـمنصب الـمفتي الـمحلي في عكار مباشرة في الـمديرية العامة للأوقاف الإسلامية في العاصمة بيروت وفق النموذج الـمعدّ في الـمديرية لهذه الغاية، وذلك اعتبارا من تاريخ صدور هذا القرار وضمن مهلة أقصاها نهاية الدوام الرسمي ليوم السبت 19/11/2022م،"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعلن أسماء الـمرشحين الـمقبولين قبل 15 يوما على الأقل من موعد الانتخاب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكلف الـمديرية العامة للأوقاف الإسلامية بإجراء الـمقتضى وفقا للأصول الـمرعية الإجراء، وينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 ربيع الأول 1444هـ\nو25 تشرين الأول 2022م\nمفتي الجمهورية اللبنانية\nرئيس الـمجلس الشرعي الإسلامي الأعلى\nالشيخ عبد اللطيف دريان"
}