{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=295942",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على تصديق القرار الصادر عن المكتب الرئيسي لمقاطعة اسرائيل والمتعلق بتطبيق المادة رقم 129 من المبادئ العامة لمقاطعة إسرائيل بحق اللبناني السويسري عبد الله ايليا شاتيلا.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 21/04/2022",
    "oj_number": "20",
    "oj_publish_date": "05/05/2022",
    "oj_page": "814-815"
  },
  "preamble": "رقم المحضر: 28\nسنة: 2022\nالقرار رقم: 15 الصادر من محضر جلسة مجلس الوزراء المنعقدة في: السراي الكبير يوم: الخميس الواقع في: 21/4/2022\nالموضوع: طلب وزارة الاقتصاد والتجارة الموافقة على تصديق القرار الصادر عن المكتب الرئيسي لمقاطعة اسرائيل والمتعلق بتطبيق المادة رقم 129 من المبادئ العامة لمقاطعة إسرائيل بحق اللبناني السويسري عبد الله ايليا شاتيلا\n.\nالمستندات: - القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل)\nالمرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل)\nلا سيما الفقرة الثانية من المادة السادسة منه\n.\nكتاب وزارة الاقتصاد والتجارة رقم 18242/2019 تاريخ 7/4/2022 ومرفقاته\n.\nقرار المجلس\n:\nإطلع مجلس الوزراء على المستندات المذكورة أعلاه،\nوقد تبين منها أن وزارة الإقتصاد والتجارة تفيد والتجارة إنه بنتيجة متابعة المصادر المفتوحة والصور والمقالات على المواقع الإخبارية ومواقع التواصل الإجتماعي، أصدر المكتب الرئيسي لمقاطعة اسرائيل قرارا بتاريخ 6/2/2022 يقضي بتطبيق المادة رقم 129 من المبادئ العامة لمقاطعة إسرائيل بحق اللبناني عبد الله ايليا شاتيلا، بعدما تبين أنه قام بشراء ثماني قطع من مقتنيات هتلر خلال مزاد علني في مدينة ميونيخ الألمانية بتاريخ 20/11/2019 وتبرع بها لمؤسسة\n«kerem Hayesd\nالتي تجمع التبرعات لصالح الكيان الصهيوني ولمؤسسة «ياد فاشيم» في القدس لتخليد ذكرى ضحايا محرقة اليهود «الهولوكوست»، والتقى رئيس الكيان الصهيوني رؤوفين ريفلين بتاريخ 8/12/2019 لتلقي شكره على ذلك، كما زار مركز المحرقة «ياد فاشيم» في وقت لاحق\n.\nوبما أن المادة 129 من المبادئ العامة لمقاطعة إسرائيل تنص على ما يلي\n:\n«\nإذا ثبت لأجهزة المقاطعة بأدلة مادية مقنعة وجود ميول صهيونية لأي شخص طبيعي أجنبي، تتخذ حياله الإجراءات التالية\n:\nأ - إدراجه على قائمة الممنوعين من الدخول الى البلاد العربية بإسمه الكامل بالأحرف اللاتينية وجنسيته\n.\nب - تتبع نشاطه الإقتصادي، فإذا ثبت أنه يملك وحده أو مع غيره من الأشخاص الذين تثبت عليهم الميول الصهيونية ملكية تامة إحدى المؤسسات أو الشركات التجارية أو يملك هو وذلك الشخص أو الأشخاص الصهيونيون 50% فأكثر من رأسمالها، تعتبر الشركة صهيونية الميول تبعا لميول أصحابها ويحظر التعامل معها طالما استمرت تلك الميول ومع الشركات التي تعتبر أمّاً أو فرعا لها أو في حكم الأم أو الفرع طبقا للقواعد المقررة». أما الشركات التي يساهم فيها أو معها الشخص أو الأشخاص الطبيعيون الذين منعوا من دخول البلاد العربية بسبب ميولهم الصهيونية وتساهم فيها مع الشركات التي يملكونها ويساهمون فيها بنسبة تقل عن 50%، فتتخذ بحق هذه الشركات الإجراءات المنصوص عنها بالفقرتين (ه - و) من المادة 134 اللاحقة والتي أقرها مجلس جامعة الدول العربية التالي بدور انعقاده الثالث والسبعين\n.\nج - منع إدخال أي منتج أو بضاعة تحمل إسماً أو صورة لشخص ممنوع من الدخول الى البلاد العربية\n».\nوعملا بالنصوص المرعية الإجراء للمرسوم رقم 12562 تاريخ 19/4/1963(\nتنظيم مكتب مقاطعة اسرائيل)، ولا سيما الفقرة الثانية من المادة السادسة منه، فإن القرار المذكور يخضع لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة، لإعطائه الصيغة التنفيذية والمجرى القانوني اللازم\n.\nلذلك،\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء\nمقترحة الموافقة على تصديق القرار الصادر عن المكتب الرئيسي لمقاطعة اسرائيل والمتعلق بتطبيق المادة رقم 129 من المبادئ العامة لمقاطعة إسرائيل بحق اللبناني - السويسري عبد الله ايليا شاتيلا، على أن يُنشر إسمه في الجريدة الرسمية وفي ثلاث صحف محلية وفقا للأصول\n.\nبناء عليه،\nوبعد المداولة،\nقرر المجلس الموافقة على اقتراح وزارة الإقتصاد والتجارة المبين أعلاه\n.",
  "articles": [],
  "signature": "بيروت في 21/4/2022\nالقاضي محمود مكيّه\nأمين عام مجلس الوزراء"
}