{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326620",
  "title": "طلب وزارة الاقتصاد والتجارة الـموافقة على التصديق على التوصيات الـمتخذة في اجتماع الـمؤتمر الـ 95 لضبّاط اتصال الـمكاتب الإقليمية لـمقاطعة إسرائيل.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 05/12/2022",
    "oj_number": "54",
    "oj_publish_date": "15/12/2022",
    "oj_page": "3551-3552"
  },
  "preamble": "الـمستندات: ــ القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل\n(\nــ الـمرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل\n(\nلا سيما الفقرة الثانية من الـمادة السادسة منه\n.\nــ كتاب وزارة الاقتصاد والتجارة رقم 5121/2022 تاريخ 3/8/2022 ومرفقاته\n.\nقرار الـمجلس\n:\nإطّلع مجلس الوزراء على الـمستندات الـمذكورة أعلاه،\nوقد تبين منها أن وزارة الإقتصاد والتجارة تفيد إن الـمؤتمر الـ 95 لضـبّاط اتصال الـمكاتب الإقليمية لـمقاطعة إسرائيل عُـقد بتاريخ 31/7/2022\nفي مقر الأمانة العامة لجامعة الدول العربية واتخذ التوصيات التالية\n:\nــ حظر التعامل مع الـمجموعة الكندية\nBRAGG GAMING GROUP\nوشركتها الفرعية السلوفينية\nORYX GAMING\nلوجود مساهمين يحملون الجنسيتين الكندية والإسرائيلية في رأسمالها وأحيانا يشغلون عضوية مجلس إدارتها\n.\nــ حظر التعامل مع الشركة اليابانية\nSUN CORPORATION\nباعتبارها الشركة الأم للشركة الإسرائيلية\nCELLBRITE\nــ حظر التعامل مع الشركة الألـمانية\nCELLBRITE GMBH\nوالشركة الأميركية\nCORP USA CELLBRITE\nباعتبارهما من فروع الشركة الإسرائيلية\nCELLBRITE .\nــ عرض موضوع الشركة الأميركية\nTEREX CORPORATION\nمجددا في الـمؤتمر القادم (الدورة 96).\nــ إدراج إسم الـمغنية اللبنانية كارين باسيلي (إسمها الأصلي كارين بشارة عطيّة) على قائمة الأشـخـاص الـممنوعين من الدخول الى البلاد العربية\n.\nــ حركة الـمقاطعة الدولية للإحتلال الإسرائيلي\n(BDS)\nــ متابعة تنفيذ القرار رقم 8734 تاريخ 9/3/2022 الـمتعلق بالطلب الى الأمانة العامة لجامعة الدول العربية الإستمرار في إعداد تقارير دورية لـمتابعة حركة مقاطعة إسرائيل\n.\nــ توجيه تحية لقرار الحكومة النروجية بوضع علامة «وسم» على منتجات الـمستوطنات الإسرائيلية في قطاع غزة والضفة الغربية وشرقي القدس وهضبة الجولان واعتبار السيطرة الإسرائيلية على تلك الـمناطق مخالفا للقانون الدولي\n.\nــ شكر منظمة التعاون الإسلامي على حضورها مؤتمرات ضباط الإتصال الـمكاتب الإقليمية لـمقاطعة إسرائيل وتعزيز التعاون والتنسيق معها لتطوير آليات الـمقاطعة الإسلامية وتكاملها مع الـمقاطعة العربية والدولية\n.\nــ الطلب الى الأمانة العامة لجامعة الدول العربية تـعـمـيـم قـاعـدة بيانات «القائمة السوداء» الصادرة عن مجلس حقوق الإنسان والخاصة بالشركات العالـمية والإسرائيلية التي تعمل وتقدم خدمات للـمستوطنات الإسرائيلية الـمقامة على أراضٍ عربية محتلة\n.\nــ الطـلـب الـى الأمـانـة العامة لجامعة الدول العربية مخاطبة مفوضية مجلس حقوق الإنسان بشأن ضرورة إلتزام الشركات الواردة في قاعدة بيانات القائمة السوداء بالتوقف الفوري عن التعامل مع الـمستوطنات الإستعمارية في الأرض الفلسطينية الـمحتلة وتحميل الشركات تـبـعـات عملها غير القانوني\n.\nــ الإشادة بقرار محكمة العدل التابعة للإتحاد الاوروبي القاضي بوجوب وسم البضائع الصادرة من الـمستوطنات الإسرائيلية.\nــ الطلب الى الأمانة العامة لجامعة الدول العربية مخاطبة الجهات الـمعنية في الدول العربية لـموافاتها بنقاط الإتصال بالجهات الـمختصة الـمعنية لتسهيل عملية التواصل بين أجهزة الـمقاطعة. والتأكيد على هذه الـمكاتب وجوب تكثيف جهودها بشأن الـموضوعات الـمطروحة على ضباط الإتصال وجدول أعمال ضباط الـمقاطعة والرد على استفسارات ومذكرات الـمكتب الرئيسي في مهل معقولة\n.\nوإن الوزارة تطلب تصديق التوصيات الـمتخذة في الـمؤتمر الـ 95 لضباط اتصال الـمكاتب الإقليمية لـمقاطعة إسرائيل عملا بالـمرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مقاطعة إسرائيل) تمهيدا لإعطائها الصيغة التنفيذية والـمجرى القانوني اللازم، على أن تُـنشر في الجريدة الرسمية وفي ثلاث صحف محلية\n.\nبناء عليه،\nوبعد الـمداولة،\nقرر الـمجلس الـموافقة على اقتراح وزارة الإقتصاد والتجارة الـمبين أعلاه\n.",
  "articles": [],
  "signature": "بيروت في 5/12/2022\nأمين عام مجلس الوزراء\nالقاضي محمود مكيّـه"
}