{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294844",
  "title": "الترخيص للجامعة الحديثة للادارة والعلوم بمباشرة التدريس في برنامج بكالوريوس في التصميم الداخلي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "160",
    "date": " 09/03/2022",
    "oj_number": "19",
    "oj_publish_date": "28/04/2022",
    "oj_page": "785"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة لتنظيم التعليم العالي وتنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 1111 تاريخ 21/7/2017 (النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 (الشروط والمواصفات والمعايير المطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو باستحداث كلية أو معهد في مؤسسة قائمة)،\nبناء على المرسوم رقم 2176 تاريخ 21/2/2018 (المتعلق بالآليات الخاصة بالترخيص وبمنح الاذن بمباشرة التدريس والاعتراف بالشهادات في مؤسسات التعليم العالي الخاص)،\nبناء على المرسوم رقم 1115 تاريخ 21/7/2017 (الترخيص للجامعة الحديثة للادارة والعلوم باستحداث برنامج بكالوريوس في التصميم الداخلي)،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 9/2018 تاريخ 28/9/2018، المسندة الى تقرير اللجنة الفنية الاكاديمية،\nبناء على كتاب الضمان النهائي من بنك بيروت والبلاد العربية رقم\nILG/LB21/00067\nتاريخ 28/09/2021 بقيمة 158.810.728 ل ل (مليار ومائة وثمان وخمسون مليونا وثمانمائة وعشرة آلاف وسبعمائة وثمان وعشرون ليرة لبنانية)،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يُرخص للجامعة الحديثة للادارة والعلوم بمباشرة التدريس في برنامج بكالوريوس في التصميم الداخلي للعام الجامعي 2021/2022"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجامعة تقديم التقرير التنفيذي السنوي في شهر تموز عن السنوات التي باشرت فيها التدريس بشكل فعلي على أن يتضمن التقرير بيان سير العمل الأكاديمي والإداري في الاختصاص المذكور أعلاه عن كل سنة على حدة، وما اتخذته من اجراءات تنفيذية انسجاما مع تقارير اللجان المتخصصة بالبرامج واللجنة الفنية الأكاديمية وذلك من أجل تحقق هذه اللجان من كافة الأعمال ليصار على ضوء ذلك البت في أمر تجديد العمل بهذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/3/2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}