{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291511",
  "title": "تأسيس جمعية بإسم: «جمعية الحلول الإبداعية للدعم والتطوير والتنمية المستدامة» Innovative Solutions for Society Sustainable Development and funding \"ISDF\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "164",
    "date": " 25/02/2022",
    "oj_number": "11",
    "oj_publish_date": "10/03/2022",
    "oj_page": "423-425"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\n\"جمعية الحلول الإبداعية للدعم والتطوير والتنمية المستدامة\"\nInnovative Solutions for Society Sustainable Development and funding \"ISDF\"\nوالمسجل لدى المديرية الادارية المشتركة برقم 20622 تاريخ 17/12/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية الحلول الإبداعية للدعم والتطوير والتنمية المستدامة\""
        },
        {
          "type": "text",
          "data": "Innovative Solutions for Society Sustainable Development and funding \"ISDF\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - المزرعة - العقار رقم 835 - بناية ستار تاورز"
        },
        {
          "type": "text",
          "data": "STAR TOWERS -"
        },
        {
          "type": "text",
          "data": "الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - مساعدة أفراد المجتمع للحصول على عيش كريم من خلال عمل الدورات التمكينية وتطوير المشاريع التنموية والحيوية لتوفير فرص العمل للمجتمعات الفقيرة وخاصة النساء والأطفال والشباب والمظلومين بتحقيق العدالة الإجتماعية وعمل البرامج التوعوية وإقامة المشاريع التمكينية من خلال تقديم برامج المساعدات العينية والتعليمية وتقديم المساعدات الطبية وتهيئة الفرص لهم وتقديم الدعم المادي والمعنوي وإقامة البرامج التعلمية والصحية وتهيئة الفرص الوظيفية من خلال عمل برامج تدريبية وتنفيذ المشاريع التنموية والتمكينية."
        },
        {
          "type": "text",
          "data": "2- المساهمة بتنفيذ الأهداف المستدامة للأمم المتحدة من محاربة الفقر وتطوير المشاريع الزراعية والصناعات الغذائية والمحافظة على البيئة وخفض الإنبعاثات الحرارية وتقديم الحلول للحفاظ على مصادر المياه العذبة والعناية الطبية ودعم وتطوير إستخدام مصادر الطاقة المتجددة والخضراء للحفاظ على البيئة وتحقيق العدالة الإجتماعية والعدالة للمرأة والعدالة للمجتمعات الفقيرة الضعيفة ونشر الوعي عن حقوق الإنسان وحرية التعبير عن الرأي."
        },
        {
          "type": "text",
          "data": "3- تنفيذ الدورات التدريبية والتعليمية بالتعاون مع المعاهد والجامعات المتخصصة بهدف رفع الكفاءات لأفراد المجتمعات المحتاجة واللاجئين وخاصة النساء والأطفال والشباب في جميع التخصصات."
        },
        {
          "type": "text",
          "data": "4- تنفيذ تنظيم الفعاليات المختلفة لجمع التبرعات لمساعدة وإغاثة المتضررين من النزاعات والكوارث الطبيعية والكوارث الغير طبيعية وتصميم وإطلاق البرامج والمنصات التدريبية والتثقيفية والتعليمية للأطفال وللشباب، وتطوير التعليم على أسس حديثة، والتعليم وبرامج التوعية النفسية ومكافحة المخدرات."
        },
        {
          "type": "text",
          "data": "5- تنفيذ برامج تمكين المرأة والطفل من خلال عمل برامج تعليمية وتدريبية ومشاريع تمكينية وتقديم المساعدات العينية والمادية للأيتام وكبار السن والأمهات من المجتمعات المتضررة والمحتاجة واللاجئين."
        },
        {
          "type": "text",
          "data": "6- دعم حقوق الإنسان ودعم المطالبين بحقوق الإنسان من خلال: دعم أفراد المجتمع من المطالبين بحقوقهم من الحكومات من خلال عمل ورشات عمل ودورات تدريبية متخصصة لحقوق الإنسان وحرية الرأي وذلك بدعم أفراد المجتمع للتعبير عن رأيهم وعمل الدورات وورشات العمل لتحقيق هذه الغايات، ومساعدة المظلومين بالدفاع عنهم وتغطية كلف المحامين والكلف القانونية."
        },
        {
          "type": "text",
          "data": "7- تنفيذ البرامج الصحية: توفير الخدمات الطبية المجانية"
        },
        {
          "type": "text",
          "data": "والعلاجية وتطوير المسؤولية الإجتماعية وخدمة المجتمع."
        },
        {
          "type": "text",
          "data": "8- تنفيذ المشاريع السكنية لتسهيل فرص الحصول على مساكن ودعم المجتمعات من خلال تطوير مساكن ذوي الدخل المحدود ونشر الوعي البيئي والعمراني والثقافي والإجتماعي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "طلال خضر الطرابلسي"
        },
        {
          "type": "text",
          "data": "د. لبنى جمال بدر الدين صلاح"
        },
        {
          "type": "text",
          "data": "باسمه خضر الطرابلسي"
        },
        {
          "type": "text",
          "data": "رهاد ابراهيم دايخ"
        },
        {
          "type": "text",
          "data": "نسرين نسيب هدهد مغربي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد طلال خضر الطرابلسي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 شباط 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}