{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326886",
  "title": "البت بطلبات الـمرشحين لـمنصب الـمفتي الـمحلي في محافظة عكار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 23/11/2022",
    "oj_number": "52",
    "oj_publish_date": "01/12/2022",
    "oj_page": "3120-3121"
  },
  "preamble": "الصادر عن اللجنة القضائية في الـمجلس الشرعي بتاريخ 29/4/1444هـ، الـموافق 23/11/2022م\nإن اللجنة القضائية في الـمجلس الشرعي الإسلامي الأعلى\nالتي اجتمعت برئاسة رئيسها الـمحامي الأستاذ عبد الحليم الزين، بحضور السادة أعضاء اللجنة: نائب رئيس اللجنة سماحة الرئيس القاضي د. الشيخ محمد أحمد عساف، الـمحامي أحمد رضوان وهبه، سماحة الـمفتي الشيخ حسن إسماعيل دلي، القاضي الشيخ رئيف يونس عبد الله، الشيخ فايز مصطفى سيف، القاضي الشيخ وائل خالد شبارو، الـمحامي وسيم غاندي الـمرعبي\n.\nولدى التدقيق والـمذاكرة،\nبناء على الـمادتين رقم 28 و32 من الـمرسوم الاشتراعي رقم 18/1955 وتعديلاته،\nبناء على قرار الـمجلس الشرعي الإسلامي الأعلى رقم 12 تاريخ\n30/4/1971\nم،\nبناء على قــرار سماحة مفتي الجمهورية رقــم 153م/2022 بتاريخ\n25/10/2022\nم (دعوة الهيئة الناخبة لانتخاب الـمفتي الـمحلي في عكار\n(\n،\nبناء على كتاب الـمدير العام للأوقاف الإسلامية في بيروت رقم\n755/2022\nتاريخ 21/11/2022م، والـمسجل بقلـم الأمانة العامة للـمجلس الشرعي برقم 309/2022 تاريخ 21/11/2022م،\nوبعد الاطلاع على ملفات الـمرشحين لشغل منصب الـمفتي الـمحلي في محافظة عكار،\nتقرر اللجنة:\nأ ــ قبول طلبات الـمرشحين لشغل منصب الـمفتي الـمحلي في عكار الآتية أسماؤهم\n:\n1\nــ أسامة عبد الرزاق الرفاعي\n.\n2\nــ حسن أحمد البستاني\n.\n3\nــ زيد محمد بكار زكريا\n.\n4\nــ زيد محمد خالد الكيلاني\n.\n5\nــ عبد الرحمن أحمد الرفاعي\n.\n6\nــ محمد عبد الرزاق عبد القادر\n.\n7\nــ ناجي محمد عادل علوش\n.\nوإعادة الـمعاملة الى مرجعها للإطلاع وأخذ العلـم وإجراء الإيجاب الـمقتضى\n.",
  "articles": [],
  "signature": "رئيس اللجنة القضائية\nالـمحامي عبد الحليم الزين\nالأمانة العامة للـمجلس الشرعي الإسلامي الأعلى لإجراء الإيجاب الـمقتضى.\n29/4/1444هـ 23/11/2022م\nمفتي الجمهورية اللبنانية\nرئيس الـمجلس الشرعي الإسلامي الأعلى\nالشيخ عبد اللطيف دريان"
}