{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=300159",
  "title": "للتقيد بأحكام الـمادة /64/ من الدستور في معرض تصريف الأعمال بعد اعتبار الحكومة مستقيلة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "17",
    "date": " 21/05/2022",
    "oj_number": "23",
    "oj_publish_date": "26/05/2022",
    "oj_page": "1089-1090"
  },
  "preamble": "سندا للـمادة /64/ من الدستور التي تنص في البند الثاني منها على ان «لا تمارس الحكومة صلاحياتها قبل نيلها الثقة ولا بعد استقالتها أو اعتبارها مستقيلة الا بالـمعنى الضيق لتصريف الأعمال\n،\nوانطلاقا من التمييز الـمحدد اجتهادا بين الأعمال الإدارية التصرفية وهي تلك التي ترمي الى إحداث أعباء جديدة أو التصرف باعتمادات هامة أو إدخال تعديل جوهري على سير الـمصالح العامة وفي أوضاع البلاد السياسية والإقتصادية. وهذه الفئة من الأعمال تخرج بطبيعتها عن نطاق الأعمال العادية، ولا يجوز لحكومة مستقيلة، من حيث الـمبدأ، ان تقوم بها بإستـثـناء ما تعلق منها بتدابير الضرورة التي تفرضها ظروف إستـثـنائية تتعلق بالنظام العام وأمن الدولة الداخلي والخارجي وكذلك الأعمال الإدارية التي يجب اجراؤها في مهل محددة بالقوانين تحت طائلة السقوط والابطال، والأعمال الإدارية العادية\nوهي الأعمال الإدارية اليومية التي يعود للسلطة الإدارية الـمختصة اتمامها ويتعلق أجراؤها في الغالب على موافقة تلك السلطة وتقوم الوحدات الإدارية الـمختصة بتحضيرها، وهي أعمال لا يمارس عادة بشأنها الوزراء سوى اشراف محدود،\nومع الاشارة الى أن ما يدخل في نطاق تصريف الأعمال هي تلك القرارات التي من شأن عدم إتخاذها ان ينتج عنه فراغ كامل أو تعطيل لكل أعمال السلطة التنفيذية ووقف لإدارة مصالح الدولة العامة، كما وتلك التي تجد مبرراتها في حالة الضرورة والظروف الإستـثـنائية وتأمين الأمن والنظام العام وأمن الدولة الداخلي والخارجي إضافة الى تلك التي يحتمل سقوطها ان لـم تُـتخذ في مهلة محددة بالقوانين،\nومع التشديد على أن كل عمل أو قرار إداري يخرج عن ما تقدم أعلاه، أو يتجاوز حدوده، يعتبر باطلا لـمخالفته القانون مع ما يترتب عن ذلك من مسؤوليات\nعلى مختلف الـمستويات،\nلذلك،\nأولا: يُطلب الى جميع الوزراء الـمستقيلين حصر ممارسة صلاحياتهم\nخلال فترة تصريف أعمال إداراتهم في نطاق الأعمال الإدارية العادية بالـمعنى الضيق على النحو الـمشار اليه آنفا. اما بالنسبة للقرارات الادارية التي تدخل في نطاق الأعمال التصرفية والتي تقتضي الضرورة إتخاذها في خلال فترة تصريف الأعمال، يطلب منهم إيداع مشروع القرار رئاسة مجلس الوزراء للاستحصال بشأنه على الـموافقة الإستـثـنائية من قبل السيد رئيس الجمهورية والسيد رئيس مجلس الوزراء. مع الاشارة الى أن الـملفات والـمعاملات كافة التي تتضمن مستندات موقعة من الوزراء الـمختصين تفيد بأنه قد تم الـمباشرة بها قبل تاريخ إعتبار الحكومة مستقيلة في 21/5/2022 والتي تقضي الـمصلحة العامة استمرارها ضمن حدود الاعتمادات الـمرصدة لها في موازنة السنة الجارية، فيمكن للإدارات الـمعنية\nإستمرار إنجازها وإستكمالها وفقا للأصول الـمرعية الإجراء دون الحاجة للإستحصال\nعلى الـموافقة الإستـثـنائية بشأنها\n.\nثانيا: التأكيد على مضمون تعميم رئاسة مجلس الوزراء رقم\n13/92\nتاريخ 4/6/1992 الـمتضمن الطلب الى الإدارات العامة إيداع رئاسة مجلس الوزراء نسخا عن القرارات التي يصدرها السادة الوزراء، واعتبار الـمدير العام في الإدارة العامة مسؤولا مباشرة عن هذا الأمر في حال عدم التجاوب أو الإهمال\n.\nثالثا: يُكلف كل من التفتيش الـمركزي وديوان الـمحاسبة العمل، كلّ في نطاق اختصاصه، إتخاذ ما يلزم لحُسن التقيد بمضمون هذا التعميم، وإفادة رئاسة مجلس الوزراء، عند الاقتضاء، عن أي مخالفة للقواعد القانونية التي ترعى تصريف الأعمال وفقا لـما هو معروض في الـمتن\n.",
  "articles": [],
  "signature": "بيروت في 21/5/2022\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}