{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289340",
  "title": "تعديل بيان العلم والخبر رقم: 1819 تاريخ 3/8/2017 للجمعية المسماة: «الضنية بتجمعنا» مركزها: سير الضنية - قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "182",
    "date": " 09/03/2022",
    "oj_number": "12",
    "oj_publish_date": "17/03/2022",
    "oj_page": "486-487"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 1819 تاريخ 3/8/2017،\nبناء على الطلب المقدم من الجمعية المسماة: «الضنية بتجمعنا» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 9261 تاريخ 21/6/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"الضنية بتجمعنا\" الحائزة على بيان العلم والخبر رقم 1819 تاريخ 3/8/2017"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - المساهمة في تقديم الدراسات والإستشارات العلمية"
        },
        {
          "type": "text",
          "data": "للبلديات او الجمعيات وكافة الإدارات والمؤسسات الحكومية والوزارات أو أي (مؤسسة وشركة خاصة بعد موافقة الهيئة الإدارية)."
        },
        {
          "type": "text",
          "data": "2- المساهمة في تدريب وتأهيل الكوادر البشرية للقيام بالأعمال الإدارية المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "3- المساهمة في القيام بوضع خطط إدارية وإستراتيجيات تنظيمية لتطوير الأعمال الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "4- مساهمة في المساعدة على القيام بكافة النشاطات التنموية الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "5- المساهمة في تقديم كافة الخدمات الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "6- المساهمة في إقامة دورات تأهيلية لطلاب المعاهد الفنية والجامعات في مجال المحاسبة والإدارة."
        },
        {
          "type": "text",
          "data": "7- المساهمة في دعم وتشجيع البحث العلمي في مجال الادارة، المحاسبة، المالية."
        },
        {
          "type": "text",
          "data": "8- المساهمة في تقديم كافة دراسات لجدوى المشاريع والتدفق النقدي."
        },
        {
          "type": "text",
          "data": "9- المساهمة في مساعدة الشباب وتطويرهم من الناحية الإدارية والعلمية للتفاعل مع المجتمع المدني."
        },
        {
          "type": "text",
          "data": "10- المساهمة في مساعدة المرأة وتأهيلها من الناحية الإدارية والتنظيمية ليكون لها دور فاعل في المجتمع."
        },
        {
          "type": "text",
          "data": "11- المساهمة في مساعدة الأطفال عبر دورات التوجيهية والتربية المدنية لزرع بهم حب الوطن والإخلاص له والتفاعل مع المجتمع المدني."
        },
        {
          "type": "text",
          "data": "12- المساهمة في دعم القطاع الزراعي وإقامة الدورات التوجيهية والتدريبية في هذا المجال وإنشاء مدرسة زراعية."
        },
        {
          "type": "text",
          "data": "13- المساهمة في رفع المستوى التعليمي عبر فتح معاهد فنية ومدارس وثانويات."
        },
        {
          "type": "text",
          "data": "14- المساهمة في الأعمال الإجتماعية والخيرية على كافة أنواعها وبكافة الصور والآليات ومساعدة المحتاجين."
        },
        {
          "type": "text",
          "data": "15- المساهمة في مساعدة المناطق اللبنانية عموما والنائية خصوصا عبر مشاريع تنموية."
        },
        {
          "type": "text",
          "data": "16- الإهتمام في شؤون الصحة العامة ومحاربة الأوبئة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1- المساهمة في تقديم الدراسات والإستشارات العلمية للبلديات او الجمعيات وكافة الإدارات والمؤسسات الحكومية والوزارات أو أي (مؤسسة وشكرة خاصة بعد موافقة الهيئة الإدارية)."
        },
        {
          "type": "text",
          "data": "2- المساهمة في تدريب وتأهيل الكوادر البشرية للقيام بالأعمال الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "3- المساهمة في القيام بوضع خطط إدارية واستراتيجيات تنظيمية لتطوير الأعمال الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "4- المساهمة في المساعدة على القيام بكافة النشاطات التنموية الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "5- المساهمة في تقديم كافة الخدمات الإدارية، المحاسبية، المالية."
        },
        {
          "type": "text",
          "data": "6- المساهمة في إقامة دورات تأهيلية لطلاب المعاهد الفنية والجامعات في مجال المحاسبة والإدارة."
        },
        {
          "type": "text",
          "data": "7- المساهمة في دعم وتشجيع البحث العلمي في مجال الإدارة، المحاسبة، المالية."
        },
        {
          "type": "text",
          "data": "8- المساهمة في تقديم كافة دراسات لجدوى المشاريع والتدفق النقدي."
        },
        {
          "type": "text",
          "data": "9- المساهمة في مساعدة الشباب وتطويرهم من الناحية الإدارية والعلمية للتفاعل مع المجتمع المدني."
        },
        {
          "type": "text",
          "data": "10- المساهمة في مساعدة المرأة وتأهيلها من الناحية الإدارية والتنظيمية ليكون لها دور فاعل في المجتمع."
        },
        {
          "type": "text",
          "data": "11- المساهمة في مساعدة الأطفال عبر دورات التوجيهية والتربية المدنية لزرع بهم حب الوطن والإخلاص له والتفاعل مع المجتمع المدني."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذح المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آذار 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}