{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326660",
  "title": "طلب  المراجعة بشأن القانون المطعون في دستوريته جزئياً: القانون رقم 306/2022 تاريخ 3/11/2022، الرامي إلى تعديل بعض مواد القانون الصادر بتاريخ 3/9/1956 المتعلق بسرية المصارف، والمادة 150 من القانون المنفذ بالمرسوم رقم 13513 تاريخ 1/8/1963 وتعديلاته (قانون النقد والتسليف)، والمادة 23 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته(قانون الإجراءات الضريبية)، والمادة 103 من المرسوم الاشتراعي رقم 144تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)، والمنشور في الجريدة الرسمية العدد 47 تاريخ 3/11/2022",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "19",
    "date": " 22/12/2022",
    "oj_number": "56",
    "oj_publish_date": "29/12/2022",
    "oj_page": "3751-3776"
  },
  "preamble": "قرار رقم\n: 19/2022\nالمراجعة رقم: 17/و               تاريخ الورود: 16/11/2022\nالمستدعون\n:\nالنواب السيدات والسادة: بولا يعقوبيان،\nابراهيم منيمنة، نبيل بدر، وضاح الصادق، أسامة سعد، فراس حمدان،\nا\nلياس جرادي، ياسين ياسين، شربل مسعد، سينتيا زرازير، رامي فنج، حليمة قعقور،عبد الرحمن البزري.\nالقانون المطعون في دستوريته جزئياً\n:\nال\nقانون رقم 306/2022 تاريخ 3/11/2022، الرامي إلى تعديل بعض مواد القانون الصادر بتاريخ 3/9/1956 المتعلق بسرية المصارف، والمادة 150 من القانون المنفذ بالمرسوم رقم 13513 تاريخ 1/8/1963 وتعديلاته (قانون النقد والتسليف)، والمادة 23 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته\n(قانون الإجراءات الضريبية)، والمادة 103 من المرسوم الاشتراعي رقم 144\nتاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)، والمنشور في الجريدة الرسمية العدد 47 تاريخ 3/11/2022.\nإن المجلس الدستوري الملتئم في مقرّه يوم الخميس الواقع فيه 22/12/2022، برئاسة رئيسه القاضي طنوس مشلب، وحضور الأعضاء القضاة: عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيداـ عمر حمزة، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم.\nبعد الاطلاع على مراجعة الطعن وعلى التقرير،\nوبعد التدقيق والمذاكرة،\nتبيّن أنّه بتاريخ 16/11/2022، حضر الى مقرّ المجلس الدستوري النائب الياس جرادي وتقدّم باستدعاء موقعاً منه ومن النواب بولا يعقوبيان،\nابراهيم منيمنة، وضاح الصادق، أسامة سعد، فراس حمدان، ياسين ياسين، شربل مسعد، سينتيا زرازير، رامي فنج،\nحليمة قعقور، عبد الرحمن البزري، ونبيل بدر،\nطعنوا بموجبه بالقانون رقم 306/2022 المذكور آنفاً جزئياً، سجّل في قلم المجلس تحت الرقم 17/2022، طالبين قبول المراجعة شكلاً، وفي الأساس، ابطال القانون جزئياً وتحصين بعض مواده بالتحفظات التفسيرية الملزمة، مدلين بما يلي:\n1-\nأن البندين (2) و(3) من الفقرة (ب) من المادة /2/ الجديدة من قانون سرية المصارف المعدّلة بالمادة الأولى من القانون المطعون فيه رقم 306 تاريخ 28/10/2022، لم يستثنيا من عدم تطبيق السرية المصرفية فئة الأزواج\nوالأولاد القاصرين، والأشخاص المستعارين، و/أو المؤتمنين و/أو الأوصياء، و/أو صاحب الحق الاقتصادي\nالمرتبطين بالمرشحين للانتخابات النيابية والبلدية والاختيارية المذكورين في البند (2) وبالأشخاص المذكورين في البند (3) سالف الذكر، أي\nرؤساء وأعضاء مجالس إدارة المصارف ومدرائها التنفيذيين، ومدققي الحسابات الحاليين والسابقين، ورؤساء وأعضاء مجالس إدارة الشركات التي تدير أو تملك الوسائل الاعلامية المرئية والمسموعة والمكتوبة والالكترونية\n، بينما تمّ استثناء فئة الأزواج\nوسائر الأشخاص المتعلقين بالموظف العام في البند (1) وهؤلاء المرتبطين برؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً وهيئات المجتمع المدني في البند (2)،\nالأمر الذي يشكّل\nمخالفةً لمبدأ المساواة\n، ما يوجب إبطال الفقرة (ب) جزئياً.\n2-\nأن البند (2) من الفقرة (ب)\nمن المادة /2/ الجديدة من قانون سرية المصارف المعدّلة بالمادة الاولى من القانون المطعون فيه\nصيغ بشكل يشوبه بعض الالتباس واحتمال التطبيق الاعتباطي والاستنسابي لأحكامه بطرق تخالف غاية القانون ونيّة المشترع، وذلك بالنسبة الى المرشحين للانتخابات النيابية والبلدية والاختيارية، إذ أن ايرادهم في صلب ومن ضمن تعداد الأشخاص المرتبطين برؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً، وهيئات المجتمع المدني، أي في فئة الأزواج والأولاد القاصرين، والأشخاص المستعارين، و/أو المؤتمنين و/أو الأوصياء، و/أو أصحاب الحق الاقتصادي، يخلق غموضاً وتساؤلات حول ما إذا كان هذا البند يقتصر على المرشحين المنتمين أو الذين تتبنى ترشيحهم جمعيات وهيئات ادارية تتعاطى نشاطاً سياسياً، أو هيئات المجتمع المدني، أم إذا كان يشمل جميع المرشحين للانتخابات، سواء ارتبطوا أم لا بالجمعيات والهيئات الادارية وهيئات المجتمع المدني المذكورة في البند (2) عينه،\nما يوجب إزالة الالتباس من البند (2) من الفقرة (ب)، وذلك بتفسير هذا البند وفرض تطبيقه كالآتي: بأنه يشمل جميع المرشحين للانتخابات النيابية والبلدية والاختيارية كافة، سواء أكانوا مرتبطين بالجمعيات التي تتعاطى نشاطاً سياسياً أو بهيئات المجتمع المدني، أم لم يكونوا مرتبطين في ترشحهم أو نشاطهم بأية جهة أو شخص.\n3-\nأن\nالفقرة الأخيرة من المادة /2/ الجديدة من قانون سرية المصارف المعدّلة بالقانون المطعون فيه،\nيشوبها بعض الالتباس وعدم الوضوح والتعارض ما يفسح المجال أمام التطبيق الاعتباطي والاستنسابي لأحكامها بطرق قد لا تتوافق مع غاية القانون ونيّة المشترع، بالنسبة لما يلي:\n-\nلناحية عبارة « تولّى سابقاً المسؤوليات الواردة فيها في 23 أيلول 1988 ولغاية تاريخه» بحيث يمكن أن توحي خلافاً للغاية من النص بأنّه يخضع لها فقط من تولّى المسؤولية في 23 أيلول 1988 أو بعدها، أي قد تفهم بأنها لا تشمل من كان متولياً لهذه المسؤولية قبل هذا التاريخ وبقي مستمراً بها في هذا التاريخ وما بعده. فضلاً عن أن عبارة «ولغاية تاريخه» يمكن أن تؤخذ، وخلافاً أيضاً لغاية المشترع، على أنّها تعني وجوب الإستمرار في تولي المسؤولية منذ ذلك التاريخ حتى الآن\nدون انقطاع. وهذا يتعارض مع كلمة\n«سابقاً» الواردة في النص عينه، وكذلك مع عبارة « بمن فيهم من أحيلوا الى التقاعد أو أصبحوا خارج الخدمة» الواردة في الفقرة عينها.\n-\nلناحية مدة الخمس سنوات: إذ لم تبيّن هذه الفقرة ما إذا كانت سارية أيضاً على فئة الأشخاص الذين تولوا المسؤولية العامة سابقاً في 23 أيلول 1988 وما بعدها، إلا أن طريقة صياغة هذه الفقرة لا سيما من خلال تخصيصها هذه الفئة بنص مستقل عن الفئة التي تشملها مدّة الخمس سنوات، تدلّ على أنّ نيّة المشترع هي في عدم تطبيق السرية المصرفية على هذه الفئة بصورة دائمة وليس فقط لمدّة خمس سنوات بعد انتهاء فترة توليهم لمهامهم.\nما يوجب تحصين نص هذه الفقرة وإزالة الالتباس عن أحكامها عن  طريق التحفظات التفسيرية، بحيث أن هذه الفقرة تفسّر ويجب أن تطبق كالآتي: \"\nبأن مفاعيل الفقرة (ب) من نفس المادة تبقى سارية على المذكورين فيها حتى بعد تاريخ استقالتهم أو انهاء خدماتهم أو إحالتهم على التقاعد، وذلك طيلة الفترة التي كانوا يتولون فيها مهامهم أعلاه ولمدّة خمس سنوات إضافية بعدها. كما تسري على كل من تولى سابقاً أو استمر في تولّي أيٍّ من المسؤوليات الواردة فيها في 23 أيلول 1988 أو في أي تاريخ لاحق، بمن فيهم من أحيلوا على التقاعد أو أصبحوا خارج الخدمة بحيث لا تطبق عليهم أحكام السرية المصرفية بصورة دائمة وليس فقط لمدة خمس سنوات بعد فترة انتهاء فترة توليهم لمهامهم\".\n4-\nأن الفقرة الاولى الواردة في مستهل المادة /7/ الجديدة من المادة الاولى من القانون المطعون فيه جزئياً والتي تنصّ على أنه: «مع مراعاة أحكام المادة الثانية من هذا القانون، لا يمكن للمصارف المشار اليها في المادة الاولى أن تتذرع بسر المهنة او بسرية المصارف المنصوص عليها في هذا القانون وعليها أن تقدم جميع المعلومات المطلوبة فور تلقيها طلباً من:»، لم تتضمن في ختامها عبارة: «المراجع التالية دون الحاجة للمرور بأي مرجع آخر قضائي أو ذي صفة قضائية أو إداري» التي أقرّها مجلس النواب ووافق عليها، الأمر الذي قد يثير الالتباس وعدم الوضوح لناحية ما إذا كان يحق للمراجع المعدّدة فيها طلب المعلومات المصرفية مباشرة أم عليها المرور بمراجع وجهات أخرى، لا سيما من هيئة التحقيق الخاصة في مصرف لبنان المنشأة بموجب قانون مكافحة تبييض الأموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015، وذلك انطلاقاً من إحالة البند (أ) من المادة /7/ المذكورة الى المادة الاولى من القانون رقم 44 المذكور بالنسبة لصلاحية القضاء كما في ظل الاحالة في البند (ج) من نفس المادة الى قانون مكافحة الفساد في القطاع العام وإنشاء الهيئة الوطنية لمكافحة الفساد رقم 175 تاريخ 8/5/2020 بالنسبة لصلاحية الهيئة المذكورة، خصوصاً أن المادة 19 بند (أ) من القانون رقم 175 سالف الذكر تفرض مرور الهيئة الوطنية لمكافحة الفساد عبر هيئة التحقيق الخاصة بغية التحقيق في الحسابات المصرفية ورفع السرية المصرفية لمصلحتها.\nوقد نوّه مرسوم الرد رقم 10016 الصادر عن رئيس الجمهورية والذي تمّت إعادة النظر بالقانون بموجبه، الى وجوب تبديد هذا الغموض. الا أن إعادة درس القانون لدى لجنة المال والموازنة في ضوء أسباب الرد لم تفضِ الى معالجة هذا العيب، ما حمل النائبة بولا يعقوبيان أثناء دراسة وإقرار القانون خلال جلسة الهيئة العامة لمجلس النواب المنعقدة في 18/10/2022 الى اقتراح تعديل على الفقرة الاولى من المادة /7/ الجديدة، ولمرتين اثنتين، وقبل تعداد المراجع الواردة فيها من خلال اضافة العبارة الآتية: «المراجع التالية دون الحاجة للمرور بأي مرجع آخر قضائي أو ذي صفة قضائية أو إداري». ويتبيّن أن مجلس النواب قد وافق على المادة /7/ الجديدة وأقرّها وفقاً لجميع التعديلات المقترحة من النواب. الا أن القانون المطعون فيه جرى إصداره ونشره بدون وجود أو لحظ العبارة موضوع ذلك التعديل في متن الفقرة الاولى من المادة /7/ عينها، فتكون بذلك مخالفة لأحكام المادتين 18 و51 من الدستور، الأمر الذي يستوجب ابطالها جزئياً لناحية عدم ورود العبارة المذكورة أعلاه، واستطراداً،\nيقتضي إزالة الالتباس والغموض من نص المادة /7/ بتفسيرها وفرض تطبيقها عن طريق التحفظات التفسيرية وفقاً لغاية ونية المشترع الواضحة من مناقشات النواب في جلسة مجلس النواب التي أقرت هذا القانون، كالآتي: \"بأنّه لا يمكن للمصارف المشار اليها في المادة الاولى من قانون السرية المصرفية الصادر بتاريخ 3/9/1956 وتعديلاته أن تتذرع بسرّ المهنة أو بسرية المصارف المنصوص عليها في ذلك القانون، وعليها أن تقدّم جميع المعلومات المطلوبة فور تلقيها طلباً من أي من المراجع المذكورة في المادة /7/ الجديدة المذكورة\nمباشرة بدون الحاجة للمرور بأي مرجع آخر قضائي أو ذي صفة قضائية أو إداري\n\".\n5-\nأنّه يقتضي إزالة الالتباس من البند (أ) من المادة /7/ الجديدة من المادة الاولى من القانون المطعون فيه، وذلك بتفسير هذا البند وفرض تطبيقه كالآتي: بأن القضاء المختص المقصود في البند (أ) المذكور يشمل كلاً من قضاء الملاحقة والتحقيق والحكم بدون استثناء وفقاً لقواعد الاختصاص وتوزيع الصلاحيات المحددة في القوانين النافذة ولا سيما قانون أصول المحاكمات الجزائية.\n6-\nأ\nنه بالنسبة الى الفقرة (و) و\nالفقرتين الأخيرتين من المادة /7/ الجديدة من المادة الاولى من القانون المطعون فيه،\nيتبيّن بالرجوع الى محضر جلسة مجلس النواب المنعقدة في 18/10/2022، أنّه ورد اقتراحان بتعديل للبنود موضوع السبب السادس، الأول عن النائب علي حسن خليل، والذي اقترح إضافة \"...مدّة 15 يوماً\" في نهاية الفقرة التي تتناول وقف التنفيذ، والثاني وارد عن النائبة بولا يعقوبيان كما يلي: \"الا أن هذه الطلبات تبقى قابلة للاعتراض أمام قاضي الأمور المستعجلة من قبل الأشخاص الطبيعيين والمعنويين المعنيين بها ويكون الاعتراض بدوره خاضعاً للأصول المقرّرة بشأن الاوامر على العرائض في المادتين /601/ و/602/ من قانون أصول المحاكمات المدنية، وللأصول الموجزة المنصوص عنها في القانون رقم 154/2011 وذلك بصرف النظر عن قيمة النزاع. يوقف الاعتراض التنفيذ الى أن يصدر قاضي الأمور المستعجلة حكماً يقضي بردّه ما لم تقرر المحكمة خلاف ذلك. تستأنف الأحكام في هذه الاعتراضات خلال مهلة 8 أيام من تاريخ صدورها، في حال افهام الخصوم هذا التاريخ، وبدون الحاجة لتقديم نسخة عنها وتلتزم محكمة الاستئناف بالاصول الموجزة المنصوص عليها في القانون 154/2011\". ومن الثابت من\nمحضر جلسة مجلس النواب المذكورة أنّ مجلس النواب صوّت وصدّق على المادة /7/ الجديدة مع جميع تعديلاتها المقترحة من النواب، بما فيها الاقتراحين المذكورين، علماً أنّه لم يتم التصويت على كل اقتراح تعديل على حدة، ما يخالف أصول التشريع أي تلك المعتمدة في إقرار القوانين، فضلاً عن أن القانون صدر ونشر بالصيغة المقترحة من النائب علي حسن خليل بدون الصيغة المقترحة من النائبة بولا يعقوبيان، على الرغم من أن مجلس النواب وافق على الاقتراحين وأقرّهما معاً، ما يخالف المادتين 18 و51 من الدستور\n. وأنّه إضافة الى ذلك، إن الفقرة الأخيرة من المادة /7/ الجديدة جاءت مبهمة وغير مفهومة خصوصاً لناحية عبارة «دون الواردين في الطلب العام»، لأن الاستئناف الذي ترعاه هو طعن بقرار قاضي الأمور المستعجلة المتعلّق في جميع الأحوال بمعلومات مصرفية عامة لا خاصة أي بدون تحديد حساب معيّن أو عميل معيّن وفقاً للبند (و)، وإنّ عدم وضوح نص الفقرة المذكورة قد تجاوز حداً مفرطاً مبدّداً لمعناه، كما أنّه لا يوجد من مبرّر لخروج هذه الفقرة عن الأصول العامة التي تفرض تعجيل تنفيذ قرارات قاضي الأمور المستعجلة بمقتضى المادة 585 من قانون أصول المحاكمات المدنية، ما يعني أن هذه الفقرة انشأت تمييزاً غير مبرّر بين الفئة الخاضعة لأحكامها وبين سائر المتقاضين أمام قضاء العجلة، وهذا ما يخالف مبدأ المساواة أمام القانون المنصوص عليه في المادة (7) من الدستور وفي الفقرة (ج) من مقدمته، ما يقتضي ابطال وحذف المقطع الأخير من البند (و) والفقرتين الأخيرتين من المادة /7/ الجديدة من المادة الاول من القانون المطعون فيه.\n7-\nإبطال كل ما يراه المجلس الدستوري مخالفاً للدستور وللمبادئ ذات القيمة الدستورية في القانون المطعون فيه.\nبناءً على ما تقدم،\nأولاً-\nفي الشكل\n:\nحيث إن مراجعة الطعن رقم 17/و قدّمت الى رئاسة المجلس الدستوري في 16/11/2022 ضمن مهلة الـ15 يوماً من تاريخ نشر القانون المطعون في دستوريته جزئياً في الجريدة الرسمية في 3/11/2022، وهي موقعةً من ثلاثة عشر نائباً ومستوفيةً لسائر الشروط الشكلية، فيقتضي قبولها شكلاً.\nثانياً-\nفي الأساس\n:\n1-\nالسبب الأول: في مخالفة البندين (2) و(3) من الفقرة (ب) من المادة 2 الجديدة\nمن القانون الصادر بتاريخ 3/9/1956 والمتعلق بسرية المصارف\n(كما عدلت في\nالمادة الاولى من القانون المطعون فيه)، جزئياً لمبدأ المساواة\n:\nحيث إن المادة (2) الجديدة من\nالقانون الصادر بتاريخ 3/9/1956 والمتعلق بسرية المصارف، كما عدّلت بالمادة الاولى من القانون المطعون فيه، نصّت على ما يلي:\nأ‌-\nإن مديري ومستخدمي المصارف المشار إليها في المادة الأولى وكل من له اطلاع بحكم صفته أو وظيفته بأية طريقة كانت على قيود الدفاتر والمعاملات والمراسلات المصرفية يُلزمون بكتمان السر لمصلحة زبائن هذه المصارف ولا يجوز لهم إفشاء ما يعرفونه عن أسماء الزبائن وأموالهم والأمور المتعلقة بهم لأي شخص فرداً كان أم سلطة عامة إدارية أو عسكرية أو قضائية، إلا إذا أذن لهم بذلك خطياً صاحب الشأن أو ورثته أو الموصى لهم أو إذا أعلن إفلاسه أو إذا نشأت دعوى تتعلق بمعاملة مصرفية بين المصارف وزبائنها، أو وفقاً للاستثناءات المنصوص عليها في المادة السابعة الجديدة من هذا القانون.\nب‌-\nلا تطبق أحكام السرية المصرفية بالنسبة الى:\n1-\nالموظف العمومي: أي شخص ملزم بتقديم تصريح الذمة المالية المنصوص عليها في القانون189/2020، ويؤدي وظيفة عامة سواء أكان معيناً أم منتخباً، دائماً أم مؤقتاً، مدفوع الأجر أم غير مدفوع الأجر، لدى أي شخص من أشخاص القانون العام أو القانون الخاص، على المستويين المركزي أو اللا مركزي، وبشكل عام أي شخص يؤدي عملاً لصالح ملك عام أو منشأة عامة أو مرفق عام أو مؤسسة عامة أو مال عام، سواء أكان مملوكاً كلياً أم جزئياً من أحد أشخاص القانون العام، سواء تولاها بصورة قانونية أم واقعية، بما في ذلك أي منصب من المناصب الدستورية أو أي منصب تشريعي أو قضائي أو تنفيذي أو إداري أو عسكري أو مالي أو أمني أو استشاري، والأزواج والأولاد القاصرون، والأشخاص المستعارون، و/أو المؤتمنون و/أو الأوصياء، و/أو صاحب الحق الاقتصادي.\n2-\nرؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً، وهيئات المجتمع المدني، وأزواجهم وأولادهم القاصرون، والأشخاص المستعارون، و/أو المؤتمنون و/أو الأوصياء، و/أو أصحاب الحق الاقتصادي، والمرشحون للانتخابات النيابية والبلدية والاختيارية كافة، من خلال تملّكات متسلسلة أو وسائل سيطرة غير مباشرة متسلسلة أخرى أو خارجها- عملاً بالأحكام المرعية.\n3-\nرؤساء وأعضاء مجالس إدارة المصارف ومدراؤها التنفيذيين، ومدققو الحسابات الحاليين والسابقين، ورؤساء وأعضاء مجالس إدارة الشركات التي تدير أو تملك الوسائل الاعلامية المرئية والمسموعة والمكتوبة والالكترونية\n.\"\nوحيث إن القانون المطعون فيه جزئياً يرمي الى تعديل قانون سرية المصارف\nلعام 1956\nوقوانين أخرى ذات الصلة\n، وقد تمّ التركيز في أسبابه الموجبة على ضرورة إقرار هذا القانون كما يلي: \"قد شكّلت الأزمة التي يواجهها لبنان والتي بلغت ذروتها في العامين المنصرمين، دافعاً للسير بتعديل قانون سرية المصارف آخذاً في الاعتبار ضرورة أن يتلاءم مع القوانين المواكبة لخطة التعافي، كما أسهمت عملية التفاوض مع صندوق النقد الدولي من أجل وضع لبنان على سكة التعافي والنهوض، في تأكيد فكرة السير بتعديل هذا القانون من ضمن مجموعة من الإصلاحات اللازمة لتوقيع الاتفاق مع الصندوق\"،\nوحيث إن غاية المشترع، كما يستفاد من الأسباب الموجبة للقانون، ترمي الى تحقيق ثلاثة أهداف على الأقل، وهي: تعزيز إجراءات ووسائل مكافحة تبييض الأموال وتمويل الإرهاب،  تعزيز إجراءات ووسائل مكافحة الفساد\n، وتعزيز الامتثال الضريبي والحد من التهرب،\nوحيث إنّ توسيع مروحة الأشخاص والجهات المستثناة من تطبيق السرية المصرفية الى الموظف العمومي بمفهومه الشامل كما حدّده البند (1) من الفقرة (ب) والى الجمعيات التي تتعاطى الشأن السياسي وهيئات المجتمع المدني، والمرشحين\nللانتخابات النيابية والبلدية والاختيارية\nوالى رؤساء وأعضاء مجالس إدارة المصارف ومدرائها التنفيذيين، ومدققي الحسابات الحاليين والسابقين، ورؤساء وأعضاء مجالس إدارة الشركات التي تدير أو تملك الوسائل الاعلامية المرئية والمسموعة والمكتوبة والالكترونية، يصب في تحقيق الغاية المتوخاة من القانون المطعون فيه جزئياً، لا سيما وإن القانون المطعون فيه ينسجم مع التزامات الدولة اللبنانية المنبثقة من\nاتفاقية الأمم المتحدة لمكافحة الفساد،\nويندرج في رزمة القوانين الاصلاحية المطالب بها للسير في خطة التعافي الاقتصادي والمالي، كما أشارت اليه صراحة أسبابه الموجبة،\nوحيث إن مبدأ المساواة بين اللبنانيين ركيزة أساسية من ركائز النظام الديمقراطي القائم على احترام الحريات العامة والعدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز أو تفضيل، كما نصت عليه الفقرة (ج) من مقدّمة الدستور. كما أن المادة 7 من الدستور نصّت على أنّ \" كل اللبنانيين سَواء لدى القانون وهم يتمتعون بالسواء بالحقوق المدنية والسياسية ويتحملون الفرائض والواجبات العامة دون ما فرق بينهم\"،\nوحيث إن المساواة المنصوص عليها في الدستور اللبناني هي المساواة بين اللبنانيين في الحقوق والواجبات التي تتطلب أن يخضع جميع الأشخاص الموجودين في أوضاع مماثلة للنظام القانوني عينه، وأن يعاملوا بالطريقة عينها، بدون امتياز أو تمييز،\n«\nL’égalité\nexige que toutes les personnes placées dans des situations identiques soient soumises au même régime juridique, soient traitées de la même façon, sans privilège et sans discrimination\n».\nRaymond Odent,\nContentieux administratif\n, Dalloz, T. II., p. 353.\nوحيث إنّ مبدأ المساواة يحتل مكانةً فريدةً بين الحقوق الأساسية، إذ يشكّل حقًا أساسيًا في حدّ ذاته وهو في الوقت عينه شرطٌ لممارسة حقوق أساسية أخرى مكرّسة في الدستور وفي اجتهاد المجلس الدستوري، كمساواة اللبنانيين في الوظيفة العامة، وفي حق الاقتراع والتمثيل السياسي، والمساواة بين المنتفعين من خدمات المرفق العام، والمساواة أمام الفرائض العامة والضرائب، وأمام القضاء، وغيرها، ما يجعله مفهوماً واسعاً يشمل في نطاقه حقوقاً أساسية أخرى،\nوحيث إن مبدأ المساواة ، وإن كان حقاً أساسياً، الا أنّه ليس مطلقاً وغير مشروط، إذ يعود للمشترع أن يميّز في المعاملة بين المواطنين اذا كان هذا التمييز ناشئاً عن الدستور او اذا وجدوا في أوضاع قانونية مختلفة او اذا اقتضت المصلحة العامة ذلك، حفاظاً على النظام العام شرط أن يكون هذا التمييز في المعاملة متوافقاً مع غاية القانون المشروعة، علماً أن المجلس الدستوري يتشدد في حالات التمييز المبنيّة على المحظورات المحدّدة في الإعلان العالمي لحقوق الانسان لعام 1948 الذي تحيل اليه مقدمة الدستور، والذي يؤلف مع هذه المقدمة والدستور جزءا لا يتجزأ ويتمتع أسوة بهما بالقوة الدستورية، ويمنع في المادة 2 منه بشكل خاص التمييز بسبب العنصر، أو اللون، أو الجنس، أو اللغة، أو الدِّين، أو الرأي السياسي وغير السياسي، أو الأصل الوطني أو الاجتماعي، أو الثروة، أو المولد، أو أيِّ وضع آخر،\nوحيث إنّه، تأسيساً على ما تقدّم، يقتضي معرفة ما إذا كان الأشخاص المنتمون الى فئة الموظف العمومي وفئة\nرؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً، وهيئات المجتمع المدني،\nمن جهة، واولئك المنتمون الى فئة المسؤولين في المصارف أو في الشركات التي تملك وسائل الاعلام من جهة ثانية،  كما حددتهم الفقرة (ب)، هم جميعاً في أوضاع قانونية مماثلة أو متشابهة،\nوحيث بالنسبة الى فئة الموظفين العموميين، فإنه يترتب على تولي الوظيفة العامة مفاعيل وآثار على المالية العامة باعتبار أن الموظف العمومي يتقاضى أموالاً من الخزينة العامة ويتعامل مباشرة بالمال العام، أما بالنسبة الى الجمعيات التي تتعاطى نشاطاً سياسياً وهيئات المجتمع المدني فهي ترتبط بطبيعة نشاطها ارتباطاً مباشراً بالشأن العام، ما يجعل هاتين الفئتين أكثر عرضة للمساءلة والمحاسبة مما هو عليه وضع المرشحين للانتخابات النيابية والبلدية والاختيارية الذين لم يتولوا مهام عامة بعد، والأشخاص المشمولين في البند (3)، أي المسؤوولين في المصارف وفي الإعلام، والذين لا تتعلق أجورهم ونشاطاتهم مباشرة بالمال العام وبالشأن العام،\nوحيث إن استثناء الفئات المعيّنة في البندين (2) و(3) من الفقرة (ب) من تطبيق السرية المصرفية لا يشكّل بحدّ ذاته مخالفة لمبدأ المساواة، لا سيما وأن هذه الفئات ليست في وضعية قانونية واحدة.\nوفي مطلق الأحوال، إن القاضي الدستوري لا يمكنه أن يحلّ محلّ المشترع كما\nيمتنع عليه إعمال رقابته على المصلحة العليا التي استدعت التشريع، أي على ملاءمته الا بحال وجود مخالفة لأحكام الدستور او المبادئ ذات القيمة الدستورية، الأمر غير المتوافر في الحالة الراهنة،\nلذلك، فإنّه يقتضي رد طلب ابطال البندين (2) و(3) من الفقرة (ب) المذكورة.\n2-\nالسبب الثاني: في التباس وعدم وضوح البند (2) من الفقرة (ب) من المادة 2 الجديدة\nمن القانون الصادر بتاريخ 3/9/1956\nوالمتعلق بسرية المصارف\n، لناحية عدم تطبيق السرية المصرفية على المرشحين للانتخابات النيابية والبلدية والاختيارية\n:\nحيث إنّه، لناحية المرشحين للانتخابات النيابية والبلدية والاختيارية، تدلي الجهة المستدعية بأن ايرادهم في\nالبند (2) من الفقرة (ب) من المادة 2 الجديدة\nمن القانون الصادر بتاريخ 3/9/1956 في صلب وعداد الأشخاص المرتبطين برؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً، وهيئات المجتمع المدني، أي ضمن فئة الأزواج والأولاد القاصرين، والأشخاص المستعارين، و/أو المؤتمنين و/أو الأوصياء، و/أو أصحاب الحق الاقتصادي، يوحي بأن فئة المرشحين قد تكون ملحقة بالأزواج وغيرهم من الأشخاص المرتبطين بهم، خاصة وأن الجملة التي تتبع تعداد المرشحين للانتخابات تنص على ما يلي: \"من خلال تملّكات متسلسلة أو وسائل سيطرة غير مباشرة متسلسلة أخرى أو خارجها- عملاً بالأحكام المرعية\"، ما يخلق غموضاً وتساؤلات حول ما إذا كان هذا البند يقتصر فقط على المرشحين المنتمين أو الذين تتبنى ترشيحهم جمعيات وهيئات ادارية تتعاطى نشاطاً سياسياً، أو هيئات المجتمع المدني، أم إذا كان يشمل جميع المرشحين للانتخابات العامة بمعزل عن فئة رؤساء الجمعيات السياسية وما إليها،\nوحيث يرى المجلس أن صياغة مطلع البند (2) بشموله \"رؤساء الجمعيات والهيئات الإدارية التي تتعاطى نشاطاً سياسياً وهيئات المجتمع المدني\" ، كما هي واردة يكتنفها الغموض لناحية مفهوم \"الهيئات الإدارية ومفهوم \"هيئات المجتمع المدني\" ويقتضي إزالته باعتبارها تتناول \"رؤساء الجمعيات وأعضاء هيئاتها الإدارية ورؤساء وأعضاء الهيئات الإدارية لجمعيات المجتمع المدني\"،\nوحيث لا يرى المجلس أي التباس في صياغة النص الذي يبدو واضحاً لجهة عبارة \"المرشحين للانتخابات\" التي تشكّل فئة مستقلة عن فئة رؤساء الجمعيات وأعضاء هيئاتها الإدارية  المذكورة آنفاً، لا سيما وأن إضافة عبارة \"كافةً\" - والتي تعني \"جميعاً\"- في نهاية تعداده المرشحين للانتخابات النيابية أو البلدية والاختيارية يؤكد أكثر أنّه يقتضي أن يطبق رفع السرية المصرفية على المرشحين للانتخابات المومأ اليهم \"كافة\" أي بدون التمييز في ما بينهم، سواءً أكانوا منتمين أم مؤيَدين من جمعيات تتعاطى نشاطاً سياسياً أم غير منتمين لتلك الجمعيات أم مؤيدين منها، بما يتماشى مع مبدأ المساوة بين اللبنانيين أمام القانون في الحقوق والموجبات المنصوص عليه في المادة 7 من الدستور معطوفةً على الفقرة (ج) من مقدمته،\nما يوجب ردّ السبب المدلى به لهذه الجهة.\n3-\nالسبب الثالث: في التباس وعدم وضوح الفقرة الأخيرة من المادة 2 الجديدة\nمن القانون الصادر بتاريخ 3/9/1956 المتعلق بسرية المصارف (كما عدلت في المادة 2 من القانون المطعون فيه جزئياً:\nحيث إن الفقرة الأخيرة من المادة 2 الجديدة\nمن القانون الصادر بتاريخ 3/9/1956\nالمتعلّق بسرية المصارف، (المعدلة بالمادة الاولى من القانون المطعون فيه جزئياً)، تنصّ على ما يلي:\n\" تبقى\nمفاعيل الفقرة (ب)\nساريةً على المذكورين فيها حتى بعد تاريخ استقالتهم أو انهاء خدماتهم أو إحالتهم على التقاعد، وذلك عن طيلة الفترة التي كانوا يتولون فيها مهامهم أعلاه، ولمدة خمس سنوات إضافية بعدها. كما تسري على كل من تولى سابقاً\nأياً من\nالمسؤوليات الواردة فيها في 23 أيلول 1988 ولغاية تاريخه\n، بمن فيهم من أحيلوا على التقاعد أو أصبحوا خارج الخدمة، وذلك وفقاً لأحكام كل من القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (قانون مكافحة تبييض الأموال وتمويل الارهاب)، والقانون رقم 189 تاريخ 16 تشرين الأول 2020 (قانون التصريح عن الذمة المالية والمصالح ومعقبة الاثراء غير المشروع) وقانون رقم 175 تاريخ 8 أيار 2020 (مكافحة الفساد في القطاع العام وانشاء الهيئة الوطنية لـمكافحة الفساد) \"\nوحيث إن\nالجهة المستدعية تدلي بأن عبارة «\nتولّى سابقاً المسؤوليات الواردة فيها في 23 أيلول 1988\nولغاية تاريخه\n»، لا يفهم منها إذا كانت تشمل الأشخاص الذين تولوا مهامهم قبل 23 أيلول واستمروا بها بعد ذلك التاريخ أو تقتصر فقط على الأشخاص الذين تولّوا مهامهم ابتداءً من ذلك التاريخ أو بعده، دون الأشخاص الذين باشروا مهامهم قبل 23 أيلول 1988، كما أنّ عبارة «\nولغاية تاريخه\n» يمكن أن تفسر على أنها تعني وجوب الإستمرار بدون انقطاع في تولي المسؤولية منذ ذلك التاريخ وحتى تاريخه،\nوهذا يتعارض مع كلمة\n«\nسابقاً\n» الواردة في النص عينه، وكذلك مع عبارة «\nبمن فيهم من أحيلوا الى التقاعد أو أصبحوا خارج الخدمة\n» الواردة في الفقرة عينها،\nوحيث إنّ عبارة «\nتولّى سابقاً المسؤوليات الواردة فيها في 23 أيلول 1988»\nتشكل شواذاً عن قاعدة مرور الزمن العشري المعتمدة في القانون اللبناني، والذي يعتبر نوعاً من الضمانة القضائية للأشخاص، ويقتضي بالتالي تفسيرها بشكل ضيق بحيث لا تشمل من تولّى هذه المسؤولية قبل التاريخ المذكور، كما أنّ عبارة «\nلغاية تاريخه»\nلا يمكن أن تعني من أستمرّ بدون انقطاع في مهامه منذ 23 أيلول 1988 أو منذ تاريخ لاحق ولغاية اليوم، إنما من تولّى مهامه ابتداءً من ذلك التاريخ أو في أي تاريخ لاحق ضمن الحقبة الزمنية التي تمتد لغاية تاريخه، من دون شرط الاستمرار في هذه المهام لغاية تاريخه، لأن ذلك يتعارض بشكل واضح مع عبارتي «\nسابقاً\n» و«\nبمن فيهم من أحيلوا الى التقاعد أو أصبحوا خارج الخدمة\n» اللتين تعنيان بوضوح عدم اشتراط الاستمرارية لغاية تاريخه،\nوحيث لناحية مدة الخمس سنوات، فإنّه ولو لم يذكر صراحة ما إذا كانت هذه المهلة تسري أم لا على فئة الأشخاص الذين تولوا المسؤولية العامة سابقاً في 23 أيلول 1988 وما بعدها، إلا أن طريقة صياغة الفقرتين والفصل بينهما بنقطة «0» ثم استعمال عبارة «كما تسري»، لا يتركان مجالاً للشك أو الالتباس حول تخصيص فئة « من تولّوا المسؤوليات اعتباراً من 23 أيلول» بنظام مختلف عن الفئة التي تشملها مدّة الخمس سنوات، أي في عدم تطبيق السرية المصرفية على هذه الفئة بصورة دائمة وليس فقط لمدّة خمس سنوات بعد انتهاء فترة توليهم لمهامهم، كما هو الحال بالنسبة للفئة المقصودة بالفقرة الأولى أي الذين لا يزالون يمارسون مهامهم في تاريخ صدور هذا القانون،\nوحيث إن النص يعتبر واضحاً لناحية أن من تولّى المسؤولية اعتباراً من تاريخ 23/9/1988 ولغاية تاريخه سواء أحيل الى التقاعد او انقطع عن العمل لأي سبب كان، يبقى خاضعاً لعدم تطبيق السرية المصرفية بصورة دائمة، في حين أنّ من هم في المسؤولية بتاريخ صدور القانون المطعون فيه لا يخضعون لأحكام السرية المصرفية\nطيلة الفترة التي يتولون فيها مهامهم و\nلمدة خمس سنوات بعد انتهاء مهامهم،\nوحيث أن الغموض والالتباس اللذين تدلي بهما الجهة المستدعية لم يبلغا حداً مفرطاً يبدد معنى النص ويوجب ابطاله، الأمر الذي يقتضي معه رد هذا السبب.\n4-\nالسبب الرابع: في مخالفة المادة /7/ الجديدة من القانون الصادر بتاريخ 3/9/1956 المتعلق بسرية المصارف (المعدلة بالمادة الاولى من القانون)، جزئياً للمادتين 18 و51 من الدستور كونها لم تتضمن نصّاً أقرّه مجلس النواب في متنها، إضافة الى التباسها وعدم وضوحها\n:\nحيث إنّ المادة /7/ الجديدة من القانون المتعلق بسرية المصارف الصادر في 3/9/1956، والمعدلة بالمادة الاولى من القانون المطعون فيه جزئياً، تنصّ على ما يلي:\n«\nمع مراعاة أحكام المادة الثانية من هذا القانون، لا يمكن للمصارف المشار إليها في المادة الأولى أن تتذرع بسر المهنة أو بسرية المصارف المنصوص عليها في هذا القانون، وعليها أن تقدّم جميع المعلومات المطلوبة فور تلقيها طلباً من:\nأ‌-\nالقضاء المختص في الدعاوى المتعلقة بجرائم الفساد والجرائم الواقعة على الأموال وفقاً لأحكام قانون العقوبات،  والجرائم المنصوص عليها في المادة 19 من قانون أصول المحاكمات الجزائية، والجرائم المحددة في المادة الأولى من القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة تبييض الأموال وتمويل الإرهاب)، ودعاوى الإثراء غير المشروع المقامة استناداً إلى القانون رقم 189 تاريخ 16 تشرين الأول 2020 (قانون التصريح عن الذمة المالية والمصالح ومعاقبة الإثراء غير المشروع).\nب‌-\nهيئة التحقيق الخاصة بموجب قانون مكافحة تبييض الأموال وتمويل الإرهاب الآنف الذكر.\nت‌-\nالهيئة الوطنية لمكافحة الفساد استناداً إلى القانون رقم 175 تاريخ 8 أيار 2020 (قانون مكافحة الفساد في القطاع العام وإنشاء الهيئة الوطنية لمكافحة الفساد)، ولاسيما المادة الرابعة منه، والمادة الثالثة عشرة من القانون رقم 189 تاريخ 16/10/2020 (قانون التصريح عن الذمة المالية والمصالح ومعاقبة الإثراء غير المشروع).\nد‌-\nالإدارة الضريبية بهدف مكافحة التهرب الضريبي والالتزام الضريبي والتدقيق وذلك وفقاً ل\nأحكام\nالقانون رقم 44 تاريخ 11 تشرين الثاني 2008 وتعديلاته (قانون الإجراءات الضريبية).\nه‌-\nكل من: مصرف لبنان المنشأ بموجب القانون المنفذ بالمرسوم رقم 13513 تاريخ 1/8/1963 وتعديلاته (قانون النقد والتسليف)، ولجنة الرقابة على المصارف والمؤسسة الوطنية لضمان الودائع المنشأتين بموجب القانون رقم 28/67 تاريخ 9/5/1967 وتعديلاته (تعديل وإكمال التشريع المتعلق بالمصارف وإنشاء مؤسسة مختلطة لضمان الودائع المصرفية)، وذلك بهدف إعادة هيكلة القطاع المصرفي وممارسة دورها الرقابي عليه. ويمكن للجهات الواردة أعلاه تبادل المعلومات فيما بينها لهذه الغاية.\nو‌-\nبهدف إعادة هيكلة القطاع المصرفي والقيام بالأعمال الرقابية عليه، يمكن للجهات المشار إليها في البند (ه) أعلاه أن تطلب معلومات محمية بالسرية المصرفية دون تحديد حساب معين أو عميل معين، بما في ذلك إصدار طلب عام بإعطاء معلومات عن جميع الحسابات والعملاء من دون أسمائهم. إلا أن هذه الطلبات تبقى قابلة للاعتراض أمام قاضي الأمور المستعجلة من قبل الأشخاص الطبيعيين والمعنويين المعنيين بها، ويكون الاعتراض بدوره خاضعاً للأصول المقررة بشأن الأوامر على العرائض.\nز- يتمّ تحديد المعايير والضوابط التطبيقية المتعلقة بالفقرتين (هـ) و(و) أعلاه بموجب مراسيم تتخذ في مجلس الوزراء بناءً على اقتراح وزير المالية.\nيوقف الاعتراض تنفيذ الطلب إلى حين صدور الحكم بشأنه، ما لم يقرر القاضي الناظر في الطلب خلاف ذلك خلال مدة خمسة عشر يوماً.\nفي حال تمّ استئناف قرار قاضي العجلة يوقف تنفيذ الطلب للمتضرر دون الواردين في الطلب العام.»\nوحيث تدلي الجهة المستدعية تحت هذا السبب بأنّ صياغة المادة /7/ الجديدة من قانون سرية المصارف، كما عدلت بالمادة الاولى من القانون المطعون فيه تثير الالتباس وعدم الوضوح لناحية ما إذا كان يحق للمراجع المعدّدة فيها طلب المعلومات المصرفية مباشرة أم عليها المرور بمراجع وجهات أخرى، لا سيما هيئة التحقيق الخاصة في مصرف لبنان المنشأة بموجب قانون مكافحة تبييض الأموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015، وذلك انطلاقاً من إحالة البند (أ) من المادة /7/ المذكورة الى المادة الاولى من القانون رقم 44 المذكور بالنسبة لصلاحية القضاء كما في ظل الاحالة في البند (ج) من نفس المادة الى قانون مكافحة الفساد في القطاع العام وإنشاء الهيئة الوطنية لمكافحة الفساد رقم 175 تاريخ 8/5/2020 بالنسبة لصلاحية الهيئة المذكورة، خاصةً أن المادة 19 بند (أ) من القانون رقم 175 السالف الذكر تفرض مرور الهيئة الوطنية لمكافحة الفساد عبر هيئة التحقيق الخاصة بغية التحقيق في الحسابات المصرفية ورفع السرية المصرفية لمصلحتها،\nوحيث إنّ مرسوم الرد رقم 10016 الصادر عن رئيس الجمهورية في 21/8/2022 والذي تمّت بموجبه إعادة النظر بالقانون ومن ثمّ إقراره مجدداً في مجلس النواب، كان نوّه الى أنّ «صَوغ بعض نصوص القانون المطعون فيه يتطلب مزيداً من التوضيح تأميناً لتطبيقه بصورة سليمة وتلقائية، بحيث يقتضي النص في نهاية المادة السابعة الجديدة على أن يقدّم كل من المراجع المذكورة فيها طلب المعلومات الى المصارف مباشرة ومن دون المرور بأي مرجع آخر قضائي أو إداري»، الا أن إعادة درس القانون لدى لجنة المال والموازنة في ضوء أسباب الرد لم تؤدِ الى معالجة هذا الغموض،\nوحيث\nتدلي الجهة المستدعية أ\nنه يتبيّن من محضر مناقشة القانون المطعون فيه في جلسة الهيئة العامة لمجلس النواب المنعقدة في 18/10/2022، أن النائبة بولا يعقوبيان كانت أثناء دراسة وإقرار القانون قدّمت اقتراح تعديل على الفقرة الاولى من المادة /7/ الجديدة، ولمرتين اثنتين، باضافة العبارة الآتية: «المراجع التالية دون الحاجة للمرور بأي مرجع آخر قضائي أو صفة قضائية أو إداري» قبل تعداد المراجع الواردة فيها، وأن مجلس النواب قد وافق على المادة /7/ الجديدة وأقرّها وفقاً لجميع التعديلات المقترحة من النواب. الا أن القانون المطعون فيه جرى إصداره ونشره بدون وجود أو لحظ العبارة موضوع هذا التعديل في متن الفقرة الاولى من المادة /7/ عينها،\nوحيث بالرجوع الى محضر مناققشة القانون في الهيئة العامة لمجلس النواب وتحديداً الى الصفحة 20 منه حيث ورد اقتراح النائبة السيدة بوليت يعقوبيان، يتبيّن أنه ورد تعليق عليه من النائب علي حسن خليل على الشكل التالي: «وبما قالته الزميلة بوليت، هناك عبارة \"فور تلقيها\" فهي ملزمة قطعاً ومباشرة ولا يوجد حاجز بينها وبين التنفيذ»، ثم انتقلت المناقشات الى بنود أخرى بدون أن يتم التصديق على المادة مع التعديل المشار اليه خلافاً لما ورد في استدعاء الطعن،\nوحيث يتبيّن أيضاً من الصفحة 27 من المحضر ايّاه أن النائبة يعقوبيان عادت وكرّرت طلبها اياه ولم يتم التصديق عليه ولا الأخذ به خلاف ما هو الحال بالنسبة لطلبات أو اقتراحات أخرى، ولا يكون بالتالي ثمّة مخالفة لأصول التشريع،\nوحيث في مطلق الأحول وانطلاقاً من الاقتراح الذي تقدّمت به النائبة بولا يعقوبيان ومن المناقشات التي دارت حول المادة /7/ الجديدة في جلسة مناقشة واقرار القانون المطعون فيه، وتحديداً من صياغة المادة /7/ التي تضمّنت أنّه «على المصارف أن تقدّم جميع المعلومات المطلوبة فور تلقيها طلباً من:»، ومن ثمّ تعداد تلك المراجع التي تتلقى منها المصارف طلب تقديم المعلومات ومن ضمنها لجنة التحقيق الخاصة، وذلك ببنود منفصلة مخصص كل منها لمرجع مختلف، بدون الاشارة الى أي مرجع وسيط، يؤكّد من دون لبس أن لكلّ من تلك المراجع  طلب المعلومات مباشرةً من المصارف من دون مرورها بأي مرجع آخر، بما في ذلك هيئة التحقيق الخاصة،\nفيكون ما أدلت به الجهة المستدعية في غير موقعه ومستوجباً الردّ.\n5-\nالسبب الخامس: في التباس وعدم وضوح البند (أ) من المادة /7/ الجديدة من قانون سرية المصارف (المعدلة بالمادة الاولى من القانون المطعون فيه):\nحيث إن البند (أ) من المادة /7/ الجديدة من قانون سرية المصارف (المعدلة بالمادة الاولى من القانون المطعون فيه) أولى\n«القضاء المختص في الدعاوى المتعلقة»\nبعدد من الجرائم صلاحية طلب معلومات من المصارف،\nوحيث إن الجهة المستدعية ترى أنّه يعتري هذا البند بعض الالتباس لناحية عبارة «القضاء المختص» والتي يقتضي أن تفسّر لزوماً بأنها تشمل كلّ من قضاء الملاحقة والتحقيق والحكم دون استثناء وفقاً لقواعد الاختصاص وتوزيع الصلاحيات المحدّدة في القوانين النافذة ولا سيما قانون أصول المحاكمات الجزائية،\nوحيث إنه من العودة الى مرسوم الرد رقم 10016 المذكور آنفاً، يتبيّن أن أحد أسباب الرد يتمحور حول هذه المسألة بالتحديد، مشيراً الى أن المحاكمات الجزائية تبدأ بالادعاء العام، ما يقتضي تمكين النيابة العامة من الوصول الى المعلومات التي تسمح لها بتكوين الملف قبل إحالته الى قضاء التحقيق بحيث تعطى صلاحية التقدم من المصارف بطلب المعلومات الى «القضاء المختص في الادعاء والتحقيق»،\nوحيث يتبيّن من محضر مناقشة الهيئة العامة لمجلس النواب، أنه تم التخلي عن عبارة «دعاوى التحقيق» التي وردت في صيغة القانون الاولى قبل ورود طلب ردّه، فصار استبدالها بعبارة «القضاء المختص في الدعاوى المتعلّقة» في القانون المعاد النظر فيه والمطعون فيه جزئياً، ما يدلّ على أن القضاء المختص هو قضاء الملاحقة والتحقيق والحكم، وذلك عملاً بمبدأ وحدة القضاء العدلي الذي سبق وأقرّه المجلس الدستوري (يراجع قرار المجلس الدستوري رقم 4/2001 تاريخ 29/9/2001)،\nلذلك، فإنّه ونظراً لوضوح النص يقتضي ردّ طلب المستدعية لهذه الجهة أيضاً.\n6-\nالسبب السادس: في مخالفة المقطع الأخير من البند (و) والفقرتين الأخيرتين من المادة /7/ الجديدة من قانون سرية المصارف (المعدلة بالمادة الاولى من القانون المطعون فيه) لأصول التشريع ولأحكام المادتين 18 و51 من الدستور، إضافة الى التباس النص وعدم وضوحه ومخالفة مبدأ المساواة:\nحيث إن الجهة المستدعية تدلي تحت هذا السبب بأنّه يتبدّى من محضر مجلس النواب المنعقدة بتاريخ في 18/10/2022، والتي أقرّ القانون المطعون جزئياً بدستوريته، أن كلّ من النائبين علي حسن خليل وبوليت يعقوبيان اقترحا تعديلاً مختلفاً تناول نص المقطع الأخير من البند (و) والفقرتين الأخيرتين من المادة /7/ الجديدة\nمن قانون سرية المصارف (المعدلة بالمادة الاولى من القانون المطعون فيه)\n، وأنّ المجلس صوّت ووافق على المادة /7/ الجديدة مع جميع التعديلات المقترحة من النواب بما فيها اقتراحي النائبين خليل ويعقوبيان، وبأن هذا التصويت يخالف أصول التشريع المعتمدة في إقرار القوانين والتي توجب بداهة التصويت على كل من اقتراحي التعديل على حدة، وفضلاً عن ذلك، فإن القانون المطعون فيه صدر ونشر في الصيغة المقترحة من النائب علي حسن بدون الصيغة المقترحة من النائبة بوليت يعقوبيان على الرغم من أن مجلس النواب وافق على الاقتراحين وأقرّهما معاً، الأمر الذي يخالف أحكام المادتين 18 و51 من الدستور، وبأنّه إضافة الى ما تقدّم فإنّ الفقرة الأخيرة من المادة /7/ الجديدة التي نصّت على أنّه «في حال تمّ استئناف قرار قاضي العجلة يوقف تنفيذ الطلب للمتضرر دون الواردين في الطلب العام» جاءت مبهمة وغير مفهومة الى حدّ مبدّد لمعناها لأن الاستئناف الذي ترعاه يتعلّق بطلب معلومات مصرفية عامة لا خاصة، أي بدون تحديد حساب معيّن أو عميل معيّن وفقاً للبند (و)، كما أن لا مبرّر لخروج هذه الفقرة عن الأصول العامة التي تفرض تعجيل تنفيذ قرارات قاضي الأمور المستعجلة، ما يعني أن هذه الفقرة أنشأت تمييزاً غير مبرر بين الفئة الخاضعة لأحكامها وبين سائر المتقاضين أمام قضاء العجلة، ما يخالف مبدأ المساواة أمام القانون المنصوص عليه في المادة 7 من الدستور والفقرة (ج) من مقدّمته، وبنتيجة كل ما تقدّم من مخالفات يقتضي ابطال وحذف المقطع الأخير من البند (و) والفقرتين الأخيرتين من المادة /7/ الجديدة المطعون فيها،\nوحيث إنه، وبالرجوع الى محضر جلسة مجلس النواب المذكور آنفاً، يتبدّى بوضوح أن عدداً من النواب الحاضرين أبدوا ملاحظاتهم على المادة /7/، وآخرين اقترحوا تعديلات على نصّها ومنهم النائبان علي حسن خليل وبوليت يعقوبيان، وكان رئيس المجلس كلما ارتأى اقتراح التعديل مناسباً أو منتجاً، يقرّر علناً بحضور أعضاء الهيئة العامة للمجلس النيابي إدخال التعديل المقترح على نص المادة /7/، كما هو مبيّن من الصفحات 19 و23 و27 و28 من المحضر، ليطرح بعدها على التصويت المادة المذكورة مع التعديلات المعتمدة. وفي ما عدا ذلك، كان يستمع الى باقي الاقتراحات المقدمة من النواب الآخرين بدون أي تعليق او ملاحظة ومن ثمّ يعطي الكلام الى نائب آخر طالب الكلام،\nوحيث إنّ مجرّد إقدام أحد النواب على اقتراح تعديل للنص الجارية مناقشته بدون أن يقترن هذا التعديل بطرحه من قبل رئيس المجلس علناً على تصويت الهيئة العامة وفقاً للمادة 64 وما يليها من النظام الداخلي لمجلس النواب، لا يعتبر في أي حال موافقة هذه الهيئة على التعديل المقترح،\nوحيث إنّه، وبالعودة الى الصفحة 23 من محضر الجلسة المومأ اليها، يتبيّن أن النائب علي حسن خليل اقترح إضافة عبارة \"...مدّة خمسة عشر يوماً\" على نص الفقرة (و) المتعلّقة بالاعتراض على تنفيذ طلب رفع السرية المصرفية الموقف للتنفيذ ما لم يقرر قاضي الأمور المستعجلة عكس ذلك، كي لا تبقى المهلة مفتوحة أمام القاضي، إلا أنّه لم يتبيّن أن رئيس المجلس استجاب الى هذا الاقتراح أمام الهيئة العامة وفقاً للأصول المتبعة، في حين ورد هذا التعديل على النص في الفقرة (ز) من المادة /7/ المعدلة، الأمر الذي يشكل مخالفة لوضوح المناقشات أمام الهيئة العامة بما يتعلق بالتصديق على هذا التعديل بالذات، وخرقاً لمبدأ السيادة الشعبية المنصوص عليه في الفقرتين (ج) و(د) من الدستور،\nوحيث يتبيّن من جهة أخرى أن النائبة بوليت يعقوبيان اقترحت بدورها تعديلاً للفقرة المتعلّقة بأصول الاعتراض على طلب رفع السرية المصرفية في إطار المادة /7/ موضوع التعديل، الا أن رئيس المجلس لم يستجب لاقتراحها إنما أعطى الكلام مباشرة الى نائب آخر، فلا يكون اقتراحها قد اقترن بالتصديق على مضمونه أمام الهيئة العامة، كما أن الهيئة العامة لا تكون قد صادقت على اقتراح التعديل المقدّم من النائب علي حسن خليل للسبب عينه،\nوحيث إنه\nيقتضي في ضوء ما تقدّم ابطال عبارة \"خلال مدّة خمسة عشر يوماً\" الواردة في الفقرة (ز) من المادة /7/ الجديدة من قانون سرية المصارف (المعدلة بالمادة الاولى من القانون المطعون فيه) لمخالفتها مبدأ وضوح المناقشات البرلمانية ذي القيمة الدستورية لتعلّقه بمبدأ السيادة الشعبية المنصوص عليه في الفقرتين (ج) و(د) من مقدمة الدستور،\nوحيث من ناحية أخرى، إن ما تدلي به الجهة المستدعية لناحية عدم الوضوح هو في غير مكانه لأنه، وإن كانت المعلومات تتعلق بحسابات مصرفية عامة أي بدون تحديد لعميل معيّن أو حساب معيّن الا أنّه مما لا شك فيه أنّها تتناول بالنتيجة حسابات العملاء، وقد أعطى النص حق الاعتراض للعميل الذي يتوفّر له العلم بطلب المعلومات سواء عن طريق تبليغه او خلافه، وفي هذه الحالة يتوقف تنفيذ الطلب بالنسبة لحساب العميل المعترض فقط دون سواه،\nوحيث بالنسبة لخرق مبدأ المساواة، فإنه بإمكان المشترع أن يخصص فئة من الأفراد هم في وضع قانوني واحد بتشريع خاص إذا اقتضت المصلحة العامة ذلك، وبالتالي إن تخصيص فئة المودعين الذين تناولت طلبات المعلومات حساباتهم بحق الاعتراض وفق أصول خاصة لا يشكل خرقاً لمبدأ المساواة،\nلذلك، يقتضي ردّ طلب ابطال وحذف المقطع الأخير من البند (و) والفقرتين الأخيرتين من المادة /7/ الجديدة باستثناء عبارة \"وخلال خمسة عشر يوماً\" الواردة في الفقرة الثانية من البند (ز) من المادة /7/ الجديدة المذكورة، وذلك لعدم مخالفة هذه النصوص مبدأ مساواة المتقاضين أمام القانون المنصوص عليه في المادة /7/ من الدستور والفقرة (ج) من مقدمته.\nلــــذلــــــــــــــك،\nيقرّر:\nأولاً\n-\nفي الشكل\n:\nقبول الطلب لوروده ضمن المهلة القانونية واستيفائه لسائر الشروط الشكلية.\nثانياً\n-\nفي الأساس\n:\nرد مراجعة الطعن مع وجوب حذف عبارة «خلال مدة خمسة عشر يوما»ً لمخالفتها المبادئ ذي القيمة الدستورية.\nثالثاً\n- ابلاغ القرار من رئاسة مجلس النواب ووزارة الداخلية والبلديات وأصحاب العلاقة.\nرابعاً\n- نشر القرار في الجريدة الرسمية.\nقراراً صدر بتاريخ 22/12/2022.\nالأعضـاء\nميراي نجم                        الياس مشرقاني                    فوزات فرحات\nميشال طرزي        رياض أبو غيدا             البرت سرحان            أكرم بعاصيري\nأمين الســــــرّ\nنائب الرئيس\nالرئيس\nعوني رمضان                      عمر حمزة\nطنوس مشلب",
  "articles": [],
  "signature": "قرار صدر بتاريخ 22/12/2022\nالاعضاء\nميراي نجم\nالياس مشرقاني\nفوزات فرحات\nميشال طرزي\nرياض ابو غيدا\nالبرت سرحان\nاكرم بعاصيري\nامين السر\nعوني رمضان\nنائب الرئيس\nعمر حمزة\nالرئيس\nطنوس مشلب"
}