{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291526",
  "title": "القانون المطعون فيه: القانون رقم 271 (ترقية رتباء في المديرية العامة لقوى الامن الداخلي الى رتبة ملازم) المنشور في العدد 11 من الجريدة الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 14/04/2022",
    "oj_number": "18",
    "oj_publish_date": "21/04/2022",
    "oj_page": "739-744"
  },
  "preamble": "رقم المراجعة: 1/و/2022\nتاريخ الورود: 2022/3/23\nقرار رقم 2022/1\nالمستدعون: النواب السادة الوليد سكرية - محمد خواجة - غازي زعيتر - قاسم هاشم - بلال عبد الله - البير منصور - علي عمار - أسامه سعد المصري - هاني قبيسي - عدنان طرابلسي\n.\nالقانون المطعون فيه: القانون رقم 271 (ترقية رتباء في المديرية العامة لقوى الأمن الداخلي الى رتبة ملازم) المنشور في العدد 11 من الجريدة الرسمية - تاريخ 2022/3/10.\nنوع المراجعة: إعلان عدم دستورية القانون المطعن فيه جزئيا لمخالفته مبدأ المساواة ومبدأ عدم رجعية القوانين الجزائية\n.\nإن المجلس الدستوري\nالملتئم في مقره بتاريخ 2022/4/14، برئاسة رئيسه القاضي طنوس مشلب، وحضور نائب الرئيس القاضي أكرم بعاصيري وأمين السر القاضي عوني رمضان، والأعضاء السادة البيرت سرحان، عمر حمزه، رياض أبو غيدا، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم،\nعملا بالمادة 19 من الدستور\nوبعد الاطلاع على ملف المراجعة وعلى القانون المطعون فيه جزئيا وعلى التقرير،\nتبين ما يلي\n:\nأولا: في الوقائع\nبما ان النواب الواردة أسماؤهم أعلاه تقدموا بتاريخ 2022/3/23\nبمراجعة لدى هذا المجلس سجلت تحت الرقم 1/و/2022 يطلبون فيها قبولها شكلا وفي الاساس ابطال القانون رقم 271 تاريخ 2022/3/10، المنشور في عدد الجريدة الرسمية رقم 11 تاريخ 2022/3/10 (ترقية رتباء في المديرية العامة لقوى الأمن الداخلي الى رتبة ملازم) ابطالا جزئيا في ما يتعلق بالفقرات (أ) و(ب) و(ج) من المادة الأولى من القانون المطعون فيه. كما يطلبون حذف عبارة «جلب المنفعة لنفسه» من الفقرتين (أ) و(ب) المطعون فيهما واضافة كلمة «بالطرد» بعد كلمة «وعوقب» من الفقرة (ج\n)\nوبما أن المستدعين يعرضون ما يلي\n:\nبتاريخ 2022/2/21 أقر مجلس النواب القانون المطعون جزئيا بدستوريته وقد نشر في عدد الجريدة الرسمية رقم رقم 11 تاريخ 2022/3/10\nأجاز القانون المطعون بدستوريته جزئيا للسلطة التنفيذية انهاء خدمات الرتباء الذين خضعوا لامتحانات ترقية عام 2008 ونالوا معدل 20/10 وما فوق، وذلك برتبة ملازم متقاعد اعتبارا من تاريخ صدور القانون المذكور، مع مراعاة أحكام المادة 78 من قانون الموازنة رقم 2019/144 لجهة التسريح من الخدمة\n.\nتضمن القانون المطعون فيه جزئيا استثناءات على تنفيذه وفق ما يلي\n:\nأ - الرتيب الذي صدر بحقه حكم قضائي قضى بإدانته بجناية أو بجرم شائن أو بجلب المنفعة لنفسه\n.\nب - الرتيب الذي ما زال قيد الملاحقة بجناية أو بجرم شائن أو بجلب المنفعة لنفسه، لحين صدور حكم نهائي بحقه وقضى بإدانته\n.\nج - كل من أحيل أمام المجلس التأديبي بجناية أو بجرم شائن وعوقب\n.\nان غاية هذا القانون هي تأمين مبدأ المساواة بين الرتباء المعنيين ونظرائهم في الأمن العام الذين استفادوا من الترقية عملا بالقانون رقم 116 تاريخ 2010/6/26، حيث لم يتم ادراج أي من الاستثناءا\nت المشار اليها\n.\nوبما ان المستدعين يدلون بأن القانون موضوع المراجعة مستوجب\nالابطال جزئيا للأسباب التالية\n:\n1- مخالفة المادتين 7 و12 من الدستور\n:\n- فالمشرع، عند اقراره القانون المطعون فيه، استند الى مبدأ المساواة، لجهة انصاف الرتباء الذين تقدموا الى مباراة الترقية عام 2008، ونالوا معدل 20/10 وما فوق، حيث أكد في بداية نص القانون، على تطبيقه نص المادتين 7 و12 من الدستور، ليجيز للإدارة المعنية ترقية كل الفائزين ومن دون التمييز بينهم قياسا على عدد الناجحين من المسلمين والمسيحيين أو التفاوت في نسبة الفائزين من الطائفتين، وهذا يعني ان كل الناجحين يومها هم في ذات الموقع القانوني، يمكن معه تطبيق مبدأ المساواة، اذ ان من فازوا يومها كانوا غير مدانين أو محالين أمام القضاء العسكري، بتهم جنائية أو جرائم شائنة، وبالتالي يقتضي عدم التمييز بين كافة الفائزين بسبب ارتكاب البعض منهم مخالفات بعد اعلان نتائج المباراة، كونهم كانوا في ذات الموقع القانوني في حينه\n.\nان القاضي الدستوري يدقق في الغاية من الاستثناء الذي يقرره على تطبيق مبدأ المساواة وذلك انطلاقا من تفسيره لغاية النص المطعون فيه أمامه والتي هي تحقيق مبدأ المساواة، حيث لا شيء يحد من إطلاقيه هذا المبدأ في حال تحقق شروطه الأساسية المعتمدة من المشرع الا في حال اصطدام هذا المبدأ مع تحقيق المصلحة العامة، التي لا وجود لها في هذا النص وهذا ما استقر عليه الفقه والاجتهاد الدستوريان\n.\nوعليه، يقتضي ابطال وحذف عبارة «جلب المنفعة لنفسه» الواردة في الفقرتين (أ) و(ب) من الاستثناءات لخرقها مبدأ المساواة وحقوق كافة الفائزين لأنها تنطوي على تمييز غير مبرر وغير دستوري ولا يهدف الى تحقيق المصلحة العامة كما أن هذا السبب لم يكن قائما بتاريخ نشوء الحق بالترقية عام 2008، مما سيحرم فئة من بين الناجحين، وهذا ما يعتبر خرقا واضحا لمبدأ المساواة ولحقوق الموظفين\n.\n2-ـمخالفة مبد\nأ عدم رجعية القوانين الا لما فيه مصلحة الأشخاص المعنيين بها\n:\n1- في ما يتعلق بالفقرتين (أ) و(ب) لجهة إضافة \"جلب المنفعة لنفسه\n\".\nان موانع التطوع في قوى الأمن الداخلي محدودة بصورة حصرية بموجب المادة (6) 33 من القانون رقم 17، وليس منها ما يتعلق «بجلب المنفعة لنفسه». فيكون اقدام القانون المطعون فيه على إضافة هذا السبب على هذه الاستثناءات بمفعول رجعي قد أخل بمبدأ دستوري، الهدف منه حرمان من استثنوا من الاستفادة من هذا القانون، بسبب جرم غير وارد أصلا في القانون 17 المذكور\n.\nان هذه الإضافة تنطوي على تشدد يخالف ما استقر عليه الاجتهاد الدستوري، في تمسكه بعدم رجعية القوانين الا إذا كانت أرحم للمعنيين بها\n.\nب - في ما يتعلق بالفقرة (ج) من الاستثناء المتعلق بحرمان كل من أحيل الى المجلس التأديبي بجناية أو بجرم شائن وعوقب\nيقتضي ابطال هذه الفقرة بسبب غموضها وفق الاجتهاد المستمر، ذلك ان مجرد ذكر «وعوقب» ينطوي على غموض ما بعده غموض، لان التفسير الصحيح لهذا النص يفهم منه ان المحال على المجلس التأديبي قد عوقب بالطرد وفق المادة 129 من القانون رقم 17، قياسا على ما نسب اليه من جناية أو جرم شائن، كونه أصبح تحت خانة التمانع، وبالتالي لا يعود له الحق بالترقية لان وضعه القانوني مختلف عن المتقاعدين من رفاقه الذين شملهم هذا القانون بمفعول رجعي\n.\nوعلى هذا الأساس يقتضي تصويب النص القانوني لكي يتواءم مع المبدأ الدستوري المشار اليه، وان تكون العقوبة مقرونة بالطرد، لأن استثناء الرتباء المشمولين بهذا القانون وحرمانهم من الترقية، والذين ما زالوا في الخدمة أو زايلوها على السن القانونية بسبب احالتهم على المجلس التأديبي، فيه خرق واضح لنص القوانين التي تحكم مفاهيم العقوبة في قوى الأمن الداخلي\n.\nمن المتعارف عليه، ان عقوبة المجلس التأديبي للرتباء تقتصر على العقوبة المسلكية المناسبة، فاذا لم يصدر قرار الطرد، فان الرتيب يبقى في الخدمة، ومن الطبيعي ان تتأثر ترقيته مستقبلا بسبب عقوبة المجلس التأديبي من خلال الضوابط التي تضعها المديرية العامة لقوى الأمن الداخلي في هذا الصدد، بمعنى انه يمكن تأخير الترقية بسبب الإحالة على المجلس التأديبي،\nولا يوجد نص قانوني يفرض على الرتيب الذي أحيل وعوقب من قبل المجلس التأديبي باستثناء عقوبة الطرد بالحرمان المطلق من الترقية. وبالتالي يكون هذا الأمر عقوبة إضافية لا ينص عليها القانون دون سبب تبرره المصلحة العامة مما يؤدي الى تراكم العقوبات\n.\nان الابطال الجزئي المطلوب ممكن من خلال تقنيات التفسير المعتمدة في الاجتهاد الدستوري والذي يعمل به عندما لا يؤثر ذلك على التكامل في نص القانون المطعون فيه\n.\nوبما ان هذا المجلس قرر في جلسته المنعقدة بتاريخ 2022/3/28 عدم تعليق مفعول القانون المطعون فيه\n.\nوبما انه بتاريخ 2022/3/29، تقدم أحد المستدعين النائب بلال عبدالله بطلب الرجوع عن تقديم الطعن الحاضر\n.\nبناء على ما تقدم\nأولا - في الشكل\n:\nبما أن أصحاب الحق في المراجعة أمام المجلس الدستوري، المذكورين حصرا في المادة 19 من الدستور، عندما يستدعون ابطال أحد القوانين بسبب عدم دستوريته، يقومون بممارسة حق دستوري ممنوح لهم بصفتهم العامة\n.\nوبما انه ليس لمثل هذه المراجعة طبيعة الخصومة الشخصية،\nوبما ان هذه المداعاة الناشئة عن تكليف دستوري، غير قابلة للرجوع عنها بعد تسجيلها القانوني لدى المجلس الدستوري\n.\nوبما انه تبعا لذلك فان الطلب المقدم بتاريخ 2022/3/29 من أحد المستدعين النائب بلال عبدالله، المتضمن رجوعه عن تقديم هذا الطعن، يكون غير ذي أثر قانوني على المراجعة الحاضرة الحائزة على العدد الدستوري الكافي من التواقيع المطلوبة لقبولها\n.\nوبما ان المراجعة المقدمة في المهلة المحددة في الفقرة الأخيرة من المادة 19 المشار اليها أعلاه، تكون مستوفية جميع الشروط الشكلية ومقبولة في الشكل\n.\nثانيا - في الأساس\n:\n1- مخالفة المادتين 7 و12 من الدستور\n:\nبما ان المستدعين يدلون بأن القانون المطعون فيه جزئيا خرق مبدأ المساواة باستثناء من هم في ذات الموقع القانوني، اذ ان من فازوا، يومها، كانوا غير مدانين أو محالين أمام القضاء العسكري، بتهم جنائية أو جرائم شائنة\n.\nوبما ان الفقرة (ج) من مقدمة الدستور تنص على ما يلي: \"لبنان جمهورية ديمقراطية برلمانية، تقوم على احترام الحريات العامة، وفي طليعتها حرية الرأي والمعتقد، وعلى العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز أو تفضيل\n\"\nوبما ان المادة السابعة من الدستور تساوي بدورها بين اللبنانيين أمام القانون سواء في التمتع بالحقوق أم في تحمل الفرائض والواجبات العامة\n.\nوبما ان المادة الثانية عشرة من الدستور تقر مبدأ مساواة اللبنانيي\nن أمام الوظائف العامة بنصها على ان «لكل لبناني الحق في تولي الوظائف العامة، ولا ميزة لأحد على الآخر الا من حيث الاستحقاق والجدارة حسب الشروط  التي ينص عليها القانون\n\"\nوبما ان مبدأ المساواة هو من المبادئ العامة ذات القيمة الدستورية\n، ومؤداه ان يكون القانون واحدا في معاملته للجميع دونما فرق أو تمييز، الا انه يبقى بوسع المشترع ان يخرج عن هذا المبدأ ويميز في المعاملة بين المواطن\nين إذا وجد هؤلاء في أوضاع قانونية مختلفة أو اذا اقتضت المصلحة العامة ذلك، شرط ان يكون هذا التمييز في المعاملة متوافقا مع غاية القانون،\nوبما انه في حقل الوظيفة العامة، لا يوجد موجب دستوري على المشترع باعتماد قاعدة عامة أو طريقة واحدة لاختيار جميع فئات الموظفين أو لرعاية أوضاعهم، الا ان مبدأ المساواة في تولي الوظائف العامة يلزم المشترع بعدم التمييز بين المرشحين للوظيفة العامة على أساس الجنس أو العرق أو اللون أو المنزلة الاجتماعية، وبالتالي، بمراعاة الكفاءة والجدارة والصفات العلمية والخلقية في اختيار الموظفين\n.\nوبما ان مبدأ المساواة في التعيين في الوظيفة العامة أو في الترقية، لا يكمن في مدى ودرجة صعوبة أو عدم صعوبة الاختبار الذي يخضع له المرشحون للوظيفة العامة، ممن يستوفون شروط التعيين، بين مجموعة ومجموعة أخرى، بل يكمن في مراعاة مبدأ الكفاءة والجدارة، والاختصاص، الذي يتمتع وحده بالقيمة الدستورية، دون سائر الطرق المعتمدة في اختيار الموظفين للوظيفة العامة وترقيتهم، كالمباراة أو الامتحان، أو على أساس الألقاب\n.\nوبما ان للمشترع، اذن، ان يفرض ما يراه مناسبا من شروط لملء المراكز الشاغرة في ملاكات الإدارات العامة بالاستناد الى المؤهلات المطلوبة للقيام بالوظيفة، ويبقى له تعديل هذه الشروط إضافة أو الغاء، كما له الغاء فئات في الوظيفة العامة أو ضم فئات لبعضها أو دمج ملاكات في ملاكات أخرى وفق متطلبات المصلحة العامة والاداء الوظيفي\n.\nوبما ان الموظف هو في وضع قانوني ونظامي، وهذا الوضع يبقى معرضا للتعديل أو التغيير في أي وقت، وهو يخضع بالتالي للأحكام القانونية والتنظيمية اللاحقة، دون ان يكون له الإدلاء بحق مكتسب في الاستفادة من الاحكام السابقة، وإذا كان للدولة الحق في زيادة الحقوق والمزايا التي يتمتع بها الموظف، فان لها بالمقدار نفسه الحق بزيادة موجباته واعبائه، دون ان يكون للموظف التذرع بحق مكتسب، طالما ان المصلحة العامة وحاجات الوظيفة تتطلب ذلك\n.\nوبما ان خرق مبدأ المساواة في المعاملة بين الموظفين يكون متوافرا، عندما يقيم القانون تمييزا لا يمكن تبريره بسبب معقول بالنظر للحالة الواقعية التي يعالجها المشترع، وبالتالي عندما يكون السبب معقولا، يكون التمييز في المعاملة مبررا\n.\nوبما انه تبعا لما تقدم، فان القانون المطعون فيه، استثنى من الترقية لرتبة ملازم، الرتباء الفائزين في المباراة والذين\n:\nصدر بحقهم حكم قضائي قضى بإدانتهم بجناية أو بجرم شائن أو بجلب المنفعة لنفسهم\n.\nوالذين ما زالوا قيد الملاحقة بجناية أو بجرم شائن أو بجلب المنفعة لنفسهم الى حين صدور حكم نهائي بحقهم وقضى بإدانتهم\n.\nوكل من أحيل أمام المجلس التأديبي بجناية أو بجرم شائن وعوقب\n.\nوبما ان هذه الفئة من الرتباء تكون في وضع قانوني خاص بها نتيجة للأحكام القانونية التي ترعاها، وبالتالي لا تكون في وضع قانوني مماثل لسائر الرتباء الذين تشملهم الترقية بفعل المادة الأولى من القانون\n.\nوبما انه، والحالة ما تقدم، فان القانون المطعون فيه لم يخالف مبدأ المساواة\n.\n2- مخالفة مبدأ عدم رجعية القوانين\n:\nبما ان المستدعين يدلون بمخالفة القانون المطعون فيه جزئيا مبدأ ذات قيمة دستورية يتعلق بعدم دستورية رجعية القوانين الا لما فيه مصلحة الأشخاص المعنيين بها وذلك في ما يتعلق بالفقرتين (أ) و(ب) لجهة إضافة «جلب المنفعة لنفسه» والفقرة (ج) المتعلقة بحرمان كل من أحيل الى المجلس التأديبي بجناية أو بجرم شائن وعوقب\n.\nأ - في ما يتعلق بالفقرتين (أ) و(ب\n):\nبما أن القانون المطعون فيه يرمي، وفق أسبابه الموجبة، الى تسوية أوضاع الرتباء في قوى الأمن الداخلي الذين خضعوا لامتحانات ترقية في العام 2008 ونالوا معدل 20/10 وما فوق، وذلك بإنهاء خدماتهم برتبة ملازم متقاعد اعتبارا من تاريخ صدور هذا القانون، مع مراعاة احكام المادة 78 من قانون الموازنة رقم 2019/144 لجهة التسريح من الخدمة\n.\nوبما ان مبدأ عدم الرجعية المدلى به من قبل المستدعين هو الذي كرسته المادة الأولى من قانون العقوبات، لجهة شرعية العقوبات «لا تفرض عقوبة ولا تدبير احترازي أو إصلاحي من اجل جرم لم يكن القانون قد نص عليه حين اقترافه»، معطوفة على المادة 6 من القانون المذكور بحيث \"لا يقضى باي عقوبة لم ينص القانون عليها حين اقتراف الجرم\n\"\nوبما انه والحالة ما تقدم، فان المبدأ المذكور لا يطبق على القانون المطعون فيه لان ليس له طابع القانون الجزائي ولا ينطوي على مفعول رجعي بدليل ما جاء في المادة الأولى منه لجهة العمل به \"اعتبارا من تاريخ صدور هذا القانون\n\"\nوبما انه وان كان مبدأ عدم الرجعية هذا يرقى الى مرتبة المبدأ ذات القيمة الدستورية لارتباطه الوثيق بالمادة الثامنة من الدستور التي تكرس بدورها مبدأ شرعية العقوبات «... لا يمكن تحديد جرم أو تعيين عقوبة الا بمقتضى القانون.» الا ان هذا القانون لا يرتب بالمقابل اية عقوبة جزائية على المعنيين به، اذ انه يطبق بالنسبة للذين يطلبون انهاء خدماتهم اعتبارا من تاريخ تقديم طلبهم، وبالنسبة للمتقاعدين، فانهم يستفيدون من احكام الترقية المقصودة بالقانون اعتبارا من تاريخ صدوره\n.\nوبما انه لا مجال بالتالي للقول ان هناك مفعولا رجعيا للقانون ينسحب الى تاريخ سابق لصدوره، ولا يمكن التوقف عند ما ادلى به المستدعون لجهة وجوب ابطال وحذف عبارة «جلب المنفعة لنفسه» من الفقرتين (أ) و(ب) ذلك\n:\nان فعل «جلب المنفعة» يشكل جرما جزائيا نصت عليه المادة 376 عقوبات المعدلة وفقا للقانون رقم 239 تاريخ 1993/5/27 والتي تنص على ان \"كل موظف أقدم بقصد جلب المنفعة لنفسه أو لغيره أو بقصد الاضرار بالغير على فعل لم يخص بنص في القانون ينافي واجبات مهنته يعاقب بالحبس من شهر الى ثلاث سنوات وبالغرامة من عشرين الف الى مائتي ألف ليرة\n\"\nان هذا الجرم لا يعتبر من موانع التطوع المحددة حصرا في المادة (6) 33 من القانون رقم 17 تاريخ 1990/9/6 (تنظيم قوى الأمن الداخلي) بل يتناول وضع الموظف اثناء ممارسته لوظيفته\n.\nان سلطة التشريع، والمقصود هنا سلطة سن القوانين، هي سلطة اصلية ومطلقة وقد حصرها الدستور بمجلس النواب الذي يعود له، بمقتضى صلاحياته الدستورية، ان يضع قانونا أو يلغي قانونا نافذا أو لم يدخل حيز التنفيذ بعد، أو ان يعدل احكام هذا القانون في أي وقت دون ان يشكل بذلك مخالفة لأحكام الدستور أو أن يقع تحت رقابة المجلس الدستوري، طالما ان هذا التشريع أو القانون أو تعديله لم يمس نصا دستوريا صريحا أو قاعدة دستورية أساسية أو مبدأ من المبادئ ذات القيمة الدستورية على ما سار عليه اجتهاد هذا المجلس\n.\nان الاعتبارات التي تدعو المشترع الى التشريع بغية تنظيم الحياة العامة ومصالح الافراد والجماعات المفترض ان تكون دوما محققة للصالح العام والمجلس الدستوري لا يسعه اعمال رقابته على هذه الاعتبارات التي تملي التشريع على المشترع، ذلك ان القضاء الدستوري لا ينظر في ملاءمة التشريع بل في دستوريته ولا يسعه ان يحل نفسه محل المشترع في وضع التشريعات أو حتى في صياغتها، حفاظا على مبدأ فصل السلطات المكرس في الدستور\n.\nوبما انه ليس في الفقرتين (أ) و(ب) من القانون المطعون بدستوريته جزئيا ما يتعارض مع مبدأ عدم رجعية القوانين وتاليا مع احكام الدستور، فيكون هذا السبب مردودا بما تقدم\n.\n- في ما يتعلق بالفقرة (ج\n):\nبما ان المستدعين يطلبون توضيح مفهوم كلمة «عوقب» في نهاية الفقرة (ج) بحيث تصبح «عوقب بالطرد» بسبب الغموض الوارد في هذه الفقرة\n.\nوبما ان الفقرة (ج) المشار اليها أعلاه تنص على ما يلي: «يستثنى من احكام هذا القانون\n:\n.... -\n- كل من احيل امام المجلس التأديبي بجناية أو بجرم شائن وعوقب\n\"\nوبما ان ردّ الطعن لعدم مخالفة القانون المطعون بدستورية احكام الدستور، أو القواعد ذات القيمة الدستورية، لا يعني انه يمتنع على المجلس الدستوري ان يحصن القانون المطعون فيه بتحفظات تفسيرية\nReserves d'interpretations\nيتعين التقيد بها في مراحل تطبيقه وتنفيذه، اذ انه من المسلم به في اجتهاد القضاء الدستوري ان للمجلس الدستوري، في الحالات التي يرد فيها الطعن ويقضي بدستورية القانون ان يفسر القانون المطعون فيه على النحو الذي يجعله أكثر اتفاقا مع احكام الدستور (م.د، قرار رقم 2002/3 تاريخ 2002/7/15)\nوبما أن تقنية التحفظات التفسيرية تمنح المجلس الدستوري صلاحية اعلان مادة معيّنة من القانون المطعون فيه مطابقة للدستور بشرط تفسيرها وتطبيقها لزاما بحسب التفسير الذي يحدده المجلس. تسمح التقنية المذكورة اعلان دستورية الأحكام القانونية التي كانت لتُبطل لولا اعتماد التحفظات التفسيرية\n.\nوبما ان الاجتهاد الدستوري استقر على ان عدم وضوح القانون أو عدم فقهه لا يؤديان الى ابطاله الا عند تجاوزه حدا مفرطا مبددا لمعناه\n. L'objectif d'intelligibilite de la loi ne genere\nl'inconstitutionnalite d'une norme qui des lors que celle--ci atteint le seuil, necessairement eleve de la complexite excessive. C.C. 18 dec. 2001, 2001--453 DC, op.cit.\nوبما ان الأسباب الموجبة لهذا القانون لا تلقي الضوء على المعنى المقصود للفقرة (ج) ولا تحدد طبيعة العقوبات الصادرة عن المجلس التأديبي والتي من شأنها ان تستثني الرتيب من الحصول على الترقية موضوع القانون المطعون\nفيه، الامر الذي يقتضي معه تفسير وفهم الفقرة (ج) المطعون فيها على ضوء الاحكام ذات الصلة الواردة في القانون رقم 17 تاريخ 1990/9/6 (تنظيم قوى الأمن الداخلي)، ولاسيما المادة 130 (40) التي تعطف على البند 6 من المادة 33 وكذلك المادة 118 والمادة 129 من القانون\n.\nوبما انه من مقارنة هذه النصوص يتبين عدم وضوح الفقرة (ج) المطعون فيها لما تثيره من لبس عند التطبيق. اذ ان التفسير الصحيح لهذا النص يفهم منه ان المحال على المجلس التأديبي قد عوقب بالطرد وفق المادة 129 المذكورة أعلاه، أو انه قياسا على ما نسب اليه من جناية أو جرم شائن، عوقب بالطرد، وبالتالي عندما يطرد الرتيب، لا يعود له الحق بالترقية لان وضعه\nالقانوني يكون مختلفا عن المتقاعدين من رفاقه المعنيين بأحكام القانون المطعون فيه\n.\nاما اذا لم يطرد الرتيب، فهذا يعني انه باق في الخدمة وان تأثرت ترقيته مستقبلا بسبب عقوبة المجلس التأديبي أو تأخرت اذ لا يوجد نص قانوني يقضي بحرمان الرتيب الذي احيل على المجلس التأديبي وعوقب، باستثناء عقوبة الطرد، من الترقية\n.\nوبما ان المجلس الدستوري، استنادا الى اختصاصه التفسيري يرى ان ما ورد في الفقرة (ج) من القانون المطعون فيه جزئيا انما يفسر ويجب ان يطبق كالآتي\n:\nالفقرة (ج): كل من احيل امام المجلس التأديبي بجناية أو بجرم شائن وعوقب بالطرد\n.\nلذلك،\nيقرّر بالإجماع\n:\nأولاً: في الشكل\n:\n1- عدم سماع طلب أحد المستدعين النائب بلال عبد الله الرجوع عن الطعن\n.\n2- قبول المراجعة شكلاً\n.\nثانياً: في الأساس\n:\nرد المراجعة في الأساس واعتبار القانون المطعون فيه جزئيا غير مخالف لأحكام الدستور أو المبادئ العامة ذات القيمة الدستورية بالتحفظات التفسيرية الإلزامية المبينة صراحة في متن هذا القرار\n.\nثالثاً: ابلاغ هذا القرار الى كل من رئيس الجمهورية ورئيس مجلس النواب ورئيس مجلس الوزراء ونشره في الجريدة الرسمية\n.\nرقم المراجعة: 1/و/2022\nتاريخ الورود: 2022/3/23\nقرار رقم 2022/1\nالمستدعون: النواب السادة الوليد سكرية - محمد خواجة - غازي زعيتر - قاسم هاشم - بلال عبد الله - البير منصور - علي عمار - أسامه سعد المصري - هاني قبيسي - عدنان طرابلسي\n.\nالقانون المطعون فيه: القانون رقم 271 (ترقية رتباء في المديرية العامة لقوى الأمن الداخلي الى رتبة ملازم) المنشور في العدد 11 من الجريدة الرسمية - تاريخ 2022/3/10\n.\nنوع المراجعة: إعلان عدم دستورية القانون المطعن فيه جزئيا لمخالفته مبدأ المساواة ومبدأ عدم رجعية القوانين الجزائية\n.\nإن المجلس الدستوري\nالملتئم في مقره بتاريخ 2022/4/14، برئاسة رئيسه القاضي طنوس مشلب، وحضور نائب الرئيس القاضي أكرم بعاصيري وأمين السر القاضي عوني رمضان، والأعضاء السادة البيرت سرحان، عمر حمزه، رياض أبو غيدا، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم،\nعملا بالمادة 19 من الدستور\nوبعد الاطلاع على ملف المراجعة وعلى القانون المطعون فيه جزئيا وعلى التقرير،\nتبين ما يلي\n:\nأولا: في الوقائع\nبما ان النواب الواردة أسماؤهم أعلاه تقدموا بتاريخ 2022/3/23\nبمراجعة لدى هذا المجلس سجلت تحت الرقم 1/و/2022 يطلبون فيها قبولها شكلا وفي الاساس ابطال القانون رقم 271 تاريخ 2022/3/10، المنشور في عدد الجريدة الرسمية رقم 11 تاريخ 2022/3/10 (ترقية رتباء في المديرية العامة لقوى الأمن الداخلي الى رتبة ملازم) ابطالا جزئيا في ما يتعلق بالفقرات (أ) و(ب) و(ج) من المادة الأولى من القانون المطعون فيه. كما يطلبون حذف عبارة «جلب المنفعة لنفسه» من الفقرتين (أ) و(ب) المطعون فيهما واضافة كلمة «بالطرد» بعد كلمة «وعوقب» من الفقرة (ج\n)\nوبما أن المستدعين يعرضون ما يلي\n:\nبتاريخ 2022/2/21 أقر مجلس النواب القانون المطعون جزئيا بدستوريته وقد نشر في عدد الجريدة الرسمية رقم رقم 11 تاريخ 2022/3/10\nأجاز القانون المطعون بدستوريته جزئيا للسلطة التنفيذية انهاء خدمات الرتباء الذين خضعوا لامتحانات ترقية عام 2008 ونالوا معدل 20/10 وما فوق، وذلك برتبة ملازم متقاعد اعتبارا من تاريخ صدور القانون المذكور، مع مراعاة أحكام المادة 78 من قانون الموازنة رقم 2019/144 لجهة التسريح من الخدمة\n.\nتضمن القانون المطعون فيه جزئيا استثناءات على تنفيذه وفق ما يلي\n:\nأ - الرتيب الذي صدر بحقه حكم قضائي قضى بإدانته بجناية أو بجرم شائن أو بجلب المنفعة لنفسه\n.\nب - الرتيب الذي ما زال قيد الملاحقة بجناية أو بجرم شائن أو بجلب المنفعة لنفسه، لحين صدور حكم نهائي بحقه وقضى بإدانته\n.\nج - كل من أحيل أمام المجلس التأديبي بجناية أو بجرم شائن وعوقب\n.\nان غاية هذا القانون هي تأمين مبدأ المساواة بين الرتباء المعنيين ونظرائهم في الأمن العام الذين استفادوا من الترقية عملا بالقانون رقم 116 تاريخ 2010/6/26، حيث لم يتم ادراج أي من الاستثناءا\nت المشار اليها\n.\nوبما ان المستدعين يدلون بأن القانون موضوع المراجعة مستوجب\nالابطال جزئيا للأسباب التالية\n:\n1- مخالفة المادتين 7 و12 من الدستور\n:\nفالمشرع، عند اقراره القانون المطعون فيه، استند الى مبدأ المساواة، لجهة انصاف الرتباء الذين تقدموا الى مباراة الترقية عام 2008، ونالوا معدل 20/10 وما فوق، حيث أكد في بداية نص القانون، على تطبيقه نص المادتين 7 و12 من الدستور، ليجيز للإدارة المعنية ترقية كل الفائزين ومن دون التمييز بينهم قياسا على عدد الناجحين من المسلمين والمسيحيين أو التفاوت في نسبة الفائزين من الطائفتين، وهذا يعني ان كل الناجحين يومها هم في ذات الموقع القانوني، يمكن معه تطبيق مبدأ المساواة، اذ ان من فازوا يومها كانوا غير مدانين أو محالين أمام القضاء العسكري، بتهم جنائية أو جرائم شائنة، وبالتالي يقتضي عدم التمييز بين كافة الفائزين بسبب ارتكاب البعض منهم مخالفات بعد اعلان نتائج المباراة، كونهم كانوا في ذات الموقع القانوني في حينه\n.\nان القاضي الدستوري يدقق في الغاية من الاستثناء الذي يقرره على تطبيق مبدأ المساواة وذلك انطلاقا من تفسيره لغاية النص المطعون فيه أمامه والتي هي تحقيق مبدأ المساواة، حيث لا شيء يحد من إطلاقيه هذا المبدأ في حال تحقق شروطه الأساسية المعتمدة من المشرع الا في حال اصطدام هذا المبدأ مع تحقيق المصلحة العامة، التي لا وجود لها في هذا النص وهذا ما استقر عليه الفقه والاجتهاد الدستوريان\n.\nوعليه، يقتضي ابطال وحذف عبارة «جلب المنفعة لنفسه» الواردة في الفقرتين (أ) و(ب) من الاستثناءات لخرقها مبدأ المساواة وحقوق كافة الفائزين لأنها تنطوي على تمييز غير مبرر وغير دستوري ولا يهدف الى تحقيق المصلحة العامة كما أن هذا السبب لم يكن قائما بتاريخ نشوء الحق بالترقية عام 2008، مما سيحرم فئة من بين الناجحين، وهذا ما يعتبر خرقا واضحا لمبدأ المساواة ولحقوق الموظفين\n.\nمخالفة مبدأ عدم رجعية القوانين الا لما فيه مصلحة الأشخاص المعنيين بها\n:\n1- في ما يتعلق بالفقرتين (أ) و(ب) لجهة إضافة \"جلب المنفعة لنفسه\n\".\nان موانع التطوع في قوى الأمن الداخلي محدودة بصورة حصرية بموجب المادة (6) 33 من القانون رقم 17، وليس منها ما يتعلق «بجلب المنفعة لنفسه». فيكون اقدام القانون المطعون فيه على إضافة هذا السبب على هذه الاستثناءات بمفعول رجعي قد أخل بمبدأ دستوري، الهدف منه حرمان من استثنوا من الاستفادة من هذا القانون، بسبب جرم غير وارد أصلا في القانون 17 المذكور\n.\nان هذه الإضافة تنطوي على تشدد يخالف ما استقر عليه الاجتهاد الدستوري، في تمسكه بعدم رجعية القوانين الا إذا كانت أرحم للمعنيين بها\n.\nب - في ما يتعلق بالفقرة (ج) من الاستثناء المتعلق بحرمان كل من أحيل الى المجلس التأديبي بجناية أو بجرم شائن وعوقب\nيقتضي ابطال هذه الفقرة بسبب غموضها وفق الاجتهاد المستمر، ذلك ان مجرد ذكر «وعوقب» ينطوي على غموض ما بعده غموض، لان التفسير الصحيح لهذا النص يفهم منه ان المحال على المجلس التأديبي قد عوقب بالطرد وفق المادة 129 من القانون رقم 17، قياسا على ما نسب اليه من جناية أو جرم شائن، كونه أصبح تحت خانة التمانع، وبالتالي لا يعود له الحق بالترقية لان وضعه القانوني مختلف عن المتقاعدين من رفاقه الذين شملهم هذا القانون بمفعول رجعي\n.\nوعلى هذا الأساس يقتضي تصويب النص القانوني لكي يتواءم مع المبدأ الدستوري المشار اليه، وان تكون العقوبة مقرونة بالطرد، لأن استثناء الرتباء المشمولين بهذا القانون وحرمانهم من الترقية، والذين ما زالوا في الخدمة أو زايلوها على السن القانونية بسبب احالتهم على المجلس التأديبي، فيه خرق واضح لنص القوانين التي تحكم مفاهيم العقوبة في قوى الأمن الداخلي\n.\nمن المتعارف عليه، ان عقوبة المجلس التأديبي للرتباء تقتصر على العقوبة المسلكية المناسبة، فاذا لم يصدر قرار الطرد، فان الرتيب يبقى في الخدمة، ومن الطبيعي ان تتأثر ترقيته مستقبلا بسبب عقوبة المجلس التأديبي من خلال الضوابط التي تضعها المديرية العامة لقوى الأمن الداخلي في هذا الصدد، بمعنى انه يمكن تأخير الترقية بسبب الإحالة على المجلس التأديبي،\nولا يوجد نص قانوني يفرض على الرتيب الذي أحيل وعوقب من قبل المجلس التأديبي باستثناء عقوبة الطرد بالحرمان المطلق من الترقية. وبالتالي يكون هذا الأمر عقوبة إضافية لا ينص عليها القانون دون سبب تبرره المصلحة العامة مما يؤدي الى تراكم العقوبات\n.\nان الابطال الجزئي المطلوب ممكن من خلال تقنيات التفسير المعتمدة في الاجتهاد الدستوري والذي يعمل به عندما لا يؤثر ذلك على التكامل في نص القانون المطعون فيه\n.\nوبما ان هذا المجلس قرر في جلسته المنعقدة بتاريخ 2022/3/28 عدم تعليق مفعول القانون المطعون فيه\n.\nوبما انه بتاريخ 2022/3/29، تقدم أحد المستدعين النائب بلال عبدالله بطلب الرجوع عن تقديم الطعن الحاضر\n.\nبناء على ما تقدم\nأولا - في الشكل\n:\nبما أن أصحاب الحق في المراجعة أمام المجلس الدستوري، المذكورين حصرا في المادة 19 من الدستور، عندما يستدعون ابطال أحد القوانين بسبب عدم دستوريته، يقومون بممارسة حق دستوري ممنوح لهم بصفتهم العامة\n.\nوبما انه ليس لمثل هذه المراجعة طبيعة الخصومة الشخصية،\nوبما ان هذه المداعاة الناشئة عن تكليف دستوري، غير قابلة للرجوع عنها بعد تسجيلها القانوني لدى المجلس الدستوري\n.\nوبما انه تبعا لذلك فان الطلب المقدم بتاريخ 2022/3/29 من أحد المستدعين النائب بلال عبدالله، المتضمن رجوعه عن تقديم هذا الطعن، يكون غير ذي أثر قانوني على المراجعة الحاضرة الحائزة على العدد الدستوري الكافي من التواقيع المطلوبة لقبولها\n.\nوبما ان المراجعة المقدمة في المهلة المحددة في الفقرة الأخيرة من المادة 19 المشار اليها أعلاه، تكون مستوفية جميع الشروط الشكلية ومقبولة في الشكل\n.\nثانيا - في الأساس\n:\n1- مخالفة المادتين 7 و12 من الدستور\n:\nبما ان المستدعين يدلون بأن القانون المطعون فيه جزئيا خرق مبدأ المساواة باستثناء من هم في ذات الموقع القانوني، اذ ان من فازوا، يومها، كانوا غير مدانين أو محالين أمام القضاء العسكري، بتهم جنائية أو جرائم شائنة\n.\nوبما ان الفقرة (ج) من مقدمة الدستور تنص على ما يلي: \"لبنان جمهورية ديمقراطية برلمانية، تقوم على احترام الحريات العامة، وفي طليعتها حرية الرأي والمعتقد، وعلى العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز أو تفضيل\n\"\nوبما ان المادة السابعة من الدستور تساوي بدورها بين اللبنانيين أمام القانون سواء في التمتع بالحقوق أم في تحمل الفرائض والواجبات العامة\n.\nوبما ان المادة الثانية عشرة من الدستور تقر مبدأ مساواة اللبنانيي\nن أمام الوظائف العامة بنصها على ان \"لكل لبناني الحق في تولي الوظائف العامة، ولا ميزة لأحد على الآخر الا من حيث الاستحقاق والجدارة حسب الشروط  التي ينص عليها القانون\n\"\nوبما ان مبدأ المساواة هو من المبادئ العامة ذات القيمة الدستورية\n، ومؤداه ان يكون القانون واحدا في معاملته للجميع دونما فرق أو تمييز، الا انه يبقى بوسع المشترع ان يخرج عن هذا المبدأ ويميز في المعاملة بين المواطن\nين إذا وجد هؤلاء في أوضاع قانونية مختلفة أو اذا اقتضت المصلحة العامة ذلك، شرط ان يكون هذا التمييز في المعاملة متوافقا مع غاية القانون،\nوبما انه في حقل الوظيفة العامة، لا يوجد موجب دستوري على المشترع باعتماد قاعدة عامة أو طريقة واحدة لاختيار جميع فئات الموظفين أو لرعاية أوضاعهم، الا ان مبدأ المساواة في تولي الوظائف العامة يلزم المشترع بعدم التمييز بين المرشحين للوظيفة العامة على أساس الجنس أو العرق أو اللون أو المنزلة الاجتماعية، وبالتالي، بمراعاة الكفاءة والجدارة والصفات العلمية والخلقية في اختيار الموظفين\n.\nوبما ان مبدأ المساواة في التعيين في الوظيفة العامة أو في الترقية، لا يكمن في مدى ودرجة صعوبة أو عدم صعوبة الاختبار الذي يخضع له المرشحون للوظيفة العامة، ممن يستوفون شروط التعيين، بين مجموعة ومجموعة أخرى، بل يكمن في مراعاة مبدأ الكفاءة والجدارة، والاختصاص، الذي يتمتع وحده بالقيمة الدستورية، دون سائر الطرق المعتمدة في اختيار الموظفين للوظيفة العامة وترقيتهم، كالمباراة أو الامتحان، أو على أساس الألقاب\n.\nوبما ان للمشترع، اذن، ان يفرض ما يراه مناسبا من شروط لملء المراكز الشاغرة في ملاكات الإدارات العامة بالاستناد الى المؤهلات المطلوبة للقيام بالوظيفة، ويبقى له تعديل هذه الشروط إضافة أو الغاء، كما له الغاء فئات في الوظيفة العامة أو ضم فئات لبعضها أو دمج ملاكات في ملاكات أخرى وفق متطلبات المصلحة العامة والاداء الوظيفي\n.\nوبما ان الموظف هو في وضع قانوني ونظامي، وهذا الوضع يبقى معرضا للتعديل أو التغيير في أي وقت، وهو يخضع بالتالي للأحكام القانونية والتنظيمية اللاحقة، دون ان يكون له الإدلاء بحق مكتسب في الاستفادة من الاحكام السابقة، وإذا كان للدولة الحق في زيادة الحقوق والمزايا التي يتمتع بها الموظف، فان لها بالمقدار نفسه الحق بزيادة موجباته واعبائه، دون ان يكون للموظف التذرع بحق مكتسب، طالما ان المصلحة العامة وحاجات الوظيفة تتطلب ذلك\n.\nوبما ان خرق مبدأ المساواة في المعاملة بين الموظفين يكون متوافرا، عندما يقيم القانون تمييزا لا يمكن تبريره بسبب معقول بالنظر للحالة الواقعية التي يعالجها المشترع، وبالتالي عندما يكون السبب معقولا، يكون التمييز في المعاملة مبررا\n.\nوبما انه تبعا لما تقدم، فان القانون المطعون فيه، استثنى من الترقية لرتبة ملازم، الرتباء الفائزين في المباراة والذين\n:\nصدر بحقهم حكم قضائي قضى بإدانتهم بجناية أو بجرم شائن أو بجلب المنفعة لنفسهم\n.\nوالذين ما زالوا قيد الملاحقة بجناية أو بجرم شائن أو بجلب المنفعة لنفسهم الى حين صدور حكم نهائي بحقهم وقضى بإدانتهم\n.\nوكل من أحيل أمام المجلس التأديبي بجناية أو بجرم شائن وعوقب\n.\nوبما ان هذه الفئة من الرتباء تكون في وضع قانوني خاص بها نتيجة للأحكام القانونية التي ترعاها، وبالتالي لا تكون في وضع قانوني مماثل لسائر الرتباء الذين تشملهم الترقية بفعل المادة الأولى من القانون\n.\nوبما انه، والحالة ما تقدم، فان القانون المطعون فيه لم يخالف مبدأ المساواة\n.\n2- مخالفة مبدأ عدم رجعية القوانين\n:\nبما ان المستدعين يدلون بمخالفة القانون المطعون فيه جزئيا مبدأ ذات قيمة دستورية يتعلق بعدم دستورية رجعية القوانين الا لما فيه مصلحة الأشخاص المعنيين بها وذلك في ما يتعلق بالفقرتين (أ) و(ب) لجهة إضافة «جلب المنفعة لنفسه» والفقرة (ج) المتعلقة بحرمان كل من أحيل الى المجلس التأديبي بجناية أو بجرم شائن وعوقب\n.\nأ - في ما يتعلق بالفقرتين (أ) و(ب\n):\nبما أن القانون المطعون فيه يرمي، وفق أسبابه الموجبة، الى تسوية أوضاع الرتباء في قوى الأمن الداخلي الذين خضعوا لامتحانات ترقية في العام 2008 ونالوا معدل 20/10 وما فوق، وذلك بإنهاء خدماتهم برتبة ملازم متقاعد اعتبارا من تاريخ صدور هذا القانون، مع مراعاة احكام المادة 78 من قانون الموازنة رقم 2019/144 لجهة التسريح من الخدمة\n.\nوبما ان مبدأ عدم الرجعية المدلى به من قبل المستدعين هو الذي كرسته المادة الأولى من قانون العقوبات، لجهة شرعية العقوبات «لا تفرض عقوبة ولا تدبير احترازي أو إصلاحي من اجل جرم لم يكن القانون قد نص عليه حين اقترافه»، معطوفة على المادة 6 من القانون المذكور بحيث \"لا يقضى باي عقوبة لم ينص القانون عليها حين اقتراف الجرم\n\"\nوبما انه والحالة ما تقدم، فان المبدأ المذكور لا يطبق على القانون المطعون فيه لان ليس له طابع القانون الجزائي ولا ينطوي على مفعول رجعي بدليل ما جاء في المادة الأولى منه لجهة العمل به \"اعتبارا من تاريخ صدور هذا القانون\n\"\nوبما انه وان كان مبدأ عدم الرجعية هذا يرقى الى مرتبة المبدأ ذات القيمة الدستورية لارتباطه الوثيق بالمادة الثامنة من الدستور التي تكرس بدورها مبدأ شرعية العقوبات «... لا يمكن تحديد جرم أو تعيين عقوبة الا بمقتضى القانون.» الا ان هذا القانون لا يرتب بالمقابل اية عقوبة جزائية على المعنيين به، اذ انه يطبق بالنسبة للذين يطلبون انهاء خدماتهم اعتبارا من تاريخ تقديم طلبهم، وبالنسبة للمتقاعدين، فانهم يستفيدون من احكام الترقية المقصودة بالقانون اعتبارا من تاريخ صدوره\n.\nوبما انه لا مجال بالتالي للقول ان هناك مفعولا رجعيا للقانون ينسحب الى تاريخ سابق لصدوره، ولا يمكن التوقف عند ما ادلى به المستدعون لجهة وجوب ابطال وحذف عبارة «جلب المنفعة لنفسه» من الفقرتين (أ) و(ب) ذلك\n:\nان فعل «جلب المنفعة» يشكل جرما جزائيا نصت عليه المادة 376 عقوبات المعدلة وفقا للقانون رقم 239 تاريخ 1993/5/27 والتي تنص على ان \"كل موظف أقدم بقصد جلب المنفعة لنفسه أو لغيره أو بقصد الاضرار بالغير على فعل لم يخص بنص في القانون ينافي واجبات مهنته يعاقب بالحبس من شهر الى ثلاث سنوات وبالغرامة من عشرين الف الى مائتي ألف ليرة\n\"\nان هذا الجرم لا يعتبر من موانع التطوع المحددة حصرا في المادة (6) 33 من القانون رقم 17 تاريخ 1990/9/6 (تنظيم قوى الأمن الداخلي) بل يتناول وضع الموظف اثناء ممارسته لوظيفته\n.\nان سلطة التشريع، والمقصود هنا سلطة سن القوانين، هي سلطة اصلية ومطلقة وقد حصرها الدستور بمجلس النواب الذي يعود له، بمقتضى صلاحياته الدستورية، ان يضع قانونا أو يلغي قانونا نافذا أو لم يدخل حيز التنفيذ بعد، أو ان يعدل احكام هذا القانون في أي وقت دون ان يشكل بذلك مخالفة لأحكام الدستور أو أن يقع تحت رقابة المجلس الدستوري، طالما ان هذا التشريع أو القانون أو تعديله لم يمس نصا دستوريا صريحا أو قاعدة دستورية أساسية أو مبدأ من المبادئ ذات القيمة الدستورية على ما سار عليه اجتهاد هذا المجلس\n.\nان الاعتبارات التي تدعو المشترع الى التشريع بغية تنظيم الحياة العامة ومصالح الافراد والجماعات المفترض ان تكون دوما محققة للصالح العام والمجلس الدستوري لا يسعه اعمال رقابته على هذه الاعتبارات التي تملي التشريع على المشترع، ذلك ان القضاء الدستوري لا ينظر في ملاءمة التشريع بل في دستوريته ولا يسعه ان يحل نفسه محل المشترع في وضع التشريعات أو حتى في صياغتها، حفاظا على مبدأ فصل السلطات المكرس في الدستور\n.\nوبما انه ليس في الفقرتين (أ) و(ب) من القانون المطعون بدستوريته جزئيا ما يتعارض مع مبدأ عدم رجعية القوانين وتاليا مع احكام الدستور، فيكون هذا السبب مردودا بما تقدم\n.\nفي ما يتعلق بالفقرة (ج\n(:\nبما ان المستدعين يطلبون توضيح مفهوم كلمة «عوقب» في نهاية الفقرة (ج) بحيث تصبح «عوقب بالطرد» بسبب الغموض الوارد في هذه الفقرة\n.\nوبما ان الفقرة (ج) المشار اليها أعلاه تنص على ما يلي: \"يستثنى من احكام هذا القانون\n:\n....-\n- كل من احيل امام المجلس التأديبي بجناية أو بجرم شائن وعوقب\n\"\nوبما ان ردّ الطعن لعدم مخالفة القانون المطعون بدستورية احكام الدستور، أو القواعد ذات القيمة الدستورية، لا يعني انه يمتنع على المجلس الدستوري ان يحصن القانون المطعون فيه بتحفظات تفسيرية\nReserves d'interpretation\nيتعين التقيد بها في مراحل تطبيقه وتنفيذه، اذ انه من المسلم به في اجتهاد القضاء الدستوري ان للمجلس الدستوري، في الحالات التي يرد فيها الطعن ويقضي بدستورية القانون ان يفسر القانون المطعون فيه على النحو الذي يجعله أكثر اتفاقا مع احكام الدستور (م.د، قرار رقم 2002/3 تاريخ 2002/7/15\nوبما أن تقنية التحفظات التفسيرية تمنح المجلس الدستوري صلاحية اعلان مادة معيّنة من القانون المطعون فيه مطابقة للدستور بشرط تفسيرها وتطبيقها لزاما بحسب التفسير الذي يحدده المجلس. تسمح التقنية المذكورة اعلان دستورية الأحكام القانونية التي كانت لتُبطل لولا اعتماد التحفظات التفسيرية\n.\nوبما ان الاجتهاد الدستوري استقر على ان عدم وضوح القانون أو عدم فقهه لا يؤديان الى ابطاله الا عند تجاوزه حدا مفرطا مبددا لمعناه\n. L'objectif d'intelligibilite de la loi ne genere\nl'inconstitutionnalite d'une norme qui des lors que celle--ci atteint le seuil, necessairement eleve de la complexite excessive. C.C. 18 dec. 2001, 2001--453 DC, op.cit.\nوبما ان الأسباب الموجبة لهذا القانون لا تلقي الضوء على المعنى المقصود للفقرة (ج) ولا تحدد طبيعة العقوبات الصادرة عن المجلس التأديبي والتي من شأنها ان تستثني الرتيب من الحصول على الترقية موضوع القانون المطعون\nفيه، الامر الذي يقتضي معه تفسير وفهم الفقرة (ج) المطعون فيها على ضوء الاحكام ذات الصلة الواردة في القانون رقم 17 تاريخ 1990/9/6 (تنظيم قوى الأمن الداخلي)، ولاسيما المادة 130 (04) التي تعطف على البند 6 من المادة 33 وكذلك المادة 118 والمادة 129 من القانون\n.\nوبما انه من مقارنة هذه النصوص يتبين عدم وضوح الفقرة (ج) المطعون فيها لما تثيره من لبس عند التطبيق. اذ ان التفسير الصحيح لهذا النص يفهم منه ان المحال على المجلس التأديبي قد عوقب بالطرد وفق المادة 129 المذكورة أعلاه، أو انه قياسا على ما نسب اليه من جناية أو جرم شائن، عوقب بالطرد، وبالتالي عندما يطرد الرتيب، لا يعود له الحق بالترقية لان وضعه\nالقانوني يكون مختلفا عن المتقاعدين من رفاقه المعنيين بأحكام القانون المطعون فيه\n.\nاما اذا لم يطرد الرتيب، فهذا يعني انه باق في الخدمة وان تأثرت ترقيته مستقبلا بسبب عقوبة المجلس التأديبي أو تأخرت اذ لا يوجد نص قانوني يقضي بحرمان الرتيب الذي احيل على المجلس التأديبي وعوقب، باستثناء عقوبة الطرد، من الترقية\n.\nوبما ان المجلس الدستوري، استنادا الى اختصاصه التفسيري يرى ان ما ورد في الفقرة (ج) من القانون المطعون فيه جزئيا انما يفسر ويجب ان يطبق كالآتي\n:\nالفقرة (ج): كل من احيل امام المجلس التأديبي بجناية أو بجرم شائن وعوقب بالطرد\n.\nلذلك،\nيقرّر بالإجماع\n:\nأولاً: في الشكل\n:\n1-\nعدم سماع طلب أحد المستدعين النائب بلال عبد الله الرجوع عن الطعن\n.\n2- قبول المراجعة شكلاً\n.\nثانياً: في الأساس\n:\nرد المراجعة في الأساس واعتبار القانون المطعون فيه جزئيا غير مخالف لأحكام الدستور أو المبادئ العامة ذات القيمة الدستورية بالتحفظات التفسيرية الإلزامية المبينة صراحة في متن هذا القرار\n.\nثالثاً: ابلاغ هذا القرار الى كل من رئيس الجمهورية ورئيس مجلس النواب ورئيس مجلس الوزراء ونشره في الجريدة الرسمية\n.",
  "articles": [],
  "signature": "قرارا صدر في الحدث بتاريخ 2022/4/14\nالرئيس\nطنوس مشلب\nنائب الرئيس\nاحمد اكرم بعاصيري\nامين السر\nعوني رمضان\nالأعضاء: ميراي نجم - الياس مشرقاني - فوزات فرحات - عمر حمزة - رياض أبو غيدا - ميشال طرزي - البرت سرحان"
}