{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=290508",
  "title": "تعديل  لبيان العلـم والخبر رقم: 2053 تاريخ 4/10/2017 للجمعية الـمسماة: «إتحاد الخبرات للتنمية العلـمية في لبنان» مركزها: حلبا ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "211",
    "date": " 16/03/2022",
    "oj_number": "13",
    "oj_publish_date": "24/03/2022",
    "oj_page": "511-512"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بيان العلـم والخـبـر رقــم 2053 تــاريــخ 4/10/2017،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «إتحاد الخبرات للتنمية العلـمية في لبنان» الـمتعلق بتعديل إسمها وغايتها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 17593 تاريخ 8/12/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل إسم وغاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\"إتحاد الخبرات للتنمية العلـمية في لبنان» الحـائـزة عـلـى بـيـان الـعـلـم والخبر رقم 2053 تاريخ 4/10/2017."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «الجمعية اللبنانية للتشبيك والتنمية\""
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "\"اتحاد الخبرات للتنمية العلـمية في لبنان\""
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ العمل على رفع الـمستوى التعليمي من خلال إدارة وإقامة الـمدارس والـمعاهد والجامعات والـمؤسسات التعليمية ومراكز الدعم الـمدرسي والتعليمي والحرفي والـمهني."
        },
        {
          "type": "text",
          "data": "2ـ الإهتمام بالأطفال من خلال إقامة دار حضانة متخصص."
        },
        {
          "type": "text",
          "data": "3ـ تقديم الخدمات التعليمية والبحثية دون أن يكون الهدف جني الربح الـمادي."
        },
        {
          "type": "text",
          "data": "4- رفع الـمستوى الإجتماعي والثقافي والتعليمي في الـمجتمع اللبناني."
        },
        {
          "type": "text",
          "data": "5ــ العمل على نشر العلـم والـمعرفة بين طبقات الـمجتمع بالإضافة الى الـمشاريع الخيرية."
        },
        {
          "type": "text",
          "data": "6ــ مساعدة الأيتام والفقراء في مسيرتهم التعليمية عبر مراحلها الـمختلفة."
        },
        {
          "type": "text",
          "data": "7ــ العمل على رفع الـمستوى الصحي من خلال إنشاء الـمستشفيات والـمستوصفات ومراكز رعاية صحية أولية وفروعها وتأمين التوجيه والإرشاد الصحي للـمواطنين."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1ــ إنشاء الـمدارس والجامعات والـمعاهد الـمهنية والفنية والأكادي"
        },
        {
          "type": "text",
          "data": "مية ــ الـمختلطة ــ الصيفية والشتوية ــ الداخلية والخارجية ــ شبه الـمجانية أو بأقساط."
        },
        {
          "type": "text",
          "data": "2ــ إنشاء دور الحضانة."
        },
        {
          "type": "text",
          "data": "3ــ أنشاء الـمؤسسات التعليمية الـمتخصصة بالتربية الـمختصة بشتى أشكالها وأنواعها."
        },
        {
          "type": "text",
          "data": "4ــ إنشاء مراكز الدعم الـمدرسي والتعليمي والحرفي والـمهني."
        },
        {
          "type": "text",
          "data": "5ــ تقديم الخدمات التعليمية والبحثية دون أن يكون الهدف جني الربح الـمادي."
        },
        {
          "type": "text",
          "data": "6ــ رفع الـمستوى الاجتماعي والثقافي والتعليمي في الـمجتمع اللبناني."
        },
        {
          "type": "text",
          "data": "7ــ تقديم الخدمات الانسانية والتربوية للـمواطنين على إختلاف مناطقهم."
        },
        {
          "type": "text",
          "data": "8ــ العمل على نشر العلـم والـمعرفة بين طبقات الـمجتمع."
        },
        {
          "type": "text",
          "data": "9ــ مساعدة الأيتام والفقراء في مسيرتهم التعليمية عبر مراحلها الـمختلفة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آذار 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}