{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=296967",
  "title": "الاعتراف ببرنامج ماستر في ثقافة اللاعنف وحقوق الانسان في الكلية الجامعية للاعنف وحقوق الانسان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "222",
    "date": " 23/03/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1035"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص\n(\n،\nبناء على الـمرسوم رقم 2176 تاريخ 12/1/2018 (الآليات الخاصة بالترخيص وبمنح الإذن بمباشرة التدريس والإعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص\n(\n،\nبناء على الـمرسوم رقم 487 تاريخ 4/9/2009 (مرسوم ترخيص الكلية الجامعية للاعنف وحقوق الإنسان)،\nبناء على القرار رقم 714/م/2015 تاريخ 18/8/2015 (\nالترخيص\nبمباشرة التدريس في برامج الـماجستير\n(\n،\nبناء على تقرير اللجنة الـمتخصـصـة النهائي تاريخ 6/9/2021،\nبناء على توصية اللجنة الفنية الاكاديمية في الجلسة رقم 3 تاريخ\n18/2/2022\n،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة ماستر في ثقافة اللاعنف وحقوق الانسان، التي تمنحها الكلية الجامعية للاعنف شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة للـماجستير في ثقافة اللاعنف وحقوق الإنسان، وفق الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ــ ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "ــ أن تكون مسبوقة بشهادة الإجازة الجامعية في كافة الاختصاصات الاخرى شرط اجتياز إختبار خطي، وتقييم في عملين تطبيقيين عن أسس ثقافة اللاعنف وروادها، تضاف العلامة لدى القبول الى مادة فلاسفة ورواد اللاعنف يتبعها مقابلة أكاديمية مباشرة مع الطالب/ة لتقييم ملف الانتساب ومدى ثقافة وخبرات الطالب/ة في ثقافة اللاعنف وحقوق الإنساند، وذلك قبل الـمباشرة في برنامج الـماجستير في الإختصاص الـمطلوب."
        },
        {
          "type": "text",
          "data": "ــ ان لا تقل الـمدة الـمطلوبة لنيلها على سنتين."
        },
        {
          "type": "text",
          "data": "ــ أن لا يقل عدد ارصدتها عن  ثلاثين رصيدا نصف سنوي وفق النظام الاميركي الـمعتمد في الجامعة، منها:"
        },
        {
          "type": "text",
          "data": "* 3 أرصدة مواد عامة،"
        },
        {
          "type": "text",
          "data": "* 9 أرصدة في التركيز،"
        },
        {
          "type": "text",
          "data": "* 12 رصيدا في الاختصاص الاساسي،"
        },
        {
          "type": "text",
          "data": "* 6 ارصدة رسالة البحث،"
        },
        {
          "type": "text",
          "data": "ــ أن تكون مطابقة للـمناهج التي أودعت حسب الاصول لدى امانة سر اللجنة الفنية الاكاديمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القرار على الطلاب الـمنتسبين الى هذا الاختصاص اعتبارا من تاريخ الـمباشرة وتحدد مدة صلاحيته بثلاث سنوات من تاريخ توقيعه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23/3/2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}