{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=296969",
  "title": "تجديد الاعتراف ببرنامج الـماجستير (الـماستر) في هندسة الكمبيوتر والاتصالات Master of Engineering in Computer and Communication Engineering في الجامعة الأنطونية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "223",
    "date": " 23/03/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1036"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص\n(\n،\nبناء على الـمرسوم رقم 2176 تاريخ 12/1/2018 (الآليات الخاصة بالترخيص وبمنح الإذن بمباشرة التدريس والإعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص\n(\n،\nبناء على الـمرسوم رقم 1946تاريخ 21/12/1999(مرسوم ترخيص كلية هندسة الكمبيوتر والاتصالات في الجامعة الأنطونية\n(\n،\nبناء على القرار الـمبدئي بالـمعادلة رقم\n44/64/2002\nتاريخ 19/11/2002 (اجازة في هندسة الكمبيوتر والإتصالات\n(\n،\nبناء على القرار رقم 46/2002 تاريخ 21/10/2002 (\nموافقة مجلس التعليم العالي لتعديل برنامج هندسة الكمبيوتر والإتصالات\n(\n،\nبناء على تقرير اللجنة الـمتخصصة النهائي تاريخ 28/7/2021،\nبناء على توصية اللجنة الفنية الاكاديمية في الجلسة رقم 3 تاريخ\n18/2/2022\n،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة الـماستر في هندسة الكمبيوتر والإتصالات، الصادرة عن كلية هندسة الكمبيوتر والاتصالات في الجامعة الانطونية، بحسب نظام الأرصدة الاميركي النصف سنوي الـمعتمد في الجامعة، شهادة صادرة عن مؤسسة تعليم عالٍ معترف بها رسميا ومعادلة لدبلوم الدراسات العاليا\n(ماجستير) في الإختصاص ذاته، تخول حاملها متابعة الدكتوراه، شرط ان تكون مبنية على الثانوية العامة اللبنانية او ما يعادلها رسميا، وعلى شهادة الاجازة /البكالوريوس في علوم الهندسة (3 سنوات) في الإختصاص ذاته، وألا تقل مدة دراستها عن أربع فصول دارسية نصف سنوية\n(سنتين دراسيتين)، بحيث يكون مجموع ارصدة البكالوريوس والـماجستير 168 رصيدا على الاقل من ضمنها"
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ارصدة سالة بحيث أو 6 ارصدة مشروع تخرج."
        },
        {
          "type": "text",
          "data": "ويشترط بحملة شهادة الاجازة/البكالوريوس في الهندسة (شهادة مهندس، مدة دراستها 5 سنوات ــ 156 رصيدا) في ذات الاختصاص، الراغبين في اعداد شهادة الـماستر في الهندسة، انجاز سنة دراسية اضافية، يستكمل فيها الطالب 12 رصيدا فقط من اصل 33 رصيدا في برنامج الـماستر، من ضمنها 6 ارصدة رسالة بحث أو 6"
        },
        {
          "type": "text",
          "data": "ارصدة مشروع تخرج، وذلك وفق الـمناهج التي اودعت حسب الاصول لدى امانة سر اللجنة الفنية الاكاديمية\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يطبق هـذا القرار على الطلاب الذين انتسبوا الى هذا برنامج الـماستر اعتبارا من العام 2021/2022 وتحدد مدة صلاحيته بثلاث سنوات من تاريخ توقيعه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23/3/2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}