{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289126",
  "title": "تسديد رسم الـمراقبة وفق القيمة الحقيقية لأقساط هيئات الضمان الإجمالية الـمُكتتبة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 25/01/2022",
    "oj_number": "5",
    "oj_publish_date": "27/01/2022",
    "oj_page": "221"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة\n(\n،\nوبناء على الـقـانـون الـموضوع موضع التنفيذ بموجب الـمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان)، لا سيما الـمادة 47 و52 منه،\nوبـعـد اسـتـشـارة مـجـلـس شورى الدولة رأي رقم 71/2021ــ2022 تاريخ 19/1/2022،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان أن تسدد رسم الـمراقبة الـمنصوص عنه في الـمادة 52 من قانون تنظيم هيئات الضمان بما يعكس القيمة الفعلية لأقساط الهيئة الإجمالية الـمكتتبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من التكليف الذي سوف يـصـدر عـن لجـنـة مراقبة هيئات الضمان في العام 2022 عـن أعـمـال السـنـة الـمالية الـمنتهية كما في 31/12/2021، يسدد رسم الـمراقبة كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ــ بالنسبة للأقساط الـمكتتبة بالليرة اللبنانية، يسدد رسم الـمراقبة بالعملة الوطنية."
        },
        {
          "type": "text",
          "data": "ب ــ بالنسبة للأقساط الـمكتتبة بالدولار الـمصرفي، يسدد رسم الـمراقبة بالليرة اللبنانية استنادا لسعر الصرف الـمحدد من قبل مصرف لبنان الـمركزي للدولار الـمصرفي."
        },
        {
          "type": "text",
          "data": "ت ــ بالنسبة للأقساط الـمكتتبة بالدولار النقدي، يسدد رسم الـمراقبة بالليرة اللبنانية استنادا لسعر صرف منصة «صيرفة» الـموضوع من قبل مصرف لبنان الـمركزي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان تضمين النماذج الرقابية التي يتم إيداعها لجنة مراقبة هيئات الضمان، تقرير مصادق عليه من قبل إدارة الشركة ومفوض الـمراقبة، يبين أقساط الهيئة الإجمالية الـمكتتبة مفصلة بحسب عُملة الإكتتاب ليصار الى تكليفها برسم الـمراقبة على هذا الأساس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 كانون الثاني 2022\nوزير الإقتصاد والتجارة\nأمين سلام"
}