{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289041",
  "title": "إنشاء الوكالة الوطنية للدواء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "253",
    "date": " 05/01/2022",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "125-133"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "صدّق اقتراح القانون الرامي إلى إنشاء الوكالة الوطنية للدواء، كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "­-\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يُعنى هذا القانون بتنظيم قطاع الدواء والمستلزمات الطبيّة وادارته تأميناً لجودته وفاعليته ومأمومنيته مع المواد الاولية المستخدمة في صناعته، هذا فضلاً عن المتممات الغذائية والمنتجات الطبيعية ذات الصلة واللقاحات، من خلال تطبيق أنظمة رقابية هادفة مبنية على الاسس العلمية والمعايير العالمية المتعارف عليها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تُعتمد لأجل تطبيق أحكام هذا القانون، التعاريف والمصطلحات الاتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الوزير:\nوزير الصحة العامة"
        },
        {
          "type": "text",
          "data": "سلطة الوصاية:\nوزارة الصحة العامة"
        },
        {
          "type": "text",
          "data": "الوكالة:\nالوكالة الوطنية للدواء"
        },
        {
          "type": "text",
          "data": "مجلس الادارة:\nمجلس ادارة الوكالة"
        },
        {
          "type": "text",
          "data": "الرئيس:\nرئيس مجلس ادارة الوكالة"
        },
        {
          "type": "text",
          "data": "المدير العام:\nمدير عام الوكالة"
        },
        {
          "type": "text",
          "data": "المختبر:\nالمختبر المركزي التابع للوكالة"
        },
        {
          "type": "text",
          "data": "الدواء وما هو بحكم الدواء:\nالدواء واللقاحات والمنتجات ذات الصلة كما هو معرف عنهما في المادة 36 من قانون مزاولة مهنة الصيدلة رقم 367 الصادر بتاريخ 1/8/1994 وتعديلاته اللاحقة، والمستلزمات الطبيّة والمتمّمات الغذائيّة."
        },
        {
          "type": "text",
          "data": "المتممات الغذائية والمنتجات الطبيعية:\nكما هو معرف عنها في المرسوم رقم 5518 الصادر بتاريخ 14/12/2010 وتعديلاته اللاحقة."
        },
        {
          "type": "text",
          "data": "المستلزمات الطبية:\nوتتمثل في كل أداة او آلة او جهاز تطبيق طبي او جهاز زرع او كواشف مخبرية او برامج او مواد تشغيل او اي اداة شبيهة او ذات علاقة."
        },
        {
          "type": "text",
          "data": "المستحضرات:\nوتشمل الى الدواء واللقاحات والمستلزمات الطبيّة؛ ما هو بحكم الدواء والمتممات الغذائية والمنتجات الطبيعية ذات الصلة في السياق الطبي التجميلي والمنتجات ذات الصلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ بموجب هذا القانون وكالة تُسمى «\nالوكالة الوطنية للدواء\n» تتمتع بالشخصية المعنوية وبالاستقلالين المالي والاداري، وتخضع لوصاية وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "تمارس الوكالة أعمالها وفقاً للقوانين والمراسيم والانظمة المرعية الاجراء، وتتولى المهمات التنظيمية والتنفيذية والرقابية لتحقيق الاهداف المحددة بموجب هذا القانون، عبر التعاون والتنسيق مع المؤسسات الرسمية والنقابات المختصة والمنظمات والهيئات الوطنية والاقليمية والدولية المعنية بالصحة العامة، وذلك مع مراعاة أحكام الاتفاقات الدوليّة، والحرص على حماية المنتج الوطني وفقاً للقوانين المرعيّة الإجراء. ولها في ذلك على وجه الخصوص القيام بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ-­ اعتماد الاجراءات ووضع الخطط الهادفة الى تأمين المستحضرات المناسبة\nفي لبنان وضمان جودتها وفعاليتها وسلامتها بما يتماشى مع السياسة الصحية العامة التي تضعها وزارة الصحة العامة.\nب-­ تفعيل الاجراءات المتعلقة بعمل المختبر المركزي بالتنسيق مع وزارة الصحة واعتماده من قبل الوكالة.\nج-­ اعتماد السياسات العامة لناحية حماية المنتج الوطني.\nد-­ مراجعة القوانين والمراسيم والانظمة والقرارات والتعاميم التنظيمية والرقابية والفنية ذات العلاقة بمجال عملها والمساهمة في تعديلها وتحديثها عند الاقتضاء لتواكب متطلبات الجودة والسلامة العامة خاصة في المجالات التالية:"
        },
        {
          "type": "text",
          "data": "1- الشروط والاجراءات المتعلقة بتسجيل المستحضرات والمستلزمات واللقاحات المستوردة والمصنعة محلياً، واعادة و/أو الغاء تسجيلها.\n2-\nالشروط والاجراءات المتعلقة باستيراد وتصدير المستحضرات والمستلزمات واللقاحات.\n3-\n­\nالشروط والاجراءات المتعلقة بتحديد المستحضرات والمستلزمات واللقاحات المستوردة والمصنعة محلياً.\n4-\nالمواصفات القياسية للمستحضرات والمستلزمات واللقاحات.\n5- الشروط والاجراءات لتحليل المستحضرات والمستلزمات واللقاحات.\n6- الشروط والاجراءات المتعلقة بالمستحضرات والمستلزمات واللقاحات غير المسجلة المستوردة و/أو المصنعة محلياً بكميات غير تجارية للاستعمال الشخصي.\n7- الشروط والاجراءات المعلقة باستيراد وتصنيع الادوية المسجلة وغير المسجلة لزوم الدراسات السريرية وشروط اجراء هذه الدراسات.\n8- اقتراح رسم تسجيل واعادة تسجيل المستحضرات المستوردة والمصنعة محلياً.\n9- وضع وتحديث لائحة الادوية الاساسية.\n10- وضع وتحديث لائحة الادوية التي تصرف دون وصفة طبية.\n11- وضع وتحديث لائحة الادوية البديلة.\n12- الشروط والاجراءات المتعلقة بميثاق المعايير الاخلاقية لترويج المستحضرات.\n13- الشروط والاجراءات المتعلقة بالإعلان عن المستحضرات.\n14- الاجراءات لتسجيل واعادة تسجيل مصانع المستحضرات المصدرة الى لبنان، كما ومصانع المستحضرات اللبنانية.\n15- الشروط والاجراءات المتعلقة بالتصنيع الجيد\n.(GMP)\n-16\nالشروط والاجراءات المتعلقة بالكشف الدوري على مصانع المستحضرات المصدرة الى لبنان وعلى مصانع المستحضرات في لبنان.\n17- اقتراح رسم تسجيل واعادة تسجيل مصانع المستحضرات المصدرة الى لبنان.\n18- اقتراح رسم انشاء مصانع المستحضرات في لبنان.\n19- شروط تخزين وتوزيع المستحضرات\n.(GSDP)\n20- اقتراح رسم شهادة التخزين والتوزيع الجيد ورسم تجديدها.\n21- شروط الممارسة المخبرية الجيدة\n.(GLP)\n22- اقتراح رسم شهادة الممارسة المخبرية الجيدة ورسم تجديدها.\n23- شروط تطبيق الممارسات السريرية الجيدة\n.(GCP)\n24- اقتراح رسم شهادة الممارسات السريرية الجيدة\n(GCP)\nورسم تجديدها.\n25- وضع اسس ونظام تتبع لليقظة الدوائية\n.(Pharmacovigilance)\n26- على وضع خطة لتقييم التكنولوجيا الصحية للمستحضرات\n.(HTA)\n27- وضع الشروط والاجراءات لإصدار اجازات استيراد و/أو تصنيع عند الضرورة لضمان توافر الدواء بصورة مستدامة\n(Compulsory License)\n.\n28- وضع الشروط والمعايير والاجراءات المتعلقة ببرامج دعم المريض\n.(Patient Support Programs)"
        },
        {
          "type": "text",
          "data": "ه-­ الزامية ابداء الرأي للجهات المعنية في شأن كل اقتراح يتعلق بوضع وتعديل القوانين والمراسيم والانظمة والقرارات والتعاميم التنظيمية والرقابية المتصلة بمجال عملها."
        },
        {
          "type": "text",
          "data": "و-­ إعداد وتطوير البرامج التدريبية الكفيلة برفع كفاءة العاملين في مجال عمل الهيئة.\nز-­ التنسيق مع الجهات الحكوميّة المختصة لا سيما وزارة البيئة، لوضع الأسس والشروط والإجراءات المتعلقة بتلف المستحضرات ومراقبة عملية التلف أو نقلها إلى الخارج وأسس إصدار الشهادات المتصلة بهذه العمليّة.\nح- التنسيق مع الجهات الحكوميّة المختصّة بشأن وضع الأسس والشروط والإجراءات المتعلقة بتخصيص الأراضي الخاصة بصناعة المستحضرات."
        },
        {
          "type": "text",
          "data": "ثانياً: المهمات التنفيذية:"
        },
        {
          "type": "text",
          "data": "1- تنفيذ الأسس المحدّدة في المهام التنظيمية المشار إليها أعلاه، ومتابعة تطبيقها.\n2- تسجيل المستحضرات المستوردة والمصنّعة محلياً وإعادة تسجيلها وإلغاء تسجيلها.\n3- تسعير الأدوية المستوردة والمصنعة محلياً وإعادة تسعيرها.\n4- تسعير المستحضرات وفقاً للقوانين المرعية الإجراء.\n5- تحليل المستحضرات للتحقّق من سلامتها وفعاليتها وجودتها ومطابقتها للمواصفات الواردة في ملف التسجيل.\n6- إبداء رأيها في الطلبات المرفوعة للحصول على:"
        },
        {
          "type": "text",
          "data": "-\nإجازات التسويق\n(MA)\nللمستحضرات المستوردة والمصنعة محلياً.\n-\nاجازات الاستيراد والتصدير للمستحضرات.\n-\nشهادة أصول التصنيع الجيّد\n.(GMP)\n- شهادة أصول الممارسة المخبرية الجيّدة\n.(GLP)\n- شهادة أصول التخزين والتوزيع الجيّد\n.(GSDP)\n- اصدار قرارات منع تداول المستحضرات، واتخاذ الإجراءات المناسبة على أن يكون رأيها ملزماً للسلطة الإدارية المختصة بإصدار القرار، بحيث لا يجوز لهذه الأخيرة تجاوز هذا الرأي الا بقرار معلّل. وتكون المهلة المحدّدة\nلوزارة الصحة العامة لإصدار قرارها بعد ورود الرأي إليها شهرين، يؤدّي انقضاؤها\nدون صدور أي قرار صريح إلى تكوّن قرار ضمني بالقبول."
        },
        {
          "type": "text",
          "data": "7- معالجة الأوضاع الطارئة في مجال المستحضرات، واتخاذ الاحتياطات والتدابير الوقائية المناسبة لا سيما في حالات انقطاع أو احتمال انقطاع المستحضرات من السوق المحلي لأي سبب كان."
        },
        {
          "type": "text",
          "data": "8- تفعيل وإدارة المختبر المركزي المرجعي ليشمل جميع اختصاصات الوكالة.\n9- تطبيق نظام اليقظة الدوائية\n(Pharmacovigilance)\n.\n10- إنشاء قاعدة معلومات في مجال عمل الهيئة، وتبادل المعلومات مع الجهات المحليّة والإقليميّة والدوليّة.\n11- إنشاء مركز بحوث رئيسي، لإجراء البحوث والدراسات التطبيقية في كل ما له علاقة بمجال عمل الهيئة.\n12- إجراء البحوث والدراسات، وتقييم الخدمات الاستشاريّة التي تتعلّق بأعمالها ونشاطاتها، والتعاون مع الشركات والهيئات والجامعات ومراكز البحث العلمي وغيرها من الجهات التي تزاول أعمالاً مشابهة لأعمالها.\n13- تمثيل لبنان في أعمال الهيئات والمنظمات الإقليميّة والدوليّة في مجالات اختصاص الهيئة.\n14- الإشراف مع الهيئات الحكوميّة المختصة على عمليات تلف المستحضرات وإصدار الشهادات المتصلة بهذه العمليّة.\n15- تقييم نتائج المراحل المختلفة للتجارب السريريّة للأدوية وفق القوانين المرعية الإجراء، وتدوين نتائجها في قاعدة المعلومات الخاصة بها.\n16- تقييم التكنولوجيا الصحيّة للمستحضرات\n(HTA)\nوتدوين نتائجها في قاعدة المعلومات واتخاذ الإجراءات اللازمة عند الاقتضاء.\n17- توعية المستهلك فيما يتعلّق بالمستحضرات، وما يدخل ضمن اختصاصات الهيئة.\n18- تنفيذ البرامج التدريبيّة الكفيلة برفع كفاءة العاملين في مجالات عمل الهيئة.\n19- الالتزام بتطبيق ميثاق المعايير الأخلاقية لترويج المستحضرات واتخاذ الإجراءات المنصوص عليها بالقانون ضد المخالفين.\n20- تطبيق شروط ومعايير وإجراءات برامج دعم المريض\n(Patient Support Programs)\n."
        },
        {
          "type": "text",
          "data": "ثالثاً: المهمات الرقابية:"
        },
        {
          "type": "text",
          "data": "1- مراقبة تطبيق أصول التصنيع الجيّد في المصانع اللبنانية للأدوية والمستحضرات."
        },
        {
          "type": "text",
          "data": "2- مراقبة تطبيق أصول التصنيع الجيّد"
        },
        {
          "type": "text",
          "data": "(GMP)"
        },
        {
          "type": "text",
          "data": "في المصانع الأجنبيّة للأدوية والمستحضرات المصدَّرة إلى لبنان."
        },
        {
          "type": "text",
          "data": "3- مراقبة تطبيق أصول التخزين والتوزيع الجيد"
        },
        {
          "type": "text",
          "data": "(GSDP)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- مراقبة تطبيق أصول الممارسة المخبرية الجيدة"
        },
        {
          "type": "text",
          "data": "(GCP)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- مراقبة تطبيق الممارسات السريريّة الجيّدة"
        },
        {
          "type": "text",
          "data": "(GCP)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- مراقبة إجراء الدراسات السريريّة."
        },
        {
          "type": "text",
          "data": "7- مراقبة تطبيق شروط ومعايير وإجراءات برامج دعم المريض"
        },
        {
          "type": "text",
          "data": "(Patient Support Programs)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- مراقبة الالتزام بتطبيق ميثاق المعايير الأخلاقية لترويج الأدوية والمستحضرات"
        },
        {
          "type": "text",
          "data": ".\n-9"
        },
        {
          "type": "text",
          "data": "السهر على حسن تطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "إن المهام الرقابية للوكالة تتيح لها اتخاذ الإجراءات اللازمة من أجل تفعيلها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى إدارة الوكالة جهازان:"
        },
        {
          "type": "text",
          "data": "- مجلس إدارة يتولى السلطة التقريرية في الوكالة."
        },
        {
          "type": "text",
          "data": "-­\nمدير عام للوكالة ويتولى السلطة التنفيذية\n."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- يتولى السلطة التقريرية في الوكالة مجلس إدارة مؤلف من سبعة أعضاء بمن فيهم الرئيس يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح سلطة الوصاية من بين أهل الاختصاص والخبرة التي لا يجب أن تقل عن عشر سنوات، في النشاطات المتعلقة بقطاع الدواء وتلك المتفرعة عنه وفقاً للآتي:"
        },
        {
          "type": "text",
          "data": "- طب داخلي.\n- صيدلي سريري.\n- دكتوراه في علم الكيمياء.\n- خبير مجاز في علم الإحصاء\nStatistics Expert\n.\n- دكتوراه في علوم الاحياء الجزيئي\nMolecular Biologist\n.\n- مهندس معدات طبيّة\nBiomedical Engineer\n.\n- دكتوراه في علم الفارماكولوجيا.\n- صيدلي اختصاصي\nHTA\n.\n- محام يحمل ماجستير على الاقل في القانون مقيد على جدول الاستئناف منذ 10 سنوات على الأقل.\nتكون الولاية لمدة خمس سنوات غير قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "2- يجب أن تتوافر في كل من الرئيس وأعضاء المجلس، فضلاً عن الاختصاصات المتنوعة المحددة أعلاه والخبرة المؤهِّلة، الشروط الآتية مجتمعة."
        },
        {
          "type": "text",
          "data": "- أن يكون لبنانياً منذ أكثر من عشر سنوات.\n- أن يكون متمتعاً بالأهلية المدنية وغير محكوم بجناية أو بجنحة شائنة منصوص عنها في قانون العقوبات أو في نظام الموظفين.\n- ألا يكون معزولاً في وقت سابق من أي منصب في إدارة أو مؤسسة عامة أو خاصة.\n- ألا يكون له ولأقاربه حتى الدرجة الرابعة منفعة شخصية مباشرة أو غير مباشرة في أي عمل من أعمال الوكالة أو في قطاع الدواء والمستلزمات الطبيّة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الإدارة في مركز الهيئة الرئيسي بدعوة من رئيسه، مرتين في الشهر على الأقل، وكلما دعت الحاجة أو بناء على طلب ثلثي الأعضاء."
        },
        {
          "type": "text",
          "data": "يكون نصاب الجلسة قانونيا بحضور ثلثي الاعضاء في الدعوة الاولى والنصف في الجلسة الثانية وبمن حضر في الجلسة الثالثة. على ان لا يتجاوز موعد الجلسة التالية مهلة ثلاثة ايام من تاريخ الجلسة السابقة التي لم تعقد."
        },
        {
          "type": "text",
          "data": "ويتخذ قراراته بأغلبية أصوات الأعضاء الذين يتألف منهم المجلس. وفي حال تساوي الأصوات يكون صوت الرئيس مرجّحاً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد تعويض شهري مقطوع لرئيس مجلس الإدارة المتفرغ وتعويضات حضور جلسات لأعضاء مجلس إدارة «الوكالة» بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح سلطة الوصاية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس إدارة الوكالة، بموجب قرارات تصدر عنه، ما يلي:"
        },
        {
          "type": "text",
          "data": "1- النظام الداخلي لعمل الوكالة."
        },
        {
          "type": "text",
          "data": "2- تنظيم هيكلية الوكالة ووضع الجداول والشروط الخاصة بها."
        },
        {
          "type": "text",
          "data": "3- نظام المستخدمين وشروط التعاقد وإجراء المباريات لملء الوظائف المحددة في ملاك الوكالة، بالتنسيق مع مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "4- مشروع الموازنة السنوية للوكالة وقطع حساباتها وتخضع لمصادقة وزارة الصحّة العامة ووزارة المالية."
        },
        {
          "type": "text",
          "data": "5- إدارة الموارد والأصول الخاصة بالوكالة وتشكيل لجان إدارية وفنية."
        },
        {
          "type": "text",
          "data": "6- طلبات سلفات الخزينة."
        },
        {
          "type": "text",
          "data": "7- اقتراح تعرفات ورسوم وبدلات التراخيص وسائر الخدمات التي تؤديها الوكالة."
        },
        {
          "type": "text",
          "data": "8- صفقات اللوازم والاشغال والخدمات التي تجريها الوكالة لتأمين حسن سير عملها مع مراعاة الأصول المعتمدة في القوانين النافذة."
        },
        {
          "type": "text",
          "data": "9- قبول التبرعات والهبات والوصايا بحسب القوانين المرعية."
        },
        {
          "type": "text",
          "data": "10- تعيين مدقق مالي خارجي وفقاً للقوانين النافذة."
        },
        {
          "type": "text",
          "data": "11- وضع النصوص التنظيمية اللازمة لتطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "لا تكون قرارات المجلس المنصوص عنها في الفقرات 1 -­ 2 -­ 3 ­- 6 -­ 7 -­ 9 -­ 10 نافذة إلا بعد صدورها بمراسيم تتخذ في مجلس الوزراء بناء لاقتراح سلطة الوصاية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أ-­ يتألف الجهاز التنفيذي للوكالة من مدير عام ومن وحدات إدارية وفنية؛ إضافة إلى لجان علمية واستشارية تنشأ بموجب قرارات تصدر عن مجلس إدارة الوكالة بناءً على اقتراح المدير العام."
        },
        {
          "type": "text",
          "data": "يترأس الجهاز التنفيذي مدير عام متفرغ يعيّنه مجلس الوزراء بناء على اقتراح وزير الوصاية المبني على توصية مجلس إدارة الوكالة تبعاً لمعايير الكفاءة والتخصص والخبرة المحددة في المادة الخامسة من هذا القانون، وذلك لمدة خمس سنوات قابلة للتجديد مرة واحدة."
        },
        {
          "type": "text",
          "data": "ويكون المدير العام مسؤولاً عن حسن إدارة أعمال الوكالة لا سيما فيما خص:"
        },
        {
          "type": "text",
          "data": "1- تنفيذ الخطط والبرامج والقرارات التي يقرها مجلس الإدارة.\n2- مراقبة الالتزام بالقواعد القانونية النافذة في مجال اختصاص الوكالة.\n3- القيام بالمهام المرتبطة بإدارة شؤون الموظفين والتنظيم الداخلي للوكالة."
        },
        {
          "type": "text",
          "data": "ب-­ تُنشأ اللجان العلمية بموجب قرارات تصدر عن مجلس إدارة الوكالة بناء على اقتراح المدير العام."
        },
        {
          "type": "text",
          "data": "ج-­ تؤلف لجنة استشارية دائمة للوكالة تضم المعنيين في النشاطات المتصلة"
        },
        {
          "type": "text",
          "data": "بأعمال الوكالة على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1- ممثل عن كل من نقابتي الأطباء في بيروت وطرابلس.\n2- ممثل عن نقابة صيادلة لبنان.\n3- ممثل عن نقابة مصانع الأدوية في لبنان.\n4- ممثل عن نقابة مستوردي الأدوية وأصحاب المستودعات في لبنان.\n5- ممثل عن تجمع الشركات العالمية المصنعة للدواء والعاملة في لبنان.\n6- ممثل عن نقابة تجار ومستوردي المعدات والمستلزمات والمواد الطبية والمخبرية.\nيجب أن يكون ممثلو الجهات المحددة أعلاه من ذوي الاختصاص والخبرة في قطاع الدواء أو صناعته أو تسويقه أو تصديره أو استيراده.\nلا يتقاضى أعضاء اللجنة الاستشارية أي تعويضات وتحدد ولايتهم بخمس\nسنوات، قابلة للتجديد مرة واحدة.\nإن دور اللجنة استشاريٌ وعليها إبداء الرأي للوكالة بمشاريع واقتراحات القوانين والإجراءات والتدابير التي تحوِّلها إليها قبل اعتمادها من قبلها، في مهلة أقصاها شهر قابلة للتمديد لمدة مماثلة."
        },
        {
          "type": "text",
          "data": "د-­ تحدد في نظام الوكالة الداخلي نشاطات الوحدات التي يتألف منها الجهاز التنفيذي وكيفية تطبيق هذه النشاطات\n."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1- تنتهي عضوية كل من رئيس وأعضاء مجلس الإدارة وولاية المدير العام حكماً بانتهاء المدة أو بالوفاة أو بالاستقالة أو بالعجز الصحي المثبت أصولاً أو بالعزل."
        },
        {
          "type": "text",
          "data": "2- يعزل الرئيس أو الأعضاء أو المدير العام بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح سلطة الوصاية في حال الإخلال الفادح في القيام بواجباته"
        },
        {
          "type": "text",
          "data": "المنصوص عنها في هذا القانون بعد ثبوت ذلك بموجب تحقيق تجريه لهذه الغاية هيئة مؤلفة من رئيس مجلس الخدمة المدنية ورئيس هيئة التفتيش المركزي ورئيس ديوان المحاسبة بناء لطلب سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "3- يعزل الرئيس أو أي من الأعضاء أو المدير العام عند ارتكاب إحدى الجنايات أو الجنح الشائنة المنصوص عنها في نظام الموظفين وصدور حكم مبرم بذلك، ويعلن عن العزل بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "4- عند غياب الرئيس أو شغور مركزه لأي سبب من الأسباب يمارس صلاحياته أكبر الأعضاء سناً لحين تعيين البديل\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتألف موارد الوكالة من:"
        },
        {
          "type": "text",
          "data": "1- الاعتمادات الملحوظة لها في الموازنة العامة."
        },
        {
          "type": "text",
          "data": "2- سلفات الخزينة المقررة لها."
        },
        {
          "type": "text",
          "data": "3- الواردات والبدلات الناتجة عن نشاطات الوكالة."
        },
        {
          "type": "text",
          "data": "4- الهبات والوصايا والتبرعات المقدمة من أجل تحقيق الغايات التي من أجلها أنشئت الوكالة والتي تم قبولها أصولاً."
        },
        {
          "type": "text",
          "data": "5- أي موارد أخرى يمكن أن تُلحظ بموجب نصوص قانونية خاصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تخضع أعمال الوكالة للرقابة المنصوص عنها في المرسوم رقم 4517/72 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة) في كل ما لا يتعارض مع أحكام هذا القانون ولرقابة ديوان المحاسبة اللاحقة."
        },
        {
          "type": "text",
          "data": "مع مراعاة شروط التعيين المنصوص عليها في المادة الرابعة من المرسوم الاشتراعي رقم 112/59 تاريخ 12/6/1959 (نظام الموظفين) وتعديلاته باستثناء شرطَي السن والمباراة، تُعتَمَد الشروط والآلية التالية لتعيين رئيس وأعضاء مجلس الإدارة:"
        },
        {
          "type": "text",
          "data": "أ-­ أن يكونوا من بين أهل الاختصاص والخبرة التي لا يجب أن تقلّ عن عشر سنوات في النشاطات المتعلّقة بقطاع الدواء وتلك المتفرعة عنه وفقاً للآتي:"
        },
        {
          "type": "text",
          "data": "­ -\nطبّ داخلي.\n- صيدلي سريري.\n­ -\nدكتوراه في علم الكيمياء.\n­ -\nخبير مجاز في علم الإحصاء\nStatistics Expert\n.\n­ -\nدكتوراه في علم الإحياء الجزيئي\nMolecular biologist\n.\n­ -\nمهندس معدّات طبيّة\nBiomedical Engineer\n.\n­ -\nدكتوراه في علم الفارماكولوجيا.\n­ -\nصيدلي إختصاصي\nHTA\n.\n­ -\nمحامٍ يحمل ماجستير على الأقلّ في القانون مقيّد على جدول الإستئناف منذ عشر سنوات على الأقلّ."
        },
        {
          "type": "text",
          "data": "ب-­ يُعِدّ مجلس الخدمة المدنيّة الإعلان لملء مركز رئيس وأعضاء الهيئة والمتضمِّن المؤهلات والشروط الواجب توافرها بالإضافة إلى معايير تقييم المرشحين التي تعدُّها اللجنة المشار إليها في النبذة «و»، وينشره على الموقع الإلكتروني للمجلس على أن يتضمن النشر مهلة تقديم طلبات الترشيح."
        },
        {
          "type": "text",
          "data": "ج-­ تُقدَّم طلبات الترشيح من قبل من تتوافر فيهم المؤهلات والشروط ضمن المهلة المحددة وذلك عبر استمارة إلكترونية موحّدة موجودة على الموقع الإلكتروني الخاص بمجلس الخدمة المدنية على ألا تُقبَل طلبات الترشيح المقدَّمة باليد أو خلافاً لذلك."
        },
        {
          "type": "text",
          "data": "د - يتولّى مجلس الخدمة المدنيّة قبول الطلبات المستوفية الشروط والمواصفات وفقاً للفقرة الأولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "ه ­- يعد مجلس الخدمة المدنيّة تقريراً يَتضمّن اللوائح الرقمية لطلبات الترشيح المقبولة، ولوائح إسمية لطلبات الترشيح غير المقبولة مع تبيان أسباب عدم قبولها، ويتمّ إيداعها لجنة اختيار المرشحين المشار إليها في النبذة «و» أدناه من هذه الفقرة."
        },
        {
          "type": "text",
          "data": "و-­ تُقيّم طلبات الترشيح المقبولة من قبل لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "- رئيس الهيئة الوطنيّة لمكافحة الفساد.\n- رئيس ديوان المحاسبة.\n- رئيس مجلس الخدمة المدنية.\n- رئيس التفتيش المركزي.\nيتولّى رئيس مجلس الخدمة المدنية تنسيق وإدارة أعمال هذه اللجنة."
        },
        {
          "type": "text",
          "data": "ز-­ تُقيَّم طلبات الترشيح المقبولة وِفقاً لمعايير الاختصاص والمؤهِّل\nات والشهادات وسنوات الخبرة وتنوُّعها وإتقان اللغات الأجنبية وغيرها من المعايير، وتوضَع بنتيجتها العلامات وفقاً لمعدّلٍ عام يتمّ التوافق عليه ويُصار على أساسه إلى وضع لائحة بأسماء المرشحين المقبولين لمرحلة المقابلة الشفهية مع تبيان أسباب عدم قبول الطلبات الأخرى، على أن تُعِدّ اللجنة تقريراً بنتائج عملها."
        },
        {
          "type": "text",
          "data": "ح-­ تبقى أسماء المرشّحين المقبولين غير مُعلَنة حتى تحديد موعد إجراء المقابلات الشفهية. تُجرى المقابلات الشفهية مع المرشحين المقبولة طلباتهم من قبل لجنة الاختيار وذلك في اجتماع يُحدَّد لهذه الغاية على أن تُجرى المقابلات في مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "ط-­ يحيل رئيس مجلس الوزراء جميع أسماء الناجحين ويقترح المقبولين منهم لكلّ منصب بحسب ترتيب العلامات، لعرضها على مجلس الوزراء ليُصار إلى اختيار من يعيِّنهم، وذلك بعد تقديم المستندات المُثبِتة لتوافر شروط والتثبت"
        },
        {
          "type": "text",
          "data": "من حيازة المرشّح لها ومن صحتها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتابع الوكالة مراحل تطبيق هذا القانون وتشرف على حيثياته التنفيذية التي تخضع لمبدأ الشفافية والتعقب"
        },
        {
          "type": "text",
          "data": "بدءاً من عمليات استيراد الادوية أو المتممات الغذائية أو المستحضرات التجميلية أو المستلزمات الطبيّة أو اللقاحات؛ ولحين بيعها محلياً كما والمواد"
        },
        {
          "type": "text",
          "data": "الأولية الداخلة في صناعتها وتصنيعها وتعليبها وبيعها محلياً أو تصديرها."
        },
        {
          "type": "text",
          "data": "وتتمتع الوكالة بالصلاحيات الواسعة لضبط المخالفات ومراقبتها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على الوكالة اتخاذ الإجراءات الضرورية عملاً بالقوانين المرعيّة الإجراء وبالتنسيق مع الوزارات والإدارات المعنيّة؛ لمنع الإغراق والاحتكار في السوق"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تضع الوكالة في خلال الأشهر الثلاثة التي تلي كل سنة مالية، تقريراً سنوياً عن أعمالها يُرفع إلى رئيس الجمهورية اللبنانية، وإلى رئيس مجلس النواب، وإلى رئيس مجلس الوزراء، ويُنشر هذا التقرير في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بالوكالة ويتضمن خلاصة عن الإجراءات التي اتخذتها تنفيذاً للمهام المنوطة بها، ومدى مساهمتها في تحقيق الأهداف المحدّدة في القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوكالة تحليل وتدارك المخاطر التي قد تلحق بصحة الإنسان أو الحيوان أو البيئة جراء استهلاك الدواء أو المتممات الغذائية أو المنتجات الطبيعية أو المستحضرات أو المستلزمات الطبيّة ذات الصلة أو اللقاحات."
        },
        {
          "type": "text",
          "data": "تتمتع الوكالة لدى ممارستها هذه المهام بأوسع الصلاحيات لا سيما:"
        },
        {
          "type": "text",
          "data": "أ-­ تقييم المخاطر عبر تحديد مصدر الخطر وخصائصه ودراسة احتمالات التعرض لهذا الخطر على صعيد صحة الإنسان أو الحيوان أو البيئة، على أن يستند هذا التعميم إلى المعلومات والمعايير العلمية المحلية والدولية المتوافرة."
        },
        {
          "type": "text",
          "data": "ب-­ وضع خطة لمواجهة هذه المخاطر تتضمن إجراءات الوقاية والمراقبة بالتنسيق مع الوزارات والإدارات المختصة، لتنفيذ الإجراءات اللازمة."
        },
        {
          "type": "text",
          "data": "ج-­ إعلام المواطنين والإدارات المختصة عن هذه المخاطر وإجراءات الوقاية والمراقبة، مع احترام مبدأ السرية عند الاقتضاء بما لا يتعارض مع مصلحة المستهلك الصحية والحياتية."
        },
        {
          "type": "text",
          "data": "د-­ وفي حال توافر معلومات مؤكدة ومعتمدة حول حصول أو احتمال حصول خطر جسيم على صحة الإنسان أو الحيوان أو البيئة جراء استعمال دواء معين أو متمم غذائي أو مستحضر ذات صلة أو لقاح، على الوكالة إبلاغ الوزارات والإدارات المعنية لاتخاذ الإجراءات الآيلة إلى الحفاظ على الصحة العامة، في ما خص المنتج المعني عبر:"
        },
        {
          "type": "text",
          "data": "1- منع الاستيراد أو التصدير.\n2- تحديد شروط خاصة للاستيراد أو التصدير.\n3- منع التداول به.\n4- اعادة التصدير على نفقة المستورد.\n5- الإتلاف بشكل سليم بيئياً على نفقة المستورد.\nتبليغ هذه القرارات إلى مجلس الوزراء والإعلان عنها عبر وسائل الإعلام وعلى الموقع الرسمي للوكالة."
        },
        {
          "type": "text",
          "data": "ه-­ تُنشئ الوكالة نظاماً للإنذار السريع يكون بمثابة شبكة اتصال كفيلة بجمع واستلام المعطيات والمعلومات الضرورية كافة وإشعار الجهات المعنية"
        },
        {
          "type": "text",
          "data": "المختلفة بالمخاطر المحتملة الناتجة أو التي يمكن أن تنتج عن استعمال دواء أو مستلزم طبّي أو متمّم غذائي أو لقاح أو منتج ذات صلة؛ معين قبل أو بعد طرحه في الأسواق."
        },
        {
          "type": "text",
          "data": "و-­ تعتبر حالة طارئة عندما يثبت علمياً بأن الدواء ذو المنشأ الوطني أو المستورد يشكل خطراً على صحة المستهلك أو أنه غير سليم أو قد تكون له آثار سلبية مهمة على حياته وأنه لا يمكن السيطرة على هذه المخاطر والحد من الآثار السلبية عن طريق اتخاذ التدابير العادية."
        },
        {
          "type": "text",
          "data": "تعلن الوكالة بعد التنسيق مع الإدارات المعنية الحالة الطارئة وتنشرها في وسائل الإعلام وترفع كتاباً إلى النيابة العامة المختصة التي يعود إليها اتخاذ التدابير المؤقتة وفقاً لما يأتي:"
        },
        {
          "type": "text",
          "data": "1- وقف إنتاج الدواء أو مستلزم طبّي أو متمّم غذائي أو لقاح أو منتج ذات صلة ذي المنشأ الوطني وتسويقه ومصادرة الكميات الموجودة في الأسواق وختم المؤسسة المصنّعة أو المستوردة بالشمع الأحمر وإقفالها مؤقتاً عند الاقتضاء.\n2- وقف استيراد الدواء أو مستلزم طبّي أو متمّم غذائي أو لقاح أو منتج ذات صلة ومصادر الكميات المستوردة سلفاً.\n3- تنظر محكمة استئناف الجنح المختصة في الجرائم المضبوطة وفقاً لأحكام هذا القانون، او تلك المحال اليها في متنه وتطبق بشأنها اصول المحاكمات\nالموجزة\n."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة المهام الرقابية المناطة بسائر الوزارات والإدارات المعنية وبالتنسيق معها؛ تتولى وحدة المراقبة في الوكالة مراقبة جميع مراحل الاستيراد والتصنيع والتمويل والتوضيب والتعليب والتغليف والتوزيع والنقل والتخزين والعرض والتحضير والتقديم والبيع مباشرة إلى المستهلك، للتحقق من سلامة المنتج الدوائي وخضوعه للشروط والمواصفات المنصوص عنها في هذا القانون وفي المراسيم والقرارات الموضوعة تطبيقاً له."
        },
        {
          "type": "text",
          "data": "يكون للمراقب الصحي، من قبل الوكالة؛ صفة الضابطة العدلية ويتمتع بأوسع الصلاحيات لإتمام مهمته ومنها:"
        },
        {
          "type": "text",
          "data": "- الدخول إلى مستودعات الدواء بشكل عام ومصانع الأدوية والمستودعات الخاصة بها."
        },
        {
          "type": "text",
          "data": "- أخذ عينات ونماذج وطلب إخضاعها لمعاينة مخبرية."
        },
        {
          "type": "text",
          "data": "- تنظيم المحاضر في حال وجود مخالفات."
        },
        {
          "type": "text",
          "data": "- رفع تقرير فوري إلى إدارة الوكالة في حال تبين له وجود حالة طارئة بالمفهوم الوارد في هذا القانون لاتخاذ الإجراءات الضرورية بالسرعة القصوى\n."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعتبر رئيس مجلس إدارة الوكالة أو من ينتدبه من أعضاء مجلس الإدارة أو المدير العام أو من الموظفين عضواً في المجالس والهيئات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- المجلس الصحي الأعلى."
        },
        {
          "type": "text",
          "data": "2- المجلس الوطني للبيئة."
        },
        {
          "type": "text",
          "data": "3- المجلس الوطني لحماية المستهلك."
        },
        {
          "type": "text",
          "data": "4- مجلس إدارة مؤسسة المقاييس والمواصفات اللبنانية."
        },
        {
          "type": "text",
          "data": "5- لجان الترخيص في الوزارات والإدارات المعنية بقطاع الدواء وما يتفرع عنه والمستلزمات الطبيّة."
        },
        {
          "type": "text",
          "data": "6- المجالس والهيئات في القطاع العام التي تقوم بنشاط يتناول قطاع الدواء والمستلزمات الطبيّة أو عند ممارسة مثل هذا النشاط."
        },
        {
          "type": "text",
          "data": "7-­\nالهيئة الوطنية لسلامة الغذاء\n."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرارات تصدر عن الوكالة بالتنسيق مع الوزارات والإدارات المعنية:"
        },
        {
          "type": "text",
          "data": "1- الشروط الخاصة المتعلقة بإنتاج وتصنيع الدواء أو المتممات الغذائية أو المستحضرات ذات الصلة والمستلزمات الطبيّة واللقاحات أو استيرادها أو تحويلها أو نقلها أو حفظها أو وهبها أو الاتجار بها."
        },
        {
          "type": "text",
          "data": "2- شروط النظافة والوقاية."
        },
        {
          "type": "text",
          "data": "3- أنظمة سلامة المنتج الدوائي وجودته ومأمونيته (Safety) المبنية"
        },
        {
          "type": "text",
          "data": "على تحليل الأخطار وضبط نقاط المراقبة الحرجة."
        },
        {
          "type": "text",
          "data": "4- شروط توضيب وتعليب وتغليف المنتج الدوائي."
        },
        {
          "type": "text",
          "data": "5-­\nشروط مزاولة أي من أعمال الاستيراد للمنتج الدوائي أو التصنيع أو التحويل أو التوضيب أو التعليب أو التغليف أو التوزيع أو النقل أو التخزين أو التبريد أو الحفظ أو البيع أو التسليم مباشرة إلى المستهلك."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1- يتحمل المستورد أو المصنع أو التاجر أو الصيدلاني، كل ضمن إطار عمله وتبعاً لطبيعة الجرم، المسؤولية المدنية و/أو الجزائية المنصوص عنها في قانون العقوبات وقانون حماية المستهلك والنصوص الخاصة ذات الصلة، عن كل منتج دوائي أو متمّمات غذائيّة أو مستحضرات تجميل ذات الصلة أو مستلزم طبّي أو لقاح؛ غير سليم جرى استيراده و/أو تصنيعه و/أو توزيعه للاستهلاك و/أو تخزينه بعد فقدان الصلاحيّة، وتشدد العقوبة في حال التسبب بالوفاة."
        },
        {
          "type": "text",
          "data": "2- على الوزارات والإدارات المعنية بقطاع الدواء والمستلزمات الطبيّة تزويد الهيئة شهرياً وخلال عشرة أيام من الشهر الذي يليه وكلما دعت الحاجة بتقارير عن المخالفات للنصوص القانونية والتنظيمية المتعلقة بقطاع الدواء التي عاينوها، ويجوز للوكالة طلب نسخة عن كامل ملف المخالفة عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3- في إطار التنسيق مع الوزارات والإدارات المختصة بحسب ما هو ملحوظ في هذا القانون، تحيل الوكالة عند الاقتضاء مشاريع القرارات والتدابير إليها وفقاً للإجراءات الإدارية المتبعة. وإذا لم تجبْ الإدارة المعنية خلال مدة 30 يوم عمل من تاريخ استلامها الأوراق، اعتبر سكوتها بمثابة قرار ضمني بالقبول."
        },
        {
          "type": "text",
          "data": "وفي حال وجود خلاف بين الوكالة وإحدى الوزارات والإدارات المعنية حول ماهية القرارات أو التدابير الواجب اتخاذها، والمتعلقة بتطبيق أحكام هذا القانون، يُعرض الموضوع على مجلس الوزراء للبت به بصورة نهائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1- تلتزم مصانع وشركات الأدوية والمستلزمات الطبيّة المعنية في هذا القانون، بتنظيم بوالص تأمين سنوية، بالشروط العامة التي تقررها الهيئة، للتعويض عن الأضرار الصحية المتأتية عن استهلاك المنتج الدوائي أو المستلزم الطبّي عند ثبوت تعيُّبه."
        },
        {
          "type": "text",
          "data": "2-­\nتلتزم مصانع وشركات الأدوية والمستلزمات الطبيّة المعنية في هذا القانون تخصيص نسبة 25،0% من مجمل أعمالها للمساهمة في دعم ذوي الأمراض المستعصية، على أن تضع الشركات والمصانع المعنية المساهمة المالية السنوية المحددة أعلاه؛ في صندوق ينشأ خصيصاً لدى الوكالة لهذه الغاية وتحدد دقائق إدارته في نظامها الداخلي، على أن يُصار إلى بيان كيفية احتساب وصرف الأموال ضمن هذا السياق."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على مجلس الوزراء إصدار المراسيم التطبيقية"
        },
        {
          "type": "text",
          "data": "لإنفاذ هذا القانون عند الاقتضاء في خلال مهلة ستة أشهر من تاريخ صدوره بناء على اقتراح سلطة الوصاية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى الأحكام المخالفة لهذا القانون أو التي لا تأتلف ومضمونه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}