{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289050",
  "title": "تحديد شروط معادلة صف الفرشمن - المنهج التعليمي الأميركي - بالثانوية العامة اللبنانية وتسوية أوضاع التلامذة عن الاعوام السابقة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "261",
    "date": " 05/01/2022",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "149-151"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "5 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر دراسة تلميذ منتسب الى صف الفرشمن ­ المنهج التعليمي الاميركي ­ في لبنان معادلة للثانوية العامة اللبنانية إذا توافرت لدى هذا التلميذ الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1- أن يكون قد حصل على إذن من لجنة المعادلات في المديرية العامة للتربية لمتابعة المنهج التعليمي الأجنبي في لبنان بالإستناد إلى أحكام القانون رقم 29 تاريخ 17/12/1973 (عدم معادلة الشهادات غير اللبنانية...) وذلك قبل إنهاء دراسة الصف الثاني عشر"
        },
        {
          "type": "text",
          "data": "(Grade 12)"
        },
        {
          "type": "text",
          "data": "من هذا المنهج."
        },
        {
          "type": "text",
          "data": "2- أن يكون قد أنهى بنجاح دراسة الصف الثاني عشر"
        },
        {
          "type": "text",
          "data": "(Grade 12)"
        },
        {
          "type": "text",
          "data": "في إطار تسلسل دراسي سليم، وفي مدرسة خاصة عاملة بموجب ترخيص قانوني في لبنان."
        },
        {
          "type": "text",
          "data": "3- أن يكون قد خضع الى امتحان تقييمي تجريه منظمة أكاديمية عالمية مختصة بتقييم المكتسبات التعلمية للتلامذة الذين يتابعون المنهج الأميركي ما قبل الجامعي، وأحرز في هذا الامتحان مجموعاً من العلامات يحدد بقرار تنظيمي يصدر عن وزير التربية والتعليم العالي بناءً على اقتراح لجنة المعادلات في المديرية العامة للتربية."
        },
        {
          "type": "text",
          "data": "4- يحدد بقرار من وزير التربية والتعليم العالي بناءً على اقتراح لجنة المعادلات، المنظمات الأكاديمية العالمية التي تجري امتحانات تقييم معتمدة نتائجها عالمياً."
        },
        {
          "type": "text",
          "data": "5- أن يكون قد أنهى بنجاح دراسة ثلاثين رصيداً خلال دراسته صف الفرشمن، وفق الآلية التي تحدد بقرار تنظيمي يصدر عن وزير التربية والتعليم العالي بناءً على اقتراح لجنة المعادلات في المديرية العامة للتربية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يحتسب أي من الأرصدة الثلاثين التي أنهى التلميذ"
        },
        {
          "type": "text",
          "data": "دراستها في صف الفرشمن، وأعطي الإفادة بمعادلة هذا الصف بالثانوية العامة اللبنانية بناءً على نجاحه فيها، في عداد الارصدة المطلوبة لمعادلة الشهادة الجامعية (البكالوريوس) التي يحصل عليها لاحقاً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القانون على التلامذة"
        },
        {
          "type": "text",
          "data": "الذين انتسبوا إلى صف الفرشمن خلال العام الدراسي 2021 ­ 2022 . كما تطبق أيضاً على من كان قد انتسب منهم إلى هذا الصف قبل هذا العام الدراسي دون أن يكون قد أحرز المعدل المطلوب في امتحاني"
        },
        {
          "type": "text",
          "data": "(SAT II, SATI)"
        },
        {
          "type": "text",
          "data": "من أجل معادلة دراسته له بالثانوية العامة اللبنانية، فيعطى هذه المعادلة اذا كان قد احرز في امتحان ال"
        },
        {
          "type": "text",
          "data": "(SAT I)"
        },
        {
          "type": "text",
          "data": "المعدل الذي تحدده لجنة المعادلات"
        },
        {
          "type": "text",
          "data": "في المديرية العامة للتربية، فاذا كان لم يحرز هذا المعدل في\nال"
        },
        {
          "type": "text",
          "data": "(SAT I)\nوجب عليه الخضوع مجدداً لهذا الامتحان لتحقيق النجاح فيه بإحراز المعدل المطلوب لهذه الغاية\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُصدر وزير التربية والتعليم العالي قراراً تنظيمياً بناءً على اقتراح لجنة المعادلات في المديرية العامة للتربية يحدد من خلاله الشروط والمعايير التي على أساسها يتم الترخيص للمدارس التي يحق لها التعليم وفقاً للمنهج التعليمي الأميركي، على ان تشمل هذه الشروط بالإضافة الى الأبنية والأساتذة المختصين والبرامج التعليمية حصول المدرسة على اعتماد واحد او اكثر من مؤسسات اعتماد أميركية معترف بها، وتحدد كذلك تاريخ بدء سريان مفعول هذه المادة والمهلة الزمنية المعطاة للمدارس لتسوية أوضاعها وتضع لجنة المعادلات لائحة بالمدارس المخولة تعليم المنهج التعليمي الأميركي بعد دراسة ملفاتها وأخذ قرارات بالترخيص لكل مدرسة على حدة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}