{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289051",
  "title": "تعديل المادة 66 من القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "262",
    "date": " 05/01/2022",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "151-154"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "2 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 66 (البناء المستدام) من القانون رقم 144/2019 (الموازنة العامة والموازنات الملحقة لعام 2019) ويُستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "المادة 66 الجديدة:"
        },
        {
          "type": "text",
          "data": "أ -­ في العقارات غير المبنية يُسمح بترخيص طابق إضافي ذي سقف منحدر\nلا يدخل بعامل الاستثمار العام وعدد الطوابق والارتفاعات المسموحة في المنطقة وذلك وفق الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- أن لا يزيد الارتفاع الحرّ للطابق المنحدر السقف عن متر وثمانين سنتم (80،1م) عند طرف الطابق وأربعة أمتار ونصف المتر (5،4م) الارتفاع الأقصى الحر، على أن لا يقلّ انحدار السقف عن خمسة وعشرين درجة (25 درجة).\n2- أن يكون سقف الطابق المنحدر مُغطى بشكل كامل بالقرميد أو بمواد أخرى يجري تحديدها من قبل المجلس الأعلى للتنظيم المدني، وأن يتضمن ما لا يقلّ عن خمسة عشرة بالمئة (15%) من مساحة الطابق المنحدر لوحات شمسية لتوليد الطاقة مدمجة بالكامل مع مواد الاكساء. ويعتبر جسم البناء الخارجي المُقام بموجب هذا التعديل كوحدة متكاملة لجهة مواد الاكساء والتلبيس المستعملة في الخارج، وذلك في الأقسام العامودية إذا وجدت، والأقسام المنحدرة.\n3- أن لا تقل المساحة المخصصة للخدمات المشتركة عن خمسة عشرة بالمئة (15%) من مساحة السطح وكحدّ أدنى خمسة وثلاثون متراً مربعاً (35م2)\n،\nوأن تكون مُغطاة بصورة كاملة من مواد الاكساء و/أو من اللوحات الشمسية عينها، وأن يؤمّن الوصول اليها بصورة مستقلة."
        },
        {
          "type": "text",
          "data": "ب -­ في العقارات المبنية والمفرزة إلى حقوق مختلفة، يتوجب ضم المستندات\nالتالية إلى ملف الترخيص:"
        },
        {
          "type": "text",
          "data": "1- موافقة كامل مالكي الحقوق على البناء المُضاف والمساحة المخصصة للخدمات المشتركة منظمة لدى كاتب العدل.\n2- إفادة صادرة حسب الأصول تفيد بقدرة تحمّل البناء الموجود للإضافات المطلوبة، وذلك وفقاً لشروط مرسوم السلامة العامة من الناحية الإنشائية.\n3- أن لا يزيد الارتفاع الحرّ للطابق المنحدر السقف عن متر وثمانين سنتم (80،1 م) عند طرف الطابق أربعة أمتار ونصف المتر (5،4 م) الارتفاع الأقصى الحر، على أن لا يقلّ انحدار السقف عن خمسة وعشرين درجة (25 درجة).\n4- أن يكون سقف الطابق المنحدر مُغطى بشكل كامل بالقرميد أو بمواد أخرى يجري تحديدها من قبل المجلس الأعلى للتنظيم المدني، وأن يتضمن ما لا يقلّ عن خمسة عشرة بالمئة (15%) من مساحة الطابق المنحدر لوحات شمسية لتوليد الطاقة مدمجة بالكامل مع مواد الاكساء. ويعتبر جسم البناء الخارجي المُقام بموجب هذا التعديل كوحدة متكاملة لجهة مواد الاكساء والتلبيس المستعملة في الخارج، وذلك في الأقسام العامودية إذا وجدت، والأقسام المنحدرة.\n5- أن لا تقلّ المساحة المخصصة للخدمات المشتركة عن خمسة عشرة بالمئة (15%) من مساحة السطح وكحد أدنى خمسة وثلاثون متراً مربعاً (35م2)\nوأن تكون مُغطاة بصورة كاملة من مواد الاكساء و/أو من اللوحات الشمسية عينها، وأن يؤمّن الوصول اليها بصورة مستقلة."
        },
        {
          "type": "text",
          "data": "ثانياً: في المناطق غير المحدّد فيها عدد الطوابق والارتفاع"
        },
        {
          "type": "text",
          "data": "أ-­ يمكن زيادة (25،0) % على عامل الاستثمار العام حصراً.\nب-­ في العقارات المبنية والمفرزة إلى حقوق مختلفة يمكن إضافة طابق واحد فقط على أن لا تتعدى الزيادة على عامل الاستثمار العام (25،0) %، ويتوجب ضم المستندات التالية إلى ملف الترخيص:"
        },
        {
          "type": "text",
          "data": "1- موافقة كامل مالكي الحقوق على البناء المُضاف والمساحة المخصصة للخدمات المشتركة منظمة لدى كاتب العدل.\n2- إفادة صادرة حسب الأصول، تفيد بقدرة تحمّل البناء الموجود للإضافات المطلوبة، وذلك وفقاً لشروط مرسوم السلامة العامة من الناحية الإنشائية."
        },
        {
          "type": "text",
          "data": "ج-­ يجب أن لا تقل المساحة المخصصة للخدمات المشتركة عن خمسة عشرة بالمئة (15%) من مساحة السطح وكحدّ أدنى خمسة وثلاثون متراً مربعاً (35م\n2\n،\n(\nوأن تكون مُغطاة بصورة كاملة من نفس مواد الاكساء و/أو من اللوحات الشمسية، وأن يؤمّن الوصول اليها بصورة مستقلة.\nد-­ أن يكون سقف الطابق الأخير مُغطى بشكل كامل بمواد يجري تحديدها من قبل المجلس الأعلى للتنظيم المدني، وأن يتضمن سقف الطابق ما لا يقلّ عن خمسة عشرة بالمئة (15%) من مساحة الطابق لوحات شمسية لتوليد الطاقة مُدمجة بالكامل مع مواد الاكساء ولحظ حديقة بنسبة لا تقل عن أربعين بالمئة (40%) من مساحة السطح الأخير. ويعتبر جسم البناء الخارجي المُقام بموجب هذا التعديل كوحدة متكاملة لجهة مواد الاكساء والتلبيس المستعملة في الخارج، وذلك في الأقسام العامودية إذا وجدت والأقسام المنحدرة."
        },
        {
          "type": "text",
          "data": "ثالثا: في العقارات غير المبنية يتوجب على طالبي الترخيص الراغبين في الاستفادة من أحكام هذا القانون، بالإضافة إلى ما تقدم في الفقرتين (أولاً) و (ثانياً)، تنفيذ الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ-­ تركيب محطة تكرير للصرف الصحي.\nب-­ تأمين خزانات لجمع المياه ومعالجتها بمعدل خمسة أمتار مكعبة (5 م3) كحدّ أدنى لكل شقة سكنية."
        },
        {
          "type": "text",
          "data": "أ-­ المناطق التي تفرض شروط البناء فيها متطلبات خاصة لشكل ثكنة القرميد.\nب-­ المناطق المخصصة للفيلات والسكن الخاص.\nج-­ الأبنية التي خضعت لقوانين تسويات مخالفات البناء.\nد-­ الأبنية كافة التي استفادت من قوانين استثنائية بارتفاعات أو بعدد طوابق.\nه-­ المناطق الارتفاقية التي تضمّن نظامها خرائط تفصيلية خاصة يحدد فيها نظام البناء."
        },
        {
          "type": "text",
          "data": "- ثلاثون بالمئة (30%) من قيمة الأرض الوهمية المطلوبة لتأمين مساحة الطابق المذكور أعلاه عندما لا يتجاوز عامل الاستثمار العام الواحد (1) بعد الزيادة.\n- أربعون بالمئة (40%) عندما يكون عامل الاستثمار العام بعد الزيادة أعلى من واحد (1) ولا يتجاوز الاثنان (2).\n- خمسون بالمئة (50%) عندما يكون عامل الاستثمار العام بعد الزيادة أعلى من اثنين (2).\nتقوم اللجان المعتمدة لتخمين سعر المتر البيعي لإعطاء رخص البناء بتخمين سعر المتر لتحديد الرسوم المتوجبة."
        },
        {
          "type": "text",
          "data": "- خمسة وثلاثون بالمئة (35 %) من الرسوم لحساب صندوق الخزينة المركزي.\n- ثلاثون بالمئة (30 %) من الرسوم لحساب المؤسسة العامة للإسكان.\n- خمسة وثلاثون بالمئة (35 %) من الرسوم لحساب البلدية المعنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}