{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289058",
  "title": "تعديل المادة 567 من قانون العقوبات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "268",
    "date": " 05/01/2022",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "161-162"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعدّل نص المادة 567 من قانون العقوبات الصادر بموجب المرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 بحيث يصبح على الشكل الآتي:\n\""
        },
        {
          "type": "text",
          "data": "من تمنّع ارادياً عن إغاثة أو إسعاف او مساعدة أي شخص وُجد في حالة خطر داهم وحال، وكان بوسعه تقديم المساعدة دون أن يعرّض نفسه أو غيره للخطر، أو تمنّع إرادياً عن الحؤول دون وقوع إيذاء جسدي من أي نوع كان على شخص آخر، وكان بوسعه دفع الإيذاء دون تعريض نفسه أو غيره للخطر، عوقب بالحبس من شهر الى سنة وبالغرامة من مائتي الف الى مليوني ليرة أو باحدى هاتين العقوبتين."
        },
        {
          "type": "text",
          "data": "ولا تترتب أية مسؤولية على من باشر بتقديم الاغاثة او الاسعاف، لا سيما للذين يتعرّضون لتوقف عمل القلب عن طريق الانعاش بالصدمات الكهربائية او ما شابه، حتى لو لم يُفضِ تدخله الى نتيجة."
        },
        {
          "type": "text",
          "data": "ويعاقب بالعقوبة نفسها، من كان عالماً بوجود أدلة تثبت براءة شخص موقوف أو موضوع محاكمة في قضية من نوع الجناية أو الجنحة ولم يبادر تلقائياً الى الشهادة بذلك أمام القضاء أو سلطات الامن."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يُعفى الفاعل من العقوبة اذا عاد وتقدم تلقائياً في وقت لاحق."
        },
        {
          "type": "text",
          "data": "ويعفى من العقوبة أيضا فاعل الجريمة موضوع الملاحقة وشركاؤه والمتدخلون معه وأقاربهم حتى الدرجة الرابعة"
        },
        {
          "type": "text",
          "data": "»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}