{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=313868",
  "title": "هيئة التحقيق الخاصة مكافحة تبييض الأموال وتمويل الإرهاب موجه الى الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "27",
    "date": " 19/05/2022",
    "oj_number": "24",
    "oj_publish_date": "02/06/2022",
    "oj_page": "1190-1192"
  },
  "preamble": "بناء على القانون رقم 44 تاريخ 24/11/2015 (مكافحة تبييض الاموال وتمويل الارهاب)، سيما احكام المواد 5، 6 و7 منه،\nوبالإشارة الى كل من إعلامي «هيئة التحقيق الخاصة» رقم 19 تاريخ 22 كانون الأول 2015، ورقم 26 تاريخ 24 تشرين الثاني 2021 الموجه الى الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم 44/2015،\nولما كان يتوجب على الجهات والأشخاص غير الخاضعين لقانون سرية المصارف الصادر بتاريخ 3/9/1956، المشار اليهم في المادة الخامسة من القانون رقم 44/2015، التقيد بالموجبات المنصوص عليها في المادة الرابعة منه وبالنصوص التنظيمية وبالتوصيات التي تصدر عن «هيئة التحقيق الخاصة» لغايات تطبيق أحكامه،\nوبناء على قرار «هيئة التحقيق الخاصة» المتخذ في جلستها المنعقدة بتاريخ 19/5/2022،\nأولا\n:\n1- يلغى نص الفقرة الأخيرة من البند 1 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي\n:\n\"\nكما يتوجب تطبيق اجراءات العناية الواجبة المعززة على العمليات وعلى كل من العملاء وأصحاب الحق الإقتصادي المصنفين بدرجة مخاطر عالية وأيضا على الأشخاص المعرضين سياسيا\n(PEPs)\nوفق تعريف مجموعة العمل المالي وعلى أفراد عائلاتهم والاشخاص المرتبطين بعلاقة وثيقة بهم، على أن يتم تحديدهم،\nسواء كانوا عملاء أو أصحاب حق اقتصادي، وفقا لنظام ادارة المخاطر. تشمل الإجراءات المعززة الاستحصال على موافقة الإدارة العليا على التعامل، أو استمرار التعامل كما والقيام بالمتابعة المستمرة المعززة لعلاقة العمل وتحديد مصدر الثروة\n.\"\n2- يلغى نص المقطع الثاني من الفقرة الثانية من البند 2 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي\n:\n\"\nكما يجب الإحتفاظ بالمعلومات كافة المتعلقة بالعميل وبصاحب الحق الإقتصادي، سيما تلك المتعلقة بإجراءات العناية الواجبة المطبقة وبنسخ عن جميع الوثائق التي إعتمدت للتحقق مما تقدم وبملفات الحسابات لمدة خمس سنوات على الأقل من تاريخ إقفال الحساب أو إنهاء علاقة العمل أو حل الشخص المعنوي أو زواله. كما يقتضي الاحتفاظ بجميع المستندات المتعلقة بالعمليات كافة بما فيها المراسلات التجارية ونتائج أي تحليل يتم إجراؤه لمدة خمس سنوات على الأقل بعد إنجاز العملية، على أن تكون سجلات العمليات كافية للسماح بإعادة تركيب العمليات الفردية، بحيث يمكن أن يشكل مضمون هذه السجلات، عند الضرورة، دليلا للمداعاة والملاحقة في حال وجود أي نشاط جرمي\n.\"\n3- يلغى نصّ الفقرة الخامسة من البند 3 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي\n:\n\"\nالطلب من الفروع والشركات التابعة العاملة في الخارج التي تمتلك الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم تاريخ 24/11/2015 أغلبية فيها، إعتماد وتطبيق إجراءات مكافحة تبييض الأموال وتمويل الإرهاب المطلوبة في لبنان، عندما تكون متطلبات الحد الأدنى في الدولة المضيفة\nأقل صرامة من تلك المطبقة في لبنان، بالقدر الذي تسمح به قوانين وانظمة الدولة المضيفة. وفي حال تعذر ذلك نتيجة تعارضها مع أحكام القوانين والأنظمة الملزمة المعمول بها في مكان وجود الفرع أو الشركة التابعة، يقتضي عندها تطبيق إجراءات إضافية مناسبة لإدارة مخاطر تبييض الأموال وتمويل الإرهاب وإعلام الجهات الرقابية اللبنانية المعنية بذلك\n.\"\n4- يلغى نصّ الفقرة الثانية من البند 4 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي\n:\n\"\nضمان، طوال فترة قيام العلاقة، إتساق العمليات المنفذة مع المعلومات عن العميل ونمط نشاطهم والمخاطر التي يمثلونها والإستحصال على معلومات تتعلق بالغرض من التعامل ومصدر الأموال والتأكد من ان الوثائق و/أو البيانات و/أو المعلومات التي يتم الحصول عليها بموجب إجراءات العناية الواجبة محدثة بإستمرار وملائمة وذلك من خلال مراجعة السجلات القائمة وعلى الأخص بالنسبة الى فئات العلاء ذوي المخاطر المرتفعة\n.\"\n5- يلغى نصّ البند 6 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي\n:\n\"\nالقيام بإستمرار بمراجعة اي تحديث يتم على الموقع الإلكتروني\nللمديرية العامة لقوى الأمن الداخلي\n(www.isf.gov.lb)\nفي ما يتعلق بالأسماء المحددة والمدرجة على اللائحة الوطنية المتعلقة بأسماء اشخاص طبيعيين ومعنويين وكيانات معنية بتورطهم في الارهاب أو تمويل الارهاب، وذلك من خلال البرامج المعلوماتية المتوفرة والقيام فورا بمجرد صدور قرار الإدراج بتجميد الاموال أو الحسابات أو العمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى العائدة لهذه الاسماء أو التي تكون تحت سيطرتها وذلك في حال وجدت بأي شكل كان (مباشر أو غير مباشر، مشترك...)، على ان يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص. ويقصد بالتجميد حظر نقل الأموال والأصول الأخرى أو تحويلها أو التصرف فيها أو تحريكها عندما تكون ملكا أو\nتتحكم بها أشخاص أو كيانات مدرجة. ويتوجب أيضا القيام بإبلاغ «هيئة التحقيق الخاصة» في حال وجود تشابه بين اسم احد عملائها واسم وتفاصيل محددة ومدرجة على اللائحة الوطنية المنوه عنها أعلاه\n.\"\n6- يلغى نصّ البند 7 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، بالنص التالي\n:\n\"\nتطبيق التوصية السابعة لمجموعة العمل المالي لجهة القيام بالمراجعات اللازمة والتجميد الفوري للأموال و/أو الحسابات ذات الصلة و/أو العمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى في غضون ساعات من صدور قرار الإدراج، على ان يتم تزويد «هيئة التحقيق الخاصة» خلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص والقيام في حالات التشابه بإبلاغ «هيئة التحقيق الخاصة»، كما والقيام بتقييم المخاطر المرتبطة. ويقصد بالتجميد حظر نقل الأموال والأصول الأخرى أو تحويلها أو التصرف فيها أو تحريكها عندما تكون ملكا أو تتحكم بها أشخاص أو كيانات مدرجة\n.\"\n7- يلغى نصّ البند 10 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي\n:\n\"\nإبلاغ «هيئة التحقيق الخاصة» فورا عند وجود تأكيدات أو شكوك، بناء على أسباب معقولة أو موضوعية، بأن العملية أو محاولة إجرائها تتعلق بتبييض أموال أو جرائم أصلية مرتبطة بها أو تمويل إرهاب أو أعمال إرهابية أو منظمات إرهابية، وذلك بغض النظر عن مبلغ العملية. وفي حالات توفر شك بتبييض أموال أو تمويل إرهاب والإعتقاد لأسباب منطقية أن تنفيذ إجراءات العناية الواجبة المطلوبة سوف ينبه العميل، يسمح حينها عدم مواصلة هذه الإجراءات على أن يتم إبلاغ «الهيئة» فورا\n.\"\n8- يلغى نصّ الفقرة (1) من المقطع (أولا) من إعلام «هيئة التحقيق الخاصة» رقم 19 تاريخ 22/12/2015، ويستبدل بالنص التالي\n:\n\"\nالقيام بإستمرار بمراجعة اي تحديث يتم على الموقع الإلكتروني لمجلس الأمن\n(UNSC Website)\nفي ما يتعلق بالأسماء المحددة والمدرجة على اللوائح الصادرة بموجب قرارات مجلس الأمن رقم 1267 (1999) ورقم 1988 (2011) ورقم 1989 (2011) والقرارات اللاحقة المتعلقة بهذا الخصوص و/أو اللوائح الصادرة عن لجان العقوبات الخاصة، والقيام تلقائيا وفور دون تأخير ودون سابق انذار في غضون ساعات من صدور قرار الإدراج، بتجميد الأموال أو الحسابات أو العمليات أو الأصول الأخرى العائدة لهذه الأسماء فورا إدراجها وذلك في حال وجدت بأي شكل كان (مباشر أو غير مباشر، مشترك...)، على ان يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلوما\nت المتوفرة لديها بهذا الخصوص. ويقصد بالتجميد حظر نقل الأموال والأصول الأخرى أو تحويلها أو التصرف فيها أو تحريمها عندما تكون ملكا أو تتحكم بها أشخاص أو كيانات مدرجة\n\".\n9- يعدل ترقيم البند (11) من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021 بحيث يصبح (13).\nثانيا\n:\n10- يضاف البند (11) من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، التالي نصه\n:\n\"\nيطلب من الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015، اتخاذ تدابير مضادة متناسبة مع درجة المخاطر سواء بالنسبة للدول التي تدعو مجموعة العمل المالي الى اتخاذ ذلك الإجراء بشأنها، أو بالاستناد الى المخاوف التي تحدّدها هذه الجهات بنفسها. تتضمن هذه التدابير على سبيل الذكر لا الحصر: الحصول على الموافقة من الإدارة العليا على التعامل أو استمرار التعامل مع العملاء، التشدد في المراقبة وإعطائها الاولوية، عدم إنشاء فروع أو شركات تابعة أو مكاتب تمثيل في هذه الدول، عدم الاستعانة باطراف ثالثة تتواجد في هذه الدول\n.\"\n11- يضاف البند (12) الى إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، التالي نصه\n:\n\"\nيطلب من الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015، ضمان إتاحة معلومات العناية الواجبة تجاه العملاء وسجلات العمليات للجهات الرقابية بسرعة عند طلبها خلال مهلة لا تتعدى ثلاثة أيام عمل\n.\"\nينشر هذا الإعلام في الجريدة الرسمية ويعمل به فور صدوره\n.",
  "articles": [],
  "signature": "بيروت في 19 أيار 2022\nرئيس «هيئة التحقيق الخاصة»\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}