{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289145",
  "title": "إعادة تنظيم معرض رشيد كرامي الدولي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "274",
    "date": " 07/03/2022",
    "oj_number": "11",
    "oj_publish_date": "10/03/2022",
    "oj_page": "363-370"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "صدق اقتراح القانون الذي يرعى إعادة تنظيم معرض رشيد كرامي الدولي كما عدلته اللجان النيابية المشتركة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-­\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يرمي هذا القانون الى إعادة تنظيم معرض رشيد كرامي الدولي، المنشأ بموجب القانون المعجل الذي وضع موضع التنفيذ بموجب المرسوم 4027 الصادر في 4 أيار 1960 وتعديلاته، وتحديد مهامه، وإجراء استكمال بناء منشآته و/أو ترميمها و/أو تجهيزها و/أو تشغيلها و/أو صيانتها وتحديد شروط استثمارها وإدارتها والأعمال المسموح القيام بها ضمن حرمه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "معرض رشيد كرامي الدولي هو مؤسسة عامة تتمتع بالشخصية المعنوية والاستقلالين المالي والإداري وهذه المؤسسة العامة لا تخضع للنظام العام للمؤسسات العامة الصادر بالمرسوم رقم 4517 تاريخ 13/12/1972 وتخضع لأحكام هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالكلمات الواردة في هذا القانون ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "المعرض:\nمعرض رشيد كرامي الدولي، المنشأ بموجب القانون المعجل الذي وضع موضع التنفيذ بموجب المرسوم رقم 4027، الصادر بتاريخ 4 أيار 1960 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المجلس:\nمجلس إدارة معرض رشيد كرامي الدولي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المشروع:\nكل نشاط أكان دائماً أو مؤقتاً، يقام في المعرض أو في أي مكون من مكوناته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الشخص الطبيعي أو المعنوي الذي يَشْغَلُ"
        },
        {
          "type": "text",
          "data": "(Occupy)"
        },
        {
          "type": "text",
          "data": "لمدة معينة مساحة محدودة مسقوفة أو غير مسقوفة في حرم المعرض ببدل أو بغير بدل ويكون الإشغال مرتبطاً بحدث أو بنشاط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "عقد الإشغال: هو العقد الذي يُبرمه المعرض مع شاغل على مساحة محددة لفترة معينة، ببدل أو بدون بدل، لإقامة حدث أو نشاط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "هو الشخص الطبيعي أو المعنوي الذي يتولى تشغيل كل أو بعض الأقسام الفنية و/أو التقنية و/أو الإدارية و/أو البيئية في المعرض لصالح إدارة المعرض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "هو العقد الذي يبرمه المعرض، لقاء بدل، مع مُشَغِّل والذي تحدد فيه الخدمات المطلوبة وخطة العمل والعمالة المطلوبة والمواد والأدوات وكل ما يلزم من صيانة روتينية وغيره لإنجاز مهمة المُشغِّل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المستثمر:\nهو الشخص الطبيعي أو المعنوي الذي يتولى على نفقته ولمدة محددة تنفيذ مشروع في حرم المعرض كبناء إنشاءات المعرض و/أو تأهيل الإنشاءات القائمة و/أو تجهيز كل أو بعض أقسامه بهدف استثمارها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "عقد الاستثمار:\nعقد الاستثمار هو عقد يقوم بين المعرض وبين مستثمر لمدة محددة بحيث يقوم هذا الأخير باستثمار الأموال في كل أو بعض منشآت المعرض مع توقع حصول ربح يشكل للمستثمر عائداً على أمواله"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ -­ تنظيم و/أو استضافة : المعارض والمؤتمرات والندوات والاجتماعات والمهرجانات والاحتفالات على أنواعها، لا سيما الاقتصادية والتجارية والثقافية والفنية والسياحية والرياضية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ استثمار منشآت المعرض أو أراضيه لإقامة مشاريع تتعاطى أعمال التجارة التي لا تتعارض مع اهداف المعرض و/أو تقديم الخدمات على أنواعها، لا سيما في مجالات السياحة واقتصاد المعرفة وتكنولوجيا المعلومات والرياضة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخضع المعرض للأحكام الواردة في هذا القانون وللأنظمة الخاصة به دون سواها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ -­ يرتبط المعرض بوزارة الاقتصاد والتجارة التي تمارس عليه سلطة الوصاية الإدارية حصراً بما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- الموافقة على كل الأنظمة التي يعدها مجلس إدارة المعرض لتسيير عمله بما فيها نظام الاستثمار\n.\n2- الموافقة على عقود الاستثمار وعقود التشغيل\n.\n3- الموافقة على الموازنة السنوية وقطع حساباتها وحساب الأرباح والخسائر وميزان الحسابات العامة والجردة الإجمالية السنوية للمواد\n.\n4- الاقتراض\n.\n5- الهبات وعقود المصالحة\n."
        },
        {
          "type": "text",
          "data": "ب ­- على سلطة الوصاية أن تبت المقررات الخاضعة لتصديقها خلال مهلة شهر من تاريخ تبلغها هذه المقررات\n."
        },
        {
          "type": "text",
          "data": "تخفّض المهلة الى خمسة عشر يوماً في ما يتعلق بتصديق الصفقات وعقود الاستثمار وعقود التشغيل. لا تخضع عقود الصيانة للتصديق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعتبر المقررات الخاضعة للتصديق مصدقة حكماً بانتهاء المهلة المنصوص عليها أعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إذا احتاجت سلطة الوصاية الى طلب إيضاحات خطية أو مستندات بشأن المقررات الخاضعة لتصديقها فإن سلطة الوصاية تطلب التوضيحات دفعة واحدة فتجدد المهلة، لمرة واحدة، لمدة لا تتجاوز عشرة أيام للصفقات وخمسة عشر يوماً لسائر المقررات، وذلك ابتداء من تاريخ ورود هذه الإيضاحات والمستندات إليها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ - ­ يخضع المعرض لرقابة ديوان المحاسبة المؤخرة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ لا يخضع المعرض لسلطة ورقابة مجلس الخدمة المدنية أو رقابة التفتيش المركزي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ -­ يضع المجلس بموجب قرارات تصدر عنه أنظمة المعرض التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- النظام الداخلي لمجلس الإدارة\n.\n­ -\nالنظام المالي\n.\n­ -\nملاك المعرض وسلم رتب ورواتب المستخدمين وتعويضاتهم وإجراءات تعيينهم والتعاقد معهم\n.\n­ -\nأنظمة المستخدمين\n.\n- نظام الاستثمار ونظام التشغيل\n."
        },
        {
          "type": "text",
          "data": "ب -­ تصبح هذه القرارات نافذة بعد تصديقها بقرار تنظيمي يصدر عن وزير الوصاية\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات المعرض من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ­- المساهمات الملحوظة له في الموازنة العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ الواردات والبدلات الناتجة عن إدارة واستثمار وإشغال منشآت المعرض وفسحاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج -­ الموارد الأخرى التي تلحظها القوانين والأنظمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د -­ الهبات والعوائد الأخرى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ -­ يتولى المجلس السلطة التقريرية في المعرض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ يؤلف المجلس من رئيس وستة أعضاء، يعينون لمدة خمس سنوات قابلة للتجديد، بمرسوم يتخذ في مجلس الوزراء، بناءً على اقتراح وزير الاقتصاد والتجارة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج - يجب أن تتوافر في رئيس وأعضاء مجلس الادارة الشروط التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- أن يكون لبنانياً منذ أكثر من عشر سنوات، متمتعاً بحقوقه المدنية وغير محكوم عليه بجنحة شائنة وأن لا يكون قد عزل من أي منصب في إدارة عامة أو مؤسسة عامة\n.\n2- أن يكون من حملة الإجازة الجامعية على الأقل معترف بها على أن يتضمن المجلس مهندساً معمارياً، ومحامياً، واختصاصياً في مجال المعلوماتية أو هندسة الكمبيوتر، واختصاصياً في علم التمويل، واختصاصياً في علم الإدارة وتطوير الأعمال والاستثمارات، ومهندساً مدنياً ورجل أعمال\n.\n3- أن يكون من ذوي الكفاءة وذوي خبرة لا تقل عن سبع سنوات في مجال اختصاصه\n.\nيجتمع المجلس مرتين في الشهر على الأقل\n."
        },
        {
          "type": "text",
          "data": "د -­ عند انتهاء الولاية، يستمر المجلس بممارسة أعماله كاملةً إلى حين تعيين مجلس جديد\n."
        },
        {
          "type": "text",
          "data": "ه ­- على وزير الوصاية قبل شهرين من انتهاء ولاية المجلس أن يقترح على مجلس الوزراء إما التجديد لولاية ثانية للمجلس أو تعيين مجلس جديد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": []
    },
    {
      "number": "7",
      "content": []
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ ­- في ما عدا الاستقالة الاختيارية، يمكن إنهاء ولاية رئيس أو عضو أو أكثر من أعضاء المجلس بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة بسبب الإخلال الفادح بموجبات الوظيفة وفقاً لأحكام الفصل الأول من الباب الثالث من الكتاب الثاني من قانون العقوبات، أو لخطأ فادح في تسيير الأعمال، أو لانقطاعه عن ممارسة مهامه في مجلس الإدارة، وتسقط العضوية حكماً في حال غياب الرئيس أو عضو المجلس عن اجتماعات المجلس أكثر من أربع جلسات متتالية أو لثماني جلسات خلال السنة الواحدة ومن دون سبب مشروع، ويبلغ المجلس وزير الوصاية ليصار إلى اتخاذ إجراءات لتعيين البديل. كما يتم إنهاء ولاية رئيس المجلس لمخالفته موجب التفرغ"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ يعزل الرئيس أو العضو في حال ارتكابه جناية أو جنحة شائنة منصوص عنها في قانون العقوبات، ويكرّس العزل بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": []
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "أولاً\n: يتولى رئيس مجلس الادارة المدير العام المهام التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ يرأس جلسات المجلس ويدير المناقشات فيه ويدعو لعقد الجلسات العادية والطارئة بموجب جدول أعمال يبلغ للأعضاء قبل 72 ساعة على الأقل من موعد الجلسة ما خلا الجلسات الطارئة\n.\nب -­ هو الرئيس الإداري المباشر لكل المستخدمين، وهو يشرف على أعمالهم ويوجههم ويتخذ بحقهم التدابير وفق نظام المستخدمين والقانون العام\n.\nج -­ ينفذ جميع مقررات مجلس الإدارة\n.\nد -­ يمثل المعرض في الداخل والخارج وأمام القضاء والإدارات والغير\n.\nه -­ يوقع عن المجلس\n.\nو -­ يعمل على تأمين التنسيق مع الإدارات والمؤسسات العامة والبلديات وسائر الأشخاص المعنيين بأوضاع المعرض\n.\nز -­ يمارس الصلاحيات التي يفوضه بها مجلس الإدارة\n.\nح ­- على رئيس مجلس الإدارة أن يعرض على المجلس المعاملات الخاضعة لصلاحيات المجلس وذلك خلال مهلة عشرة أيام من تاريخ ورود هذه المعاملات إليه\n.\nط -­ في حال غياب الرئيس أو شغور مركزه يقوم مقامه نائب الرئيس في حال وجوده، وإلا فأكبر الأعضاء سناً، ويمارس جميع صلاحياته\n."
        },
        {
          "type": "text",
          "data": "ثانياً\n: في مهام المجلس"
        },
        {
          "type": "text",
          "data": "يتولى المجلس القيام بكافة الأعمال والإجراءات القانونية اللازمة لتحقيق أهداف المعرض، لا سيما المهام، والصلاحيات الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ وضع أنظمة المعرض وبخاصة\n:\n- 1 ­\nالنظام المالي وتصميم الحسابات\n.\n- 2 ­\nنظام الاستثمار على أن يتضمن قواعد الاستثمار وكيفية ضبط المخالفات وفرض الغرامات والعقوبات\n.\n- 3 ­\nنظام المستخدمين وملاك المؤسسة وشروط التعيين وسلسلة الفئات والرتب والرواتب ونظام الأجراء والنظام الداخلي\n.\nب -­ وضع الموازنة السنوية وقطع حساباتها، الميزانية العامة السنوية وحساب الأرباح والخسائر وميزان الحسابات العام، والجردة الإجمالية السنوية\n.\nج -­ استعمال الاحتياطي العام، وتحديد وجهة استعمال الأرباح وطرق تغطية الخسائر\n.\nد -­ الاقتراض\n.\nه -­ صفقات اللوازم والأشغال والخدمات بأي بطريقة أجريت على أن تطبق أحكام قانون الشراء العام\n.\nو -­ تقديم المساهمات والمساعدات المالية لغير مستخدمي أجراء المؤسسة\n.\nز - ­ قبول التبرعات والهبات\n.\nح ­- تملك الأموال المنقولة وغير المنقولة\n.\nط ­- المداعاة أمام القضاء\n.\nي ­- إدارة المعرض واستثماره وتطويره وصيانته، ولهذا الغرض يعود له القيام بكافة الأعمال الإنشائية والإدارية والمالية والتجارية اللازمة\n.\nك ­- منح حق إشغال أجزاء من الإنشاءات والفسحات ببدل أو لفترة محددة وقصيرة بدون بدل\n.\nل -­ إقامة المشاريع الاستثمارية في المعرض\n.\nم ­- الإشراف على حسن أداء الخدمات الواجب توفيرها للشاغل والمُشَغِّل والمستثمر\n.\nن -­ إقرار عقود التشغيل قبل إبرامها وتوقيعها\n.\nس -­ إقرار عقود الاستثمار قبل إبرامها وتوقيعها\n.\nع ­- تلقي طلبات الترخيص بالعمل للأجانب وطلب الترخيص بالعمل للمستثمرين وإصدار هذه التراخيص بقرار من المجلس وفقاً لنظام خاص\n.\nف -­ أية مهام أخرى يتطلبها حسن سير العمل في المعرض\n."
        }
      ]
    },
    {
      "number": "11",
      "content": []
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تتجاوز مدة عقد استثمار المعرض وتشغيلها، واي عقد مشابه او متفرع عنه عن ثلاثين سنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما عقود التشغيل غير الاستثمارية فتكون لمدة لا تتجاوز التسع سنوات قابلة للتجديد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجوز لكل من المجلس أو للمستثمر حق تأجير الشاغل جزءا من المساحات الداخلية المسقوفة ضمن حرم المعرض أو فسحاته واستيفاء بدلات الإيجار من جانب المؤجر سواءً كان المعرض أو المستثمر المرخص له"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يجوز للمجلس أن يمنح المستثمر حق استيفاء بدل من الشاغلين والمستثمرين الآخرين مقابل تأدية بعض الخدمات المرتبطة بالنشاطات الاستثمارية التي يتولى المستثمر تقديمها أو توفيرها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل من المجلس والمستثمرين والشاغلين الحفاظ على أصالة الإنشاءات المبنية في المعرض ومراعاة طابعها المعماري الخارجي والقيمة الثقافية لهذه الإنشاءات والتي أكدّها إدراجها على لائحة المؤشر للتراث العالمي لليونيسكو وفقاً للمصور المرفق الذي يعتبر جزءاً لا يتجزأ من هذا القانون والذي يقسم حرم المعرض الى منطقتين: منطقة (أ)"
        },
        {
          "type": "text",
          "data": "ZONE A"
        },
        {
          "type": "text",
          "data": "وهي مستطيل مظلل على الخريطة بالأحمر"
        },
        {
          "type": "text",
          "data": "rectangle hatched in red"
        },
        {
          "type": "text",
          "data": "يبلغ طوله ثمانماية متر (800م.) وعرضه خمسماية متر (500م.). يتضمن المستطيل المنشآت"
        },
        {
          "type": "text",
          "data": "التي وضع تصميمها المعماري نيماير، ومنطقة (ب)"
        },
        {
          "type": "text",
          "data": "ZONE B"
        },
        {
          "type": "text",
          "data": "تغطي باقي حرم المعرض وهي عبارة عن مساحات مظللة على الخريطة بالأخضر"
        },
        {
          "type": "text",
          "data": "green hatched area"
        },
        {
          "type": "text",
          "data": "تشكل منطقة عازلة للمنشآت التراثية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تخضع المنطقة (أ)"
        },
        {
          "type": "text",
          "data": "ZONE A"
        },
        {
          "type": "text",
          "data": "ومنشآتها لشروط منظمة اليونيسكو للمواقع المرشح إدراجها على لائحة التراث العالمي ويخضع أي تدخل من ترميم أو إعادة بناء أو تطوير داخلي لموافقة وزارة الثقافة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تخضع المنطقة العازلة (ب"
        },
        {
          "type": "text",
          "data": ") ZONE B BUFFER\nلشروط المناطق العازلة وكيفية استعمالها أو إقامة الإنشاءات المستحدثة فيها لشروط منظمة اليونيسكو للمناطق العازلة للمواقع المرشح إدراجها على لائحة التراث العالمي وتخضع الإنشاءات المستحدثة لموافقة وزارة الثقافة\n."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": []
    },
    {
      "number": "15",
      "content": []
    },
    {
      "number": "16",
      "content": []
    },
    {
      "number": "17",
      "content": []
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من أحكام الضمان الاجتماعي المستخدمون والأجراء العاملون في المؤسسات الاستثمارية المنشأة في المعرض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعفى أصحاب العمل الذي يستخدمون هؤلاء الأجراء في المعرض من موجب التصريح والتسجيل ودفع الاشتراكات المتوجبة للصندوق الوطني للضمان الاجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتوجب على أصحاب العمل المعنيين بالاستفادة من الإعفاءات المبينة أعلاه تأمين تقديمات صحية لأجرائهم ومن هم على عاتقهم، مماثلة او تفوق تلك التي يوفرها الصندوق الوطني للضمان الاجتماعي للمنتسبين اليه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تتولى الهيئة التثبت من تقيد أصحاب العمل بهذه الموجبات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعفى المشروع الذي سيقام في حرم المعرض من الرسوم الجمركية بما فيها معدل الحد الأدنى لهذه الرسوم ومن رسم الاستهلاك الداخلي ومن الضريبة على القيمة المضافة ورسوم الاستيراد والتصدير على الأجهزة والمعدات والمواد والسلع التي يستوجبها المشروع، على أن تستوفى هذه الرسوم والضرائب في حال إخراج أي صنف من هذه الأصناف من المعرض لإدخالها الى الأسواق اللبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتم إنشاء نقطة للجمارك اللبنانية عند الحاجة داخل حرم المعرض لاستيفاء الرسوم المتوجبة في حال إخراج البضائْع من حرم المعرض إلى الأراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعفى من ضريبة الدخل أرباح المشاريع التي تنشأ في المعرض وفقاً للشروط التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ­- أن لا تقل قيمة الأصول الثابتة الموظفة في المشروع أو رأسماله عن مئة وخمسين ألف دولار أميركي أو ما يعادلها بالعملة اللبنانية أو بأي عملة أخرى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ­- أن لا تقل نسبة العمالة اللبنانية من مجمل مستخدمي وعمال المشروع عن خمسين بالمئة (50"
        },
        {
          "type": "text",
          "data": "%)."
        }
      ]
    },
    {
      "number": "20",
      "content": []
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تعفى الأبنية والإنشاءات القائمة او التي ستقام في المعرض من رسوم"
        },
        {
          "type": "text",
          "data": "ترخيص البناء ورسوم الإفراز والرسوم البلدية ومن ضريبة الأملاك المبنية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "22",
      "content": []
    },
    {
      "number": "23",
      "content": []
    },
    {
      "number": "30 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 آذار 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}