{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302286",
  "title": "للتحقق من هوية العميل ومن هوية صاحب الحق الإقتصادي",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "28",
    "date": " 21/07/2022",
    "oj_number": "32",
    "oj_publish_date": "28/07/2022",
    "oj_page": "1651-1652"
  },
  "preamble": "بناء على القانون رقم 44 تاريخ 24/11/2015 (مكافحة تبييض الاموال وتمويل الارهاب)، سيما احكام الـمواد 5، 6 و7 منه،\nوبالإشارة الى كل من إعلامي «هيئة التحقيق الخاصة» رقم 26 تاريخ 24 تشرين الثاني 2021، ورقم 27 تاريخ 19 أيار 2022، الـموجهين الى الجهات والاشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم 44/2015،\nولـما كان يتوجب على الجهات والاشخاص غير الخاضـعـيـن لقانون سـريـة الـمصارف الصادر بتاريخ 3/9/1956، الـمشار اليهم في الـمادة الخامسة من القانون رقم 44/2015، التقيد بالـموجبات الـمنصوص عليها في الـمادة الرابعة منه وبالنصوص التنظيمية وبالتوصيات التي تصدر عن «هيئة التحقيق الخاصة» لغايات تطبيق أحكامه،\nوبناء على قرار «هيئة التحقيق الخاصة» رقم\n1/34/15\nالـمتخذ في جلستها الـمنعقدة بتاريخ\n21/7/2022\n،\nأولا:\n1\nــ يلغى نص الـمقطع الأول من الفقرة الأولى من البند 2 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل بالنص التالي:\n«بغية التحقيق من هوية العميل ومن هوية صاحب الحق الإقتصادي يقتضي الإستحصال على الوثائق او البيانات الرسمية التالية:\nــ «إذا كان شخصا طبيعيا، إبراز جواز السفر او بطاقة الهوية او بيان قيد إفرادي أو إجازة إقامة.»\n2\nــ يلغى نص كل من الفقرة الاولى والفقرة الثانية والفقرة الثالثة والفقرة الرابعة من البند 3 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، ويستبدل على التوالي بالنص التالي:\nــ «إعتماد سياسات وضوابط وإجراءات لـمكافحة تبييض الأموال وتمويل الإرهاب ولتبادل الـمعلومات الـمطلوبة لأغراض العناية الواجبة تجاه العملاء وإدارة مخاطر تبييض الأموال وتمويل الارهاب وخفضها بما فيه ضمن «الـمجموعة»، على أن يكون موافقا عليها من الإدارة العليا.\nــ «القيام بتوثيق وحفظ نتائج تقييم مخاطر تبييض الأموال وتمويل الإرهاب وتحديث هذا التقييم عند اللزوم وإعتماد آلية لتزويد السلطات الـمختصة و/أو الهيئات ذاتية التنظيم (فيما خصها) به عند الضرورة، على أن يتضمن تحديدا وتقييما للـمخاطر التي قد تنشأ إما بسبب إستخدام تقنيات جديدة وتقديم منتجـات وممارسات مهنية ووسائل لتقديم خدمات جديدة، أو بسبب تطوير ما هو موجود منها سابقا. كما يتوجب إجراء تقييم للـمخاطر قبل إطلاق هذه الـمنتجات او الـممارسات أو التقنيات أو استخدامها وإتخاذ تدابير مناسبة لإدارة الـمخاطر وخفضها، على أن تقوم الإدارة العليا بالـموافقة على السياسات والضوابط والإجراءات الـمعتمدة بهذا الخصوص وأن تشرف على تطبيقها وتعزيزها.»\nــ «وضع برنامج لتدريب جميع الـموظفين والـمعنيين بشكل مستمر على إجراءات مكافحة تبييض الأموال وتمويل الارهاب».\nــ «إعتماد إجراءات تتيح توفير الـمعلومات الـمتعلقة بالعملاء والحسابات والعمليات من الفروع والشركات التابعة التي تمتلك «الـمجموعة» أغلبية فيها، لضابط الامتثال على مستوى «الـمجمو\nعة». وينبغي ان يشمل ذلك الـمعلومات وتحليل التقارير أو الأنشطة التي تبدو غير إعتيادية. وينبغي أن تكون الفروع والشركات التابعة قادرة أيضا على تلقي مثل هذه الـمعلومات من ضابط الإمتثال على مستوى الـمجموعة بما يتلاءم ويتناسب مع إدارة الـمخاطر. كما يقتضي ان يكون هناك إجراءات توفر ضمانات كافية بشأن السرية وكيفية إستخدام هذه الـمعلومات بما يؤدي حتما الى عدم إعلام أو تنبيه العميل.»\n3\nــ يلغى نص البند 2 من إعلام «هيئة التحقيق الخاصة» رقم 27 تاريخ 19/5/2022، ويستبدل بالنص التالي:\n«الطلب من الفروع والشركات التابعة العاملة في الخارج التي تمتلك الجهات والأشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم تاريخ 24/11/2015 اغلبية فيها، إعتماد وتطبيق إجراءات مكافحة تبييض الأموال وتمويل الإرهاب الـمطلوبة في لبنان، عندما تكون متطلبات الحد الأدنى في الدولة الـمضيفة أقل صرامة من تلك الـمطبقة في لبنان، بالقدر الذي تسمح به قوانين وانظمة الدولة الـمضيفة. وفي حال ان الدولة الـمضيفة لا تسمح بالتنفيذ الـملائم لتدابير خاصة بمكافحة تبييض الاموال وتمويل الارهاب تكون منسجمة مع الإجراءات الـمعمول بها في لبنان، يقتضي عندها على الـمجموعة الـمالية تطبيق إجراءات إضافية مناسبة لإدارة مخاطر تبييض الأموال وتمويل الإرهاب وإعلام الجهات الرقابية اللبنانية الـمعنية بذلك».\n4\nــ يـلـغـى نـص الفـقـرة الاولـى مـن البند 4 من إعـلام «هيئة التحقيق الخاصة» رقــم 26 تــاريــــخ 24/11/2021، ويستبدل بالنص التالي:\n«ضمان تطبيق إجراءات العناية الواجبة تجاه العملاء الحاليين على أساس الأهمية النسبية والـمخاطر، واتخاذ تدابير العناية الواجبة تجاه علاقات العمل الحالية في أوقات مناسبة مع الاخذ بعين الاعتبار ما إذا كانت هذه الإجراءات قد إتخذت سابقا وموعد إتخاذها ومدى كفاية البيانات الـمستحصل عليها.»\n5\nــ يلغى نص البند 5 من إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021. ويستبدل بالنص التالي:\n«التأكد عند التعامل مع طرف ثالث من أنه خاضع للتنظيم والرقابة من قبل الجهات الرسمية ويستوفي معايير مجموعة العمل الـمالي حول إجراءات العناية الواجبة والإحتفاظ بالسجلات، كما والحصول منه فورا ودون تأخير على أية معلومات للتعرف على العميل وصاحب الحق الإقتصادي وفهم طبيعة العمل وعلى نسخ عن بيانات التعرف على العميل والـمستندات الـمرتبطة بإجراءات العناية الواجبة. مع الاشارة الى ان الجهة التي تتعامل مع الطرف الثالث تتحمل الـمسؤولية النهائية عن تدابير العناية الواجبة سواء كان الطرف الثالث داخل لبنان أو خارجه على أن تؤخذ بالإعتبار، عند التعامل، الـمعلومات الـمتوفرة عن مستوى الـمخاطر في تلك الدول سيما تلك الـمرتبطة بالدول التي لا تطبق توصيات مجموعة العمل الـمالي أو تطبقها بشكل غير كاف..»\nثانيا:\n6\nــ يضاف البند (13) الى إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021ـ التالي نصه:\n«يطلب من الجهات والأشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم 44 تاريخ\n24/11/2015\n، فرض معايير عالية للكفاءة عند تعيين الـموظفين.»\n7\nــ بضاف البند )14( إلى إعلام «هيئة التحقيق الخاصة» رقم 26 تاريخ 24/11/2021، التالي نصه:\nــ بالإضافة الى الـموجبات الـمطلوبة بما فيه من شركات التأمين، تؤخذ بالإعتبار، على سبيل الذكر لا الحصر، مخاطر العميل، مخاطر البلد ومخاطر الخدمات، عند تصنيف مخاطر العملاء والعمليات من قبل الجهات والأشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم 44 تاريخ 24/11/2015:\n1\nــ مخاطر العميل (\nCustomer Risk\nأ ــ العملاء ذوو الـمهن الـمعتمدة أساسا على الاموال النقدية\nب ــ الأشخاص الـمعرضون سياسيا ــ\nPEPs\nج ــ شركات «الأوف ــ شور (\nOffshore\n)\nد ــ الشركات الـموجودة في بلدان معروفة بأنها جنات ضريبية (\nTax\nHeaven\n)\nه ــ العملاء من رعايا دول أو مقيمين في دول لا تطبق توصيات مجموعة العمل الـمالي او تطبقها بشكل غير كاف.\nو ــ الجمعيات التي لا تتوخى الربح، سيما تلك الـمنشأة حديثا والتي ليس لديها برامج ومصادر تمويل واضحة.\n2\nــ مخاطر البلد ــ\nCountry Risk\nأ ــ صرامة القوانين الـمتعلقة بمكافحة تبييض الأموال وتمويل الإرهاب وفعالية الأجهزة الرقابية والقضائية الـمولجة بتطبيقها.\nب ــ وجود سرية مصرفية.\nج ــ وضع البلد في ما خص الفساد والجريمة الـمنظمة.\n3\nــ مخاطر الخدمات ــ\nService Risk\nأ ــ بالنسبة لكل من الـمحامين وكتّاب العدل وخبراء الـمحاسبة الـمجازين: «الخدمات الـمذكورة في الـمادة الخامسة من قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44/2015».\nب ــ بالنسبة لتجار الـمجوهرات: «تجارة الالـماز وسبائك الذهب».\nج ــ بالنسبة لتجار ووسطاء العقارات: «بيع أو شراء العقارات من خلال التعامل مع العميل مباشرة دون الـمرور بالـمصرف».\nد ــ بالنسبة لكازينو لبنان: «العاب طاولات القمار».\nينشر هذا الإعلام في الجريدة الرسمية ويعمل به فور صدوره.",
  "articles": [],
  "signature": "بيروت في 21 تموز 2022\nرئيس «هيئة التحقيق الخاصة»\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}