{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=290510",
  "title": "إنشاء نقابة إلزامية للاختصاصيين في علم التغذية وتنظيم الوجبات في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "284",
    "date": " 12/04/2022",
    "oj_number": "17 ( Attached )",
    "oj_publish_date": "14/04/2022",
    "oj_page": "2-10"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "52 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "صدّق مشروع القانون الوارد بالمرسوم رقم 8639 تاريخ 8 آب 2012 الرامي إلى إنشاء نقابة إلزامية للاختصاصيين في علم التغذية وتنظيم الوجبات في لبنان، كما عدلته لجنة الادارة والعدل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-­\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": []
    },
    {
      "number": "52 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إن مهمة نقابة الاختصاصيين في مهنة علم التغذية وتنظيم الوجبات في لبنان هي مهنية، صحية، علمية وإدارية غايتها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- جمع كلمة الاختصاصيين في مهنة علم التغذية وتنظيم الوجبات في لبنان والمحافظة على حقوقهم المعنوية والمادية ومصالحهم المشروعة ورفع مستوى مهنتهم والسهر على آدابها وكرامتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- اجراء دورات تعليم مستمر للمجازين في المهنة بهدف مواكبة التطور العلمي للمجاز ووضع آلية لتجديد العضوية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "السعي إلى تطوير مهنة علم التغذية وتنظيم الوجبات من النواحي العلمية والعملية ورفع مستواها بشكل يتلاءم والتطورات المهنية العالمية والتنوع في الاختصاصات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "التعاون مع وزارة الصحة العامة والادارات العامة والمؤسسات العامة والبلديات والمنظمات المعنية بالشأن الصحي من أجل تأمين أفضل المشاريع والخدمات الصحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "المشاركة في رسم السياسة الصحية من خلال تمثيل النقابة في المجلس الصحي الأعلى واللجان والمجالس التخطيطية على المستوى الوطني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "ابداء الرأي في مشاريع القوانين أو اقتراحات القوانين والانظمة المتعلق"
        },
        {
          "type": "text",
          "data": "ة بمهنة علم التغذية وتنظيم الوجبات بناء على طلب المراجع المعنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "ابداء الرأي في ارسال البعثات وحضور المؤتمرات المختصة بمهنة علم التغذية وتنظيم الوجبات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "العمل على وضع الابحاث العلمية التي تخدم مهنة علم التغذية وتنظيم الوجبات وترفع من مستواها وتساعد في خدمة الشأن الصحي والطبي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "تشجيع الابحاث العلمية في حقل التغذية وتنظيم الوجبات، والاستفادة من هذه الابحاث والدراسات في الميادين الاجتماعية والاقتصادية والصحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "التنسيق مع النقابات الصحيّة المعنية ولاسيما نقابات الاطباء في ابداء الرأي وتبادل المعلومات والابحاث التي تخدم المصلحة الصحية العامة وتنعكس ايجابا على صحة الانسان والبيئة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "تنظيم مؤتمرات علمية ووطنية واقليمية وعالمية بهدف تحديث وتقييم الاسس العلمية لعلوم التغذية من خلال التعرف على احدث المستجدات العلمية في هذا المجال، وبالتالي الحفاظ على المستوى العلمي العالي في ممارسة المهنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "انشاء صندوق تقاعدي بموجب قانون، ومنح مساعدات مالية ووضع الانظمة الداخلية وعرضها على وزير الصحة العامة للتصديق وفقاً للقوانين المرعية الاجراء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "السعي لحل المنازعات التي تنشأ بين الاختصاصيين في مهنة علم التغذية وتنظيم الوجبات في لبنان أو بينهم وبين غيرهم من أصحاب المهن الصحية والطبية وحتى مع المرضى او المواطنين والناشئة جميعها عن معاطاة المهنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "متابعة عمل الأعضاء في مهنة علم التغذية وتنظيم الوجبات في لبنان واتّخاذ الإجراءات اللازمة بحق الخارجين على قانونها وعلى واجبات المهنة وآدابها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "توثيق أواصر الروابط المهنية واقامة افضل العلاقات بين الاعضاء والسعي إلى انشاء بيت الاختصاصيين في مهنة علم التغذية وتنظيم الوجبات في لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- العمل على اصدار مجلة تعنى بشؤون مهنة علم التغذية وتنظيم الوجبات في لبنان والعاملين فيه\n."
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الشروط المنصوص عليها في قانون مزاولة مهنة علم التغذية وتنظيم الوجبات الصادر بالقانون رقم623 تاريخ 20/11/2004"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أ ­- على من يطلب قيد اسمه في جدول النقابة ان يستوفي الشروط التالية مجتمعة بتاريخ تقديم الطلب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- 1­"
        },
        {
          "type": "text",
          "data": "أن يكون لبنانياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 2 ­"
        },
        {
          "type": "text",
          "data": "أن يكون في لبنان بتاريخ تقديم الطلب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 3 ­"
        },
        {
          "type": "text",
          "data": "أن يكون متمتّعاً بحقوقه المدنية كافة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 4 ­"
        },
        {
          "type": "text",
          "data": "أن لا يكون محكوماً بجناية أو محاولة جناية من أي نوع كانت أو بجنحة شائنة من تلك المنصوص عليها في المادة الخامسة من قانون تنظيم مزاولة مهنة علم التغذية وتنظيم الوجبات إلا بعد الحصول على إعادة الاعتبار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 5 ­"
        },
        {
          "type": "text",
          "data": "أن يكون حائزاً على جميع المؤهّلات اللازمة لمزاولة مهنة علم التغذية وتنظيم الوجبات بمقتضى القوانين والأنظمة المرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ وعليه أن يرفق طلبه بالمستندات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- 1"
        },
        {
          "type": "text",
          "data": "صورة مصدقة عن شهادة اختصاص جامعية في علم التغذية وتنظيم الوجبات وفقاً لقانون مزاولة المهنة رقم 623 الصادر بتاريخ 20/11/2004"
        },
        {
          "type": "text",
          "data": "- 2 ­"
        },
        {
          "type": "text",
          "data": "صورة مصدقة عن اجازة مزاولة المهنة الصادرة عن وزارة الصحة العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 3 ­"
        },
        {
          "type": "text",
          "data": "صور شمسية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4 ­-\nالبريد الإلكتروني الخاص بمقدم الطلب\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس النقابة في الطلب في اول جلسة يعقدها بعد تاريخ تقديمه أو في مدة أقصاها شهران من تاريخ التسجيل في أمانة السر في مجلس النقابة ويقرر قبوله في حال كان مستوفياً الشروط القانونية، ولا يحق له رفض أي طلب مستوفٍ للشروط إلا مع التعليل الواضح لهذا الرفض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لصاحب الطلب المرفوض مراجعة محكمة الاستئناف المدنية في بيروت الناظرة في القضايا النقابية خلال مهلة خمسة عشر (15) يوماً من تاريخ ابلاغه القرار، أو بعد انقضاء شهرين من تاريخ تقديم الطلب وعدم البت به"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ تتألف اللجان على الشكل الآتي\n:\n- 1  ­\nلجنة مالية\n.\n- 2 ­\nلجنة ادارية ومهنية\n.\n- 3 ­\nلجنة أكاديمية\n.\n- 4 ­\nلجنة اجتماعية وعلاقات عامة ودولية وإعلام\n.\nتتألّف اللجان من خمسة أعضاء يختارهم مجلس النقابة في أول جلسة يعقدها بعد انتخابه لمدة سنتين، عضوان اثنان من أعضاء مجلس النقابة وثلاثة أعضاء من خارجه\n.\nتنتخب اللجنة من بين أعضائها في أوّل اجتماع تعقده بعد تأليفها، رئيساً يجب أن يكون أحد عضوي مجلس النقابة، وأميناً للسر لإدارة أعمالها باستثناء لجنتي المالية والإداريّة المهنية\n.\nتعقد اللجنة اجتماعات دوريّة مرة في الشهر على الأقل، بناءً على دعوةٍ من رئيسها\n."
        },
        {
          "type": "text",
          "data": "ثانياً - في الهيئات العلمية:\nتنشأ هيئات علمية متخصصة تعمل في نطاق النقابة وتوضع أنظمتها الداخلية بقرار من مجلس النقابة\n."
        },
        {
          "type": "text",
          "data": "لا تتمتع الهيئات العلمية بالشخصية المعنوية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يرأس هذه اللجنة أمين صندوق النقابة وتناط بها المهام والصلاحيات الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ جباية أموال لقاء إيصالات ذات أرومة موقعة من أمين الصندوق ومن النقيب وتسجل في سجل خاص يُمسك لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ المحافظة على أموال النقابة ولا يحق صرف أي مبلغ إلا بناء على قرار مجلس النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "اما اذا كان المبلغ المراد صرفه لا يتعدى ثلاثة أضعاف الحد الادنى للأجور فيمكن صرفه بناء على طلب النقيب على أن يعلل هذا الصرف في أول اجتماع لمجلس النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- وضع التقرير المالي السنوي والحساب الختامي ومشروع الميزانية لعرضها على مجلس النقابة وعلى الجمعية العمومية لأخذ موافقتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ­- يوقع رئيسها امين الصندوق مع النقيب الايصالات وسندات سحب اموال النقابة من المصرف المعتمد وجميع المعاملات التي لها علاقة بأموال النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ه ­- مسك سجل تدون فيه واردات النقابة ونفقاتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و ­- القيام بالمبيعات والمشتريات اللازمة بناء على قرار مجلس النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز ­- في حال شغور مركز رئيس اللجنة المالية يجتمع مجلس النقابة فوراً لانتخاب خلف له"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "52 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرأس هذه اللجنة امين سر النقابة وتعاونه هذه اللجنة في القيام بالمهام والصلاحيات الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ تحرير الدعوات لاجتماعات الجمعية العمومية العادية والاستثنائية واجتماعات مجلس النقابة بناء على طلب النقيب. على أن تتضمن الدعوة جدول أعمال الجلسة المنوي عقدها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ استلام جميع المراسلات الخاصة بالنقابة وتسجيلها في سجل الوارد وحفظها في ملفات بعد اطلاع النقيب واعضاء مجلس النقابة عليها في اول اجتماع لهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- مسك سجل خاص بأسماء الأعضاء المشتركين وعناوينهم وأمكنة عملهم. وينظم لهذه الغاية ملف لكل عضو منتسب يحفظ في النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ­- يوقع رئيس اللجنة مع النقيب جميع القرارات والمراسلات والبيانات والدعوات وبطاقات العضوية وكل معاملة صادرة عن النقابة ويسجلها في سجل الصادر ويحتفظ بنسخة عنها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ه ­- الاستعانة بإداريي النقابة لإنجاز الاعمال الادارية في النقابة بعد موافقة المجلس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و ­- تقترح اللجنة بالتعاون مع النقيب أسماء أعضاء من الجمعية العمومية من المحافظات كافة كمندوبين اداريين لتسهيل عملية التواصل الادارية والنقابية بين مجلس النقابة والجمعية العمومية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز ­- وضع تقرير كل ستة اشهر بنشاط النقابة يعرض على مجلس النقابة لإقراره وعرضه على الجمعية العمومية عند انعقادها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ح ­- القيام بمسح شامل ومستمر للاختصاصيين في مهنة علم التغذية وتنظيم الوجبات على الاراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ط ­- وضع استدراجات عروض التأمين مع النقيب وامين الصندوق وعرضها على مجلس النقابة لأخذ موافقته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجنة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ مشاركة النقيب في الاجتماعات ذات الصفة التقريرية في علاقات النقابة الدولية والمحلية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ متابعة الملفات مع الهيئات الداخلية والخارجية ومشاريع التوأمة واطلاع مجلس النقابة على المجريات والنتائج لاحقا لاتخاذ القرارات المناسبة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- وضع برامج الزيارات التي تقوم بها النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ­- استقبال الوفود الاجنبية وتنظيم برامج اقامتها وزياراتها بناء على تكليف من مجلس النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ه ­- المساهمة في تزويد المجلة بالنشاطات العامة والدولية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و ­- رعاية العلاقات الاجتماعية مع الزملاء وتمثيل النقابة في المناسبات الاجتماعية بتكليف من مجلس النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز ­- الاشراف على الشق الاجتماعي في مجلة النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ح ­- التعاطي مع اجهزة الاعلام وتحضير النشرات والبيانات والانباء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ط ­- دراسة كل الاعمال ذات الطابع الاجتماعي والاعلامي ووضع تقرير تفصيلي بها ورفعه الى مجلس النقابة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": []
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يطبّق بشأن جميع الاختصاصيين في مهنة علم التغذية وتنظيم الوجبات، اذا خالفوا واجبات وآداب وأخلاقيّات المهنة او عرّضوا كرامتهم لما يمس شرفهم أو استقامتهم أو كفاءتهم، العقوبات الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ التنبيه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ اللوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- التوقيف المؤقت عن العمل لمدة لا تتجاوز السنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ­- المنع من مزاولة المهنة نهائياً وشطب اسمه من جدول النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمنع الاختصاصي في مهنة علم التغذية وتنظيم الوجبات الذي يحكم بالتوقيف المؤقت من ممارسة المهنة طيلة المدة المحكوم بها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي من خمسة اعضاء على الوجه الآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 ­"
        },
        {
          "type": "text",
          "data": "- التنقيب او من ينتدبه رئيساً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ­"
        },
        {
          "type": "text",
          "data": "- عضوين من مجلس النقابة ينتخبهما المجلس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 ­"
        },
        {
          "type": "text",
          "data": "- عضوين تنتخبهما الجمعية العمومية، احدهما من الاساتذة الجامعيين في علم التغذية وتنظيم الوجبات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وعلى من يرشح نفسه لعضوية المجلس التأديبي من خارج مجلس النقابة ان يكون قد مارس المهنة مدة خمس سنوات على الاقل على الاراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مدة ولاية الاعضاء في المجلس هي سنتان قابلة للتجديد مرة واحدة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحال المخالفات المسلكية الى المجلس التأديبي بقرار من مجلس النقابة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ­- بناء على طلب من وزير الصحة العامة لمجلس النقابة، أو بناءً لشكوى المتضرر سواء أكان اختصاصيا في مهنة علم التغذية وتنظيم الوجبات أم لا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ بناءً على طلب النقيب بقرار معلل بعد ابلاغ العضو المحال للمجلس التأديبي أصولاً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- بناءً على طلب الاختصاصي في مهنة علم التغذية وتنظيم الوجبات الذي يرى نفسه موضوع تهمة غير محقة فيعرض امره عفواً لتقدير المجلس التأديبي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتبع المجلس التأديبي اصول المحاكمة العادية وعليه، عند تقديم شكوى بحق الاختصاصي في مهنة علم التغذية وتنظيم الوجبات، ان يأخذ بالاعتبار حسن نيته وله ان يرجع الى جميع طرق الاثبات وان يدعو المخالف فيستمع اليه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على المخالف ان يلبّي الطلب وان يجيب عن الاسئلة التي توجّه اليه، وان يعطي كل الايضاحات التي تطلب منه، وله حق الاستعانة بمحام للدفاع عنه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على المجلس التأديبي أن يصدر قراره في مهلة اقصاها ثلاثة اشهر من تاريخ تبلّغه قرار احالة المخالف عليه، ويكون قراره سرياً ولا يبلّغ الا لصاحب العلاقة ووزير الصحة العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يحق لكل من مجلس النقابة والاختصاصي المعني نقل القضية الى محكمة الاستئناف التي تنظر فيها بالدرجة الاخيرة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تقبل قرارات المجلس التأديبي الاعتراض والاستئناف في مدة خمسة عشر يوماً تبتدئ من تاريخ التبليغ"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يجري تبليغ قرارات المجلس التأديبي الى صاحب العلاقة شخصياً أو بموجب كتاب مضمون مع اشعار بالاستلام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يقدم الاعتراض أمام المجلس التأديبي بموجب استدعاء ويقدم استحضار الاستئناف إلى محكمة استئناف بيروت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "قرارات المجلس التأديبي ومحكمة الاستئناف سرية. أما اذا حكم على الاختصاصي"
        },
        {
          "type": "text",
          "data": "في مهنة علم التغذية وتنظيم الوجبات بجريمة تمس شرف المهنة وكرامتها، أو اذا حكم عليه/ عليها مرتين متتاليتين خلال سنة واحدة بعقوبة أشد من اللوم فلمجلس النقابة أن يقرر بأكثرية ثلثي أعضائه إعلان القرار في مركز النقابة شهراً واحداً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "15",
      "content": []
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "عندما ترفع شكوى إلى مجلس النقابة يمكنه أن يعين مقررا، من بين أعضائه، لإجراء تحقيق أولي فيستمع العضو المقرر لأقوال الاختصاصي في مهنة علم التغذية وتنظيم الوجبات المقصود بعد افهامه مضمون الأمور المنسوبة إليه واطلاعه على اوراق الملف، وله أن يسمع اقوال الشهود وأن يطلب المستندات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "واذا رأى المقرر لزوماً للكشف على السجلات فعلى صاحب العلاقة أن يسهل مهمته ويطلعه على كل ما يلزم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وعند اختتام التحقيق ينظم المقرر تقريره دون ابداء رأيه الشخصي ويرفعه الى النقيب الذي يعرضه على مجلس النقابة الذي يقرر اذا كان موجبا للملاحقة او الاحتفاظ بالتقرير"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يحضر الاختصاصي في مهنة علم التغذية وتنظيم الوجبات امام المجلس التأديبي بدعوة موقعة من الرئيس وامين السر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل الاستقالة المقدمة من الاختصاصي في مهنة علم التغذية وتنظيم الوجبات ويبقى خاضعاً لسلطة النقابة في الحالات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ خلال التحقيق التأديبي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ إذا كان موقوف عن العمل لمدة محدودة، وفي هذه الحالة لا يحق له أن يأتي عملاً من أعمال المهنة أو أن يشترك في جمعية عمومية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق إعانة لمنح مساعدات مالية للاختصاصيين في مهنة علم التغذية وتنظيم الوجبات أو لعائلاتهم وتحدد شروط ومصادر تمويله بعد موافقة وزير الصحة العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أ -­ تتكون موارد هذا الصندوق من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- 1­"
        },
        {
          "type": "text",
          "data": "المساهمات التي يقدمها اعضاء النقابة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 2 ­"
        },
        {
          "type": "text",
          "data": "الهبات والوصايا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- 3 ­"
        },
        {
          "type": "text",
          "data": "فوائد الأموال"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ­- تحدد طرق إدارة هذا الصندوق في النظام الداخلي بعد موافقة وزير الصحة العامة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": []
    },
    {
      "number": "20",
      "content": []
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع الجمعية العمومية"
        },
        {
          "type": "text",
          "data": "المؤلفة من الاختصاصيين في مهنة علم التغذية وتنظيم الوجبات المسجلين في وزارة الصحة العامة بدعوة من وزير الصحة العامة لانتخاب مجلس النقابة والنقيب وفقاً لأحكام هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "22",
      "content": []
    },
    {
      "number": "23",
      "content": []
    }
  ],
  "signature": "بعبدا في 12 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}