{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291534",
  "title": "بشأن الوساطة الاتفاقية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "286",
    "date": " 12/04/2022",
    "oj_number": "17 ( Attached )",
    "oj_publish_date": "14/04/2022",
    "oj_page": "11-14"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "14 السريان:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "صدق اقتراح القانون المتعلق بالوساطة الاتفاقية كما عدلته لجنة الادارة والعدل ومجلس النواب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعريفات:\nأ - الوساطة الاتفاقية:\nهي وسيلة حبية لحل الخلافات، تعطي الحق لأطراف نزاع حالي أو مستقبلي بالاتفاق على تعيين وسيط حيادي، مستقل ومتخصص، يساعدهم على التوصل الى حل يراعي القوانين الالزامية والنظام العام يسمّونه بأنفسهم ويكرسون تسميته وتحديد مهامه بموجب عقد يراعي احكام هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب - الوسيط:\nهو كل شخص طبيعي يتولى اعمال الوساطة بين أطراف نزاع"
        },
        {
          "type": "text",
          "data": "ج - الوسيط المتخصص:\nهو كل شخص طبيعي تعهد اليه مهمة الوساطة، ويكون اسمه مدرج في قائمة الوسطاء المعتمدة في وزارة العدل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د - الاطراف\n: كل من قبل أن يكون طرفاً في الوساطة سواء أكان شخصاً طبيعياً أم معنوياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ه - بند الوساطة:\nهو بند يدرج في أي عقد يجمع طرفين أو عدة أطراف، يتم فيه الاتفاق مسبقاً الى اللجوء الى الوساطة في حال حدوث أي نزاع أو خلاف حول تنفيذ أو تفسير العقد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و - اتفاق الوساطة:\nهو كل اتفاق يبرم بعقد يهدف بموجبه الاطراف الى اللجوء الى الوساطة من اجل تسوية نزاع ناشئ أو قد ينشأ لاحقاً في ما بينهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز - مركز الوساطة:\nهو كل شخص معنوي يعمل على الاراضي اللبنانية، معتمد من قبل وزارة العدل ويكون من صلب مهامه إدارة عملية الوساطة وتعيين الوسطاء المسجلين لديه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ح - قائمة الوسطاء:\nهي قائمة يضعها مركز الوساطة، يدرج فيها أسماء الوسطاء بحسب معايير الادراج والشطب المنصوص عليها في القانون رقم 82 تاريخ 10/10/2018 ومراسيمه التطبيقية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ط - اتفاق التسوية:\nهو الاتفاق الذي يتم التوصل اليه بنتيجة الوساطة كحل جزئي او كلي للنزاع الحاصل والموقع من الاطراف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ي - نفقات الوساطة:\nهي المصاريف الإدارية المتوجبة للمركز و/أو الاتعاب المتوجبة للوسيط عن عملية الوساطة الاتفاقية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14 السريان:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يطبّق هذا القانون على الوساطة في المجالات التجارية، والمدنية، والعائلية والاقتصادية، والتربوية، والطبية، وعموماً على أي نزاع يتفق الاطراف على حله عن طريق الوساطة في ما يتعلق بالحقوق التي يجوز فيها الصلح ولا تتعلق بالنظام العام"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتفق الاطراف على اللجوء الى الوساطة من خلال بند تعاقدي يدرج في العقد أو بعقد مستقل، ويتم من خلاله اختيار اسم وسيط متخصص أو مركز للوساطة يسمّي بدوره وسيطاً مدرجاً إسمه على لائحة الوسطاء المسجلين لديه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يكون دور الوسيط مرافقة ومواكبة الفرقاء من أجل التوصل الى النتيجة التي تتلاءم مع مصالحهم وحاجاتهم، وذلك ضمن مهلة محددة بإرادة الفرقاء بموجب العقد أو الاتفاق، أو عند بدء الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ان البند التعاقدي لا يكون إلزامياً الا لجهة وجوب تلبية الدعوة لحضور اول اجتماع يحدده الوسيط لبدء اعمال الوساطة، وبعدها يستعيد الفرقاء حريتهم في اكمال اعمال الوساطة او الانسحاب منها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ -­ يلتزم الوسيط ببنود الاتفاق الموقع من قبل الأطراف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ على الوسيط أن يتحقق، قبل البدء بعملية الوساطة، مما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-­\nأن الاطراف قد وافقوا وفهموا بنود اتفاق الوساطة ووقعوا عليه اصولاً\n.\n-­\nأن الاطراف على اطلاع على مبادئ وخصائص اجراءات عملية الوساطة\n.\n­ -\nأن الاطراف على اطلاع على دور الوسيط بأنه ليس حكماً أو قاضياً أو اخصائياً أو مستشاراً قانونياً، فهو لا يتمتع بسلطة فرض تسوية على الاطراف او تقديم أي حل للنزاع، بل يتمثل دوره في تسهيل الحوار والمفاوضات بين الاطراف ومساعدتهم على التوصل الى الحلول الخاصة بهم\n.\n­ -\nأن الاطراف على اطلاع على دورهم ويتأكد من سلطتهم وولايتهم\n."
        },
        {
          "type": "text",
          "data": "ج -­ يسهر الوسيط على ان تكون تصرفات والتزامات الفرقاء ناتجة عن وعي كامل لما يجري ولتداعيات عملية الوساطة كما التأكد ان إرادة الفرقاء حرة ويقظة تجاه ذلك\n."
        },
        {
          "type": "text",
          "data": "د ­- يتأكد الوسيط من مشاركة الفرقاء الارادية والفعالة في عملية الوساطة حتى نهايتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يسهر على احترام ارادة الفرقاء طوال عملية الوساطة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ -­ يسهّل الوسيط التواصل بين الفرقاء ليساعدهم من خلال تقنيات الوساطة على إيجاد الحل الانسب لجميع الفرقاء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ يؤمن الوسيط انخراط ومشاركة الفرقاء المنصفة والفعالة ويلتزم بأن يكون على مسافة واحدة متوازية من جميع الفرقاء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- للوسيط أن يستمع الى كل فريق على حدة وذلك بعد أخذ موافقة جميع الفرقاء، في حال رأى ذلك مناسباً. كما يجوز له على الدوام أن يستمع الى الفرقاء في جلسة مشتركة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ­- يلتزم الوسيط كما الفرقاء بموجب إعطاء عملية الوساطة كل الاهتمام والعناية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ه ­- يضمن الوسيط المحافظة على نظام عملية الوساطة، وعلى سرية المعلومات"
        },
        {
          "type": "text",
          "data": "والمستندات التي تقع تحت علمه أثناء عملية الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و ­- يمكن للوسيط وفي حالات معينة ودقيقة وخاضعة لتقديره أن يسمح لأشخاص ثالثين أن يشاركوا بالرأي الاستشاري أو لاستيضاح واقعة ما مؤثرة في عملية الوساطة بعد أخذ موافقة الاطراف تبعاً لاقتراح أحدهم أو تبعاً لاقتراح الوسيط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز ­- يحدد الوسيط منفرداً المكان المحايد والمناسب لانعقاد جلسات الوساطة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلتزم الوسيط باحترام قانون ومبادئ الوساطة، كما يلتزم بأحكام المواد 11 و12 و13 و14 و16 و17 و 18 من القانون 82 تاريخ 10/10/2018، بما لا يتعارض مع أحكام هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إن حدود أي اتفاق يتوصل اليه الفرقاء هو النظام العام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعلّق المهل القانونية كافة منذ بدء الوساطة حتى انتهائها أو الاتفاق بين الأطراف، في حال كان الخلاف مرتبط بمهلة اسقاط على ان يزود الوسيط الفرقاء عند انتهاء الوساطة بافادة تثبت ان الفرقاء قد لجؤا الى الوساطة ولم يتم التوصل الى حل كي يتم تقديمها الى المرجع المختص لاثبات تعليق المهل. في كل الحالات الاخرى يبقى تمديد مهلة الوساطة خاضع لموافقة الاطراف والوسيط"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إن اتعاب الوسيط متوجبة على الفرقاء أو على أحدهم تبعاً للإتفاق الخطي الذي يتوصلون اليه في ما بينهم، يحق للوسيط تنفيذه بواسطة دائرة التنفيذ التابع لها مكان مكتبه أو مكتب مركز الوساطة المسجل لديه. ويستأنس في تحديد الاتعاب بجدول نموذجي تضعه مراكز الوساطة دون أن يكون لهذا الجدول أثر إلزامي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "يلتزم الوسيط بإعلام الاطراف مسبقاً وبشكل واضح وكامل وقبل البدء بعملية الوساطة عن كل ما يتوجب عليهم من اتعاب و كيفية تسديدها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "لا يجوز ان يقبل الوسيط المهمة قبل ان تكون مبادئ وآلية الاتعاب مقبولة من الأطراف المعنيين أو في حال تعهد أحد الفرقاء بدفعها منفرداً بعد موافقة الطرف الآخر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "يجوز للوسيط، بعد الاتفاق المسبق على الاتعاب، وعند الانتهاء من أعمال الوساطة، ان يطلب زيادتها بنسبة لا تتجاوز 25 % من الاتعاب المحددة سابقاً، إذا ما أعاق عملية الوساطة عقبات لم تكن معلومة سابقاً، أو اذا استلزم الوصول الى الاتفاق خبرات او إجراءات إضافية لم تكن معلومة عند إبرام اتفاق الوساطة أو استلزم تمديداً لفترة الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي حال رفض الفريق الملقى عليه موجب تسديد الاتعاب ودفع الزيادة، جاز للوسيط إما وقف الوساطة أو المطالبة بها أمام المحكمة الابتدائية المختصة"
        },
        {
          "type": "text",
          "data": "التي تبت بالطلب في غرفة المذاكرة بعد الاستماع الى الوسيط والفرقاء بقرار نافذ على أصله"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنتهي إجراءات الوساطة في الحالات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "وصول الاطراف الى اتفاق تسوية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "إعلان كل أو احد الاطراف عن الرغبة بعدم السير في إجراءات الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "قرار الوسيط بوضع حد للعملية وإنهائها في حال اعتبر أن شروط الوساطة الاساسية ليست ملتئمة، أو في حال عدم الجدوى من متابعتها، أو في حال سوء النية الواضح لدى أحد الفرقاء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "انتهاء الاجل المحدد لعملية الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -\nفقدان الوسيط اثناء سير إجراءات الوساطة لشرط من الشروط الواجب توفرها فيه أو وفاته وعدم توافق الاطراف على تسمية وسيط بديل في حال حصول الإجراءات خارج المراكز المتخصصة التي تتولى هي تسمية البديل في مثل هذه الحالات\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الوسيط ان يكشف للفرقاء عن كافة العوامل التي من شأنها التأثير على استقلاليته وحياده أو التي من شأنها ان تؤدّي الى تضارب المصالح، تتمثل هذه العوامل على سبيل المثال وليس الحصر بالتالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ أن يكون الوسيط على علاقة شخصية أو عملية مع أحد الفرقاء أو تربطه به مصلحة مالية أو مصلحة أخرى لها علاقة مباشرة بعملية الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ أن يكون قد سبق للوسيط وتولى مهمة مستشار أو ممثل لأحد الفرقاء أو سبق وارتبط به عملياً قبل الوساطة أو خلال الوساطة. لا يمكن للوسيط متابعة عملية الوساطة في الحالات المنصوص عليها في هذه المادة، ويتوجب عليه الكشف للفرقاء عن كل ما يمس بحياده واستقلاله وعدم تحيزه، ويكون للأطراف، أو لأي منهم، في هذه الحالة أن يوقفوا الوساطة أو أن يقرروا صراحة وخطياً متابعة الوسيط نفسه لعملية الوساطة أو استبداله"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حال أغفل الوسيط الكشف عن العوامل كافة التي من شانها التأثير على حياده واستقلاليته، عليه إعادة الأتعاب ويترتب عليه تعويض لا يقل عن تلك الاتعاب وتبليغ الأطراف مركز الوساطة بذلك"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "أ -­ يلتزم الوسيط بالسرية المطلقة للجلسات ويحافظ بشكل دائم عليها، كما يلتزم الفرقاء بهذا الموجب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ يلتزم الوسيط بالسرية وعدم الكشف عن أية معلومة خلال و بعد عملية الوساطة في كل ما يخص هذه العملية، بإستثناء ما يوجب الانتظام العام كشفه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ­- لا يمكن ان يستدعى الوسيط للشهادة مهما كانت الظروف والاوضاع لإلتزامه"
        },
        {
          "type": "text",
          "data": "بمبدأ السرية الذي هو اساس عملية الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حال انتهاك الوسيط لشروط السرية والاستقلالية والحيادية والتجرد المنصوص عليها في هذا القانون، جاز للطرف المتضرر اللجوء الى مركز الوساطة لأخذ التدابير التأديبية اللازمة بحق الوسيط، كما للمتضرر استعادة ما دفعه من أتعاب مضافاً إليه التعويض عن الضرر الذي تقرره المحكمة المختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال توصل الفرقاء الى اتفاق، تنتهي عملية الوساطة بموجب اتفاق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يوقع الفرقاء وحدهم دون الوسيط، على جميع الاتفاقيات والعقود التي يساهم الوسيط في الوصول اليها بنتيجة اعمال الوساطة. للفرقاء ان يكسبوا تلك الاتفاقيات والعقود الصفة الرسمية من خلال تسجيلها وتوثيقها لدى الكاتب العدل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلتزم الوسيط إعلام الفرقاء عن كفاءته المهنية في الوساطة الاتفاقية واتباعه لدورة تدريبية متخصصة في الوساطة لا تقل عن ثمانين ساعة وذلك في حال لم يكن الوسيط مُسمّى من قبل مركز أو هيئة أو جمعية متخصصة في الوساطة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يضمن الوسيط على مسؤوليته الشخصية حيازته لشهادة تدريب تخصصية في الوساطة،"
        },
        {
          "type": "text",
          "data": "وأنه يتبع تدريبات مستمرة ومنظمة سنوياً على أن لا تقل التدريبات السنوية عن ثماني ساعات يتخللها تدريب لعب أدوار، ولديه معرفة نظرية و تطبيقية في الوساطة تسمح له القيام بمهمة الوسيط و أن يبرز ما يؤكد ذلك عند طلب أحد الفرقاء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما في حال لجأ الفرقاء الى مركز وساطة متخصص في الوساطة عندها تضمن المؤسسة كفاءة الوسيط ضمن إجراءات خاصة تتبعها من ضمنها الثمانين ساعة التدريبية"
        },
        {
          "type": "text",
          "data": "والتدريبات المستمرة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}