{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291571",
  "title": "تعليق المهل القانونية والقضائية والعقدية الخاصة بالقروض المتعثرة وإلغاء أو تخفيض الغرامات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "290",
    "date": " 12/04/2022",
    "oj_number": "17 ( Attached )",
    "oj_publish_date": "14/04/2022",
    "oj_page": "20-22"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، تٌعلّق مفاعيل البنود التعاقدية المتعلقة بالتخلّف عن تسديد قروض المصارف بكافة أنواعها، سواء المدعومة منها وغير المدعومة، من تجارية وسكنية وصناعية وزراعية وسياحية وبيئية وتكنولوجيا معلومات، بحيث لا تسري على المقترض أي جزاءات قانونية أو تعاقدية، بما في ذلك أي زيادة على معدل الفائدة بسبب التعليق اعتباراً من تاريخ 1/4/2022 ولغاية 31/12/2022 ."
        },
        {
          "type": "text",
          "data": "تٌعلّق جميع الإجراءات القانونية والقضائية والعقدية التي يباشر بها خلافاً لأحكام هذا البند، وتتوقف مهلة مرور الزمن المسقط للحق خلال مدة نفاذه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمدّد اعتباراً من 1/4/2022 ولغاية 31/12/2022 ­ جميع المهل المنصوص عليها في المواد الآتي بيانها والواردة في القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019):"
        },
        {
          "type": "text",
          "data": "- المادة الحادية والعشرون:\nإعفاء المؤسسات العامة والبلديات واتحادات البلديات وسائر أشخاص القانون العام من الغرامات المتوجبة عليها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الثانية والعشرون:\nتخفيض بعض الغرامات المترتبة لصالح الدولة أو البلديات أو لاتحادات البلديات أو المؤسسات العامة أو لسائر أشخاص القانون العام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الثامنة والعشرون:\nرسوم الإنشاءات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الثانية والثلاثون:\nتخفيض غرامات التحقق والتحصيل التي تتولى مديرية المالية العامة في وزارة المالية فرضها وجبايتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الثالثة والثلاثون:\nتخفيض الغرامات المتوجبة على أوامر التحصيل الصادرة عن الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات وسائر أشخاص القانون العام غير المسددة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الرابعة والثلاثون:\nتخفيض الغرامات المتوجبة على رسوم الميكانيك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الخامسة والثلاثون:\nتخفيض الغرامات المتوجبة على الرسوم البلدية وغرامات التحقق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة السادسة والثلاثون:\nتخفيض الغرامات المتوجبة على الرسوم البلدية المتوجبة على المؤسسات السياحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة السابعة والثلاثون:\nتخفيض الغرامات وزيادات التأخير المترتبة على اشتراكات الصندوق الوطني للضمان الإجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الثامنة والثلاثون:\nاعطاء مهلة إضافية للاعتراض على الضرائب والرسوم التي تحققها مديرية المالية العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة التاسعة والثلاثون:\nإعفاء المكلفين المعنيين بأحكام المادة 53 من قانون ضريبة الدخل من غرامات التحقق والتحصيل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المادة الحادية والأربعون:\nإجراء تسوية على التكاليف المتعلقة بالضرائب التي تحققها وتحصلها مديرية المالية العامة المقدمة أمام لجان الإعتراضات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، وبصورة استثنائية ولمرة واحدة فقط، يمكن للمكلفين بكافة الضرائب والرسوم التي تتولى مديرية المالية العامة تحقيقها وجبايتها، بما فيها الضرائب المقتطعة عند المنبع والضريبة على القيمة المضافة والضرائب الناتجة عن التكليف الذاتي، تقسيط الضرائب والرسوم المتوجبة عن أعمال سنة 2020 وما قبل وفقاً لما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "لمدة ثلاث سنوات مع فائدة تعادل الفائدة على سندات الخزينة لفترة التقسيط، إذا بلغت الدفعة الأولى 50 % من قيمة تلك الضرائب والرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "لمدة سنة ونصف مع فائدة تعادل الفائدة على سندات الخزينة لمدة ثلاث سنوات مضافاً إليها نقطة واحدة، إذا بلغت الدفعة الأولى 25% من قيمة تلك الضرائب والرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "لمدة سنة مع فائدة تعادل الفائدة على سندات الخزينة لمدة ثلاث سنوات مضافاً إليها نقطتان، إذا بلغت الدفعة الأولى 15% من قيمة تلك الضرائب والرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتوجب على الراغبين بالاستفادة من أحكام هذه المادة تقديم طلب خطي خلال مهلة أقصاها ثلاثة أشهر من تاريخ نشر هذا القانون وتسديد الدفعة الأولى، وفي حال التخلف عن تسديد أحد الأقساط المتبقية في مواعيدها، تستحق كافة الأقساط وتتوجب عليها فائدة تعادل الفائدة على سندات الخزينة لمدة ثلاث سنوات مضافاً إليها ثلاث نقاط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يستثنى من أحكام هذه المادة الضريبة على الفوائد المنصوص عليها في المادة 51 من القانون رقم 497/2003 وتعديلاتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة، عند الاقتضاء، بموجب قرار يصدر عن وزير المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    },
    {
      "number": "4",
      "content": []
    },
    {
      "number": "5",
      "content": []
    }
  ],
  "signature": "بعبدا في 12 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}