{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291616",
  "title": "تعديل المادة الثالثة من القانون رقم 194 (حماية المناطق المتضرّرة بنتيجة الانفجار في مرفأ بيروت ودعم إعادة اعمارها)، وتعديل البند رابعاً من القانون رقم 185 تاريخ 19/8/2020 (تمديد المهل ومنح بعض الإعفاءات من الضرائب والرسوم)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "293",
    "date": " 12/04/2022",
    "oj_number": "17 ( Attached )",
    "oj_publish_date": "14/04/2022",
    "oj_page": "76"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "3 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تُعدّل الفقرة الثانية من المادة الثالثة من القانون رقم 194 (حماية المناطق المتضرّرة بنتيجة الانفجار في مرفأ بيروت ودعم إعادة اعمارها) المتعلقة بتجميد بيع العقارات المبنية الواقعة في المناطق المتضرّرة من جراء إنفجار مرفأ بيروت بتاريخ 4 آب 2020، وتصبح على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ثانياً:\nيُستثنى من أحكام المنع والتجميد"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "عقود واتفاقيات البيع والوكالات غير القابلة للعزل المنظّمة قبل 5 آب 2020 ."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "الأبنية المُفرزة أو قيد الإفراز، أو قيد الإنشاء والمخصصة للبيع من الغير شرط أن تكون ملكية الأقسام ما زالت جارية على إسم المالك الأساسي، وأن يكون هذا الأخير يتعاطى الأعمال العقارية وتجارة الأبنية بحسب قيود وزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ا -­"
        },
        {
          "type": "text",
          "data": "لتأمينات العقارية المعقودة بهدف إعادة الترميم والبناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ا -"
        },
        {
          "type": "text",
          "data": "لعقارات المملوكة من الشركة اللبنانية للتطوير وإعادة إعمار بيروت «سوليدير» أو الواقعة في نطاقها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ا -"
        },
        {
          "type": "text",
          "data": "لبيوعات الحاصلة بين الأصول والفروع حتى الدرجة الرابعة وبين الزوجين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -\nعقود البيع الممسوحة والوكالات غير القابلة للعزل المُنظمة بين الأصول والفروع أو بين الزوجين أو بين الأشقاء والشقيقات، وذلك بعد نفاذ القانون رقم 194/2020\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعدّل البند 7 من المادة 9 من المرسوم الاشتراعي رقم 146 الصادر في 12/6/1959 (فرض رسم انتقال على الأموال المنقولة وغير المنقولة) المُضاف بموجب البند رابعاً من القانون رقم 185 تاريخ 19/8/2020 ( تمديد المهل ومنح بعض الإعفاءات من الضرائب والرسوم) المتعلق بإعفاء ورثة اللبنانيين الذين قضوا في انفجار مرفأ بيروت من رسوم الانتقال بحيث يصبح كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "7 - ورثة اللبنانيين الذين قضوا من جراء انفجار مرفأ بيروت بتاريخ 4/8/2020، على جميع الحقوق والأموال المنقولة وغير المنقولة المتعلقة بتركات مورثيهم شرط أن يتقدموا لغاية 31/12/2022 بالتصاريح والمستندات الثبوتية"
        },
        {
          "type": "text",
          "data": "من الوحدات المالية المختصة لإعطائهم الترخيص المطلوب للاستحصال على حكم حصر الإرث وإعطائهم مذكرات الانتقال وفقاً للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": []
    }
  ],
  "signature": "بعبدا في 12 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}