{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291573",
  "title": "تخفيض مؤقت لرسوم بعض رخص البناء وفقاً لتصاميم نموذجية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "294",
    "date": " 14/04/2022",
    "oj_number": "18",
    "oj_publish_date": "21/04/2022",
    "oj_page": "745-746"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "11 ينشر هذا القانون في الجريدة الرسمية ويُعمل به لمدة خمس سنوات من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تُطبق أحكام هذا القانون في المناطق التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-1 ­"
        },
        {
          "type": "text",
          "data": "المناطق غير المنظّمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ­"
        },
        {
          "type": "text",
          "data": "-المناطق المنظّمة بموجب مرسوم أو بقرارات نافذة من المجلس الأعلى للتنظيم المدني والتي يسمح نظامها بالسكن، على أن لا يتعارض البناء مع المخطط التوجيهي للمنطقة، باستثناء المناطق التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "مراكز المحافظات والمدن الرئيسية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "المناطق المنظّمة التي يفرض نظامها إنشاء فيلات أو سكن خاص"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "المناطق الأثرية والسياحية ومناطق الشواطئ الشمالية والجنوبية وفقاً للمراسيم ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "المحميات الطبيعية وأحزمة حمايتها المحدّدة بقوانين إنشائها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "القرى والمناطق التي يتم استثناؤها بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح المجلس الأعلى للتنظيم المدني، أو التي تكون موضوعة تحت الدرس بقرارات نافذة من المجلس الأعلى أو بمرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "مناطق الانزلاقات الملحوظة ضمن الخطة الشاملة لترتيب الأراضي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "مناطق الفيضانات الملحوظة بالخطة الشاملة لترتيب الأراضي اللبنانية، وفقاً للشروط المنصوص عنها بقرار من المجلس الأعلى للتنظيم المدني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 -­"
        },
        {
          "type": "text",
          "data": "المناطق غير المصنّفة الملحوظة زراعية وفقاً للخطة الشاملة لترتيب الأراضي اللبنانية. يخضع الترخيص للأنظمة المرعية الإجراء لدى المجلس الأعلى للتنظيم المدني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في المناطق الخاضعة لأحكام هذا القانون، يتوجب على طالب الترخيص الالتزام بأحد التصاميم السكنية النموذجية المُعدّة من قبل نقابتي المهندسين والمتوافرة لدى فروعها في المحافظات والأقضية كافة، مع مراعاة الواقع الجغرافي لكل موقع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تُعطى هذه النماذج لطالبها بناء على إستدعاء ممهور عليه طابع لصالح الخزينة، تُعادل قيمته نصف الطابع المتوجب عن المساحة عينها في الرخص العادية، وطابع لصالح الصندوق التقاعدي في نقابة المهندسين المعنية بقيمة 50% من الحد الأدنى الرسمي للأجور"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "يُقدّم ملف الترخيص النموذجي إلى الدوائر الفنية المختصة حسب الأصول لاستصدار الترخيص، مرفقاً بكافة المستندات المطلوبة في ملف رخصة البناء موقّعاً من مهندس مسؤول منتسب إلى إحدى نقابتي المهندسين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "تُعفى المستندات المحدّدة في الفقرة أعلاه من الرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "يتولى المهندس المسؤول تقديم طلب لاستصدار أمر المباشرة بالتنفيذ والإشراف عليه وطلب إفادة الإشغال"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- لا يتقاضى المهندس المسؤول الأتعاب عن النماذج المُعدّة سلفاً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "يُعمل بالترخيص المنصوص عليه في هذا القانون لمدة سنتين من تاريخ الحصول عليه، ويمكن تجديده لمدة سنتين ولمرة واحدة فقط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- على المالك أن يتقدم بطلب رخصة الإشغال خلال فترة سنتين من إنتهاء مدة الترخيص"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "­ -"
        },
        {
          "type": "text",
          "data": "في حال نفاذ المدة المُشار إليها في الفقرة أعلاه، يُعتبر البناء خاضعاً لأحكام قانون البناء لجهة تدريكه الرسوم المتوجبة للترخيص دون الإستفادة من مندرجات هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُعفى البناء بمقتضى هذا القانون من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- 50% من رسم بدل المرآب في حال وجود عائق ينص عليه قانون البناء والمرسوم التطبيقي المتعلق به (إحاطة، طريق بعرض أقل من 2.5م)"
        },
        {
          "type": "text",
          "data": "2- 50% من رسوم رخصة البناء والبلدية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- 50% من ضريبة الأملاك المبنية لمدة خمس سنوات إذا كان ثلثا جدران البناء الخارجية من الحجر الطبيعي أو إذا كانت مساحة ثلثي سقفه على الأقل من القرميد الأحمر، أو إذا كان هناك اعتماد لتركيب ألواح الطاقة الشمسية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- يُفتح لدى الدوائر الفنية والبلديات والقائمقاميات المكلفة أعمال البلدية في البلدات والقرى التي ليس فيها بلديات وفي نقابتي المهندسين، سجل خاص بتراخيص البناء المُعطاة وفقاً لأحكام هذا القانون تدوّن فيه جميع المعلومات التي تشير إلى العقار موضوع الترخيص بما فيه تاريخ المباشرة بالبناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- تضع السلطات الإدارية المحلية برنامجاً دورياً لاستمرار الرقابة والإحاطة بالمخالفات وقمعها، وتكون الدوائر الفنية ملزمة بعدم إعطاء رخصة الإشغال (السكن) إلا بعد التأكد من صحة تنفيذ الترخيص بناءً لإفادة المهندس المسؤول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "باستثناء الأحكام المنصوص عليها في هذا القانون، يتوجب أن يكون البناء مطابقاً القوانين والأنظمة المرعية الإجراء كافة، والشروط الإضافية التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- أن لا تزيد المساحة الإجمالية المبنية للطوابق (وعددها 2) عن مئتين وخمسين متر مربع (250م) بما فيها المساحات كافة التي لا تدخل في عاملي الإستثمار السطحي والعام، شرط أن لا تتجاوز مساحة الطابق الواحد عن مئة وخمسين متر مربع (150م2).\n2-"
        },
        {
          "type": "text",
          "data": "­"
        },
        {
          "type": "text",
          "data": "أن لا يتجاوز عدد الطوابق عن اثنين بارتفاع أقصى قدره ستة امتار ونصف المتر (6.5 م) زائد متر واحد تسامح سبعة أمتار ونصف المتر (7.5 م"
        },
        {
          "type": "text",
          "data": ")."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع إقامة طوابق سفلية مردومة أو سفلية مكشوفة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال مخالفة المالك للتصميم النموذجي الذي صدر الترخيص بموجبه، يُعتبر البناء مخالفاً وتُطبّق عليه القوانين والأنظمة"
        },
        {
          "type": "text",
          "data": "المرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "أحكام مختلفة"
        },
        {
          "type": "text",
          "data": "1- يحق للمالك الاستفادة لمرة واحدة من أحكام هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- في حال وجود بناء قائم، يحق لمالك العقار الاستفادة من أحكام هذا القانون ضمن المساحات وعدد الطوابق المنصوص عنها في المادة السابعة أعلاه مع مراعاة الغلافات المعتمدة في النماذج وبعد التأكد من متانة البناء بموجب تقرير صادر عن مهندس إنشائي مسجل لدى إحدى نقابتي المهندسين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويُعمل به لمدة خمس سنوات من تاريخ نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}