{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=325063",
  "title": "منح ذوي الصعوبات التعليمية علامات استلحاق لغاية عشرة بالـماية",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "3",
    "date": " 09/12/2022",
    "oj_number": "3",
    "oj_publish_date": "19/01/2023",
    "oj_page": "277-278"
  },
  "preamble": "قرار مبدئي رقم 3 تاريخ\n2022/10/21 جلسة رقم 35\nلـما كان بعض\nمن ذوي الصعوبات التعلـمية الذين اعطوا الإذن لـمتابعة دراسة الـمنهج التعليمي\nالأميركي في لبنان قد أنهوا بنجاح دراسة الصف الأخير في هذا الـمنهج (G12)\nولـم يحرزوا الـمعدل الـمطلوب في امتحاني\nACT\nأو SAT\nليتاح لهم الانتقال لدراسة صف الفرشمن وفقا للـمنهج التعليمي الاميركي\n.\nولـما كان الامتحانان الـمذكوران أعلاه لا يلحظ نظامهما منح\nمن يخضع لهما اي علامات استلحاق، فيما ان النظام الـمعتمد للثانوية العامة\nاللبنانية يجيز منح هذه العلامات لأي من الـمرشحين للإمتحان الرسمي لهذه\nالشهادة، وذلك عند الإقتضاء وبنسبة معينة محددة فيه\n.\nولـما كان يقتضي ومن جهة أولى ان تؤخذ بعين الاعتبار حالة الصعوبة\nالتعلـمية لدى من لـم يحرزوا الـمعدل الـمطلوب في الامتحانين الـمذكورين\nوفق ما سبقت الإشارة اليه، ومن جهة ثانية ان يصار الى إعمال مبدأ الـمساواة\nبينهم وبين الـمرشحين لإمتحانات شهادة الثانوية العامة اللبنانية بحيث تلحظ\nامكانية منحهم علامات استلحاق عند الإقتضاء، وبنسبة مئوية قصوى\nلذلك.\nوبعد الـمداولة حسب الأصول\nتقرر اللجنة ما يلي:\nمنح ذوي الصعوبات التعليمية\nالتي تم التثبت من حالتهم وفق الأصول والإجراءات الـمنصوص عليها في الـمرسوم\nرقم 9138 تاريخ 2022/5/13 علامات استلحاق لغاية عشرة بالـماية\nكحد أقصى من الـمجموع الـمطلوب إحرازه في امتحاني\nACT\nأو SAT\nاللذين ترشح لأي منهما دون إحراز هذا الـمجموع\n.",
  "articles": [],
  "signature": "الاسم الصفة\nعبد الحسن حسيني مندوب الجامعة اللبنانية\nرندا نوام مندوب الجامعة الاميركية في بيروت\nايلي الاحمر مندوب جامعة الروح القدس - الكسليك\nايلي كرم مندوب الاكاديمية اللبنانية للفنون الجميلة\nمحمد حمود مندوب الجامعة العربية في بيروت\nسمير عقيقي ممثل وزارة العدل\nسلام يونس ممثل وزارة التربية والتعليم العالي\nامل شعبان امين سر لجنة المعادلات\nجانب السيد وزير التربية والتعليم العالي\nمع اقتراح الـمصادقة على القرار الـمثبت نصه أعلاه\nالـمدير العام/ رئيس اللجنة\nعماد الاشقر\nصدق 9 كانون الأول 2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}