{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=315943",
  "title": "تعديل بعض مواد القانون الصادر بتاريخ 3/9/1956 الـمتعلق بسرية الـمصارف، والـمادة /150/ من القانون الـمنفذ بالـمرسوم رقم 13513 تاريخ 1/8/1963 وتعديلاته (قانون النقد والتسليف)، والـمادة 23 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية)، والـمادة 103 من الـمرسوم الاشتراعي رقم  144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "306",
    "date": " 28/10/2022",
    "oj_number": "47",
    "oj_publish_date": "03/11/2022",
    "oj_page": "2530-2535"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولاً:\nتعدل الـمواد /1/، /2/، /7/ و /8/ من القانون الصادر بتاريخ"
        },
        {
          "type": "text",
          "data": "3/9/1956"
        },
        {
          "type": "text",
          "data": "والـمتعلق بسرية الـمصارف بحيث تصبح على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تخضع لسر الـمهنة الـمصارف الـمؤسسة في لبنان على شكل شركات مغفلة"
        },
        {
          "type": "text",
          "data": "والـمصارف التي هي فروع لشركات اجنبية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يستثنى من أحكام هذا القانون مصرف التسليف الزراعي والصناعي والعقاري"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أ -­ إن مديري ومستخدمي الـمصارف الـمشار إليها في الـمادة الأولى وكل"
        },
        {
          "type": "text",
          "data": "من له اطلاع بحكم صفته أو وظيفته بأية طريقة كانت على قيود الدفاتر والـمعاملات"
        },
        {
          "type": "text",
          "data": "والـمراسلات الـمصرفية يلزمون بكتمان السر لـمصلحة زبائن هذه الـمصارف ولا"
        },
        {
          "type": "text",
          "data": "يجوز لهم إفشاء ما يعرفونه عن أسماء الزبائن وأموالهم والأمور الـمتعلقة"
        },
        {
          "type": "text",
          "data": "بهم لأي شخص فرداً كان أم سلطة عامة إدارية أو عسكرية أو قضائية، إلا إذا"
        },
        {
          "type": "text",
          "data": "أذن لهم بذلك خطياً صاحب الشأن أو ورثته أو الـموصى لهم أو إذا أعلن إفلاسه"
        },
        {
          "type": "text",
          "data": "أو إذا نشأت دعوى تتعلق بمعاملة مصـرفـيـة بين الـمصارف وزبائنها، أو وفقاً"
        },
        {
          "type": "text",
          "data": "للاستثناءات الـمنصوص عليها في الـمادة السابعة من هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ لا تطبق أحكام السرية الـمصرفية بالنسبة إلى"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- الـموظف العمومي: أي شخص ملزم بتقديم تصريح الذمة الـمالية الـمنصوص"
        },
        {
          "type": "text",
          "data": "عليها في القانون رقم 189/2020 ويؤدي وظيفة عامة أو خدمة عامة سواء أكان"
        },
        {
          "type": "text",
          "data": "معيناً أم منتخباً، دائماً أم مؤقتاً، مدفوع الأجر أم غير مدفوع الأجر، لدى"
        },
        {
          "type": "text",
          "data": "أي شخص من أشخاص القانون العام أو القانون الخاص، على الـمستويين الـمركزي"
        },
        {
          "type": "text",
          "data": "واللامركزي، وبشكل عام أي شخص يؤدي عملاً لصالح ملك عام أو منشأة عامة أو"
        },
        {
          "type": "text",
          "data": "مرفق عام أو مؤسسة عامة أو مصلحة عامة أو مال عام، سواء أكان مملوكاً، كلياً"
        },
        {
          "type": "text",
          "data": "أو جزئياً، من أحد أشخاص القانون العام، سواء تولاها بصورة قانونية أم واقعية،  بما في ذلك أي منصب من مناصب السلطات الدستورية أو أي منصب تشريعي أو قضائي"
        },
        {
          "type": "text",
          "data": "أو تنفيذي أو إداري أو عسكري أو مالي أو أمني أو استشاري، والأزواج والأولاد"
        },
        {
          "type": "text",
          "data": "القاصرون، والأشخاص الـمستعارون، و/أو الـمؤتمنون و/أو الأوصياء، و/أو صاحب"
        },
        {
          "type": "text",
          "data": "الحق الاقتصادي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- رؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً،  وهيئات الـمجتمع الـمدني، كما وأزواجهم وأولادهم القاصرون، والأشخاص الـمستعارون ، و/أو الـمؤتمنون و/أو الأوصياء ­ و/أو صاحب الحق الاقتصادي، والـمرشحون"
        },
        {
          "type": "text",
          "data": "للانتخابات النيابية والبلدية والاختيارية كافة، من خلال تملكات متسلسلة"
        },
        {
          "type": "text",
          "data": "أو وسائل سيطرة غير مباشرة متسلسلة أخرى أو خارجها ­ عملاً بالقوانين الـمرعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- رؤساء وأعضاء مجالس إدارة الـمصارف ومدراؤها التنفيذيين ومدققو"
        },
        {
          "type": "text",
          "data": "الحسابات الحاليين والسابقين، ورؤساء وأعضاء مجالس إدارة الشركات التي تدير"
        },
        {
          "type": "text",
          "data": "أو تملك الوسائل الإعلامية الـمرئية والـمسموعة والـمكتوبة والالكترونية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تبقى مفاعيل الفقرة (ب) سارية على الـمذكورين فيها حتى بعد تاريخ استقالتهم أو إنهاء خدماتهم أو إحالتهم عـلـى التقاعد، وذلك عن طيلة الفترة التي"
        },
        {
          "type": "text",
          "data": "كانوا يتولون فيها مهامهم أعلاه ولـمدة خمس سنوات إضافية بعدها. كما تسـري"
        },
        {
          "type": "text",
          "data": "عـلـى كـل من تولّى سابقاً أياً من الـمسؤوليات الواردة فيها في 23 أيلول"
        },
        {
          "type": "text",
          "data": "1988"
        },
        {
          "type": "text",
          "data": "ولغاية تاريخه، بمن فيهم من أحيلوا على التقاعد أو أصبحوا خارج الخدمة،  وذلك وفقاً لأحكام كل من القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة"
        },
        {
          "type": "text",
          "data": "تبييض الأموال وتمويل الإرهاب)، والقانون رقم 189 تاريخ 16 تشرين الأول 2020"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "قانون التصريح عن الذمة الـمالية والـمصالح ومعاقبة الإثراء غير الـمشروع"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "،  والقانون رقم 175 تاريخ 8 أيار 2020 (قانون مكافحة الفساد في القطاع العام"
        },
        {
          "type": "text",
          "data": "وإنشاء الهيئة الوطنية لـمكافحة الفساد)."
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمادة الثانية من هذا القانون، لا يمكن للـمصارف"
        },
        {
          "type": "text",
          "data": "الـمشار إليها في الـمادة الأولى أن تتذرع بسر الـمهنة أو بسرية الـمصارف"
        },
        {
          "type": "text",
          "data": "الـمنصوص عليها في هذا القانون، وعليها أن تقدم جميع الـمعلومات الـمطلوبة"
        },
        {
          "type": "text",
          "data": "فور تلقيها طلباً من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ القضاء الـمختص في الدعاوى الـمتعلقة بجرائم الفـسـاد والجـرائـم"
        },
        {
          "type": "text",
          "data": "الواقعة على الأموال وفقاً لأحكام قانون العقوبات، والجرائم الـمنصوص عليها"
        },
        {
          "type": "text",
          "data": "في الـمادة 19 من قانون أصول الـمحاكمات الجزائية، والجرائم الـمحددة في"
        },
        {
          "type": "text",
          "data": "الـمادة الأولى من القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة تبييض"
        },
        {
          "type": "text",
          "data": "الأموال وتمويل الإرهاب)، ودعاوى الإثراء غير الـمشروع الـمقامة استناداً"
        },
        {
          "type": "text",
          "data": "إلى القانون رقم 189 تاريخ 16 تشرين الأول 2020 (قانون التصريح عن الذمة"
        },
        {
          "type": "text",
          "data": "الـمالية والـمصالح ومعاقبة الإثراء غير الـمشروع)."
        },
        {
          "type": "text",
          "data": "ب ­- هيئة التحقيق الخاصة بموجب قانون مكافحة تبييض الأموال وتمويل"
        },
        {
          "type": "text",
          "data": "الإرهاب الآنف الذكر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج -­ الهيئة الوطنية لـمكافحة الفساد استناداً إلى القانون رقم 175"
        },
        {
          "type": "text",
          "data": "تاريخ 8 أيار 2020 (قانون مكافحة الفساد في القطاع العام وإنشاء الهيئة الوطنية"
        },
        {
          "type": "text",
          "data": "لـمكافحة الفساد)، ولا سيما الـمادة الرابعة منه، والـمادة الثالثة عشرة من"
        },
        {
          "type": "text",
          "data": "القانون رقم 189 تاريخ 16/10/2020 (قانون التصريح عن الذمة الـمالية والـمصالح"
        },
        {
          "type": "text",
          "data": "ومعاقبة الإثراء غير الـمشروع)."
        },
        {
          "type": "text",
          "data": "د ­- الإدارة الضريبية بهدف مكافحة التهرب الضريبي والالتزام الضريبي"
        },
        {
          "type": "text",
          "data": "والتدقيق وذلك وفقاً لأحكام القانون رقم 44 تاريخ 11 تشرين الثاني 2008 وتعديلاته (قانون الإجراءات الضريبية)."
        },
        {
          "type": "text",
          "data": "هـ ­- كل من: مصرف لبنان الـمنشأ بموجب القانون الـمـنـفـذ بالـمـرســوم"
        },
        {
          "type": "text",
          "data": "رقــم 13513 تــاريــخ 1/8/1963 وتـعـديـلاتـه (قانون النقد والتسليف)، ولجـنـة"
        },
        {
          "type": "text",
          "data": "الـرقـابـة عـلـى الـمـصـارف والـمـؤسـسـة الوطنية لضمان الودائع الـمنشأتين"
        },
        {
          "type": "text",
          "data": "بموجب القانون رقم 28/67 تاريخ 9/5/1967 وتعديلاته (تعديل وإكمال التشريع"
        },
        {
          "type": "text",
          "data": "الـمتعلق بالـمصارف وإنشاء مؤسسة مختلطة لضمان الودائع الـمصرفية)، وذلك"
        },
        {
          "type": "text",
          "data": "بهدف إعادة هيكلة القطاع الـمصرفي وممارسة دورها الرقابي عليه. ويمكن للجهات"
        },
        {
          "type": "text",
          "data": "الواردة أعلاه تبادل الـمعلومات فيما بينها لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و -­ بهدف إعادة هيكلة القطاع الـمصرفي والقيام بالأعمال الرقابية عليه،  يمكن للجهات الـمشار إليها في البند (هـ) أعلاه أن تطلب معلومات محمية بالسرية"
        },
        {
          "type": "text",
          "data": "الـمصرفية دون تحديد حساب معين أو عميل معين، بما في ذلك إصدار طلب عام بإعطاء"
        },
        {
          "type": "text",
          "data": "معلومات عن جميع الحسابات والعملاء من دون أسمائهم. إلا أن هـذه الطـلـبـات"
        },
        {
          "type": "text",
          "data": "تبقى قابلة للاعتراض أمام قاضي الأمور الـمستعجلة من قبل الأشخاص الطبيعيين"
        },
        {
          "type": "text",
          "data": "والـمعنويين الـمعنيين بها، ويكون الاعتراض بدوره خاضعاً للأصول الـمقررة"
        },
        {
          "type": "text",
          "data": "بشأن الأوامر على العرائض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز- ­ يتم تحديد الـمعايير والضوابط التطبيقية الـمتعلقة بالفقرتين (هـ) و (و)"
        },
        {
          "type": "text",
          "data": "أعلاه بموجب مراسيم تتخذ في مجلس الوزراء بناءً على اقتراح وزير الـمالية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يوقف الاعتراض تنفيذ الطلب إلى حين صدور الحكم بشأنه، ما لـم يقرر"
        },
        {
          "type": "text",
          "data": "القاضي الناظر في الطلب خلاف ذلك خلال مدة خمسة عشر يوماً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حال تمّ استئناف قرار قاضي العجلة يوقف تنفيذ الطلب للـمتضرر دون"
        },
        {
          "type": "text",
          "data": "الواردين في الطلب العام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كل مخالفة عن قصد لأحكام هذا القانون يعاقب مرتكبها وفقاً لـما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ إفشاء الـمعلومات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- كل من أفشى او حاول إفشاء معلومات محمية بالسرية الـمصرفية أو\nبيانات استحصل عليها بمعرض تطبيق هذا القانون وخلافاً لأحكامه يعاقب بالحبس\nمن شهر حتى ثلاثة أشهر، وبالغرامة من 150 ضعف الحد الادنى للرواتب والاجور\nلغاية 300 ضعف الحد الادنى للرواتب والاجور، ويعاقب الشروع بالجريمة بالعقوبة\nذاتها\n.\n2- تضاعف الغرامة في حال تكرار الـمخالفة أو التمادي فيها\n."
        },
        {
          "type": "text",
          "data": "ب ­- الامتناع عن تقديم الـمعلومات\n:"
        },
        {
          "type": "text",
          "data": "1- كل من امتنع عن الاستجابة للطلبات الصادرة وفق الـمادة السابعة\nمن هذا القانون يخضع للعقوبة الـمنصوص عليها في البند (1) من الـمادة الثالثة\nمن القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة تبييض الأموال وتمويل\nالإرهاب).\nتشدد العقوبة، كما تقضي أحكام الـمادة 257 من قانون العقوبات، في حال\nعدم الاستجابة لأي من هذه الطلبات لفترة تتجاوز الثلاثين يوماً من تاريخ\nوروده، أو في حال التكرار\n.\n2-لا تحول الـملاحقة دون الاستحصال على الـمعلومات الـمطلوبة وفق\nالأصول الـمنصوص عليها في قانون اصول الـمحاكمات الجزائية\n.\n3- يحيل أي من الـمراجع الـمنصوص عليها في الـمادة السابعة من هذا\nالقانون على الهيئة الـمصرفية العليا الـمنشأة لدى مصرف لبنان الـمصارف التي\nترفض عمداً تقديم الـمعلومات الـمطلوبة خلال الفترة الـمحددة في الطلبات\nالـموجهة إليها لاتخاذ الإجراءات القانونية بحقها، ولا سيما تلك الـمنصوص\nعليها في الـمادة 208 من قانون النقد والتسليف، وذلك في مهلة أسبوعين من\nتاريخ الإحالة\n."
        },
        {
          "type": "text",
          "data": "ج -­ لا تحول الـملاحقة القضائية دون حق الهيئات الرقابية والتنظيمية\nبفرض العقوبات التأديبية والإدارية وفقاً لأنظمتها وللقوانين التي ترعاها\n."
        },
        {
          "type": "text",
          "data": "د ­- لا تتحرك دعوى الحق العام إلا بناء على شكوى الـمتضرر أو الجهات\nالـمختصة بطلب الـمعلومات عن الحسابات الـمصرفية\n."
        },
        {
          "type": "text",
          "data": "ثانياً:\nيلغى نص الـمادة الثالثة من القانون الصادر بتاريخ 3/9/1956\nوالـمتعلق بسرية الـمصارف ويستعاض عنه بالنص التالي\n:"
        },
        {
          "type": "text",
          "data": "1- يحظر فتح حسابات ودائع مرقمة وتأجير خزائن حديدية لزبائن لا يعرف\nاصحابها غير مديري الـمصرف او وكلائهم\n.\n2- يجب تحويل حسابات الزبائن الـمرقمة والخزائن الحديدية الـمؤجرة\nإلى حسابات عادية وخزائن تطبق عليها جميع متطلبات مكافحة تبييض الأموال وتمويل\nالإرهاب وقوانينها ومراسيمها التطبيقية وذلك في مهلة أقصاها ستة أشهر تلي\nدخول هذا القانون حيز التنفيذ\n.\n3- تؤجل لحين انتهاء الـمصرف من إجراء عمليات تطبيق ومن اتخاذ جميع\nالتدابير اللازمة لـمكافحة غسل الأموال وتمويل الإرهاب بما في ذلك العناية\nالواجبة للزبائن، حفظ السجلات وتحويل حسابات الودائع الرقمية إلى حسابات\nعادية، أي عملية سحب للأموال من حسابات الودائع الـمرقمة أو الخزائن الحديدية\nالـمؤجرة، وذلك بانقضاء فترة الـ 6 أشهر الـمحددة في البند 2 من هذه الـمادة\n."
        },
        {
          "type": "text",
          "data": "ثالثاً:\nيضاف إلى الـمادة الرابعة من القانون الصادر بتاريخ 3/9/1956\nالـمتعلق بسرية الـمصارف النص التالي\n:"
        },
        {
          "type": "text",
          "data": "أ -­ تجمد الاموال بقرار صادر عن هيئة التحقيق الخاصة وفقاً لقانون\nمكافحة تبييض الأموال وتمويل الإرهاب\n.\nب -­ يلقى الحجز على الاموال بقرار صادر عن القضاء الـمختص بحسب الـمادة\nالسابعة من هذا القانون\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضاف إلى الـمادة /150/ من الـقـانـون الـمنـفـذ"
        },
        {
          "type": "text",
          "data": "بالـمـرسـوم رقــم 13513 تــاريــخ 1/8/1963 وتعديلاته (قانون النقد والتسليف"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "الفقرتين التاليتين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "لا تحول أحكام قانون سرية الـمصارف الصادر بتاريخ 3/9/1956 دون قيام"
        },
        {
          "type": "text",
          "data": "أية إدارة أو أي موظف من موظفي الـمصرف الـمركزي ولجنة الرقابة على الـمصارف"
        },
        {
          "type": "text",
          "data": "بواجباتهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه الـمادة بمرسوم يتخذ في مجلس الوزراء بناءً على"
        },
        {
          "type": "text",
          "data": "اقتراح وزير الـمالية وبعد استطلاع رأي الـمجلس الـمركزي لـمصرف لبنان ولجنة\nالرقابة على الـمصارف"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تـعـدل الـمـادة /23/ مـن القانون رقـم 44 تاريخ"
        },
        {
          "type": "text",
          "data": "11/11/2008"
        },
        {
          "type": "text",
          "data": "وتعديلاته (قانون الإجراءات الضريبية) بحيث تصبح على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الـمادة 23 الجديدة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "التعاون بين مختلف الإدارات العامة والخاصة والجهات الـمعنية"
        },
        {
          "type": "text",
          "data": "1- على كل شخص، بما في ذلك الإدارات الحكومية والأشخاص الـمعنويين"
        },
        {
          "type": "text",
          "data": "ذوي الصفة العمومية، والـمؤسسات العامة، والبلديات، واتحادات البلديات، بالإضافة"
        },
        {
          "type": "text",
          "data": "إلى مختلف هيئات القطاع الخاص والنقابات، أن يزود الإدارة الضريبية بأية"
        },
        {
          "type": "text",
          "data": "معلومات تطلبها، بما في ذلك الـمعلومات الـمحمية بالسرية الـمصرفية، وذلك"
        },
        {
          "type": "text",
          "data": "للقيام بواجباتها، بما في ذلك عمليات التدقيق الضريبي أو التدابير الرامية"
        },
        {
          "type": "text",
          "data": "إلى تعزيز الامتثال الضريبي وكشف التهرب الضريبي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- تحدد بمرسوم، يتخذ في مجلس الوزراء بناءً على اقتراح وزير الـمالية،  آلية طلب الـمعلومات من الـمصارف ونطاقها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- لا يجوز لأي كان التذرع بسر الـمهنة للحؤول دون تمكين موظفي الإدارة"
        },
        {
          "type": "text",
          "data": "الضريبية من مراجعة السجلات والـمستندات الـمحاسبية التي تسمح بالتحقق من"
        },
        {
          "type": "text",
          "data": "مدى التزام الـمكلفين بموجباتهم الضريبية، أو التي تمكنهم من الإجابة على"
        },
        {
          "type": "text",
          "data": "طلبات الـمعلومات التي ترد إلى الإدارة الضريبية بموجب اتفاقيات تفادي الازدواج"
        },
        {
          "type": "text",
          "data": "الضريبي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- يلتزم موظفو الإدارة الضريبية بالسرية الـمهنية في ما يتعلق بالـمعلوم ات التي يحصلون عليها بصفتهم الـمذكورة أعلاه. ولا يمكن استخدام هذه الـمعلومات"
        },
        {
          "type": "text",
          "data": "إلا للأغراض التي من أجلها تمّ الحصول عليها، وذلك تحت طائلة الـملاحقة الإدارية"
        },
        {
          "type": "text",
          "data": "والـمدنية والجزائية وفقاً للقوانين الـمرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5 -­\nعلى النيابات العامة أن تحيل إلى الادارة الضريبية عبر وزارة العدل\nأية معلومات تطرأ في الدعاوى الـمقامة لدى الـمحاكم والتي تتضمن شبهات بأن\nأحد الـمكلفين قد غشّ الدوائر الـمالية أو حاول غشها في ما له علاقة بالضرائب\nوالرسوم كافة، سواء كانت الدعوى مدنية أو تجارية أو جزائية، باستثناء الدعاوى\nأو القرارات الظنية التي انتهت بمنع الـمحاكمة\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل الـمادة 103 من الـمرسوم الاشتراعي رقم"
        },
        {
          "type": "text",
          "data": "144"
        },
        {
          "type": "text",
          "data": "تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل بحيث تصبح كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الـمادة 103 الجديدة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يلزم كل شخص طبيعي أو معنوي في لبنان، بمن فيهم الخاضعون لقانون سرية"
        },
        {
          "type": "text",
          "data": "الـمصارف، بإطلاع مراقبي الإدارة الضريبية، لدى الطلب، على جميع ما لديه\nمن سجلات ومستندات ومعلومات تساعد على تحديد أسس الضريبة التي قد تتوجب عليه\nأو على سواه من الـمكلفين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": []
    }
  ],
  "signature": "بعبدا في 28 تشرين الأول 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}