{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291720",
  "title": "تعديل الـملحق رقم 18 لـمذكرة الـمجلس الأعلى للجمارك رقم 1471، تاريخ 5 نيسان 2001 (شروط إعفاء شركات الـملاحة الجوية)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "31",
    "date": " 31/03/2022",
    "oj_number": "15",
    "oj_publish_date": "07/04/2022",
    "oj_page": "561-563"
  },
  "preamble": "ان الـمجلس الأعلى للجمارك،\nبناء على الـمرسوم رقم 359، تاريخ 15 آذار 2017 (تعيين رئيس الـمجلس الأعلى للجمارك\n(\n،\nبناء على الـمرسوم رقم 360، تاريخ 15 آذار 2017 (ترفيع وتعيين عضوين في الـمجلس الأعلى للجمارك\n(\n،\nبناء على الـمرسوم رقم 8412، تاريخ 22 تشرين الاول 2021 (تعيين اعضاء مناوبين في الـمجلس الأعلى للجمارك\n(\n،\nبناء على الـمرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959\n)\nالأحكام الخاصة بوزارة الـمالية ــ ادارة الجمارك) وتعديلاته،\nبناء على الـمرسوم رقم 4461، تاريخ 15 كانون الأول 2000 (قانون الجمارك) وتعديلاته،\nبناء على قرار الـمجـلـس الأعـلـى للجمارك رقم 237/2003، تاريخ\n8\nأيار 2003 (تعديل الـمحلق رقم 18 لـمذكرة الـمجلس الأعلى للجمارك رقم 1471، تاريخ 5 نيسان 2001 ــ شروط إعفاء شركات الـملاحة الجوية\n(\n،\nوبعد استطلاع رأي مدير الجمارك العام، بإحالته رقم 14156/2020، تاريخ 20 آب 2021،\nوبعد استطلاع رأي مجلس شورى الدولة، برأيه رقم 98/2021 ــ 2022، تاريخ 3 شباط 2022،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يستبدل نص الفقرة"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "ثانياً» من الـملحق رقم 18 لـمذكرة الـمجلس الأعلى للجمارك رقم 1471، تاريخ"
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "نيسان 2001، بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ثانيا: إن الإعفاء الـمنصوص عليه في الفقرة (ج) من هذه الـمادة يتناول كافة قطع التبديل والأصناف واللوازم على اختلاف انواعها الـمعدة لصيانة وترميم الطائرات والتي تستوردها شركات الـملاحة الجوية الوطنية الـمرخص لها رسميا وشركات الـملاحة الجوية والاجنبية وأندية التدريب اللبنانية الـمعترف بها رسميا والشركات الـمساهمة الـمرخص لها رسميا والـمتخصصة بصيانة وترميم الطائرات لحاجة طائرات شركات الـملاحة الجوية والأندية الـمذكورة أعلاه."
        },
        {
          "type": "text",
          "data": "يشمل هذا الإعفاء الاْصناف التالية:"
        },
        {
          "type": "text",
          "data": "ــ مواد كيماوية لإزالة الصدأ عن الطائرات."
        },
        {
          "type": "text",
          "data": "ــ مواد تلصيق لزوم صيانة الطائرات."
        },
        {
          "type": "text",
          "data": "ــ محضرات تنظيف للطائرات."
        },
        {
          "type": "text",
          "data": "ــ بويا للطائرات."
        },
        {
          "type": "text",
          "data": "ــ محضرات تشحيم للطائرات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يستبدل نص الـمقطع (1) من الفقرة «ثالثا"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من الـملحق رقم 18 لـمذكرة الـمجلس الأعلى للجمارك رقم 1471، تاريخ 5 نيسان"
        },
        {
          "type": "text",
          "data": "2001"
        },
        {
          "type": "text",
          "data": "، بالنص التالي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ الـمعدات الـمستعملة في أرض الـمطارات اللبنانية، مثل آلات جر الطائرات ونقل البضائع، السلالـم لصعود الـمسافرين ونزولهم، آلات تعبئة البنزين والزيوت الـمعدنية، سيارات الستايشن، سيارات «اللاندروفر"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "والتي لها شكل سيارات الجيب، سيارات نقل البضائع من نوع «بيك آب»، سيارات نقل الـمؤن من نوع"
        },
        {
          "type": "text",
          "data": "(Fourgonnette)"
        },
        {
          "type": "text",
          "data": "، سيارات الركاب الكبيرة والسيارات السياحية الـمعدة لنقل الـمسافرين وأمتعتهم ضمن حرم الـمطار، سيارات الركاب العاملة على البطارية والـمخصصة لنقل الـمسافرين ضمن الحرم الـمذكور، السيارات الـمخصصة لشفط وتصريف الـمياه الـمبتذلة من الطائرات، السيارات الـمعدة لتزويد الطائرات بالـمياه، طبالي بلاستيك لزوم نقل البضائع الى الطائرات، مستوعبات معدنية فارغة معدة لتوضيب البضائع ونقلها الى الطائرات، معدات الـمطابخ باستثناء"
        },
        {
          "type": "text",
          "data": "ما كان منها معدا لتحضير الـمأكولات، قطع تبديل عربات تقديم الطعام في الطائرات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تضاف بعد الفقرة «ثالثاً» من الـملحق رقم"
        },
        {
          "type": "text",
          "data": "18"
        },
        {
          "type": "text",
          "data": "لـمذكرة الـمجلس الأعلى للجمارك رقم 1471، تاريخ 5 نيسان 2001، الفقرة"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "رابعاً» التالي نصها:"
        },
        {
          "type": "text",
          "data": "رابعا: عملا بالفقرة الاخيرة من الـمادة 312 من القانون، تحدد شروط الإعفاء للأصناف الـمستفيدة من أحكام الفقرات (ج ــ د ــ هــ"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "من الـمادة 312 من القانون، كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ــ ينظم بيانات وضع بالاستهلاك في الـمطار الـمختص تقترن بالإعفاء."
        },
        {
          "type": "text",
          "data": "2 ــ تعطي شركة الـملاحة الجوية أو نادي التدريب أو شركة صيانة وترميم الطائرات أو مركز سلامة الطيران الـمدني اصحاب العلاقة شهادة استلام بمحتويات كل بيان جمركي على حدة، تضم الى النسخة الأولى من هذا البيان."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ في حال ورود هذه الأصناف عن طريق مكتب جمركي غير مكتب الـمطار ينـظم بها بيان ترانزيت عادي TR80 ("
        },
        {
          "type": "text",
          "data": "إذا وردت عن طريق احد مرفأي بيروت أو طرابلس) باتجاه الـمطار الـمختص. يسدد بيان الترانزيت أو بيان الترفيق ببيان وضع للاستهلاك في الـمطار حسب الأصول الواردة في البند \"1\""
        },
        {
          "type": "text",
          "data": "أعلاه."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ توضع هذه الأصناف التي نظم بها بيانات وضع في الاستهلاك، في الـمستودعات الـمخصصة لهذه الغاية في الـمطار والعائدة لشركات الـملاحة الجوية أو أندية التدريب اللبنانية أو شركات صيانة وترميم الطائرات أو مركز سلامة الطيران الـمدني اصحاب العلاقة، وتكون كل شركة أو كل نادي للتدريب أو كل مركز مسؤولا عن مستودعه تجاه مصلحة الجمارك."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تتخذ الـمصلحة كافة الاحتياطات اللازمة لـمنع تسرب أي شيء من هذه الـمستودعات الى داخل البلاد، ولهذه الغاية تقوم الـمصلحة بمراقبة الـمستودعات الـمذكورة مراقبة فعالة من الخارج، دون أن ترغم الشركات أو الأندية أو الـمراكز على مسك سجلات لتدوين الأصناف الداخلة والخارجة، على أن يؤخذ من هذه الشركات والأندية والـمراكز تعهد بالتقيد بالأصول الـمفروضة وبعدم استعمال هذه الأصناف الـمعفاة من الرسوم إلا للطائرات التابعة لشركات الـملاحة أو لأندية التدريب أو لـمراكز سلامة الطيران الـمدني الـمستفيين من الإعفاء الـمنصوص عليه في الـمادة 312 من القانون وبأنها في حالة اضطرارها لاستعمال شيء من الأصناف الـمذكورة، لصيانة أو ترميم طائرات لا تستفيد من أحكام الـمادة 312 الـمذكورة، تتعهد بأعلام مصلحة الجمارك بذلك وبتأدية الرسوم الـمتوجبة مسبقا وذلك تحت طائلة العقوبات القانونية."
        },
        {
          "type": "text",
          "data": "6 ــ في حال اضطرار إحدى الشركات أو الأندية أو الـمراكز الـمشار اليها أعلاه لاستعمال هذه الأصناف على طائرات لا تستفيد من أحكام الـمادة 312 من القانون، يترتب على هذه الشركة أو النادي أو الـمركز التصريح عن ذلك مسبقا للـمصلحة وتأدية الرسوم الـمتوجبة عن الأصناف الـمستعملة."
        },
        {
          "type": "text",
          "data": "7 ــ اذا تحققت الـمصلحة من تسرب بعض هذه الأصناف الـمقبولة"
        },
        {
          "type": "text",
          "data": "بالإعفاء، من مستودع إحدى الشركات أو الأندية أو الـمراكز، تلاحق الشركة أو النادي أو الـمركز صاحب العلاقة استنادا للفقرة (ب) من الرقم 25 من الـمادة 421"
        },
        {
          "type": "text",
          "data": "من القانون\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2022\nالرئيس\nد. أسعد الطفيلي\nالعضو الـمناوب\nوسام الغوش\nالعضو\nغراسيا القزي"
}