{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297007",
  "title": "تفويض بالتوقيع لدى مكتب تمثيل شركة  أدوية الحكمة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "3257",
    "date": " 22/04/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1041-1042"
  },
  "preamble": "- في التعديل -\nإن شركة  أدوية الحكمة ذات الـمسؤولية الـمحدودة الـمسجلة بتاريخ 4/9/2008، تحت رقم 2473 (بالتسجيل) في سجل الشركات الـمساهمة الاجنبية لدى دائرة الشركات\n)\nمكتب تمثيل\n(\nقد صرحت بتاريخ 26/4/2022، بموجب كتاب مسـجـل لـديـنـا بـالـرقـم\n3461/2022\n، وبموجب محضر يفيد أن هيئة الـمديرين بالاجتماع الـمنعقد بتاريخ\n9/3/2022\n، قد قررت ما يلي:\n1ــ الـموافقة على منح السيد محمد رائف العلـمي أو السيد  علي ماهر الحاج درويش مجتمعا مع توقيع أي من السادة  زينة محمد أيوب أو الياس نبيل خليل حشيمة أو محمد رفيق خليفة الرواس صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا وبكافة الطرق والتي لا تتجاوز قيمتها /120.000/ مائة وعشرين الف دولار أميركي أو ما يعادلها بالعملة اللبنانية.\n2ــ الـموافقة على منح السيد  محمد رائف العلـمي مجتمـعا مع السيد  علي ماهر الحاج درويش ومجتمعا مع توقيع أي من السادة  زينة محمد أيوب أو الياس نبيل خليل حشيمة أو محمد رفيق خليفة الرواس صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا بكافة الطرق والتي لا تتجاوز قيمتها /250.000/ مائتين وخمسين ألف دولار اميركي أو ما يعادلها بالعملة اللبنانية.\n3ــ الـموافقة على منح السيد  خالد زهير ملكاوي مجتمعا مـع السيد  محمد رائف العلـمي صلاحية التوقيع عن مكتب التمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا وبكافة الطرق والتي لا تتجاوز قيمتها /250.000/ مائتين وخمسين الف دولار اميركي أو ما يعادلها بالعملة اللبنانية.\n4ــ الـموافقة على منح السيد  محمد رائف العلـمي والسيد  علي ماهر الحاج درويش مجتمعين صلاحية التوقيع على فتح وإغلاق الحسابات البنكية في الـمصارف اللبنانية باسم مكتب تمثيل الشركة في لبنان ولدى كافة البنوك والتوقيع على أية طلبات متعلقة بالتعديلات على الحسابات وطلبات تحديث البيانات وطلبات الخدمة الـمصرفية للخدمات الإلكترونية الخاصة بالحسابات.\n5ــ الـمـوافـقـة عـلـى منح السيد  محمد رائف العلـمي والسيد  علي ماهر الحاج درويش مجتمعين صلاحية التوقيع الـمتعلقة في الحصول على خدمات مصرفية عبر الإنترنت بما في ذلك خدمة\nCash Management & Trade Finance\n، بغية إجراء كافة العمليات الـمصرفية وهي على سبيل الـمثال لا الحصر، إصدار حوالات خارجية وداخلية، رواتب الـموظفين، إصدار دفتر شيكات، الاطلاع على حسابات الـمكتب التمثيلي للشركة في لبنان وذلك حسب الصلاحيات الـمالية الـمحددة لكل منهم بالإضافة الى اعتماد التوقيع الإلكتروني عن الـمكتب التمثيلي للشركة في لبنان.\n6ــ الـموافقة على منح السيد  محمد رائف العلـمي مجتمعا مع السيد  علي ماهر الحاج درويش الحق بالتنازل باسم الـمكتب التمثيلي في لبنان عن حقه بالسرية الـمصرفية وفقا لـما يرتئي ووفقا للصيغ الـمعتمدة من قبل جميع الـمصارف العاملة في لبنان.\n7ــ الـموافقة على منح الـمدير العام السيد  محمد رائف العلـمي\nأو السيد  علي ماهر الحاج درويش مجتمعا مع توقيع أي من السادة\n:\nزينة محمد أيوب أو الياس نبيل خليل حشيمة أو محمد رفيق خليفة الرواس صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في كافة الأمور الإدارية والقانون\nية والقضائية وفي توكيل الـمحامين والأمور الأخرى وفي تمثيل الشركة.\nوإشعارا بذلك أعطي هذا العلـم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 22 نيسان 2022\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}