{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326568",
  "title": "تعميم الى جميع الإدارات العامة والـمؤسسات العامة بشأن إعداد مشاريع الـمراسيم الصادرة عن مجلس الوزراء وكالةً بالاستناد الى الـمادة /62/ من الدستور",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "36",
    "date": " 05/12/2022",
    "oj_number": "53",
    "oj_publish_date": "08/12/2022",
    "oj_page": "3253-3254"
  },
  "preamble": "بعد خلوّ سُـدة الرئاسة بفعل إنتهاء ولاية رئيس الجمهورية وعدم انتخاب رئيس جمهورية جديد،\nوتطبيقاً لأحكام الـمادة /62/ من الدستور التى تنص على أنه «في حال خلوّ سدّة الرئاسة لأي علّة كانت تُـناط صلاحيات رئيس الجمهورية وكالةً بمجلس الوزراء\n،\nوعملاً بأحكام الـمادة /64/ التي تنص على «... لا تُمارس الحكومة صلاحياتها قبل نيلها الثقة ولا بعد استقالتها أو اعتبارها مُستقيلة الا بالـمعنى الضيّق لتصريف الاعمال\"\nوفي إطار إنتظام عمل الإدارة العامة بحسب الدستور، وتأميناً لإستمرارية سير الـمرافق العامة،\nيُطلب الى جميع الإدارات العامة والـمؤسسات العامة اعتماد ما يلي\n:\nأولاً: فيما يتعلّق بالـمواضيع الواجبة العرض على مجلس الوزراء\n:\nالـمواظبة على استكمال ملفّاتها بحسب ما تفرضه الـمادة /2/ من الـمرسوم رقم 2552 تاريخ 1/8/1992 (تنظيم أعمال مجلس الوزراء) تحت طائلة إعادة الـملف الذي لا يجري تحضيره وفقاً للأصول الى الوزارة الـمختصة لاستكماله، وإيداعها فور جهوزيّـتها وبعد استكمالها، الامانة العامّة لـمجلس الوزراء التي تتولّى، وسنداً للـمادة /64/ من الدستور، وبتوجيهات من رئيس مجلس الوزراء، عرضها على مجلس الوزراء متى كانت داخلة ضمن مفهوم تصريف الأعمال أو كانت من طائفة الأعمال الضروريّة والـملحّة الواجب عرضها لتعلّقها بمصلحة الدولة العليا واستمراريّة سير الـمرفق العام\n.\nثانياً: فيما يتعلّق بالـمواضيع التي تحتاج لصدور مرسوم عادي\n:\nالـمواظبة على استكمال ملفاتها وفقا للأصول ومن ثم عرضها على الوزراء الـمُختصّين وإيداعها الأمانة العامة لـمجلس الوزراء لعرضها على مجلس الوزراء تطبيقاً لأحكام الـمادة /62/ الـمُومأ إليها\n.\nمع الإشارة الى أنّه وخلال إعداد مشاريع الـمراسيم يقتضي إعتماد الـملاحظات التالية\n:\n1\nــ إدراج عبارة «إنّ مجلس الوزراء» في مستهل بناءات الـمشروع\n.\n2\nــ إضافة عبارة «لاسّيما الـمادة /62/ منه» بعد عبارة «بناءً على الدستور\n\".\n3\nــ إضافة حيثيّة تكون الأخيرة على الـمشاريع كافّة تبنيها على «موافقة مجلس الوزراء\".\n4\nــ وضع عبارة «صدر عن مجلس الوزراء» و«بيروت في» في خانة التواقيع\n.\n5\nــ إضافة خانة لتوقيع ثانٍ لرئيس مجلس الوزراء إضافة الى توقيعه الـمُعتمد\n.",
  "articles": [],
  "signature": "بيروت في 5/12/2022\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}