{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289209",
  "title": "تأسيس جمعية بإسم: «دورتي» {Dawrati} مركزها: سن الفيل ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "36",
    "date": " 20/01/2022",
    "oj_number": "7",
    "oj_publish_date": "10/02/2022",
    "oj_page": "275"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «دورتي»\n\"Dawrati\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 14478 تاريخ 10/9/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "دورتي»"
        },
        {
          "type": "text",
          "data": "\"Dawrati\""
        },
        {
          "type": "text",
          "data": "مركزها: سن الفيل ــ جسر الباشا ــ العقار رقم 347 ــ القسم رقم 21 ــ سنتر الباشا غاردنز ــ بلوك"
        },
        {
          "type": "text",
          "data": "A"
        },
        {
          "type": "text",
          "data": "ــ الطابق الأول ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "1ــ القيام بكافة النشاطات التي من شأنها مكافحة والحد من فقر وحاجات الدورة الشهرية لدى الفتيات والنساء وتأمين عيش الـمرأة بكرامة، بما فيه على سبيل الـمثال لا الحصر، توزيع مواد ومستلزمات النظافة الأساسية للفتيات والنساء مثل الفوط الصحية، والـمناديل وغيرها من الأدوات."
        },
        {
          "type": "text",
          "data": "2ــ دعم الـمرأة في الـمجتمع اللبناني على كافة الأصعدة وسيما الصحية لـمواجهة التحديات التي تواجهها."
        },
        {
          "type": "text",
          "data": "3ــ رفع الوعي الصحي حول مفهوم الدورة الشهرية وغرس الـمفاهيم الصحية بهذا الشأن بهدف تحسين مستوى الحياة الصحية وذلك عبر تنظيم أو الاشتراك في حملات توعية أو محاضرات أو ندوات بهذا الشأن والتداول بهذه الـمسائل على وسائل التواصل الاجتماعي."
        },
        {
          "type": "text",
          "data": "4ــ التعاون مع الـمنظمات والجهات الرسمية وغير الرسمية الـمختصة لتحقيق الأهداف الـمذكورة أعلاه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "لين يوسف تابت"
        },
        {
          "type": "text",
          "data": "خليل حبيب مصري"
        },
        {
          "type": "text",
          "data": "رنا جورج حداد"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة لين يوسف تابت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الثاني 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}