{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302306",
  "title": "أصول إستيفاء رسوم دخول الـمسافرين غير اللبنانيين عن طريق البر",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "395",
    "date": " 20/05/2022",
    "oj_number": "23",
    "oj_publish_date": "26/05/2022",
    "oj_page": "1101-1102"
  },
  "preamble": "إن وزير الـمالية ووزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة\n(\n،\nبناء على الـمادة الأولى من القانون رقم 90 تاريخ 10/9/1991 وتعديلاته لاسيما الفقرة الـمتعلقة بفرض رسم دخول على الـمسافرين غير اللبنانيين\nعن طريق البرّ،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (الـموازنة العامة والـموازنات الـملحقة للعام 2019) لاسيما الـمادة 62 منه،\nوبعد إستشارة مجـلـس شـورى الـدولـة (رأي رقم 24/2020ــ2021 تاريخ 24/11/2020)،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد وفقا لأحكام هذا القرار أصول إستيفاء رسم الدخول الى لبنان عن طريق البر للـمسافرين غير اللبنانيين الـمنصوص عليه في الـمادة الأولى من القانون رقم 90 تاريخ 10/9/1991"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يستوفى رسم بقيمة 10.000 ل.ل (عشرة آلاف ليرة لبنانية) من جميع الأشخاص غير اللبنانيين القادمين الى لبنان عبر الـمعابر الحدودية البرية، بموجب طابع مالي يلصق ويعطل وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة الـمالية تأمين الطوابع الـمالية اللازمة، وتباع هذه الطوابع الى الـمسافرين من جانب الـمرخص لهم ببيع الطوابع يدويا أو بواسطة صـرافـات آلية يـتـم وضعها على الـمعابر الحدودية البرية وفقا لأحكام قرار وزير الـمالية رقم 786/1 تاريخ 7/8/2007، أو بأي طريقة أخرى يتم إعتمادها بالتنسيق بين وزارة الـمالية والـمديرية العامة للأمن العام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تتولى الـمديرية العامة للأمن العام التحقق من إستيفاء الرسم بموجب طابع مالي وتعطيله وفقا لـما هو محدد في الـمادة الأولى أعلاه قبل السماح للـمسافرين بالدخول الى لبنان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعفى من الرسم الأشخاص الذين يتم إعفاءهم بموجب نص قانوني خاص (معاهدات، إتفاقيات،\n...)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال تبين للـمديرية العامة للأمن العام دخول أي مسافر خاضع للرسم الى لبنان دون وجود ما يثبت تسديد الرسم الـمتوجب (بسبب فقدان الـمستند الذي ألصق عليه الطابع، فقدان الطابع، عدم إلصاق الطابع سهوا أو عمدا...)، تستوفي دوائر الأمن العام الرسم، لدى مراجعتها من قبل صاحب العلاقة أو عند الـمغادرة وفقا لآلية تحدد بتعليمات تصدر عن مدير عام الأمن العام، بمقدار خمسة أضعاف سندا لأحكام الـمادة الأولى معطوفة على أحكام الـمواد 135 وما يليها من قانون الإجراءات الضريبية (الغرامات الخاصة برسم الطابع الـمالي) وذلك بإعتبار أن إستيفاء وتعطيل رسم الدخول يتم على غرار رسم الطابع الـمالي بموجب طابع مالي يلصق على مستند الدخول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "20 أيار 2022\nوزير الـمالية وزير الداخلية والبلديات\nيوسف الخليل بسام مولوي"
}