{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326599",
  "title": "تعميم  للبلديات واتحادات البلديات والقائمقامين والـمحافظين بشأن دفاتر الشروط النموذجية لعملية كنس وجمع النفايات الصلبة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "4",
    "date": " 17/11/2022",
    "oj_number": "53",
    "oj_publish_date": "08/12/2022",
    "oj_page": "3340-3411"
  },
  "preamble": "سنداً لأحكام القانون رقم 80 تاريخ 2018/10/10 (الإدارة الـمتكاملة للنفايات الصلبة)، لا سيما البند ب من الفقرة (3) من الـمادة 11 منه، والـمتعلقة بوجوب تضمين البرامج الـمحلية لإدارة النفايات الصلبة «وسائل الجمع والنقل ــ بما فيها مشاريع دفاتر الشروط\n\"\n،\nوتطبيقاً للبند 3 من قرار مجلس الوزراء رقم 3 تاريخ 2019/8/27 (خارطة الطريق 2030 -- 2019 للإدارة الـمتكاملة للنفايات الصلبة) والذي نص على ما حرفيته «تكليف وزارة البيئة وضع دفاتر الشروط النموذجية بصيغتها النهائية لعملية كنس وجمع النفايات الصلبة والتي اعدتها الوزارة بناء على قرار مجلس الوزراء رقم 45 تاريخ 2018/1/11 وذلك بالتنسيق مع مجلس الإنماء والإعمار وعلى أن يصار الى تعميمها على البلديات واتحاداتها عبر وزارة الداخلية والبلديات للاستئناس بها\n\"\n،\nوعملاً بالفقرة 4-1-1 من تقرير اللجنة الفنية الـمشكلة بموجب قرار رئاسة مجلس الوزراء رقم 2020/96 تاريخ 2020/6/5 لـمساندة اللجنة الوزارية الـمـولـجة دراسـة موضـوع معالجة النفايات الصلبة (10/ تموز/2020)، لا سيما البند الثاني الـمتعلق بانجاز الدفاتر النموذجية للجمع والنقل وتعميمها على البلديات واتحاداتها، وذلك تفعيلا لتطبيق الـمرسوم 2019/5605 حول الفرز من الـمصدر،\nواستكمالا لـما نـصـت عليه «التوجهات الاستراتيجية لوزارة البيئة للإدارة الـمتكاملة للنفايات الصلبة في لبنان»، والتي وافق مجلس الوزراء عليها بموجب القرار رقـم 1 تاريخ 2022/2/23 و«كلف الوزير اعداد الخطوات اللازمة لوضعها موضوع التنفيذ»، وتحديدا التوجه الاستراتيجي الأول الـمتعلق بـ «تطبيق القانون 2018/80...»، والتوجه الاستراتيجي الثاني الـمتعلق ــ «بتعزيز اللامركزية وتمكين السلطات الـمحلية\n...»\n،\nترفق وزارة البيئة ربطا دفاتر الشروط النموذجية لعملية كنس وجمع النفايات الصلبة والتي اعدتها بالتنسيق مع مجلس الإنماء والإعمار، وهي عبارة عن مجلدين يمكن تحميلهما من موقع الوزارة الالكتروني\nwww.moe.gov.lb:\nــ الـمجلد رقم 1: نطاق الـمشروع (63 صفحة\n(\nــ الـمجلد رقم 2: متطلبات ــ داول ــ نماذج (16 صفحة\n(\nوذلك للاستئناس بها من قبل البلديات واتحاداتها والقائمقامين والـمحافظين. مع الإشارة إلى أن هذا التعميم لا يحل بأي شكل من الأشكال مكان الرقابة السابقة و/أو اللاحقة لديوان الـمحاسبة وفق القوانين والأنظمة الـمرعية\n.\nعلى أمل أن تساعد هذه الـمستندات في تحسين إدارة النفايات الصلبة في لبنان\n.",
  "articles": [],
  "signature": "بيروت في 17/11/2022\nوزير البيئة\nد. ناصر ياسين"
}