{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302351",
  "title": "تحديد  مدة وآلية تجديد الإجازة الـمسبقة لاستيراد وتصدير وإعادة تصدير الأسلحة  والذخائر وقطعها الـمنفصلة وأصناف البارود والـمتفجرات ولوازمها وجميع الـمواد الـمشابهة لها والصادرة عن وزارة الاقتصاد والتجارة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "41",
    "date": " 02/08/2022",
    "oj_number": "36",
    "oj_publish_date": "18/08/2022",
    "oj_page": "1803-1804"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون الـمنفذ بالـمرسوم رقم 6821 تاريخ 28/12/1973 وتعديلاته (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على الـمرسوم الاشتراعي رقــم 137 تــاريــخ 12/6/1959 (الأسلحة والذخائر)،\nبناء على الـمرسوم رقم 2896 تاريخ 16/12/1959 (تنظيم  وزارة الاقتصاد والتجارة)،\nبناء على اقتراح مدير عام الاقتصاد والتجارة،\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 192/2021­2022 تاريخ 10/5/2022،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمواد 3، 9 و17 من الـمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959 (الأسلحة والذخائر)، تعطى الإجازة الـمسبقة لاستيراد وتصدير وإعادة تصدير الأسلحة والذخائر وقطعها الـمنفصلة وأصناف البارود والـمتفجرات ولوازمها وجميع الـمواد  الـمشابهة لها لـمدة لا تتجاوز الستة أشهر بالنسبة لإجازة الاستيراد ولـمدة لا تتجاوز الثلاثة أشهر بالنسبة لإجازة التصدير ولإجازة إعادة التصدير، ويسري مفعولها ابتداء من تاريخ صدورها ويمكن تجديدها لـمدة مماثلة ولـمرة واحدة  فقط بناء على طلب صاحب العلاقة، وفقا للشروط الـمدرجة أدناه:"
        },
        {
          "type": "text",
          "data": "ــ يجب أن يكون التجديد بقيمة الرصيد الـمتبقي من الكميات أو الأوزان أو الأحجام الـمصرح عنها في الـموافقات الصادرة عن الـمراجع الـمختصة، والتي صدرت الإجازة الـمسبقة الأولى بالاستناد إليها."
        },
        {
          "type": "text",
          "data": "ــ يجب أن يكون صاحب العلاقة مستوفيا للشروط الفنية السابقة التي على أساسها تمت الـموافقة."
        },
        {
          "type": "text",
          "data": "يجوز لصاحب العلاقة طلب تجديد الإجازة الـمسبقة عند انتهاء الـمدة الـمحددة في الفقرة الأولى من هذه الـمادة أو قبل انتهائها، وفقا للشروط الـمنصوص عليها أعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن تجديد الإجازة الـمسبقة الصادرة بناء على موافقة مجلس الوزراء لأكثر من مرة واحدة بناء على طلب صاحب العلاقة، لـمدة مماثلة وفقا للأصول والشروط الـمنصوص عليها في الـمادة الأولى من هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عند تقديم طلب تجديد الإجازة الـمسبقة، تسدد الرسوم عينها الـمستوفاة عند الاستحصال على الإجازة الـمسبقة الأساسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2022\nوزير الاقتصاد والتجارة\nأمين سلام"
}