{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=295943",
  "title": "تأسيس جمعية بإسم: «ميديا 19» \"Media 19\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "416",
    "date": " 05/05/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1026-1027"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:  «ميديا 19»\n\"Media 19\"\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 8164 تاريخ 4/6/2021،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـماً بتأسيس الجمعية الـمسماة:  «ميديا 19»"
        },
        {
          "type": "text",
          "data": "\"Media 19\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ كورنيش الـمزرعة ــ العقار رقم 1674 ــ سنتر ريفييرا ــ الطابق الرابع."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "جمعية متخصصة في الشأن الإعلامي، تـهـدف إلى تعزيز دور الإعلام والثقافة وحقوق الإنسان في الـمجتمع، وتـعـمـل من أجل حرية الصحافة وحرية الرأي والتعبير وحق الوصول إلى الـمعلومات."
        },
        {
          "type": "text",
          "data": "وفي سبيل بلوغ أهدافها، تقوم الجمعية بجميع النشاطات، في لبنان أو في الخارج، في إطار موضوعها، بما فيها الإجتماعات والـمعارض والـمؤتمرات والدورات التدريبية، وإنشاء الـمواقع الإلكترونية وإنتاج الـمواد الصحافية والـمنشورات والدراسات وتوزيعها، وإستعمال الوسائل البصرية والسمعية، والقيام بأنشطتها منفردة أو بالإشتراك أو بالتعاون أو بالـمساهمة مع أفراد أو جمعيات أو جهات رسمية أو جامعات أو مؤسسات أخرى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "محمد اسعد بكار"
        },
        {
          "type": "text",
          "data": "هدى علي زبيب"
        },
        {
          "type": "text",
          "data": "فرات ركابي الشهال"
        },
        {
          "type": "text",
          "data": "ابراهيم عبد الحليم شراره"
        },
        {
          "type": "text",
          "data": "يوسف وليد حاج علي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي محمد اسعد بكار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمعد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقاً لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيار 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}