{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=295952",
  "title": "تأسيس جمعية بإسم: «بريتو فاونديشن» مركزها: جب جنين ـ قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "418",
    "date": " 05/05/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1028-1029"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:  «بريتو فاونديشن» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 11453 تاريخ 10/8/2021،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـماً بتأسيس الجمعية الـمسماة: «بريتو فاونديشن\"."
        },
        {
          "type": "text",
          "data": "مركزها: جب جنين ــ العقار رقم 1922 ــ ملك مجدي جان العون ــ قضاء البقاع الغربي."
        },
        {
          "type": "text",
          "data": "غايتها: هدف الجمعية الأساسي هو العمل على رفع وتحسين الأوضاع الإجتماعية للجميع منذ الولادة ثم الحضانة مروراً بالـمراحل التعليمية إلى الأمومة فالعجزة وذلك عن طريق:"
        },
        {
          "type": "text",
          "data": "1ــ رفع الـمستوى التعليمي والثقافي ورعاية الطفل وتوجيه الأم ومحو الأمية ونشر العلـم وأفتتاح الـمكتبات."
        },
        {
          "type": "text",
          "data": "2ــ رفع الـمستوى الثقافي من خلال الدورات الترفيهية والتعليمية والثقافية والحرفية واللغات والكمبيوتر."
        },
        {
          "type": "text",
          "data": "3ــ رفع الـمستوى التعليمي للعائلة وذلك عبر نشر التربية والتعليم عن طريق إنشاء الـمدارس الخاصة والابتدائية والـمتوسطة والثانوية والأكاديمية ومؤسسات التعليم العالي والجامعي والفني والتقني والـمهني بجميع مستوياته بما في ذلك الـمعاهد الفنية ودور تأهيل ذوي الإحتياجات الخاصة، والعمل على التنسيق والتعاون مع كافة الـمؤسسات الـمحلية والدولية والـمنظمات الحكومية وغير الحكومية لـملء ما فيه خير الجمعية."
        },
        {
          "type": "text",
          "data": "4ــ رفع الـمستوى التربوي من خلال إقامة وإدارة مدارس للأطفال ودور حضانة."
        },
        {
          "type": "text",
          "data": "5ــ رفع الـمستوى التربوي من خلال دعم الطلاب الـمحتاجين مهنياً وأكاديمياً."
        },
        {
          "type": "text",
          "data": "6ــ إقامة دورات لـمحو الأمية والخياطة والأشغال الحرفية والـمعارض"
        },
        {
          "type": "text",
          "data": "الفنية والثقافية."
        },
        {
          "type": "text",
          "data": "7ــ تحسين الـمستوى الاجتماعي للـمحتاجين من خلال برامج الدعم الاجتماعي. تعزيز التبادل بين أعضاء الجمعية وجمعيات أخرى متشابهة تتشارك القيم والفلسفة نفسها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ناتاشا خالد عبد الباقي"
        },
        {
          "type": "text",
          "data": "فاطمه علي جاد العون"
        },
        {
          "type": "text",
          "data": "جهاد رياض مراد"
        },
        {
          "type": "text",
          "data": "علا أحمد ابو جخ"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ناتاشا خالد عبد الباقي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية الـمشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمعد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقاً لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيار 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}