{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=312848",
  "title": "تحديد آلية انهاء دراسة صف الفرشمن بنجاح",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "423",
    "date": " 19/05/2022",
    "oj_number": "24",
    "oj_publish_date": "02/06/2022",
    "oj_page": "1182-1184"
  },
  "preamble": "ان وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 8376 تاريخ 10-9-2021 (تشكيل الحكومة)،\nبناء على القانون 261 رقم تاريخ 5-1-2022 (تحديد شروط معادلة صف الفرشمن - المنهج التعليمي الاميركي بالثانويه العامه اللبنانية وتسوية اوضاع التلامذة عن الاعوام السابقة)،\nبناء على اقتراح لجنة المعادلات في المديرية العامة للتربية الذي ابدته في جلستها التي انعقدت بتاريخ 6/5/2022,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 204/2022 - 2021 تاريخ 19/5/2022),\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الرسمي لوزارة التربية والتعليم العالي على الشبكة العنكبوتية (الانترنيت)، وتطبق احكامه على التلامذة الذين ينتسبون الى صف الفرشمن اعتبارا من العام الدراسي 2022 - 2023.",
      "content": [
        {
          "type": "text",
          "data": "يشترط لاعتبار التلميذ"
        },
        {
          "type": "text",
          "data": "منهيا دراسة صف الفرشمن بنجاح في لبنان ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- أن يكون قد حصل على اذن من لجنة المعادلات في المديرية العامة للتربية لمتابعة المنهج التعليمي الاجنبي بالاستناد الى احكام القانون رقم 29 تاريخ 17/12/1973 (عدم معادلة الشهادات غير اللبنانية العائدة لمراحل التعليم الثلاث: الابتدائية والتكميلية والمتوسطة والثانوية التي ينالها تلاميذ لبنانيون مقيمون في لبنان بالشهادات الرسمية اللبنانية العائدة الى هذه المراحل)؛ أو بالاستناد الى كونه يحمل جنسية اجنبية وان كانت جنسيته الاصلية لبنانية، وذلك قبل انهائه دراسة الصف الثاني عشر"
        },
        {
          "type": "text",
          "data": "(Grade 12)"
        },
        {
          "type": "text",
          "data": "من هذا المنهج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- أن يكون انهاؤه لدراسة الصف المذكور اعلاه في اطار تسلسل دراسي سليم، وفي مدرسة خاصة عاملة بموجب ترخيص قانوني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- أن يكون قد نجح قبل انتسابه الى صف الفرشمن في أحد الامتحانين التقييميين الآتيين، أجرته منظمة أكاديمية عالمية مختصة بتقييم المكتسبات التعلمية للتلامذة الذين يتابعون دراسة المنهح انف الذكر، مدرجة في قرار يتخذه وزير التربية والتعليم العالي بناء على اقتراح لجنة المعادلات في المديرية العامة للتربية في عداد المنظمات التي يكون لها اجراء هذا الامتحان، وهذان الامتحانان هما"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "SAT--Scholastic Aptitude Test"
        },
        {
          "type": "text",
          "data": "ACT -- American College Test"
        },
        {
          "type": "text",
          "data": "4- يعتبر ناجحا في أول الامتحانين المذكورين اعلاه التلميذ المسجل في المسار العلمي اذا احرز مجموع علامات بنتيجته بلغ 950 على الاقل، أما اذا كان مسجلا في المسار الأدبي فان مجموع العلامات الأقل المطلوب لنجاحه يكون 870 علامة وفق المقياس المعتمد من هذه المنظمة المولجة اجراء هذا الامتحان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- يعتبر ناجحا في ثاني الامتحانين السابقي الذكر("
        },
        {
          "type": "text",
          "data": "(ACT"
        },
        {
          "type": "text",
          "data": "التلميذ المسجل في المسار العلمي اذا احرز مجموع علامات بنتيجته بلغ 17 على الاقل، أما اذا كان مسجلا في المسار الأدبي فان مجموع العلامات الأقل المطلوب لنجاحه يكون 15 علامة وفق المقياس المعتمد من هذه المنظمة المولجة اجراء هذا الامتحان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- ان مجموع العلامات المحدد في الفقرتين 4 و5 أعلاه مطلوب من التلامذة الذين يكونون متخرجين من مدارس سبق وان حازت على اعتماد من مؤسسات أميركية متخصصة بمنحه، مبينة في المادة اللاحقة من هذا القرار، واعطيت الاذن بتدريس المنهج الأميركي بقرار من وزير التربية والتعليم العالي وفق الاجراءات المعتمدة لهذه الغاية،"
        },
        {
          "type": "text",
          "data": "اما المتخرجون من مدارس لم تنل اعتمادا بعد، وكذلك الاذن المذكور"
        },
        {
          "type": "text",
          "data": "في النبذة اعلاه، فبالإضافة الى شرط النجاح في احد الامتحانين آنفي الذكر، يخضعون لاختبار"
        },
        {
          "type": "text",
          "data": "ACT Subject Tests"
        },
        {
          "type": "text",
          "data": "خلال دراستهم لصف الفرشمن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7- يعتبر ناجحا في الامتحان الاضافي المذكور في الفقرة أعلاه، التلميذ المسجل في المسار العلمي اذا نال 17 على الأقل وفق المقياس المعتمد من هذه المنظمة المولجة اجراء هذا الامتحان في كل من المواد الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الرياضيات"
        },
        {
          "type": "text",
          "data": "(Mathematics 2)"
        },
        {
          "type": "text",
          "data": "كمادة الزامية،"
        },
        {
          "type": "text",
          "data": "ومادتان بالاختيار من بين ثلاث مواد هي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "كيمياء"
        },
        {
          "type": "text",
          "data": "(Chemistry)"
        },
        {
          "type": "text",
          "data": "فيزياء"
        },
        {
          "type": "text",
          "data": "(Physics)"
        },
        {
          "type": "text",
          "data": "علم الأحياء"
        },
        {
          "type": "text",
          "data": "(Biology)"
        },
        {
          "type": "text",
          "data": "على أن يبلغ مجموع علاماته في هذا الامتحان الاضافي 60 على الأقل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- يعتبر ناجحا في الامتحان الاضافي المذكور في الفقرة أعلاه، التلميذ المسجل في المسار الأدبي اذا نال 15 على الاقل وفق المقياس المعتمد"
        },
        {
          "type": "text",
          "data": "من هذه المنظمة المولجة اجراء هذا الامتحان في كل من المواد الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الرياضيات"
        },
        {
          "type": "text",
          "data": "(Mathematics 1)"
        },
        {
          "type": "text",
          "data": "كمادة الزامية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ومادتان بالاختيار من المواد الملحوظة في امتحان"
        },
        {
          "type": "text",
          "data": "ACT Subject Tests."
        },
        {
          "type": "text",
          "data": "على ان يبلغ مجموع علاماته في هذا الامتحان الاضافي 51 على الأقل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9- ان يكون قد نال علامة لكل من المواد التي تؤلفها الأرصدة الثلاثون المحددة لصف الفرشمن لا تقل عن 60% من الحد الأقصى لمجموع علامات المادة، ولا يجوز ان يتخطى الأربعة عدد ارصدة كل مادة في الحقول المحددة في الجدول أدناه"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "الانسانيات لغة/أدب/فلسفة/تاريخ"
        },
        {
          "type": "text",
          "data": "Humanities Languages/Literature/Philosophy/History"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "العلوم الاجتماعية علم نفس - علم اجتماع - انتروبولوجيا - اقتصاد - جغرافيا - ادارة اعمال ادارة عامة - علوم سياسية"
        },
        {
          "type": "text",
          "data": "Social Sciences Psychology -- Sociology -- Anthropolog"
        },
        {
          "type": "text",
          "data": "y - Economics -- Geography -- Business Administration -- Management -- Political Studies."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "العلوم الطبيعية بيولوجيا - كيمياء - فيزياء - جيولوجيا علم الفلك - علم التغذية"
        },
        {
          "type": "text",
          "data": "Natural Sciences Biology -- Chemistry -- Physics -- Geology -- Astronomy -- Nutrition"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "رياضيات"
        },
        {
          "type": "text",
          "data": "Mathematics"
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "علوم الكومبيوتر"
        },
        {
          "type": "text",
          "data": "Computer"
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "فنون فنون تشكيلية - موسيقى - تمثيل (على ان لا يزيد عدد الأرصدة عن 3)"
        },
        {
          "type": "text",
          "data": "Arts Art -- Music -- Drama (not to exceed 3 credits"
        },
        {
          "type": "text",
          "data": "10- تحدد أرصدة المسار العلمي لصف الفرشمن وفق التوزيع الآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "*12 رصيدا على الأقل من حقلي الرياضيات والعلوم الطبيعية (منها 3 أرصدة على الأقل من حقل الرياضيات (المسار العلمي) و(6 أرصدة على الأقل من حقل العلوم الطبيعية)."
        },
        {
          "type": "text",
          "data": "*9 أرصدة على الأقل من حقلي العلوم الاجتماعية والإنسانيات على ان لا يقل عن ثلاثة عدد الأرصدة من أي من هذين الحقلين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "*9 أرصدة من المواد الاختيارية"
        },
        {
          "type": "text",
          "data": "11- تحدد أرصدة المسار الأدبي لصف الفرشمن وفق التوزيع الآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "*3 أرصدة على الأقل من حقل الرياضيات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "*3 أرصدة على الأقل من حقل العلوم الطبيعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "*9 أرصدة على اقل من حقلي العلوم الاجتماعية والإنسانيات على ان لا يقل عن ثلاثة عدد الأرصدة من أي من هذين الحقلين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "*15 رصيدا من المواد الاختيارية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يحتسب اي من الأرصدة الثلاثين التي ينهي التلميذ دراستها بنجاح في صف الفرشمن والتي اعتمدت لمعادلة هذا الصف بالثانوية العامة اللبنانية في عداد الارصدة المطلوبة لنيله الشهادة الجامعية من المستوى الأول (اجازة أو بكلوريوس"
        },
        {
          "type": "text",
          "data": ")."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر حصول الطالب على المعادلة المذكورة في المادة أعلاه شرطا لازما لتسجيله في صف الصوفومور، وفي حال كان هذا الطالب لم ينه بنجاح مادة واحدة من المواد المحددة في برنامج الفرشمن، أو أربعة أرصدة منه يمكن للجنة المعادلات في المديرية العامة للتربية أن تجيز له التسجيل في الفصل الاول من صف الصوفومور، على ان لا يتسجل في الصف الثاني من هذا الصف الا اذا كان قد نجح في المادة او في الأرصدة الأربعة من صف الفرشمن التي لم يكن قد احرز النجاح فيها قبل هذا التسجيل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مؤسسات معترفا بها من أجل تطبيق أحكام القانون 261 تاريخ 5/1/2022 مؤسسات الاعتماد الاميركية الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- Western Association of Schools and Colleges (WASC)"
        },
        {
          "type": "text",
          "data": "- Southern Association of Colleges and Schools (SACS)"
        },
        {
          "type": "text",
          "data": "- AdvancED (Cognia)"
        },
        {
          "type": "text",
          "data": "- New England Association of Schools and Colleges (NEASC)"
        },
        {
          "type": "text",
          "data": "- North Central Association of Schools and Colleges (NCASC)"
        },
        {
          "type": "text",
          "data": "- Northwest Association of Colleges and Schools (NACS)"
        },
        {
          "type": "text",
          "data": "- Council of International Schools"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الرسمي لوزارة التربية والتعليم العالي على الشبكة العنكبوتية (الانترنيت"
        },
        {
          "type": "text",
          "data": ")، وتطبق احكامه على التلامذة الذين ينتسبون الى صف الفرشمن اعتبارا من العام الدراسي 2022 - 2023."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/5/2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}