{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=312858",
  "title": "تحديد الشروط والمعايير التي يتم على أساسها الترخيص للمدارس الخاصة بتدريس المنهج التعليمي الأميركي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "424",
    "date": " 19/05/2022",
    "oj_number": "24",
    "oj_publish_date": "02/06/2022",
    "oj_page": "1184-1186"
  },
  "preamble": "ان وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 261 تاريخ 5/1/2022 (تحديد شروط معادلة صف الفرشمن - المنهج التعليمي الاميركي بالثانويه العامه اللبنانية وتسوية اوضاع التلامذة عن الاعوام السابقة)،\nبناء على اقتراح لجنة المعادلات في المديرية العامة للتربية الذي ابدته في جلستها التي انعقدت بتاريخ 6/5/2022,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 205/2021/2022 تاريخ 19/5/2022),\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الرسمي لوزارة التربية والتعليم العالي على الشبكة العنكبوتية (الانترنت) ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مدرسة خاصة تدرس حاليا المنهج التعليمي الاميركي، أو ترغب في تدريسه مستقبلا، ان تستصدر ترخيصا لهذه الغاية يعطى لها بقرار يصدر عن وزير التربية والتعليم العالي بناء على إقتراح لجنة المعادلات في المديرية العامة للتربية، ويشترط لإعطائها إياه ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - أن تبرز افادة صادرة عن مصلحة التعليم الخاص في المديرية العامة للتربية التابعة لوزارة التربية والتعليم العالي تبين انها عاملة تبعا لأحكام نظام فتح المدارس الخاصة، وانها تتضمن مرحلة التعليم الثانوي الاكاديمي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب - أن تبرز موافقة على تدريس المنهج التعليمي الأميركي فيها صادرة عن مؤسسة اعتماد اميركية من بين المؤسسات المدرجة في قرار تنظيمي يصدر عن وزير التربية والتعليم العالي بناء على اقتراح لجنة المعادلات، يحدد آلية انهاء دراسة صف الفرشمن بنجاح، وهي المؤسسات الآتية وفق القرار النافذ راهنا"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- Western Association of Schools and Colleges (WASC)."
        },
        {
          "type": "text",
          "data": "- Middle States Commission on Secondary Schools (MSA--CESS)."
        },
        {
          "type": "text",
          "data": "- Southern Association of Colleges and Schools (SACS)."
        },
        {
          "type": "text",
          "data": "- AdvancED (Cognia)."
        },
        {
          "type": "text",
          "data": "- New England Association of Schools and Colleges (NEASC)."
        },
        {
          "type": "text",
          "data": "- North Central Association of Schools and Colleges (NCASC)."
        },
        {
          "type": "text",
          "data": "- Northwest Association of Colleges and Schools (NACS)."
        },
        {
          "type": "text",
          "data": "- Council of International Schools"
        },
        {
          "type": "text",
          "data": "ج - أن تتقدم بطلب رسمي للترخيص لها بتدريس برنامج المنهج التليعمي الاميركي، يُسجل في مصلحة التعليم الخاص في المديرية العامة للتربية، ويُرفق بمستندات تبين ان القدرات البشرية والمادية متوافرة لديها من اجل تدريس هذا البرنامج؛ وتُحدد هذه المستندات وفق ما هو مبين في المادة اللاحقة من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تتحقق مصلحة التعليم الخاص من إشتمال الطلب على المستندات المطلوبة لتسجيله لديها، وتحيله الى لجنة المعادلات لدراسته وتقديم الاقتراح الى وزير التربية والتعليم العالي الذي تجده مناسبا بشأنه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د - أن تتعهد بأن ترفع سنويا الى وزارة التربية والتعليم العالي - المديرية العامة للتربية (مصلحة التعليم الخاص، ولجنة المعادلات) لوائح اسمية مقفلة وفق نموذج تعده هذه المصلحة، تبين التلامذة الذين يتابعون دراستهم بحسب المنهج المذكور اعلاه (التعليمي الأميركي)، ولوائح سنوية بالنتائج التي يحرزونها، وذلك ضمن المهلة المحددة لتقديم اللوائح العائدة لسائر التلامذة في المدارس الخاصة، ولا يقبل أي طلب يتعلق بهذه اللوائح بعد انقضاء المهلة المحددة الا بموافقة المدير العام للتربية ولأسباب مبررة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُحدد بما يلي المستندات المبينة للقدرات البشرية والمادية المتوافرة لدى المدرسة الثانوية الخاصة المرخصة وفق الاصول في وزارة التربية والتعليم العالي التي يجب ان ترفقها بطلب الترخيص لها بتدريس برنامج المنهج التعليمي الأميركي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - ملف السيرة الذاتية للمنتسب الى ملاكها التعليمي الذي سيتولى الإشراف المباشر على تدريسها للبرنامج المذكور أعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب - ملف السيرة الذاتية لكل من أفراد الهيئة التعليمية الذين سيقومون بتدريس مواد المنهج آنف الذكر، على ان يشتمل على شهاداتهم الأكاديمية والجامعية وافادات الخبرة وبرنامج تدريبهم المستمر على هذا التدريس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج - خريطة تبين الجناح من مبناها، أو القسم منه الذي سيحتضن الصفوف الدراسية لتلامذة المنهج آنف الذكر، ويشترط في قاعات التدريس ان تكون مستوفية، وعلى الاقل، للأبعاد المحددة في البند 11 للمادة السادسة من المرسوم ذي الرقم 1436 الصادر بتاريخ 23/3/1950 (نظام فتح المدارس الخاصة) المعدلة بموجب المرسوم رقم 9408 تاريخ 15/10/1996"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د - نظام قبول التلامذة في برنامج المنهج التعليمي الاميركي، وترفيعهم من صف إلى أعلى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "احكام انتقالية خاصة بالمدارس التي كانت تدرس المنهج التعليمي الأميركي قبل صدور القانون رقم 261 تاريخ 5/1/2022"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتوجب على كل مدرسة خاصة غير حائزة على اعتماد من مؤسسة اعتماد اميركية معترف بها من قبل وزارة التربية والتعليم العالي، وتقوم بتدريس المنهج التعليمي الاميركي قبل صدور القانون المبين رقمه وتاريخه أعلاه، أن تنجز ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- أن تبرز خلال مهلة لا تتخطى نهاية شهر حزيران من العام 2023 مستندا يبين انها تقدمت من احدى مؤسسات الاعتماد الاميركية المذكورة"
        },
        {
          "type": "text",
          "data": "في المادة السابقة من هذا القرار بالملف اللازم كي تعطيها هذه المؤسسة شهادة مدرسة معتمدة لتدريس المنهج التعليمي الاميركي، وموافقة هذه المؤسسة على دراسة هذا الملف ومتابعته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- تقديم تقرير سنوي من المدرسة المعنية في البند 1 اعلاه مع نهاية شهر تموز في كل سنة من السنوات الثلاث اللاحقة لتقدمها بالملف المذكور فيه مع المستندات المثبتة لمضمونه، يبين مدى تقدمها في استيفاء المعايير، وفي استجماع الشروط المطلوبة لإعطائها الترخيص لتدريس المنهج آنف الذكر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 .\nتقديم شهادة الاعتماد عند انتهاء السنة الثالثة اللاحقة لاخضاعها لنفسها لمتطلبات الحصول على شهادة مدرسة معتمدة\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بشهادة الاعتماد التي تحصل عليها مدرسة خاصة وفق ما هو مبين اعلاه، ويتوجب عليها تجديد العمل بهذه الشهادة وفق الاجراءات والأصول المتبعة من قبل المؤسسات المانحة لها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما المدرسة الخاصة التي تدرس المنهج التعليمي الاميركي حاليا، وسبق لها أن نالت شهادة مدرسة معتمدة من مؤسسة إعتماد معترف بها بموجب هذا القرار، فإنه يقتضي بها تجديد هذه الشهادة بعد إنقضاء المهلة المحددة من المؤسسة المانحة للإعتماد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يترتب على تخلف المدرسة الخاصة المعنية بأحكام هذا القرار عن انفاذ اي موجب من الموجبات الملقاة على عاتقها بنتيجته، سقوط أي حق لها بتسجيل أي تلميذ لديها في المنهج التعليمي الأميركي، ولا يجوز لها التقدم بأي طلب خلال 5 سنوات لاحقة لهذا التخلف يرمي الى اعطائها ترخيصا جديدا لتدريس هذا المنهج"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الرسمي لوزارة التربية والتعليم العالي على الشبكة العنكبوتية (الانترنت"
        },
        {
          "type": "text",
          "data": ")\nويعمل به من تاريخ نشره\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/5/2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}