{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=296959",
  "title": "تأسيس جمعية بإسم: «بيروت بلاتفورم» \"BEYROUTH PLATEFORME\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "450",
    "date": " 10/05/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1030-1032"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «بيروت بلاتفورم»\n\"BEYROUTH PLATFORME\"\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 9257 تاريخ 21/6/2021،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـماً بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "بيروت بلاتفورم\""
        },
        {
          "type": "text",
          "data": "\"BEYROUTH PLATFORME\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ شارع مار الياس ــ تقاطع كراكول الدروز ــ العقار رقم 1140 ــ القسم رقم 18 ــ سنتر الديار ــ ملك سامي غلاييني ــ الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية إلى ما يلي:"
        },
        {
          "type": "text",
          "data": "1ــ لـم شمل أهل بيروت وتعزيز العلاقات والـمودة والتعاون فيما بينهم."
        },
        {
          "type": "text",
          "data": "2ــ تفعيل الجهود الفردية والـمؤسساتية لخدمة ومساعدة الـمحتاجين والأيتام والأرامل والعجزة وذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "3ــ مكافحة الأمية والبطالـة وتقديم الـمعونة الطبية."
        },
        {
          "type": "text",
          "data": "4ــ الإهتمام بالشؤون الثقافية والإجتماعية والتربوية والأدبية والفنية من خلال إقامة الـمؤسسات التربوية والصحية وإنشاء الـمكتبات، ونشر العلـم وتنظيم النشاطات العلـمية والأدبية والثقافية لرفع الـمستوى العلـمي والثقافي والأدبي والإجتماعي لأبناء العاصمة بيروت، وتأمين الفرص أمام الـمبدع من أبناء بيروت."
        },
        {
          "type": "text",
          "data": "5ــ الـمساهمة في التنمية الإجتماعية عبر تنظيم الـمحاضرات والندوات."
        },
        {
          "type": "text",
          "data": "6ــ السعي مع الجهات الـمختصة للعمل على إنماء الـمناطق في بيروت وتحقيق التوازن الإنمائي بين الـمناطق."
        },
        {
          "type": "text",
          "data": "7ــ نشر أهداف ونشاطات الجمعية كافة للعموم عبر إصدار مطبوعات وكتب وأبحاث ومنشورات وتنظيم وإحياء الإحتفالات."
        },
        {
          "type": "text",
          "data": "8ــ العمل على نشر أهداف الجمعية ونشاطاتها عبر الهيئات والـمؤسسات"
        },
        {
          "type": "text",
          "data": "التي تعنى بالشؤون الإعلانية والإعلامية."
        },
        {
          "type": "text",
          "data": "9ــ الـمساهمة في تنمية قدرات الطلاب وخاصة الـمحتاجين والـمتفوقين"
        },
        {
          "type": "text",
          "data": "منهم لإكمال تعليمهم وإختصاصاتهم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "سامر فاروق غلاييني"
        },
        {
          "type": "text",
          "data": "رانيه صلاح زغلول"
        },
        {
          "type": "text",
          "data": "أنيس محمود يموت"
        },
        {
          "type": "text",
          "data": "نور وليد الدكاك"
        },
        {
          "type": "text",
          "data": "زهره محمد رشيد رضا قباني"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي سامر فاروق غلاييني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمعد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقاً لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 أيار 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}