{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302242",
  "title": "الترخيص للجامعة الأميركية للعلوم والتكنولوجيا بمباشرة التدريس في برنامج بكالوريوس في التمريض",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "481",
    "date": " 08/06/2022",
    "oj_number": "32",
    "oj_publish_date": "28/07/2022",
    "oj_page": "1639"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)،\nبناء على الـمرسوم رقم 1111 تاريخ 21/7/2017 (النظام الداخلي لـمجلس التعليم العالي)،\nبناء على الـمرسوم رقم 2176 تاريخ 12/1/2018 (الـمتعلق بالآليات الخاصة بالترخيص وبمنح الإذن بمباشرة التدريس والاعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص)،\nبناء على الـمرسوم رقم 9274 تاريخ 5/10/1996 (الشروط والـمواصفات والـمعايير الـمطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو باستحداث كلية أو معهد في مؤسسة قائمة)،\nبناء على الـمرسوم رقم 677 تاريخ 28/8/2007 (تحويل معهد الأميركان يونيفرسيتي للعلوم والتكنولوجيا الى الجامعة الأميركية للعلوم والتكنولوجيا واستحداث كليات جديدة فيها)،\nبناء على الـمرسوم رقم 1107 تاريخ 21/7/2017 (الترخيص للجامعة الأميركية للعلوم والتكنولوجيا باستحداث برامج جديدة)،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 14/2022 تاريخ 27/4/2022، الـمستندة الى تقرير اللجنة الفنية الأكاديمية،\nبناء على كـتـاب الضـمـان النهائـي من بنك بيروت رقـــم\nGC01659\n3 بـتــاريــخ 12/5/2022 بـقــيــمــة /863،220.569ل.ل./ (فقط مايتان وعشرون مليون وخمسماية وتسعة وستون ألف وثمانماية وثلاثة وستون ليرة لبنانية لا غير)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يُنشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يُرخص للجامعة الأميركية للعلوم والتكنولوجيا مباشرة التدريس في برنامج بكالوريوس في التمريض للعام الجامعي 2021ــ2022، وذلك في الـمركز الرئيسي للجامعة في الأشرفية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجامعة تقديم التقرير التنفيذي السنوي في شهر تموز عن السنوات التي باشرت فيها التدريس بشكل فعلي على أن يتضمن التقرير بيان سير العمل الأكاديمي والإداري في الاختصاص الـمذكور أعلاه عن كل سنة على حدة، وما اتخذته من إجراءات تنفيذية انسجاما مع تقارير اللجان الـمتخصصة بالبرامج واللجنة الفنية الأكاديمية وذلك من أجل تحقق هذه اللجان من كافة الأعمال ليُصار على ضوء ذلك البت في أمر تجديد العمل بهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 حزيران 2022\nوزير التربية والتعليم العالي\nعباس الحلبي"
}