{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291644",
  "title": "ترخيص جمعية رياضية بإسم «نادي العلـم الرياضي»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "49",
    "date": " 09/03/2022",
    "oj_number": "14",
    "oj_publish_date": "31/03/2022",
    "oj_page": "545-546"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على الـمرسوم رقم 4481 تاريخ 27/10/2016 (تنظيم الحركة الرياضية والشبابية الكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ\n26/7/2007\n(تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على الطلب الـمقدم من الجمعية الـمسجل تحت رقم 196/د تاريخ\n3/3/2021\nبناء على تقرير الكشف الـميداني على منشآت الجمعية بتاريخ 22/3/2021،\nبناء على اقتراح الـمدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار على نفقة الجمعية في الجريدة الرسمية ولا يعتبر نافذا إلا من تاريخ نشره، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ترخص جمعية رياضية بأسم «نادي العلـم الرياضي"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "مركزها: دير عمار، قضاء: الـمنية الضنية، محافظة: الشمال،"
        },
        {
          "type": "text",
          "data": "بممارسة لعبة «كرة القدم» ، على ان لا تكون غايتها تحقيق الربح الـمادي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية من السادة: حسن محمد علي عباس ــ حسن ابراهيم الدهيبي ــ محمد سيف الدين دهبي ــ حيدر محمد جمال حيدر ــ سامر مصطفى العتر ــ ناصر هيسم الدهبي ــ خالد احمد عيد."
        },
        {
          "type": "text",
          "data": "تتولى الهيئة التأسيسية مهام الهيئة الإدارية لـمدة لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزع فيها الـمناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمذكورة التقيد بالقوانين والـمراسيم والقرارات والأنظمة الـمرعية الإجراء والإنضمام إلى إتحاد اللعبة الـمختص خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال الـمهلة الـمحددة يلغى ترخيص اللعبة وتحول الجمعية الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية أن تقوم بتسجيل الجمعية لدى وزارة الـمالية، الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الإقليمية في الـمحافظات) وفقا للنموذج الـمعتمد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/1/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار على نفقة الجمعية في الجريدة الرسمية ولا يعتبر نافذا إلا من تاريخ نشره، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آذار 2022\nوزير الشباب والرياضة\nد. جورج كلّاس"
}