{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326299",
  "title": "رد الطعن بنتائج انتخابات عن المقعد الماروني في دائرة طرابلس الثانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 31/05/2022",
    "oj_number": "46",
    "oj_publish_date": "27/10/2022",
    "oj_page": "2410-2415"
  },
  "preamble": "قرار رقم: 4/2022\nرقم المراجعة:2/و\nتاريخ: 31/5/2022\nالمستدعي\n: السيد بول حنا الحامض –المرشح عن المقعد الماروني في دائرة طرابلس الثانية في\nالانتخابات النيابية لدورة عام 2022.\nالمستدعى ضده\n: السيد الياس فؤاد الخوري – النائب المنتخب عن المقعد الماروني في دائرة\nطرابلس الثانية.\nالموضوع:\nابطال نيابة المستدعى ضده عن المقعد الماروني في طرابلس (دائرة الشمال الثانية) وإعلان فوز المستدعي.\nان المجلس الدستوري الملتئم في مقرّه يوم 20 /10/2022، برئاسة رئيسه القاضي طنوس مشلب وحضور الأعضاء القضاة: عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيدا،  عمر حمزة، ميشال طرزي، فوزات فرحات،الياس مشرقاني وميراي نجم.\nبعد الاطلاع على مراجعة الطعن وعلى تقرير المقررين،\nتبين ان السيد بول حنا الحامض، المرشح عن المقعد الماروني في دائرة الشمال الثانية-طرابلس لدورة انتخابات عام 2022، قدّم استدعاء في 31/5/2022 بوجه السيّد الياس فؤاد الخوري، المعلن فوزه عن المقعد إياه، سجل في قلم المجلس الدستوري برقم 2/و/2022، وطلب قبول استدعائه شكلا وأساساً وإبطال نيابة السيد الياس الخوري وإعادة النظر في احتساب الحواصل والكسر ضمن الاصول القانونية، وإعلان فوزه أي للمستدعي عن المقعد الماروني وإبلاغ القرار لمن يلزم.\nوعرض المستدعي انه ترشح للانتخابات على رأس لائحة اتخذت اسم لائحة \"التغيير الحقيقي\" بوجه مجموعة أخرى من المرشحين ضمن لائحة اسمها \"إنقاذ وطن،\" وانه لدى اعلان النتائج رسمياً في 17/5/2022 تبين انه خاسر في حين انه يقتضي ان يكون ناجحاً سنداً لكسر الحواصل،\nوأدلى بأنه بعد حسم الأوراق الباطلة وعدد الأصوات التي نالتها اللوائح التي لم تتوصل الى الحاصل الانتخابي الأساسي، الذي كان 13149.182، أصبح الحاصل الانتخابي النهائي 12493.364، فنالت لائحة \"إنقاذ وطن\" ثلاثة مقاعد نيابية سنداً لحاصلين وكسر قدره (0.402) هو الأعلى، ونجح فيها السادة أشرف ريفي عن المقعد السني وجميل عبود عن المقعد الأرثوذكسي والياس الخوري، سنداً للكسر الأعلى، عن المقعد الماروني، في حين ان حاصل الكسر الأعلى هو للمقعد العلوي،\nونالت لائحة \"التغيير الحقيقي\" حاصلاً واحداً وكسراً قدره (0.347) فكان لها مقعدان أعطي أولهما للسيد إيهاب مطر عن المقعد السني وثانيها للسيد فراس سلوم، عن المقعد العلوي، سندا لحاصل الكسر،\nوأضاف المستدعي أن المقعد العلوي هو بحاجة الى أصوات أكثر من المقعد الماروني، لأن الموارنة هم أقلية الأقليات في طرابلس، وانه كان يقتضي إعطاء الكسر الأعلى للمقعد العلوي ضمن لائحة \"انقاذ وطن\" والكسر الأقل للمقعد الماروني ضمن لائحة\nالتغيير الحقيقي\nوبالتالي اعلان فوزه،\nوتبين ان الاستدعاء قد أبلغ من كل من رئيس مجلس النواب ووزارة الداخلية كما أبلغ من المستدعى بوجهه، بتاريخ 6/6/2022، وان هذا الأخير وكيله المحامي سعيد مالك قدّم بتاريخ 16/6/2022 لائحة ملاحظات أدلى فيها:\nأ‌\n-\nفي الشكل\n:\nبوجوب رد الطعن:\n- لمخالفته أحكام المادتين 24 و25 من قانون إنشاء المجلس الدستوري\n-لتقديمه الى المجلس كهيئة عامة وليس لرئيسه.\n-لعدم بيان الطاعن صفته والدائرة الانتخابية التي ترشح فيها.\nب-\nفي الأساس\n:\nبكون الطعن، لدى عرضه لكيفية توزيع المقاعد، تضمن مغالطات تجافي الحقيقة إذ أن الحاصل الثاني الكامل الذي نالته لائحة إنقاذ وطن كان لمصلحته أي لمصلحة المطعون بنيابته بنسبة أصوات تفضيلية بلغت 4.544 بالماية فيما الكسر الأعلى جاء لمصلحة جميل عبود عبود بنسبة أصوات تفضيلية بلغت 0.105 بالماية وليس كما ورد في الطعن الذي كان يجب ان يقدم بوجه جميل عبود.\nكما ان قوله ان الكسر الأعلى يجب ان يعطى للمقعد الذي هو بحاجة الى أصوات أكثر أي للمقعد العلوي، والكسر الأقل لمن هو من الأقليات أي للمقعد الماروني يجافي قانون الانتخاب وتحديداً المادة 99 منه التي نصت بوضوح على كيفية توزيع المقاعد مع التقيد بشرطي: شغور المقعد وفقاً للتوزيع الطائفي و/أو الدائرة الصغرى، وألا تكون اللائحة قد استوفت النصيب المحدد لها وطلب بالنتيجة.\nرد الطعن شكلاً للسببين المدلى بها ورده أساساً لعدم الصحة والثبوت والقانونية، وابلاغ من يلزم.\nبنـــــــــــــــــــــــاءً عليـــــــــــه\nأولاً\n-\nفي الشكل\n:\nحيث ان المستدعى ضده يطلب رد الطعن شكلاً:\nلمخالفته أحكام المادتين 24 و25 من قانون انشاء المجلس الدستوري رقم 250/1993، لعدم توجيهه الى رئيس المجلس الدستوري إنما للمجلس كهيئة عامة، ولعدم بيان صفته والدائرة الانتخابية التي ترشح فيها.\nوحيث انه سواء أقدمت مراجعة الطعن الى رئيس المجلس الدستوري أم الى المجلس كهيئة مجتمعة، فذلك لا يؤثر إطلاقاً على قبولها ولا يؤدي الى ردها شكلاً طالما ان قلم المجلس هو الذي سيستلمها ويسجلها ويحيلها الى رئيس المجلس الذي يتولى ابلاغها أصولاً علماً ان اجتهاد المجلس سار في هذا الاتجاه.\nيراجع قرار المجلس الدستوري رقم 18 تاريخ 17/5/1997.\nوحيث انه بالنسبة للطلب المرتكز على عدم بيان الصفة والدائرة فانه، وان كان يستحسن ذكرهما في مطلع المراجعة، وبجانب اسم الطاعن، إلا أنه من الثابت ان المستدعي استهل الوقائع بعرضه انه ترشح للانتخابات النيابية لدورة عام 2022 في دائرة الشمال الثانية على لائحة \"التغيير الحقيقي\" عن المقعد الماروني، في طرابلس بوجه \"لائحة إنقاذ وطن\" وانه خسر المقعد وفاز به المستدعى بوجهه من اللائحة الأخيرة، الأمر الذي لا يترك أي التباس حول النقطتين المرتكز عليهما طلب المستدعى ضده، فيقتضي رده لعدم صحته.\nوحيث ان المستدعي بول حنا الحامض، المرشح الخاسر على لائحة \"التغيير الحقيقي\" عن المقعد الماروني في دائرة طرابلس الثانية يطعن بصحة نيابة النائب المنتخب عن المقعد إياه، السيد الياس فؤاد الخوري المرشح على لائحة \"إنقاذ وطن\"\nوحيث ان نتائج الانتخاب قد أعلنت في 17/5/2022، وورد الطعن في 31/5/2022 متضمناً الأسباب المسند اليها ومرفقاً بمستندات، فيكون مستوفياً للشروط الشكلية المنصوص عنها في المادتين 24 و25 من قانون إنشاء المجلس الدستوري رقم 250/93 ويقبل شكلاً.\nثانياً\n-\nفي الأساس\n:\nحيث ان الطاعن يدلي بأنه يوجد خطأ في توزيع المقاعد النيابية، سنداً لكسري الحاصل في الأصوات، بين لائحة \"التغيير الحقيقي\" التي ينتمي اليها ولائحة \"إنقاذ وطن\" التي نالت الكسر الأعلى، معتبراً ان هذا الكسر الأخير كان يجب ان يعطى للمرشح العلوي على اللائحة الأخيرة ويعلن فوزه، وليس للمرشح الماروني الياس فؤاد الخوري، الذي أعلن فوزه، وبالتالي كان يجب إعطاء حصة الكسر الأقل للمرشح الماروني على لائحة \"التغيير الحقيقي\" وإعلان فوزه أي المستدعي، لأن المرشح العلوي هو بحاجة لأصوات أكثر من المرشح الماروني كون الموارنة هم أقلية الأقليات في طرابلس\nوحيث انه بالعودة الى المادة 99 من قانون الانتخاب رقم 44/2017 يتبين انها بعد أن أوضحت كيفية تحديد عدد المقاعد العائدة لكل لائحة وتوزيعها انطلاقاً من الحاصل الانتخابي  وكيفية تحديد هذا الحاصل،  نصت في بندها الرابع وما يليه على التالي:\nبند 4-\nتمنح المقاعد المتبقية للوائح المؤهلة التي نالت الكسر الأكبر من الأصوات المتبقية من القسمة الأولى بالتراتبية على ان تتكرر هذه العملية بالطريقة عينها حتى توزيع المقاعد المتبقية كافة.\nبند 5-\nبعد تحديد عدد المقاعد الذي نالته كل لائحة مؤهلة، يتم ترتيب أسماء المرشحين في قائمة واحدة من الأعلى الى الأدنى وفقاً لما ناله كل مرشح من النسبة المئوية للأصوات التفضيلية في دائرته الصغرى أو في دائرته التي لا تتألف من دوائر صغرى.\nتحتسب النسبة المئوية من الأصوات التفضيلية لكل مرشح على أساس قسمة أصواته التفضيلية على مجموع الأصوات التفضيلية التي حازت عليها اللوائح المؤهلة في الدائرة الصغرى أو في الدائرة التي لا تتألف من دوائر صغرى.\nبند 6-\nتجري عملية توزيع المقاعد على المرشحين الفائزين بدءاً من رأس القائمة الواحدة التي تضم جميع المرشحين في اللوائح، فيعطى المقعد الأول للمرشح الذي حصل على أعلى نسبة مئوية من الأصوات التفضيلية ويمنح المقعد الثاني للمرشح صاحب المرتبة الثانية في القائمة وذلك لأي لائحة انتمى، وهكذا بالنسبة للمقعد الثالث حتى توزيع كامل مقاعد الدائرة للمرشحين المنتمين لباقي اللوائح المؤهلة.\nبند 7-\nيراعى في توزيع المقاعد على اللوائح الشرطان الآتيان:\n-\nأن يكون المقعد شاغراً وفقاً للتوزيع الطائفي للمقاعد و/أو في الدائرة الصغرى اذ بعد اكتمال حصة مذهب و/أو الدائرة الصغرى ضمن الدائرة الانتخابية يخرج حكماً من المنافسة باقي مرشحي هذا المذهب و/أو الدائرة الصغرى بعد أن يكون استوفى حصته من المقاعد\n.\n-\nأن لا تكون اللائحة قد استوفت نصيبها المحدد من المقاعد، فاذا بلغت عملية التوزيع مرشحاً ينتمي الى لائحة استوفت حصتها من المقاعد يتم تجاوز هذا المرشح الى المرشح الذي يليه\n.\nوحيث من الثابت من اللائحة الواحدة لترتيب أسماء جميع المرشحين، وفقاً لما ناله كل مرشح من النسبة المئوية من الأصوات التفضيلية من الأعلى الى الأدنى، وفقاً لمنطوق البند الخامس أعلاه، المرفقة بالمراجعة، ان النسبة التي نالها المستدعى ضده هي 4,544 %، والنسبة التي نالها السيد فراس أحمد سلوم هي 0,491%\nوحيث انه عملاً بمنطوق البند السادس جرى توزيع المقاعد على المرشحين الفائزين بدءاً من رأس القائمة الواحدة فأعطيَ المقعد الأول للمرشح الذي حصل على اعلى نسبة مئوية من الأصوات التفضيلية، والمقعد الثاني للمرشح صاحب المرتبة الثانية في القائمة وهكذا بالنسبة للمقعد الثالث حتى تمّ توزيع كامل مقاعد الدائرة للمرشحين المنتخبين لباقي اللوائح المؤهلة مع مراعاة شرطي شغور المقاعد وفقاً للتوزيع الطائفي و/أو في الدائرة الصغرى، وعدم اكتمال النصيب المحدد للائحة من المقاعد.\nوحيث أن المستدعى ضده الياس فؤاد الخوري المرشح على لائحة \"انقاذ وطن\" كان ترتيبه، بحسب نسبة الأصوات التفضيلية على القائمة الواحدة، سابقاً لترتيب المرشح العلوي على اللائحة إياها، وكان منحه المقعد الثاني من حصة اللائحة منطبقاً على القانون لأن اللائحة لم تكن قد اكتملت حصتها ولأن المقعد الماروني كان لا يزال شاغراً حين وصول التوزيع الى اسمه.\nوحيث تبعاً لما تقدم يكون الاعتراض في غير محله ويقتضي رده، علماً أن ما اثاره المستدعي لجهة ان المقعد العلوي هو بحاجة الى أصوات أكثر من المقعد الماروني مخالف لنصوص قانون الانتخاب المرعية وغير مسند إلى أي أساس قانوني.\nلــــــــــــــــــــــذلـــــــــك\nتقرر بالاجماع،\n1-قبول الطعن شكلاً.\n2-رده أساساً\n3-ابلاغ كل من رئاسة مجلس النواب ووزارة الداخلية وأصحاب العلاقة\nقراراً صدر في 20/10/2022\nالأعضـاء\nميراي نجم                         الياس مشرقاني                              فوزات فرحات\nميشال طرزي                رياض أبو غيدا                البرت سرحان            أكرم بعاصيري",
  "articles": [],
  "signature": ""
}