{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326300",
  "title": "رد الطعن بنتائج الانتخابات عن المقعد السني في دائرة البقاع الأوسط في الانتخابات النيابية لدورة عام 2022",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 08/06/2022",
    "oj_number": "46",
    "oj_publish_date": "27/10/2022",
    "oj_page": "2416-2429"
  },
  "preamble": "قرار رقم: 5/2022\nرقم المراجعة: 3/و\nتاريخ: 8/6/2022\nالمستدعي\n: محمد شفيق حمود – المرشح الخاسر عن المقعد السني في دائرة البقاع الأوسط في الانتخابات النيابية لدورة عام 2022.\nالمستدعى بوجهه\n: دكتور بلال الحشيمي-النائب المعلن فوزه عن المقعد المذكور.\nالموضوع:\nابطال نيابة المستدعى بوجهه وإعلان فوز المستدعي.\nان المجلس الدستوري الملتئم في مقرّه بتاريخ 20 /10/2022، برئاسة رئيسه القاضي طنوس مشلب وحضور الأعضاء القضاة: عمر حمزة، عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيدا، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم.\nوبعد الاطلاع على ملف المراجعة وعلى تقرير المقررين،\nتبين انه بتاريخ 8/6/2022، حضر الى مقرّ المجلس الدستوري، المحامي أنطوان مارون عطاالله، بوكالته عن محمد شفيق حمود، المرشح الخاسر عن المقعد السني في الانتخابات النيابية للعام 2022، في دائرة البقاع الأولى-زحلة، وقدّم مراجعة طعن، بوجه النائب المنتخب عن المقعد إياه الدكتور بلال الحشيمي، طلباً قبول الطعن شكلا وإعادة فرز الأصوات على الأسس الحسابية الصحيحة وليس تبعاً للأخطاء المرتكبة في الأقلام واللجان ووزارة الداخلية، وبالنتيجة إبطال نيابة الدكتور بلال الحشيمي وإعلان فوزه أي (المستدعي) عن المقعد السني في دائرة البقاع الأولى-زحلة.\nوعرض أن الانتخابات النيابية أسفرت عن فوز لائحة \"زحلة السيادة\" بشخص النائب بلال الحشيمي على أساس ان لائحة \"الكتلة الشعبية\" التي ينتمي اليها لم تنل الحاصل المتوجب البالغ 13095 بحسب وزارة الداخلية علماً أنه نال 5869 صوتاً والمعلن فوزه نال 3865 صوتاً، وأنه بمراجعة عملية الفرز تبين وجود أخطاء وشوائب ومخالفات من قبل اللجان، اعترت احتساب حاصل لائحته.\nوأدلى في القانون،\nأولاً- بوجوب قبول الطعن شكلاً لاستيفائه لجميع شروطه الشكلية وبوجوب قبوله أساساً وإبطال انتخاب السيد بلال الحشيمي وتقرير فوزه أي المستدعي بسبب المخالفات التالية:\n1-الخطأ في احتساب الحاصل الفعلي والواقعي من قبل وزارة الداخلية لأن الحساب الصحيح يجعل الحاصل بحده الأقصى 12200 صوتاً وهو بحسب وزارة الداخلية 13095 في حين انه لا يمكن أن يتجاوز 12000 فهو أي الحاصل ابتدأ بـ 10200 صوتاً ومن ثم ارتفع الى 11200 صوتاً ومع وصول أصوات المغتربين البالغة 5500 صوتاً تقريباً أصبح 12000.\n2- خطأ اللجان في احتساب مجموع الحاصل الانتخابي\nإن الحاصل الانتخابي للائحة التي ينتمي اليها بلغ 12064 في حين أنه حقيقة 12640 أي بفارق قدره 576 صوتاً، وإنه، باجراء عملية حسابية بسيطة لمجموع الأصوات لمرشحي اللائحة تكون النتيجة 11501 (4825 + 5869 + 317 + 274 + 83 + 33)، وهي نتيجة مختلفة عما أوردته وزارة الداخلية، علما ان النتيجة الصادرة عن المندوبين في بعض صناديق الاقتراع تؤكد حصول الخطأ المنوه عنه. وان الحساب الصحيح للحاصل واعتماده أي 12640 صوتاً يؤمن حاصلا للائحة التي هو فيها، وينقص حاصل لائحة المستدعى بوجهه حوالي 600 صوتاً، ويؤدي الى تأمين فوزه (المستدعي) بالمقعد النيابي.\n3- الغاء قرابة 800 ورقة اقتراعية من قبل لجان الفرز وبعدها من قبل لجان القيد لأنها تضمنت اسمين تفضيليين من لائحته، أحدهما له والثاني للسيدة ميريام سكاف، وكان يقتضي حساب اللائحة يدون الصوت التفضيلي ما يؤدي الى تغيير النتيجة.\n4- شمول لائحة الشطب المعتمدة في أقلام الاقتراع أسماء كان يجب أن تسقط بسبب الوفاة أو بأسباب أخرى، وثبوت الإقتراع عن بعض المتوفين والغائبين.\n5- تكسير صندوق الاقتراع في منطقة الدلهمية والعبث بالأوراق وتغيير النتيجة بعد توقف عملية الاقتراع لحوالي ساعة.\n6- التزوير في عملية فرز أصوات المغتربين التي جرت دون حضور المندوبين والعبث بمحتويات صندوقي جدة وأوتاوا اللذين كانا مكسرين وقد أجري الفرز دون حضور لجنة الفرز.\nوتبين أن الاستدعاء أبلغ الى كل من رئاسة مجلس النواب ووزارة الداخلية ومن المستدعى بوجهه بتاريخ 9/6/2022، وأن هذا الأخير، وكيله المحامي النقيب رشيد درباس قدّم بتاريخ 22/6/2022، لائحة جوابية أدلى فيها بوجوب رد ادلاءات الطاعن:\n1- لجهة وجود الخطأ في احتساب الحاصل الانتخابي من قبل وزارة الداخلية لأنها تعتمد برنامجاً الكترونياً لا يحتمل الخطأ ويقوم على قاعدة واضحة وهي قسمة عدد المقترعين في كل دائرة على عدد المقاعد فيها عملاً بالفقرة الثانية من المادة 99 من قانون الانتخاب، وان عدد المقترعين بلغ 91860 أضيفت اليه الأوراق البيضاء وعددها 831 ورقة، فأصبح العدد المعول عليه 92691 ويكون الحاصل 13241.571 وهو الرقم الذي اعتمدته وزارة الداخلية لأن عدد المقاعد هو سبعة كما ان المستدعي لم يبين كيفية تحديده للرقم 12000 ولا كيفية الوصول اليه.\n2- لجهة وجود خطأ في العملية الحسابية الصادرة عن اللجان لمجموع الحاصل الانتخابي\nان ادلاء المستدعي بخطأ اللجان سنداً لكون مجموع الأصوات الذي نالته كل من لائحة \"الكتلة الشعبية\" ولائحة \"زحلة السيادة\" لا يتطابق مع مجموع الأصوات التي نالها مرشحو كل منهما، والذي هو أقل من أصوات اللائحة، مسند الى تفسير خاطئ لقانون الانتخاب وتحديداً المادة 98 منه، إذ بحسب كيفية احتساب الأصوات لا يفترض التطابق بين مجموع أصوات المرشحين وأصوات اللائحة.\nوأن وجود فارق عن النتيجة الصادرة من وزارة الداخلية والنتيجة الصادرة عن المندوبين، في بعض أقلام الاقتراع، لا يقتضي التوقف عنده والأخذ به، لأنه لا مجال للمفاضلة بين أرقام الماكينات الانتخابية الخاصة وبين القيود الرسمية المعتمدة تحت الاشراف القضائي.\nواستطراداً، وعلى افتراض صحة الفروقات المدلى بها، فهي لا تؤدي الى ابطال العملية الانتخابية الا اذا أثرت بشكل واضح وأكيد بها، وفق ما استقر عليه اجتهاد المجلس الدستوري، وهذه الفروقات ليس لها أي تأثير على النتيجة.\n3- لجهة إلغاء أوراق اقتراع جرت أمام العين بشكل يخالف الفقرة الثانية من المادة 98 من قانون الانتخاب.\nان ادلاء المستدعي بإلغاء حوالي 800 ورقة اقتراع وضعت لمصلحة لائحة الكتلة الشعبية لاختيار المقترعين صوتين تفضيليين هو مخالف للحقيقة ولم يشر اليه بأي محضر أو يقدم بشأنه أي اعتراض لا أمام رؤساء أقلام الاقتراع ولا أمام لجان الفرز فضلاً عن عدم تحديد المستدعي للأقلام التي حصلت فيها هذه المخالفات ما يوجب رد هذا الادلاء.\n4- لجهة اشتمال لائحة الشطب المعتمدة في أقلام الاقتراع على أسماء كان يجب ان تسقط بحكم الوفاة أو بسبب آخر:\nإن طريقة تصحيح وتنقيح القوائم الانتخابية وطرق المراجعة بشأنها هي من الأعمال الإدارية، تخضع للأصول والمهل المحددة في قانون الانتخاب (المادة 31) والرقابة عليها تخرج عن صلاحية المجلس الدستوري، وعلى فرض أنه حصل سهو أو خطأ في قيد أو شطب أسماء فإن ذلك يسري على الطاعن أسوة بالمطعون بوجهه، ولا مجال للقول بفساد العملية الانتخابية وبطلانها وكذلك الأمر في حال صحة الادلاء بأن بعض تلك الأسماء قد اقترعت علما ان المستند رقم 5 الذي يرتكز عليه الطاعن هو عبارة عن رسالة تمت عبر\nWhatsApp\nفهي غير رسمية ولا يمكن الاستناد عليها. أضف الى ذلك ان الأسماء المشار اليها لا تتعدى الخمسة وليس من شأنها التأثير على نتائج الانتخابات.\n5- لجهة التكسير الحاصل في صندوق الاقتراع في منطقة الدلهمية والعبث بالأوراق المقترعة وتغيير النتيجة.\nإن واقعة العبث بالأوراق الانتخابية التي أدلت بها الجهة المستدعية غير ثابتة في المحاضر ولم يتم تدوينها ولا توثيقها بواسطة رئيس القلم ولم تتم الإشارة إليها من جانب مندوبي المستدعي في محاضر فرز الاقتراع، فيكون ادلاء الطاعن لهذه الجهة مجرداً من أي اثبات.\nكما انه ليس من شأن توقف عملية الانتخاب لمدة ساعة أن يفسد العملية الانتخابية خاصة وأن الأمور عادت الى مجراها بعد مضي الساعة. ومن البديهي أن تتوقف العملية لمدة من الوقت للمحافظة على النظام داخل الأقلام، وهذا ما حصل في جميع الأقلام في لبنان التي شهدت  تدافعاً بين الناخبين.\nأما بالنسبة لعملية كسر الصندوق، فإنه وعلى فرض حصول هكذا مخالفة، والتي لا إثبات عليها، فإنها مخالفة لو حصلت لطالت بنتائجها جميع اللوائح والمرشحين لأنها ليست حالة خصوصية محصورة بين الطاعن والمطعون بنيابته.\n6- لجهة التذرع بالتزوير الحاصل في عملية فرز أصوات المغتربين من دون حضور المندوبين والعبث بمحتويات صندوقي جدة واوتاوا.\nهذا الادعاء لا أساس له خاصة وأن فرز أقلام اقتراع الاغتراب تقرّر اجراؤه في هذه الانتخابات من لجان القيد الابتدائية وليس أمام لجان القيد العليا وعليه يقتضي رد الطعن لهذه الجهة.\nأما بالنسبة للإدلاء بأن بعض الصناديق شابتها العيوب الجوهرية والتزوير وأنها مكسرة والأوراق الانتخابية فيها مبعثرة، فإن هذا الادلاء أيضاً بقي مجرداً من أي دليل ولم تسجل أي مخالفة بشأنه ويقتضي بالتالي ردّه على هدي قرار المجلس الدستوري رقم 11/2019.\nوان كل ما تقدم يدل على عدم الجدية وعدم الوضوح وعدم الثبوت والشرود عن نص قانون الانتخاب.\nوطلب المستدعى ضده بالنتيجة رد الطعن في الشكل في حال عدم توفر الشروط الشكلية المفروضة ورده في الأساس لعدم صحته وجديته وقانونيته ولعدم ثبوت أية مخالفة جوهرية أثرت في نتائج الانتخابات، وتضمين المستدعي الرسوم والمصاريف والنفقات.\nوتبين أنه بتاريخ 7/7/2022، جرى تسطير كتاب لجانب وزارة الداخلية والبلديات لإيداع المجلس الدستوري محاضر فرز صناديق تعلبايا والدلهمية ومحاضر فرز أقلام جدة واوتاوا ومحضر إعلان النتائج النهائية رسمياً في دائرة البقاع الأوسط وان المستندات المطلوبة قد وردت بتاريخي 8/7/2022 و1/8/2022.\nوتبين أن وكيل الطاعن قدّم أربع مذكرات في قلم المجلس في التواريخ التالية 27/6/2022 و14/7/2022 و10/8/2022 و27/9/2022.\nبنــــــــــــاء عليــــــــــــه\nأولاً-\nفي الشكل\n:\n1-\nفي قبول مراجعة الطعن شكلاً\n:\nحيث أن مراجعة الطعن مقدمة من السيد محمد شفيق حمود، المرشح الخاسر عن المقعد السني في دائرة البقاع الأولى- زحلة، بوجه النائب المعلن فوزه عن المقعد إياه السيد بلال ملحم الحشيمي، وقد وردت ضمن مهلة الثلاثين يوماً من صدور نتائج الانتخابات وهي مستوفية لجميع الشروط الشكلية فتكون مقبولة شكلاً.\n2-\nفي مذكرات المستدعي\n:\nحيث انه وردت الى قلم المجلس أربع مذكرات من وكيل المستدعي وذلك في 27/6 و14/7 و10/8 و27/9/2022،\nوحيث انه بموجب المادة 24 من قانون انشاء المجلس الدستوري رقم 250/99 والمادة 46 من قانون نظامه الداخلي رقم 243/2000 يقدّم المرشح الخاسر الطعن، في مهلة ثلاثين يوماً تلي تاريخ اعلان نتائج الانتخاب في دائرته تحت طائلة رد الطعن شكلاً،\nوحيث ان المادة 25 من القانون 250 التي عطفت عليها أيضاً المادة 46 من القانون 243 نصت على ان يذكر في الاستدعاء الأسباب التي يستند اليها الطعن وعلى أن يرفق به الوثائق والمستندات التي تؤيده،\nوحيث إنه، استناداً الى ما تقدّم، لا يكون للطاعن الحق بتقديم أي مذكرة ومستند بعد انقضاء مهلة الثلاثين يوماً على صدور النتيجة وقد انتهت المهلة في 23/6/2022، ولا مجال للتوسع بالتفسير وإفساح المجال لتقديم المذكرات، علما أنه يظل بإمكان المقرر أو المجلس عندما يرى ضرورة تكليف الفرقاء او أحدهم بتقديم الإيضاحات أو المستندات اللازمة،\nوحيث تبعاً لما تقدم يقتضي عدم ضم المذكرات للملف واخراجها منه لهذا السبب.\nثانياً\n-\nفي الأساس\n:\nحيث أن المستدعي يدلي بوجود عدة مخالفات شابت العملية الانتخابية وإعلان النتائج وان كلا منها تشكل سبباً للطعن:\n1-\nالسبب الأول: الخطأ في احتساب الحاصل الفعلي\n:\nينسب المستدعي الى وزارة الداخلية والبلديات ارتكاب الخطأ في احتسابها الحاصل الفعلي بـ13095 صوتاً، لأنه باحتساب نسبة المقترعين بشكل صحيح وواقعي يكون الحاصل بحده الأقصى 12200، صوتاً، مردفاً ان الحاصل الواقعي والفعلي ابتدأ ب 10200 وارتفع الى 11200، ومع وصول أصوات المغتربين البالغة 5500 صوتاً تقريباً أصبح الحاصل القانوني 12000 صوتاً،\nوحيث من الثابت بمحضر اعلان النتائج الرسمية الذي أودعته الوزارة قلم المجلس الدستوري، بناء للطلب، ان الحاصل هو 13241.571، وذلك بقسمة عدد المقترعين المعول عليه، البالغ مع الأوراق البيضاء 92691 على عدد المقاعد في الدائرة البالغ سبعة مقاعد وليس 13095 كما يدعي المستدعي في عرض الوقائع وفي بحثه في الأساس في الصفحة 6 ولا هو 13200، كما ورد في الصفحة 5 من المراجعة، علما ان أقواله وتبريراته لهذه الناحية جاءت خالية تماما من الدقة والواقعية إذ أنه بعد ان ذكر ان الحاصل في حده الأقصى يصل الى 12200 صوتاً، أردف أنه (أي الحاصل) ابتدأ بـ10200 صوتاً ثم ارتفع الى 11200، ثم بوصول أصوات المغتربين البالغة 5500 صوتاً تقريباً وصل الى 12000، دون أن يبين لا كيف ابتدأ ولا سبب ارتفاعه الى 11200، ولا كيف وصل الى رقم 12000 صوتاً،\nوحيث إن الجدية توجب عند الاستناد الى الأرقام تحديدها بشكل دقيق، وليس كما ذهب اليه المستدعي باستعمال عبارات \"تقريباً\" و\"كحد أقصى\"، علماً أنه لم يبين أيضاً مصدر أرقامه المتناقضة،\nوحيث تبعاً لما تقدّم يقتضي رد هذا السبب لعدم الصحة والجدية.\n2-\nالسبب الثاني: خطأ اللجان في احتساب مجموع الحاصل الانتخابي\n:\nحيث إن المستدعي ينسب الى اللجان والى وزارة الداخلية، الخطأ في قيد حاصل اللائحة التي ينتمي اليها على انه 12064 في حين انه في الواقع 12640 مستنداً في ذلك على وجود اختلاف بين قيود الوزارة وقيود المندوبين أولاً، ومستنداً ثانيا على عدم وجود تطابق بين مجموع الأصوات التي نالها مرشحو لائحة \"الإرادة الشعبية\" ومرشحو لائحة \"زحلة السيادة\"، بحسب قيود الوزارة، مع مجموع أصوات كل من اللائحتين التي جاءت زائدة عن أصوات مرشحيهما،\nوحيث ان المستدعي لم يقدم أي اثبات او بدء بينة او قرينة على كون حاصل لائحته 12640 ولا يمكن للمجلس اعتماد أرقام حددها المندوبون بدون أي قرينة على صحتها، لدحض صحة الأرقام الرسمية المعلنة،\nوحيث إن التطابق بين أصوات اللائحة ومجموع الأصوات التي نالها أعضاؤها ليس ضرورياً، وهو أمر ممكن، الا انه صعب الحصول، في ظل قانون الانتخاب النسبي المعمول به، والذي نص في المادة 98 منه على احتساب الصوت لمصلحة اللائحة فقط دون المرشحين في عدة حالات مثل الاقتراع للائحة وحدها، أو الاقتراع بأكثر من صوت تفضيلي فيها، أو الاقتراع للائحة والادلاء بصوت تفضيلي ضمن لائحة أخرى، أو ضمن لائحة دائرة صغرى لا ينتمي اليها المقترع،\nوحيث أنه يقتضي رد أقوال المستدعي لهذه الجهة لعدم الصحة والقانونية.\n3-\nالسبب الثالث: إلغاء أوراق اقتراع خلافاً للقانون\n:\nحيث إن المستدعى يدلي بكون لجان الفرز في الأقلام ومن بعدها لجان القيد، ألغت ثمانماية ورقة اقتراع لأن فيها صوتان تفضيليان أحدهما لرئيسة اللائحة السيدة ميريام سكاف وثانيهما له وانه لو احتسبت تلك الأصوات للائحة كما ينص القانون لكان تغير الحاصل الانتخابي،\nوحيث ان ادلاء المستدعي لهذه الناحية جاء عاماً اذ انه لم يحدد الأقلام التي تعود لها تلك الأوراق ولا اللجان التي قامت بإلغائها كما انه لم يثبت وجود أي اعتراض من قبل مندوبيه على هذا الإلغاء ليتمكن المجلس الدستوري من مباشرة الاستقصاءات والتحقيق وصولا لجلاء الوقائع وترتيب النتائج،\nوحيث إنّه، بالرغم من ذلك، وحرصاً على قيمة أصوات المقترعين وحفاظاً على حقوق فريقي المراجعة فإنه، بمعرض فرز صندوق الدلهمية رقم 97 وصناديق المغتربين العائدة لجدة وأوتاوا، وهي 49 جدة، 12، 13، 20 و33 (ثلاثة أقلام) اوتاوا، بناء لطلب الطاعن الذي ادعى حصول التزوير فيها، جرى التدقيق في الأصوات الملغاة فتبين أن عددها 12 ورقة في القلم 97، وورقة واحدة في قلم جدة وعشرة أوراق في أقلام أوتاوا وإنّ إلغاءها كان منطبقا على القانون. كما أن تلك الأوراق لم تكن عائدة للائحة واحدة إنما كانت موزعة على عدة لوائح، ما ينفي بشكل قاطع فرضية استهداف لائحة الطاعن ويوجب رد هذا السبب.\n4-\nالسبب الرابع: وجود أسماء على لوائح الشطب كان يقتضي اسقاطها للوفاة او لأسباب أخرى\n:\nحيث يدلي الطاعن بكون لوائح الشطب قد احتوت على أسماء متوفين وغائبين وانه جرى الاقتراع عن البعض منهم، واحتسبت أصواتهم لصالح لوائح أخرى الأمر الذي يشكل تزويراً في نتيجة الانتخابات، وأرفق بمراجعته لائحة تتضمن أربعة أسماء من الطائفة الأرمنية مع تحديد أقلام الاقتراع المخصصة لاقتراعهم، وقد دوّن بجانب أحد الأسماء عبارة \"في الخارج\"، وبجانب الثلاثة الباقين عبارة \"في ذمة الله\" كما ورد تاريخ 1/1/2022 وفي 14/5/2022، بجانب اسمين،\nوحيث من جهة أولى إن تنقيح القوائم الانتخابية وتصحيحها واعلانها يدخل في اختصاص وزارة الداخلية والبلديات بحسب المادة 31 وما يليها من قانون الانتخاب، ولا علاقة للمستدعى ضده أو للائحة التي ينتمي اليها بعدم اسقاط تلك الأسماء من لوائح الشطب،\nوحيث إنّه، من جهة ثانية، لم يقم أي دليل على أن اقتراعاً قد حصل عن المتوفين او الغائبين وفي حال حصول ذلك فلا دليل على انه كان لغير لائحة المستدعي أو لمصلحة لائحة المستدعى ضده،\nوحيث من جهة ثالثة، وفي حال ثبوت كل أقوال المستدعي لهذه الناحية فإنه ليس لاقتراع أربعة أصوات أي تأثير على نتيجة الإنتخاب، علماً أن ادلاء المستدعي اقتصر على كون البعض منهم قد اقترع،\nوحيث إنه يقتضي رد هذا السبب أيضاً لعدم الثبوت.\n5-\nالسبب الخامس: تكسير صندوق الاقتراع في الدلهمية والعبث بأوراقه وتغيير النتيجة\n:\nحيث إنّ المستدعي يدلي تحت هذا السبب بأن كسر الصندوق والتدافع في القلم وتوقف العملية الانتخابية لحوالي الساعة، أدت جميعها الى العبث بالأوراق والتلاعب بالنتائج ما حال دون تأمين لائحته للحاصل الانتخابي، وانه يقتضي إعادة الفرز وإعلان فوزه بعد ابطال نيابة المستدعى ضده،\nوحيث إنه ورد في صورة محضر القلم رقم 97- الدلهمية المرفقة بالمراجعة أنه \"بسبب ازدحام الناخبين وتدافعهم على باب قلم الاقتراع ودفعهم الباب ورئيس القلم مرات عديدة، ضرب رئيس القلم بيده على مغلق صندوق الاقتراع فكسرت وذلك في الساعة الرابعة والسادسة والأربعين دقيقة، فتوقفت عملية الاقتراع حتى الساعة الخامسة والدقيقة السادسة والثلاثين حيث أحضر المغلق وعادت العملية الى طبيعتها\"،\nوحيث إنّه يتبين من المحضر أن كسر الصندوق تسبب به رئيس القلم لخروجه عن طوره، بعد التدافع المتكرر داخل القلم، وان التوقف لخمسين دقيقة يكون نتيجة حتمية لما حصل، كما تبين أن العملية عادت الى طبيعتها بعد ذلك ولم يتبين وجود أي بعثرة او تلاعب في أوراق الاقتراع، علما ان البعثرة او التلاعب يطال جميع اللوائح ولا يمكن تحميل النتائج للمستدعى ضده او للائحته طالما أنه لا يد لأي منهما في ذلك (قرار المجلس الدستوري رقم 19/2016)،\nوحيث إنه، إضافة الى ما تقدّم، فقد أعيد فرز الصندوق رقم 97- الدلهمية فتبين أن عدد المقترعين ثلاثماية مقترعاً وهو مطابق لعدد المظاريف الموجودة في الصندوق، والتي يوجد فيها ست أوراق بيضاء واثنتا عشرة ورقة أبطلت وفقاً للقانون، وظرف واحد فارغ، كما ثبت ان حصة لائحة \"الكتلة الشعبية\" 110 أصوات وحصة لائحة \"سياديون\" 103 أصوات في حين ان حصة لائحة المستدعى بوجهه \"زحلة السيادة\" 16 صوتاً، وان الأصوات الباقية توزعت على باقي اللوائح،\nوحيث إن الإدلاء بوجود عبث في أوراق القلم 97- الدلهمية وتلاعب في نتائجه يكون مردوداً لعدم الصحة.\n6-\nالسبب السادس: فرز أصوات المغتربين في المحافظة دون حضور لجان الفرز والمندوبين والعبث بمحتويات صندوقي جدة وأوتاوا\n:\nحيث يدلي المستدعي تحت هذا السبب بأن الفرز حصل بدون حضور لجنة الفرز وأن بعض الصناديق كانت مكسرة وأوراقها مبعثرة لاسيما صندوقي جدة واوتاوا وان لهذه الصناديق التأثير الحاسم في نتيجة الانتخابات ما يوجب إعادة فرزها،\nوحيث إنه تقتضي الإشارة الى أن المستدعي ذكر في العنوان ان الفرز حصل بغياب المندوبين وفي المتن أنه حصل بدون حضور لجان الفرز ولم يبين السبب الذي منع المندوبين من الحضور وما اذا كان للمستدعى ضده او للائحة التي ينتمي اليها أو للقيمين على العملية الانتخابية يد في عدم الحضور المنوه عنه، فلا يقتضي بالتالي التوقف عند هذه الأقوال إنما فقط التطرق الى الادلاء بأن الفرز حصل بدون حضور لجنة الفرز وان بعض الصناديق كانت مكسرة وأوراقها مبعثرة لاسيما صندوقي جدة واوتاوا وان لهذه الصناديق التأثير الحاسم في نتيجة الانتخابات ما يوجب إعادة فرزها،\nوحيث إنه، بالنسبة لإجراء الفرز في المحافظة تقتضي الإشارة الى أن نص الفقرة الأخيرة من المادة 120 من قانون الانتخاب، تنص على ما يلي:\n\"في نهاية عملية الاقتراع يوم الأحد المحدد لإجراء الانتخابات النيابية في لبنان ترسل المغلفات المذكورة مع باقي المستندات الانتخابية الى لجنة القيد العليا في بيروت لفرزها من قبلها وتوثيق نتائجها، وتراعى في هذه العملية القواعد المنصوص عليها في هذا القانون بخصوص سلامة النقل ومراقبة الفرز.\"\nوحيث إن إيلاء مهمة الفرز الى لجنة القيد العليا مرده الى كون هذا النص وُضع في إطار تنظيم عمليات الاقتراع والفرز للدوائر الستة المخصصة للمغتربين المنصوص عليها في المادة 112 من القانون،\nوحيث إن المشترع علق استثنائياً العمل ببعض المواد المتعلقة بانتخاب غير المقيمين على الأراضي اللبنانية ومن بينها المادتين 112 و122 والفقرة الأولى من المادة 118، ونتيجة هذا التعليق أصبح اللبنانيون المقيمون في الخارج يقترعون لإحدى اللوائح المتنافسة في كل دائرة من الدوائر الانتخابية الملحوظة على الأراضي اللبنانية، ما يستتبع ضرورة ضم المغلفات الواردة من الخارج الى المغلفات الواردة من أقلام الاقتراع داخل لبنان كي يصار الى فرزها واتخاذ القرارات بشأنها،\nوحيث انه تبعاً لتعليق مواد قانون الانتخاب المشار اليها، أصدر وزير الداخلية والبلديات القرار رقم 457 تاريخ 10/5/2022 بنقل مغلفات المغتربين وتوزيعها على لجان القيد المختصة في كل دائرة انتخابية صغرى لكي تفرزها وتتخذ القرارات بشأنها، وتكون بالتالي كل أقوال المستدعي مردودة لهذه الناحية ،\nوحيث إنه، بالنسبة لتكسير الصناديق، تقتضي الإشارة الى أن أوراق الاقتراع تنقل من الخارج الى لبنان في مغلفات من النايلون يصعب تمزيقها وهي بطبيعة الحال غير قابلة للكسر،\nوحيث بالنسبة للتلاعب بأوراق الاقتراع فقد أعيد فرز أقلام جدة رقم 28، اوتاوا رقم 12 و13 و20 و2/33 و32، فتبين ما يلي:\n1-\nان عدد المقترعين في قلم جدة هو تسعة وأربعون مقترعاً ومطابق لعدد الأوراق، التي أبطل منها ورقة واحدة وفقاً للقانون، و نالت لائحة الكتلة الشعبية صوتين (2) و\"زحلة السيادة\" عشرين صوتاً (20) وتوزع الباقي على سائر اللوائح\n.\n2-\nان أقلام أوتاوا رقم 12-13 و20، تطابقت فيها أعداد المقترعين مع أوراق الاقتراع وكان الإلغاء والتوزيع وفقاً للقانون وعلى الشكل التالي\n:\nألف- في القلم رقم 12، عدد الأوراق أربع وثلاثون ورقة، أبطل منها ست أوراق، ونالت زحلة السيادة 15 صوتاً ووزعت الأصوات الباقية على سائر اللوائح ولم تنل \"الكتلة الشعبية\" أي صوت.\nباء- في القلم رقم 13، عدد الأوراق 38، نالت \"زحلة السيادة\" منها (20) عشرين صوتا، و\"الكتلة الشعبية\" صوتا واحداً، وتوزعت الأصوات الباقية على اللوائح الأخرى.\nجيم- في القلم رقم 20، عدد الأوراق 32، حصة \"زحلة السيادة\" أربعة أصوات وحصة \"الكتلة الشعبية\" (3) ثلاثة أصوات، وتوزعت الأصوات الباقية على اللوائح الأخرى.\nوحيث إن القلم رقم 33 وردت فيه عدة أخطاء إذ أن له محضران مع مغلفين، كما أنه يوجد مغلف ثالث دوّن عليه رقم 33 مرة ورقم 32 مرة أخرى، وسجل كتابة على انه اثنان وثلاثون،\nوحيث إن المحاضر العائدة للقلمين المذكورين جاءت متداخلة وغير متطابقة لا مع عدد أصوات المقترعين ولا مع الأوراق الموجودة في الصناديق إلا أن الجامع المشترك في ما بينها كان ان العدد الإجمالي للناخبين هو 317 ناخباً، والعدد الإجمالي للمقترعين هو 226 مقترعاً، أما التناقضات فكانت كالتالي:\n-\nفي القلم رقم 32-عدد المقترعين 99، الأوراق 99-المعول عليه 97 وعدد الموقعين على اللوائح 64\n.\nوحيث إنّه قد جرى اعتراض عليه من قبل مندوبي \"سياديون مستقلون\" فردّت لجنة القيد الاعتراض وتوزعت الأصوات كما يلي: لائحة \"زحلة السيادة\" 57، \"سياديون مستقلون\" 13 صوتاً و\"الكتلة الشعبية\" صوت واحد.\n- في القلم الأول رقم 33-المقترعون 193-الأوراق 193-المعوّل عليه 192- الموقعون 64 شخصاً مع تأكيد المحضر على العدد الإجمالي للناخبين والمقترعين كما سبق ذكره.\n-في القلم الثاني برقم 33 لا يوجد محضر لجنة قيد، انما يوجد فيه محضر هيئة قلم الاقتراع تاريخ 8/5/2022 والمؤلفة من رئيس القلم، والكاتب وعضوين وقد تضمن ان عدد المقترعين 64 مقترعاً وأرفق بلائحة تفصيلية شاملة لدوائر أخرى، تؤكد على العدد المذكور بالنسبة لقضاء زحلة،\nوحيث إنه باعتماد القيود الواردة أعلاه يصبح عدد المقترعين الإجمالي 356 صوتاً أي أكثر من عدد الناخبين المقيدين الوارد في جميع المحاضر وهو 317 ناخباً،\nوحيث إنه بعد التدقيق تبين أن الأصوات البالغة 64 صوتاً، موضوع محضر هيئة القلم تاريخ 8/5/2022، قد احتسب مرتين مرة مع القلم رقم 32 ومرة مع القلم رقم 33 بدليل أن كل من محضري هذين القلمين تضمن ان عدد الموقعين 64 ما يوجب حسم 64 صوتاً من القلم رقم 33 فيصبح عدد المقترعين المعول عليه: 193 -64=129 صوتاً، علماً ان حصة زحلة السيادة هي 120 صوتاً وحصة سياديون مستقلون 19 صوتاً وحصة الكتلة الشعبية صفر أصوات،\nويبقى الصندوق البالغة فيه الأوراق المعول عليها 97 ورقة ويصبح عدد المقترعين الإجمالي 129 + 97= 226 مقترعاً.\nوحيث إنه بحسم الأصوات المنوه عنها، أي الـ64 صوتاً، من مجموع أصوات الدائرة البالغ 92691 صوتاً يصبح الحاصل الأولي: 92691-64 : 7 = 13,232.42، ولا يتأمن للائحة المستدعي،\nوحيث انه بعد حسم أصوات اللوائح التي لم تنل الحاصل والأصوات الملغاة يصبح مجموع الأصوات:\n92691-(22865 +64) = 69762\nويكون الحاصل النهائي 69762 ÷ 7= 9966\nوحيث ان هذا الحاصل لا يغير في نسبة توزيع المقاعد إذ تظل:\nحصة \"زحلة الرسالة\": 27872 : 9966 = 2,7967 (مقعدان والكسر الأعلى)\nحصة \"زحلة السيادة\": 25646 :   9966 = 2,5734 (مقعدان والكسر التالي)\nحصة \"سياديون مستقلون\": 15477: 9966 = 1,5530 (مقعد واحد والكسر الأقل)\nويظل بالتالي لـ\"زحلة الرسالة\" ثلاثة مقاعد ولـ\"ـزحلة السيادة\" ثلاثة مقاعد ولـ\"سياديون مستقلون\" مقعد واحد،\nوحيث تبعاً لكل ما تقدّم وسنداً لعدم ثبوت اية علاقة للمستدعى ضده بوقوع الأخطاء المذكورة أعلاه ولعدم تأثير تلك الأخطاء، في مطلق الأحوال، على نتيجة الانتخاب، فانه يقتضي رد السبب موضوع البحث برمته.\nوحيث لم يبق من موجب للاستفاضة في البحث والتعليل،\nلــــــــــــــذلك\nيقرّر بالاجماع:\nأولاً- قبول الطعن شكلاً.\nثانياً- رده أساساً بجميع الأسباب التي بني عليها.\nثالثاً-ابلاغ هذا القرار من رئاسة مجلس النواب ووزارة الداخلية والبلديات وأصحاب العلاقة.\nقراراً صدر بتاريخ 20/10/2022.\nالأعضـاء\nميراي نجم                         الياس مشرقاني                              فوزات فرحات\nميشال طرزي                رياض أبو غيدا                البرت سرحان            أكرم بعاصيري\nأمين الســــــرّ\nنائب الرئيس\nالرئيس\nعوني رمضان                         عمر حمزة\nطنوس مشلب",
  "articles": [],
  "signature": ""
}