{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=300181",
  "title": "كشوفات فواتير الهاتف الثابت عن شهر حزيران 2022",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "6",
    "date": " 23/06/2022",
    "oj_number": "29",
    "oj_publish_date": "07/07/2022",
    "oj_page": "1533-1534"
  },
  "preamble": "بـلاغ رقم: 6/ 2\nتعلن وزارة الاتصالات بانها ستضع قيد التحصيل اعتباراً من 20/07/2022 الكشوفات التالية\n:\nكشوفات فواتير الهاتف الثابت عن شهر حزيران 2022\nبالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة ولقد حددت مهلة اقصاها 17/08/2022 لتسديدها\n.\nوتذكر الـمشتركين الكرام بالتدابير التالية\n:\nفي حال التخلف\n:\n1\nــ تُقطع خطوط الـمشتركين الـمتخلفين عن الدفع باتجـاه واحـد «للاستقبال فقط» اعـتـبـاراً مـن تـاريـخ 16/08/2022\n.\n2\nــ تُقطع خطوط الـمشتركين الـمتخلفين عن الدفع بالاتجاهين\nاعتباراً من تاريخ 01/09/2022 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل). اعتباراً من هذا التاريخ\n.\n3\nــ تُلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد على تـاريـخ قـطـع الاشتراك اعتباراً مـن 01/10/2022 ويعاد وصله بعد تسديد الـمتأخرات الـمستحقة إضافة الى رسم اعادة وصل الخط (11.000 ل.ل). وذلك حتى تاريخ الإلغاء النهائي\n.\n4\nــ تُلغى اشتراكاتهم بصورة نهائية بعد مرور ثلاثة\nاشهر على تاريخ الإلغاء الـمؤقت اعتباراً من تاريخ 02/01/2023 وتستوفى غرامة قدرها )2% شهرياً وتحرر الارقام الـملغاة وتُحصل الـمتأخرات بالطرق القانونية الـمعمول بها\n.\nإستناداً الى الـمادة 45 من قانون الـمحاسبة العمومية\n.\n5\nــ يُـحرم الـمشترك الـملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير الـمستحقة عليه\n.\nملاحظة: أ ــ تُقطع خطوط الـمشتركين الـمتخلفين عن دفع فاتورة هاتف شهر ايار 2022 باتجاه واحد «للاستقبال فقط\n»\nاعتباراً من تاريخ 18/07/2022\n.\nب ــ يمكن للـمشتركين الـملغاة خطوطهم والذين لـم يسددوا فواتيرهم الـمتأخرة الـمبادرة الى تقسيط الـمتأخرات في صناديق الـمناطق الهاتفية وفي مصلحة الشؤون الـمالية ــ مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد\n.\nإمكانية تسديد الفواتير عبر الوسائل التالية\n:\nــ لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية\n.\nــ لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر(للاستعلام اتصل بمصرفك).\nــ مكاتب\nLibanPost\nمقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\n» )\nللاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 ــ مقسم 333).\nــ مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة\nالواحدة\n.\nــ مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة\n.\nــ مكاتب شركة\nWHISH MONEY\nــ عبر شبكة الانترنت على موقع هيئة اوجيرو\n(ogero.gov.lb)\nكما تُذكر الـمشتركين: بأحكام الـمرسوم رقم 4565/93 (الـمادة الثالثة منه) وتعديله بالـمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للإعتراض بعد إنتهاء الـمهلة الـمحددة للدفع والـمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في الـمنطقة الهاتفية التابع لها رقم الـمشترك\n.\nيُطلب من الـمشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم\n.",
  "articles": [],
  "signature": "بيروت في 23 حزيران 2022\nالـمدير العام لإستثمار وصيانة الـمواصلات\nالسلكية واللاسلكية\nالـمهندس باسل أحمد الأيوبي"
}