{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=300183",
  "title": "تأسيس جمعية بإسم: \"SUPERIOR FOUNDATION\" مركزها: البوشرية - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "600",
    "date": " 07/06/2022",
    "oj_number": "28",
    "oj_publish_date": "30/06/2022",
    "oj_page": "1478-1479"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n\"SUPERIOR FOUNDATION\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 5093 تاريخ 3/3/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\"SUPERIOR FOUNDATION\""
        },
        {
          "type": "text",
          "data": "مركزها: البوشرية ــ شارع بربر ابو جودة ــ العقار رقم 3293 ــ القسم رقم 26 و28 ــ ملك يوسف جورج بشير ــ الطابق الخامس ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: ــ إن الجمعية تهدف الى تقديم الخدمات الإجتماعية التالية:"
        },
        {
          "type": "text",
          "data": "1ــ مساعدة العائلات الـمستورة من الفقراء والـمحتاجين والـمعوزين والـمرضى والـمعاقين عقليا وجسديا ومرضى التوحد وذوي الحاجات الخاصة وصعوبات النطق والأيتام ورعايتهم وإعانتهم وتأمين مستلزمات الحياة الكريمة لهم من خلال إنشاء الـمراكز."
        },
        {
          "type": "text",
          "data": "2ــ رفع الـمستوى التعليمي للعائلة وذلك عبر نشر التربية والتعليم عن طريق إنشاء الـمدارس الخاصة الإبتدائية الـمتوسطة والثانوية والأكاديمية."
        },
        {
          "type": "text",
          "data": "3ــ الإهتمام بشؤون البيئة وتوجيه الـمواطنين لحمايته وصيانتها."
        },
        {
          "type": "text",
          "data": "4ــ إقامة الندوات الثـقافية والدورات الترفيهية والتعليمية والحرفية واللغات والكمبيوتر."
        },
        {
          "type": "text",
          "data": "5ــ تشجيع ودعم إقامة الانشطة الثقافية والأدبية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ليلى جميل حجازي"
        },
        {
          "type": "text",
          "data": "الياس غسان خليفه"
        },
        {
          "type": "text",
          "data": "يوسف جورج بشير"
        },
        {
          "type": "text",
          "data": "جان ماري اميل الحكيم"
        },
        {
          "type": "text",
          "data": "بـيتر غسان خليفه"
        },
        {
          "type": "text",
          "data": "نسرين ادوار الخوري"
        },
        {
          "type": "text",
          "data": "احمد حسين عطوي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الـمحامية نسرين ادوار الخوري"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 حزيران 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}