{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326920",
  "title": "آلية إستيفاء بدل استعمال صالونات الشرف في مطار رفيق الحريري الدولي ـ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "610",
    "date": " 11/10/2022",
    "oj_number": "45",
    "oj_publish_date": "20/10/2022",
    "oj_page": "2242-2244"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تأليف الحكومة\n(\nوتعديلاته،\nبناء على الـمرسوم الإشتراعي رقـم 147 تـاريـخ 12/6/1959 (قانون أصول تحصيل الضرائب الـمباشرة والرسوم الـمماثلة لها) وتعديلاته،\nبناء على القانون رقم 326 تاريخ 28/6/2001 (موازنة العام 2001\n) لا سيما الـمادة 72 منه،\nبناء على القانون رقم 301 تاريخ 8/8/2022 (تعديل الـمادة 72 من القانون رقم 326 تاريخ 28/6/2001\nالرسم الـمستوفي لقاء استعمال صالونات الشرف في مطار رفيق الحريري الدولي ــ بيروت\n(\n،\nبناء على القرار رقم 1060/1 تاريخ 2/11/2001 (آلية إستيفاء رسم استعمال صالونات الشرف\n(\n،\nبناء على اقتراح مدير الـمالية العام بالتكليف،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "11 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية، ويعمل به من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار آلية إستيفاء رسم استعمال صالونات الشرف في مطار رفيق الحريري الدولي ــ بيروت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا القرار ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ «الرسم»، رسم استعمال صالونات الشرف في مطار رفيق الحريري الدولية ــ بيروت"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الشركة: شركة وطنية مرخص لها بتقديم الخدمات الأرضية للطائرات في مطار رفيق الحريري الدولي ــ بيروت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستوفى رسم لقاء استعمال صالونات الشرف من قبل الشركة، وفقا للشروط الـمحددة بموجب قرار وزير الأشغال العامة والنقل، لإستقبال وتوديع كبار الشخصيات ورجال الاعمال وذلك بقيمة //100// مئة دولار أميركي نقدا للشخصية الواحدة عن كل ساعة أو كسرها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يُعفى من الرسم أعلاه كل شخص مرافق للشخصية الواحدة دون السنتين من العمر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُستوفى الرسم، بالدولار الأميركي، وفقا لـما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ تقوم الشركة بتسديد الرسوم الـمالية الـمتوجبة عن إستعمال صالونات الشرف للنصف الاول من كل شهر (الفترة الـممتدة من اليوم الاول الى اليوم الخـامـس عـشـر من الشهر) خلال مهلة أقصاها نهاية الشهر ذاته، وذلك بموجب أوامر قبض تصدر عن قسم الواردات في الـمديرية العامة للطيران الـمدني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تقوم الشركة بتسديد الرسوم الـمالية الـمتوجبة عن إستعمال صالونات الشرف للنصف الثاني من كل شهر (الفترة الـممتدة من اليوم السادس عشر الى نهاية الشهر) خلال مهلة أقصاها منتصف الشهر التالي، وذلك بموجب أوامر قبض تصدر عن قسم الواردات في الـمديرية العامة للطيران الـمدني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تسدد الرسوم الـمبينة أعلاه من قبل الشركة لدى قسم الواردات"
        },
        {
          "type": "text",
          "data": "نقدا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما يمكن تسديد هذه الرسوم بموجب تحويل مصرفي حصرا من الحسابات الـمصرفية الخارجية"
        },
        {
          "type": "text",
          "data": "(external accounts fresh)"
        },
        {
          "type": "text",
          "data": "الـمشمولة بأحكام قـرار مصرف لبنان الأساسي رقـم 13217 تــاريــخ 9/4/2020 وتعديلاته، الى حساب الخزينة اللبنانية بالدولار الأميركي في مصرف لبنان،"
        },
        {
          "type": "text",
          "data": "ــ في حال كان اليوم الأخير الـمحدد للتسديد عطلة رسمية، تمدد مهلة التسديد الى اول يوم عمل يلي إنتهاء الـمهلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تقوم الشركة بإيداع قسم الواردات في الـمديرية العامة للطيران الـمدني نسخة عن إيصالات الدفع الـمـسـددة مرفقا بها الـمستندات الـمطلوبة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يتم تعديل طريقة الدفع أو التحويل وتحديد الحسابات الـمتعلقة بأحكام هذه الـمادة، فور انتهاء القيود الإستـثـنائية الـموضوعة على حركة الحسابات الـمصرفية، بموجب قرار يصدر عن وزير الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ــ يتم فتح الصالونات الـمحددة في الـمادة الأولى من قرار وزير الأشغال العامة والنقل رقم 328/1 تاريخ 21/8/2001 بناء على طلب الشركة خطيا أو إلكترونيا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يتولى رئيس مطار رفيق الحريري الدولي ــ بيروت أو من ينوب عنه قانونا إعطاء الأذن الخطي أو الإلكتروني لإستعمال صالون الشرف الـمحدد بناء لطلب الشركة، وإبلاغ نسخة عن الإذن خطيا أو إلكترونيا لدائرة سلامة الـمطار، على أن تنظم هذه الأخــيــرة جـدولا بفترات الإستعمال كل 15 يوما يودع قسم الواردات في الـمديرية العامة للطيران الـمدني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يقوم قسم الواردات في الـمديرية العامة للطيران الـمدني كل"
        },
        {
          "type": "text",
          "data": "15"
        },
        {
          "type": "text",
          "data": "يوما بإصدار أوامر القبض الـمتوجبة على الشركات عن إستعمال صالونات الشرف وفقا للجدول الوارد من دائرة سلامة الـمطار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يتولى قسم الواردات في الـمديرية العامة للطيران الـمدني مطابقة أوامر القبض مع إيصالات التسديد الـمسددة من قبل الشركات وفقا لأحكام الـمادة الرابعة من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الشركة، في حال التسديد بموجب تحويل مصرفي، أن تدون في الخانة الـمخصصة لطبيعة التحويل أنه مخصص لتسديد رسم استعمال صالونات الشرف"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يودع قسم الواردات، ضمن فترة التسديد الـمحددة"
        },
        {
          "type": "text",
          "data": "بموجب الـمادة الرابعة من هذا القرار، الأموال النقدية الـمقبوضة في حساب الخزينة اللبنانية بالدولار الأميركي في مصرف لبنان،"
        },
        {
          "type": "text",
          "data": "كما يودع، خلال الفترة ذاتها، قسم الواردات في الـمديرية العامة للطيران الـمدني جدل مطابقة أوامر القبض مع إيصالات التسديد، ورقيا أو إلكترونيا"
        },
        {
          "type": "text",
          "data": "، مديرية الخزينة ــ دائرة الـمحاسبة والصناديق، للتدقيق بصحة الحسابات ومدى التقيد بأصول إستيفاء البدل وإيداعه لدى مصرف لبنان ومطابقته للقيود"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن الإستعاضة عن جدول الـمطابقة بآلية ممكننة بين دائرة الـمحاسبة"
        },
        {
          "type": "text",
          "data": "والصناديق في مديرية الخزينة وقسم الواردات في الـمديرية العامة للطيران الـمدني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة الـمالية ــ مديرية الخزينة، وفقا للآلية الـمعتمدة لديها، تنظيم إيصالات القبض العائدة لهذا البدل، كما يمكن إعتماد النظام الـممكنن لإصدار أوامر القبض"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الـمحاسبة والصناديق في مديرية الخزينة تنظيم تقرير خاص بكل مخالفة لأحكام هذا القرار يحال الى وزير الـمالية، بالتسلسل الإداري، للبت بالـمخالفة وإيداعها وفقا للأصول الأجهزة الرقابية أو السلطات القضائية الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لأحكام هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية، ويعمل به من تاريخ صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "11 تشرين الأول 2022\nوزير الـمالية\nيوسف الخليل"
}