{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326760",
  "title": "تحديد دقائق تطبيق أحكام الـمادة 30 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022) الـمتعلقة بإعادة تقييم الأصول الثابتة للـمكلفين بضريبة الدخل وللعقارات الـمشمولة بإحكام البند «ج» من ثالثا من الـمادة 45 من قانون ضريبة الدخل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "678",
    "date": " 17/11/2022",
    "oj_number": "51",
    "oj_publish_date": "24/11/2022",
    "oj_page": "3036-3038"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة\n(\n،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الاجراءات الضريبية) لا سيما الـمادة 5 منه،\nبناء على القانون النافذ حكما رقم 10 تاريخ 15/11/2022\nالـمتعلقة بإعادة تقييم الأصول الثابتة للـمكلفين بضريبة الدخل وللعقارات الـمشمولة بأحكام البند ج من ثالثا من الـمادة 45 من قانون ضريبة الدخل،\nبناء على الـمذكرة رقم 2258/ص1 تاريخ 20/7/2020 (\nتكليف مدير عام الشؤون العقارية السيد جورج الـمعراوي بمهام مدير الـمالية العام بالتكليف\n(\n،\nبناء على اقتراح مدير الـمالية العام بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الالكتروني لوزارة الـمالية.",
      "content": [
        {
          "type": "text",
          "data": "يُـحـدد هـذا القـرار دقائق تطبيق أحكام الـمادة 30 من القانون النافذ حكما رقم 10 تاريخ 15/11/2022 (\nقانون الـموازنة العامة للعام 2022) الـمـتـعـلـقـة بإعادة تقييم الأصول الثابتة للـمكلفين بضريبة الدخل وللعقارات الـمشمولة بأحكام البند «ج» من ثالثا من الـمادة 45 من قانون ضريبة الدخل\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجوز للأشخاص الحقيقيين والـمعنويين الـمكلفين بضريبة الدخل على اساس الربح الحقيقي والـملزمين بمسك محاسبة منتظمة عملا بنصوص قانونية أو تنظيمية، ولـمرة واحدة فقط، وضمن مهلة تنتهي في 31/12/2022 ضمنا، إجراء إعادة تقييم إسـتـثـنـائـيـة لكافة عناصر الأصول الثابتة الـمادية والـمالية أو لبعض من تلك العناصر الوارد تعدادها ضمن الفئة الثانية من لائحة الحسابات الـمنصوص عليها في الـمادة الأولى من القرار التطبيقي رقم 111/1 تاريخ 22/2/1982، وفي الـملحق رقم 2 منه مثل العقارات والتجهيزات والآليات والأسهم وحصص الـمشاركات وسندات الدين التي تصدرها الشركات الـمساهمة وخلافها من تلك العناصر، شرط أن تكون مدرجة في قيود الـمؤسسة بتاريخ سابق للأول من كانون الثاني من سنة 2022، وأن يتم التقييم بالليرة اللبنانية\nوأن لا تزيد قيمتها عن أسعار السوق الرائجة بتاريخ إجراء إعادة التقييم\n."
        }
      ]
    },
    {
      "number": "2",
      "content": []
    },
    {
      "number": "3",
      "content": []
    },
    {
      "number": "4",
      "content": []
    },
    {
      "number": "5",
      "content": []
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجري عملية إعادة التقييم الاستثنائية بالنسبة للـمكلفين الـمشمولين بأحكام الـمواد الثانية والثالثة والرابعة من هذا القرار بواسطة أحد الخبراء الـمحلفين للتخمين في لبنان"
        },
        {
          "type": "text",
          "data": "وذلك بالنسبة للعقارات التي تشكل أصولا ثابتة، وبواسطة أحد الخبراء الـمنتسبين إلى نقابة خبراء الـمحاسبة الـمجازين في لبنان بالنسبة لبقية الأصول، يختاره صاحب العلاقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يقدم الـمكلف الـمعني بإعادة التقييم، تقرير إعادة التقييم الى الدائرة الـمالية الـمختصة مرفقا بإشعار الدفع الـمسبق (النموذج ص1)، الـمثبت لتسديد الضريبة الـمتوجبة نقدا بمعدل 5÷ من الفروقات الإيجابية لإعادة التقييم، لدى أحد الـمصارف أو فروعها أو شركة بريد لبنان (ليبان بوست) أو شركة"
        },
        {
          "type": "text",
          "data": "OMT"
        },
        {
          "type": "text",
          "data": "أو شركة"
        },
        {
          "type": "text",
          "data": "B.O.B"
        },
        {
          "type": "text",
          "data": "أو شركة"
        },
        {
          "type": "text",
          "data": "whish money"
        },
        {
          "type": "text",
          "data": "أو شركة"
        },
        {
          "type": "text",
          "data": "Cash United"
        },
        {
          "type": "text",
          "data": "أو أي شركة أخرى تعتمدها وزارة الـمالية لدفع الضرائب والرسوم لديها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما تجري عملية إعادة التقييم بالنسبة للـمكلفين الـمذكورين بالـمادة الخامسة من هذا القرار بواسطة أحد الخبراء الـمنتسبين الى نقابة خبراء التخمين في لبنان يختاره صاحب العلاقة ويتوجب عليهم تقديم طلب للإدارة الضريبية للـموافقة عليها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وتخضع الفروقات الإيجابية الناتجة عن عملية إعادة التقييم لضريبة نسبية جديدة معدلها 3÷ من قيمة تلك الفروقات ويتوجب تسديدها نقدا بالتزامن مع تقديم طلب إعادة التقييم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن إضافة فروقات إعادة التقييم الإستثنائية\nعلى قيمة الأصول الثابتة العائدة لكل منها وعلى قيمة العقارات، كما يمكن إجراء الإستهلاك على القيمة الـمعدلة في ما خص الأصول التي يجوز استهلاكها ضريبيا\n."
        }
      ]
    },
    {
      "number": "8",
      "content": []
    },
    {
      "number": "9",
      "content": []
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن للـمكلفين بضريبة الـدخـل وللأشخاص"
        },
        {
          "type": "text",
          "data": "الـمعنيين بأحكام البند «ج» من الفقرة الثالثة من الـمادة 45 من قانون ضريبة الدخل الـمعدلة بموجب الـمادة 13 من القانون رقم 64 تاريخ 20/10/2017 إجراء عمليات تقييم لعقارات قاموا بالتفرغ عنها بموجب عقود بيع ممسوحة يعود تاريخها لتاريخ سابق للأول من كانون الثاني من سنة 2022 ولو كانت لا تزال مسجلة على اسمهم في الصحيفة العقارية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما يمكن للأشخاص الذين قاموا بشراء عقارات بتاريخ سابق للأول من كانون الثاني من سنة 2022 بموجب عقود بيع ممسوحة، إجراء عملية إعادة تقييم لتلك العقارات شرط أن يتموا إجراءات نقلها على اسمهم في الصحيفة العقارية قبل تقديم طلب الـموافقة على إعادة التقييم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للدائرة الـمالية الـمختصة أن توافق على محضر التقييم أو ترفضه أو تعدله، على أن يتم إبلاغ صاحب العلاقة بقرار الرفض أو التعديل، ويحق لصاحب العلاقة الاعتراض أمام لجنة الاعتراضات الـمختصة بضريبة الدخل وفقا للأصول الـمنصوص عليها في قانون الإجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إذا أدخلت الدائرة الـمالية الـمختصة زيادة على نتيجة إعادة التقييم، تصدر جدولا بالضريبة الإضافية، ويتم تبليغه للـمكلف الـمعني ويتم التسديد نقدا خلال مهلة شهرين من تاريخ تبليغه تحت طائلة سريان فائدة نسبتها تعادل نسبة الفائدة على سندات الخزينة لـمدة خمس سنوات إلى حين التسديد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما إذا خفضت الدائرة الـمالية الـمختصة نتيجة إعادة التقييم، فيحق لصاحب العلاقة أن يتقدم بطلب لاسترداد فرق الضريبة الـمسدد منه زيادة عما هو متوجب، وفقا للأصول الـمنصوص عليها في قانون الإجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": []
    }
  ],
  "signature": "17 تشرين الثاني 2022\nوزير الـمالية\nيوسف الخليل"
}