{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302398",
  "title": "تأسيس جمعية بإسم: «جمعية الـمقاربة البديلة للتربية الهادفة» Nafda\" Nafda - Association for an Alternative Approach to Effective Education \" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "678",
    "date": " 29/06/2022",
    "oj_number": "30",
    "oj_publish_date": "14/07/2022",
    "oj_page": "1588-1589"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعـلام الـمقدم الى وزارة الداخلية والبـلـديـات مـن مـؤسـسـي الجمعية الـمسماة: «جمعية الـمقاربة البديلة للتربية الهادفة»\nNafda\n- Association for an Alternative Approach to Effective Education\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 2967 تاريخ 21/2/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية الـمقاربة البديلة للتربية الهادفة»"
        },
        {
          "type": "text",
          "data": "Nafda"
        },
        {
          "type": "text",
          "data": "Nafda - Association for an Alternative Approach to Effective Education"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الحمرا ــ العقار رقم 3432 ــ سنـتـر جفينور ــ الطابق الخامس ــ مكتب 502 بلوك"
        },
        {
          "type": "text",
          "data": "C"
        },
        {
          "type": "text",
          "data": "ــ ملك شركة الانماء العقاري ش.م.ل."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تمكين الـمدراء والـمعلـمين في الـمدارس وكافة العاملين في مجال التعليم، لتجربة مناهج تشاركية بديلة للتعليم في لبنان."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تقديم الدعم الفني والـمادي لبعض الـمدارس للتأثير بشكل ايجابي على الطلاب والـمدرسة والـمجتمع."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ العمل مع الجمعيات الأخرى والخبراء للحفاظ على التغـيـيـرات الإيجابية الـمستحدثة في مجال التعليم."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تقديم الدعم للتربويين من مدراء ومعلـمين ومطوري برامج ومبدعين من مختلف الـمناطق اللبنانية، لتنمية التعاون بينهم باتجاه حركة تطويرية تغييرية منسقة تمثلهم وتمنح كلاً منهم مساحة وفرصة للتطوير الـمهني."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "بسام انطوان يمين"
        },
        {
          "type": "text",
          "data": "ماريا عبد الحميد ناصر"
        },
        {
          "type": "text",
          "data": "وفاء فايز صعب"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بسام انطوان يمين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 حزيران 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}