{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289216",
  "title": "تأسيس جمعية بإسم: «مركز العناية مارلو (أم.سي.سي)» (MARLO CARE CENTER (MCC مركزها: بصاليم ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "69",
    "date": " 26/01/2022",
    "oj_number": "7",
    "oj_publish_date": "10/02/2022",
    "oj_page": "282"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «مركز العناية مارلو (أم.سي.سي)»\nMARLO CARE CENTER (MCC)\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 6707 تاريخ 10/5/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \nيبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\"\nمركز العناية مارلو (أم.سي.سي)\"\nMARLO CARE CENTER (MCC)\nمركزها: بصاليم ــ منطقة الـمجذوب العقارية ــ العقار رقم\n459\nــ القسم رقم 12 ــ ملك بولين بطرس صعب ــ قضاء الـمتن.\nغايتها: السعي مع الجهات الـمختصة في:\n1ــ رفع الـمستوى الإجـتماعي للفقراء ومساعدة الـمعوزين من مسنين وأيتام وأولاد ومرضى وتقديم لهم الرعاية اللازمة ولا سيما اصحاب الامراض الـمزمنة كما وإنشاء الـمراكز الخاصة لـمعالجتهم، وتأمين الـمساعدات الاجتماعية والطبية والدراسية والغذائية لهم على مختلف انواعها.\n2ــ رفع الـمستوى الثقافي عبر إقامة النشاطات الثقافية والدورات التثقيفية والتعليمية والاجتماعية والحفلات الخيرية على مختلف انواعها والتي من شأنها تنمية الطاقات الفكرية ونشر الثقافة والوعي وتخصيص الطفولة والأمومة بحيز كبير منها.\n3ــ الإهتمام بصحة الفقراء من خلال إنشاء الـمستوصفات لـمعاينة الفقراء والـمساكين والأيتام وتقديم الأدوية من مصادر تمويلية، خارجية كانت أو داخلية، بناء على وصفة طبية وتقديم الأطعمة لهم، وتقديم الخدمات الصحية داخل وخارج الـمصحات.\nعلى أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة.\nالـمؤسسات السيدات:\nبولين بطرس صعب\nد. يولنده بطرس صعب\nمرلين جان ابو جوده\nد. يولا بطرس صعب\nرانيا ايلي عبد النور\nممثلة الجمعية تجاه الحكومة: الدكتورة يولا بطرس صعب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الثاني 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}