{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326302",
  "title": "رد الطعن بنتائج الانتخابات عن المقعد الدرزي في حاصبيا (دئرة الجنوب الثالثة).",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 15/06/2022",
    "oj_number": "46",
    "oj_publish_date": "27/10/2022",
    "oj_page": "2430-2447"
  },
  "preamble": "رقم القرار:\n6/2022\nرقم المراجعة:\n11/و\nتاريخ الورود:\n15/6/2022\nالمستدعون:\nمحمد رعد وهاني قبيسي وناصر جابر وعلي حسن خليل وعلي فياض وقاسم هاشم ومروان خير الدين وأسعد حردان وحسن فضل لله وأيوب حميّد وأشرف بيضون.\nالمستدعى ضده:\nفراس اسماعيل حمدان\nالمقعد والدائرة الانتخابية\n: المقعد الدرزي في حاصبيا (دئرة الجنوب الثالثة).\nان المجلس الدستوري الملتئم في مقرّه يوم الخميس الواقع فيه 20/10/2022، برئاسة رئيسه القاضي طنوس مشلب وحضور الأعضاء القضاة: عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيدا، عمر حمزة، ميشال طرزي، فوزات فرحات،الياس مشرقاني وميراي نجم.\nبعد الاطلاع على ملف المراجعة وعلى تقرير المقررين، ولدى التدقيق والمذاكرة،\nتبين ان المستدعين الواردة أسماؤهم أعلاه، وكيلهم المحامي نزار زاكي، قدموا استدعاء بتاريخ 15/6/2022، بوجه المستدعى ضده، المعلن فوزه عن المقعد الدرزي في حاصبيا، لدورة انتخابات شهر أيار 2022، سجل في قلم المجلس بتاريخ وروده برقم 11/و وطلبوا:\nقبول الاستدعاء شكلاً وفي الأساس إعلان بطلان وعدم صحة انتخاب ونيابة المستدعى ضده عن المقعد الدرزي وإعلان فوز أحدهم مروان خير الدين مرشح لائحة \"الأمل والوفاء\" وأدلوا بالأسباب التالية:\nأ‌\n-\nلجهة الأوراق البيضاء\n:\n-وجوب عدم إحتسابها من ضمن الحاصل الإنتخابي الثاني للإعتبارات الآتية:\n1-لأنّ ذلك يؤدي إلى نتيجتين متناقضتين للصوت الواحد ولأنّ تفضيل المقترع بالورقة البيضاء على\nمن أدلى بصوته للوائح لم تنل الحاصل الإنتخابي الأول لا يستقيم منطقاً وقانوناً.\n2-لأنّ احتسابها إذا كانت نسبتها مرتفعة وجاوزت الحاصل الإنتخابي، يحجب مقعداً نيابياً.\n3-لأنّ إحتسابها يحدث خللاً بمبدأ المساواة بين المقترعين ويؤدي إلى تجزئة الصوت الإنتخابي الواحد إلى شطور مئوية للوائح لم يقم المقترع بالورقة البيضاء بإختيارها أصلاً، مع العلم أنّ قانون الإنتخاب يمنع المقترع من إنتخاب لوائح مختلفة إذ يعتبر صوته في هذه الحالة ملغىً.\n4-لأنّها لم تنل حاصلاً إنتخابياً وبالتالي يجب أن تعامل مثلها مثل اللوائح التي لم تتجاوز الحاصل، وإنّ إحتسابها في الحاصل الثاني من شأنه تحقيق نتيجة غير قانونية وغير منطقية مفادها أنّ مجموع المقاعد للوائح التي إجتازت العتبة الإنتخابية (الحاصل الإنتخابي الأول) سوف يصبح أقل من /11/ (مجموع المقاعد في الدائرة الكبرى)، ومجموع الكسور للوائح التي إجتازت الحاصل الإنتخابي الأول سوف يصبح أقل من /1/ (أي أقل من مقعد واحد)، كما تفسد النتيجة في حال حازت الأوراق البيضاء على الكسر الأكبر.\n5-لأنّ إحتسابها مخالف لإرادة الناخب أصلاً إستناداً إلى القانون المقارن حيث لا يوجد أي قانون نسبي في العالم يحتسب الأوراق البيضاء ضمن الحاصل الإنتخابي الثاني.\n6-لأنّ قانون الإنتخاب لم ينصّ على إحتسابها ضمن الحاصل الإنتخابي الثاني ويجب تفسير النص بما يفيد تطبيقه وليس بما يعطل القانون،\n7-نظراً للطريقة الخاطئة في برمجة الحاسوب الآلي في وزارة الداخلية المعوّل عليه لإعطاء النتيجة.\nب-لجهة إقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية:\n1-أنّه تم نقل أوراق الإقتراع من الخارج إلى لبنان من خلال شركة\nDHL\nومن دون مواكبة أمنية تشمل النقلين الجوي والبري خلافاً لنص المادة /105/ من قانون الإنتخاب معطوفة على المادة /120/ منه.\n2- لم يتم الفرز من قبل لجنة القيد العليا في بيروت خلافاً لأحكام المادة /120/ المذكورة.\nج- وجود أخطاء في النتيجة الرسمية الصادرة عن وزارة الداخلية والمنشورة على الموقع الرسمي للوزارة وتحديداً في نتيجة القلم رقم /1/ في بلدة عين جرفا – قضاء حاصبيا حيث نُشر على الموقع الإلكتروني أنّ المستدعي مروان خير الدين نال /17/ صوتاً تفضيلياً غير أنّه نال بحسب محضر إعلان نتيجة الإقتراع في القلم المذكور /117/ صوتاً تفضيلياً أي بفارق /100/ صوت لصالحه.\nوتبين ان الاستدعاء ابلغ من رئاسة مجلس النواب، وزارة الداخلية والبلديات كما أبلغ بتاريخ 13/ 7/2022 من المستدعى ضده، وأن هذا الأخير وكيله المحامي رزق زغيب قدم مذكرة بتاريخ 28/7/2022 أدلى فيها بوجوب رد المراجعة شكلا بالنسبة لمقدّميها باستثناء أحدهم مروان خير الدين سنداً إلى نصّ المادة /24/ من القانون رقم 250/93 والمادة /4/ من القانون رقم 243/2000 (والصحيح المادة /46/). وبوجوب ردها أساساً:\nأولاً- لأن احتساب الأوراق البيضاء يستند الى أحكام المادتين /99/ و/103/ من قانون الانتخاب.\nثانياً-لأن نص المادة /120/ وضع في إطار تنظيم عمليات الاقتراع والفرز للدوائر الستة في الخارج، المنصوص عليه في المادة /112/ من القانون إياه والتي علّق المشرع مفعولها وأصبح اللبنانيون المقيمون في الخارج يقترعون لإحدى اللوائح المتنافسة في كلّ دائرة من الدوائر الإنتخابية في الداخل، وصار من البديهي أن تضمّ المغلفات المختومة الواردة من الخارج إلى تلك الواردة من أقلام الإقتراع في لبنان، حتى يصار إلى فرزها واتخاذ القرارات بشأن مضامينها عملاً بالمادة /37/ من قانون الإنتخاب.\nوأنّه إثر ذلك أصدر وزير الداخلية القرار 457/2022 بهذا الاتجاه وتمّ التقيّد به.\nثالثاً\n- لاتسام الطعن بالعموميات لجهة وجود أخطاء في النتيجة الرسمية الصادرة عن وزارة الداخلية إنطلاقاً من قلم عين جرفا.\nرابعاً\n- لأن عبء الاثبات يقع على عاتق الجهة المستدعية، فعليها إثبات ما تدّعيه، أو على الأقل تقديم بيّنة أو بداية بيّنة على المخالفات وإثبات تأثير تلك المخالفات على نتيجة الإنتخاب.\nوطلب في الختام ردّ المراجعة شكلاً وإلاّ أساساً.\nوتبين انه تم استجواب المستدعى ضده فراس حمدان في 31/8/2022 والمستدعي مروان خير الدين في 7/9/2022 وذلك بحضور وكيل كل منهما.\nبنــــــــــــــــــــــــــــــــــــــاء عليــــــــــــه\nأولاً –\nفي الشكل\n:\nأ‌\n-\nفي وجوب ردّ إستدعاء الطعن شكلاً بالنسبة لجميع الطاعنين بإستثناء الطاعن مروان خير الدين\n:\nحيث أنّ الإستدعاء ورد وسجّل في قلم المجلس الدستوري ضمن المهلة القانونية، فهو مقبول شكلاً لهذه الجهة.\nوحيث أنّ المستدعين نظّموا لمصلحة أحدهم السيّد حسن فضل الله التوكيل رقم 2466/2022 بتاريخ 21/3/2022 أمام الكاتب العدل في برج البراجنة محمد حماده.\nوحيث أنّ المعترض حسن فضل الله وبموجب التوكيل المذكور نظّم بصفته الشخصية وبوكالته عن سائر المعترضين الوكالة رقم 6421/2022 بتاريخ 14/6/2022 أمام الكاتب العدل في بيروت شادي رمال، للمحامي نزار زاكي موقّع إستدعاء الطعن، للمرافعة والمدافعة بكل دعوى تتعلّق بالطعن في نتائج الإنتخابات النيابية التي جرت بتاريخ 15/5/2022 وإنتخابات المغتربين بتاريخ 6/5/2022 و 8/5/2022 وذلك لدى كافة المحاكم اللبنانية على إختلاف أنواعها ودرجاتها بما فيها المجلس الدستوري.\nوحيث أنّ الوكالة رقم 2466/2022 لا تعطي السيد فضل الله صلاحية تقديم الطعن في نتيجة الإنتخاب أمام المجلس الدستوري، ما يوجب عدم قبوله لهذه الناحية إلا بالنسبة للسيد فضل الله عملاً بأحكام المادة /46/ من القانون رقم 243/2000 التي نصّت على وجوب تقديم الطعن من الطاعن شخصياً \" أو من محامٍ بالإستئناف مفوّض صراحة بتقديم الطعن، بموجب وكالة مرفقة منظّمة لدى الكاتب العدل \" الأمر غير المتوفر في القضية الحاضرة.\nوحيث أنّ السيّد فضل الله قد فاز بمقعده النيابي فيقتضي رد طعنه عملاً بالمادة /24/ من القانون رقم 250/1993 والمادة /46/ من القانون رقم 243/2000 اللتين تحصران حق الطعن بالمرشح الخاسر علما ان هذا الأمر ينطبق على سائر المستدعين الفائزين فيرد طعنهم شكلاً.\nوحيث أنّ المستدعي مروان خير الدين أرفق بإستدعاء الطعن سند توكيل خاص مستقلاً عن التوكيلين المشار إليهما آنفاً، ومنظّم أمام الكاتب العدل في بيروت جو فياض بتاريخ 15/6/2022 تحت الرقم 3654/2022 وكّل بموجبه الأستاذ زاكي للطعن بنتائج الإنتخابات النيابية أمام المجلس الدستوري، فيكون الطعن مستوفياً شروطه الشكلية بالنسبة للمستدعي مروان خير الدين دون سواه.\nوحيث أنّه لا يشترط أصلاً أن يقدّم الطعن من اللائحة بأسرها، بعد صدور القانون الجديد، لأن قانون إنشاء المجلس الدستوري أعطى المرشح الخاسر حق تقديم طعن في صحة الانتخابات ولا يجوز أن يقيّد هذا الحق بشرط موافقة اللائحة على تقديم الطعن.\n(قرارات المجلس الدستوري رقم 6/2019 ورقم 8/2019 ورقم 9/2019 تاريخ 21/2/2019)\nوحيث أنّ الصفة تتمثل في \" السلطة \" التي تمكّن من رفع الدعوى:\n“\nDéfinition et rôle – la qualité est le pouvoir en vertu duquel une personne exerce l’action en justice. ‘’\nSolus et Perrot, droit judiciaire privé. T.1, P.243, n\no\n262\nوحيث أنّ المصلحة تعتبر مفترضة في من أولاه القانون الصفة للمقاضاة وفقاً لأحكام المادة /9/ من قانون أصول المحاكمات المدنية التي نصّت على أن تكون الدعوى \"مباحة لكل من له مصلحة قانونية قائمة ...، بإستثناء الحالات التي يحصر فيها القانون بأشخاص يحدد صفتهم حق تقديم طلب أو دحضه أو الدفاع عن مصلحة معيّنة \".\n(قرار المجلس الدستوري رقم 5/2002 تاريخ 4/11/2002)\nوأيضاً في الفقه الفرنسي:\n“\nLe principe … est que le droit d’agir, droit de former la demande afin d’obtenir un jugement sur le fond de la prétention qui s’y exprime ou de défendre à la demande appartient à celui qui trouve intérêt au succès ou au rejet de la prétention formulée…\nLe principe ne souffrira d’exception que si la loi a fait attribution exclusive de ce droit à des personnes qualifiées, c’est-à-dire désignées par le législateur.\nL’existence du droit d’agir repose alors non plus sur l’intérêt, mais sur la qualité du demandeur : ou bien sa qualité légale lui permettra d’agir sans intérêt personnel ou, à l’inverse l’existence d’un intérêt personnel ne suffira pas à rendre sa demande recevable faute de qualité.”\nDroit et pratique de procédure civil, Dalloz, Action 1999, dir. Serge Guinchard, n\no\n11\nوبما أنّ مستدعي الطعن مروان خير الدين هو مرشّح منافس خاسر فتكون له الصفة و المصلحة الشخصية والمباشرة المتحدتان قانوناً لتقديم الطعن، الأمر غير المتوفر في سائر مستدعي الطعن.\nثانياً\n–\nفي الأساس\n:\nفي سبب الطعن المبني على وجوب عدم إحتساب الأوراق البيضاء من ضمن الحاصل الإنتخابي الثاني (النهائي):\nحيث ان قانون الانتخاب قد نص في المادة /99/ على كيفية احتساب الحواصل وفي المادتين /102/ و/103/ على الأوراق الباطلة والبيضاء.\nوحيث انه لأجل تحديد الحاصل الانتخابي، يصار الى قسمة عدد المقترعين في كل دائرة انتخابية كبرى على عدد المقاعد (المادة 92/2) ويتم اخراج اللوائح التي لم تنل الحاصل الانتخابي من احتساب المقاعد، ويعاد مجدداً تحديد الحاصل بعد حسم الأصوات التي نالتها هذه اللوائح.\nوحيث ان المادة /103/ تنص صراحة على انه \"تحتسب الأوراق البيضاء من ضمن عدد أصوات المقترعين المحتسبين في حين تنص المادة /102/ صراحة أيضاً على أنه \"يحسم عدد الأوراق الباطلة من مجموع عدد المقترعين\".\nوحيث إنه وفقاً للقاعدة العامة القائلة أنه لا اجتهاد في معرض النص الواضح والصريح، وأنه لا يجوز التمييز حيث لم يميّز النص\nUbi lex non distinguit nes nos distinguere debemus\nوحيث انه حيال صراحة النص على احتساب الأوراق البيضاء من جهة أولى وعلى حسم الأوراق الباطلة من جهة ثانية، وعدم الإشارة مطلقا بأي وجه من الوجوه الى عدم احتساب الأوراق البيضاء ضمن الحاصل الثاني، كما هو الأمر بالنسبة للأوراق الباطلة، لا يبقى ثمة مجال للاجتهاد، ويتأكد بما لا يحتمل أي شك او التباس وجوب احتسابها في الحاصل الثاني.\nوحيث ان اجتهاد المجلس الدستوري عرض لطريقة احتساب كل من الحاصل الانتخابي الأولي والحاصل الانتخابي النهائي بدون أن يميّز بين الطريقتين، وبكل تأكيد بدون حسم عدد الأوراق البيضاء في معرض احتساب الحاصل الانتخابي الثاني والنهائي.\n(قرارات المجلس الدستوري رقم 10/2019 و12/2019 و13/2019 تاريخ 21/2/2019).\nوحيث ان القانون الصريح لجهة وجوب احتساب الأوراق البيضاء يجافي، بحسب المستدعي، العدالة والمنطق باعتبار ان من يقترع بورقة بيضاء تنصرف ارادته الى عدم التصويت لأي من اللوائح والمرشحين المتنافسين وأن احتساب تلك الأوراق يعاكس إرادة الناخب ويفيد بعض اللوائح على حساب أخرى، وقد يؤدي الى حجب مقعد نيابي في حال نالت الأوراق البيضاء الحاصل الانتخابي.\nحيث إنه لا يجوز البناء على ما يبتغيه المعترض من المشرّع \"\nde lege ferenda\n\" إنما يطبّق المجلس الدستوري القانون الوضعي الساري المفعول راهناً \"\nde lege lata\n\" والمعزّز بالاجتهاد المستمر.\nوحيث سنداً لما تقدم يقتضي رد هذا السبب.\nفي سبب الطعن المبني على وجوب إعادة النظر بنتيجة إقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية:\nحيث أنّ مستدعي الطعن يرمي من خلال هذا السبب إلى إلغاء نتيجة الأقلام الآتية من بلاد الإغتراب لعدم إحترام موجب سلامة النقل وضرورة المواكبة الأمنية الجويّة والبرية ولعدم الفرز في لجنة القيد العليا في بيروت، خلافاً لأحكام الفقرة /2/ من المادة /120/ من قانون الإنتخاب رقم 44/2017. التالي نصها:\n\"في نهاية عملية الإقتراع يوم الأحد المحدّد لإجراء الإنتخابات النيابية في لبنان، ترسل المغلفات المذكورة مع باقي المستندات الإنتخابية إلى لجنة القيد العليا في بيروت لفرزها من قبلها وتوثيق نتائجها وتراعى في هذه العملية القواعد المنصوص عليها في هذا القانون بخصوص سلامة النقل ومراقبة الفرز\" .\nوحيث أن ايلاء مهمّة الفرز، العائدة لإقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية، الى لجنة القيد العليا في بيروت مردّه إلى أنّ هذا النص وُضع في إطار تنظيم عملية الإقتراع والفرز للدوائر الست المنصوص عنها في المادة /112/ من قانون الإنتخاب.\nوحيث أنّ المشرّع علّق إستثنائياً العمل بعدد من المواد المتعلقة باقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية\"، ومن بينها المادتين /112/ و/122/  والفقرة الأولى من المادة 118 وبنتيجة هذا التعليق أصبح اللبنانيون المقيمون في الخارج يقترعون لإحدى اللوائح المتنافسة في كل دائرة من الدوائر الانتخابية الملحوظة في الملحق رقم (1) المرفق ربطاً بالقانون 44/2017، وصار بالتالي بديهياً أن تضم المغلفات المختومة الواردة من الخارج الى تلك الواردة من أقلام الاقتراع في لبنان ليجري فرزها معاً.\nوحيث انه تبعاً لتعليق مواد قانون الانتخاب المشار اليها أصدر وزير الداخلية والبلديات بتاريخ 10/5/2022 قراره رقم 457 المتعلّق \" بآلية نقل وتسليم صناديق الإقتراع العائدة للناخبين اللبنانيين غير المقيمين على الأراضي اللبنانية إلى لجان القيد المختصة في كل دائرة انتخابية صغرى لكي تفرزها وتتخذ القرارات بشأنها.\nوحيث ان الطاعن لدى سؤال المقررين عن أثر فرز صناديق الإقتراع العائدة لإنتخابات غير المقيمين من قبل لجان قيد غير اللجنة العليا في بيروت على نتيجة الإنتخاب أجاب حرفياً:\n\"\nأنا لا أعلم مدى تأثير هذا الأمر سلباً أو إيجاباً وإنما أثرته في طعني لمجرّد مخالفته نص قانوني وأترك الأمر لقرار المجلس الدستوري. \"\nوحيث أنّه على مقدّم الطعن أن يقدّم الإثبات على ما يدلي به، وهو لم يفعل بل إكتفى في إستدعاء الطعن بإيراد العموميات بصورة مبهمة غير موثّقة، حول نقل صناديق الإقتراع من بلاد الإغتراب إلى لبنان دون مواكبة أمنية جوّية وبرّية، وبدون أن يثبت تأثير المخالفات التي يدّعي حصولها على نتيجة الإنتخاب ولا على وجود صلة سببيّة بين المخالفات المزعومة والنتيجة المشكو منها.\nوحيث أنّ تأثير المخالفة على صحّة الإنتخاب يجب أن يكون حاسماً، ولقد استلهمت معظم قرارات المجالس الدستورية مبدأ التأثير الحاسم (\nPrincipe de\nl’influence\ndéterminante\n)، أي يجب أن تقوم صلة سببيّة مباشرة بين المخالفة وفوز المطعون في نيابته.\nوحيث أنّ إجتهاد هذا المجلس إستقرّ أيضاً على ضرورة أن يثبت مستدعي الطعن ليس المخالفات فحسب، إنّما أساساً الصلة السببيّة بين تلك المخالفات والنتيجة التي نالها النائب المعلن فوزه.\n(قرارا المجلس الدستوري رقم 15/97 تاريخ 17/5/1997ورقم 11/2000 تاريخ 8/12/2000)\nوحيث انه تبعاً لما تقدم يقتضي رد الطعن المبني على هذا السبب\nفي سبب الطعن المبني على وجود أخطاء في النتيجة الصادرة عن وزارة الداخلية:\nحيث أنّ مستدعي الطعن يدلي بوجود خطأ في إعلان نتيجة القلم في الغرفة رقم /1/ في بلدة عين جرفا قضاء حاصبيا وفقاً لما هو منشور على موقع وزارة الداخلية الإلكتروني الرسمي، حيث يتبيّن أن المستدعي نال /17/ صوتاً تفضيلياً في حين أنه نال بحسب محضر إعلان نتيجة الإقتراع في القلم المذكور /117/ صوتاً تفضيلياً أي بفارق /100/ صوت لصالحه.\nوحيث أنه بعد مراجعة محضر لجنة القيد الإبتدائية الأولى في دائرة الجنوب /3/ - مرجعيون وحاصبيا، ظهر أن قلم بلدة عين جرفا في المدرسة الرسمية الغرفة رقم /1/ يحمل الرقم /770/ وأنّه مدوّن في المحضر المذكور أنّ مروان خير الدين حاز على /17/ صوتاً تفضيلياً في هذا القلم.\nوبعد مراجعة محضر لجنة القيد العليا الأساسية  ظهر أن مجموع أصوات المعترض مروان خير الدين مطابق لمجموع الأصوات الموثق في محضر لجنة القيد الإبتدائية الأولى أي أنه لم يُصر إلى إدخال أي تعديل لا زيادة ولا إنقاصاً على الأصوات التفضيلية.\nوحيث أنه بعد مراجعة مجموع الأصوات التفضيلية التي حاز عليها مرشّحو اللوائح المؤهلة في الدوائر الصغرى بحسب الجدول الرسمي ظهر أيضاً أنّ مجموع أصوات المعترض مروان خير الدين التفضيلية المعتمدة لحساب النتيجة النهائي هو أيضاً مطابق لذاك المدوّن في محاضر لجنتي القيد الإبتدائية والعليا أي /2634/ صوتاً تفضيلياً ما نسبته 3,65? من مجموع أصوات دائرة مرجعيون وحاصبيا.\nوحيث أنه استناداً على كافة ما سبق تفصيله، تكون النتيجة الرسمية المعلنة حول مجموع أصوات المعترض محتسبة على أساس أنه نال في القلم رقم /770/ عين جرفا /17/ صوتاً تفضيلياً (فقط سبعة عشرة لا غير).\nوحيث أنه بعد مراجعة بيان الأصوات التي نالتها كل لائحة والأصوات التفضيلية لمرشحيها، وبعد مراجعة لائحة الشطب المعمول بها ومحاضر فرز نتائج اللوائح وفرز الأصوات التفضيلية لكل مرشح، ومراجعة محضر الإنتخاب والنتائج المدوّنة فيه وإعادة إحتساب عدد المقترعين وإعادة فرز أوراق الإقتراع كافة بما فيها تلك الملغاة، وبعد سماع إفادة كلّ من مستدعي الطعن مروان خير الدين والمطعون في نيابته فراس حمدان، تبيّن وجود الأخطاء التالية:\n1-إن عدد المقترعين هو /238/ وليس /236/ مقترعاً.\n2-أنه تمّ إلغاء /13/ ورقة إقتراع بدون مبرر أو مسوّغ مشروع صار إحتسابها مجدداً لصالح المرشحين\nواللوائح وفقاً لمشيئة الناخبين المقترعين.\n3-أنه تم إلغاء ورقة إقتراع تضمّنت صوتين تفضيليين للائحة \"معاً نحو التغيير\" يقتضي إحتسابها كصوت\nلصالح الحاصل الإنتخابي للائحة المذكورة وليس إلغاؤها.\n4-أنّ المرشح المعترض مروان خير الدين نال /117/ صوتاً تفضيلياً وليس /17/ وهذا ما يتّضح من\nمحضر فرز نتائج الأصوات التفضيلية ومحضر فرز نتائج اللوائح بشكل خاص ومن تعداد أوراق الإقتراع\nوفرزها مجدداً ليستقر الرقم الذي ناله المرشح المذكور كما أسلفنا على /117/ صوتاً تفضيلياً.\nوحيث أنه بعد التدقيق والمقارنة وإعادة الفرز والإحتساب مجدداً وإتخاذ الإجراءات كافة الآيلة إلى تأمين سلامة الإنتخاب وإعطاء صوت الناخب مداه وغايته المرجوّة وصون إرادته بما يضمن صحة النتائج بدون أي خطأ أو لبس أو تشويه، يقتضي تصحيح النتائج بالنسبة لمجموع الأصوات التفضيلية العائدة للمرشحين والتي طرأ عليها التعديل على الشكل التالي:\n1-مروان خير الدين /2739/ بدلاً من /2634/ صوتاً تفضيلياً\n2-أسعد حردان /1860/ بدلاً من /1859/ صوتاً تفضيلياً\n3-إبراهيم عبد الله /654/ بدلاً من /651/ صوتاً تفضيلياً\n4-فراس حمدان /4862/ بدلاً من /4859/ صوتاً تفضيلياً\nوحيث أنّه يتبيّن كذلك من محضر لجنة القيد الإبتدائية في دائرة الجنوب /3/ مرجعيون وحاصبيا المتطابق مع نتيجة الحاسوب الإلكتروني لوزارة الداخلية والبلديات أنّه تمّ إحتساب المئة صوت لصالح لائحة الأمل والوفاء ولم تحتسب لصالح المستدعي مروان خير الدين، وهذا الواقع أظهرته أيضاً مستندات رسمية أخرى جرى توثيق معطياتها ومضمونها في الحاسوب الإلكتروني.\nوحيث أنّه يقتضي أيضاً في هذه الحالة تصحيح عدد المقترعين النهائي المعوّل عليه ليصبح /232216/ بدلاً من /232200/ مقترعاً.\nوحيث أنّ تعديل عدد المقترعين النهائي المعوّل عليه يؤدي حكماً إلى تعديل في الحاصل الإنتخابي الأوّلي والحاصل الإنتخابي النهائي كما أنّ التعديلات الداخلة على الأصوات التفضيلية من شأنها أن تعدّل في النتيجة وذلك كما يلي:\nالحاصل الإنتخابي الأولي الجديد\n:   232216 ÷ 11 = 21110,545\nلائحة الأمل والوفاء:      197828 ÷ 21110,545 = 9,37105\nلائحة معاً نحو التغيير:  30391   ÷ 21110,545  = 1,43961\nلائحة صوت الجنوب :   953  ( لم تنل الحاصل )\nالحاصل النهائي الجديد\n:  232216  -  953 = 231263 ÷ 11 = 21023,9\nلائحة الأمل والوفاء:      197828 ÷ 21023,9 = 9,40967 (تسعة مقاعد)\nلائحة معاً نحو التغيير : 30391 ÷ 21023,9 = 1,44554 (مقعدان)\nوحيث أنه إستناداً على مختلف ما صار بيانه، يصبح ترتيب أسماء الفائزين في الدائرة الكبرى بحسب التعديلات الطارئة على النتائج سواء على الحواصل أم على الأصوات التفضيلية، متسلسلاً كالآتي خاصة أنّ مجموع الأصوات التفضيلية المعدّل في الدائرة الصغرى مرجعيون وحاصبيا أمسى /72178/ بدلاً من /72162/ :\n1-حسن نظام الدين فضل الله\n43324\nx\n100 = 66,305?\n(بنت جبيل شيعي)                     65340\n2-محمد حسن رعد\n48543\nx\n100 = 59,158?\n(النبطية شيعي)                        82057\n3-علي رشيد فياض\n37047\nx\n100 = 51,327 ?\n(مرجعيون وحاصبيا شيعي)            72178\n4-هاني حسن قبيسي\n20195\nx\n100 = 24,611 ?\n(النبطية شيعي)                       82057\n5-علي حسن خليل\n13155\nx\n100 = 18,225?\n(مرجعيون وحاصبيا شيعي)            72178\n6-أشرف نزيه هاشم بيضون\n10540\nx\n100 = 16,131?\n(بنت جبيل شيعي)                    65340\n7-الياس فارس جراده\n9218\nx\n100 = 12,771?\n(مرجعيون وحاصبيا  روم أرثوذكس)    72178\n8-أيوب فهد حميّد\n6745\nx\n100 = 10,323?\n(بنت جبيل شيعي)                    65340\n9-ناصر فوزي جابر\n6236\nx\n100 = 7,6?\n(النبطية شيعي)                       82057\n10-\n.\nفراس إسماعيل حمدان\n4862\nx\n100 = 6,736 ?\n(مرجعيون وحاصبيا  درزي)         72178\n11-\n.\nقاسم عمر هاشم\n1215\nx\n100 = 1,683 ?\n(مرجعيون وحاصبيا سني)           72178\nوحيث أنّ زيادة عدد الأصوات التفضيلية العائدة لمستدعي الطعن مروان خير الدين والبالغ مجموعها /105/ (مئة وخمسة أصوات) لا تبدّل في النتيجة ولا تعدّلها خاصة أنّ المئة صوت التفضيلية التي لم تحتسب في رصيده جرى إحتسابها لصالح لائحة الأمل والوفاء التي ينتمي إليها ولا تأثير لها بالتالي على الكسر الأعلى الذي حظيت به لائحة معاً نحو التغيير فأدّى إلى فوز المطعون في نيابته.\nوحيث أن الفارق في الأصوات ولا سيما لناحية تحديد الكسر الأعلى بالإستناد إلى الحاصل الإنتخابي النهائي هو ضئيل جداً، فارتأى المجلس التوسّع في التحقيق وقام بعملية تدقيق شاملة ومتأنية في المحاضر والوثائق واللوائح وأوراق فرز الأصوات وتحقيقها العائدة لقلم عين جرفا رقم /770/ وهو القلم الوحيد الذي انطوى عليه السبب الثالث والذي عوّل عليه مستدعي الطعن، وتمّ استجواب الفريقين للتثبّت من بعض المعطيات الأمر الذي مكّن المجلس من تكوين قناعته ويقينه.\nوحيث انّ  الطاعن أدلى لدى استجوابه بأنه كان ممثلاً في القلم المذكور بمندوبٍ سها عن باله تدوين تحفّظه وإعتراضه على نتيجة هذا القلم في المحضر الرسمي، وأنّه علم بوجود الخطأ المشكو منه عند مقارنة نتيجة ماكينته الإنتخابية مع تلك المعلنة رسمياً.\nوحيث أنّ الطاعن أكّد على مضمون النتيجة الرسمية الممكننة التي عُرضت عليه من قبل المقررين حيث يظهر أنّ المرشح مروان خير الدين نالَ /17/ صوتاً بدلاً من /117/ في قلم عين جرفا وأنّ اللائحة التي ينتمي إليها ذات اللون الأخضر نالت /134/ صوتاً وليس /34/ في القلم المذكور، ما يؤكد أنّ المئة صوت  التي لم تحتسب للطاعن كأصوات تفضيلية جرى إحتسابها ضمن مجموع أصوات اللائحة ولا تأثير لهذا الواقع على الحاصل الإنتخابي ولا على الكسر المعوّل عليه في ما بعد.\nوحيث ان المستدعي اتخذ من الخطأ الحاصل في قلم عين جرفا نموذجاً للتشكيك في كيفية احتساب الأصوات التفضيلية في بقية أقلام الدائرة، وطلب التدقيق فيها كلّها وفقاً لما يتمتع به المجلس الدستوري \"من سلطة تحقيقية وتقديرية\".\nوحيث أنّ إختصاص المجلس الدستوري في النظر في النزاعات والطعون الناشئة عن الإنتخابات النيابية إنما يقتصر على رقابة صحّة الإنتخاب وصدقيته\nvalidité et sincérité\n، وهو في ذلك يفصل في نزاع ناشئ بين مرشّحٍ طاعن ونائبٍ مطعونٍ في نيابته بالإستناد إلى أسباب طعن واردة في المراجعة ووثائق ومستندات مرفقة بها، بحيث تكون لكلّ منازعة خصوصيتها وظروفها، ما يفسّر الحرص على أن تكون هذه الأسباب مذكورة بدقّة كافية:\nJ.P Camby, le conseil constitutionnel juge électoral, Sirey, 1996, n\n0\n47.\nوأيضاً للمؤلف ذاته:\nLe contentieux des élections des députés: éléments pour un bilan.\nLes cahiers du conseil constitutionnel, no 5/1998, p.77 – 78 no 10 et 16.\nوحيث أنّه، وإن كان المجلس الدستوري يتمتّع في الطعون النيابية بسلطة تحقيق واسعة، وكانت أصول المحاكمات المتّبعة لديه أصولاً استقصائية على ما جاء في المادة /32/ من قانون إنشاء المجلس الدستوري والمادة /48/ من نظامه الداخلي، فإنّ ذلك لا يخلّ بالقاعدة العامة التي تلقي على عاتق المستدعي مبدئياً عبء إثبات مدعاه، أو على الأقل تقديم بيّنة أو بدء بيّنة من شأنهما إضفاء المنطق والجديّة والدّقة على ادعاءاته وتمكين المجلس من الانطلاق في ممارسة سلطة التحقيق الكفيلة بتكوين إقتناعه لجهة تأكّده من الوقائع والتثبّت منها، كأن يثبت مثلاً مستدعي الطعن بأنه تقدّم من رئاسة قلم الاقتراع أو من لجنة القيد باعتراض على المخالفات التي ينسبها الى العملية الانتخابية داخل قلم الاقتراع أو خارجه، وبشكل عام أن يكون قد اتخذ الإجراءات القانونية إزاء المخالفات التي يدّعي أنّها حصلت إنتقاصاً من حقوقه او إنتهاكاً لها، سيما حقّه بالإنتخاب النزيه.\n(قرار المجلس الدستوري رقم 10/2000 تاريخ 8/12/2000)\nوحيث أنّ المجلس الدستوري لا يسعه الإعتداد بالإدّعاءات والأقوال التي يدلي بها المتنازعون إذا لم تتصّف بالدّقة الكافية، ولا يسعه التوقّف عند الإتهامات ذات الطابع العام أو غير المؤيّدة ببيّنة أو بداية بيّنة\n(قرار المجلس الدستوري رقم 19/1997 تاريخ 17/5/1997)\nوفي الإجتهاد الفرنسي :\nJurisclasseur administratif, fasc. 1467 (contentieux des élections parlementaires compétence et procédure)\n\"\nGriefs ou moyens dépourvus de précisions suffisantes :\nNe retiennent pas davantage l’attention du juge de l’élection les griefs relatifs à l’élection dépourvus de précisions suffisantes. Ainsi en va-t-il du grief tiré de ce que les électeurs auraient été empêchés de se prononcer en faveur de la liste conduite par un candidat du Front National en raison du défaut d’approvisionnement  de certains bureaux de vote en bulletins de sa liste, dès lors tout au moins que le requérant se borne sur ce point à ne citer que le cas d’une commune pour laquelle aucune réclamation n’a été portée ni aux procès – verbaux des bureaux de vote ni à la connaissance de la commission de contrôle (Cons. Const. 17 juin 1986, déc. N\no\n86-1012 AN, Meurthe – et – Moselle, citée supra n\no\n51)\n\"\nGrief ou moyens qui ne sont assortis d’aucun commencement de preuve :\n\"\nOn peut rapprocher des moyens et griefs dépourvus de précisions suffisantes, les griefs et moyens qui ne sont assortis d’’aucun commencement de preuve. Ainsi jugé à propos d’allégations selon lesquelles des votes auraient été émis au nom de personnes décédées, des présidents ou assesseurs auraient été absentés dans plusieurs bureaux de vote et des résultats auraient été inversés dans l’un d’entre eux (Cons. Const., 12 juill. 2007, dec. n\no\n2007- 3667 AN, Haute- Garonne 1ère circ. : Rec. Cons. Const. 2007, p. 206), des affirmations d’après lesquelles, dans un bureau de vote, des enveloppes contenant le bulletin du candidat élu ont été remises aux électeurs avant leur passage dans l’isoloir, l’existence de cette fraude n’ayant pas été portée a la connaissance du président du bureau de vote, n’ayant pas été relevé par le délégué de son concurrent et n’étant corroborées par aucune mention portée au procès- verbal des opérations de vote (Cons. Const.., 22 nov.\n2007, déc. n\no\n2007- 3901 AN, Wallis- et- Futuna, Rec. Cons. Const. 2007, p. 397), d’un grief tiré de ce que le candidat élu aurait personnellement recueilli des fonds destinés au financement de sa campagne et payé des dépenses en méconnaissance des dispositions de l’article L. 52-4 du Code électoral (Cons. Const., 22 nov. 2007, déc. N\no\n2007-3901 AN, Wallis- et- Futuna, préc.), d’allégations d’après lesquelles la campagne électorale de l’adversaire du requérant a été filmée en vue de la diffusion de ces prises de vue sur son site Internet sans que les dépenses correspondantes soient intégrées au compte de campagne (Cons. Const., 22 Nov. 2007, déc. n\no\n2007-4001 AN Bouches- du- Rhône, 16eme circ., citée supra n\no\n59), ou encore les griefs tirés de ce que les dépenses engagées par le candidat élu au titre de sa campagne électorale, notamment en raison de la réalisation de tracts et d’affiches, auraient excédé le plafond autorisé (Cons. Const., 13 déc. 2007, déc. N\no\n2007- 3844 AN, Bouches- et- Rhône, 15\ne\ncirc. : Rec. Cons. Const. 2007, p. 453).\n\"\nوفي الفقه الفرنسي أيضاً:\n\"\nLe juge de l’élection  ne suit pas une démarche inquisitoriale, même s’il peut faire procéder à des  suppléments  d’instruction, qu’à partir des éléments qui lui sont présentés  par les parties\n\"\n.\nJ.P Camby, Le contentieux des élections des députés : éléments pour un bilan, cah. du Cons. Const. n0 5 nov. 1998\nوحيث أنّ طلب مستدعي الطعن إعادة التدقيق في الأقلام الأخرى دون تحديد أي منها للشك بوجود أخطاء إنطلاقاً من نموذج قلم عين جرفا رقم /770/، لا يستند الى أي دليل، علماً ان جوابه على السؤال حول إكتشاف أخطاء أخرى في أقلام إنتخابية غير قلم عين جرفا، بقوله \"\nكلا لم نجد أي أخطاء فاضحة في أي قلم آخر ولكنّ الخطأ الحاصل في قلم عين جرفا أثار شكوكاً لدينا حول طريقة الفرز من قبل رؤساء الأقلام\n\"، يؤكد ما تم التوصل اليه من نتائج في الأقلام كافة على سبيل القياس لا سيما أنّ النموذج المعوّل عليه يشكّل إستثناءً فيغدو الطلب المذكور غير جدير بالتوقف عنده وغير جدّي وغير ثابت.\nوعليه، يقتضي ردّ الطعن المرتكز على هذا السبب أيضاً.\nوحيث لم يبق من موجب للاستفاضة في البحث او التعليل.\nلـــــــــــــــــــــــــــــــذلـــــــــك\nأولاً\n-\nفي الشكل\n:\n1- ردّ الطعن بالنسبة لكل من السادة محمد رعد وهاني قبيسي وناصر جابر وعلي حسن خليل وعلي فياض وقاسم هاشم وأسعد حردان وأيوب حميّد وأشرف بيضون لعدم قانونية الوكالة ولمخالفته المادة 46 من النظام الداخلي للمجلس الدستوري، والمادة 24 من قانون إنشاء المجلس الدستوري.\n2- ردّ الطعن بالنسبة للسيد حسن فضل اللّه لمخالفته أحكام المادة 46 من النظام الداخلي للمجلس الدستوري والمادة 24 من قانون إنشاء المجلس الدستوري.\n4- قبول الطعن بالنسبة للسيد مروان خير الدين.\nثانياً\n-\nفي الأساس\n:\n1- ردّ الطعن المقدّم من السيد مروان خير الدين المرشح الخاسر عن المقعد الدرزي في دائرة الجنوب الثالثة (مرجعيون وحاصبيا) لإنتخاب أعضاء مجلس النواب لدورة العام 2022.\n2- إبلاغ هذا القرار من رئيس مجلس النواب ووزارة الداخلية وأصحاب العلاقة.\n3- نشر هذا القرار في الجريدة الرسمية.\nقراراً صدر بتاريخ 20/10/2022.\nالأعضـاء\nميراي نجم                         الياس مشرقاني                              فوزات فرحات\nميشال طرزي                رياض أبو غيدا                البرت سرحان            أكرم بعاصيري\nأمين الســــــرّ\nنائب الرئيس\nالرئيس\nعوني رمضان                         عمر حمزة\nطنوس مشلب",
  "articles": [],
  "signature": ""
}