{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289232",
  "title": "تأسيس جمعية بإسم: «جمعية النحّالين الجزينية» مركزها: روم ـ قضاء جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "70",
    "date": " 26/01/2022",
    "oj_number": "8",
    "oj_publish_date": "17/02/2022",
    "oj_page": "295-296"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية النحّالين الجزينية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 10573 تاريخ 15/7/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "جمعية النحّالين الجزينية"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "مركزها: روم ــ العقار رقم 333 ــ شارع اورموسون ــ ملك تجو حداد ــ الطابق الثاني ــ قضاء جزين."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ العمل على الـمحافظة على حقوق النحالين في منطقة جزين العقارية ومناصرتهم والعمل على تطوير عملهم ومنتوجاتهم وتصريفها."
        },
        {
          "type": "text",
          "data": "2ــ رصد وإحصاء وأرشفة أعداد النحالين والـمهتمين بتربية النحل ومناصرتهم وخلق شبكة تواصل بين النحالين وبينهم وبين الـمختصين والـمتابعة معهم بشكل دوري للوقوف على إحتياجاتهم ومعالجة الـمشاكل والأضرار التي يتعرضون لها."
        },
        {
          "type": "text",
          "data": "3ــ معاينة النحل والخلايا وتقديم الإرشادات ومساعدة النحالين وتأمين استفادتهم من كافة الـمصادر والتماويل الحكومية وغير الحكومية."
        },
        {
          "type": "text",
          "data": "4ــ إقامة الندوات والدورات التدريبية لتطوير مهارات النحالين ونشر الوعي عن تربية النحل وآثاره، كما والـمشاركة بالـمؤتمرات الوطنية والدولية."
        },
        {
          "type": "text",
          "data": "5ــ العمل مع الجهات الـمختصة، أكانت جهات رسمية أو غير رسمية أو منظمات حكومية وطنية أو عالـمية لـمكافحة ومعالجة الأمراض والأوبئة أو التغيرات الـمناخية أو الكوارث الطبيعية التي تصيب النحل وتؤثر على إنتاجيته."
        },
        {
          "type": "text",
          "data": "6ــ التواصل والتعاون مع كافة الجهات الوطنية والدولية، لتأمين الـمساعدات والهبات للنحالين أكانت عينية أو مادية، والعمل مع السوق الـمحلية او الخارجية لتأمين شراء الـمواد الأولية والأساسية الـمتعلقة بتربية النحل بسعر الكلفة."
        },
        {
          "type": "text",
          "data": "7ــ معاينة منتوج العسل في الـمختبرات الـمتخصصة لضمان جودة العسل تسهيلا لتصريفها."
        },
        {
          "type": "text",
          "data": "8ــ إقامة معارض دورية وسنوية لتأمين تصريف منتوج النحالين والعمل لتأمين سوق داخلي وخارجي لتصريف العسل بهدف منع الـمضاربة والـمزاحمة غير الـمشروعة بين النحالين."
        },
        {
          "type": "text",
          "data": "9ــ الحصول على علامة مسجلة باسم الجمعية (شعار) توضع على العسل الـمستخرج بعد فحصه والتأكيد من جودته."
        },
        {
          "type": "text",
          "data": "10ــ التعاون مع وزارتي الإقتصاد والزراعة ومختلف الجهات الرسمية لتنظيم عملية الاستيراد والتصدير."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "تجو امين حداد"
        },
        {
          "type": "text",
          "data": "طارق حسين سلامه"
        },
        {
          "type": "text",
          "data": "ايلي سليم سليم مارون منصور"
        },
        {
          "type": "text",
          "data": "سعيد جرجي الحداد"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد تجو امين حداد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الثاني 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}