{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297029",
  "title": "اعتماد رياضات «الخماسي الحديث، الفوت نت، والبايسبول والسوفت بول» في لبنان وتحديد شروطها الفنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "77",
    "date": " 06/04/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "1046-1047"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تـنظيم وزارة الشباب والرياضة)،\nبناء على الـمرسوم رقم 4481 تاريخ 27/10/2016 (\nتـنظيم الحركة الرياضية والشبابية الكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (\nتحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على اقتراح الـمدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تُعتمد رياضة «الخما"
        },
        {
          "type": "text",
          "data": "سي الحديث» وتضاف الى لائحة الالعاب الرياضية الـمعتمدة رسميا في لبنان والـمحددة في القرار رقم 90/1/2007 تاريخ 26/7/2007 وملحقاته."
        },
        {
          "type": "text",
          "data": "ـ\nـ الـ«الخماسي الحديث» أو \"البنتاتلون - Penthatlon\"\nهي"
        },
        {
          "type": "text",
          "data": "رياضة مركبة تتكون من /5/ خمسة العاب هي: الرماية، سلاح الـمبارزة، السباحة، الفروسية واختراق الضاحية (الجري الريفي)، يمارسها لاعب واحد ويؤديها في يوم واحد (ينال الـمشترك نقاطا معينة وفقا للنتيجة التي يحققها في كل مسابقة ويتم ترتيب اللاعبين بحسب ما يحصلون عليه من نقاط)."
        },
        {
          "type": "text",
          "data": "ــ يُرخص للجمعيات لـممارسة رياضة «الخماسي الحديث» في حال استوفت الشروط الفنية لثلاث رياضات على الاقل من العابها، والـمحددة في القرار رقم 901/2017"
        },
        {
          "type": "text",
          "data": "تاريخ 26/7/2007."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتمد رياضية\n«الفوت نت ـ FUTNET\""
        },
        {
          "type": "text",
          "data": "وتضاف الى لائحة الالعاب الرياضية الـمـعـتـمـدة رسيما في لبنان والـمحدد"
        },
        {
          "type": "text",
          "data": "ة في القرار رقم 90/1/2007 تاريخ 26/7/2007 وملحقاته."
        },
        {
          "type": "text",
          "data": "ــ ال\n«الفوت نت ــ"
        },
        {
          "type": "text",
          "data": "»\nأو تنس كرة القدم هي لعبة رياضية تمارس في أجواء مفتوحة بين فريقين على ملعب تقسمه شبكة الى نصفين حيث يتناقل اللاعبون الكرة من نصف ملعب الى آخر باستخدام كل أعضاء الجسم (عدا اليدين) دون أن تلـمس الكرة الشبكة. يتكون كل فريق من لاعب أو لاعبين أو ثلاثة لاعبين كحد أقصى."
        },
        {
          "type": "text",
          "data": "ــ تُحدد الشروط الفنية الخاصة باللعبة والـمحددة لتراخيص الجمعيات الرياضية استنادا الى ما يلي:"
        },
        {
          "type": "text",
          "data": "1ــ توفر ملعب مستطيل ذو ارض ترابية أو صلبة أو باركيه أو عشبية مخطط بطول 12.8 متر وعرض 9 امتار مع توفر فراغات جانبية بطول مترين على الاقل من كل الجهات."
        },
        {
          "type": "text",
          "data": "2\nــ يمكن الترخيص على نفس الـملعب، لنفس الجمعية للعبة اضافية واحدة مختلفة تتمتع بالشروط الفنية الـمطلوبة\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تُعتمد رياضة  «\nالبايسبول والسوفت بول"
        },
        {
          "type": "text",
          "data": "»\nوتضاف الى لائحة الالعاب الرياضية الـمعتمدة"
        },
        {
          "type": "text",
          "data": "رسميا في لبنان والـمحددة في القرار رقم 90/1/2007 تاريخ 26/7/2007 وملحقاته."
        },
        {
          "type": "text",
          "data": "ــ\n«البايسبول»\nهي لعبة رياضية يتنافس فيها فريقان يتكون كل منهما من تسعة لاعبين على الأقل يلعبون ضمن ملعب مكون من أربع قواعد، حيث يقوم كل فريق من اللاعبين بضرب كرة صغيرة بمضرب خشبي ويركضون في الـملعب لإحراز مجموعة من النقاط ضد الفريق الخصم والتي تأهلهم للفوز في الـمباراة، حيث تعتمد اللعبة على محاولة كل فريق لإيقاف الآخر عن طريق التقاط الكرة وإعادتها قبل إكمال اللاعب الجري الى منطقة معينة في الـملعب، ويتبادل الفريقان اللعب في موقعي الدفاع والهجوم تسع مرات اثناء الـمباراة."
        },
        {
          "type": "text",
          "data": "ــ تحدد الشروط الفنية الخاصة باللعبة والـمحددة لتراخيص الجمعيات الرياضية استنادا الى ما يلي:"
        },
        {
          "type": "text",
          "data": "1ــ توفر ملعب مربع أو مستطيل ذو ارضية عشبية أو ترابية مخطط ومجهز بالقواعد الـمطلوبة تتراوح اضلاعه ما بين 35 مترا على الاقل وستون مترا على الاكثر مع توفر فراغات جانبية لا تقل عن مترين من كل جانب."
        },
        {
          "type": "text",
          "data": "2ــ يمكن الترخيص على نفس الـملعب، لنفس الجمعية، للعبتين اضافيتين"
        },
        {
          "type": "text",
          "data": "مختلفتين تتمتعان بالشروط الفنية الـمطلوبة."
        },
        {
          "type": "text",
          "data": "ــ «\nالسوفت بول\""
        },
        {
          "type": "text",
          "data": "3- تعتمد نفس الشروط الفنية الـمطلوبة للعبة «البايسبول» للعبة\n«\nالسوفت بول\n»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2022\nوزير الشباب والرياضة\nد. جورج كلّاس"
}