{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326303",
  "title": "رد الطعن بنتائج الانتخابات عن المقعد الماروني في دائرة الجنوب الاولى (جزين)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 15/06/2022",
    "oj_number": "46",
    "oj_publish_date": "27/10/2022",
    "oj_page": "2448-2462"
  },
  "preamble": "القرار الرقم 7\nرقم المراجعة: 10/و\nتاريخ الورود: 15/6/2022\nالمستدعي: المحامي ابراهيم سمير عازار، المرشّح عن المقعد الماروني في دائرة الجنوب الاولى (جزين)، وكيله الاستاذ كامل عازار\n.\nالمستدعى بوجههما\n:\n-\nالنائب شربل مارون مسعد، المعلن فوزه عن المقعد الماروني في دائرة الجنوب الاولى، وكيله المحامي الاستاذ مجيد مسعد\n.\n-\nسعيد سليمان الأسمر، المعلن فوزه عن المقعد الماروني في دائرة الجنوب الاولى، وكيله المحامي الاستاذ سعيد مالك\n.\nالموضوع: ابطال نيابة المستدعى بوجههما واتخاذ القرار المناسب\n.\nإن المجلس الدستوري الملتئم في مقرّه يوم الخميس الواقع فيه 20/10/2022، برئاسة رئيسه القاضي طنوس مشلب وحضور الأعضاء القضاة: عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيدا،  عمر حمزة، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم\n.\nبعد الاطلاع على ملف المراجعة وعلى التقرير،\nحيث أنه بتاريخ 15/6/2022، قدّم المستدعي ابراهيم عازار، المرشح الخاسر عن المقعد الماروني في دائرة الجنوب الاولى، دائرة جزين الصغرى، تسجلّت لدى قلم المجلس تحت الرقم 10/ و، وكيله المحامي الاستاذ كامل عازار، استدعاء طعن بوجه النائبين الدكتور شربل مسعد والمهندس سعيد الأسمر، يطلب بموجبه قبول الطعن في الشكل، وفي الأساس، إبطال النتيجة النهائية لكل من طالب الطعن والمطعون بصحّة نيابتهما، وبالتالي ابطال نيابتهما واتخاذ القرار المناسب نتيجة الابطال وفقاً لصلاحيات المجلس الدستوري. وقد أدلى بما يلي\n:\n-\nجرت الانتخابات النيابية العامة في موعدها المحدد في 15/5/2022، وقد أعلن بتاريخ 17/5/2022 فوز المطعون بصحة نيابتهما. وقد حاز الدكتور شربل مسعد على 948 صوتاً تفضيلياً مقابل 7894 صوتاً تفضيلياً للطاعن، أي مع فارق 6910 صوتا، وحاز سعيد الأسمر على 1102 صوتاً تفضيلياً، أي مع فارق 6792 صوتاً بينه وبين الطاعن. جرى احتساب هذه الأصوات وفقاً لحاصل بلغ 12,258 صوتاً، وقد نالت لائحة الطاعن 11,719 صوتاً بعد احتساب أصوات مدينة صيدا المشكوك بها، أي مع فارق 539 صوتاً\n.\n-\nتبيّن أنّ هناك مخالفات عديدة لقانون الانتخاب تخلّلت عمليات الفرز والجمع من قبل لجنتي القيد في جزين وصيدا واللجنة العليا لدائرة الجنوب الاولى\n.\n-\nبالنسبة الى المستدعى ضدّه الأول، الدكتور شربل مسعد، تبيّن أنّه كلّف بموجب القرار رقم 2246 تاريخ 14 تشرين الثاني 2018 الصادر عن وزير الصحة، مديراً مؤقتاً لمستشفى جزين الحكومي بسبب قرار التفتيش المركزي القاضي بوقف رئيس مجلس الادارة- المدير العام للمستشفى عن العمل وذلك لسلامة التحقيق. وإنّ المدير هو من الموظفين من الفئة الاولى وفقاً لملاك المستشفيات الحكومية\n.\n-\nإنّ المستدعى ضدّه الأول لم يتقدّم باستقالته ضمن المهلة المنصوص عليها في الفقرة (ب) من المادة 8 من قانون الانتخابات رقم 44/2017، والتي تحظّر على الموظفين من الفئتين الأولى والثانية أن يترشحوا للانتخابات النيابية الا إذا تقدّموا باستقالتهم وانقطعوا فعلياً عن وظيفتهم قبل ستة أشهر على الأقل من تاريخ انتهاء ولاية مجلس النواب، وهو لا يزال يمارس وظيفته حتى اليوم، ما يؤدي الى اعتبار نيابته باطلة\n.\n-\nأما بالنسبة الى الأسباب الأخرى المشتركة بين المطعون بصحة انتخابهما الاثنين، فقد أدلى المستدعي أنّ ثمّة مخالفات عديدة شابت العملية الانتخابية. وعرض أنّه كان قد سبق وطلب من وزارة الداخلية والبلديات إفادته بصور طبق الأصل عن محاضر لجنة القيد العليا في صيدا لدائرة صيدا الانتخابية، وصور عن جداول أسماء رؤساء الأقلام ومساعديهم وأسماء المندوبين الذين وقّعوا محاضر الفرز. كما كان طلب من المرجع عينه إفادته عما إذا كانت صناديق الأقلام المفرزة قد نقلت من مراكزها الى لجنة القيد العليا وهي مقفلة بمفاتيح أو مودعة بأكياس مربوطة بشريط، وعن أسباب توقف عملية الفرز في صيدا بين الثانية والنصف صباحاً والثامنة والنصف صباحاً. وبما أنّ هذا الطلب بقي من دون جواب، ولتعذّر الاستحصال على اثبات رسمي من قبل وزارة الداخلية على هذه المخالفات، فإنّه يطلب من المجلس الدستوري اجراء التحقيق اللازم لسماع الشهود وتدقيق القيود واستجواب الأفراد، وطلب المستندات الرسمية من الادارات العامة واستيضاح الموظفين المختصين عن النواحي الفنية والمادية وغير ذلك للتأكد من صحّة المستندات ومنها الأوراق الملغاة والأسباب التي أدّت الى تعليق عمليات الفرز في صيدا لمدّة تزيد عن ست ساعات والتثبت من أنّ صناديق الاقتراع كانت وصلت ضمن المهل المعقولة الى لجنة القيد مقفلة بمفاتيح لا بأشرطة ما سبب التلاعب بمضامينها، علماً أن المصاريف التي تكبّدها كل من المطعون بنيابتهما إما مباشرة وإما من خلال الحزب الذي ينتمي اليه أحدهما، فاقت كل التوقعات وهي مصدر ريب أكيد\n.\nوتبيّن أنّ مراجعة الطعن أبلغت من رئاسة مجلس النواب ووزارة الداخلية والبلديات، كما أبلغت من المستدعى بوجههما، المحامي ابراهيم عازار بتاريخ 20/6/2022 والدكتور شربل مسعد بتاريخ 22/6/2022،\nحيث إنه وردت بتاريخ 4/7/ من المستدعى ضدّه الثاني النائب سعيد الأسمر لائحة ملاحظات ودفاع، طلب بموجبها ردّ الطعن شكلاً في حال تبيّن أنّه ورد خارج المهلة القانونية أو كان غير مستوفٍ للشروط الشكلية، وردّه في الأساس لعدم الصحّة والثبوت والقانونية\n.\nوقد أدلى بالوقائع والأسباب التالية\n:\n-\nإن الانتخابات النيابية التي شهدتها كافة الدوائر، لا سيما دائرة الجنوب الاولى وتحديداً \"جزين\"، كانت مثالاً للانتخابات المنظمة والمثالية حيث لم يعترها أي شائبة\n.\n-\nأنّه كان يقتضي على المستدعي اثبات ما يدعيه، وعدم اطلاق الاتهامات جزافاً حول مخالفات اعترت العملية الانتخابية\n.\n-\nإن عدم تلبية وزارة الداخلية والبلديات طلب المستدعي بتزويده بالمستندات الثبوتية لا دخل للمجلس الدستوري بها، وكان يقتضي على المستدعي مراجعة مجلس شورى الدولة بهذا الخصوص\n.\n-\nإن الزعم أن أحد الاحزاب قد تجاوز سقف الانفاق الانتخابي لا يستقيم، كونه إذا كان حزب القوات اللبنانية هو المقصود، فإنّ هذا الأخير لم يتجاوز السقف الانتخابي وإن هيئة الاشراف على الانتخابات هي التي تؤكد ذلك أم تنفيه\n.\nحيث إنه وردت بتاريخ 6/7\n/2022\nمن المستدعى ضدّه الأول الدكتور شربل مسعد لائحة جوابية، طلب بموجبها ما يلي\n:\n-\nردّ الطعن شكلاً بسبب عدم ورود أي مطلب محدد بعد أن \"ترك القرار المناسب للمجلس الدستوري للحلول محله\" وهو مطلب واقع في غير محله القانوني ومخالف للنظام العام لا سيما لجهة طلبه اعتبار نتيجته النهائية باطلة دون أن يحدد أي مطلب صريح له بالمقابل\n.\n-\nفي الأساس، رد الطعن لاقتصاره على العموميات وهو طعن بنتيجة الانتخاب على وجه العموم بدون تحديد مكامن الضرر التي كانت سبباً لخسارة المستدعي\n.\n-\nرد الطعن لعدم مخالفة ترشحه عن مقعد صيدا جزين لنص المادتين 8 و109 من قانون الانتخاب رقم 44/2017، واستطرادا لعدم توفر صفة الموظف العام في قرار تكليفه المؤقت وبالمجان من وزير الصحة\n.\nبنــــــاءً عليــــه\nأوّلاً- في الشكل\n:\nحيث إنّه ورد في مذكرة المستدعى ضدّه الأول الجوابية بأنه يقتضي رد مراجعة الطعن شكلاً لعدم تضمّنها أي طلب سوى طلب ابطال النتيجة النهائية تاركاً للمجلس الدستوري اتخاذ القرار المناسب\n.\nوحيث إنّه يتبيّن من مراجعة مطالب المستدعي الواردة في ختام استدعاء الطعن، أنّ هذا الأخير طلب تحديداً \"ابطال نيابة الدكتور شربل مارون مسعد والمهندس سعيد سليمان الأسمر (المطعون بصحّة نيابتهما) واتخاذ القرار المناسب نتيجة ابطال نيابتهما وفقاً لصلاحيات المجلس الدستوري\"، وهذا ما يتماشى مع نص المادتين 25 من قانون انشاء المجلس الدستوري (قانون رقم 250/1993) والمادة 46 من نظامه الداخلي اللتين أوجبتا أن تقترن مراجعة المرشح الخاسر بطلب يرمي الى الطعن في صحة انتخاب نائب فائز في دائرته الانتخابية. كما أن طلب المستدعي هذا يتفق مع ما نصّت عليه المادة 31 من قانون انشاء المجلس التي أعطت حق الخيار للمجلس الدستوري عندما يعلن ابطال نيابة المطعون بنيابته، بأن يقرر إمّا الغاء النتيجة بالنسبة الى المرشح المطعون في نيابته وبالتالي تصحيح هذه النتيجة واعلان فوز المرشح الحائز على الاغلبية، وإمّا ابطال النيابة وفرض اعادة الانتخاب على المقعد الذي خلا بنتيجة ذلك الابطال. وقد اعتبر المجلس في قراره رقم 5/2002 (ميرنا المرّ/كابريال المرّ) أن حق الخيار هذا \"متروك بحسب صراحة النص لتقدير المجلس الدستوري \"المطلق\" فلا يمكن لارادة أي مرشح ينازع لديه أن يعطله\"، فيكون هذا الدفع الشكلي مردوداً لعدم صحته وعدم قانونيته\n.\nوحيث إنّ الاستدعاء قدّم الى رئاسة المجلس الدستوري ضمن المهلة القانونية وهو مستوفٍ شروطه الشكلية كافة، فيكون مقبولاً بالشكل\n.\nثانياً- في الأساس\n:\nحيث إن المستدعي يدلي بعدّة أسباب تؤدي بحسب رأيه الى قبول الطعن واعلان عدم صحة نيابة المطعون ضدّهما وابطال نيابتهما تاركاً للمجلس الدستوري اتخاذ القرار المناسب بهذا الخصوص،\nوحيث إنّه يرى المجلس بالنظر الى تعدّد الأسباب وترابط بعضها مع البعض وتكاملها وتلازمها جميعها، جمعها ضمن ثلاثة أسباب\n:\n1-\nمخالفة المادتين 8 و109 من قانون الانتخاب رقم 44/2017\n2-\nوجود مخالفات عديدة\n3-\nتجاوز السقف الانتخابي\nأولاً - في سبب الطعن الأول: في مخالفة المادتين 8 و109 من قانون الانتخاب رقم 44/2017\nحيث إنّ المستدعي يأخذ على المستدعى ضدّه الأول الدكتور شربل مسعد عدم تقديم استقالته من إدارة مستشفى جزين الحكومي وفقاً لأحكام كل من الفقرة (ب) من المادة 8 والمادة 109 من قانون انتخاب أعضاء مجلس النواب رقم 44/2017 الصادر في 17/6/2017، علماً أنّه مكلّف مؤقتاً بإدارة هذا المستشفى وذلك منذ تاريخ 14/11/2018 ولا يزال يشغل هذه الوظيفة لغاية اليوم\n.\nوحيث إنّ هذا السبب يطرح ثلاث مسائل قانونية يقتضي معلجتها\n:\n-\nهل أن المستدعى ضده الأول هو من عداد الموظفين العامين الذين تنطبق عليهم شروط عدم الأهلية المنصوص عليها في الفقرة (1- ب) من المادة 8 من قانون الانتخاب؟\n-\nفي حال النفي، هل تنطبق أحكام الفقرة (1- د) من المادة 8 المذكورة على المدير العام بالتكليف، وهي التي تحظر الترشح على كل من \"رؤساء وأعضاء مجلس الادارة المتفرغين في المؤسسات العامة والهيئات العامة وشركات الاقتصاد المختلطة والشركات ذات الرأسمال العام ومؤسسات الحق العام ومديريها العامين...\" (كما نصت المادة حرفياً)؟\n-\nفي جميع الأحوال، هل تنطبق على القضية الحاضرة أحكام المادة 109 من قانون الانتخاب التي تنصّ على حالات تمانع خاصة بين عضوية المجلس النيابي ونشاطات أخرى؟\n1-\nفي مدى توافر صفة الموظف العام في وضع المستدعى ضده الأول الدتور شربل مسعد\n:\nحيث إنّ المادة 8- (1- ب) من قانون الانتخاب رقم 44/2017 تنصّ على ما يلي\n:\n\"1-\nلا يجوز للأشخاص المذكورين أدناه، أن يترشحوا خلال مدة قيامهم بمهامهم أو وظائفهم، وخلال المهل التي تلي تاريخ انتهاء خدماتهم أو تاريخ قبول استقالاتهم وفقاً لما يأتي\n:\nأ\n- ...\nب\n-\nالموظفون من الفئتين الأولى والثانية، إلا إذا تقدموا باستقالاتهم وانقطعوا فعلياً عن وظيفتهم قبل ستة أشهر على الأقل من تاريخ انتهاء ولاية مجلس النواب\n.\"\nوحيث إنّه يقتضي في ضوء ما تقدّم تفسير عبارة الموظف العام ومعرفة ما إذا كان هذا الوصف ينطبق على المستدعى ضدّه الأول الدكتور شربل مسعد، ومعرفة ما إذا كان تكليفه المؤقت بإدارة المستشفى من قبل وزير الصحة يدخله في عداد الموظفين العامين الذين تنطبق عليهم شروط عدم الأهلية المنصوص عليها في الفقرة (1- ب) من المادة 8 من قانون الانتخاب. أي أنّه بمعنى آخر يقتضي التحرّي عما إذا كان التعاقد الجاري بموجب هذا التكليف المؤقت يؤدي الى اضفاء صفة الوظيفة العامة\nfonction publique\nعلى العلاقة التعاقدية القائمة بين المستدعى ضدّه الأول والادارة،\nوحيث إنّ مفهوم الوظيفة العامة لا ينحصر تحديده من خلال تسمية الموظف أو نظام واحد يعتمد للموظفين الدائمين، أو من خلال كيفية تعويض الموظف عن عمله، بل أنّه يتعدّى المعيار الشكلي ليتصل بطبيعة الوظيفة التي يقوم بها العامل العمومي\nagent public\nأو الجهاز الاداري\npersonnel administratif\nالذي ينتمي اليه. فالموظف العمومي\nfonctionnaire public\nبالمفهوم القانوني للموظفين العامين هو ليس فقط الذي ينتمي بالضرورة الى ملاك دائم، بل كل من يساهم بصورة دائمة في تحقيق مرفق عام إداري تديره السلطة العامة بوسائل القانون العام عن طريق قيامه بعمل دائم (راجع قرار مجلس شورى الدولة رقم 97/2016-2017 تاريخ 1/11/2016، وقرار رقم 252/2019-2020 تاريخ 9/1/2020\n)\n،\nوحيث إنّ الموظف العمومي\nfonctionnaire public\nبالمفهوم القانوني للوظيفة العامة ليس فقط الشخص الذي ينتمي بالضرورة الى ملاك دائم، بل كل من يساهم بصورة دائمة في تحقيق مرفق عام إداري تديره السلطة العامة بوسائل القانون العام عن طريق قيامه بعمل دائم،\n\" Le fonctionnaire est une personne qui participe de façon permanente à l'exécution du service public […]. Il faut qu'elle ait pour effet de lui faire occuper de façon permanente un emploi permanent […] \".\nA. Plantey, La fonction publique, Traité général, 2e éd., Paris, 2001, N. 61, p.32 et s.\nوحيث إنّه بالنسبة الى المتعاقدين المكلفين بصورة مؤقتة والذين يتمّ توظيفهم بصورة استثنائية فإن وضعهم القانوني يبدو هجيناً\n(hybride)\nوذلك لارتباطهم مع الادارة بعقود مع أنهم خاضعون للمتطلبات العليا للمرفق العام،\nوحيث إنّه يقتضي التفريق بشأن هؤلاء بين المتعاقدين الموسميين لمهمة معينة ومؤقتة وهم لا يعتبرون من الجهاز الإداري، وبين المتعاقدين مع المرفق العام الذين يخصصون للإدارة كامل نشاطهم أو القسم الأكبر منه ويستفيدون من كل أو معظم التعويضات والمخصصات والخدمات التي يستفيد منها الموظفون الدائمون. ويتوجه عادة الاجتهاد بشأنهم الى اعتبارهم بمثابة العامل العمومي وإن كان وضعهم التعاقدي ينحصر في فترة التعاقد والبنود المتعلقة بالمهمة المطلوبة منهم،\nوحيث إنّه بالنسبة الى وضع المستدعى ضده الدكتور شربل مسعد، يتبيّن من الأوراق والمستندات المبرزة ما يلي\n:\n‌أ)    أنّه بعد صدور قرار التفتيش المركزي رقم 1/2018 تاريخ 26/10/2018 والذي قضى بوقف رئيس مجلس الادارة - المدير العام لمستشفى جزين الحكومي الدكتور جوزيف كسرواني عن العمل مؤقتا لسلامة التحقيق، كلّف وزير الصحة العامة آنذاك المستدعى ضده الأول للقيام بادارة مستشفى جزين الحكومي وذلك لمدة مؤقتة وبشكل مجاني تسييراً لهذا المرفق العام وانطلاقا من مقتضيات الصالح العام الصحي والانساني، بحيث إنّه في نهاية التحقيق يمكن لرئيس مجلس الادارة-المدير العام الموقوف عن العمل، إما العودة لمزاولة عمله خاصة إذا ما برئت ساحته من المخالفات المنسوبة اليه، أو في حال العكس، يمكن انهاء وظيفته بشكل دائم وتعيين رئيس مجلس الادارة - مدير عام جديد لمستشفى جزين، وفي كلتي الحالتين، تنتهي مهمة الدكتور مسعد في إدارة المستشفى. وبالتالي، تتسم مهمّته بطابع مؤقت ومجاني، وتخرج عن الاطار الوظيفي المعمول به في مستشفى جزين الحكومي\n.\n‌ب)    أنّ الدكتور مسعد هو متفرّغ أصلاً في مركز لبيب الطبي الخاص، وهو أخصائي في أمراض القلب والشرايين منذ العام 2014 ولا يزال حتى تاريخه، كما هو ثابت من الإفادة الصادرة عن هذا المركز والمبرزة ربطاً بجوابه على الطعن. كما أنه لا يزال يعاين مرضاه في هذا المركز ويجري لهم عمليات تمييل وقسطرة للقلب حسبما تقتضيه حالاتهم الطبية، ما يعني أنّه غير متفرغ لمهامه داخل مستشفى جزين الحكومي\n.\n‌ج)    إن الدكتور مسعد لا يتقاضى أي راتب أو تعويضات عن إدارته للمستشفى الحكومي وهو بالتالي لا يخضع للنصوص التنظيمية للوظيفة العامة لجهة تحديد الراتب والتعويضات وأصول التدرج والترفيع وخلافه المنطبقة على الذين يعملون بصورة دائمة وبدوام كامل لدى الادارات العامة والمؤسسات العامة والبلديات. وهذا ما تؤكده الإفادة الصادرة عن رئيس القسم المالي في مستشفى جزين الحكومي بأن المستدعى ضده لم يتقاضَ أي راتب شهري أو أي تعويضات أخرى اعتباراً من تاريخ صدور قرار التكليف وطيلة فترة توليه لمهامه، ولا يستفيد من أي تقديمات أخرى\n.\nوحيث إنّ العلاقة القائمة بين مستشفى جزين الحكومي، وهو من نوع المؤسسات العامة،  وبين الدكتور شربل مارون مسعد وما يستوجبه حسن سير العمل وانتظامه في هذا المرفق العام ليس من شأنها أن تغيّر في الطبيعة القانونية التعاقدية والمؤقتة لعلاقة المستدعى ضدّه بالدولة (من خلال وزارة الصحة)، فضلاً عن أن هذا التكليف لا يفرض عليه التفرّغ والعمل بدوام كامل ودائم أسوة بالموظفين العامين في ملاكات الدولة، ولا تكون صفة الموظف العام متوافرة في المستدعى ضدّه الأول، وبالتالي فإنّه لا يخضع لشروط عدم الأهلية المنصوص عليها في الفقرة (1- ب) من المادة 8 من قانون الانتخاب رقم 44/2017\n.\n2-\nفي مدى انطباق أحكام الفقرة (1- د) من المادة 8 على حالة المستدعى ضدّه الأول\n:\nحيث إنّ الفقرة (1- د) من المادة 8 من قانون الانتخاب تحظّر الترشح للانتخابات النيابية على كل من \"رؤساء وأعضاء مجلس الإدارة المتفرغين في المؤسسات العامة والهيئات العامة وشركات الاقتصاد المختلطة والشركات ذات الرأسمال العام ومؤسسات الحق العام ومديريها العامين، إلا إذا تقدموا باستقالاتهم وانقطعوا فعلياً عن مهامهم قبل ستة أشهر على الأقل من تاريخ انتهاء ولاية مجلس النواب\n\".\nوحيث إنّ مستشفى جزين الحكومي هو من نوع المؤسسات العامة التي تخضع لأحكام المرسوم رقم 4517 الصادر بتاريخ 13 كانون الاول 1972المتعلق بالنظام العام للمؤسسات العامة، لذا فإنّه يقتضي معرفة ما إذا كان تكليف المستدعى ضده الأول بإدارة هذا المستشفى مؤقتا ومجاناً يدخله في عداد الأشخاص الذين تنطبق عليهم أحكام الفقرة (1- د) من المادة 8 المشار اليها أعلاه،\nوحيث إنّ حق الترشح يتفرع عن حق الانتخاب الذي كرّسه الدستور، كما كرسّته المواثيق الدولية التي أحالت اليها الفقرة (ب) من مقدمة الدستور والتي أضحت جزءاً لا يتجزأ منه، وقد نصت الفقرة الاولى من المادة /21/ من الإعلان العالمي لحقوق الانسان على أنّه \"لكل شخص حق الاشتراك في إدارة الشؤون العامة لبلاده، إما مباشرة أو بواسطة ممثلين يُختارون بحرية\"، كما نصت الفقرة (ب) من المادة /25/ من \"العهد الدولي للحقوق المدنية والسياسية\" على أنَّ كل مواطنٍ يمتلك الحق من دون أي تمييزٍ وبدون أية قيود غير معقولة، في \" أن يَنتخب ويُنتَخَب في إنتخابات نزيهة تجرى دورياً بالإقتراع العام والمتساوي، وبالتصويت السري، تضمن التعبير الحر عن إرادة الناخبين\n\"\n،\nوحيث إنّه، في حال فرض القانون استثناءات وقيوداً على حق الترشح للانتخابات النيابية، وهو حق سياسي أساسي، فإنّ تفسير تلك الاستثناءات او القيود وتطبيقها يتمّ على نحو ضيّق لا يقبل التوسع،\nوحيث إنّه يقتضي معرفة ما إذا كان  المستدعى ضدّه الأول يتمتع بصفة \"رئيس أو عضو مجلس الإدارة المتفرغ \" أو صفة \"المدير العام\" في المؤسسة العامة، وذلك على وجه الحصر، علماً أنّ الفقرة الاولى من المادة /8/ من الـمرسوم رقم 5559 تاريخ 26/5/2001 وتعديلاته (تحديد ملاك الـمؤسسة العامة التي تتولى  إدارة مستشفى عام ومهام الوحدات ومؤهلات وخبرات العاملين فيها وسلسلة الرتب والرواتب للـمستخدمين)، تنص على أنه \" يرأس ادارة المستشفى العام مدير او مدير عام متفرّغ للعمل الاداري داخل المستشفى ولا يحق له القيام بأي عمل طبي مأجور\n\"\n،\nوحيث إنّه تبعاً لما صار بيانه آنفاً لناحية قيام الدكتور مسعد بعمل مؤقت ومجاني أو لناحية عدم تفرّغه واستمراره بقيامه بوظيفته الأساسية في مركز طبي آخر،  فلا  تكون شروط عدم الأهلية المنصوص عليها في الفقرة (1- د) من المادة 8 من القانون الانتخابي رقم 44/2017 متوافرةً فيه\n.\n3-\nفي مدى انطباق المادة 109 على المستدعى ضدّه الأول\n:\nحيث إنّ الفقرة الاولى من المادة 109 من القانون الانتخابي رقم 44/2017 تنصّ على ما يلي\n:\n\" 1-\nلا يجوز الجمع بين عضوية مجلس النواب ورئاسة أو عضوية مجلس إدارة أية مؤسسة عامة أو أية مؤسسة من مؤسسات الحق العام أو وظيفة في إدارة عامة أو مؤسسة عامة أو بلدية أو اتحاد بلديات أو شركة ذات امتياز أو شركة اقتصاد مختلط أو شركة ذات رأسمال عام\n.\nكما لا يجوز الجمع بين عضوية مجلس النواب وأية وظيفة دينية يتقاضى صاحبها راتباً أو تعويضاً ما من خزينة الدولة\n.\nكل من ينتخب نائباً من هؤلاء يعتبر منفصلاً حكماً من وظيفته إذا لم يبلغ رفضه عضوية مجلس النواب خلال شهر يلي إعلان نتيجة انتخابه\n.\"\nوحيث إنّه يتضح مما سبق ذكره أنّ المستدعى ضدّه الأول لا يدخل في عداد الموظفين العامين ولا هو من رؤساء مجلس إدارة مستشفى جزين الحكومي أو أعضائه المذكورين في نص المادة 109 أعلاه، لذا فإنّه لا تتوفر فيه شروط حالات التمانع المنصوص عليها في الفقرة الاولى من المادة 109 من قانون الانتخاب رقم 44/2017\n.\nبناءً على ما تقدّم، يقتضي ردّ هذا السبب لعدم صحتّه وقانونيته\n.\nثانياً- في سبب الطعن الثاني: اتسام العملية الانتخابية بمخالفات عديدة\nحيث إنّ المستدعي أدلى بوجود مخالفات عديدة شابت العملية الانتخابية، من دون توضيح ماهية تلك المخالفات أو على الأقل تحديد الأقلام أو اللجان التي تمّت لديها لكي ينطلق المجلس الدستوري باجراء التحقيق بشأنها، متذرعاً بعدم استجابة وزارة الداخلية والبلديات لطلبه الرامي الى تزويده بصورة مصدّقة عن محاضر لجنة القيد العليا لدائرة صيدا الانتخابية، وبيان بأسماء رؤساء الأقلام ومساعديهم في أقلام تلك الدائرة ونسخ عن كامل محاضر الفرز لكافة الأقلام فيها،\nوحيث إنّ المجلس الدستوري يتمتّع بصلاحيات استقصائية توليه سلطة واسعة في التحقيق، غير أنّه لا ينطلق في ممارسة هذه الصلاحية إلا إذا اتصفت ادعاءات المستدعين بالدقة والجدّية إذ أن على هؤلاء أن يحدّدوا المخالفات ومطالبهم بشأنها وأن يثبتوها أو على الأقل أن يؤيدوها بالبينة أو بدء البينة، فالمجلس لا يعتد بالعموميات وبالشعارات وبالتقديرات الشخصية ولا يتوقف عند الاتهامات ذات الطابع العام، بل يجب أن ترتكز أسباب الطعن على أسباب جدية ومستندات ووثائق مرفقة بها وعلى أدلّة وبيانات من شأنها اضفاء المنطق والجدية والدقة على الادعاء (يراجع قرار المجلس الدستوري رقم 17 تاريخ 25/12/2009، رشيد الضاهر/ هادي حبيش). كما سار المجلس على عدم الأخذ بالمخالفات أو الأفعال المشكو منها في حال عدم اتخاذ الطاعن اجراءات قانونية مسبقة بشأنها أمام المراجع القضائية أو الادارية المختصة كأن يتقدم مثلاً المستدعي بشكوى أو تدوين اعتراض أو تحفظ أمام المراجع المختصة، ولا يأخذ بما تناولته الصحف ووسائل الإعلام وتقارير الجمعيات الواردة بصورة التعميم والخالية من الاثبات الدقيق،\n-\nيراجع قرار المجلس الدستوري رقم 15 تاريخ 8/12/2000، (قاسم عبد العزيز/جهاد الصمد)، وأيضاً القرار رقم 8 تاريخ 17/5/1997 (عارف الاعور/ايمن شقير)، والقرار رقم 16 تاريخ 8/12/2000 (سمير فرنجية/جان عبيد)، القرار رقم 19 تاريخ 8/12/2000 (شوقي طنوس وسمير أمين/ نادر سكّر\n).\nوحيث إنّه بالنسبة الى ما ورد في الاستدعاء لجهة توقّف عملية الفرز في صيدا بين الثانية والنصف والثامنة والنصف صباحاً، فقد تمّ الاستماع من قبل المقرّرين الى كل من محافظ الجنوب الاستاذ منصور ضو ورئيسة لجنة القيد العليا في دائرة الجنوب الأولى، القاضية غادة شمس الدين. وقد أفاد الاستاذ ضو أنّه فيما يتعلق بالشق الاداري لسير العملية الانتخابية والتي يشرف عليها بوصفه محافظ الجنوب، فإنّه لم يشبها أي شائبة تذكر عدا بعض الأخطاء التي تمّ تنقيحها والتي تبقى في خانة الأخطاء الإدارية التي لا تؤثر على صحة العملية الانتخابية. وفي ردّه على السؤال عما إذا ورده شكاوى الى المحافظة في يوم الانتخاب، أجاب أنّه ورده بعض الشكاوى البسيطة المتعلّقة ببطء في سير العملية الانتخابية في بعض الأقلام أو الازدحام في الممرات أو الاستقصاء عن أحقية بعض الناخبين بالادلاء بأصواتهم. أما لناحية الاشكالات، فلا شيء مهم يذكر سوى بعض الاشكالات الأمنية بين أنصار حزب القوات اللبنانية والتيار الوطني الحر في دائرة جزين، والتي تمّت معالجته بالسرعة اللازمة من قبل الأجهزة الأمنية. ولدى استفساره عن توقف عملية الفرز في سراي صيدا الحكومي، أجاب أنّه لم يكن موجوداً في السراي شخصياً ولم تصله معلومات عن هذا الموضوع، غير أنّه كان جهّز كل الأمور اللوجيستية من وسائل الانارة ومازوت للمولدات كي تتأمن استمرارية العملية الانتخابية. ومن جهتها، ولدى السؤال، نفت رئيسة لجنة القيد العليا أن تكون عملية الفرز توقفت في صباح 16 أيار، وأضافت أنّ استمرار عملية الفرز مؤكد بالتسجيل الحاصل على جهاز السيرفر\nserver\n، مع الاشارة الى أن نتيجة دائرة صيدا-جزين كانت أوّل نتيجة يتمّ الاعلان عنها في لبنان من قبل وزارة الداخلية والبلديات، وقد جرى توقيع النتائج النهائية في حوالي السابعة والنصف صباحاً. كما أكدت أنّه لم يرد أي اعتراض أو شكوى بخصوص سير عملية الفرز ولم يحدث أي اشكال يذكر داخل سراي صيدا حيث كانت تجري العملية بشكل طبيعي، ولكن لا يخلو الأمر من بعض التدافع الذي جرى في الباحة الخارجية للسراي والذي تمّت معالجتها بشكل سليم. وأضافت أنّه خلال الأسبوع الذي سبق يوم الانتخاب، تمّ أخذ جميع الاحتياطات لتأمين التيار الكهربائي بشكل مستمر وهذا ما حصل وإن التيار الكهربائي لم ينقطع اطلاقاً. علماً أن إفادة رئيسة لجنة القيد العليا تتقاطع مع إفادة محافظ الجنوب لهذه الجهة\n.\nوحيث إنّه بالنسبة الى تساؤل المستدعي عما إذا كانت صناديق الأقلام المفرزة قد نقلت من مراكزها الى لجنة القيد العليا وهي مقفلة بمفاتيح أم مودعة بأكياس مربوطة بشريط، فإن هذا التساؤل في غير محلّه، إذ أن الصناديق الفارغة يتم نقلها وتسليمها الى وزارة الداخلية (من خلال المحافظة او القائمقمامية المختصة) مع جميع اللوازم المتبقية، وليس الى لجان القيد. أمّا بالنسبة الى محاضر الفرز ولوائح الشطب وأوراق الاقتراع وسائر المستندات الرسمية المتعلقة بعملية الانتخاب، فيتم توضيبها في مغلفات خاصة وفقاً لأحكام المادة 105 من قانون الانتخاب رقم 44/2017، وهي التي يقوم رئيس القلم مع مساعده بتسليمها مقفلة بالشمع الأحمر الى لجان القيد الابتدائية أو الى لجنة القيد العليا، ما يوجب اهمال هذا السبب لعدم صحّته\n.\nوحيث إنّه، فضلاً عمّا تقدّمّ، لم يتبين أن المستدعي أو أحد مندوبيه قد سجّلوا اعتراضاً أو ملاحظة لدى أي جهة من الجهات المختص بشأن المخالفات التي يدلي بها، فبقي كلامه بهذا الشأن عاماً ومبهماً ولم يستند الى أي بينة أو بدء بينة تمكّن هذا المجلس من الاستقصاء والتحقيق في الأمر، ما يوجب رد سبب الطعن الثاني أيضاً\n.\nثالثاً- في سبب الطعن الثالث: تجاوز سقف الانفاق الانتخابي من قبل المستدعى ضدّهم\nحيث إنّ المستدعي يدلي بأن المصاريف التي تكبّدها كل من المستدعى ضدّهما مباشرة أو من خلال الحزب الذي ينتمي اليه أحدهما، فاقت كل التوقّعات وهي مصدر ريب أكيد،\nوحيث إنّ قانون الانتخاب رقم 44/2017 المعدل بالقانون رقم 8/2021 حدّد سقف الانفاق الانتخابي لكل مرشح ولكل لائحة وهو سقف مرتفع جداً لا يراعي مبدأ تكافؤ الفرص بين المرشحين وبين اللوائح،\nوحيث إنّ قانون الانتخاب أناط بهيئة الاشراف على الانتخابات مراقبة الانفاق والتمويل الانتخابيين، وقد تبيّن من مراجعة التقارير الحسابية الصادرة عن الهيئة بشأن البيانات الحسابية الشاملة العائدة لكل من المستدعى ضدهما سعيد الأسمر وشربل مسعد، أنها وافقت على صحة هذه البيانات، كما أنها أفادت في جوابها الى المجلس الدستوري بما يلي: \" ولدى متابعة دراسة البيانات الحسابية المقدّمة من جميع المرشحين ومنهم المرشحين التابعين الى حزبي الكتائب والقوات اللبنانية لم يتبيّن تجاوز أيّ منهم لسقف الانفاق الانتخابي، بما في ذلك بالتحديد  المرشح شربل مسعد\n\".\nوحيث إنّ المستدعي اكتفى باطلاق اتهامات مبهمة وعامة بشأن تخطي سقف الانفاق الانتخابي من قبل المستدعى ضدّهما، من دون تحديد مكامن هذا التجاوز، ومن دون تقديم أي بينة أو بدء بينة تسمح للمجلس الدستوري بأن يباشر بالتحقيق بشأن هذا التخطي، الأمر الذي يؤول الى ردّ سبب الطعن الثالث لعدم جديته\n.\nوحيث لم يبق من موجب للاستفاضة في البحث أو التعليل\n.\nلـــــــذلــــك،\nيقرّر بالاجماع\n:\n1 - 1قبول الطعن شكلاً لوروده ضمن المهلة القانونية واستيفائه الشروط القانونية كافة\n.\n2 - ردّه في الأساس\n.\n-  3\nابلاغ رئاسة المجلس النيابي ووزارة الداخلية والبلديات وأصحاب العلاقة\n.",
  "articles": [],
  "signature": ""
}