{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302434",
  "title": "تأسيس جمعية بإسم: «ركرييت» {Recreate} مركزها: الـمغيرية ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "848",
    "date": " 08/08/2022",
    "oj_number": "37",
    "oj_publish_date": "25/08/2022",
    "oj_page": "1840-1841"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ\n8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«ركرييت» {\nRecreate\n} والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 7673 تاريخ 27/5/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«ركرييت» \""
        },
        {
          "type": "text",
          "data": "Recreate"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: الـمغيرية ــ حي الضهور ــ العقار رقم 2288 ــ ملك مازن محمد خالد ــ قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: أ ــ أهداف الجمعية: تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "ــ السعي الى تحقيق أهداف التنمية الـمستدامة."
        },
        {
          "type": "text",
          "data": "ــ حماية البيئة من خلال رفع الوعي بالـمخاطر الـمحدقة الناجمة عن تغير الـمناخ وتهديد التنوع البيولوجي."
        },
        {
          "type": "text",
          "data": "ــ نشر ثقافة الفن البيئي وتفعيل دوره في التخفيف من النفايات من خلال إعادة التدوير لا سيما الـمنسوجات والأقمشة والأخشاب والبلاستيك والـمعادن والزجاج."
        },
        {
          "type": "text",
          "data": "ــ دعم وتطوير القطاع الحرفي والسياحة البيئية."
        },
        {
          "type": "text",
          "data": "ــ خلق مساحات آمنة للأطفال تساعدهم على الإبتكار والإبداع."
        },
        {
          "type": "text",
          "data": "ــ رفع الوعي بثقافة حقوق الإنسان وحمايتها."
        },
        {
          "type": "text",
          "data": "ــ تحقيق الـمساواة بين الـمرأة والرجل."
        },
        {
          "type": "text",
          "data": "ــ التمكين الإقتصادي والإجتماعي والثقافي لجميع فئات الـمجتمع."
        },
        {
          "type": "text",
          "data": "ــ تعزيز مبدأ التعاون والتضامن والخدمة الـمجتمعية بين مختلف فئات الـمجتمع."
        },
        {
          "type": "text",
          "data": "ــ مكافحة الفقر والجهل."
        },
        {
          "type": "text",
          "data": "وفي سبيل تحقيق أهدافها تسعى الجمعية الى تنفيذ الـمشاريع التنموية والثقافية إضافة الى تنظيم الندوات ودورات التدريب وورش العمل والـمؤتمرات والـمعارض."
        },
        {
          "type": "text",
          "data": "كما يكون لها حق نشر وإصدار الدوريات والـمنشورات والإحصاءات والـمجلات والدراسات الورقية و/أو الإلكترونية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "زياد محمد خالد"
        },
        {
          "type": "text",
          "data": "سعده علي حماده"
        },
        {
          "type": "text",
          "data": "ياسمين ناصيف شمص"
        },
        {
          "type": "text",
          "data": "نسرين ناصيف شمس"
        },
        {
          "type": "text",
          "data": "مازن محمد خالد"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي زياد محمد خالد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آب 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}