{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302441",
  "title": "تأسيس جمعية بإسم: «اوبريشين فول فريدج» {Operation full fridge foundation} مركزها: ذوق الخراب ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "868",
    "date": " 11/08/2022",
    "oj_number": "37",
    "oj_publish_date": "25/08/2022",
    "oj_page": "1844-1845"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ\n8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «اوبريشين فول فريدج» \"\nOperation full fridge foundation\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 13982 تاريخ 6/10/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«اوبريشين فول فريدج»"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "Operation full fridge foundation"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: ذوق الخراب ــ العقار رقم 586 ــ ملك ورثة انطوان مارينا ــ الطابق الارضي ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تهدف الجمعية الى محاربة الفقر والجوع عن طريق الـمساهمة في جميع الشؤون الاجتماعية والثقافية من خلال تقديم الحصص الغذائية للعائلات الأكثر فقرا بالإضافة الى تقديم الرعاية الطبية لهم عن طريق تسديد جميع العمليات الجراحية الضرورية والـملحة كما تقديم الـمساعدة الـمادية لهم عن طريق تأمين لهم مبلغ من الـمال الشهري يكفي حاجاتهم الشهرية أو عن طريق تأمين لهم الـمستلزمات الأساسية لهم على سبيل الـمثال لا الحصر تأمين لهم مسكن يراعي أدنى الشروط الصحية وأو عن طريق ترميم داخلي للـمنازل التي بحاجة الى ذلك وأو عن طريق شراء لهم أثاث الـمنزل في حال توجب ذلك."
        },
        {
          "type": "text",
          "data": "ــ كما تقوم الجمعية عن طريق فريق متخصص في إرساء الوعي الـمجتمعي من خلال البحث العلـمي، الـمنهجي والـموضوعي وترسيخ في النفوس ذهنية اللاعنف والتعصب ومحاربة الجهل، كما ومساندة النساء ومحاربة العنف ضدهم ودعم الأطفال ولا سيما الأيتام منهم والشبان والشابات على جميع الأصعدة بغية تأمين مستقبل أفضل لهم في وطنهم لبنان، كما السعي إلى تأمين منح دراسية لـمتابعة الدراسة أو الإختصاص في لبنان أو في الخارج. ولبلوغ أهدافها الـمذكورة أعلا، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا:"
        },
        {
          "type": "text",
          "data": "تنظيم ندوات وحلقات دراسية ومؤتمرات علـمية ودورات ثتقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق الـمعلومات، وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية وجميع وسائل التواصل الإجتماعي"
        },
        {
          "type": "text",
          "data": "، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية الـمختصة والنقابات والجمعيات الـمتخصصة والجامعات ووسائل الإعلام على كافة أنواعها."
        },
        {
          "type": "text",
          "data": "ــ كما يعود للجمعية وضع تنفيذ مشاريع في سبيل دعم أهدافها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ماري حنا حنا وليم خباز"
        },
        {
          "type": "text",
          "data": "ربيع ميشال قاصوف"
        },
        {
          "type": "text",
          "data": "ايلي جان ايلي مارينه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ايلي جان ايلي مارينه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}