{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289228",
  "title": "تعديل مرسوم إشغال أملاك عامة بحرية رقم 8119 تاريخ 29/8/1967 تجاه العقار رقم 877 في منطقة ذوق مكايل العقارية (قضاء كسروان الفتوح ـ محافظة كسروان الفتوح وجبيل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8789",
    "date": " 11/02/2022",
    "oj_number": "8",
    "oj_publish_date": "17/02/2022",
    "oj_page": "292-293"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية\n(\n،\nبناء على الـمرسوم رقم 4810 تاريخ 24/6/1966 (نظام إشغال الأملاك العامة البحرية\n(\n،\nبناء على الـمرسوم رقم 4217 تاريخ 28/12/2018 (أسس تحديد الرسوم السنوية الـمترتبة على الترخيص بالإشغال الـمؤقت للأملاك العامة البحرية\n(\n،\nبناء على الـمرسوم رقم 8119 تاريخ 29/8/1967 الـمتعلق بإشغال أملاك عامة بحرية تجاه العقار رقم 877 من منطقة ذوق مكايل العقارية،\nبناء على كتاب الـمديرية العامة للتنظيم الـمدني رقم 68873 تاريخ\n8/12/2016\n،\nبناء على الاستدعاء الـمقدم من شركة ليكويغاز ش.م.ل. بتاريخ\n14/4/2016\nبشأن تعديل مرسوم إشـغـال أمـلاك عـامـة بـحـريـة رقــم 8119 تـاريــخ\n29/8/1967\nتجاه العقار 877 في منطقة ذوق مكايل العقارية (قضاء كسروان الفتوح ــ محافظة كسروان الفتوح وجبيل\n(\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بقراره رقم 44 تاريخ 21/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يُرخص لشركة ليكويغاز ش.م.ل. الـمرخص بتأسيسها بموجب الـمرسوم رقم 8926 تاريخ 5/3/1962 بإشغال واستثمار مساحة /38164/م2 من الأملاك العامة البحرية الـمتاخمة للعقار رقم 877"
        },
        {
          "type": "text",
          "data": "من منطقة ذوق مكايل العقارية منها /11464/م2 ()احدى عشرة ألف وأربعماية وأربعة وستون مترا مربعا) أملاك عامة بحرية مردومة، و/26700/م2 (ستة وعشرون الف وسبعماية مترا مربعا) سطح مائي وذلك وفقا للخريطة الـمرفقة بهذا الـمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أعطيت هذه الرخصة لـمدة سنة واحدة تجدد تلقائيا عند تسديد الرسم السنوي ورسم الطابع الـمالي خلال الشهر الأول من كل سنة ويمكن إلغاؤها بموجب مرسوم في أي وقت كان إذا اقتضت الـمصلحة العامة مثل هذا التدبير دون أن يحق للـمرخص له الاعتراض أو الـمطالبة بأي تعويض أو عطل وضرر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1ـ على الشركة الـمرخص لها تقديم دراسة تقييم أثر بيئي لإشغال الأملاك العامة البحرية الـمشار اليه في الـمادة الأولى من هذا الـمرسوم، وفقا للقوانين والأنظمة الـمرعية الإجراء ولأي ارشادات إضافية تحدد بقرار من وزير البيئة. يتوجب إخضاع هذه الدراسة الى موافقة وزارة البيئة، وذلك قبل البدء بتنفيذ الإشغال الـمشار إليه في الـمادة الأولى من هذا الـمرسوم. يجب أن تتضمن هذه الدراسة تقييم الأثر البيئي وتحديد وتقدير وتقييم الآثار البيئية لإشغال الأملاك العامة البحرية وإعداد خطة الإدارة البيئية للتخفيف من الآثار السلبية وزيادة الآثار الايجابية على البيئة والـموارد الطبيعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ على الشركة الـمرخص لها التقيد بمضمون الدراسة الـموافق عليها من قبل وزارة البيئة والـمشار اليها في الفقرة الأولى من هذه الـمادة ولاسيما في ما يعود لخطة الإدارة البيئية وذلك خلال مراحل التنفيذ والتشغيل."
        },
        {
          "type": "text",
          "data": "3ــ في حال مخالفة إحدى الفقرتين (1) و(2) من هذه الـمادة يعتبر الترخيص بموجب هذا الـمرسوم لاغيا وكأنه لـم يكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على صاحبة الترخيص أن تباشر في تنفيذ الأشغال في الأملاك العامة البحرية خلال مدة ستة أشهر من تاريخ صدور هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجـوز للـمرخص لها إجراء أي زيادة أو تعديل في الإنشاءات الـمرخص بها بموجب التصميم الـمقدم من قبلها قبل حصولها على موافقة الوزارة الـمختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الكفالة الـمصرفية التي يـتـوجــب عـلـى الـمـرخـص لـهـا إيـداعها وزارة الاشـغــال الـعـامـة والنـقـل قـبـل مباشرة العمل بقيمة /500.000.000/ل.ل. خمسمائة مليون ليرة لبنانية، وتبقى هذه الكفالة بتصرف وزارة الاشغال العامة والنقل لضمان تقيد الـمرخص لها بسائر الشروط الـمفروضة.\nتعيد وزارة الاشغال العامة والنقل الكفالة بعد إنجاز الأشغال على الأملاك العامة البحرية والتحقق من انطباقها وتوافقها مع الأعمال الـمحددة في خريطة الـمرسوم ومع الـمتطلبات البيئية الـمحددة في دراسة تقييم الأثر البيئي والإجراءات الواجب إتخاذها للتخفيف من الآثار السلبية على البيئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص لها أن تدفع الى صندوق رئاسة مرفأ جونيه لقاء هذا الإشغال بدلا سنويا قدره /252.198.000/ ل.ل. (مئتان واثنان وخمسون مليونا وماية وثمانية وتسعون الف ليرة لبنانية) يضاف إليه رسم الطابع الـمالي وفق ما ينص عليه القانون الذي يحدده وذلك مسبقا قبل مباشرة إشغال الأملاك العامة البحرية وخلال شهر الأول من السنة للسنوات التي تليها."
        },
        {
          "type": "text",
          "data": "أما بالنسبة للسنة الأولى، فيدفع البدل السنوي عن الـمدة الـممتدة من تاريخ صدور هذا الـمرسوم حتى نهاية السنة، وذلك خلال شهر واحد من تاريخ صدور الـمرسوم، على أن يعتبر جزء الشهر شهرا كاملا ويعتبر هذا البدل السنوي قابلا للتعديل عند أي تعديل للـمرسوم رقم 4217 تاريخ 28/12/2018 ويُطبق على تحديد البدل السنوي الـمعدل الأسس التي يتم إعتمادها عند تعديل الـمرسوم الذي يحددها ويحدد قيم العقارات الخاصة الـمتاخمة للأملاك العامة البحرية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال الترخيص بإقامة إنشاءات على الـمساحات الـمرخص بها في هذا الـمرسوم، تحدد الرسوم الـمتوجبة عن الإنشاءات بموجب قرار يصدر عن وزير الأشغال العامة والنقل وفقا لأحكام الـمرسوم رقم 1573 تاريخ 13/10/2017 أو أي تعديل قد يطرأ عليه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من الـمرجع الصادرة عنه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص لها حفظ حقوق الغير وعدم تجاوز إشغالها الـمناطق الـمرخص بها، إن حقوق الغير محفوظة حتما ويمكن إثباتها عند الاقتضاء أمام السلطات القضائية الـمختصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الأشغال العامة والنقل أن تلغي هذا الترخيص بموجب مرسوم وتصادر التأمين لـمصلحة الخزينة دون أي تعويض أو طلب أي عطل وضرر لصاحبة الرخصة، وذلك في الحالات التالية ما عدا أخطاء هذه الوزارة والقوة القاهرة:"
        },
        {
          "type": "text",
          "data": "ــ إذا تنازلت الـمرخص لها عن الترخيص لـمصلحة الغير دون موافقة وزارة الأشغال العامة والنقل الـمسبقة."
        },
        {
          "type": "text",
          "data": "ــ إذا استعملت الـمساحة الـمرخص بإشغالها لغير الغاية الـمحددة في هذا الـمرسوم والواردة في الـمادة الأولى."
        },
        {
          "type": "text",
          "data": "ــ إذا لـم تباشر الـمرخص لها الأشغال الـمرخص بها خلال مدة الستة أشهر الـمحددة في الـمادة الرابعة من هذا الـمرسوم."
        },
        {
          "type": "text",
          "data": "ــ إذا لـم تسدد الـمرخص لها البدل السنوي كما هو محدد في الـمادة السابعة من هذا الـمرسوم وبعد إنذارها خطيا وفقا للأصول."
        },
        {
          "type": "text",
          "data": "ــ إذا أخلت الـمرخص لها بأي شرط من الشروط الـمذكورة في هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق لـموظفي وزارة الأشغال العامة والنقل ــ الـمديرية العامة للنقل البري والبحري الـمختصين الـمكلفين بصورة رسمية الدخول في كل حين الى الـمنطقة الـمرخص بها بموجب هذا الـمرسوم وأقسام منشآتها للـمراقبة وإجراء التحقيقات الفنية والقانونية وفقا للـمهام الـموكولة إليها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: علي حمية\nوزير البيئة\nالامضاء: ناصر ياسين\nوزير الـمالية\nالامضاء: يوسف خليل"
}