{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=290379",
  "title": "تعديل المادة السادسة من المرسوم رقم 1906 تاريخ 29/11/2017 (الترخيص بدراسة المنهج التعليمي البريطاني في لبنان International General Certificate of Secondary Education (IGCSE( و General Certificate of Education (GCE( ومعادلة النجاح في المواد المطلوبة في برنامج هذا المنهج بالثانوية العامة اللبنانية (البكالوريا) وأصول الترخيص للمدارس الخاصة في لبنان بتدريس هذا البرنامج)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8835",
    "date": " 22/02/2022",
    "oj_number": "10",
    "oj_publish_date": "03/03/2022",
    "oj_page": "338-339"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 1436 تاريخ 23 آذار 1950 وتعديلاته (نظام فتح المدارس الخاصة\n(\n،\nبناء على المرسوم رقم 1906 تاريخ 29/11/2017 (الترخيص بدراسة المنهج التعليمي البريطاني في لبنان ومعادلة النجاح في المواد المطلوبة في برنامج هذا المنهج بالثانوية العامة اللبنانية (البكالوريا) وأصول الترخيص للمدارس الخاصة في لبنان بتدريس هذا البرنامج\n(\n،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 208/20192020 تاريخ 18/6/2020)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 8/2/2022,\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة السادسة من المرسوم رقم 1906 تاريخ 29/11/2017 لتصبح على النحو الآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«\nالمادة السادسة (معدلة): على التلامذة الذين يتابعون دراستهم بحسب المنهج التعليمي البريطاني، في لبنان، أن يتموا بنجاح ما مجموعه ست مواد مختلفة علمية وأدبية على الأقل من مستوى عادي\n(Olevel)\nوثلاث مواد مختلفة ذات مستوى متقدم\nA Level (\nأو ما يعادلها أي ست مواد من مستوى\nAS Level)\nمن المواد المقرر تدريسها لهذين المستويين، والتي يجب أن تشتمل على اللغة العربية كمادة إختيارية في عداد المواد التي تحدد وفقا للفقرة الأخيرة من المادة الثانية لهذا المرسوم، ولا يعتبرون ناجحين في كل مادة من المواد التي يجب عليهم دراستها إلا إذا كان رمز تقويمهم فيها\nD\nعلى الأقل وفقا لنظام التقويم الذي يحدّده المرجع الأكاديمي المعتمد في بريطانيا والذي أجرى امتحانات هذه المواد وأعلن نتائجها\n.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 شباط 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي"
}