{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294905",
  "title": "إعطاء وزارة المالية سلفة خزينة لدفع مساعدة إجتماعية مؤقتة لجميع العاملين في الادارات العامة مهما كانت مسمياتهم الوظيفية والمتقاعدين الذين يستفيدون من معاش تقاعدي وإمكانية إعطاء سلف خزينة للمستفيدين من أحكام المرسوم رقم 8838 تاريخ 22/02/2022",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9022",
    "date": " 08/04/2022",
    "oj_number": "17",
    "oj_publish_date": "14/04/2022",
    "oj_page": "655-656"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)\n،\nبناء على المرسوم رقم 2868 تاريخ 16/12/1959 وتعديلاته (\nتنظيم وزارة المالية)\n،\nبناء على قانون المحاسبة العمومية (الصادر بالمرسوم رقم 14969 تاريخ 30/12/1963) وتعديلاته لاسيما المادة 203 وما يليها منه،\nبناء على المرسوم رقم 8838 تاريخ 22/02/2022، (اعطاء مساعدة اجتماعية مؤقتة على سبيل التسوية لجميع العاملين في القطاع العام مهما كانت مسيماتهم الوظيفية والمتقاعدين الذين يستفيدون من معاش تقاعدي ابتداءا من 01/01/2022 والى حين إقرار قانون الموازنة العامة لعام 2022)\nبناء على اقتراح وزير المالية المبني على مقتضيات المصلحة العامة تأميناً لحسن سير المرفق العام،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 10/02/2022،\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى وزارة المالية - مديرية المالية العامة - سلفة خزينة بقيمة /4860/ مليار ل.ل. (فقط اربعة الاف وثمانماية وستون مليار ليرة لبنانية)."
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: دفع المساعدة الاجتماعية المؤقتة للعاملين في الادارات العامة مهما كانت مسمياتهم الوظيفية: السلطات العامة، الموظفين، المتعاقدين، الاجراء، الاجهزة العسكرية والأمنية، القضاة، الاجراء المياومين، العاملين بالفاتورة، مقدمي الخدمات الفنية، السلك التعليمي بمختلف مراحله وأنواعه: الابتدائي والمتوسط والثانوي والتعليم المهني والتقني بالاضافة الى المتقاعدين الذين يستفيدون من معاش تقاعدي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم بناء على تعليمات وزير المالية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مدة استعمال السلفة: سنة اعتبارا من تاريخ صدور هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مهلة تسديد السلفة: مهلة أقصاها سنة من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسدد هذه السلفة باعتماد يُلحظ لهذه الغاية في موازنة وزارة المالية - مديرية المالية العامة - للعام 2023 ."
        },
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الاولى من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": []
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم توفر الاعتمادات اللازمة لدى أي من أشخاص القانون العام المذكورين في المادة الأولى من المرسوم رقم 8838 تاريخ 22/02/2022 يمكن للجهة المعنية بعد التأكيد من عدم القدرة على تسديد المساعدة الاجتماعية المؤقتة لمستحقيها، طلب سلفة خزينة وفقا لاحكام المادة 203 وما يليها من قانون المحاسبة العمومية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": []
    },
    {
      "number": "5",
      "content": []
    }
  ],
  "signature": "بعبدا في 8 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: يوسف خليل"
}