{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=293765",
  "title": "احكام خاصة تتعلّق بحق الترشح للامتحانات الرسمية لبعض شهادات التعليم المهني والتقني لدورة عام 2021 الاولى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9038",
    "date": " 19/04/2022",
    "oj_number": "19",
    "oj_publish_date": "28/04/2022",
    "oj_page": "780-782"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 184/2020 تاريخ 19/8/2020 (احكام استثنائية تتعلق بشهادة الثانوية العامة بفروعها الاربعة للعام 2020 وشهادة البكالوريا الفنية للعام 2020)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسوم رقم 14630 تاريخ 9/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادات البكالوريا الفنية)،\nبناء على المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته\n(\nنظام الامتحانات الرسمية لشهاداتي الكفاءة المهنية والتكميلية المهنية)،\nبناء على المرسوم رقم 15745 تاريخ 14/11/2005 (تطبيق نظام الامتحانات الرسمية لشهادات البكالوريا الفنية على الامتحانات الرسمية لشهادات: الثانوية المهنية، والمشرف الفني (المايستر)، والإمتياز الفني، والإجازة الفنية، والإجازة التعليمية الفنية، والهندسة الفنية، وتعديل بعض أحكام هذا النظام)،\nبناء على المرسوم رقم 6680 تاريخ 21/7/2020 (الغاء الامتحانات الرسمية لشهادات التكميلية المهنية والتأهيلية الفنية التحضيرية والثانوية المهنية (النظام المزدوج) في العام 2020 والامتحانات الرسمية للدخول الى السنة الأولى من شهادة التكميلية المهنية)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 138/2020 - 2021 - تاريخ 23/6/2021)،\nوبعد موافقة مجلس الوزراء بتاريخ 4/3/2022،\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان هذا المرسوم على سبيل التسوية باعتبار ان الامتحانات الرسمية لكافة شهادات التعليم المهني والتقني للعام 2021 قد سبق واجريت\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة الى التلامذة الذين يحق لهم الترشح بموجب النصوص القانونية المرعية الاجراء، يُعطى حق الترشح للامتحانات الرسمية لدورة عام 2021 الأولى لحملة\n:"
        },
        {
          "type": "text",
          "data": "1 -\nافادة اثبات قيد لدورة عام 2020» لشهادات: امتحان الدخول الى السنة الاولى من شهادة التكميلية المهنية لمن أنهى دورة تدريبية مدتها 800 ساعة، امتحان الدخول الى السنة الاولى من شهادة التكميلية المهنية لمن أنهى دورة تدريبية مدتها 400 ساعة، التكميلية المهنية، التأهيلية الفنية التحضيرية، الثانوية المهنية (النظام المزدوج)، البكالوريا الفنية، وكذلك البكالوريا الفنية لحملة شهادة الثانوية المهنية\n.\n2 - \"\nافادة نجاح في الامتحانات الرسمية» لشهادة الامتياز الفني لدورتي عام 2019 الأولى والثانية ودورة عام 2020، الذين نالوا معدل علامات يقل عن 12/20."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تُحفظ لحملة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "افادة اثبات قيد في الامتحانات الرسمية لدورة عام 2020"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "افادة النجاح في الامتحانات الرسمية- لشهادة الامتياز الفني لدورتي 2019 الأولى والثانية ودورة عام 2020"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المقصودتين في متن هذا المرسوم المفاعيل التي نشأت لصالحهم جراء حصولهم عليها وان رسبوا في الامتحانات التي اعطوا حق الترشح لها بموجب المادة الأولى من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 نيسان 2022\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي\nوزير المالية\nالامضاء: يوسف خليل"
}