{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294915",
  "title": "تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 (دفتر الشروط الخاص بدورات التراخيص في المياه البحرية اللبنانية ونموذج اتفاقية الاستكشاف والانتاج) وتعديل بعض مواد وملحقي المرسوم رقم 4918 تاريخ 31 ايار 2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9095",
    "date": " 19/05/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "859-1020"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية) ولا سيما المادة 8 منه،\nبناء على القانون رقم 57 تاريخ 5/10/2017 (الاحكام الضريبية المتعلقة بالانشطة البترولية وفقا للقانون 132 تاريخ 24/8/2010) ولا سيما المادة 14 منه،\nبناء على القانون رقم 84 تاريخ 10/10/2018 (دعم الشفافية في قطاع البترول) ولا سيما المواد 8/ و9 و10 منه،\nبناء على المرسوم رقم 7968 تاريخ 7/4/2012 (هيئة ادارة قطاع البترول) ولا سيما المادة 9 منه،\nبناء على المرسوم رقم 43 تاريخ 19/01/2017 (دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج)،\nبناء على المرسوم 4918 رقم تاريخ 31 ايار 2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج)،\nبناء على المرسوم رقم 6437 تاريخ 2 حزيران 2020 (تعديل بعض مواد دفتر الشروط (الملحق رقم 1) من المرسوم رقم 4918 تاريخ 31 ايار 2019 واعتماد الاجراءات المتوافقة مع التعديل)،\nبناء على رأي هيئة ادارة قطاع البترول بموجب محضر جلستها رقم 1/2022 تاريخ 10/1/2022،\nبناء على رأي هيئة ادارة قطاع البترول بموجب محضر جلستها رقم 5/2022 تاريخ 23/2/2022،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد استشارة مجلس شورى الدولة رأي رقم 93/2021-2022 تاريخ 8/2/2022،\nوبعد موافقة مجلس الوزراء بتاريخ\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 النفاذ\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى الملحق رقم 1 من المرسوم رقم 4918 تاريخ 31 ا يار 2019 ويعتمد دفتر  الشروط الملحق بهذا المرسوم كملحق رقم 1 (دفتر الشروط للتأهيل المسبق للشركات ولمنح اتفاقيات استكشاف وانتاج) وتضم الى مواد دفتر الشروط هذا جميع مواد وملحقي المرسوم رقم 6437 تاريخ 2 حزيران 2020 (تعديل بعض مواد دفتر الشروط (الملحق رقم 1) من المرسوم رقم 4918 تاريخ 31 ايار 2019 واعتماد الاجراءات المتوافقة مع التعديل) وتعتبر جميع مواد واحكام دفتر الشروط الصادر بموجب هذا المرسوم وبنوده وملاحقه مستوجبة التطبيق والتنفيذ من قبل الشركات الراغبة في التأهيل المسبق وفي منحها اتفاقية استكشاف وانتاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعديل بعض مواد نموذج اتفاقية الاستكشاف والانتاج وبعض ملاحق الاتفاقية واضافة ملحقين جديدين على نموذجها"
        },
        {
          "type": "text",
          "data": "1- تعدل الفقرة الاولى من المادة الثانية من المرسوم رقم 4918 تاريخ 31 ايار 2019 والتي عدلت المادة 2 (نموذج اتفاقية الاستكشاف والانتاج) من المرسوم رقم 43 تاريخ 19/1/2017 لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "يعتمد نموذج اتفاقية الاستكشاف والانتاج (ملحق رقم 2) من المرسوم رقم 43 تاريخ 19/1/2017 والمعدلة بعض مواده وبعض ملاحقة بالمرسوم رقم 4918 تاريخ 31 ايار 2019 التي يتوجب توقيعها بين الدولة اللبنانية واصحاب الحقوق في كل رقعة من الرقع التي يمنح فيها حق بترولي حصري وملاحقه التالية:"
        },
        {
          "type": "text",
          "data": "خريطة واحداثيات الرقعة العائدة لاتفاقية الاستكشاف والانتاج، القواعد الاساسية لاتفاقية التشغيل المشترك، الاجراءات المحاسبية والضريبية، نموذج كفالة الالتزام بموجبات العمل، نموذج الالتزام بحفر بئر استكشاف خلال مدة الاستكشاف الاولى، نموذج الالتزام بحفر بئر استكشاف خلال مدة الاستكشاف الثانية. وتبقى جميع مواد نموذج اتفاقية الاستكشاف والانتاج وملاحقه الصادر بالمرسوم رقم 43 تاريخ 19/1/2017 غير المعدلة بالمرسوم رقم 4918 تاريخ 31 ايار 2019 وغير المعدلة بهذا المرسوم مستوجبة التطبيق والتنفيذ من قبل اصحاب الحقوق فور توقيع الاتفاقية وملاحقها بين الدولة اللبنانية واصحاب الحقوق. كما تبقى المواد المعدلة من نموذج اتفاقية الاستكشاف والانتاج وملاحقه بالمرسوم رقم 4918 تاريخ 31 ايار 2019 وغير المعدلة بموجب هذا المرسوم مستوجبة التطبيق والتنفيذ من قبل اصحاب الحقوق فور توقيع الاتفاقية وملحقاتها بين الدولة اللبنانية واصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "2- يضاف الى ملاحق نموذج اتفاقية الاستكشاف والانتاج الصادر بالمرسوم رقم 43 تاريخ 19/1/2017 والمعدلة بعض مواده وبعض ملاحقه بموجب المرسوم رقم 4918 تاريخ 31 ايار 2019 وبموجب هذا المرسوم \"ز\" (نموذج الالتزام بحفر بئر استكشاف خلال مدة الاستكشاف الاولى) باللغتين العربية والانكليزية ويعتمد هذا الملحق وفقا للتالي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكون تكاليف رخص البيانات الزلزالية التي اعطيت قبل صدور هذا المرسوم غير قابلة للاسترداد من قبل اصحاب الحقوق البترولية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الوزراء حسم اي تباين في الآراء بين وزير الطاقة والمياه وهيئة ادارة قطاع البترول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 6437 تاريخ 2 حزيران 2020 (تعديل بعض مواد دفتر الشروط (الملحق رقم 1) من المرسوم 4918 تاريخ 31 ايار 2019 واعتماد الاجراءات المتوافقة مع التعديل)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- تبقى جميع مواد وملاحق نموذج اتفاقية الاستكشاف والانتاج الصادرة بالمرسوم رقم 43 تاريخ 19/1/2017 غير المعدلة بموجب المرسوم رقم 4918 تاريخ 31 ايار 2019 وبالمرسوم الحالي مستوجبة التطبيق."
        },
        {
          "type": "text",
          "data": "2- تبقى مواد وملاحق نموذج اتفاقية الاستكشاف والانتاج الصادرة بالمرسوم رقم 43 تاريخ 19/1/2017 والمعدلة بالمرسوم رقم 4918 تاريخ 31 ايار 2019 وغير المعدلة بالمرسوم الحالي مستوجبة التطبيق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "النفاذ"
        },
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 نيسان 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والـمياه\nالامضاء: وليد فياض\nوزير الـمالية\nالامضاء: يوسف خليل"
}