{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294906",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية أجنبية بإسم «أطباء بلا حدود ـ إنترناشونال» \"Medecins sans Frontieres - International\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9133",
    "date": " 13/05/2022",
    "oj_number": "22",
    "oj_publish_date": "19/05/2022",
    "oj_page": "853-855"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على مشروع القانون الـموضوع موضع التنفيذ بالـمرسوم رقم\n10830\nتاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 الـمتعلق\nبالجمعيات الأجنبية،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاستدعاء الـمسجل لدى الـمديرية الإدارية الـمشتركة تحت رقم 19768 تاريخ 8/12/2020 الـمتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية بإسم:\n\"\nأطباء بلا حدود ــ إنترناشونال\"\n\"\nMedecins sans Frontieres -- International\"\nمركزه: بيروت\nبناء على موافقة وزارة الخارجية والـمغتربين بكتابها رقم 910/15 تاريخ 4/11/2021،\nبناء على موافقة وزارة الصحة العامة بكتابها رقم 2806/1/21 تاريخ 11/2/2022،\nبناء على موافقة الـمديرية العامة للأمن العام بكتابها رقم 20188/اع\n/\nو/وز تاريخ 19/2/2021،\nبناء على اقتراح وزير الداخلية والبلديات،\nبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 21/4/2022،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بإنشاء فرع في لبنان للجمعية الأجنبية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\"أطباء بلا حدود ــ إنترناشونال\""
        },
        {
          "type": "text",
          "data": "\"Medecins sans Frontieres -- International\""
        },
        {
          "type": "text",
          "data": "مركزه: بيروت ــ منطقة رأس بيروت العقارية ــ العقار رقم"
        },
        {
          "type": "text",
          "data": "217"
        },
        {
          "type": "text",
          "data": "ــ الطابق الخامس."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ يجوز للـمنظمة أن تقوم بأي نشاط يدعم أو يعزز تحقيق أهدافها."
        },
        {
          "type": "text",
          "data": "2- على الـمنظمة وعلى وجه الخصوص ولكن ليس على سبيل إستـثـناء الأنشطة الأخرى."
        },
        {
          "type": "text",
          "data": "أ ــ توفير القيادة للعمل الإنساني الطبي لأعضائها."
        },
        {
          "type": "text",
          "data": "ب ــ ضمان إمتثال أعضائها لـمبادئ ميثاق منظمة أطباء بلا حدود."
        },
        {
          "type": "text",
          "data": "ت ــ تحمل الـمسؤولية الكاملة عن جميع أنحاء العالـم، نيابة عن أعضائها، والترويج والدفاع عن وتحديد شروط إستخدام إسم منظمة أطباء بلا حدود مع تقديم الإهتمام وبشكل خاص للروح الإنسانية والـمبادئ الـمتعلقة بها."
        },
        {
          "type": "text",
          "data": "ث ــ تحمل الـمسؤولية بشكل منفرد في جميع أنحاء العالـم عن إستخدام جميع الأسماء والأسماء التجارية والعلامات التجارية وأسماء النطاقات وحقوق الـملكية الفكرية الأخرى الـمملوكة للـمنظمة وإبرام إتفاقيات الترخيص وإنهائها، بشأن الأسماء والأسماء التجارية والعلامات التجارية الـمذكورة، واسماء النطاقات وحقوق الـملكية الفكرية الأخرى."
        },
        {
          "type": "text",
          "data": "ج ــ ضمان الشفافية تجاه أعضائها والعامة، بما في ذلك الجهات الـمانحة."
        },
        {
          "type": "text",
          "data": "ح ــ تعزيز الـمساءلة بين أعضائها ومحاسبتهم على أفعالهم وعملياتهم."
        },
        {
          "type": "text",
          "data": "خ ــ تعزيز الـمساءلة الـمنظمة وأعضائها تجاه أولئك الذين يتلقون الـمساعدة، والعامة، بما في ذلك الجهات الـمانحة."
        },
        {
          "type": "text",
          "data": "د ــ التأكد من ملاءمة وفعالية وكفاءة وجودة جميع أنشطتها وأنشطة أعضائها."
        },
        {
          "type": "text",
          "data": "ذ ــ تنسيق الاطر لإدارة النمو ومشاركة موارد الـمنظمة وأعضائها الـمؤسسين."
        },
        {
          "type": "text",
          "data": "ر ــ التأكد من أن جميع الأعضاء يشاركون بملكية مشتركة ومكرسون لـمهمة أطباء بلا حدود الإجتماعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقواين والأنظمة الـمرعية"
        },
        {
          "type": "text",
          "data": "الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "ممثلة الفرع في لبنان: السيدة جيهان بسيسو درويش"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور الـمرسوم وفقا لأحكام قانون الاجراءات الضريـبـية رقم"
        },
        {
          "type": "text",
          "data": "44\nتاريخ 11/11/2008 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 أيار 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي"
}