{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=298118",
  "title": "نقل اجازة \"مدرسة الخيرية الاسلامية الصويره\" الكائنة في الصويره (قضاء زحلة) من اسم جمعية المقاصد الخيرية الاسلامية الى اسم جمعية التنمية والبناء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9192",
    "date": " 18/05/2022",
    "oj_number": "23",
    "oj_publish_date": "26/05/2022",
    "oj_page": "1081-1082"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (الـمتضمن إضافة فقرة الى الـمادة الاولى من القانون رقم /104/ تاريخ 6/11/1991 والتي تنص\n:\n)\nلا تفقد الـمدرسة الخاصة الـمجانية صفة الـمجانية نتيحة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية\n(\nبناء على الإفادة الصادرة عن وزارة التربية والتعليم العالي رقم 2889 تاريخ 21/4/1983 (الـمتضمنة ان مدرسة الخيرية الإسلامية الصويرة\nمرخصة للجنة تعليم ابناء الـمسلـمين في القرى التابعة لجمعية الـمقاصد الخيرية الإسلامية في بيروت\n(.\nبناء على صك التنازل الـمنظم لدى الكاتب العدل في بيروت الاستاذ طارق عماد الزهيري والـمسجل بالرقم 623/2021 تاريخ 15/3/2021(والـمتضمن تنازل جمعية الـمقاصد الخيرية الإسلامية عن جميع حقوقها في اجازة الـمدرسة الـمذكورة لصالح جمعية التنمية والبناء\n(.\nبناء على الاستدعاء رقم 3493/12 تاريخ\n10/5/2021\nالـمتضم\nن طلب نقل اجازة الـمدرسة الـمذكورة الى اسم جميعة التنمية والبناء\n(.\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة «مدرسة الخيرية الإسلامية الصويره» الكائنة في الصويره (قضاء زحلة) من اسم لجنة تعليم ابناء الـمسلـمين في القرى التابعة لجمعية الـمقاصد الخيرية الإسلامية في بيروت الى اسم جمعية التنمية والبناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لـم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص الـمذكور ما لـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 ايار 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي"
}