{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=298122",
  "title": "تحديد حالات اعفاء ذوي الصعوبات التعلـمية والاحتياجات التربوية الخاصة والنفسية والامراض الـمستعصية الـمزمنة من الامتحانات الـمدرسية والرسمية لشهادات امتحان الدخول الى شهادة التكميلية الـمهنية لـمن انهى دورة تدريبية مدتها 400 أو 800 ساعة، التأهيلية الفنية التحضيرية، الثانوية الـمهنية، التكميلية الـمهنية والبكالوريا الفنية، وتحديد اوضاعهم فيها عندما لا يتوجب اعفاؤهم منها إضافة الى تحديد أوضاع من بلغوا صفوف تلك الشهادات إضافة الى شهادات الـمشرف الـمهني والامتياز الفني والاجازة الفنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9193",
    "date": " 18/05/2022",
    "oj_number": "23",
    "oj_publish_date": "26/05/2022",
    "oj_page": "1082-1085"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على الـمرسوم رقم 8376 تاريخ 2021/9/10\n)\nتشكيل الحكومة\n(\n،\nبناء على القانون رقم 220 تاريخ 2000/05/29 الـمتعلق بحقوق الاشخاص الـمعوقين ولا سيما الـمادتان 62 و 63 منه،\nبناء على الـمرسوم رقم 8590 تاريخ 2012/08/02\n)\nتنظيم حقول ومراحل شهادات التعليم الـمهني والتقني) وتعديلاته،\nبناء على الـمرسوم 14630 تاريخ 1970/6/9 نظام الامتحانات الرسمية لشهادات البكالوريا الفنية\n(\n,\nبناء على الـمرسوم 14706 تاريخ 1970/6/15 (نظام الامتحانات الرسمية لشهادتي الكفاءة الـمهنية والتكميلية الـمهنية\n(\n,\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 2022-2021/136 تاريخ 2022/03/29,\nوبعد موافقة مجلس الوزراء في جلسته التي انعقدت بتاريخ 5/5/2022,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا الـمرسوم على الطلاب الذين يعانون من أي مما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ الاضطرابات التعلـمية الـمتوسطة والشديدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ الاضطرابات النفسية الـمتوسطة والشديدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ الاوضاع الـمرضية العضوية الـمزمنة والحالات الـمستعصية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحدد الحالات والامراض التي تعتبر منشئة لهذه الاضطرابات وهذه الأوضاع بقرار من وزير التربية والتعليم العالي بناء على اقتراح الـمدير العام للتعليم الـمهني والتقني الـمبني على توصية اللجنة الـمنصوص عنها في الـمادة الرابعة من احكام هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن لولي امر أي من الطلاب من الفئات الـمحددة في الـمادة الاولى من هذا الـمرسوم، كما للـمسؤولين عن الـمدارس والـمعاهد التي تسجل هؤلاء الطلاب فيها، التقدم لدى مصلحة الـمراقبة والامتحانات"
        },
        {
          "type": "text",
          "data": "في الـمديرية العامة للتعليم الـمهني والتقني بملف يتضمن الـمستندات التي تبين الوضع الدراسي لذي العلاقة الـمعنى بالـملف، والـمثبتة لحالته النفسية او الـمرضية، وهذه الـمستندات هي التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 ــ افادة عن التسجيل في أحد الصفوف الخاضعة لـمنهج التعليم اللبناني التي تسبق صف الشهادة التي سيتقدم عنها للامتحانات الرسمية أو صفوف شهادات امتحان الدخول الى شهادة التكميلية الـمهنية لـمن انهى دورة تدريبية مدتها 400 أو 800 ساعة، التأهيلية الفنية التحضيرية، الثانوية الـمهنية، التكميلية الـمهنية والبكالوريا الفنية (ان كان في التعليم الـمهني والتقني أو في التعليم العام الاكاديمي)، أو ما يعادله من الـمنهج الاجنبي الذي أعطي له الاذن لدراسته من لجنة الـمعادلات في الـمديرية العامة للتعليم الـمهني والتقني أو الـمديرية العامة للتربية، وعن متابعة الدراسة فيه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ــ ملف تراكمي مدرسي ونماذج عن سجل تحصيله التعليمي خلال 3 سنوات سابقة على الأقل (ان كان في التعليم الاكاديمي أو الـمهني"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "، وكان وضعه الدراسي مبررا وفق الأصول، على ان يبين هذا الـملف قدرات صاحبه الذهنية، ويشار فيه الى نوع الاحتياجات التربوية الخاصة او الصعوبات التعلـمية او الحالة الـمرضية التي يعاني منها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 ــ تقرير من الـمدرسة أو الـمعهد الـمنتسب اليه تدرج فيه الاجراءات الـمطلوبة للتكييفات اللازمة في الامتحانات الـمدرسية أو الرسمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4 ــ بيان بخدمات التربية الـمختصة التقويمية اذا كان قد استفاد منها خلال السنوات الثلاث السابقة، واظهار نوعها والفترة التي استفاد منها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5 ــ تقرير تشخيصي للحالة موضوع الـملف يستند الى معايير التشخيص العالـمية، ويتضمن اختبارات وتقييمات نفسية أو تربوية حسب مقتضيات هذه الحالة، يصدر عن اختصاصي في اختصاص محدد وفقا للحالات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ حالة الامراض العضوية والـمزمنة: طبيب حامل لقب اختصاصي لـمعالحة الـمرض موضوع الحالة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ حالة الاضطرابات النفسية: طبيب اختصاصي بالامراض النفسية، او اختصاصي مجاز في علـم النفس العيادي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ حالة الصعوبات التعلـمية والاحتياجات التربوية الخاصة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اخصائي في علـم النفس التربوي او في علـم النفس العيادي يتركز اختصاصه على التقييمات التربوية، او اختصاصي في علاج النطق واللغة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ويمكن ان يصدر التشخيص عن إختصاصي في العلاج الانشغالي او النفس الحركي للصعوبات الحركية فقط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6 ــ يقدم الـملف للطالب مرة واحدة فقط عند انتسابه لصفوف شهادات امتحان الدخول الى شهادة التكميلية الـمهنية لـمن انهى دورة تدريبية مدتها 400 او 800 ساعة، التأهيلية الفنية التحضيرية، الثانوية الـمهنية، التكميلية الـمهنية والبكالوريا الفنية أو ترشحه للامتحانات الرسمية للشهادات الـمذكورة آنفا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدم الـملفات الـمشار اليها في الـمادة الثانية أعلاه، اعتبارا من اول تشرين الثاني حتى آخر شهر كانون الاول من كل سنة دراسية، ولا يعفي تسجيل الـملف لدى الإدارة الـمختصة من موجب ترشيح الطالب الـمعني للامتحانات الرسمية ضمن الـمهلة التي تحدد لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يصدر عن الـمديرية العامة للتعليم الـمهني والتقني سنويا وعند بداية كل عام دراسي تعميما يتضمن مدة استقبال هذه الـملفات والـمستندات الـمطلوبة"
        },
        {
          "type": "text",
          "data": "لإدارات الـمدارس والـمعاهد الرسمية والخاصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشكل في الـمديرية العامة للتعليم الـمهني والتقني بقرار يتخذه وزير التربية والتعليم العالي بناء على اقتراح الـمدير العام للتعليم الـمهني والتقني الـمبني على رأي رئيس مصلحة الـمراقبة والامتحانا"
        },
        {
          "type": "text",
          "data": "ت، لجنة لدراسة ملفات ذوي الحالات الـمسجلين في أحد صفوف شهادات امتحان الدخول الى شهادة التكميلية الـمهنية لـمن انهى دورة تدريبية مدتها 400 أو 800 ساعة، التأهيلية الفنية التحضيرية، الثانوية الـمهنية، التكميلية"
        },
        {
          "type": "text",
          "data": "الـمهنية والبكالوريا الفنية يترأسها الـمدير العام للتعليم الـمهني والتقني، الـمشرف الـمهني، الامتياز الفني والاجازة الفنية ويكون الـمدير العام للتعليم الـمهني والتقني رئيسا للجنة ورئيس مصلحة الـمراقبة والامتحانات ــ نائبا للرئيس وعضوا مقررا لها، وتضم الى جانب الرئيس ونائب الرئيس ــ العضو الـمقرر"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 ــ طبيب اختصاصي في الطب النفسي للاطفال والـمراهقين، عدد (2)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ــ اختصاصي في علـم النفس التربوي او معالج نفسي تربوي مختص في علاج الأطفال والـمراهقين، حاصل على شهادة الدكتوراه ولديه خبرة خمس سنوات على الاقل عدد (2)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 ــ اختصاصي في علـم النفس العيادي حاصل على شهادة الدكتوراه وعلى اذن مزاولة الـمهنة ولديه خبرة خمس سنوات على الاقل عدد (2)."
        },
        {
          "type": "text",
          "data": "4 ــ اختصاصي في التربية التقويمية حاصل على شهادة ماجستير،"
        },
        {
          "type": "text",
          "data": "مع خبرة خمس سنوات على الأقل، عدد (3)"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن للجنة عند الاقتضاء أن تستعين بإختصاصي في علاج النطق، او اختصاصي في العلاج الانشغالي او النفس الحركي، او كلاهما معا، على ان يكونا من حملة شهادة الـماجستير مع اذن مزاولة الـمهنة، ويزاولانها منذ خمس سنوات على الأقل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يقوم بمهام أمانة سر اللجنة رئيس دائرة الامتحانات الرسمية في الـمديرية العامة للتعليم الـمهني والتقني أو أحد الـموظفين الـملحقين في مصلحة الـمراقبة والامتحانات في الـمديرية العامة للتعليم الـمهني والتقني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تضطلع اللجنة الـمنصوص عليها في الـمادة الرابعة أعلاه بالـمهام التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 ــ دراسة الـملفات الـمقدمة بالاستناد الى احكام الـمادة الثانية أعلاه، للتحقق من كون كل من الطلاب الـمعنيين بها ــ اما من ذوي الاضطرابات التعلـمية الـمتوسطة والشديدة ــ أو من ذوي الاضطرابات النفسية الـمتوسطة والشديدة، او من ذوي الحالات الـمرضية العضوية الـمزمنة والحالات الـمستعصية التي تجعلهم اما غير قادرين على تقديم الامتحان الـمدرسي أو الرسمي، واما لا يملكون القدرة على الخضوع له بالشكل الاعتيادي الذي يتم اجراؤه وفقا له، وبالتالي وضع تقرير حول كل ملف ينتهي الى احد الاقتراحين الآتيين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ أعفاء الـمعني بالـملف من الامتحانات الـمدرسية أو الامتحانات الرسمية او كلتاهما وذلك لشهادات امتحان الدخول الى شهادة التكميلية الـمهنية لـمن انهى دورة تدريبية مدتها 400 أو 800 ساعة، التأهيلية الفنية التحضيرية، الثانوية الـمهنية، التكميلية الـمهنية والبكالوريا الفنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ إجراء الامتحان الـمدرسي أو الرسمي وفق تدابير وإجراءات خاصة تحددها اللجنة، مع مراعاة خصوصية كل اختصاص للشهادات الـمذكورة آنفا، اضافة الى شهادات الـمشرف الـمهني والامتياز الفني والاجازة الفنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ــ اجراء الـمقابلات عند الاقتضاء مع الطلاب الـمعنيين قبل وضع التقرير بشأنهم وتقرير الـمسار الـمناسب لكل منهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 ــ وضع توصيات بالتدابير والإجراءات الخاصة الـممكن اتخاذها لدى اجراء الامتحانات الـمدرسية أو الامتحانات الرسمية من جانب الطلاب الـمعنيين بأحكام هذا الـمرسوم، على ان تضع اللجنة تلك التوصيات في الحد الأقصى خلال شهر كحد اقصى من تاريخ صدور قرار انشائها بموجب قرار يصدر عن وزير التربية والتعليم العالي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي مطلق الأحوال، يمكن اللجنة الإستعانة بأخصائيين في غير اختصاص اعضائها عندها تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مهلة تقديم الـملفات الـمنصوص عليها في الـمادة الثالثة من هذا الـمرسوم مهلة نهائية غير قابلة للتمديد، بحيث يرفض حكما اي ملف ورد بعد انقضائها، باستثناء الحالات الـمستجدة الناشئة عن مضاعفات امراض عضوية أو عن حوادث طارئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعقد اللجنة جلساتها خارج اوقات الدوام الرسمي في مدة لا تتجاوز أربعة اشهر متواصلين كحد اقصى خلال السنة ويشترط لصحة انعقاد كل جلسة حضور الرئيس أو نائب الرئيس ــ العضو الـمقرر وأمين السر وثلاثة من الاختصاصيين عل الأقل من عدد أعضاء اللجنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "*  يدون امين سر اللجنة محاضر هذه الجلسات او الـمقابلات التي تقرر اللجنة اجراءها كما يقوم، بطباعة الـمحاضر والتقارير العائدة للجنة أو أي أوراق تتصل بعملها وذلك خارج اوقات الدوام الرسمي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "*  تحدد بقرار يصدر عن وزيري الـمالية والتربية والتعليم العالي، التعويضات الـمالية التي تستحقها اللجنة وأمين سرها وللـموظفين"
        },
        {
          "type": "text",
          "data": "الذين يكلفون بمهام متصلة بعملها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يبت الوزير في الاقتراحات التي تصدر عن اللجنة الـمنصوص عليها في الـمادة الخامسة من هذا الـمرسوم، ويعطى الطالب الذي يتقرر اعفاؤه من الامتحانات الرسمية او الـمدرسية افادة بالاستناد الى قرار الاعفاء، يوقعها الـمدير العام للتعليم الـمهني والتقني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي حال عدم إعفائه من الامتحانات الرسمية أو الـمدرسية يجب التأكد من إجراء هذه الامتحانات وفق التدابير والإجراءات الخاصة الـمقترحة من اللجنة والتي تصدر بقرار من الـمدير العام للتعليم الـمهني والتقني، بناء على اقتراح رئيس مصلحة الـمراقبة والامتحانات، وعلى الـمدارس التقيد بذلك تحت اشراف الوحدات الإدارية الـمعنية في وزارة التربية والتعليم العالي ــ الـمديرية العامة للتعليم الـمهني والتقني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تهيء مصلحة الـمراقبة والامتحانات في الـمديرية العامة للتعليم الـمهني والتقني مراكز مؤهلة ومجهزة لاستقبال فئات ذوي الاحتياجات التربوية الخاصة والحالات الـمرضية والـمزمنة والـمستعصية، وفي الـمستشفيات (اذا لزم الامر) وتحدد مكانها، وفق نظام خاص يتناسب مع الحالات الـمصنفة من قبل اللجنة الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يُجاز للـمدير العام للتعليم الـمهني والتقني ــ رئيس اللجنة الفاحصة في الامتحانات الرسمية أن يكلف خبراء تربويين من اصحاب الاختصاص بتعليم ذوي الاحتياجات التربوية الخاصة للـمساعدة بوضع مسابقات مختلف الـمواد التي يُجري الامتحان الرسمي فيها لأي من شهادات امتحان الدخول الى شهادة التكميلية الـمهنية لـمن انهى دورة تدريبية مدتها 400 أو 800 ساعة، التأهيلية الفنية التحضيرية، الثانوية الـمهنية، التكميلية"
        },
        {
          "type": "text",
          "data": "الـمهنية والبكالوريا الفنية للطلاب ذوي هذه الاحتياجات، وذوي الحالات الـمرضية"
        },
        {
          "type": "text",
          "data": "الذين لا يستوفون شروط الإعفاء من هذه الامتحانات الرسمية، وبوضع اسس تصحيح هذه الـمسابقات، وبمواكبة اجرائها في الـمراكز الـمعتمدة لها، والقيام بالتالي بالـمهام كافة التي يتطلبها حسن سير الامتحانات الرسمية لذوي الاحتياجات الخاصة في الـمراكز الـمعتمدة ولها وكما يجاز للـمدير العام للتعليم الـمهني والتقني تكليف من يجده مناسبا من أصحاب الخبرة من أفراد الهيئة التعليمية أو من سواهم بمتابعة إجراء الـمدارس للإمتحانات الـمدرسية الـمطلوب تكييفها وفقا لـمقتضيات هذا التكييف وتُصرف للخبراء الـمستعان بهم ولإصحاب الخبرة من أفراد الهيئة التعليمية أو من سواهم الـمكلفين بما هو مبين في الفقرة أعلاه، التعويضات الـمالية وفق الأسس الـمعتمدة لتحديد التعويض الـمستحق لأفراد الهيئة التعليمية في الـمدارس الرسمية الذين يُكلّفون بإعداد الأسئلة، وبوضع أسس التصحيح وبإجراء الـمراقبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى أي نـص يخالف احكام هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 أيار 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي\nوزير الـمالية\nالامضاء: يوسف خليل"
}