{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=306629",
  "title": "تأسيس جمعية بإسم: «جمعية سيدات حصروت» مركزها: حصروت ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "925",
    "date": " 24/08/2022",
    "oj_number": "40",
    "oj_publish_date": "15/09/2022",
    "oj_page": "2051-2052"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية سيدات حصروت» والـمسجل لدى الـمديرية الادارية\nالـمشتركة برقم 15682 تاريخ 8/11/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية سيدات حصروت»"
        },
        {
          "type": "text",
          "data": "مركزها: حصروت ــ العقار رقم 1013 ــ ملك احمد علي ملحم ــ قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ إدارة وتنظيم النشاطات الثقافية والاجتماعية والفنية والخيرية والبيئية وكل أشكال النشاطات ذي الصفة غير السياسية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ توعية الناس وشد أزر التضامن بينهم، لا سيما في ظل الأزمات الصحية والاجتماعية والاقتصادية التي تمر بها البلاد، بهدف النمو والوصول الى مجتمع افضل يواكب كافة التغيرات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تشجيع جيل الشباب والفئة العمرية الـمتوسطة للاندماج في اعمال اجتماعية وثقافية تنمي مواهبهم وقدراتهم الفكرية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ العمل وبشكل عام على تطوير البلدة ثقافيا واجتماعيا وعلى كافة أوجه النفع العام التي قد تعود عليها وعلى قاطنيها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تفعيل مساهمة النساء في التنمية الـمستدامة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ تعزيز الخدمات والـمنتجات الريفية في البلدة من خلال الـمعارض والـمنشورات، والعمل على تحسين مستوى الـمعيشة للنساء والعائلات من خلال توفير الدخل الناتج عن تسويق منتجاتهم."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ إنشاء صلة تعاون بين الـمجتمعات من مختلف القرى والبلدات في الـمنطقة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "منار حسين محمد"
        },
        {
          "type": "text",
          "data": "زكيه رفيق الجعيد"
        },
        {
          "type": "text",
          "data": "عطاف أحمد ابو ضاهر"
        },
        {
          "type": "text",
          "data": "سامية سعد الخطيب"
        },
        {
          "type": "text",
          "data": "زاهيه السيد خطار"
        },
        {
          "type": "text",
          "data": "فاطمة محمد فارس الحاج شحادة"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة فاطمة محمد فارس الحاج شحادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آب 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}