{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=306630",
  "title": "تأسيس جمعية بإسم: «جمعية أجود» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "926",
    "date": " 25/08/2022",
    "oj_number": "40",
    "oj_publish_date": "15/09/2022",
    "oj_page": "2052-2053"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية أجود» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 10586 تاريخ 15/7/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية أجود»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس ــ بوليفار بشارة الخوري ــ منطقة بساتين طرابلس العقارية ــ العقار قم 3240 ــ القسم رقم 9 ــ ملك وقف أهداف الخيري."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تهدف الجمعية للعمل على مواجهة الـمشكلات الإجتماعية"
        },
        {
          "type": "text",
          "data": "في إطار التربية والتعليم وتنشـئة الأجيال الصاعدة من خلال إجراء البحوث والدراسات وتنظيم الندوات والـمحاضرات التي تساعد في تطوير الجانب التربوي والتعليمي والإجتماعي بالإضافة الى تطوير مناهج التربية والتعليم وتدريب الـمعلـمين على تدريسها وإنشاء الـمدارس والـمعاهد التعليمية والتربوية والفنية والتقنية في جميع مراحل التعليم من الحضانة حتى التعليم العالي والتعاون مع مؤسسات تربوية في لبنان والخارج لتحقيق هذه الأهداف وتأمين منح مالية وتعليمية لطلاب وتلاميذ الـمدارس والجامعات الـمعسرين ماديا وإشراكهم في برامج وأنشطة تعليمية وتربوية وثقافية ليكتسبوا العمق الـمعرفي والـمهارات الـمتقدمة التي تساعدهم على تطوير أنفسهم ومجتمعاتهم وإنشاء النوادي الإجتماعية والثقافية التي تسهم في بناء جيل مثـقف صحيح العقل والجسد. كما تهدف الجمعية الى تحديث وإنشاء وسائل إعلامية وفق القوانين الـمرعية الإجراء لنشر الفكر التربوي والثقافي وإنشاء مؤسسات للتأمينات الإجتماعية والصحية لتحقيق التضامن الإجتماعي."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مالك احمد جمعه الفتال"
        },
        {
          "type": "text",
          "data": "اسامه مصطفى كمال طراد"
        },
        {
          "type": "text",
          "data": "امين محمد علي قصص"
        },
        {
          "type": "text",
          "data": "محمد رضوان مطرجي"
        },
        {
          "type": "text",
          "data": "اسماعيل عبد الرزاق الريفي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد امين محمد علي قصص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 آب 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}