{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=307721",
  "title": "الترخيص بتمديد مهلة تشييد بناء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9321",
    "date": " 27/05/2022",
    "oj_number": "25",
    "oj_publish_date": "09/06/2022",
    "oj_page": "1197-1198"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون الـموضوع موضع التنفيذ بموجب الـمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (الـموازنة العامة لعام والـموازنات الـملحقة لعام 2019)، لا سيما الـمادة /30/ منه،\nبناء على القانون رقم 160 تاريخ 8/5/2020 والقوانين الـمتعاقبة الـمتعلقة بتعليق الـمهل القانونية والقضائية والعقدية الخاصة الـمتعثرة والغاء او تخفيض الغرامات ومنح بعض الاعفاءات من الضرائب والرسوم وتعليق اقساط الديون،\nبناء على طلب أحد ورثة تيمور بن عبد الله بن عبد الغفار علي رضا من الجنسية السعودية تمديد مهلة تشييد بناء الـمسجل برقم 974 تاريخ 14/3/2022\n،\nبناء على اقتراح وزير الـمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 5/5/2022,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رُخص لورثة تيمور بن عبد الله بن عبد الغفار علي رضا من الجنسية السعودية بتمديد مهلة تشييد بناء على العقار رقم 2491 من منطقة رأس بيروت العقارية ــ محافظة بيروت والبالغة مساحته 2617 م.م. ثلاث سنوات اعتبارا من تاريخ 31/7/2019 ."
        },
        {
          "type": "text",
          "data": "على الجهة الـمرخص لها أن تباشر بتشييد بناء على العقار الـمذكور خلال مدة ثلاث سنوات من تاريخ نشر قانون الـموازنة رقم 144 تاريخ 31/7/2019، تحت طائلة فرض غرامة سنوية تراكمية بنسبة 2% من قيمة العقار وعند بلوغ قيمة الغرامة 10% من قيمة العقار الفعلية يُـبـاع العقار في الـمزاد العلني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن يؤخذ بعين الاعتبار القوانين الـمتعاقبة الـمتعلقة بتعليق الـمهل القانونية والقضائية والعقدية الخاصة الـمتعثرة والغاء أو تخفيض الغرامات"
        },
        {
          "type": "text",
          "data": "ومنح بعض الاعفاءات من الضرائب والرسوم وتعليق اقساط الديون،"
        }
      ]
    },
    {
      "number": "1",
      "content": []
    }
  ],
  "signature": "بعبدا في 27 ايار 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الـمالية\nالامضاء: يوسف خليل"
}