{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=315953",
  "title": "إلغاء الإمتحانات الرسمية لشهادة إمتحان الدخول إلى السنة الأولى من شهادة التكميلية الـمهنية وشهادتي التكميلية الـمهنية والتأهيلية الفنية التحضيرية للعام 2021",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9369",
    "date": " 03/06/2022",
    "oj_number": "26",
    "oj_publish_date": "16/06/2022",
    "oj_page": "1294-1296"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل شهادات التعليم الـمهني والتقني وتعديلاته)،\nبناء على الـمرسوم رقم 14706 تاريخ 15/6/1970 (نظام الإمتحانات الرسمية لشهادتي الكفاءة الـمهنية والتكميلية الـمهنية) وتعديلاته،\nبناء على الـمرسوم رقم 8590 تاريخ 2/8/2012، وتعديلاته (تنظيم حقول ومراحل وشهادات التعليم الـمهني والتقني في الـمديرية العامة للتعليم الـمهني والتقني).\nبناء على الـمرسوم رقم 10391 تاريخ 4/6/2013 (إضافة شروط إلى الـمادة الرابعة من الـمرسوم رقم 8590 تاريخ 2/8/2012 وتحديد تاريخ أقصى لقبول لوائح الطلاب في جميع الـمستويات الـمنصوص عليها,\nبناء على إقتراح وزير التربية والتعليم العالي,\nوبعد إسـتـشـارة مجلس شورى الدولة (الرأي رقم 28/2021 ــ 2022 تاريخ 24/11/2021\n(\n,\nوبعد موافقة مجلس الوزراء بجلسته الـمنعقدة بتاريخ 20/5/2022\n,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا الـمرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى الإمتحانات الرسمية لشهادة إمتحان الدخول إلى السنة الأولى من شهادة التكميلية الـمهنية وشهادتي التكميلية الـمهنية والتأهيلية الفنية التحضيرية للعام 2021 بإستثناء الإمتحانات الرسمية للـمعنيين بأحكام الـمادة الثانية من هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجرى الإمتحانات الرسمية لدورة العام 2021 للتلامذة الـمرشحين لهذه الإمتحانات الرسمية بصفة طلاب أحرار والعائدة للشهادات الـمذكورة في الـمادة الأولى من هذا الـمرسوم على أن تجرى وفق الأصول التي ترعاها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعطي الـمديرية العامة للتعليم الـمهني والتقني التلامذة الذين أنهوا في العام الدراسي 2020/2021 دراسة الصف الأخير من الـمستوى التعليمي الآيل إلى أي من الشهادات الثلاث التي ألغيت إمتحاناتها الرسمية للعام 2021 بموجب هذا الـمرسوم والذين ترشحوا رسمياً وفق الأصول للإمتحانات الرسمية للعام 2021 إلى كل من هذه الشهادات الـمذكورة في الـمادة الأولى من هذا الـمرسوم، إفادات إثبات قيد وترشيح تسمح لحامليها الانتساب إلى"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 ــ في ما خص التلامذة الـمرشحين للإمتحانات الرسمية لإمتحان الدخول إلى السنة الدراسية من شهادة التكميلية الـمهنية للعام 2021."
        },
        {
          "type": "text",
          "data": "يسمح لهؤلاء التلامذة الانتساب إلى السنة الأولى من شهادة التكميلية"
        },
        {
          "type": "text",
          "data": "الـمهنية في الإختصاص الـمناسب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ــ في ما خص التلامذة الـمرشحين للإمتحانات الرسمية لشهادة التكميلية الـمهنية للعام 2021"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يسمح لهؤلاء التلامذة الإنتساب إلى السنة الأولى من شهادة البكالوريا الفنية أو الثانوية الـمهنية في الإختصاص الـمناسب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 ــ في ما خص التلامذة الـمرشحين للإمتحانات الرسمية لشهادة التأهيلية الفنية التحضيرية للعام 2021"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يسمح لهؤلاء التلامذة الإنتساب إلى السنة الثانية من شهادة البكالوريا الفنية شرط نجاحهم في الإمتحانات النهائية الـمدرسية للعام الدراسي 2021"
        },
        {
          "type": "text",
          "data": "/2020."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط لإعطاء إفادة إثبات القيد والترشيح الـمنصوص عليها في هذا الـمرسوم أن يكون اسم التلـميذ الـمعني بها وارداً ومقبولاً على لوائح الترشيح الـمقدمة من الـمعاهد والـمدارس الفنية الرسمية والخاصة إلى الـمديرية العامة للتعليم الـمهني والتقني للإمتحانات الرسمية للعام 2021 وفقاً للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تكسب إفادة إثبات القيد والترشيح الـمعطاة للتلامذة الـمرشحين للإمتحانات الرسمية لشهادة التكميلية الـمهنية للعام 2021 الحقوق ذاتها كافة التي يتمتع بها حامل شهادة التكميلية الـمهنية بما فيها حق الترشح للـمباريات والإمتحانات التي يشترط للإشتراك فيها حيازة هذه الشهادة ويعفى حامل هذه الإفادة حكماً من شرط إحرازه معدلاً عاماً معيناً وكذلك يتمتع حامل هذه الإفادة بالحقوق ذاتها لجهة الحصول على إذن ممارسة الـمهنة التي تفرض قوانين مزاولتها هذه الحيازة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يوقع إفادات الإثبات والترشيح الـمنصوص عنها في هذا الـمرسوم مدير عام التعليم الـمهني والتقني وله أن يكلف موظفين من الفئتين الثانية والثالثة توقيع هذه الإفادات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 حزيران 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي"
}