{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=314916",
  "title": "تجديد رخصة إستيراد أسلحة وذخائر ومعدات حربية لصالح القوى الـمسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9384",
    "date": " 03/06/2022",
    "oj_number": "26",
    "oj_publish_date": "16/06/2022",
    "oj_page": "1270"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الأسلحة والذخائر الصادر بالـمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما الـمادة الثالثة منه الـمعدلة بموجب القانون رقم 190 تاريخ 24/5/2000\n,\nبناء على الـمرسوم رقم 7988 تاريخ 23/7/2021 القاشي بتجديد رخصة شركة أبناء جوزف أبي سمعان التجارية ش.م.ل لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية\n.\nبناء على الاستدعاء الـمقدم من شركة أبناء جوزف أبي سمعان التجارية ش.م.ل، الـمسجل في قلـم الـمديرية الإدارية الـمشتركة تحت الرقم 482 تاريخ\n10/1/2022\n، والـمتعلق بطلب تجديد رخصتها لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية، للعام\n2022\n,\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني\n.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الـممنوحة لشركة أبناء جوزف أبي سمعان التجارية ش.م.ل، (الكائنة في جونيه ــ الاوتوستراد ــ قضاء كسروان) لتعاطي استيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، للعام 2022، شرط أن يتم إستيرادها لصالح القوى الـمسلحة اللبنانية (جيش ــ أمن داخلي ــ أمن عام ــ أمن دولة ــ جمارك"
        },
        {
          "type": "text",
          "data": ")\nدون غيرها، وأن يجري تسليمها مباشرة الى تلك القوى على الـموانئ البحرية أو الـمطار أو الحدود البرية، قبل إدخالها الى الأراضي اللبنانية، ودون إيداعها أية مخازن خاصة\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة الـمرخص لها التقيد بالقوانين والأنظمة الـمرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لغاية"
        },
        {
          "type": "text",
          "data": "31/12/2022."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 حزيران 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامـضاء: بسام مولوي\nوزير الدفاع الوطني\nالامضاء: موريس سليم"
}