{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=314920",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية أجنبية بإسم: «مؤسسة فريدريش ايبرت» \"Friedrich -- Ebert -- Stiftung\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9387",
    "date": " 08/06/2022",
    "oj_number": "26",
    "oj_publish_date": "16/06/2022",
    "oj_page": "1273-1274"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على مشروع القانون الـموضوع موضع التنفيذ بالـمرسوم رقم 10830\nتاريخ 9/10/1962,\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 الـمتعلق\nبالجمعيات الأجنبية,\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006\nوتعديله رقم15/إم/2008 تاريخ\n12/9/2008\nوالتعميم رقم 24/إم/2018 تاريخ\n8/11/2018\n,\nبناء على الاستدعاء الـمسجل لدى الـمديرية الإدارية الـمشتركة تحت رقم 5536 تاريخ 12/3/2019 الـمتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية بإسم: «مؤسسة فريدريش ايبرت» \"\nFriedrich -- Ebert -- Stiftung\n,مركزه بيروت,\nبناء على موافقة وزارة الخارجية والـمغتربين بكتابها رقم 907/15 تاريخ 4/11/2021\n,\nبناء على موافقة الـمديرية العامة للأمن العام بكتابها رقم 5855\n/\nاع/و/وز تاريخ 7/6/2019,\nبناء على إقتراح وزير الداخلية والبلديات,\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 21/4/2022,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بإنشاء فرع في لبنان للجمعية الأجنبية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«مؤسسة فريدريش ايبرت»"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "Friedrich -- Ebert -- Stiftung"
        },
        {
          "type": "text",
          "data": "مركزه: بيروت ــ منطقة الـمرفأ ــ العقار رقم 157 ــ القسم 21."
        },
        {
          "type": "text",
          "data": "غايته: ــ الغاية والـمهام هي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ ليس الكسب الاقتصادي الـمالي غاية الجمعية، بل دعم تربية الشعب الألـماني تربية ديمقراطية ودعم التعاون الدولي والتطور الـمجتمعي ضمن روح الفكرة الديمقراطية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ لتحقيق هذه الغاية تقوم الجمعية ضمن ما تقوم به بـ"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ دعم الطلبة الجامعيين الـمتميزين بالـموهبة العلـمية والـمناسبين من ناحية شخصيتهم بشكل خاص وكذلك دعم الباحثين العلـميين الناشئين من داخل أو خارج ألـمانيا وذلك عبر تقديم الـمنح الدراسية لهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ إنشاء الـمنشآت التأهيلية وإجراء ندوات تعليمية تشمل التأهيل الشعبي بغية دعم الفكرة الديمقراطية والتعاون الدولي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ تعميق أفكار التفاهم الدولي والشراكة مع دول العالـم النامية وتمويل مساقات خارجية ودراسات خارجية، ولكن وبالأخص السعي لدعم إفريقيا وآسيا وأمريكا اللاتينية اقتصادياً واجتماعياً وثقافياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ــ دعم البحث العلـمي أكان ذلك من خلال منشآت خاصة بالجمعية أو عبر دعم منشآت غير تابعة لها و/أو عبر دعم منشورات بلغات متعددة مالياً ومعنوياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "هـ ــ دعم الفن والثقافة بوصفهما عناصر ديمقراطية حية، مثلاً من خلال الـمحاضرات والـمعارض الفنية لأعمال خاصة بالجمعية أو بغيرها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ممثل الفرع في لبنان: السيد اشيم هارالد فوغت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الإقليمية في الـمحافظات) وفقاً للنموذج الـمعد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور الـمرسوم وفقاً لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ"
        },
        {
          "type": "text",
          "data": "11/11/2008\nوتعديلاته\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 حزيران 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي"
}