{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=315955",
  "title": "حصر الترخيص بإنشاء مدرسة تدريب مهني خاصة بإسم «نيو هورايزون كومبيوتر» في وطى عمارة شلهوب (قضاء الـمتن) بإسم الشريكين في الترخيص السيدين فكتور فيليب بعقليني وادوار فيليب بعقليني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9391",
    "date": " 08/06/2022",
    "oj_number": "26",
    "oj_publish_date": "16/06/2022",
    "oj_page": "1296-1297"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم الـمهني الخاص)\nبناء على الـمرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة\n(\n،\nبناء على الـمرسومين رقم 4780 تاريخ 1/2/2001 ورقم 613 تاريخ 28/12/2007 (\nالترخيص بإنشاء مدرسة تدريب مهني خاصة في وطى عمارة شلهوب ــ قضاء الـمتن بإسم «نيو هورايزون كومبيوتر»\n(\n،\nبناء على قرار حصر الإرث الصادر عن محكمة الدرجة الأولى في الـمتن قرار 953 أساس 1214 تاريخ 15/12/2020\n,\nبناء على التنازل الـمسطر لدى الكاتب العدل بالتكليف في الزلقا الأستاذ رولان ايلي أبو رزق والـمـسـجـل تـحـت الـرقـم 2939/2021 تـــاريـــخ 8/11/2021\nوالـمتضمن تنازل ورثة الـمرحوم فيليب عزيز بعقليني عن جميع حقوقهم في ترخيص الـمدرسة الـمذكورة لصالح الشريكين في الترخيص السيدين فكتور فيليب بعقليني وادوار فيليب بعقليني،\nبناء على الإستدعاء الـمقدم من ورثة الـمرحوم فيليب عزيز بعقليني والـمسجل لدى الـمديرية العامة للتعليم الـمهني والتقني تحت رقم 2941/6 تاريخ\n7/6/2021\nوالـمتضمن طلب حصر ترخيص الـمدرسة الـمذكورة بإسم الشريكين في الترخيص السيدين فكتور فيليب بعقليني وادوار فيليب بعقليني،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حصر الترخيص بانشاء مدرسة التدريب الـمهني الخاصة بإسم «نيو هورايزون كومبيوتر» القائمة على القسمين 11 ــ 12 بلوك ــ"
        },
        {
          "type": "text",
          "data": "A\nــ من العقار رقم 302 من منطقة وطى عمارة شلهوب العقارية )قضاء الـمتن( بإسم الشريكين في الترخيص السيدين فكتور فيليب بعقليني وادوار فيليب بعقليني\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 حزيران 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي"
}