{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=315936",
  "title": "تحديد الـمعالجة الضريبية للـمكلفين الذين يعلن إفلاسهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9403",
    "date": " 10/06/2022",
    "oj_number": "26",
    "oj_publish_date": "16/06/2022",
    "oj_page": "1285-1286"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم الاشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته\n)\nقانون ضريبة الدخل)، لا سيما الـمواد 55،29 و117 منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية)، لا سيما الـمواد 15، 33 و49 منه،\nبناء على الـمرسوم رقم 2488/2009 (تحديد دقائق تطبيق قانون الإجراءات الضريبية)، لا سيما الـمادتين 14 و15 منه،\nبناء على القانون رقم 126 تاريخ 29/3/2019 (قانون التجارة البرية\n(\nلا سيما الـمواد 495، 496، 547، 548، 550، 551 و555 منه،\nبناء على إقتراح وزير الـمالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 316/2016 ــ 2017 تاريخ 10/10/2016\n(\n،\nوبعد موافقة مجلس الوزراء بتاريخ 20/5/2022،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا الـمرسوم في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية ويعمل به فور نشره، وتلغى كافة النصوص الـمخالفة له.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا الـمرسوم الـمعالجة الضريبية للـمكلفين الذين تصدر أحكام بإعلان إفلاسهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمحكمة الناظرة بالإفلاس تزويد وزارة الـمالية بجميع الـمستندات والـمعلومات الـمتوفرة لديها بالتزامن مع إبلاغها حكم الإفلاس، وذلك خلال مهلة اقصاها خمسة عشر يوما من تاريخ صدور الحكم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مديرية الواردات وعلى مديرية الضريبة على القيمة الـمضافة في حال كان الـمفلس خاضعاً لتلك الضريبة، إبلاغ وكيل التفليسة والـمحكمة الناظرة بالإفلاس"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ بالضرائب والرسوم الصادرة بإسم الـمكلف الـمفلس قبل صدور حكم الإفلاس، خلال خمسة عشرة يوما من تبلغ وزارة الـمالية الحكم بإعلان إفلاس الـمكلف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ بالضرائب والرسوم التي تتوجب على الـمكلف الـمفلس بنتيجة التدقيق في السنوات غير الـمدروسة ولغاية تاريخ صدور حكم الإفلاس، خلال مهلة أربعة أشهر من تبلغها حكم إعلان الإفلاس، على أن تراعى الأحكام الـمتعلقة بإبلاغ الـمقترحات الأولية وإصدار التكليف النهائي الـمنصوص عليها في الـمادة"
        },
        {
          "type": "text",
          "data": "49\nمن قانون الإجراءات الضريبية\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عند تبلغ وزارة الـمالية حكم الإفلاس، يُحول الـمفلس الى مكلف قيد التصفية الإلزامية وتُحدد له سنة مالية خاصة تبدأ من تاريخ صدور حكم الإفلاس وتنتهي في اليوم الـمقابل من السنة التالية، وإذا تجاوزت مدة التصفية هذه السنة الـمالية الخاصة وجب على وكيل التفليسة أن يصرح ويسدد الضرائب الـمتوجبة عنها، خلال الـمهلة القانونية للتصريح وفقا للشكل القانوني للـمكلف الـمفلس، سواء تلك الـمتعلقة بالباب الأول مـن قـانـون ضـريـبـة الدخل أو بالـمواد 41/42/43 أو بالـمادة 45 منه أو بضريبة البابين الثاني والثالث من القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند انجاز التصفية يتوجب على وكيل التفليسة التصريح وتسديد الضرائب الـمتوجبة عن فترة التصفية من كافة الضرائب النوعية الـمشار اليها في الـمادة الرابعة من هذا الـمرسوم وكذلك الضريبة على توزيع الارباح، في حال توجبها، خلال مهلة شهرين من انتهاء أعمال التصفية، ويبقى للإدارة الضريبية الحق بتدقيق تلك التصاريح وتعديلها واستدراك الضرائب الـمتوجبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية ويعمل به فور نشره، وتلغى كافة النصوص الـمخالفة له"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 حزيران 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الـمالية\nالامضاء: يوسف خليل"
}