{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297062",
  "title": "الترخيص بانشاء فرع في لبنان لجمعية اجنبية باسم: \"HUMEDICA INTERNATIONAL AID\" مركزه: زحلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9440",
    "date": " 21/06/2022",
    "oj_number": "28",
    "oj_publish_date": "30/06/2022",
    "oj_page": "1384-1385"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على مشروع القانون الـموضوع موضع التنفيذ بالـمرسوم رقم 10830\nتاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 الـمتعلق\nبالجمعيات الأجنبية،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإستدعاء الـمسجل لدى الـمديرية الإدارية الـمشتركة تحت رقم 1098 تاريخ 20/1/2015 الـمتعلق بطلب الترخيص بانشاء فرع لجمعية أجنبية بإسم:\n\"HUMEDICA INTERNATIONAL AID\"\nمركزه: زحلة،\nبناء على موافقة وزارة الخارجية والـمغتربين بكتابها رقم 985/15 تاريخ 29/11/2021،\nبناء على موافقة الـمديرية العامة للأمن العام بكتابها رقم 10416\n/\nاع/و/وز تاريخ 17/8/2018،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 21/4/2022،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بانشاء فرع في لبنان للجمعية الاجنبية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\"HUMEDICA INTERNATIONAL AID\""
        },
        {
          "type": "text",
          "data": "مركزه: زحلة ــ حوش الأمراء ــ العقار رقم 1503 ــ القسم رقم 17 ــ ملك فادي حبيب مشنتف ــ الطابق الاول."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تتعاطي الجمعية اعمالا أهدافها الرعاية الخيرية العامة."
        },
        {
          "type": "text",
          "data": "2ــ ينحصر عمل الجمعية لتحقيق أهدافها الخيرية بالطرق التالية:"
        },
        {
          "type": "text",
          "data": "* إمداد الـمساعدة للجياع وضحايا الكوارث واللاجئين والاشخاص في الحالات الطارئة الأخرى من خلال تزويدهم بالأدوية والـمعدات والـمستلزمات الطبية والطعام والـملجأ والثياب والسلع الاساسية الاخرى و/أو الـمتطوعين."
        },
        {
          "type": "text",
          "data": "* مكافحة الفقر عن طريق إنشاء منشآت علـمية وتدريبية وتحسين الظروف الصحية ونوعية الـمياه من اجل تفادي الأمراض والـمساعدة على إنشاء أسس آمنة للعيش."
        },
        {
          "type": "text",
          "data": "* تسليم الأدوية والـمعدات والـمستلزمات الطبية للـمستشفيات ومراكز ذات رسالة والصيدليات لتوزيعها على الـمرضى الـمحتاجي"
        },
        {
          "type": "text",
          "data": "ن."
        },
        {
          "type": "text",
          "data": "* بناء منازل للأطفال ومراكز رعاية وقرى أطفال لليتامى واللطم والأطفال الآخرين الذين يعيشون من دون أهلهم وصيانتها وإدارتها."
        },
        {
          "type": "text",
          "data": "* تتضمن أهداف الرعاية العامة رعاية الشباب والـمسنين والعاجزين."
        },
        {
          "type": "text",
          "data": "وتتحقق هذه الاهداف من خلال بناء روضة للأطفال ومدارس ومنشآت تدريبية ومنازل ومراكز رعاية وصيانتها وادارتها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "ممثل الفرع في لبنان: السيد رولاند ماركوس هاسل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في\nالـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 حزيران 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامـضاء: بسام مولوي"
}