{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297087",
  "title": "أصول تبليغ الـمكلفين الذين يعتمدون التصريح الإلكتروني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9447",
    "date": " 21/06/2022",
    "oj_number": "28",
    "oj_publish_date": "30/06/2022",
    "oj_page": "1391-1392"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 44 تاريخ 11/2008 وتعديلاته (قانون الإجراءات الضريبية) لا سيما الـمادة 9 والبند 7 من الـمادة 27 منه،\nبناء على اقتراح وزير الـمالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 219/2019ــ2020 تاريخ 16/6/2020)،\nوبعد موافقة مجلس الوزراء بتاريخ 20/5/2022،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا الـمرسوم أصول تبليغ الـمكلفين الذين يعتمدون التصريح الإلكتروني، عبر البريد الإلكتروني الـمنصوص عليه في البند 7 من الـمادة 27 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمادة الرابعة من هذا الـمرسوم، يتم حصرا تبليغ الـمكلفين الذين يعتمدون التصريح الإلكتروني بواسطة البريد الإلكتروني فقط، ذلك عبر تخصيص صندوق بريد إلكتروني لكل منهم على صفحته الخاصة برمز تعريفه، يرسل عبره البريد الإلكتروني."
        },
        {
          "type": "text",
          "data": "يُعتبر الـمكلف أنه استلـم البريد عند إيداع الرسالة الإلكترونية صندوق البريد الإلكتروني الـمحدد له من قبل الإدارة الضريبية، ويعتبر الـمكلف مبّلغاً في أول يوم عمل يلي التاريخ الذي اعتبر فيه أنه استلـم البريد، ولا يمكن للـمكلف أن يتذرع بعدم الإطلاع على صندوق البريد الإلكتروني الخاص به للطعن بعملية التبليغ الحاصلة وفقا للأحكام الـمبينة أعلاه، وتسري الـمهل وفقا لأحكام الـمادة 9 من قانون الإجراءات الضريـبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتمد التبليغ الإلكتروني وفقا لـما ورد أعلاه، بالنسبة للرسائل كافة التي ترغب الإدارة الضريـبية تبليغها للـمكلفين، كأمر مهمة التدقيق، أو طلب معلومات، أو النتائج الأولية للتدقيق، أو النتائج النهائية للتدقيق"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة ما تـنص عليه القوانين الخاصة، يستـثـنى من إجراءات التبليغ الإلكتروني، الـمكلف الذي يعتمد التصريح الإلكتروني"
        },
        {
          "type": "text",
          "data": "إذا كان مسجونا، طيلة فترة وجوده في السجن"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 حزيران 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الـمالية\nالامضاء: يوسف خليل"
}