{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297118",
  "title": "رفع الحد الأدنى للرواتب والأجور في مصلحة استثمار مرفأ صيدا وتحويل رواتب الـمستخدمين فيها وإعطاء زيادة غلاء معيشة للـمتعاقدين والأجراء لديها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9473",
    "date": " 24/06/2022",
    "oj_number": "28",
    "oj_publish_date": "30/06/2022",
    "oj_page": "1395-1405"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته\n)\nالنظام العام للـمؤسسات العامة)،\nبناء على الـمرسوم رقم 5657 تاريخ 15/9/1994 (إنشاء مؤسسة عامة تدعى مصلحة استثمار مرفأ صيدا)،\nبناء على القانون رقم 63 تاريخ 31/12/2008 (رفع الحد الأدنى للرواتب والأجور في الإدارات العامة وفي الجامعة اللبنانية والبلديات والـمؤسسات\nغير الخاضعة لقانون العمل وإعطاء زيادة غلاء معيشة) لا سيما الـمادة التاسعة منه،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الأدنى للرواتب والأجور وإعطاء زيادة غلاء معيشة للـموظفين والـمتعاقدين والأجراء في الإدارات العامة وفي الجامعة اللبنانية والبلديات وإتحاد البلديات والـمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الـملاك الإداري العام وأفراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية)،\nبناء على الـمرسوم رقم 5999 تاريخ 2/8/2001 (ملاك مصلحة استثمار مرفأ صيدا وسلسلة فئات ورتب ورواتب وظائف الـملاك الـمذكور وشروط الإستخدام العامة والخاصة فيها)،\nبناء على الـمرسوم رقم 2766 تاريخ 24/10/2009 (رفع الحد الأدنى للرواتب والأجور وتعديل سلاسل الرواتب في مصلحة استثمار مرفأ صيدا وإعطاء الـمتعاقدين والأجراء في الـمصلحة الـمذكورة زيادة غلاء معيشة,\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الأشغال العامة والنقل والـمالية،\nوبعد موافقة هيئة مجلس الخدمة الـمدنية بقرارها رقم 147 تاريخ\n12/3/2020\n,\nوبعد إستشارة مجلس شورى الدولة (الرأي رقم 283/2019 ــ 2020 تاريخ 12/8/2020)،\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 20/5/2022.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 ينشر هذا الـمرسوم ويعمل به إعتبارا من 21/8/2017.",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الأدنى للرواتب والأجور في مصلحة استثمار مرفأ صيدا الى /675.000/ ل.ل. (ستماية وخمسة وسبعون ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعطى كل من مستخدمي مصلحة استثمار مرفأ صيدا الراتب الأقرب الى راتبه في الخانة الـمـدرجـة تحت عـنـوان «اساس الراتب النافذ بتاريخ 1/5/2008» في الجدول العائد لوظيفته، على أن يؤخر أو يقدم تدرجه بنسبة ما لحق راتبه من زيادة أو نقصان، وتُحول سلاسل رواتب مستخدمي الـمصلحة وفقا لـما هو مبين في الجدول رقم 1 و2 و3 و4 و5 و6 و7 و8 الـملحقة بهذا الـمرسوم، ويخصص لكل من الـمستخدمين الـمعنيين الراتب الجديد الـمقابل لراتبه القديم والدرجة الجديدة الـمقابلة لدرجته القديمة، مع احتفاظه في القدم الـمؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "تُـفتح القمة في جميع الجداول، ويستمر الـمستخدم الذي بلغ الدرجة الأعلى في الجدول العائد لسلسلة رواتب وظيفته في الاستفادة كل سنتين من درجة تدرج تعادل قيمتها قيمة هذه الدرجة الأعلى."
        },
        {
          "type": "text",
          "data": "تُعتبر الجداول الـمنوه عنها أعلاه جزءا لا يتجزأ من هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ 21/8/2017 يوقف صرف غلاء الـمعيشة وتعتبر الـمبالغ الـمقبوضة كسلفة عن بدل غلاء معيشة الـمستفيدين من هذه السلسلة من تاريخ 1/2/2010 ولغاية 21/8/2017 غير خاضعة لـموجب الاسترداد."
        },
        {
          "type": "text",
          "data": "كما لا يستحق بأي حال من الاحوال اية فروقات على تعويضات أو أجور مهما كان نوعها على مبالغ السلفة الـمقبوضة اعتبارا من 1/2/2012 ولغاية 21/8/2017."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ ــ يُعطى «الـمتعاقدون والاجراء في مصلحة استثمار مرفأ صيدا"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "زيادة غلاء معيشة تُضاف الى أساس التعوض أو الاجر الشهري الذي يتقاضاه كل منهم وتُحتسب وفق الآلية الآتية:"
        },
        {
          "type": "text",
          "data": "1 ــ تـنزل من «التعويض أو الاجر الشهري» قيمة الزيادة التي أضيفت سندا لأحكام القانون رقم 63 تاريخ 31/12/2008.\n2 ــ تُضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "ــ 100% على الشطر الأول حتى 400 ألف ليرة لبنانية، على ألا تقل الزيادة عن 375 ألف ليرة لبنانية.\nــ 9% على الشطر الثاني منه الذي يزيد عن 400 ألف ليرة لبنانية ولا يتجاوز الـمليون وخمسمائة ألف ليرة لبنانية.\nــ لا شيء على الشطر الذي يتجاوز الـمليون وخمسمائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3 ــ يُحتسب الفرق بين الـمبلغ الاجمالي الناتج عن الفقرة السابقة وأساس «التعويض أو الأجر الشهري» الـذي كان يتقاضاه الـمستفيد بتاريخ 31/1/2012 ويكون هذا الفرق هو الزيادة التي تُضاف الى أساس «التعويض أو الاجر الشهري\n»\nالذي كان يتقاضاه بتاريخ 31/1/2012."
        },
        {
          "type": "text",
          "data": "ب ــ لا يجوز أن يتدنى أساس التعويض الشهري للـمتعاقدين بنتيجة زيادته على النحو الـمبين أعلاه عن راتب الدرجة الـموازية أو الأقرب في سلسلة رواتب الوظيفة الـمماثلة أو الـمشابهة لـمهامهم بعد تحويلها وفقا للجداول الـملحقة بهذا الـمرسوم اعتبارا من تاريخ نفاذه، مع الأخذ بالإعتبار الزيادات التي حصلت سابقا\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ــ اعتبارا من تاريخ نفاذ هذا الـمرسوم، يعتمد كأساس في احتساب أجور الأجراء في مصلحة استثمار مرفأ صيدا راتب الدرجة الأولى من سلسلة رواتب الفئة الخامسة النافذ في القطاع العام."
        },
        {
          "type": "text",
          "data": "ــ كما توجد اعتبارا من تاريخ نفاذ هذا الـمرسوم طريقة احتساب الزيادة الدورية التي تستحق للأجير عن كل 24 شهرا يقضيها في الخدمة الفعلية في الـمصلحة، بحيث تعادل قيمتها خمسة بالـمئة من أجره."
        },
        {
          "type": "text",
          "data": "ــ يُعاد، تبعا لـما تقدم، تكوين الوضع الـمالي للأجراء الـمعنيين دون أن يترتب على ذلك أية مبالغ مالية عن الـمدة السابقة لتاريخ نفاذ هذا الـمرسوم، ولا يجوز بأي حال من الأحوال أن تتدنى أجورهم عن الأجور التي كانوا يتقاضونها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "دوام العمل الرسمي\n:"
        },
        {
          "type": "text",
          "data": "يُعدل دوام العمل الرسمي من 32 ساعة الى 35 ساعة اسبوعيا موزعة كما يأتي:"
        },
        {
          "type": "text",
          "data": "أيام الإثنين والثلاثاء والأربعاء والخميس: من الساعة الثامنة صباحا وحتى الساعة الخامسة عشرة والنصف، ويوم الجمعة: من الساعة الثامنة صباحا حتى الساعة الخامسة عشرة على أن تعطى ساعتان للصلاة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "العمل الإضافي\n:"
        },
        {
          "type": "text",
          "data": "يُعين الحد الأقصى لعدد ساعات التكليف بالعمل الإضافي بخمس وثلاثين ساعة شهريا كحد أقصى."
        },
        {
          "type": "text",
          "data": "يتحمل الرؤساء الـمباشرون والتسلسليون والتفتيش الـمركزي مسؤولية مراقبة الأعمال الإضافية والتحقق من أدائها وفقا للأصول، ويتوجب على وحدات مصلحة استثمار مرفأ صيدا والعاملين فيها تسهيل عمل الـمفتشين وتمكينهم من القيام بمهامهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للـمستخدمة الـمتزوجة الإستفادة من دوام نصفي وذلك لدواع خاصة لـمدة أقصاها ثلاث سنوات خلال فترة خدمتها، ويقصد بالدوام الصيفي أن تعمل الـمستفيدة من هذا الدوام نصف عدد الساعات الـمحددة قانونا، على أن يكون تدوير الساعة لصالح الإدارة."
        },
        {
          "type": "text",
          "data": "ــ يُعطى الدوام النصفي بقرار من مدير مصلحة استثمار مرفأ صيدا بعد موافقة مجلس الخدمة الـمدنية، وذلك بناء على طلب معلل من صاحبة العلاقة."
        },
        {
          "type": "text",
          "data": "ــ تحدد مدة الدوام النصفي باثني عشر شهرا متتالية يمكن تجديدها للـمدة ذاتها، ولا يجوز تكليف الـمستخدمة بالعمل الاضافي طيلة مدة إفادتها من الدوام النصفي."
        },
        {
          "type": "text",
          "data": "ــ يقدم طلب الاستفادة من الدوام النصفي خطيا قبل شهر من تاريخ بدء الإفادة منه ويقدم طلب تجديده خطيا عند الاقتضاء قبل شهر من تاريخ انتهائه."
        },
        {
          "type": "text",
          "data": "ــ يستحق للـمستفيدة من الدوام النصفي، نصف الراتب، أما التعويضات العائلية وتقديمات الصندوق الوطـنـي للضمان الاجتماعي وغيرها من التعويضات أو التقديمات فتثابر على الإفادة منها كاملة على أن تؤدي مصلحة استثمار مرفأ صيدا والـمستخدمة الـمعنية ــ كل في ما خصها ــ الـمساهمة الـمتوجبة عليها قانونا لصالح الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ــ يحظر على الـمستفيدة من هذا الدوام ان تتعاطى أي عمل مأجور أو أية مهنة من أي نوع كانت وفق ما تفرضه الـمادة السابعة من نظام الـمستخدمين في مصلحة استثمار مرفأ صيدا، وذلك تحت طائلة العودة عن هذا التدبير في أي وقت تثبت فيه مخالفتها هذا الحظر، فضلا عن ترتب الـمسؤولية الـمسلكية وفقا للأنظمة النافذة."
        },
        {
          "type": "text",
          "data": "ــ خلافا لأي نص آخر، تحسب سنة الدوام النصفي نصف سنة خدمة فعليه بالنسبة للتدرج وتعويض الصرف"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يعود راتب الـمستخدم الى السريان بعد توقفه لأي سبب كان إلا بمعاودة هذا الـمستخدم عمله وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد الـمهندس من جداول الرواتب الـمخصصة"
        },
        {
          "type": "text",
          "data": "للـمهندسين إلا في حال كان يشغل وظيفة تتضمن من بين شروطها شرط حيازة شهادة في الهندسة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يستمر الـمستخدمون والـمتعاقدون والاجراء"
        },
        {
          "type": "text",
          "data": "في الـمصلحة بتقاضي راتب الشهر الثالث عشر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "وقف الاستفادة من منحة الإنتاج وفق ما نصت عليه الـمادة 46 من القانون رقم 144 تاريخ 30/7/2019 (قانون الـموازنة العامة للعام 2019)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجاز بقرار يصدر عن مجلس الإدارة تصحيح الأخطاء الواردة في الجداول الـملحقة بهذا الـمرسوم على أن يصدق من سلطة الوصاية بعد موافقة مجلس الخدمة الـمدنية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعدل نظام الـمستخدمين ونظام الأجراء النافذين في الـمصلحة بما يتفق وأحكام هذا الـمرسوم ويُصدّق التعديل حسب الأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويعمل به إعتبارا من 21/8/2017."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 حزيران 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: علي حمية\nوزير الـمالية\nالامضاء: يوسف خليل"
}