{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=297119",
  "title": "رفع الحد الأدنى للرواتب والأجور في مصلحة استثمار مرفأ صور وتحويل رواتب الـمستخدمين فيها وإعطاء زيادة غلاء معيشة للـمتعاقدين والأجراء لديها وتعديل أسس احتساب تعويض الصرف من الخدمة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9474",
    "date": " 24/06/2022",
    "oj_number": "28",
    "oj_publish_date": "30/06/2022",
    "oj_page": "1406-1417"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم رقم 4517 تاريخ 1972/12/13 وتعديلاته (النظام العام للـمؤسسات العامة).\nبناء على الـمرسوم رقم 5759 تاريخ 1994/10/4\n)\nإنشاء مصلحة استثمار مرفأ صور).\nبناء على الـمرسوم الاشتراعي رقــم 47 تــاريــخ 29/6/1983\n(نظام التقاعد والصرف من الخدمة).\nبناء على القانون رقم 717 تاريخ 1998/11/5 (رفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الـملاك الإداري العام وأفراد الهيئة التعليمية في الجامعة اللبنانية وتعديل أسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة وإعطاء زيادة غلاء معيشة للـمتعاقدين والأجراء\nوالـمتقاعدين).\nبناء على القانون رقم 63 تاريخ 2008/12/31 (رفع الحد الأدنى للرواتب والأجور في الإدارات العامة وفي الجامعة اللبنانية والبلديا\nت والـمؤسسات غير الخاضعة لقانون العمل وإعطاء زيادة غلاء معيشة) لا سيما الـمادة التاسعة منه.\nبناء على القانون رقم 46 تاريخ 21/08/2017\n(رفع الحد الأدنى للرواتب والأجور وإعطاء زيادة غلاء معيشة للـموظفين والـمتعا\nقدين والأجراء والإدارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والـمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الـملاك الإداري العام وأفراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية(، لا سيما الـمادة الأولى والرابعة عشرة والسادسة عشرة منه.\nبناء على القانون رقم 144 تاريخ 2019/7/31 (الـمواز\nنة العامة والـموازنات الـملحقة لعام 2019 ).\nبناء على القانون رقم 6 تاريخ 2020/3/5 (الـموازنة العامة والـموازنات الـملحقة للعام 2020).\nبناء على الـمرسوم رقم 2450 تاريخ 2000/2/11\n)\nتحويل سلاسل رواتب مستخدمي مصلحة إستثمار مرفأ صور وتعديل أسس احتساب تعويضات الصرف من الخدمة).\nبناء على الـمرسوم رقم 2775 تاريخ 2009/10/30\n)\nرفع الحد الادنى للرواتب والاجور وتعديل سلاسل الرواتب في مصلحة استثمار مرفأ صور وإعطاء الـمتعاقدين والاجراء في الـمصلحة الـمذكورة زيادة غلاء معيشة).\nبناء على اقتراح رئيس مجلس الوزراء ووزير الأشغال العامة والنقل ووزير الـمالية.\nوبعد موافقة هيئة مجلس الخدمة الـمدنية بقرارها رقم 146 تاريخ 2020/3/12.\nوبعد إستشارة مجلس شورى الدولة (الرأي رقم 2020--2019/255 تاريخ 2020/7/9).\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 12/5/2022,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "23 ينشر هذا الـمرسوم ويعمل به اعتبارا من 2017/8/21.",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الأدنى للرواتب والأجور في مصلحة استثمار مرفأ صور الى 675000 ل.ل. (ستماية وخمسة وسبعون ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعطى كل من مستخدمي مصلحة استثمار مرفأ صور الراتب الأقرب الى راتبه في الخانة الـمدرجة تحت عنوان «أساس الراتب النافذ بتاريخ 2008/5/1 » في الجدول العائد لوظيفته، على أن يُؤخر أو يُقدم تدرجه بنسبة ما لحق راتبه من زيادة أو نقصان، وتحول سلاسل رواتب مستخدمي الـمصلحة وفقا لـما هو مبين في الجداول رقم 1 و 2 و 3 و 4 و 5 و 6 و 7 و 8 الـملحقة بهذا الـمرسوم، ويخصص لكل من الـمستخدمين الـمعنيين الراتب الجديد الـمقابل لراتبه القديم والدرجة الجديدة الـمقابلة لدرجته القديمة، مع إحتفاظه بحقه في القدم الـمؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "تُفتح القمة في جميع الجداول، ويستمر الـمستخدم الذي بلغ الدرجة الأعلى في الجدول العائد لسلسلة رواتب وظيفته في الإستفادة كل سنتين من درجة تدرج تعادل قيمتها قيمة هذه الدرجة الأعلى."
        },
        {
          "type": "text",
          "data": "تعتبر الجداول الـمنوه عنها أعلاه جزءا لا يتجزأ من هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُعطى الـمتعاقدون والأجراء الدائمون والأجراء"
        },
        {
          "type": "text",
          "data": "بالفاتورة (الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب أو أجر) في مصلحة إستثمار مرفأ صور زيادة غلاء معيشة تضاف الى اساس التعويض أو الأجر الشهري الذي يتقاضاه كل منهم وتحتسب وفق الآلية الآتية:"
        },
        {
          "type": "text",
          "data": "1 ــ تـنزل من التعويض أو الاجر الشهري قيمة الزيادة التي أضيفت سندا لأحكام القانون رقم 63 تاريخ 2008/12/31."
        },
        {
          "type": "text",
          "data": "2 ــ تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "ــ 100% على الشطر الأول منه حتى 400 الف ليرة لبنانية، على ألا تقل الزيادة عن 375 الف ليرة لبنانية.\nــ 9 %على الشطر الثاني منه الذي يزيد عن 400 الف ليرة لبنانية ولا يتجاوز الـمليون وخمسمائة الف ليرة لبنانية.\nــ لا شيء على الشطر الذي يتجاوز الـمليون وخمسمائة الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3 ــ يحتسب الفرق بين الـمبلغ الاجمالي الناتج عن الفقرة السابقة واساس التعويض أو الأجر الشهري الذي كان يتقاضاه الـمستفيد بتاريخ 2012/1/31 ويكون هذا الفرق هو الزيادة التي تضاف الى أساس التعويض أو الاجر الشهري الذي كان يتقاضاه بتاريخ 2012/1/31."
        },
        {
          "type": "text",
          "data": "4 ــ لا يجوز ان يتدنى اساس التعويض الشهري للـمتعاقدين، بنتيجة زيادته على النحو الـمبين اعلاه، عن راتب الدرجة الـموازية أو الأقرب في سلسلة رواتب الوظيفة الـمماثلة أو الـمشابهة لـمهامهم بعد تحويلها وفقا للجداول الـملحقة بهذا الـمرسوم مع الأخذ بالإعتبار الزيادات التي حصلت سابقا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ 2017/8/21 ، يعتمد كأساس في احتساب أجور الأجراء في مصلحة استثمار مرفأ صور راتب الدرجة الأولى من سلسلة رواتب الفئة الخامسة النافذ في القطاع العام في أي حين."
        },
        {
          "type": "text",
          "data": "اعتبارا من تاريخ 2017/8/21 ، تُوحد طريقة احتساب الزيادة الدورية التي تستحق للأجير عن كل 24 شهرا يقضيها في الخدمة الفعلية في الـمصلحة، بحيث تُعادل قيمتها خمسة بالـمئة من أجره."
        },
        {
          "type": "text",
          "data": "يُعاد ــ تبعا لـما تقدم ــ تكوين الوضع الـمالي للأجراء الـمعنيين دون ان يترتب على ذلك أية مبالغ مالية عن الـمدة السابقة لتاريخ 2017/8/21 و"
        },
        {
          "type": "text",
          "data": "لا يجوز بأي حال من الأحوال ان تتدنى أجورهم عن الأجور التي كانوا يتقاضونها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ 2017/8/21 يوقف صرف غلاء الـمعيشة وتعتبر الـمبالغ الـمقبوضة كسلفة عن بدل غلاء معيشة للـمستفيد"
        },
        {
          "type": "text",
          "data": "ين من هذه السلسلة من تاريخ 2012/2/1 ولغاية 2017/8/21 غير خاضعة لـموجب الإسترداد."
        },
        {
          "type": "text",
          "data": "كما لا يستحق بأي حال من الأحوال أي فروقات على تعويضات أو أجور مهما كان نوعها على مبالغ السلفة الـمقبوضة اعتبارا من 2012/2/1 ولغاية 2017/8/21."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "دوام العمل الرسمي\n:"
        },
        {
          "type": "text",
          "data": "يعدل دوام العمل الرسمي في مصلحة إستثمار مرفأ صور من /32/ ساعة الى /35/ ساعة أسبوعيا موزعة كما يأتي:"
        },
        {
          "type": "text",
          "data": "ــ أيام الاثـنين والثلاثاء والاربعاء والخميس: من الساعة الثامنة صباحا وحتى الساعة الخامسة عشرة والنصف، ويوم الجمعة من الساعة الثامنة صباحا حتى الساعة الخامسة عشرة على أن تعطى ساعتان للصلاة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الدوام النصفي للـمستخدمة الـمتزوجة\n:"
        },
        {
          "type": "text",
          "data": "ــ يمكن للـمستخدمة الـمتزوجة الاستفادة من دوام نصفي وذلك لدواع خاصة لـمدة أقصاها ثلاث سنوات خلال فترة خدمتها، ويقصد بالدوام النصفي أن تعمل الـمستفيدة من هذا الدوام نصف عدد الساعات الـمحددة قانونا، على ان يكون تدوير الساعة لصالح الادارة."
        },
        {
          "type": "text",
          "data": "ــ يعطى الدوام النصفي بقرار من مدير الـمصلحة بعد موافقة مجلس الخدمة الـمدنية وذلك بناء على طلب معلل من صاحبة العلاقة."
        },
        {
          "type": "text",
          "data": "ــ تحدد مدة الدوام النصفي بأثـني عشر شهرا متتالية يمكن تجديدها للـمدة ذاتها، ولا يجوز تكليف الـمستخدمة بالعمل الإضافي طيلة مدة إفادتها من الدوام النصفي."
        },
        {
          "type": "text",
          "data": "ــ يقدم طلب الاستفادة من الدوام النصفي خطيا قبل شهر من تاريخ الإفادة منه، ويقدم طلب تجديده خطيا عند الاقتضاء قبل شهر من تاريخ انتهائه."
        },
        {
          "type": "text",
          "data": "ــ يستحق للـمستفيدة من الدوام النصفي، نصف الراتب، أما التعويضات العائلية وتقديمات الصندوق الوطني للضمان الإجتماعي وغيرها من التعويضات أو التقديمات، فتـثابر على الإفادة منها كاملة على أن تؤدي مصلحة إستثمار مرفأ صور والـمستخدمة الـمعنية ــ كل في ما خصها ــ الـمساهمة الـمتوجبة عليها قانونا لصالح الصندوق الوطني للضمان الإجتماعي."
        },
        {
          "type": "text",
          "data": "ــ يحظر على الـمستفيدة من هذا الدوام أن تتعاطى أي عمل مأجور أو أية مهنة من اي نوع كانت وفق ما تفرضه الـمادة السادسة من نظام مستخدمي مصلحة إستثمار مرفأ صور، وذلك تحت طائلة العودة عن هذا التدبير في أي وقت تـثبت فيه مخالفتها هذا الحظر، فضلا عن ترتب الـمسؤولية الـمسلكية وفقا للأنظمة النافذة."
        },
        {
          "type": "text",
          "data": "ــ خلافا لأي نص آخر، تحتسب سنة الدوام النصفي نصف سنة خدمة فعلية بالنسبة الى التدرج وتعويض الصرف أو محسومات الصرف من الخدمة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "العمل الإضافي\n:"
        },
        {
          "type": "text",
          "data": "ــ يُعين الحد الأقصى لعدد ساعات التكليف بالعمل الاضافي بخمس وثلاثين ساعة شهريا كحد أقصى."
        },
        {
          "type": "text",
          "data": "ــ يتحمل الرؤساء الـمباشرون والتسلسليون والتفتيش الـمركزي مسؤولية مراقبة الاعمال الإضافية والتحقق من أدائها وفقا للأصول، ويتوجب على وحدات مصلحة استثمار مرفأ صور كافة والعاملين فيها تسهيل عمل الـمفتشين وتمكينهم من القيام بمهامهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "باستـثـناء التعويض العائلي، وتعويض الساعات الإضافية، والـمكافآت، وتعويض النقل الـمؤقت، وتعويض النقل والانتقال، وتعويض السكن، وتعويض الوكالة، وتعويضات الـمجالس والهيئات واللجان التي تعقد خارج أوقات الدوام الرسمي، وتعويضات لجان ومراقبي مباريات التوظيف وتصحيح الـمسابقات العائدة لها، وتعويضات ساعات الليل، وعائدات الجباية، والحصص من الغرامات، ومنحة الانتاج، وراتب الشهر الثالث عشر، ومنحة الزواج، ومنحة الولادة، ومنحة الوفاة، والـمنح الـمدرسية، وتعويض عن خسارة مادية، والـمساعدات الـمرضية والـمالية، تلغى جميع التعويضات والعلاوات وملحقات الراتب ومتمماته مهما كان نوعها أو تسميتها أو شكلها أو طبيعتها التي يستفيد منها الـمستخدمون والـمتعاقدون والأجراء الـمعنيون بأحكام هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1 ــ يبقى تعويض الصرف من الخدمة لـمستخدم"
        },
        {
          "type": "text",
          "data": "ي مصلحة استثمار مرفأ صور خاضعا للأحكام القانونية والنظامية الـمطبقة عليه قبل العمل بهذا الـمرسوم، ويجري احتسابه على أساس:"
        },
        {
          "type": "text",
          "data": ")\nأ) ــ راتب شهر عن كل سنة خدمة فعلية لغاية العاشرة.\n)\nب) ــ راتب شهرين عن كل سنة خدمة فعلية بعد العاشرة ولغاية الثلاثين.\n)\nج) ــ راتب ثلاثة أشهر عن كل سنة خدمة فعلية بعد الثلاثين."
        },
        {
          "type": "text",
          "data": "2 ــ تضاف الى الراتب الشهري الأخير لدى احتساب تعويض الصرف بتاريخ انتهاء الخدمة نسبة واحد من أربع وعشرين من قيمة الدرجة الأخيرة عن كل شهر يكون الـمستخدم قد قضاه في الخدمة الفعلية بعد تدرجه الأخير."
        },
        {
          "type": "text",
          "data": "3 ــ يحتسب الشهر في احتساب تعويض الصرف جزءا من إثـنتي عشر من السنة، واليوم جزءا من ثلاثين الشهر."
        },
        {
          "type": "text",
          "data": "4 ــ يقتطع معدل %3 (ثلاثة بالـمئة) من راتب الـمستخدم الشهري كمساهمة في تحمل الكلفة الناتجة عن هذا الـمرسوم."
        },
        {
          "type": "text",
          "data": "5 ــ تحول هذه الـمقتطعات الى احتياطي تعويض نهاية الخدمة في مصلحة إستثمار مرفأ صور ويخصص لتسديد تعويض نهاية الخدمة لـمستخدميها إلزاميا أو اختياريا الى فرع تعويض نهاية الخدمة في الصندوق الوطني للضمان الإجتماعي، ولتغطية تعويضات نهاية الخدمة لغير الـمنتسبين منهم الى هذا الفرع."
        },
        {
          "type": "text",
          "data": "6 ــ يتقاضى الـمستخدم تعويض الصرف من الخدمة من الصندوق الوطني للضمان الاجتماعي وفقا لأحكام قانون الضمان الإجتماعي. اما الفرق بين تعويض الصرف الـمستحق له بحكم هذا الـمرسوم والتعويض الذي تقاضاه من الصندوق فيؤدى من موازنة الـمصلحة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يعود راتب الـمستخدم الى السريان بعد توقفه لأي سبب كان إلا بمعاودة هذا الـمستخدم عمله وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمادة 86 من القانون 144 تاريخ 2019/7/31 (الـموازنة العامة والـموازنات الـملحقة لعام 2019)، يستمر الـمستخدمون والـمتعاقدون والأجراء في الـمصلحة بتقاضي راتب الشهر الثالث عشر ومنحة الانتاج"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تُطبق على الـمستخدمين والـمتعاقدين والأجراء في الـمصلحة أحكام الـمادة الحادية والثلاثون من القانون رقم 6 تاريخ 5/3/2020، وذلك في ما خص عدم جواز ان يزيد"
        },
        {
          "type": "text",
          "data": "مجموع التعويضات وملحقات الرواتب والتعويضات والأجور أيا كان نوعها أو تسميتها أو مصدرها الـمدفوعة من موازنة الـمصلحة خلال سنة مالية واحدة، عن %75 من مجموع الرواتب والتعويضات والأجور الأساسية في السنة نفسها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "1 ــ يعطى العامل في الـمصلحة"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "ذكر أو أنـثى) الذي يتقاضى راتبا أو تعويضا أو أجرا، تعويضا عائليا عن أفراد عائلته الـمبينين فيما يلي:"
        },
        {
          "type": "text",
          "data": "أ ــ الزوج أو الزوجة، أو الزوجة الـمهجورة أو الـمطلقة الـمحكوم لها بنفقة، على أن لا يعطى التعويض في اي حال الا عن زوجة واحدة.\nب ــ الأولاد الذكور الذين لـم يتموا الثامنة عشرة من عمرهم.\nج ــ الأولاد الذكور الذين أتموا الثامنة عشرة من عمرهم وذلك في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "ــ إذا كان الولد مصابا بعلة أو عاهة تجعله عاجزا عن العمل وتوجب إعالته، على أن يثبت ذلك تقرير سنوي من اللجنة الطبية الرسمية الـمختصة.\nــ إذا كان الولد يتابع دراسته وذلك حتى إكماله الخامسة والعشرين من عمره."
        },
        {
          "type": "text",
          "data": "د ــ البنات العازبات وكذلك الأرامل والـمطلقات غير الـمحكوم لهن بنفقة.\nهـ ــ الأولاد بالتبني بصورة قانونية، والأولاد غير الشرعيين الذين تـثبت بنوتهم بالإعتراف الرضائي أو القضائي.\nو ــ يعطى التعويض العائلي للوالد العامل حصرا عن الأولاد القاطنين مع زوجته الـمهجورة أو مطلقته إذا كان يدفع لها نفقة عنهم.\nلا يستحق التعويض عن أفراد العائلة الذين يتعاطون عملا مأجورا أو مهنة حرة.\nز ــ في حال كان أحد الزوجان يعمل في الـمصلحة والآخر يعمل خارج الـمصلحة يعطى التعويض العائلي عن أفراد عائلتهما للزوج العامل في الـمصلحة شرط عدم إستفادة الزوج الآخر من هذا التعويض عن اي جهة كانت.\nفي حال كان الزوجان يعملان في الـمصلحة، يعطى التعويض العائلي عن أفراد عائلتهما للعامل الأعلى رتبة بينهما، باستـثـناء الحالة الـمنصوص عليها في البند /و/ من هذه الـمادة."
        },
        {
          "type": "text",
          "data": "2 ــ يُحدد بدل التعويض العائلي الشهري للعامل في الـمصلحة\n)\nذكر أو أنـثى) وفقا للأسس الـمطبقة على موظفي الدولة في هذا الشأن."
        },
        {
          "type": "text",
          "data": "3 ــ يتقاضى العاملون في الـمصلحة التعويض العائلي من صندوق الضمان الاجتماعي وفقا لأحكام قانون الضمان الإجتماعي أما الفرق بين التعويض العائلي الـمستحق لهم بحكم هذا الـمرسوم والتعويض الذي تقاضوه من صندوق الضمان فيؤدى من موازنة الـمصلحة."
        },
        {
          "type": "text",
          "data": "4 ــ تبقى شروط الاستحقاق والإستفادة من التعويض العائلي خاضعة لأحكام قانون الضمان الإجتماعي في كل ما لا يتعارض مع أحكام هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعطى الـمستخدم/ الـمستخدمة في الـمصلحة بمناسبة زواجه منحة مالية تعادل ضعفي الراتب الأساسي بتاريخ الزواج ولا تعطى هذه الـمنحة إلا مرة واحدة وتستحق هذه الـمنحة لكل من الزوج والزوجة عندما يكونان مستخدمين في الـمصلحة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعطى الـمستخدم في الـمصلحة منحة مالية بقيمة نصف الراتب الشهري الأساسي بتاريخ الولادة عن كل مولود، وتعطى الـمستخدمة في الـمصلحة عند الوضع الـمنحة ذاتها إذا كان زوجها لا يستفيد من هذه الـمنحة من أي جهة أخرى، وإذا كان الزوج والزوجة كلاهما مستخدمين في الـمصلحة تدفع لهما منحة واحدة فقط بالإستناد الى الراتب الأعلى."
        },
        {
          "type": "text",
          "data": "تعطى هذه الـمنحة سواءاً كان الـمولود حيا أو ميتا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد الـمهندس من جداول الرواتب الـمخصصة للـمهندسين الا في حال كان يشغل وظيفة تتضمن من بين شروطها شرط حيازة شهادة في الهندسة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تعطى الـمستخدمة الحامل إجازة بـراتـب كامل تدعى «إجازة أمومة» لـمدة أقصاها /10/ أسابيع، ولا تدخل إجازة الأمومة في حساب الإجازات الإدارية ولا في حساب الإجازات الـمرضية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الأحكام القانونية والتنظيمية النافذة، يستمر الـمستخدمون والـمتعاقدون والأجراء في الـمصلحة في الإستفادة من كافة التقديمات والتعويضات والبدلات غير الـمنصوص عليها في هذا الـمرسوم أو تلك التي تـزيد عن التقديمات والتعويضات والبدلات الـمنصوص عليها في هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجاز بقرار يصدر عن مجلس الإدارة تصحيح الأخطاء الـمادية الواردة في الجداول الـمحلقة بهذا الـمرسوم، على أن يصدق القرار من سلطة الوصاية وبعد موافقة مجلس الخدمة الـمدنية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص الـمخالفة لأحكام هذا الـمرسوم أو غير الـمتفقة مع مضمونه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعدل نظام الـمستخدمين والنظام الخاص للأجراء النافذين في الـمصلحة بما يتفق وأحكام هذا الـمرسوم ويصدق التعديل حسب الأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويعمل به اعتبارا من 2017/8/21."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 حزيران 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: علي حمية\nوزير الـمالية\nالامضاء: يوسف خليل"
}