{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=300158",
  "title": "تمديد فترة عمل «مشروع تعزيز الدعم الـمؤسسي لوحدة الأوزون الوطنية العاملة في لبنان ـ الـمرحلة الثانية عشرة وقبول هبة نقدية مقدمة من الصندوق الـمتعدد الأطراف لبروتوكول مونتريال لصالح الـمشروع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9511",
    "date": " 01/07/2022",
    "oj_number": "29",
    "oj_publish_date": "07/07/2022",
    "oj_page": "1522-1524"
  },
  "preamble": "إن رئيس الجمهورية ,\nبناء على الدستور\n,بناء على قانون الـمحاسبة العمومية وتعديلاته لاسيما الـمادة\n52\nمنه،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة\n(\nالـمعدل بموجب القانون رقم 690 تاريخ 26/8/2005، لا سيما البند 9 من الـمادة\n2\nمنه،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الإجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الأوزون الـموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول الـمواد الـمستنفذة لطبقة الأوزون الـموضوع بتاريخ\n16/9/1987\nبصيغته الـمعدلة في لندن بـتـاريـخ 29/6/1990 وفـي كوبنهاغن بتاريـخ 25/11/1992)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الاجازة للحكومة الانضمام الى تعديلات كوبنهاغن الـمتعلقة ببروتوكول مونتريال حول حماية طبقة الأوزون من الـمواد الـمستنفدة لها\n(\n،\nبناء على الـمرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته\n)\nقانون الجمارك) وتعديلاته،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة الـمضافة) لاسيما الـمادة 18 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة\n(\n،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الإجازة للحكومة الانضمام الى تعديلات بيجين الـمتعلقة ببروتوكول مونتريال بشأن الـمواد الـمستنف\nذة لطبقة الأوزون\n(\n،\nبناء على القانون رقم 119 تاريخ 11/9/2019 (الاجازة للحكومة الانضمام الى تعديلات كيجالي روندا الـمتعلقة ببروتوكول مونتريال بشأن الـمواد الـمستنفذة لطبقة الاوزون\n(\n،\nبناء على القانون النافذ حكما رقم 6 تاريخ\n5/3/2020\n(الـموازنة العامة والـموازنات الـملحقة لعام 2020)، لاسيما الـمادة 7 منه،\nبناء على الـمرسوم رقم 5671 تاريخ 20/9/2019 (إعفاءات من الرسوم الجمركية كافة بما فيها الحد الادنى للرسم الجمركي\n(\n،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ\n6/10/2010\nالـمتعلق باعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الادارات العامة والـمؤسسات العامة والبلديات وتحديدا الـمعدات والآليات الـمستوردة من أصل الهبات الـمالية الـمقدمة من الرسوم،\nبناء على وثيقة الـموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكو\nل مونتريال الـمقرر 33/86 رقم\nUNEP/Ozl.Pro/ExCom/86/33\nتــــاريـــــخ\n8/3/2021\nلتجديد الدعم الـمؤسسي لوحدة الأوزون الوطنية (الـمرحلة الثانية عشرة\n(\n،\nبناء على وثيقة الـمشروع «مشروع تعزيز الدعم الـمؤسسي لوحدة الأوزون الوطنية العاملة في لبنان\n\"\n،\nوبعد استطلاع رأي مجلس الخدمة الـمدنية رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزيري البيئة والـمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 6/4/2022 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مددت فترة عمل «مشروع تعزيز الدعم الـمؤسسي لوحدة الأوزون الوطنية العاملة في وزارة البيئة (الـمرحلة الثانية عشرة)» لـمدة أقصاها سنتين من تاريخ صدور هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قبلت الهبة الـمقدمة من الصندوق الـمتعدد الأطراف والبالغة قيمتها /198,515/ د.أ أي ما يوازي /297,772,500/"
        },
        {
          "type": "text",
          "data": "ل.ل. )فقط مائتان وسبعة وتسعون مليون وسبع مائة واثنان وسبعون الف وخمسة مئة ليرة لبنانية لا غير( لصالح هذا الـمشروع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تدفع هذه الهبة مباشرة الى صندوق برنامج الأمم الـمتحدة الإنمائي"
        },
        {
          "type": "text",
          "data": "(UNDP)"
        },
        {
          "type": "text",
          "data": "ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقا لقوانين برنامج الأمم الـمتحدة الإنمائي"
        },
        {
          "type": "text",
          "data": "(UNDP)"
        },
        {
          "type": "text",
          "data": "الـمعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم الـمتحدة الإنمائي"
        },
        {
          "type": "text",
          "data": "(UNDP)"
        },
        {
          "type": "text",
          "data": "، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف الـمشروع لتنفيذ الـمرحلة الثانية عشرة من مشروع تعزيز الدعم الـمؤسسي لوحدة الاوزون الوطنية العاملة في وزارة البيئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تساهم وزارة البيئة بقيمة /45,900/ دولار أمريكي (فقط خمسة وأربعون ألف وتسعمائة دولار امريكي لا غير)، أي ما يوازي %30 من قيمة الـمشروع كمساعدة عينية لتغطية نفقات وخدمات استهلاكية"
        },
        {
          "type": "text",
          "data": "للـمشروع"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة أن تدفع بدل أتعاب الى موظفيها )موظفين/ متعاقدين/ أجراء( من الأموال الـمقدمة ضمن الهبة )الـمادة الثانية( بالاتفاق مع برنامج الأمم الـمتحدة الانمائي )"
        },
        {
          "type": "text",
          "data": "UNDP"
        },
        {
          "type": "text",
          "data": "في بيروت وذلك ضمن الأسس والـمعايير التالية مجتمعة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ) أن يكون العمل عارضا مؤقتا، لا يتصف بالاستمرار الـمنظم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب) أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج) أن لا يتقاضي عنه راتبا أو أجرا دوريا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د) أن يكون الأجر على أساس العمل الـمطلوب أو الخدمة الـمؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ه) ان لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك الـمشاريع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و) أن لا تكون لهذه الـمشاريع علاقة بعمل الـموظف الأساسي أو إنها تخضع لرقابته أو رقابة الإدارة التي يعمل لديها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز) أن لا تكون موازنة تلك الـمشاريع جزءا من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن يصدر لاحقا قرارا من وزير البيئة ينظم آلية دفع بدل أتعاب الى موظفي الوزارة لقاء مساهمتهم في إدارة وتنفيذ الـمشاريع الإقليمية والدولية الـمشتركة العاملة في الوزراة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تموز 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير البيئة\nالامضاء: ناصر ياسين\nوزير الـمالية\nالامضاء: يوسف خليل"
}