{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302353",
  "title": "الترخيص بجر كمية /150/م3 يومي من مياه نبع عين ضاهر من العقار رقم 1740 الى العقار رقم 1737 من منطقة عيناتا العقارية ـ قضاء بعلبك واستعمالها للأغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9624",
    "date": " 05/07/2022",
    "oj_number": "30",
    "oj_publish_date": "14/07/2022",
    "oj_page": "1577-1578"
  },
  "preamble": "إن رئيس الجمهورية\nبناء على الدستور\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (الـمحافظة على الاملاك العمومية واستعمالها)،\nبناء على الـمرسوم رقم 14438 تاريخ 3/5/1970 (تنظيم التنقيب عن الـمياه وتعديلاته)،\nبناء على الاستدعاء الـمقدم بتاريخ 15/9/2020 والـمسجل بالرقم 1758/2021 من بلدية عيناتا والـمتضمن طلبها الترخيص بجر كمية /150/م3\nيومي من مياه نبع عين ضاهر من العقار رقم 1740 الى العقار رقم 1737 من منطقة عيناتا العقارية ــ قضاء بعلبك، واستعمالها للأغراض الصناعية.\nبناء على قرار مجلس بلدية عيناتا رقم 31/2021 م.ب. تاريخ 27/8/2021 الـمتعلق بالـموافقة على تنازل عن كمية 150م3 يومي من حصة عيناتا من مياه نبع عين ضاهر في العقار رقم 1740 من منطقة عيناتا العقارية ملك بلدية عيناتا لاستثمار هذه التنمية لاغراض صناعية عبر التعاقد مع شركة خاصة.\nبناء على موافقة الادارة الـمبدئية للـمديرية العامة للـموارد الـمائية والكهربائية رقم 1758/2021 تاريخ 7/4/2022،\nبناء على اقتراح وزيري الطاقة والـمياه والـمالية.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخـص لبـلـديـة عيناتا استعمال كمية /150/م3 مائة وخمسون مترا مكعبا يومي من مياه نبع عين ضاهر الكائن في العقار رقم 1740 وجرها الى العقار رقم 1737 من منطقة عيناتا العقارية ــ قضاء بعلبك ــ للإغراض الصناعية كما هو مبين على الخريطة الـمرفقة بهذا الـمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص لها تركيب عداد خاص للكمية الاجمالية يثبت على مأخذ الـمياه لجهة النبع مباشرة بحيث يمكن للإدارة مراقبة وتحديد كمية الـمياه الـمستخرجة من النبع وأن يتم اعلام الـمديرية العامة للـموارد الـمائية والكهربائية مسبقا عن تاريخ الـمباشرة بالعمل وان يعرض العداد على الادارة للـموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمرخص لها الـمحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فورا دون أن يحق للـمرخص لها الـمطلوبة بأي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الأفراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبقى الـمرخص لها مسؤولة عن كل عطل أو ضرر بلحق بالغير وبالعقارات الـمجاورة وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لـمدة سنة واحدة تتجدد ضمنا ويمكن للإدارة الغاؤها في مطلق الأحوال وفي أي وقت شاءت دون أن يكون للـمرخص لها حق الـمطالبة بتعويض او استرداد ما تم صرفه مهما بلغت قيمته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص لها التقيد بالقوانين والأنظمة النافذة لجهة استعمال الـمياه وصلاحيتها والحصول على التراخيص من الادارات الـمختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": []
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم أو العائدات السنوية أو استعمالها خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تموز 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزيـر الطاقة والـمياه\nالامضاء: وليد فياض\nوزير الـمالية\nالامضاء: يوسف خليل"
}