{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302333",
  "title": "تعديل الـمرسوم رقم 8377 تاريخ 30/12/1961 (تنظيم وزارة الصحة العامة) وانشاء مؤسسة عامة لإدارة مستشفى اميل بيطار الحكومي ـ البترون وتسوية وضع العاملين في الـمستشفى الـمذكور",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9631",
    "date": " 05/07/2022",
    "oj_number": "30",
    "oj_publish_date": "14/07/2022",
    "oj_page": "1575-1576"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على الـمرسوم الاشـتـراعـي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)،\nبناء على الـمرسوم رقم 4517 تاريخ\n13/12/1972\nوتعديلاته (النظام العام للـمؤسسات العامة)،\nبناء على القانون الصادر بموجب الـمرسوم رقم 8377 تاريخ 30/12/1961 الـمعدل بموجب الـمرسوم رقم 7148 تاريخ 14/1/2002 (تنظيم وزارة الصحة العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 وتعديلاته (انشاء مؤسسات عامة لادارة مستشفيات وزارة الصحة العامة)، الـمعدل بالـمرسوم رقم 602 تاريخ 28/2/1977،\nبناء على الـمرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (\nتنظيم وزارة الصحة العامة)،\nبناء على الـمرسوم رقم 11214 تاريخ\n29/10/1997\nالـمعدل بموجب الـمرسوم رقم 671 تاريخ 21/5/1999 (تحديد شروط تعيين مجلس ادارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته)،\nبناء على الـمرسوم رقم 3719 تاريخ 24/8/2000 (تحديد مخصصات وتعويضات\nرئيس واعضاء مجلس ادارة الـمستشفيات الحكومية التي أصبحت مؤسسات عامة ومديرها العام أو مديرها ومفوض الحكومة لديها)،\nبناء على الـمرسوم رقم 5559 تاريخ 26/5/2001 وتعديلاته (تحديد ملاك الـمؤسسة العامة التي تتولى ادارة مستشفى عام ومهام الوحدات وخبرات العاملين فيها وسلسلة الرتب والرواتب للـمستخدمين)،\nبناء على إقتراح وزير الصحة العامة،\nوبعد موافقة هيئة مجلس الخدمة الـمدنية ــ في ما خص صلاحياتها ــ بقرارها رقم 363 تاريخ 26/3/2010، وبعد اسـتـشـارة مـجـلـس شورى الدولة (الرأي رقم 168/2021 ــ 2022 تاريخ 26/4/2022،\nوبعد موافقة مجلس الوزراء بتاريخ 20/5/2022,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يُعدل الـمرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (تنظيم وزارة الصحة العامة) بحيث يضاف إليه مستشفى اميل بيطار الحكومي ــ البترون، ــ /120/ سرير والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أنشئت مؤسسة عامة لادارة مستشفى اميل بيطار الحكومي ــ البترون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أولا:\nيتم إستخدام العاملين في مستشفى اميل بيطار الحكومي ــ البترون في ملاك الـمؤسسة العامة لادارة الـمستشفى الـمذكور وفقا للشروط الخاصة التي تنص عليها الـمراسيم التنظيمية الـمرعية الإجراء في الـمستشفيات العامة، وبالتالي تصنيفهم في سلسلة الرتب والرواتب وفقا لسنوات خدمتهم في الـمستشفى."
        },
        {
          "type": "text",
          "data": "على أن ينهى التعاقد مع من لا يلتحق بوظيفته الجديدة وتصفى حقوقه وفقا للانظمة الـمرعية الاجراء لدى الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ثانيا:\nيصفي الصندوق الوطني للضمان الاجتماعي حقوق الـمستخدمين حاليا والذين لا يستوفون الشروط الخاصة للإستخدام في الـمستشفيات الحكومية التي تديرها مؤسسات عامة."
        },
        {
          "type": "text",
          "data": "يعتبر الـمستخدمون الذين يستوفون الشروط الخاصة للاستخدام في الـمستشفيات الحكومية التي تديرها مؤسسات عامة، مستخدمين حكما في ملاك الـمؤسسة العامة لإدارة مستشفى اميل بيطار الحكومي ــ البترون."
        },
        {
          "type": "text",
          "data": "يتم الاستخدام والتصنيف من قبل مجلس ادارة الـمؤسسة العامة لادارة مستشفى اميل بيطار الحكومي ــ البترون بعد اجراء التقييم لشهادات وكفاءات العاملين حاليا من قبل لجنة يشكلها مجلس الادارة من مختصين يشارك في عضويتها مندوبون من قبل وزارة الصحة العامة ومجلس الخدمة الـمدنية."
        },
        {
          "type": "text",
          "data": "ثالثا:\nمن لا يتوفر فيه الشروط الوظيفية الـمحددة، يتم تخييره بين القبول بتعيينه في وظيفة تتناسب مع شهاداته ومؤهلاته العلـمية او انهاء خدماته وفقا للأصول."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تموز 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الصحة العامة\nالامضاء: فراس الأبيض\nوزير الـمالية\nالامضاء: يوسف خليل"
}