{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302208",
  "title": "تنظيم وتحديد شروط التعليم الـمجاني الإلزامي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9706",
    "date": " 07/07/2022",
    "oj_number": "31",
    "oj_publish_date": "21/07/2022",
    "oj_page": "1611-1614"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 150 تاريخ 17/8/2011 (تعديل الـمادة 49 من الـمرسوم الاشتراعي رقم 134 تاريخ 12/6/1959) حول إلزامية التعليم في مرحلة التعليم الأساسي،\nبناء على القانون رقم 686 تاريخ 16/3/1998 (مجانية وإلزامية التعليم في الـمرحلة الابتدائية)،\nبناء على القانون رقم 211 تاريخ 30/3/2012 (الإجازة لوزارة التربية والتعليم العالي توزيع الكتب الـمدرسية مجانا على تلاميذ رياض الأطفال والتعليم الأساسي في الـمدارس الرسمية)،\nبناء على اقتراح وزراء التربية والتعليم العالي والشؤون الاجتماعية والداخلية والبلديات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 278/2012 . 2013 تاريخ 24/4/2013)،\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 23/3/2022\n.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية الواردة في هذا الـمرسوم الـمعاني الآتية، ما عدا في الحالات التي يفرض سياق النص معنى آخر لها:"
        },
        {
          "type": "text",
          "data": "الوزارة\n: وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "الوزير\n: وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "التعليم الأساسي:\nمـراحـل وحـلـقـات وسنوات التعليم كما هي محددة في الـمرسوم رقم 10227 تاريخ 8/5/1997، وفي الأنظمة اللاحقة الـمتممة أو الـمعدّلة."
        },
        {
          "type": "text",
          "data": "السنة الدراسية\n: الفترة الزمنية التي تبدأ في أو أيلول من كل سنة ميلادية وتنتهي في 31 آب من السنة التالية."
        },
        {
          "type": "text",
          "data": "ولي الأمر\n: الشخص الراشد الـمسؤول قانونا عن قاصر مشمول بأحكام هذا الـمرسوم والأنظمة الـمتممة له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعليم الأساسي الـمجاني ملزم لكل طفل في لبنان، دون تمييز أو تفرقة لأي سبب كان، وبخاصة بسبب جنسه، أو عمره، أو دينه، أو مذهبه، أو مكان سكنه، أو أصله الوطني أو الإجتماعي، أو ميول أو معتقدات ذويه السياسية أو الإقتصادية أو العقائدية، أو بسبب أي معوّق يصيبه، أو أي خصائص أخرى غير القدرة على التعلـم."
        },
        {
          "type": "text",
          "data": "تشمل إلزامية التعليم مكتومي القيد والجنسية قيد الدرس. أما بالنسبة الى الأجانب الـمقيمين بصورة مشروعة فتطبق عليهم قواعد التعامل بالـمثل،"
        },
        {
          "type": "text",
          "data": "ويشترط لإعتبار إقامة أي تلـميذ أجنبي مشروعة في لبنان من أجل تطبيق أحكام هذا الـمرسوم أن يكون هذا التلـميذ حاملا لبطاقة إقامة سنوية، أو دائمة فيه."
        },
        {
          "type": "text",
          "data": "تقوم الوزارة بتأمين شروط تطبيق إلزامية التعليم الأساسي بناء على مبدأ تكافؤ الفرص، في الـمدارس الرسمية ويبقى على عاتق الأهل الـمساهمة في صندوق مجلس الأهل دون سواه."
        }
      ]
    },
    {
      "number": "19 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشمل التعليم الأساسي مراحل وحلقات وسنوات التعليم ما قبل الثانوي، كما هي محددة في الـمرسوم رقم 10227 تاريخ 8/5/1997، وفي الأنظمة اللاحقة الـمتممة أو الـمعدلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يؤمن التعليم الأساسي الخدمات التربوية، والخدمات الـمساندة خلال السنة الـمدرسية وذلك للصف الأول الأساسي وحتى نهاية الصف التاسع الأساسي، على أن لا يتعدى عمر التلـميذ في الصف النهائي من التعليم الأساسي الثامنة عشرة عاما، أو الواحدة والعشرين في الحالات الـمنصوص عليها في القانون رقم 220/2000 الخاص بالـمعوّقين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لولي الأمر أن يختار الـمدرسة لتسجيل القاصر الذي هو بعهدته من بين الـمدارس الرسمية أو الخاصة أو دور الرعاية، أو الـمؤسسات"
        },
        {
          "type": "text",
          "data": "ومراكز الخدمات الـمتخصصة بالتربية والتعليم أو التأهيل الـمهني الـمتخصص، الحائزة على الترخيص القانوني اللازم، والتي تستجيب لتطلعاته التربوية."
        },
        {
          "type": "text",
          "data": "لا يشكل تمييزا، بالـمعنى الـمقصود في الـمادة (2) من هذا الـمرسوم،"
        },
        {
          "type": "text",
          "data": "وضع الـمؤسسات التعليمية حدودا لأعداد الـمقبولين فيها استنادا الى قدراتها الإستيعابية."
        },
        {
          "type": "text",
          "data": "أما في حال رأى مدير الـمدرسة أن خصائص محددة للتلـميذ تجعله غير قادر على الإستفادة الـمثلى من البرنامج التعليمي الذي تقدمه الـمدرسة، فيتعين عليه إحالة ملفه إلى مصلحة التعليم الخاص أو مديرية التعليم الإبتدائي في الوزارة كل في ما خصه لإتخاذ التدابير اللازمة لتقرير كيفية تأمين تعليمه."
        },
        {
          "type": "text",
          "data": "لا تشكل الإعاقة بحد ذاتها عائقا كافيا لإستبعاد التلـميذ عن الـمدرسة، ولا الحاجة الى تكييف الإجراءات بما يلائمه، على أن تؤخذ في الإعتبار جميع الشروط الـمنصوص عليها في الـمادة 60 من القانون رقم 220/2000، قبل البت في إعادة النظر بكيفية تعليم الولد ذوي الاحتياجات الاضافية."
        },
        {
          "type": "text",
          "data": "إن الأب هو وليّ الأمر والـمسؤول قانونا، وعند عدم وجوده أو فقدانه الأهلية: الأم، ثم الوصي والقيّم، ويعتبر بحكم وليّ الأمر مديرو أو مسيرو كل مؤسسة تتولى حضانة الأطفال الأيتام أو الـمهملين، ورعايتهم باستمرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل طفل لبناني أو ممن حددتهم الـمادة (2) من هذا الـمرسوم يبلغ السادسة من العمر خلال العام الجاري لغاية 31 كانون الأول من العام الـمذكور، ملزم بارتياد الـمدرسة منذ اليوم الأول من السنة الـمدرسية وحتى نهاية السنة الـمدرسية التي يبلغ فيها السادسة عشرة من العمر او التي يحصل فيها على شهادة التعليم الأساسي الرسمية."
        },
        {
          "type": "text",
          "data": "على ولي أمر القاصر أن يتخذ التدابير والإجراءات اللازمة لتسجيل القاصر الذي هو بعهدته في الـمدرسة ولتأمين مواظبته على ارتيادها بناء على ما ينص عليه هذا الـمرسوم والأنظمة الـمتممة له."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن إعفاء قاصر من ارتياد الـمدرسة، بسبب حالته الجسدية أو الصحية أو النفسية أو بسبب سلوكه الاجتماعي أو غير ذلك من الظروف التي تجعل إلزامه ارتياد الـمدرسة ليس الحل الأمثل لنمو شخصيته، وذلك بناء على إفادة صادرة عن وزارة الشـؤون الاجـتـمـاعية في سياق تطبيق القانون رقم 220/2000، بالنسبة للتلامذة ذوي الحاجات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الـمدارس الـمتخصصة التي تؤمن تعليماً ملائماً لذوي الاحتياجات الخاصة كمثل تعليم لغة الإشارة، أو البرايل، وسواهما، جزءا لا يتحزأ من نظام التعليم الإلزامي الأساسي الذي يطال عددا كبيرا من الأطفال الـمعوقين غير القادرين على متابعة البرنامج في مدارس عادية، وتحظى بدعم الجهات الـمختصة، على أن تتولى لجنة مشتركة بين وزارة التربية والتعليم العالي ووزارة الشؤون الإجتماعية تضم ممثلين عن تلك الـمؤسسات التعليمية، تحديد شروط عملها وتكلفة التعليم فيها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة مشتركة من وزارة التربية والتعليم العالي والـمركز التربوي للبحوث والإنماء ووزارة الصحة العامة مهمتها تطوير الـمناهج والإجراءات اللازمة لضمان التعليم الـمناسب لجميع الأطفال الذي يتلقون علاجات دائمة وطويلة الأمد، والذين لا يمكنهم بسبب الإستشفاء، إرتياد الـمدارس بصورة منتظمة. وتتولى اللجنة دراسة واقتراح نظام تعليمي خاص مبسّط عن بُعد."
        },
        {
          "type": "text",
          "data": "تضع اللجنة الـمشتركة من وزارة التربية والتعليم العالي والـمركز التربوي، والجهاز التنفيذي للهيئة الوطنية لشؤون الـمعوقين في وزارة الشؤون الإجتماعية، البرامج التنفيذية لدمج ذوي الإحتياجات الخاصة ــ بصورة كاملة أو جزئية كل بحسب إحتياجاته ــ في الـمدارس الرسمية بما يضمن تكافؤ فرص التعليم لذوي الإحتياجات الخاصة، في ضوء الاحصائيات الـمتوفرة لذوي الاحتياجات الخاصة في الـمدارس الرسمية وفق التصنيف الـمعتمد. كما تحدد اللجنة الـمشار اليها أساليب وشروط إلتحاق ذوي الإحتياجات الخاصة في الـمدارس الرسمية."
        },
        {
          "type": "text",
          "data": "للـمدارس الخاصة أن تعتمد ــ اختياريا ــ البرامج الآنفة الذكر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على وزارة الداخلية والبلديات ــ الـمديرية العامة للأحوال الشخصية، أن تقدم خلال شهر تموز من كل سنة، لوائح بالقاصرين الذين هم في عمر التعليم الإلزامي أي الذين بلغوا سن السادسة، وفقا للفترات الزمنية الـمحددة في الـمادة (6) اعلاه، مع أماكن سكن أوليائهم، لتحيلها الى وزارة التربية والتعليم العالي ــ الـمديرية العامة للتربية بهدف التثبت من دخولهم الـمدارس."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة اجتماعية في كل قائمقامية يرأسها القائمقام وبرئاسة الـمحافظ في الأقضية حيث مراكز الـمحافظات، تضم ممثلين عن وزارات التربية والتعليم العالي (بواسطة احد مدراء الـمدارس الرسمية العاملة ضمن القضاء يختاره الـمدير العام للتربية بناء على اقتراح رئيس الـمنطقة"
        },
        {
          "type": "text",
          "data": "التربوية الـمعنية)، الشؤون الاجتماعية، الصحة العامة، وعن إتحادات البلديات عند وجودها، إضافة الى ممثلين لعدد من البلديات، وممثلين عن الـمجتمع الـمدني، وتتولى الإشراف على حسن تطبيق إلزامية ومجانية التعليم الأساسي، ولها ان تتخذ الإجراءات الضرورية لتذليل العقبات ذات الطابع الـمحلي، وإلا رفع الـموضوع الى الـمنطقة التربوية الـمختصة للنظر بالـمقتضى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على مدير الـمدرسة الرسمية والخاصة التي يتسجل فيها التلـميذ أن يتحقق من أن هذا الأخير يرتاد الـمدرسة بصورة منتظمة ولا يتغيب عنها بدون عذر مشروع."
        },
        {
          "type": "text",
          "data": "في حال تغيّب التلـميذ لأكثر من ثلاثة أيام متتالية، يتعين على مدير الـمدرسة إجراء إتصال بالأهل للوقوف على أسباب الغياب، على أن يعد لائحة بأسماء التلامذة القاصرين الذين يتغيبون بشكل متكرر أو غير مشروع لإتخاذ الإجراءات الـملائمة لـمعالجة أوضاعهم، وفي حال قيام مؤشرات على ترك التلـميذ للـمدرسة، على مديرها إشعار اللجنة الإجتماعية الـمنصوص عليها في الـمادة (11) من هذا الـمرسوم، بكامل الـمعلومات الـمتوفرة لديه مع عنوان سكن وليّ أمر التلـميذ وظروفه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على مدير الـمدرسة الرسمية أو الخاصة، تحت طائلة الـمساءلة، أن يرسل كتابا الى اللجنة الاجتماعية في القضاء الذي تقع الـمدرسة ضمن نطاقه، أو الـمحافظة بالنسبة الى مراكز الـمحافظات."
        },
        {
          "type": "text",
          "data": "تقوم مساعدة إجتماعية من مركز الخدمات الإنمائية الواقعة في نطاقه الـمدرسة بتكليف من اللجنة الإجتماعية، بزيارة عائلة الطفل للوقوف على الأسباب الحقيقية لتغيبه عن الـمدرسة، مع تذكيره بواجبه لجهة تأمين مواظبة القاصر الذي في عهدته على التعلـم، وارتياد الـمدرسة بإنتظام، تلافيا لإحالة الـملف أمام القضاء."
        }
      ]
    },
    {
      "number": "19 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوزارة والـمركز التربوي للبحوث والإنماء كل في نطاقه متابعة تطوير الـمناهج التعليمية بما يتلاءم مع الدمج، بما في ذلك تدرريب أفراد الهيئة التعليمية على متطلبات"
        },
        {
          "type": "text",
          "data": "ذوي الحاجات الخاصة ومتابعة متطلبات إشراكهم في الإمتحانات الرسمية. كما وتأمين مستلزمات الـمدارس الدامجة من تأهيل وتجهيز وتقنيات ووسائل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الإجراءات التالية بالنسبة الى الأطفال الـموجودين قبل نفاذ هذا الـمرسوم خارج التعليم الاساسي أو أي حالات أخرى مشابهة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تتولى وزارة الشؤون الإجتماعية أجراء اختبار تشخيص للطفل خارج التعليم لتحديد مستوى معرفته بفك الحرف والحساب أو تحديد أي قدرات علـمية أخرى ومدى تناسبها مع مستوى الدراسة النظامية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ بنتيجة الإختبار التشخيصي تتولى وزارة الشؤون الإجتماعية تنظيم دورات تأهيلية خاصة بالـمعنيين تعدّلها برامج خاصة تتناسب وقدرات الطفل وفئته العمرية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ بعد الإنتهاء من فترة التأهيل تودع وزارة الشؤون الإجتماعية لائحة بأسماء التلامذة الذين تابعوا الدورات التأهيلية الـمحددة في الفقرة الثانية أعلاه مع تقييم أولي لكل حالة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ بناء على اللوائح الواردة من وزارة الشؤون الإجتماعية، تقوم وزارة التربية والتعليم العالي ــ الـمديرية العامة للتربية والـمركز التربوي للبحوث والإنماء بإجراء إختبار تقييمي لتحديد الـمستوى الدراسي والفئة العمرية والصف الـملائم."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ يتم التنسيق في جميع مراحل التشخيص والتأهيل والتدريب بين وزارة الشؤون الإجتماعية والـمركز التربوي للبحوث والإنماء."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ بنتيجة الإختبار التقييمي الذي تجريه الـمديرية العامة للتربية والـمركز التربوي للبحوث والإنماء يحصل التلـميذ على إفادة من الـمديرية"
        },
        {
          "type": "text",
          "data": "العامة للتربية تخوله دخول سنة منهجية محدّدة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتولى الـمناطق التربوية متابعة وتقييم التقارير الواردة اليها توصلا الى إقتراح ما يلزم من معالجات، ورفعها الى الوزارة للإحاطة الشاملة على الـمستوى الوطني، وإتخاذ الإجراءات الـملائمة ولا سيما بالنسبة للعوامل الفيزيولوجية لدى بعض التلامذة، سواء كانت مرتبطة بإعاقة مثبتة ببطاقة معوّق شخصية، أم لا، مثال ذلك (تعسر في القراءة والكتابة"
        },
        {
          "type": "text",
          "data": "Dyslexia"
        },
        {
          "type": "text",
          "data": "، وتعسر في الحساب"
        },
        {
          "type": "text",
          "data": "Dyscalculia"
        },
        {
          "type": "text",
          "data": "، الحركة الزائدة، التأخر والبطء الدراسيين، وسواها)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "حال ثبوت مسؤولية ولي الأمر، وعدم استجابته لدعوة القائمقام الرامية الى ضمان إعادة القاصر الذي في عهدته الى الـمدرسة، يتم إعلام الوزير للإحالة الى القضاء الـمختص، بما يكفل إعادة القاصر الى الـمدرسة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يقوم الوزير أو من يفوضه بمراجعة القضاء الـمختص طلبا للتدبير الاحتياطي الكفيل بإعادة الطفل الى الـمدرسة بما يسمح قدر الـمستطاع بعدم إضاعة عام دراسي كامل. وللوزير، أيضا، الطلب الى النيابة العامة لدى محكمة التمييز تحريك دعوى الحق العام لـملاحقة ولي الأمر إذا تبين أن الطفل أجبر على العمل، أو أنه يعاني من أي سوء معاملة أو من نقص في الرعاية الصحية أو غيرها والتي تحول دون تمكنه من الذهاب الى الـمدرسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تموز 2022\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي\nوزير الـمالية\nالامضاء: يوسف خليل\nوزير التربية والتعليم العالي\nالامـضاء: عباس الحلبي\nوزير الشؤون الاجتماعية\nالامضاء: هكتور الحجار"
}