{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305545",
  "title": "تأسيس جمعية بإسم: «سي جي فاند» \"CG Fund\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "972",
    "date": " 09/09/2022",
    "oj_number": "41",
    "oj_publish_date": "22/09/2022",
    "oj_page": "2082-2083"
  },
  "preamble": "ان وزير الداخلية\nوالبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«سي جي فاند» \"\nCG Fund\n\" والـمسجل لدى الـمـديـريـة الاداريـة الـمشـتـركـة بـرقـم 9868 تاريخ 3/7/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«سي جي فاند» \""
        },
        {
          "type": "text",
          "data": "CG Fund"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ عين الـمريسة ــ العقار رقم 940 ــ القسم رقم 3 ــ بناية شيراتون ريزيدانس ــ الطابق الثاني ــ ملك الجبيلي."
        },
        {
          "type": "text",
          "data": "غايتها: تحددت أهداف الجمعية بالعمل مع الجمعيات الأهلية غير الـمرتبطة بأحزاب سياسية، ودعم جهودهم لخق فرص عمل مستدامة للـمقيمين في لبنان من خلال تمويل ودعم تلك الجمعيات ودعم الـمؤسسات الاجتماعية والـمبادرا"
        },
        {
          "type": "text",
          "data": "ت الـملتزمة بتنفيذ مشاريع تمكين إقتصادية للنساء والشباب في لبنان."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مايا غسان الـمجذوب"
        },
        {
          "type": "text",
          "data": "مونيكا فيكتور طوغر طوغر"
        },
        {
          "type": "text",
          "data": "ماهر محمد رجب الجبيلي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الـمحامية مايا غسان الـمجذوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيلول 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}