{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305554",
  "title": "تأسيس جمعية بإسم: \"SMA\" مركزها: دير الأحمر - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "990",
    "date": " 12/09/2022",
    "oj_number": "41",
    "oj_publish_date": "22/09/2022",
    "oj_page": "2086-2087"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: \"\nSMA\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 15045 تاريخ 21/9/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "SMA"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: دير الأحمر ــ منطقة دير الأحمر العقارية ــ شارع الشهيد مارون الليطاني ــ العقار رقم 941 ــ ملك ورثة حنا بن مارون الأبطاوي ــ الطابق الأرضي ــ قضاء بعلبك."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تعزيز الـمواطنة الفعالة ونشر التوعية الإنسانية والاجتماعية، والاخلاقية وثقافة الحوار."
        },
        {
          "type": "text",
          "data": "ــ التوعية حول اهمية دور العمل البلدي في سبيل مجتمعات مستدامة."
        },
        {
          "type": "text",
          "data": "ــ تعزيز الـمساءلة والشفافية في البلديات والـمؤسسات العامة."
        },
        {
          "type": "text",
          "data": "ــ التحفيز على الانخراط بالشأن العام واعداد كوادر مجتمعية ملـمة بالعمل البلدي بكل أبعاده."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "غادة حنا ليشع الفاخوري"
        },
        {
          "type": "text",
          "data": "جان يوسف خشان"
        },
        {
          "type": "text",
          "data": "نسيم ديب القبطاوي"
        },
        {
          "type": "text",
          "data": "داني بطرس داغر"
        },
        {
          "type": "text",
          "data": "فريد حليم دعيبس"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد نسيم ديب القبطاوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 ايلول 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}