{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=302409",
  "title": "توزيع عائدات الصندوق البلدي الـمستقل عن عام 2020",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9930",
    "date": " 29/08/2022",
    "oj_number": "38",
    "oj_publish_date": "01/09/2022",
    "oj_page": "1899-1945"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم الاشتراعي رقـم 118 تــاريـخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على الـمرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي الـمستـقل) وتعديلاته،\nبناء على الـمرسوم الاشتراعي رقـم 50 تــاريــخ 05/08/1967\nوتعديلاته (نظام وتـنظيم الدفاع الـمدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الـموازنة العامة والـموازنات الـملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الصندوق البلدي الـمستقل الـمخصصة للتوزيع عن عام 2020 ومقدارها /725.000"
        },
        {
          "type": "text",
          "data": ".000.000/ل.ل. (سبعماية وخمسة وعشرون مليار ليرة لبنانية)، وفقا لـما يلي:"
        },
        {
          "type": "text",
          "data": "اولاً:"
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "% (إثـنـتا عشرة بالـمئة) من قيمة العائدات"
        },
        {
          "type": "text",
          "data": "الـمعدة للتوزيع، تخصص لإتحادات البلديات، والتي يبلغ مجموعها /87.000.000.000/"
        },
        {
          "type": "text",
          "data": "ل.ل. (سبعة وثمانون مليار ليرة لبنانية)، توزع وفقاً للتالي:"
        },
        {
          "type": "text",
          "data": "أ ــ 60% (ستون بالـمئة)، بـحـيـث يـبـلـغ مجـمـوعها /52.200.000.00"
        },
        {
          "type": "text",
          "data": "0/ل.ل (إثنان خمسون ملياراً ومايتا مليون ليرة لبنانية)، توزع على أساس عدد السكان الـمسجلين في نطاق بلديات الإتحاد."
        },
        {
          "type": "text",
          "data": "ب ــ 40% (أربعون بالـمئة)، بـحـيـث يبلغ مجموعها /34.800.000.000/ل"
        },
        {
          "type": "text",
          "data": ".ل. (أربعة وثلاثون ملياراً وثمانماية مليون ليرة لبنانية)، توزع على جميع الإتحادات بصورة نسبـية على أساس عدد البلديات التي يتألف منها كل إتحاد لكل قضاء، وتخصص لـمشاريع التـنمية ونفقات الدروس في هذه الإتحادات."
        },
        {
          "type": "text",
          "data": "ثانياً: 88% (ثمانية وثمانون بالـمئة) من قيمة العائدات الـمعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /638.000.000.000/\nل"
        },
        {
          "type": "text",
          "data": ".ل. (ستماية وثمانية وثلاثون مليار ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم إقتطاع نسبة 5% (خمسة بالـمـايـة) مـن قيمة العائدات الـمخصصة للبلديات، أي ما مجموعه /31.900.000.00/ل.ل."
        },
        {
          "type": "text",
          "data": "(واحد وثلاثون ملياراً وتـسـعـمـايـة مليون ليرة لبنانية)، والـمتأتي من حاصل (638.000.000.000 (ضرب) 5% = /31.900.000.000/ل.ل)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا الـمبلغ لحساب الصندوق الـمستـقل للدفاع الـمدني الـمفتوح في قيود مديرية الخزينة والدين العام، تطبـيقاً  لاحكام الـمادة 30 ــ الفـقـرة 3 مـن الـمرسـوم الاشتراعي رقـم 50 تاريخ  05/08/1967 (تـنظيم الدفاع الـمدني)، وذلك فور صدور هذا الـمرسوم، وعلى أن يصرف وفق الأصول الـمتبعة لدى الـمديرية العامة للدفاع الـمدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم توزيع العائدات الـمتبقية من حصة البلديات بعد اقتطاع النسبة الـمحددة في الـمادة الثانية أعلاه، أي ما مجموعه /606.100.000.000/ل.ل. (ستماية وستة مليارات وماية مليون ليرة لبنانية)، والـمتأتي من حاصل (638.000.00"
        },
        {
          "type": "text",
          "data": "0.000 ــ 31.900.000.000 = 606.100.000.000ل.ل.)، على البلديات وفقاً للاسس التالية:"
        },
        {
          "type": "text",
          "data": "اولاً: 90% (تسعون بالـمئة)، أي ما قيمته /545.490.000.000/ل.ل. (خمسماية وخمسة وأربعون ملياراً وأربعماية"
        },
        {
          "type": "text",
          "data": "وتسعون مليون ليرة لبنانية)، من قيمة العائدات الـمعدة للتوزيع، توزع على أساس عدد السكان الـمقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم الـمباشرة لكل بلدية وذلك وفقاً للتالي:"
        },
        {
          "type": "text",
          "data": "أ ــ 78% (ثمانية وسبعون بالـمئة)، والتي يبلغ مجموعها /425.482.200"
        },
        {
          "type": "text",
          "data": ".000/ل.ل. (أربعماية وخمسة وعشرون ملياراً وأربعماية وإثنان وثمانون مليوناً ومايتا ألف ليرة لبنانية)، توزع على البلديات بصورة نسبـية على أساس عدد السكان الـمقيدين في سجلات الأحوال الشخصية لكل بلدية."
        },
        {
          "type": "text",
          "data": "ب ــ 22% (إثـنـان وعـشـرون بالـمـئـة)، أي ما قيمته /120.007.800.000/ل.ل. (ماية وعشرون ملياراً وسبعة ملايين وثمانماية ألف ليرة\nلبنانية)، توزع على أساس الحاصل الفعلي لرسومها الـمباشرة خلال السنـتين السابقـتين لسنة التوزيع."
        },
        {
          "type": "text",
          "data": "ثانياً:  10% (عشرة بالـمئة)، أي ما قيمته /60.610.000.000/ل.ل. (ستون مليارا وستماية وعشرة ملايين ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي او يقل عدد سكانها المقيدين في سجلات الاحوال الشخصية عن /4000/ نسمة ولا تزيد نسبة رسومها المباشرة المجباة خلال السنتين السابقتين لسنة التوزيع عن /1.000.000.000/ ل.ل. وفي جميع الاقضية على ان تخصص هذه الاموال لتمويل مشاريع التنمية في هذه البلديات ولانعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع رصيد حصة البلديات وفقاً لـما ورد في البند اولاً من الـمادة الثالثة اعلاه والبالغ مقداره /545.490.000.000/ل.ل. (خمسماية وخمسة وأربعون ملياراً وأربعماية وتسعون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /60.610.000.000/ل.ل. (ستون مليارا وستماية وعشرة ملايين ليرة لبنانية)، بحيث يتم توزيع مبلغ /88.611.000/ل.ل. (ثمانية وثمانون ليرة وستماية واحد عشرة الف ليرة لبنانية) لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /52.200.000.000/ل.ل. (اثنان وخمسون مليارا ومايتا مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع خصة  اتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /34.800.000.000/ل.ل. (اربعة وثلاثون مليارا وثمانماية مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد مشاريع التـنمية الـمشار  إليها في الـمادة الثالثة ــ البند ثانياً والـمادة الأولى ــ البند أولاً ــ الفقرة «ب» من هذا الـمرسوم بالـمشاريع التي تعمل على إنماء البلدة أو  إتحاد البلديات إجتماعياً وإقتصادياً وبـيئياً وسياحياً، على أن تراعى في  تنفيذ تلك الـمشاريع أحكام قانون البلديات وقانون الـمحاسبة العمومية ومرسوم تحديد أصول الـمحاسبة في البلديات وإتحادات البلديات غير الخاضعة لقانون  الـمحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل البلديات الأعضاء في إتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الإتحادات، ان تـتقيد بأحكام الـمادة (13) من الـمرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد  توزيع أموال الصندوق البلدي الـمستـقل)، وأن تسدد ما يتوجب عليها لصناديق هذه الإتحادات، على أن تـتـقدم بإفادة من رئيس الإتحاد، تـثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة الـمتوجبة عليها للإتحاد من الـمبالغ العائدة لها بموجب هذا الـمرسوم، ويدفعها مباشرة الى صندوق الإتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 آب 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامـضاء: بسام مولوي\nوزير الـمالية\nالامضاء: يوسف خليل"
}