{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305535",
  "title": "تعديل الـمادة السادسة من الـمرسوم رقم 1906 تاريخ 29/11/2017، الـمعدل بالـمرسوم رقم 8835 تاريخ 22/2/2022 (الترخيص بدراسة الـمنهج التعليمي البريطاني في لبنان International General Certificate of Secondary Education IGCSE و General Certificate of Education GCE ومعادلة النجاح في الـمواد الـمطلوبة في برنامج هذا الـمنهج بالثانوية العامة اللبنانية (البكالوريا) وأصول الترخيص للـمدارس الخاصة في لبنان بتدريس هذا البرنامج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9965",
    "date": " 31/08/2022",
    "oj_number": "40",
    "oj_publish_date": "15/09/2022",
    "oj_page": "2023-2024"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم ذي الرقم 1436 تاريخ 23 آذار 1950 وتعديلاته (نظام فتح الـمدارس الخاصة)،\nبناء على الـمرسوم رقم 1906 تاريخ 29/11/2017،\nالـمعدل بالـمرسوم رقم 8835 تاريخ 22/2/2022\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 295/2021­2022 تاريخ 7/6/2022)،\nبناء على الـموافقة الاستـثـنائية الصادرة عن السيد رئيس الجمهورية والسيد رئيس مجلس الوزراء،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل الـمادة السادسة من الـمرسوم رقم 1906 تاريخ 29/11/2017 الـمعدلة بالـمرسوم رقم 8835 تاريخ 22/2/2022 لتصبح على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "«الـمادة السادسة (معدلة): على التلامذة الذين يتابعون دراستهم بحسب الـمنهج التعليمي البريطاني، في لبنان، أن يتموا بنجاح ما مجموعه خمس مواد مختلفة علـمية وأدبية على الأقل من مستوى O Level ، وثلاث مواد مختلفة ذات مسـتوى متقدم A LEVEL (أوما يعادلها أي ست مواد AS Level ) من الـمواد الـمقرر تدريسها لهذين الـمستويين، والتي يجب ان تشتمل على اللغة العربية كمادة إختيارية في عداد الـمواد التي تحدد وفقا للفقرة الثانية للـمادة الثانية لهذا الـمرسوم، ولا يعتبرون ناجحين في كل مادة إلا إذا كان رمز تقويمهم فيها D لناحية مستويي (O LEVEL) و ( A or AS level) على الأقل وفقا لنظام التقويم الذي يحدّده الـمرجع الأكاديمي الـمعتمد في بريطانيا والذي أجرى امتحانات هذه الـمواد وأعلن نتائجها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 آب 2022\nالامـضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: عباس الحلبي"
}