{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305556",
  "title": "تأسيس جمعية بإسم: «جمعية الألسنيين والـمترجمين معاً» مركزها: النبي ايلا ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "997",
    "date": " 13/09/2022",
    "oj_number": "42",
    "oj_publish_date": "29/09/2022",
    "oj_page": "2136-2137"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية الألسنيين والـمترجمين معاً» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 5813 تاريخ 22/4/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية الألسنيين والـمترجمين معاً»"
        },
        {
          "type": "text",
          "data": "مركزها: النبي ايلا ــ الشارع الداخلي ــ العقار رقم 504 ــ ملك بسام احمد مرتضى ــ الطابق الأرضي ــ قضاء زحلة."
        },
        {
          "type": "text",
          "data": "غايتها: أهداف الجمعية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ إتاحة الفرصة أمام أكبر عدد من الـمترجمين التحريرين والـمترجمين"
        },
        {
          "type": "text",
          "data": "الشفويين العالـميين لنشر الخبرات الـمعرفية والعملية فيما بينهم في سبيل تحقيق الأهداف الـمشتركة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تعزيز حوار الحضارات عن طريق الترجمة وفتح منافذ الحوار والتفاعل بين الثقافات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تدعيم الأبحاث والتدريب وتطوير الـمهارات لطلبة الترجمة في لبنان والعالـم."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ إدارة وتمويل مشاريع البحث في مختلف التخصصات بالترجمة والتحرير."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ إدارة وتمويل برامج الـمكافآت والتحفيزات الـمخصصة للـمترجمين التحريريين والشفويين."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ متابعة تطورات تكنولوجيا الترجمة ومواكبة جميع برامج الترجمة الآلية لتلبية احتياجات السوق."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ مدر جسر التعاون مع الـمؤسسات التعليمية والتربوية سواء في القطاع الخاص أو العام."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ إقامة الندوات والـمحاضرات والقيام بكل النشاطات لهذه الغاية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "رنا محمود شهاب"
        },
        {
          "type": "text",
          "data": "وديان احمد مرتضى"
        },
        {
          "type": "text",
          "data": "فاطمة محمد شامدين"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة رنا محمود شهاب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيلول 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}