{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=305557",
  "title": "تعديل بيان العلـم والخبر رقم: 486/أد تاريخ 7/10/2006 للجمعية الـمسماة: «لا فساد - الجمعية اللبنانية لتعزيز الشفافية » مركزها: سن الفيل - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "998",
    "date": " 13/09/2022",
    "oj_number": "41",
    "oj_publish_date": "22/09/2022",
    "oj_page": "2087-2089"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على بيان العلـم والخبر برقــم 486/أد تــاريــخ 7/10/2006,\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «لا فساد ــ الجمعية اللبنانية لتعزيز الشفافية» الـمتعلق بتعديل إسمها، مركزها وغايتها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 3112 تاريخ 23/2/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل إسم، مركز وغاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«لا فساد ـ الجمعية اللبنانية لتعزيز الشفافية» الحائـزة عـلـى بـيـان العلـم والخــبـر رقم 486/أد تاريخ 7/10/2006"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "اسمها: «جمعية الشفافية الدولية ــ لبنان»"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "Transparency International -- Lebanon"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "«لا فساد ــ الجمعية اللبنانية لتعزيز الشفافية»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الأشرفية ــ مبنى سوديكو سكوير ــ بلوك ب ــ الطابق الرابع."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "سن الفيل ــ سنتر طيار ــ الطابق الثالث ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تعمل الجمعية على مقاومة الفساد في مختلف القطاعات بكل أشكاله وعلى تعزيز مبادئ الشفافية والـمساءلة والحوكمة وإرساء دولة القانون وإحترام الحقوق الأساسية الـمقررة في الشرائع الدولية والدستور اللبناني، والسعي إلى ترشيد العمل العام بشتى الوسائل، وتفعيل الـمجتمع الـمدني على أسس النزاهة والشفافية."
        },
        {
          "type": "text",
          "data": "ــ ومن أجل تحقيق أهدافها، يمكن للجمعية ان تقوم، بكل الوسائل الـمشروعة الـمتاحة، بمختلف الأنشطة والـمبادرات، ومنها، على سبيل التعداد لا الحصر إنشاء معهد الحوكمة والتنمية الـمستدامة للتدريب (غير ربحي) متخصص في تثقيف الشباب اللبناني حول قيم النزاهة والـمساءلة وتعزيز الشفافية في الـمجتمع اللبناني ومنح شهادات التخصص في هذا الـمضمار وفق القوانين والأنظمة الـمرعية الإجراء بالإضافة الى التعاون مع الجامعات ومراكز الدراسات وذلك عبر الأنشطة وحملات التوعية أو مناهج تعليمية مصممة لتوسيع نطاق فهم الطلاب للفساد ووسائل منعه ومكافحته."
        },
        {
          "type": "text",
          "data": "ــ بالإضافة الى تنظيم الدورات والندوات والـمؤتمرات والـمحاضرات ونشر الدراسات واقتراح القوانين والـمناصرة والتعاون عند الإقتضاء، مع الجهات الـمختصة، وإصدار وتوزيع الـمطبوعات الدورية وغير الدورية، ومراقبة أشكال الفساد وإعداد التقارير ونشر التوعية وتثقيف اللبنانيين حول واجباتهم وحقوقهم الـمتعلقة بالفساد."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعدة موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "ــ تعمل الجمعية على مقاومة الفساد في مختلف القطاعات بكل أشكاله وعلى تعزيز مبادئ الشفافية والـمساءلة، وإرساء دولة القانون وإحترام الحقوق الأساسية الـمقررة في الشرائع الدولية والدستور اللبناني، والسعي الى ترشيد العمل العام بشتى الوسائل، وتفعيل الـمجتمع الـمدني على أسس النزاهة والشفافية."
        },
        {
          "type": "text",
          "data": "ومن أجل تحقيق أهدافها، يمكن للجمعية ان تقوم، بكل الوسائل الـمشروع"
        },
        {
          "type": "text",
          "data": "ة الـمتاحة، بمختلف الأنشطة والـمبادرات، ومنها، على سبيل التعداد لا الحصر: تنظيم الدورات والندوات والـمؤتمرات والـمحاضرات ونشر الدراسات وإقتراح الدورات والندوات والـمؤتمرات والـمحاضرات ونشر الدراسات وإقتراح القوانين والتعاون، عند الإقتضاء، مع الجهات الـمختصة، وإصدار وتوزيع الـمطبوعات الدورية وغير الدورية ومراقبة أشكال الفساد وإعداد التقارير ونشر التوعية وتثقيف اللبنانيين حول واجباتهم وحقوقهم الـمتعلقة بالفساد."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 ايلول 2022\nوزير الداخلية والبلديات\nبسام مولوي"
}