{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54372",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 44 /1943",
  "card_info": {
    "court": "شورى",
    "number": "44",
    "year": "1943",
    "session_date": "28/07/1943",
    "chief": "سامي الخوري",
    "members": "/نصار//الاحدب/"
  },
  "ruling_text": "*  شروط تعيين  الموظفين في بلدية بيروت من قبل المحافظ  *\nتبين ان السيد انيس فريفر قدم  لهذا المجلس بتاريخ 16 تشرين الثاني سنة 1942 استدعاء طلب فيه فسخ  القرار البلدي رقم 624 الصادر في 15 ايلول سنة 1942 المتضمن تعيين ثلاثة  كتبة في البلدية بالرغم من عدم اشتراكهم بالمسابقة التي اقرت البلدية  اجراءها لاختيار كتبة محررين وصرحت بوجوب تنظيم لائحة باسماء الناجحين  على اساس علامات كل منهم على ان يجري التعيين تبعا لشغور المراكز  وللترتيب الوارد في اللائحة المذكورة التي تبقى مرعية الاجراء حتى اول  تشرين الاول سنة 1942 وقد ابرز تأييدا لدعواه صورة عن اعلان البلدية  المختص بالمسابقة وصورة عما نشرته جريدة البشير بشأن نتائج المسابقة  ويتبين ان اسم المعترض مذكور سادسا في الترتيب واعتذر عن عدم ابراز صورة  عن القرار المطعون فيه لعدم اجابة البلدية طلبه الحصول على هذه الصورة  وطلب في النتيجة الغاء القرار رقم 624 ليتسنى له مطالبة البلدية بالعطل  والضرر  بما ان المادة ال 49 من القرار 79 الصادر في 9 نيسان سنة 1941 اعطت  محافظة مدينة بيروت مع صلاحية اجراء التعيينات والعزل وكف اليد وفقا  للانظمة المرعية صلاحية تنظيم اختيار الموظفين  وبما ان المحافظ لم يكن في وقت صدور القرار المطعون فيه نظم طريقة  اختيار الموظفين بصورة عامة الا انه اعلن للجمهور ان اختيار الكتبة  المحررين يكون خاضعا لسباق يجري بين الطالبين في تاريخ معين وتبقى لائحة  الناجحين في السباق المذكور مرعية سحابة مدة معينة  وبما ان المعترض كان من جملة الاشخاص الذين نجحوا في المسابقة كان له حق  لااعتراض على كل قرار يصدر في الفترة المعينة ويتضمن تعيين كاتب محرر من  غير الناجحين وان لم يكن المعترض في ترتيب درجات الناجحين في المركز  الذي يخوله حق المطالبة بالوظيفة الشاغرة وكان اعتراضه مقبولا من هذه  الجهة  وبما انه وان يكن نص المواد الاولى والثانية والثالثة تفيد تعيين هؤلاء  الاشخاص بصفة كتبة من الدرجة الثالثة الا ان المادة الرابعة قد صرحت  بانهم يستخدمون بصفة متمرنين ولا يمكن ان يعينوا بصورة نهائية الا اذا  كانت قابليتهم وطريقة خدمتهم تسمح بذلك  وبما ان النصين المار بيانهما وان يكن فيما تناقض من حيث الصيغة غير ان  المجلس يعتبر هذا التناقض من قبيل المخالفة الشكلية الغير كافية لابطال  القرار لان الهدف المقصود مبين في المادة الرابعة المذكورة  وبما انه اذا كان من الافضل اختيار المتمرنين من الناجحين في الامتحان  فان عدم اختيارهم منهم لا يشكل مخالفة قانونية لان حق هؤلاء منحصر في  التعيين النهائي لوظائف كتبة محررين لا لوظائف يشغلونها بصفة متمرنين  ويبقون فيها خارج الملاك"
}