{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52022",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 48 /1943",
  "card_info": {
    "court": "شورى",
    "number": "48",
    "year": "1943",
    "session_date": "05/11/1943",
    "chief": "سامي الخوري",
    "members": "/نصار//الاحدب/"
  },
  "ruling_text": "*  مفعول عدم  اقتطاع المحسومات التقاعدية للموظف في لجنة بيوع الحرب على حقه في  المعاش التقاعدي  *\nوبما انه لما ألغيت محكمة دير القمر وكان احد اعضائها  بموجب القرار رقم 517 تاريخ 2 اذار سنة 1921 وضع المستدعي تحت تصرف  مديرية العدلية بموجب القرار رقم 518 ثم صدر القرار رقم 376 بتاريخ 3  حزيران سنة 1921 يقضي بالحاقه الحاقا بلجنة بيوع الحرب بصفة كاتب لقاء  تعويض شهري يقبضه كما يقبض سائر موظفي العدلية مرتباتهم  وبما انه يتبين مما تقدم ان المستدعي لم يصرف من الخدمة ولم تنقطع  علاقته مع الحكومة بل بقي تحت تصرف مديرية العدلية الى ان الحقته بلجنة  البيوع على الوجه المبين وبعد ان انتهت مهمة هذه اللجنة صدر المرسوم رقم  1953 تاريخ 3 كانون الثاني سنة 1924 يقضي بتوقيف اعمال الموظفين فيها  موقتا ويستثنى منهم المستدعي السيد جرجي وهبة بحيث يبقى في وظيفته  لاشعار آخر على ان يتقاضى راتبه من ميزانية العدلية الى ان عين مأمور  اجراء في محكمة صور بموجب مرسوم مؤرخ في 26 اذار سنة 1926 رقم 3516  وبما ان المستدعي ظل تحت تصرف مديرية العدلية بموجب مرسوم لم ينقضه  مرسوم لاحق يخرج هذا الموظف من تلك الحالة حتى تاريخ تعيينه مأمور اجراء  محكمة صور فلا يمكن عده يوما خارجا عن ملاك الموظفين  وبما ان انقطاع معاشه مدة شهر واحد وهي المدة المتخللة بين نهاية  الشهرين المشار اليهما في المرسوم ذي الرقم 8 و5 مصحح وبين تاريخ الحاقه  بلجنة البيوع فلا ينفي عنه صفة الموظف الملحق بالمديرية وهو في ذلك  كحالة الموظف الذي يقطع عنه معاشه موقتا عند تجاوز مدة اجازته الستة  أشهر ويبقى ضمن ملاك الموظفين  وبما انه اذا لم تقطع المحسومات التقاعدية في حينها عن هذا المرتب فذلك  لا يسقط حقه بالتقاعد عن المدة التي تدفع عنها المحسومات ولا يمنع  اقتطاع المحسومات فيما بعد بل تبقى ذمته على الموظف تستوفي عند تصفية  التقاعد  وبما ان عدم استمرار المستدعي على دفع المحسومات التقاعدية عند الحاقه  بلجنة البيوع لا يمكن ان يتحمل الموظف مسؤوليته لان اقتطاع هذه  المحسومات هي من شأن الادارة المهيمنة على دفع المرتبات"
}