{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66043",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 51 /1943",
  "card_info": {
    "court": "شورى",
    "number": "51",
    "year": "1943",
    "session_date": "16/12/1943",
    "chief": "فارس نصار",
    "members": "/الاحدب//صوايا/"
  },
  "ruling_text": "*  التعويض عن التأخر في مباشرة الاشغال ومحسومات التأخير  بسبب القوة القاهرة  *\nعن المطلبين المتعلقين بالتعويض عن التأخير في  مباشرة الاشغال وبالتعويض عن محسومات التأخير  بما ان المجلس يتبنى رأي الخبراء القاضي برد المطلبين المذكورين ويتبنى  اسباب الرد الواردة في تقريرهم ما عدا المطلب المتعلق بالتعويض عن عدم  تأمين الكميات اللازمة من البنزين والمحروقات المقدر من الخبراء بمبلغ  2239 ليرة لبنانية  وعن المطلب المتعلق بالتعويض عن الضرر الحاصل من تحديد الالتزام والمقدر  من الخبراء بمبلغ 2022 ليرة لبنانية  بما ان المجلس يتبنى ايضا راي الخبراء بشأن لزوم التعويض عن هذين  المطلبين بالقدر الذي عينوه للاسباب الواردة في تقريرهم بدون اي تعديل\n*  مطالبة المتعهد بالتعويض عن انقاص كمية المفجرات في  تنفيذ الالتزام  *\nعن المطلب المتعلق بالتعويض عن انقاص كمية المفجرات  المقدر بمبلغ 2200  بما ان الخبراء قدروا التعويض عن هذا الطلب بمبلغ 2200 ليرة لبنانية  وقالوا بوجود ضرر غير مباشر التحق ايضا بالملتزم من هذه الناحية قد يفوق  الضرر المباشر المقدر اعلاه ولم يشاؤا تقديره باعتبار ان الملتزم لم  يطلب التعويض عنه  وبما ان المجلس مع تبنيه رأي الخبراء فيما يتعلق بلزوم التعويض عن الضرر  المباشر بالقدر المعين منهم عن هذا المطلب فهو من ناحية ثانية لا يوافق  الخبراء على القول بان الملتزم لا يعطى التعويض عن الضرر الغير المباشر  المسلم بوجوده منهم وذلك بحجة عدم المطالبة اذ انه طالما ثبت وجود الضرر  مبدئيا من جراء نقص كمية المفجرات وطولب بالتعويض عنه فهو يشمل ناحية  المباشرة والغير المباشرة لان السبب واحد  وبما ان الخبراء ذكروا في تقريرهم ان الضرر الغير المباشر يفوق مقداره  الضرر المباشر في موضوعنا  هذا فان المجلس يقدر التعويض عن الضرر الغير المباشر بذات المبلغ المقدر  من الخبراء للضرر المباشر اي 2200 ليرة لبنانية عن المطلب المتعلق  بالتعويض عن زيادة الاسعار  بما ان الخبراء قدروا التعويض عن زيادة الاسعار بمبلغ 2293 عن الاشغال  التي جرت منذ 12 ايلول سنة 1940 حتى نهايتها وذلك باعتبار ان الملتزم  وجه مذكرته الى الادارة بهذا التاريخ يطالب بالزيادة الطارئة  وبما ان من مراجعة مذكرة المطاليب التي قدمها الملتزم للادارة بتاريخ 29  نيسان سنة 1941 يطالبها بالتعويض عن زيادة الاسعار منذ ابتداء غلائها في  شهر ايار سنة 1941 وقد رفضت الادارة هذا المطلب فتقدم الملتزم بدعواه  على الادارة معترضا على الرفض وطالب لدى المجلس بكل عطل وضرر  وبما انه لا يمكن والحالة هذه ان يقال ان الملتزم لم يطالب بزيادة  الاسعار عن الاشغال التامة قبل 12 ايلول سنة 1940  وبما ان المجلس قد تبنى الاسباب التي بنى الخبراء عليها تقريرهم وزاد  عليه التعديلات التي بسطناها آنفا فهو يعتبر ان تقرير الخبراء اصبح جزءا  متمما لهذا القرار مع اخذ التعديلات بعين الاعتبار  وبما ان مفوض الحكومة قد وافق في مطالعته المؤرخة في 13 كانون الاول سنة  1943 على تقرير المستشار المقرر المؤرخ في 30 تشرين الثاني سنة 1943  والملحوظات الواردة فيه وهو بذلك يرى رأي المجلس بمنح الملتزم التعويضات  التي بيناها في هذا القرار  وبما ان دفع وكيل الحكومة اصبح مردودا بما تقدم من الاسباب  وبما ان المستدعي طلب في استدعاء دعواه الحكم له بفائدة قيمة التعويض  المطلوبة  وبما ان الخبراء طلبوا تقدير اتعابهم ومصارفاتهم بمبلغ 811 ليرة لبنانية  ورأى المجلس اجابة طلبهم بما له من حق التقدير"
}