{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52018",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 52 /1943",
  "card_info": {
    "court": "شورى",
    "number": "52",
    "year": "1943",
    "session_date": "21/12/1943",
    "chief": "ميشال كحيل",
    "members": "/سيوفي//يكن/"
  },
  "ruling_text": "*  اصول وشروط احالة الموظف الى التقاعد قبل بلوغ السن  *\nحيث  يتبين من مراجعة المادة الرابعة من قانون 22 ايار سنة 1932 انه يحق  للحكومة ان تحيل الى التقاعد من تلقاء نفسها بمقتضى قرار يتخذ في مجلس  الوزراء كل مأمور بلغ الخامسة والخمسين من العمر وبلغت سنوات خدمته  الثلاثين على ان هذا القرار لا يمكن اتخاذه الا بعد موافقة لجنة تحقيق  تعين بمقتضى مرسوم من رئيس الجمهورية  حيث ان المادة 55 من قانون 12 ايار سنة 1932 تنص بان طريقة تعيين السن  تكون بتقديم شهادة الولادة او خلاصة رسمية لما تضمنه سجل المواليد واذا  لم يوجد فتقوم بتعيين السن لجنة تؤلف في قاعدة كل محافظة من ثلاثة اطباء  يعينون في راس كل عام بمقتضى مرسوم من رئيس  الجمهورية واذا لم يكن  تعيين تاريخ الميلاد بالتدقيق فصاحب الشأن يعد بالغا العمر المعين بموجب  احكام قانون 12 ايار سنة 1932 في اول كانون الثاني الذي يلي السنة التي  دخل فيها ذلك العمر  وحيث بالنظر للنص المذكور يمكن القول انه اذا كان مبدئيا جائزا تصحيح  السن او اثبات تاريخ يوم الولادة بالضبط امام المحاكم العادية الصالحة  للنظر بهذه الطلبات فان السلطة الادارية لا يمكن ان تقوم بنفسها بهذا  العمل ولا يجوز لها عند بحثها قضية سن المأمورين الاعتماد على وثائق  ومستندات خلاف تلك المبينة في القانون اي خلاف شهادة المولد او خلاصة عن  سجل المواليد او رأي الاطباء المنوه عنهم اعلاه  وحيث عملا بالفقرة الاخيرة من المادة 55 المشار اليها يكون المستدعي  المولود سنة 1884 قد اتم الخامسة والخمسين في اول كانون الثاني سنة 1939  اي قبل صدور مرسوم احالته على التقاعد الصادر في 12 حزيران 1939 بخمسة  اشهر واثني عشر يوما  وحيث يتضح من وصف اللجنة المشار اليها بلجنة تحقيق بان مهمتها قبل ابداء  رأي في الموضوع ان تجري تحقيقا لمعرفة ما اذا كان هناك من اسباب موجبة  لاحالة الموظف على التقاعد  وحيث ان الاسباب الموجبة لاحالة الموظف على التقاعد بعد اتمامه الخامسة  والخمسين من عمره والثلاثين سنة من خدمته وقبل بلوغه الخامسة والستين هي  مبدئيا تلك التي لها اساس باحواله المعنوية والصحية والعلمية والاخلاقية  وحيث لا يمكن معرفة ما اذا كان هناك سبب موجب من الاسباب المشار اليها  بدون اجراء تحقيق  وحيث ان اللجنة نفسها التي نظرت في قضية احالة السيد البشاموني على  التقاعد صرحت في ضبط الجلسة التي عقدتها بان تحقيقها لا يتناول السن  ومدة الخدمة بل احوال الموظف المادية والمعنوية والادبية  وحيث لو كانت نية الشارع مجرد أخذ رأي اللجنة دون اي تحقيق يقوم به لما  كان عبر عنها في المادة الرابعة بقوله انها لجنة تحقيق ولاكتفى بالقول  انه يصار في هكذا حال الى اخذ رأي لجنة معينة بمرسوم  وحيث ان القوانين عندما تعين للسلطة عند قيامها باعمال ادارية اتباع  مراسيم وصيغ ما تفرض عليها اجراء تلك الاعمال وفقا لتلك المراسيم  والاصول ولا تعتبر تلك تامة وقانونية الا اذا اتبعت تلك الصيغ  وحيث على فرض ان السلطة تخطت تلك المراسيم والاصول واجرت الاعمال  الادارية دونها فان عملها يعتبر من قبيل تجاوز حدود السلطة يجوز معها  لكل متضرر بان يطالب بابطالها  وحيث ان المرسوم الاداري المطعون فيه بني على رأي لجنة لم تراع الصيغ  والاصول المفروضة فيكون اذا مستوجبا الابطال"
}