{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69648",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 0 /1991",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "0",
    "year": "1991",
    "session_date": "23/07/1991",
    "chief": "جورج طايع",
    "members": "/شويري//ابيض/"
  },
  "ruling_text": "*  صلاحية مجلس  العمل التحكيمي للنظر في حقوق اجير صرف من العمل في ظروف امنية  استثنائية.  *\nحيث ان المدعى عليه يدلي بعدم صلاحية مجلس العمل التحكيمي  للنظر في الدعوى الحاضرة, وذلك بالاستناد الى المادتين 49 و47 من ق -  العقود الجماعية والوساطة والتحكيم.  وحيث ان المدعي لا ينكر تقديمه شكوى الى وزارة العمل ومن ثم طلب وساطة  واخيرا طلب تحكيم, الا انه يضيف بان التحكيم توقف وهو يتمسك بالتحكيم  لانه يستفيد حكما من حق قبض اجوره كاملة, اثناء النظر بهذا التحكيم,  عملا بالمادة 63 فقرة اخيرة من ق. عقود العمل الجماعية والوساطة  والتحكيم,  وحيث ان النزاع الحاضر يرمي الى معرفة حقوق اجير, في حالة غير منصوص  عليها في القوانين والانظمة حاضرا وهي حالة صرفه من العمل في ظروف امينة  استثنائية خطرة لعدم تنفيذه شروط تعجيزية يفرضها عليه صاحب العمل عقد  العمل, مما يعرض حياته وسلامته للخطر الجسيم,  وحيث ان مثل هذاالنزاع هو نزاع فردي, فيكون هذا المجلس صالحا للبت فيه,\n*  الاصول الواجب  اعتمادها من قبل صاحب العمل لفسخ عقد العمل.  *\nحيث ان المدعي يدلي في  استحضاره بانه حتى تاريخه لم يتبلغ اي كتاب صرف من الخدمة,  وحيث ان المدعى عليه يجيب بانه وجه للمدعي كتابا بتاريخ 23/5/1990  باعتباره مفصولا عن العمل,  وحيث يقتضي بادىء ذي بدء معرفة ما اذا كانت الشروط القانونية الواردة في  المادة 50 جديدة من ق. العمل اللبناني متوفرة ام لا وهي تنص:  \"ويجب ان يكون الانذار خطيا وان يبلغ الى صاحب العلاقة ويحق لهذا الاخير  ان يطلب توضيح اسباب الفسخ اذا لم تكن واردة في نص الانذار\".  وحيث انه اولا ومن الوجهة الشكلية, لم يثبت صاحب العمل المدعى عليه صفة  \"مدير دائرة شؤون الموظفين\" في ارسال مثل هذا الانذار, نيابة عنه, كما  انه لم يثبت حصول ابلاغ المدعي هذا الانذار باي مستند خطي او توقيع,  وحيث يقتضي من جهة الاساس التذكير ببعض المبادىء القانونية الاولية هنا  ومنها:  اولا: لا اجتهاد في مورد النص الصريح,  ثانيا: لا تقبل شهادة الشهود ولا القرائن كمجرد اخذ انقضائها, الا في  بعض الاحوال الاستثنائية عددها القانون بوجه الحصر.  ثالثا: فاذا كان قانون العمل سمح بان \"يكون عقد الاستخدام اما خطيا واما  شفويا\" الا انه اضاف فورا \"ويخضع في كلا الحالين لاحكام القانون  العادي\".  وحيث ان القانون العادي لا يسمح لصاحب العمل التاجر للاثبات بوجه الاجير  غير التاجر - في العقود التي تفوق قيمتها الخمسماية ل.ل. او اذا كانت  غير معينة القمية - الا بالبينة الخطية, مع بعض الحالات الاستثنائية  عددها قانون الاصول على سبيل الحصر, وصاحب العمل لم يثبت انه في اي من  هذه الحالات, انما يسمح القانون العادي للاجير ان يثبت بوجه صاحب العمل  التاجر بكافة طرق الاثبات ومنها البينة الشخصية والقرائن, وهذا هو بكل  بساطة ووضوح مفهوم القانون اللبناني للاثبات في الموضوع الذي يعنينا في  هذه الدعوى, وكل اضافة على ما تقدم يشكل تجاوزا على القانون.  وحيث انه بحسب قواعد التفسير \"يفضل المعنى الذي يجعل نص الفقرة ج من  المادة 50 عمل الجديدة ذا مفعول على المعنى الذي يبقى معه بلا مفعول.  وحيث ان صاحب العمل المدعى عليه هو الذي يدلي بابلاغ انذار الصرف الخطي  من المدعي. فيقع عليه عبء التباس في ثبوت اي شرط من شروط الفقرة ج من  المادة 50 الجديدة من ق. العمل,  وحيث ان المدعى عليه لم يثبت وفقا للاصول ابلاغ المدعي الانذار الخطي,  حتى اقامة هذه الدعوى,  وحيث ان فسخ عقد العمل لم يحصل قبل تاريخ تبليغ الانذار الخطي بالصرف من  المدعي,  وحيث ان هذا المدعي لم يتبلغ من المدعى عليه مثل هذا الانذار الخطي الا  مع الجواب على استحضار دعواه. فيقتضي اعتماد تاريخ تبلغه هذه اللائحة  الجوابية تاريخا للانذار الخطي المطلوب ابلاغه من المدعي.  وحيث ان مثل هذا التعليل القانوني البسيط هو الذي يعتمده هذا المجلس  لانه مبني على القوانين اللبنانية الواضحة, بعيدا عن كل الحساسيات  الباطلة.  وحيث ان النص اللبناني السابق في هذا الموضوع, اي المادة 50 القديمة من  ق. العمل - والذي كان مطابقا حرفيا للنص الفرنسي المقابل الذي لا يزال  على حاله - تعدل في 6/2/1975 بتعديل المادة 50 عمل, بنص خاص جديد يؤكد  على وجوب اعتماد اصول معينة لفسخ عقد العمل من قبل صاحب العمل,ژفلا يسع  هذا الاخير الحيد عن هذه الاصول, اذ ان مثل هذه النصوص التي يضعها  المشترع خصيصا لحماية الاجراء, تتمتع بطابع الاستثناء.  وحيث انه بالنظر لكون هذا النص الجديد, نصا استثنائيا خاصا. فلا يجوز  التوسع بتفسيره ولا قياسه على قانون غير لبناني مختلف النص ولا على اي  اجتهاد اجنبي مبني على نص قانوني مختلف عن النص اللبناني.\n*  مفعول نقل مركز  العمل من جانب واحد على عقد العمل.  *\nفي تعليل الصرف من العمل,  حيث ان الجهة المدعى عليها تقول في انذارها للمدعي المؤرخ في 23/5/1990  والموقع من مدير دائرة شؤون الموظفين والذي لم يتبلغه المدعي الا في  19/2/1991 انه نظرا لغيابك المستمر والدائم والمتكرر بدون عذر  شرعي,ژلذلك فقد تقرر فصلك عن العمل اعتبارا من 16/4/1990\"  وحيث ان المدعى عليه ابرز مع صورة الانذار المنوه به اعلاه كتابين  صادرين ايضا عن مدير دائرة شؤون الموظفين, تاريخهما سابق لتاريخ انذار  \"الفصل\", وكلاهما غير ثابت ابلاغهما من المدعي, وفي كلاهما يدعو هذا  المدعي للانتقال من مركز الدورة الى الادارة العامة في فردان,  وحيث انه كان يقتضي على صاحب العمل - في حال حصول مثل هذه المخالفات  المنسوبة الى المدعي, اي التغيب والاهمال - يقتضي ابلاغ الاخير عنها  خطيا وكذلك مصلحة العمل في وزارة العمل (م 74 ق.العمل), الشيء غير  الحاصل اطلاقا,  وحيث ان تعليل الصرف الوارد هو غير مقبول ولن يرتبط بأهلية العامل  المهنية, اذ ان السبب المدلى به لم يقبل الانتقال من منطقة عمله وسكنه  في المنطقة الشرقية الى الادارة العامة في شارع فردان - في المنطقة  الغربية من بيروت - يوميا ذهابا وايابا وذلك ابان الحرب العنيفة المسماة  \"حرب الالغاء\",ژمما كان يعرض حياة المدعي للخطر الجسيم,ژفي حين كان  يواظب على العمل في مركز الدكوانه, بينما كان طلب انتقاله يوميا الى  شارع فردان يشكل خطأژجسيما من قبل صاحب العمل وبالتالي غير مقبول كسبب  لصرف المدعي من الخدمة,  وحيث ان قانون العمل هو قانون مدني خاص واستثنائي, فلا يمكن مثلا لاحد  فريقي العقد نقل مركز العمل الذي هو عنصر جوهري من عناصر عقد العمل, من  جانب واحد اذا كان تنفيذه من الجانب الاخر مستحيلا,  وحيث ان الخوف من الخطر الجسيم هو واقع شخصي محض, فلا يمكن القول للمرء  لا تخف اذا كان هناك ما يبرر جديا هذا الخوف, هذا بصرف النظر عن المزاج  الشخصي المختلف العائد لكل امرىء ازاء الخطر,  وحيث ان المدعي, بصورة خاصة, سبق وخطف في منطقة فردان بالذات, حيث دعاه  اليها المدعى عليه في احد كتب مدير دائرة شؤون الموظفين , وكان المدعى  عليه نفسه الوسيط للافراج عن المدعي يومذاك,  وحيث ان سبب صرف المدعي الوارد في الانذار غير مقبول فيكون بالتالي فسخ  عقد عمله حاملا على مسؤولية صاحب العمل المدعى عليه  في الصرف التعسفي,  حيث ان صاحب العمل تجاوز حقه في الصرف فأضر ماديا ومعنويا بالمدعي,  1- تجاوز صاحب العمل حقه في الصرف, لا سيما:  أ- بتقرير نقل المدعي الاجير من مركز عمله الى مركز آخر خلال ظروف امنية  خطرة معرضا حياة وسلامة هذا الاجير للخطر الشديد فيكون صاحب العمل ارتكب  خطأژجسيما, فضلا عن ان مركز العمل هو عنصر جوهري من عناصر عقد العمل فلا  يجوز ان ينفرد بنقله مما يجعل تنفيذه من قبل الاجير مستحيلا بسبب ظروف  امنية قاهرة, اثبتها المدعي بصورة فوتوكوبية من عناوين الصحف ومقتطفات  من مقالاتها,ژونتائج التدمير لا تزال بادية للعيان,  ب- بادعائه صرف الاجير المدعي في حين انه لم يتقيد بنص الفقرة ج من  المادة 50 الجديدة من قانون العمل, فلم يبلغ الانذار الخطي من المدعي  واسباب الصرف الواردة فيه غير مقبولة.  ج- بنسبة الاهمال والتغيب للمدعي في حين ان هذه النسبة هي باطلة ولم  يتمكن المدعى عليه اثباتها وفقا للاصول الواردة في المادة 74 عمل.  2- هذا التجاوز اضر ماديا ومعنويا بالمدعي,  وحيث ان المدعي عليه يكون بالنظر للوقائع الثابتة الواردة اعلاه, صرف  المدعي لاسباب غير مقبولة ولاسباب لا ترتبط باهلية هذا الاجير المهنية,  متجاوزا في استعمال حق الصرف ومسيئا الى الاجير ماديا ومعنويا. مما يوجب  الحكم على المدعى عليه بتعويض للمدعي يوازي اجر اثني عشر شهرا, خاسة  بالنظر لمركز المدعي المرموق في المؤسسة ومدى الاساءة المنوه بها اعلاه,  وحيث ان المدعى عليه لم يثبت ابلاغ المدعي الانذار الخطي بالصرف حتى  تاريخ 19/2/1991, وان سبب الصرف المدلى به هو غير مقبول وغير ثابت  قانونا (لا سيما المادة 74 عمل الفقرتين 3 و5) لا بل باطل بطلانا مطلقا  لتعلقه بالنظام العام,ژلانه يعرض حياة وسلامة الاجير المدعي للخطر  الجسيم, بخطأژجسيم من المدعى عليه, ولو كان هذا الخطر ناتجا عن \"احوال  خارجة عن دائرة التعاقد\" (م 138 و139 و210 فقرة اولى ذيلا من ق.م.ع.)  وحيث ان المدعى عليه لم يثبت ابلاغه انذار الصرف الخطي من المدعي  بالبينة الخطية, اذ لا تقبل منه البيئة الشخصية ولا بينة القرائن كمجرد  اخذ العلم مثلا, وان سبب الصرف المدلى به غير قانوني وغير ثابت, كما لم  يثبت المدعى عليه استخدام هذا المدعي لدى صاحب عمل آخر, فمن الطبيعي اذن  ان يكون هذا المدعي ملتحقا بمركز المدعى عليه البديل في الدكوانه,ژعلى  الرغم من عدم ايراد اسمه على سجل الحضور, بدليل ان هذا المدعي اثبت  بمستند خطي مبرز انه كان لا يزال يمارس عمله في مركز المدعى عليه البديل  في الدكوانه (مستند رقم 4 مرفق بلائحة المدعي بتاريخ 7/5/1991), فيكون  اجر هذا المدعي بقي متوجبا,ژلهذا السبب ايضا, حتى التاريخ المذكور في  الحيثية السابقة اي في 19/2/1991 ,  وحيث,ژفي مطلق الاحوال, ان المبدأژالعام القائل بان الاجر يكون مقابل  العمل. ينطبق على الحالات العادية, لا على وضع شاذ استثنائي خلقه صاحب  العمل بخطأژجسيم منه, على الوجه المبين اعلاه, كما لو انني انا القاضي  احدد اليوم حكما على اساس قانوني خاطيء لاتذرع به غدا في حكم آخر  باعتباره اجتهادا يجب ان يحتذى,  on ne peut se creer un droit en invoquant  - Gazette du Palais , 1983  N= 4 p. 378  في طلب المدعى عليه وقف المحاكمة مؤقتا ريثما تتوضح او تقرر القوانين  التي ترعى علاقة العامل برب العمل بسبب الاحداث.  وحيث لم يصدر حتى تاريخه اي قانون ولم يثبت المدعى عليه وجود اي مشروع  قانون من هذا القبيل, وربما نتج ذلك عن عدم رغبة المشترع تجديد سابقة لم  ترض احدا من الفريقين, فيقتضي رد هذا الطلب.\n*  امكانية ادخال  الصندوق الوطني للضمان الاجتماعي في الدعوى من اجل دفع تعويضات نهاية  الخدمة.  *\nفي طلب المدعي ادخال الصندوق الوطني للضمان شخصا ثالثا,  وحيث ان هذا الطلب ورد بعد انتهاء تبادل اللوائح, وبعد استكمال المناقشة  بين الطرفين, خاصة وان هذا المجلس لم يقرر ادخال هذا الشخص الثالث لعدم  الحاجة بالنظر لوجود نص في قانون الضمان المذكور يلزمه بدفع تعويضات  نهاية الخدمة للاجير المصروف من العمل وفقا لقانون الضمان نفسه, وذلك في  مطلق الاحوال, خاصة وان المدعي الاجير طلب في الدعوى الحاضرة الزام  المدعى عليه بتسديد الاشتراكات للصندوق الوطني للضمان الاجتماعي حتى  تاريخ صدور الحكم, استطرادا حتى 19/2/1991 تاريخ تبلغ المدعي لائحة  المدعى عليه الجوابية الاولى المتضمنة الانذار الخطي, لذلك يقتضي رد طلب  ادخال الشخص الثالث  - في حساب التعويض,  وحيث ان المدعي, مع احتفاظه بكافة الحقوق والتحفظات لسائر الجهات, يطلب  كافة الرواتب وملحقاتها والمستحقات العائدة له مع الفوائد القانونية.  وحيث ان المدعى عليه يطلب استطرادا رد طلبات المدعي لناحية المبالغ  المتوجبة له وعلى سبيل الجدل القانوني ليس الا  وحيث ان المجلس يرى ان الدعوى لا تزال غير جاهزة للحكم خاصة من الناحية  الحسابية ويرى الاستعانة بخبير في المحاسبة تكون مهمته التالية:  1) الاطلاع على كافة اوراق هذه الدعوى وعلى المستندات والاوراق  القانونية التي تثبت الارقام والمبالغ المطالب بها, ولا سيما صورة طبق  الاصل عن العقد الجماعي العائد للمصارف ومستخدميها والمستندات التي تثبت  العرف في القطاع المصرفي الذي على اساسه يطالب المدعي بتعويض اضافي.  2) الكشف على دفاتر واوراق ومستندات المدعى عليه, بقدر ما تتطلبه حقوق  المدعي المطالب بها فقط,  3) تحديد الاجر الاساسي واللواحق وجميع الزيادات والملحقات الثابتة  والمستمرة التي يجب اضافتها الى الاجر الاساسي,ژما عدا المنح الطارئة.  4) بيان واثبات الفروقات الباقية ابتداء من 1/7/89 حتى 31/3/1990  5) بيان واثبات جميع بدلات الاجور المستحقة للمدعي من نيسان 1990 حتى  19/2/1991 والملحقات الثابتة والمستمرة والزيادات القانونية لهذه  الاجور.  6) بيان واثبات سائر الزيادات التي لم تذكر آنفا كزيادات العقد الجماعي  والنظام الداخلي وغلاء المعيشة الذي درج المدعى عليه على اعطائه للاجراء  بصورة دائمة ومستمرة ودورية.  7) بدل الاجازات المستحقة, اما بدل التنقلات فلا تؤخذ منها بعين  الاعتبار الا المبالغ التي تزيد عن النفقات الفعلية لهذه التنقلات.  9) بدل الصرف التعسفي الموازي لاجرة اثني عشر شهرا على اساس الشهر  الاخير,  10) التعويض الاضافي على ضوء العرف المألوف المتوسط المتبع في القطاع  المصرفي عند صرف الاجراء,  11) تفصيل حساب الفوائد القانونية ابتداء من تاريخ المطالبة بكل مبلغ  استحق,  12) بيان كل ما من شأنه اظهار الحقيقة وتسهيل فصل المسائل الحسابية,"
}