{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64291",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1991",
    "session_date": "18/04/1991",
    "chief": "ادوار عيد",
    "members": "/نور الدين//معلوف /"
  },
  "ruling_text": "*  اختصاص  محكمة الاستئناف  في تحديد الثمن الحقيقي لعقد البيع  العقاري ولوجود التواطؤ ورقابة محكمة التمييز عليها  *\nوحيث  ان عقد\nالبيع الموقع من المميز كشار ومن آل الديواني كبائعين يعتبر واقعة مادية\nبالنسبة للمميز عليه المستأنف  عليه اميل سلوم الغريب  عنه فيجوز له\nاثبات  عدم صحة مضمونه بما فيه الثمن بجميع وسائل الاثبات  القانونية\nعملا بالمادة 159 والفقرة الثانية من المادة 242 من قانون اصول\nالمحاكمات  المدنية السابق.\nوحيث  ان محكمة الاستئناف  عندما قالت  ان الثمن الحقيقي للبيع هو مئتا\nالف  ليرة لبنانية وليس  /270/ الف  ليرة انما استندت  الى مجموعة من\nالقرائن مستمدة من تصريحات  البائعين آل الديراني بان الثمن وكذلك من\nتصريحات  المميز ذاته التي يستفاد منها انه سارع الى الشراء قبل حصول\nالارتفاع المرتقب  في الاسعار من اجل الاستفادة منه دون غيره' ومن\nالشكات  المبرزة منه والمتطابقة مع تصريحات  آل الديراني ومن استبعادها\nالارتفاع الفجائي لثمن المتر المربع من 27 او30 الى اربعين ليرة بعد\nتحليلها هذه التصريحات  وهذه المستندات  على ضوء وقائع الدعوى وخاصة\nالثمن المعتمد في التفويض  المعطى من آل الديراني الى فؤاد تبشراني لبيع\nالعقار وفي التفويض  المعطى من سلوم الى تبشراني لشراء كامل العقار.\nوحيث  انه في ضوء ما تقدم يكون تقدير المحكمة للثمن الحقيقي لبيع العقار\nاي مبلغ مئتا الف  ليرة لبنانية بالاستناد الى القرائن المتجمعه لديها\nعلى النحو المتقدم بيانه داخلا في سلطتها المطلقة ولا رقابة لمحكمة\nالتمييز عليها\nوحيث  انه بما يختص  بالتواطؤ الذي يدعي المميز ان المحكمة لم تجب  عليه\nفان محكمة الاستئناف  اجابت  عليه عندما اعتبرته غير ثابت  مستندة الى\nحقها في التقدير فضلا عن ان توصلها الى الاقتناع بالحل الذي اعتمدته\nبالاستناد الى القرائن المتجمعة لديها ينطوي على رفض  ضمني للقرائن التي\nقد تستخلص  من وجود تواطؤ يدعيه المميز"
}