{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52424",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 130 /1991",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "130",
    "year": "1991",
    "session_date": "21/11/1991",
    "chief": "ريمون بريدي",
    "members": "/المولى//عيد/"
  },
  "ruling_text": "*  شروط  قبول طلب النقض في قضايا الجنح وامكانية تطبيق قانون العفو العام  *\nبما  ان الجرم المحكوم من اجله المدعى عليها المميزان متصف بجنحة المادة 738  عقوبات المعدلة.  وبما ان المادة 117 من قانون تنظيم قانون تنظيم القضاء العدلي تفرض  لقبول طلب النقض شكلا في قضايا الجنح شرطا اضافيا خاصا الا وهو الاختلاف  بين قضاة الدرجتين على وصف الفعل القانوني او على سقوط دعوى الحق العام  بالعفو العام لو بمرور الزمن او امتناع الادعاء للقضية المحكمة.  وبما انه من مراجعة الحكم البدائي تبين ان المدعى عليهما ادينا بجنحة  المادة 257/738 عقوبات المعدلة.  وبما انه من الاطلاع على القرار الاستئنافي تبين منه انهما ادينا بذات  الوصف القانوني فلا يكون قد توفر شرط الاختلاف في الوصف الفعل القانوني  فضلا عن عدم توفر اي من الشروط الشكلية الاخرى التي نصت عليها المادة  117 المذكورة اعلاه,  وبما ان ما ادلى به المميزان بشأن عدم البت بطلب اعلان عدم صلاحية  المحكمة الجزائية للنظر بموضوع هذه الدعوى لكون الخلاف خلافا مدنيا هو  مردود يكون مجرد اعتبار الفعل معاقبا عليه جزائيا يشكل ردا ضمنيا لهذا  الطلب.  وبما ان هذا الدفع لا يتعلق بالصلاحية بالمعنى المقصود بالمادة 125 من  قانون التنظيم القضائي العدلي ولا يتيح بالتالي الاعفاء من الشرط الخاص  المنصوص عليه في المادة 117 من ذات القانون ذلك لان من صلب اختصاص  المحكمة الجزائية ان تقول ما اذا كان الفعل هو معاقب عليه جزائيا ام لا  ولا خلاف بين قضاة الدرجتين على هذا الموضوع.  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به المميزان لكون طالب  النقض مردودا شكلا لافتقاره الى الشرط الخاص المنوه عنه.  وبما ان المادة 135 من قانون تنظيم القضاء العدلي اوجبت عند رد الاسباب  ابرام الحكم المطعون فيه.  وبما ان عقوبة الحبس المقضي بها على المميزين قد شملها قانون العفو  العام الصادر بتاريخ 26/8/91 في مادته الثالثة فقرتها الثامنة ويقتضي  اسقاط عقوبة الحبس عن المدعى عليهما المميزين بتعديل الحكم المميز لهذه  الجهة."
}