{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64281",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1991",
    "session_date": "21/03/1991",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  مفعول تفسير هيئة المحكمة لجهة وجوب  اعادة المناقشات .  *\nبما ان مستدعي النقض  يتذرع تحت  هذا السبب  بمخالفة ما اوجبته\nالمادة 489 اصول مدنية\nوبما انه من الرجوع الى ضبط المحاكمة امام محكمة الاستئناف  يتبين انه\nخلال جلسة المحاكمة التي كان موعدها بتاريخ 1989/02/01 كانت هيئة\nالمحكمة مؤلفة من الرئيس نور الدين والمستشارين السيدين قيومجي وسكاف في\nحين كانت الهيئة مؤلفة خلال جلسة المحاكمة التي كان موعدها بتاريخ\n1988/11/16 من الرئيس نور الدين والمستشارين اسمر وقيومجي.\nوبما انه يتبين من ذات المحضر ان المحكمة ختمت خلال جلسة 1989/02/01 بعد\nان كرر الفريقان\nوبما ان تكرار الفريقين لاقوالهما يعني تكرارهما لاسباب الدفع والدفاع\nالتي يتذرعان بها بما في ذلك الوقائع والاسباب القانونية والمطالب مما\nيفيد حصول اعادة المناقشات امام الهيئة الحاكمة الجديدة المقصود بالمادة\n489 اصول مدنيةمما يوجب رد هذا السبب .\n*  اصول تحديد التعويض  الناجم عن عدم تسليم كامل مساحة  العقار المحددة في عقد البيع وحق المحكمة بتقدير سوء النية.  *\nوبما انه\nمن الرجوع الى القرار المطعون فيه يتبين ان محكمة الاستئناف  اعتبرت  ان\nالمميز عليه باع من المميز عقارات  غير ممسوحة في خراج قرية حجولا لقاء\nثمن قدره /1350000/ل.ل. بموجب  عقد مؤرخ في 1979/11/09 وان عقد البيع\nوان لم يتضمن مساحة العقارات  المبيعة والسعر الافرادي للمتر المربع\nالواحد الا ان الملاحظة التي وردت  في خانة الملاحظات  واقرار السيد ورد\nوكيل البائع في سياق التحقيق في الشكوى الجزائية التي تقدم بها المشتري\nيحملان على ترجيح كون بيع العقارات  تم على اساس  مساحة محددة وخلصت\nالى تطبيق نص  المادتين 523 و265 موجبات  وعقود لتحديد الدين المرجح\nالوجود لتقرير الحجز لاجله عملا بنص  المادة 868 اصول مدنية وذلك لان\nالمميز لا يطالب  بالغاء العقد او فسخه.\nوبما ان محكمة الاستئناف اعتبرت ان الدين يتألف من عنصرين الاول تخفيض\nثمن البيع بنسبة المساحة غير المسلمة الحقيقية عملا بنص المادة 423\nموجبات  وعقود والثاني فائدة المبلغ المستحق محسوبة على المعدل القانوني\nعملا بنص المادة 265 موجبات  وعقود وردت  طلب  المميز الحاضر بأن يحسب\nله من ضمن دينه تعويض  اضافي بالنظر لسوء نية المدين وذلك لسببين.\nالاول: ليس  في الملف  ما يدل من حيث الظاهر على سوء نية المدين.\nالثاني: لان تقدير سوء النية يخرج عن صلاحية رئيس  دائرة التنفيذ الذي\nينظر بالنزاعات المعروضة امامه على الطريقة المستعجلة بتقدير سوء النية\nيعود امره لمحاكم الاساس\nوبما ان المميز لم يطعن بالسبب الثاني الذي اعتمدته محكمة الاستئناف  بل\nطعن بالسبب الاول\nوبما ان السبب  الثاني الذي اعتمدته محكمة الاستئناف  والمشار اليه\nاعلاه كاف اليه بحد ذاته كسند قانوني للنتيجة التي قررتها ويترتب  على\nذلك ان الطعن المنصب على نفي محكمة الاستئناف  لتوفر سوء النية غير مجد\nفي الحالة الحاضرة.\n*  مفعول عدم بيان القاعدة القانونية المدلى بمخالفتها لجهة  قبول السبب  التمييزي المبني على مخالفة القانون.  *\nبما ان المميز تحت\nهذا السبب  لم يبين النص  القانوني او القاعدة القانونية التي خالفها\nالقرار المطعون فيه واوجه المخالفة ومضمونها مما يوجب  رده شكلا.\n*  مفعول تملك المشتري بعقد البيع وعدم المطالبة بالغائه  لجهة القانون الواجب  تطبيقه عند نقص  المساحة المتفق عليها وحقوق  المشتري في هذا المجال.  *\nبما ان المميز الشاري يتمسك بابقاء عقد البيع\nولا يطالب  بالغائه.\nوبما انه في مثل هذه الحالة يطبق النص  الخاص  الوارد في المادة 423\nموجبات  وعقود وليس  المواد 221 و260 و261 و449 من قانون الموجبات\nوالعقود.\nوبما ان  حق المشتري ينحصر في استرداد ثمن المساحة التي لم يستلمها وفقا\nلنص  المادة 423 المذكورة يضاف  اليه الفائدة القانونية عن التأخير\nبالدفع سندا للمادة 265 من ذات  القانون.\nوبما ان بدل العطل والضرر الاضافي المنصوص  عنه في المادة 265 عند توفر\nسوء النية قدرته محكمة الاستئناف  لعدم صلاحيتها وصلاحية رئيس  دائرة\nالتنفيذ للبحث بأمره.\nوبما ان المميز لم يطعن بقرار محكمة الاستئناف  لجهة الصلاحية كما تقدم\nعند بحث السبب التمييزي الثاني.\nوبما ان المادة 265 كانت موضوع مناقشة بين الفريقين في المحاكمة\nالاستئنافية.\nوبما ان القرار المطعون فيه بتطبيقه احكام المادة 423 والمادة 265\nموجبات  وعقود يكون قد احسن تطبيق القانون وتفسيره ولم يرد فاقدا اساسه\nالقانوني ويقتضي رد التذرع لهذا السبب .\n*  رقابة محكمة التمييز على رد طلب  فتح المحاكمة من قبل  محكمة الاساس .  *\nوبما ان المادة 500 اصول مدنية تترك للمحكمة امر تقدير\nفتح المحاكمة او عدمه في حال ظهور واقعة جديدة او واقعة معلومة بعد\nاختتام المحاكمة.\nوبما ان الكفالة مضمونة الى الملف  بداية واستئنافا ومبلغة من المميز\nولا تعتبر مضامينها واقعة جديدة او غير معلومة قبل ختام المحاكمة.\nوبما ان امر فتح المحاكمة ترك لتقدير محكمة الموضوع بموجب  نص  المادة\n500 اصول مدنية ويخرج بالتالي عن رقابة محكمة التمييز.\n*  تاريخ انتهاء سريان الكفالة.  *\nبما ان المميز يتذرع بهذا\nالسبب  لاول مرة لدى محكمة النقض .\nوبما انه وعلى كل يتبين من الاطلاع على الكفالة المبرزة في الملف  انه\nورد فيها صراحة ان هذه الكفالة يبقى معمولا لها لغاية 1988/08/18 وان\nالبنك يتعهد عند حلول اجلها وبدون اي طلب  اذا لم يكن قد تبلغ من\nالادارة ذات  الاختصاص  اشعارا باعفائه منها - اما بان يدفع نقدا القيمة\nالموازية لها للخرينة اللبنانية - اما ان يقدم كفالة جديدة تخضع لذات\nالشروط.\nوبما ان الكفالة هذه تعتبر سارية المفعول الى ان يبلغ البنك اشعارا\nباعفائه منها من دائرة الاجراء.\n*  حق محكمة الاستئناف  بتقدير الاقرار من لوائح الفرقاء.  *\nبما انه يتبين من الرجوع الى محضر المحاكمة امام رئيس  دائرة التنفيذ ان\nوكيل المميز عليه صرح في الجلسة التي كان موعدها في 1987/09/17 بما يلي:\n\"وبامكان المدعى عليه - اي المميز - ان يتقدم بطلب  حجز اضافي اذا شاء\".\nوبما انه من الرجوع الى الملف  البدائي يتبين ان المميز عليه اورد في\nمذكرة مقدمة منه الى رئيس  دائرة التنفيذ بتاريخ 1987/09/22 العبارة\nالتالية:\n\"اذا صح زعم المدعى عليه لهذه الجهة فما عليه الا ان يتقدم بطلب  حجز\nاضافي ضمانة \"لحقوقه التي يعتبرها مهدورة.\nوبما ان العبارة الاولى او الثانية لا تفيد اقرارا من المميز عليه بصحة\nترتب  الحق المدعى به من قبل المميز لاجل طلب  الحجز الاضافي.\nوبما ان محكمة الاستئناف  بذهابها في قرارها المطعون فيه هذا المذهب\nتكون قد احسنت  تطبيق المادة 210 اصول مدنية.\n*  اصول توزيع نفقات  المحاكمة ومدى رقابة محكمة التمييز.  *\nبما ان توزيع نفقات  المحاكمة تعود الى محكمة الموضوع بمقتضى نص  المادة\n543 اصول مدنية وهي سلطة استنسابية متروكة لها لا تقع تحت  رقابة محكمة\nالنقض ."
}