{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61074",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 15 /1991",
  "card_info": {
    "court": "شورى",
    "number": "15",
    "year": "1991",
    "session_date": "06/11/1991",
    "chief": "عزت الايوبي",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  دعوى المقابلة في القضاء الاداري  *\nبما ان  المستدعى ضدها بتاريخ 6/12/1989 لائحة جوابية مع دعوى مقابلة وطلب تغريم  وبما ان نظام مجلس شورى الدولة لم ينص على امكانية قبول الدعوى المقابلة  وبما انه في غياب النص الصريح على ذلك لا يمكن قبول الدعوى المقابلة  وبحث الاسباب والمطالب الواردة فيها  وبما ان سائر ما ادلي به لهذه الجهة يكون مستوجبا الرد\n*  مسؤولية وصلاحية الوزير ضمن وزارته ودور وزير  المال لجهة القرار المتخذ من الوزير المختص والتي ترتب اعباء مالية  *\nبما انه بموجب العقد رقم 1438/9 المعمول به منذ اول آب 1985 عمل  المستدعي مع وزير الاقتصاد والتجارة بصفة مستشار اقتصادي واداري  وبما انه على اثر صدور قرار مجلس الوزراء رقم 285 تاريخ 18/12/87 تقدم  المستدعي بطلب تطبيق البند 4 من القرار المذكور على العقد المبرم معه  لجهة افادته من احكام المرسوم رقم 435 تاريخ 15/7/87 القاضي بزيادة  الرواتب والاجور بنسبة 45 بالمئة اعتبارا من 1/1/87 ومن احكام المرسوم  رقم 4320 تاريخ 4/11/87 القاضي بزيادة الرواتب والاجور بنسبة 100 بالمئة  اعتبارا من 1/6/87 بالاستناد الى المفعول الرجعي الذي اعطي للقرار 285  اعتبارا من 1/1/87 بموجب البند 6 منه  وبما انه ثابت ان وزير الاقتصاد والتجارة وافق بتاريخ 19/5/88 على اجابة  طلب المستدعي وكلف الادارة المختصة اتخاذ التدابير التنفيذية اللازمة  وبما انه يتبين من اوراق الملف ان وزارة الاقتصاد والتجارة وجهت بتاريخ  21/6/88 كتابا الى وزارة المالية سجل لديها تحت رقم 2012 طلبت فيه تأمين  الاعتماد اللازم لدفع المبالغ المطالب بها  وبما ان وزارة المالية لم تستجب حتى تاريخه لهذا الطلب الامر الذي يحول  دون صرف التعويضات التي يطالب بها المستدعي وذلك بالرغم من موافقة  الوزير المختص الصريحة على التنفيذ  وبما ان موافقة وزير الاقتصاد والتجارة على طلب المستدعي وفاقا للاصول  والقوانين المرعية الاجراء لم ترد على سبيل التقييد باي مانع او دفاع  مسقط وانما جاءت اعترافا بالحق المطالب به وعلى ان تتخذ التدابير  التنفيذية اللازمة  وبما انه لا يوجد في الدستور او في القوانين والانظمة المالية والادارية  اي نص يجعل من وزير المال سلطة وصاية او سلطة تسلسلية على غيره من  الوزراء ذلك ان المادة 64 من الدستور قبل تعديلها (المطابقة للمادة 66  فقرتها الثانية من الدستور المعدل عام 1990) جعلت من الوزير اسوة بسائر  الدساتير المعمول بها في الانظمة البرلمانية في جميع بلدان العالم -  المرجع الاعلى في ادارته ولا تشرك وزير المال معه لممارسة صلاحياته  ويجعل قراراته قانونية واصولية ونافذة بما يفيد ان الوزراء متساوون في  ممارستهم لسلطاتهم الدستورية  وبما انه اذا كانت وزارة المالية من خلال ادارتها للاموال العمومية عملا  باحكام المادة الاولى من المرسوم رقم 2868 تاريخ 16/12/59 ايضا من خلال  تحديد اصول عقد النفقات التي تمنحها اياها احكام المرسوم رقم 324 تاريخ  13/11/1964 مخولة البت بالنتائج المادية الناجمة عما يردها من معاملات  وقرارات من سائر الادارات العامة في الدولة فليس من شأن ذلك تخويلها حق  مصادرة صلاحيات لا تعود لها اصلا لا سيما اذا كانت هذه الصلاحيات تقع في  دائرة اختصاص سائر الوزارات  وبما انه يترتب على ذلك ان وزارة المالية ملزمة بتنفيذ القرار المتضمن  موافقة وزير الاقتصاد والتجارة بافادة المستدعي من احكام قرار مجلس  الوزراء"
}