{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1991",
    "session_date": "20/06/1991",
    "chief": "ادوار عيد",
    "members": "/نور الدين//معلوف /"
  },
  "ruling_text": "*  شروط الغش  المؤدي الى اعتراض  الغير  *\nحيث  بعد صدور قرار\nالمحكمة بهيئتها السابقة بتاريخ 1983/06/30 القاضي بقبول اعتراض  الغير\nشكلا وحفظ البت  بالمسائل المتعلقة باساس  هذا الاعتراض  وضمها للدعوى\nالاساسية ليفصل باساس  الدعويين معا فان المحكمة بهيئتها الحالية هي\nمقيدة بالقرار المذكور.\nوحيث  ان المسألة تنحصر بمعرفة هل ان غشا قد حصل من قبل السلف او حصل\nتواطؤ بين السلف  وخصمه في الدعوى للاضرار بالخلف  او الممثل مما يجعل\nكل من هذين الاخيرين بمثابة الغير ويتملص  معا للحكم من قوة القضية\nالمحكمة تجاهه مما يجعل اعتراض  الغير مقبولا في الاساس  ويفضي الى\nالرجوع عن القرارين رقم 429/68 و22/1970 الصادرين عن محكمة استئناف  جبل\nلبنان بالنسبة للعقار 218 صربا ام لا\nان الغش  الذي يؤدي الى قبول اعتراض  الغير في الاساس  مع مفاعيله\nبالنسبة للقرارين المذكورين هو ذاك الذي تتوافر فيه شروط تحققه وهي\nالتملص  من تنفيذ قاعدة الزامية ونية الغش  واستعمال وسيلة ناجحة\nوحيث  من اجل معرفة هل ان الشروط المذكورة متوافرة ام لا في القضية\nليبنى على الشيء مقتضاه يترتب الرجوع الى اوراق الدعوى كافة وملفي\nالقرارين رقم 429 و22\nحيث  يتبين من كل ذلك ان المرحوم شفيق حنا الضاهر هو والد المدعيين رياض\nوفؤاد وهو خال المدعي الآخر رفيق الخازن وان الدعوى تتناول ملكية\nالعقار رقم 218 صربا وان سبق ليوسف اسكندر حرفوش  (المميز ضده والمستأنف\nعليه) ان اشترى هذا العقار بالمزاد العلني بناء لحجز ملقى من بنكو دي\nروما وسواه وصدر قرار الاحالة بتاريخ 1964/01/16 وتسجله في السجل\nالعقاري بتاريخ 1964/03/07 وانه تباريخ 1970/07/02 تقدم رفيق الخازن\nورياض  وفؤاد الضاهر (المميزون والمستأنفون) بالدعوى الحاضرة للمطالبة\nبملكية العقار المذكور بالاستناد الى القرارين رقم 429/1968 و22/1970\nولم يكن حرفوش  فريقا في اي منهما وردت الساقة تاريخ 1980/10/23 فتقدم\nحرفوش  باعتراض  الغير الطارىء الذي اقترن بقرار 1983/06/30\nحيث  من الرجوع الى ملف  القرار 429/68 المتعلق بالدعوى المقامة من رفيق\nالخازن بوجه بنكو دى روما وشفيق الضاهر يتبين ان شفيق الضاهر لم يقدم اي\nدفاع بداية واستئنافا كما وان رفيق الخازن ذاته وكذلك شفيق الضاهر اخفيا\nعمدا واقعة بيع العقار 218 صربا بالمزاد العلني ولم ينفذ رفيق الخازن\nقرار 24/10/1968 فيما خص  العقار 218 ولم يبرز افادة عقارية بشأنه وكذلك\nلناحية القرار 22/1970 المتعلق بالدعوى المقامة من رياض  وفؤاد الضاهر\nبوجه بنكو دى روما وشفيق الضاهر تصرف  شفيق الضاهر كما اعلاه ولم يدل\nاحد بشأن واقعة بيع العقار 218 صربا بالمزاد العلني وكذلك انفاذا لقرار\nالمحكمة الاستئنافية في جبل لبنان تاريخ 28/10/1969 الذي قضى بتكليف\nالجهة المستأنفة ابراز افادة عقارية عن العقارات المحجوزة قدم المدعيان\nصورة عن سند ملكية العقار 218 صربا ولم يقدما افادة عقارية كان من شأنها\nلو قدمت  ان تظهر للمحكمة الاستئنافية ان العقار رقم 218 بيع بالمزاد\nالعلني منذ سنة 1964 من حرفوش .\nحيث  على ضوء ما تقدم يتضح ان القرارين المعترض  عليهما قد صدرا لمصلحة\nالمعترض  عليهم في الاستئناف  بالاستناد الى غياب  خصومة حقيقية اذ ان\nبنكو دى روما رجع عن الاستئناف  واستمر شفيق الضاهر ممتنعا عن الحضور\nوعن تقديم اي دفاع واخفى الجميع دون استثناء واقعة بيع العقار 218 صربا\nبالمزاد العلني منذ سنة 1964\nوحيث  ان العنصر الاول الواجب  توافره لتحقيق الغش  وهو التملص  من\nانفاذ قاعدة الزامية ترى المحكمة انه متوفر من خلال تصرف  الفرقاء في\nالدعويين اللتين صدر بشأنهما القراران المعترض  عليهما وكأن شفيق الضاهر\nهو وما زال مالك العقار 218 صربا مع علمهم الاكيد بان العقار المذكور لم\nيعد ملكا لشفيق الضاهر وخرج من ذمته منذ سنة 1964 بنتيجة بيعه بالمزاد\nالعلني واحالته على اسم حرفوش  الذي اصبح مالكه الوحيد والذي اصبح بشأنه\nصاحب  الحق والصفة للمقاضاة والمداعاة بشأنه ومنذ ان تملص  رفيق الخازن\nمن تنفيذ قرار محكمة الاستئناف  تاريخ 24/10/1968 وكذلك منذ ان تملص\nفؤاد ورياض  الضاهر من تنفيذ قرار 28/10/1968 بعدم ابراز كل منهم في\nدعواه افادة عقارية تظهر للمحكمة واقع حال العقار 218 المذكور بانه بيع\nبالمزاد العلني منذ سنة 1964 اذ لو ابرزت الافادة العقارية انفاذا\nلقراري المحكمة الاستئنافية لما كان صدر القراران المعترض  عليهما على\nالنحو الحاصل.\nوحيث  لجهة الغش  من الواضح ان تصرف  الفرقاء في كل من الدعويين اللتين\nاقترنت  كل منهما بالقرار المعترض  عليه كان الهدف  منه التحايل عمدا\nعلى الواقع وخلق ظاهرية خداعة حدث  بمحكمة الاستئناف الى اصدار كل من\nالقرارين المعترض  عليهما للوصول الى النتيجة المتوخاة وهي اكتساب\nملكية العقار بطريق الغش  وباية وسيلة كانت  حتى ولو كان ذلك بخداع\nالمحكمة الاستئنافية كما حصل مع علمهم الأكيد بان ذلك يندي الى حرمان\nحرفوش  من ملكية اكتسبها عن طريق البيع بالمزاد العلني بواسطة القضاء\nاستنادا الى دفتر الشروط الخالي من اي قيد بعد ان ردت  المشكلة\nالتنفيذية التي كانت  قائمة بشأنها.\nوحيث  لجهة العنصر الثالث  العائد للوسيلة الناجعة فهي تتمثل في امتناع\nشفيق الضاهر عن حضور جلسات  المحاكمة وعن تقديم اي دفاع والامتناع عمدا\nمن قبل الاطراف  عن اعلام المحكمة بان العقار 218 موضوع الدعوى بيع\nبالمزاد العلني منذ سنة 1964 والامتناع عن ابراز افادة عقارية من شأنها\nاظهار الحقيقة للمحكمة بهذا الشأن مما يجعل العنصر الثالث  متوفرا.\nوحيث  بالنتيجة فان توفر الغش  حاصل في القضية ويترتب  على ذلك قبول\nاعتراض  الغير الطارىء في الاساس  وتعديل القرارين المعترض  عليهما\nواعلان ان ملكية حرفوش  للعقار 218 صربا قائمة باعتبار ان الدعوى\nالحالية اسندت  الى قرارين صدرا نتيجة للغش  الذي اثبتته هذه المحكمة\nوبالتالي لا يصلحان كسند قانوني للادعاء مما يوجب  رد الدعوى واستجابة\nطلب  المعترض  اعتراض  الغير الحكم له بالعطل والضرر الذي تقدره المحكمة\nبمبلغ خمسين الف ل.ل وذلك عملا بالمادتين 10 و551 فقرة اولى محاكمات\nمدنية"
}