{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1991",
    "session_date": "27/06/1991",
    "chief": "عاطف\r\nالنقيب",
    "members": "/عوجى//معلوف /"
  },
  "ruling_text": "*  مفعول عدم تنفيذ البائع لالتزامه بفك التأمين  العقاري قبل  ان يدفع المشتري الثمن على دعوى الغاء البيع.  *\nوحيث  ان محكمة\nالاستئناف  بقرارها المطعون فيه باعتبارها ان الجهة المستأنفة كانت\nمحقة في طلبها فان التامين وشطب  اشارته قبل دفع القسط الاول بالاستناد\nللتعليل القانوني الذي اعتمدته والقائم على وجوب  قيام البائع بالتزامه\nقبل ان يدفع الشاري القسط الاول من الثمن تكون قد استبعدت  حكما طلب\nالغاء العقد المقدم من البائع لعدم وفائه هو بالتزامه ولا تكون بالتالي\nخالفت  المادة 241 موجبات  وعقود لعدم التئام شروط الالغاء.\n*  مفهوم تشويه المستندات  والوقائع واختصاص  محكمة الاستئناف   لجهة تفسير مضمون العقد.  *\nحيث  ان بنود العقد تشكل وحدة متكاملة مما\nيوجب  تفسيرها في ضوء تكامل هذه البنود.\nوحيث  ان تشويه المستندات  يقع عندما تقرر المحكمة نتيجة معينة او تذكر\nواقعة مخالفة للنص  الصريح المثبت  في المستندات .\nوحيث  ان محكمة الاساس  تستقل في تفسير مضمون المستندات  ما لم يقع\nتشويه لنصها الصريح على ما ذكر اعلاه.\nوحيث  ان محكمة الاستئناف باعتبارها ان من حق الشاري ان يطلب  ان تكون\nصحيفة العقار خالية من اية اشارة للرهن او لوقوعات اخرى حسبما جاء في\nالمادة 15 من العقد تكون قد توافقت  مع هذه المادة ولم تشوه مضمونها كما\nلم تثبت  اية واقعة مخالفة كما ورد في المادتين 3 و8 من العقد مما يوجب\nرد السبب المدلى به لهذه الجهة لعدم قانونيته.\n*  الحكم بها لم يطلب  لجهة اعادة التأمين للمؤمن دون طلب  منه.  *\nحيث انه وفقا لما صار بحثه تحت السبب الاول فان موضوع امهال المميز\nعليهما للتنفيذ جاء بصورة افتراضية ولم يكن له من تأثير على السند\nالقانوني للحل المقرر فلا مجال بالتالي للقول بان المحكمة حكمت  عليهما\nباكثر مما طلبا. كما ان اعادة مبلغ التأمين للمستأنف  الذي قبل استئنافه\nيتم بحكم المادة 65 اصول مدنية وليس  من داع للمطالبة به صراحة من قبل\nالمستأنف  مما يحول دون القول بان المحكمة حكمت  باكثر مما طلب مما يوجب\nالسبب الثالث برمته.\n*  رقابة محكمة التمييز على اساءة استعمال احد الفرقاء لحقه  بالادعاء.  *\nحيث  ان محكمة الاساس  تستقل في تقديرها اذا كان احد\nالفرقاء اساء استعمال حقه بالمقاضاة ولا رقابة لهذا المرجع عليها بهذا\nالشأن مما يوجب  رد السبب  المدلى به لهذه الجهة."
}