{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64264",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1991",
    "session_date": "03/09/1991",
    "chief": "عاطف النقيب",
    "members": "/الزين//بريدي/- الهيئة العامة"
  },
  "ruling_text": "*  في مهلة ايداع ثمن الاسهم المشفوعة  *\nوبما\nانه من الثابت  في القضية الحاضرة وفقا لما صار بيانه اعلاه ان المدعية\nالمميز عليها لم تودع يوم تقديم طلب الشفعة الثمن الحقيقي للاسهم\nالمشفوعة كاملا والذي قدره القرار المطعون فيه بخمسة وستين الف  ليرة\nلبنانية ولم يشمل النقض هذا التقدير بل اودعت  قسما منه قدره 50600/ ل.ل\nعند تقديم الطلب المذكور ودفعت القسم الاخر وقدره /14400/ ل ل بعد مرور\nسبعة ايام فيكون الايداع غير وارد في المهلة المحددة وغير كاف ولا ينطبق\nعلى الشروط المنصوص  عليها في المادة 249 من قانون الملكية العقارية\nويقتضي بالتالي فسخ الحكم البدائي والحكم مجددا برد الدعوى شكلا\n*  في شروط قبول دعوى مخاصمة القضاة  *\nحيث وعلى\nفرض  ان الوجهة التي انتهى اليها القرار المشكو القضاة بسببه لا تتفق مع\nالقانون او ان ثمة خطأ قانونيا فان الخطأ الجسيم الذي يرتكبه القاضي\nالذي يفترض  ان لا يقع فيه قاضي يهتم بواجباته الاهتمام العادي ما ينص\nالبند 4 من المادة 741 اصول مدنيةلا يعني او على الاقل لا يتطابق مع\nالخطأ القانوني\nوحيث ايضا فانه لقبول دعوى المداعاة الناجمة عن اعمال القضاة حسبما تنص\nالمادة 750 اصول مدنية لا بد من اسباب جدية فعلا مع وقائع ثابتة. وقد\nجاء في قرار الهيئة العامة رقم 13 ان دعوى المداعاة تختلف  عن مثيلاتها\nمن طرق المراجعة اختلافا جوهريا فهي لا ترمي بادىء ذي بدء الى ابطال\nتعديل القرار المشكو من القضاة بسببه بل الى اثبات افعال شخصية معينة\nارتكبها هؤلاء القضاة كما جاء في القرار ذاته تعريفا للخطأ الجسيم ان\nالخطأ المهني الجسيم هو ذاك الخطأ الواضح الذي لا جدال جديا فيه والذي\nمع ذلك يقع فيه القاضي اثناء وظيفته عن اهمال او عن جهل مطبق للقانون\nوالذي لم يكن يقع فيه اي قاضي اخر عادي\nوحيث لا يتبين في ضوء كل ذلك من القرار المطعون فيه ان ثمة خطأ جسيما\nوان ثمة اسبابا جدية تستدعي قبول دعوى المداعاة التي هي ذات  طابع\nاستثنائي وتم  القضاة بجانب منها كما لا يتبين ابدا ان الهيئة مصدرة\nالقرار لم تهتم بواجباتها الاهتمام العادي او ان ثمة افعالا شخصية\nارتكبها هؤلاء القضاة خصوصا وان المرتكز الاساسي للقرار المشكو بسببه او\nبما فيه لا يتعلق بخطأ مهني او شخصي بل بمسألة قانونية وبمسألة تفسير\nوتقدير ووصف  ما كان يجب  ان يترتب  على اعتبار الحكم البدائي والقرار\nالاستئنافي ان ثمن المبيع هو 65 الف  ليرة دون ايداعه كاملا بتاريخ\nتقديم طلب الشفعة وهذا امر يدخل في نطاق تقدير المحكمة ما دام عملها لا\nيؤلف  سوء النية والاهمال المفرط والجهل الواضح )يراجع ايضا قرار الهيئة\nالعامة رقم 7/1991 اساس  105/88(\nوحيث  لا بد من الاشارة اخيرا الى انه اذا كان منظم التقرير في القضية\nالي اقترنت  بالقرار التمييزي المشكو بسببه اي احد اركان المحكمة اذا\nكان قد تبنى عند اصدار القرار وبعد المذاكرة والمناقشة مع زملائه بل\nعليه ان اقتنع برأى الاكثرية ان يأخذ بهذا الرأي  رغم وجود تقريره ولا\nضير عليه في ذلك بل هو من الدلايل على الروح العملية وليس  على العكس"
}