{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67813",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1991",
    "session_date": "20/06/1991",
    "chief": "سليم\r\nالعازار",
    "members": "/معوشي//عويدات /"
  },
  "ruling_text": "*  مفعول عدم ابلاغ الموعد الجديد لافهام الحكم كسبب  للطعن.  *\nوبما انه اذا كانت  المادة 498 مدنية قد اوجبت  على القاضي في حال\nعدم تمكينه من اصدار الحكم في الموعد المحدد ان يعين موعدا جديدا\nلافهامه يبلغ الى الخصوم الا ان هذه المخالفة بحد ذاتها لا تعيب  الحكم\nنفسه ولا يترتب  عليها اي بطلان بل ربما تعيب  القاضي الذي اصدره وتشكل\nمأخذا مسلكيا عليه لكنها لا تصلح كي تكون سببا للطعن في الحكم اكان ذلك\nاستئنافا ام تمييزا.\nوبما انه بالاضافة الى ذلك فعدم ابلاغ الافرقاء الموعد الجديد لافهام\nالحكم لا يغيرها طالما ان مهلة الطعن بالحكم الذي قد يعتبرونه مجحفا\nبحقهم ومخالفا للقانون لا تسري عليهم الا من تاريخ ابلاغهم هذا الحكم.\n*  مخالفة الوقائع وتشويه الحقيقة رقابة محكمة التمييز على  تفسير محكمة الاستئناف  للوقائع.  *\nوبما ان المميز يدلي تحت السبب\nالتمييزي الثالث ان محكمة الاستئناف  قد شوهت  الحقيقة والوقائع وعرضت\nقرارها للنقض  عندما قالت بانه \"لا يتبين اولا ان السيد علي حلمي\nالرفاعي كان ممثلا للشركة المستأنفة في العقد تاريخ 1987/04/20 او كان\nمتعاقدا مع المستأنف  عليه وشقيقه نيابة عنها ولحسابها وباسمها كي يقال\nانها ملزمة بتوقيعه\" في حين انه من مراجعة لائحة المميز عليها المستأنفة\nالبدائية تاريخ 1989/02/07 تبين انها قد ادلت  فيها بما يلي: \"ونظرا\nلكون احد فرقاء الفريق الاول السيد علي حلمي الرفاعي هو شريك في شركة\nسانوكس  مع اولاده \"ونظرا لكون الشركة تملك الاقسام 4 و5 و22 و23 من\nالعقار رقم 2355 فقد رؤي ان يعتمد مكتبا منها كمركز للقيام بما يلزم\nلاعمال ضمان ذلك المرسوم اي ان المكتب اعتمد كمركز موقت  للقيام بذلك\nالعمل الموقت  باعتبار ان لاحد اطراف  العقد ملكية فيه\" قد اصرت  المميز\nعليها المستأنفة قد وضع \"الاقسام العائدة لها في العقار رقم 2355\nالعباسية. بتصرف الاطراف  في اتفاقية الضمان تسهيلا للعمل المتعلق بضمان\nالبساتين لذلك الموسم.\nوبما انه فضلا على ذلك فلقد ورد في نص  اتفاق 1987/04/20 ما يلي: \"لما\nكان الفريق الاول واخوانه واولاده يملكون بساتين في صور فقد اعتمد\nالمكتب  المذكور لمتابعة حساب  هذه البساتين\". مما يجعل الادعاء بان\nالسيد علي حلمي الرفاعي قد عمل لصالحه ولصالح اولاده وبالتالي الشركة\nادعاء مقبولا حسب  ظاهر الحال.\nوبما ان القرار المطعون فيه بذكر الوقائع المبينة اعلاه خلافا لما ورد\nعليه في اوراق هذه الدعوى وبتفسيرها بطريقة مناقضة للمعنى الواضح\nوالصريح لنصوصها يكون قد شوه مضمون هذه الاوراق مما ادى له الى نتيجة\nقانونية خاطئة.\nوبما ان السبب  التمييزي الثالث  يكون اذن مقبولا اساسا ما يوجب\nبالتالي نقض  القرار المطعون فيه لهذه الجهة سندا لاحكام الفقرة السابعة\nمن المادة 708 مدنية."
}