{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64353",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1991",
    "session_date": "20/08/1991",
    "chief": "عاطف النقيب",
    "members": "/عازار//زين//هرموش\r\n//بربري//درويش /"
  },
  "ruling_text": "*  مداعاة الدولة بالمسؤولية عن اعمال قضاتها العدليين لجهة الخطأ الجسيم  المبني على تفسير قانون الايجارات  وشروط المداعاة  *\nبما ان القضاة\nالذين اصدروا القرار النهائي المشكو بسببه لم يتطرقوا بالنتيجة الى هذه\nالمحاسبة بل حفظوا للمستأنفين الحق باجرائها في دعوى على حدة كما ان\nمقرارا في الحكم الابتدائي التي لم تطعن به المستأنف  عليها من هدا\nالقبيل\nوبما انه بالتالي لا مجال للقول بان الشركة المستأنف  عليها المدعية\nحاليا قد تضررت  من هذه المذكرة او حرمت  من حق الجواب  على مضمونها وان\nلم تكن قد ابلغت  منها طالما ان المحاسبة لم يبت  بها.\nوبما انه من ناحية اخرى فان القرار المشكو بسببه من القضاة الذين اصدروه\nلم يستند من اجل التوصل الى اسقاط المستأنف  عليها من حق التمديد\nالقانوني الى شيء وارد في تلك المذكرة لم يكن واردا اصلا في الاستحضار\nالاستئنافي وباقي اللوائح وموضوعا قيد المناقشة بين الفريقين\nوبما ان القضاة اللذين اصدروا القرار المشكو بسببه لم يرتكبوا اذا اي\nاخطاء من هذا القبيل يبرر تقديم دعوى مداعاة الدولة بالمسؤولية عن\nقضاتها العدليين\nوبما انه خلافا لما تدلي به المدعية فان الطرق التي اوجب  المشترع على\nالمؤجر اتباعها لدى توجيه الانذار بالدفع الى المستأجر المتخلف المنصوص\nعنها في المادة 4 من القانون رقم 29/67 او في اي قانون اخر من قوانين\nالايجارات  الاستثنائيةلا ترتدي الطابع الاحتفالي كما هي الحال في\nالوصية مثلا اذ ان المشترع لم يتوخ من الطرق المشار اليها في هذه\nالقوانين سوى الاتيان بالاثبات الاكيد بحيث  اذا ما وجه المؤجر الى\nالمستأجر انذارا بالدفع بموجب اي كتاب واعترف المستأجر بمضمونه\nوباستلامه اياه في التاريخ المحدد فيه فان هذا الانذار يكون صحيحا\nومنتجا لمفاعيله وان لم يكن حاصلا بموجب  بطاقة مكشوفةلان الاقرار الذي\nهو سيد الادلة يقوم بكشف  الواقع وبالتالي يقوم مقام البطاقة المكشوفة\nواكثر.\nوبما ان القضاة المشكو منهم بسبب  القرار الذي اصدروه بتفسيرهم القانون\nوتطبيقهم اياه بهذا الشكل. لم يرتكبوا اذا اي خطاء وبحجة اولى لم\nيرتكبوا من هذا القبيل اي خطأ جسيم.\nبما ان دعوى مداعاة الدولة بالمسؤولية عن اعمال قضاتها العدليين لا تصبح\nطريقا من طرق الطعن بالاحكام الا بعد استثبات الافعال الجرمية الشخصية\nاو الاخطاء الجسيمة المتأتية عن اهمال او جهل مطبق للقانون او قواعد\nالمنطق الاولية المنسوبة الى القضاة المشكو منهم المنصوص  عنها في\nالمادة 741 مدنية وكلها وكل واحد منها يلوث  سمعة الدولة وقضاتها ويرتب\nبالتالي عليهم في حال صحة الادعاء مسؤولية كبرى مادية وادبية ويهدف  الى\nالتعويض  على المتقاضين المظلومين الخاسرين دون وجه حق وبالمقابل فانه\nيقتضي التعويض  ايضا على الدولة المدعى عليها دون وجه حق وعلى قضاتها\nالمشكو منهم دون وجه حق وهذا ما لحظته المادتان 750 و751 مدنية كي لا\nيتمادى المتقاضون بتقديم دعاوى المداعاة بالمسؤولية غير المحقة والمؤذية\nدون ان يتعرضوا بسببها لاية مسؤولية ظنا منهم عن خطأ انها ليست  طريق من\nطرق المراجعة غير العادية ضد الاحكام التي لا تروق لهم\nوبما انه تبعا لذلك فان الهيئة العامة لمحكمة التمييز ترى من الواجب  ان\nيحكم على المدعية التي تقدمت  بهذه الدعوى دون وجه حق بتعويض  لصالح\nالدولة قدره ثلاثمئة الف  ليرة"
}