{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64450",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1991",
    "session_date": "01/12/1991",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  القوة الثبوتية لمحضر المحاكمةوحيث  انه لا يسع  طالب  النقض  الادلاء بعدم النطق بالقرار المطعون فيه علنا طالما ان هذه  الواقعة )النطق بالحكم علنا( ثابتة بمحضر المحاكمة الرسمي وهي بالتالي  ثابتة حتى ادعاء التزوير الامر غير الوارد في القضية الحاضرة مما يستوج  *\n*  اختصاص  قاضي الاساس  في اعطاء الوصف  القانوني  الصحيح للعقد  *\nوحيث  انه بمقتضى المادة 370 من اصول المحاكمات  المدنية\nيتوجب  على القاضي ان يعطي الوصف  القانوني الصحيح للوقائع والاعمال\nالمتنازع عليها دون التقيد بالوصف  المعطى لها من الخصوم الا انه لا\nيجوز له ان يعدل الوصف  والاساس  القانوني عندما يكون الخصوم باتفاقهم\nالصريح قد قيدوه بوصف  ونقاط قانونية ارادوا حصر المناقشة فيها.\nوحيث  انه لا يجوز للقاضي ان يغير الوصف  المتفق عليه بين الفرقاء عندما\nيكونون عالمين بعدم صحة الوصف  المعطى منهم للعقد وبالرغم من ذلك فان\nلديهم رغبة في اعطائه وصفا يتلاءم مع مصالحهم )وذلك عندما يتناول العقد\nحقوقا يملكون حرية التصرف  بها( الا انه في حالة جهلهم للوصف  الحقيقي -\nكما هي الحال في القضية الحاضرة - فانه يعود للقاضي ان يعطي الوصف\nالحقيقي للعقد وفقا لما جاء في الفقرة الاولى من المادة 370 من قانون\nاصول المحاكمات  المدنية يراجع: (MOTULSKY DANS ETUDES DE PROCEDURE\nP.109)\n*  مفهوم مبدأ وجاهية المحاكمة  *\nوحيث  انه يتبين من\nلوائح طالب  النقض  الاستئنافية انه هو الذي ادلى ان عقد 14/6/74 يخفي\nعقد رهن ضمانا لايفاء قيمة قرض  متفق عليه.\nوحيث  ان المطلوب  النقض  ضدهما قد ناقشا في لوائحهما الاستئنافية اقوال\nالمميز لهذه الجهة\nوحيث  ان القرار الاستئنافي لم يخالف  بالتالي مبدأ وجاهية المحاكمة اذ\nان ما ورد فيه حول الرهن وحول طبيعة العقد المؤرخ في 14/6/74 والتعهد\nالمؤرخ في 15/6/74 كان مدار بحث  في الملف  ولم يفاجيء هذا القرار\nالفرقاء بالدعوى بنقاط وامور لم تكن موجودة في الملف  ولا يكون بالتالي\nقد خالف  الفقرة الاخيرة من المادة 373/ام م مما يؤدي الى رد هذا الفرع.\n*  فقدان التعليل لجهة اعطاء الوصف  القانوني الصحيح  للعقد  *\nوحيث  ان طالب  النقض  يدلي ان القرار الاستئنافي خالف  احكام\nالفقرة الثالثة من المادة 537/ام م لانه جاء خاليا من اي حل لكثير من\nالمسائل المطروحة من فرقاء الدعوى مركزا على مسائل ثلاث  اثيرت  في\nالمحاكمة الاستئنافية وهي اثار وصف  عقد 14/6/74 وتعهد 15/6/74 والسبب\nالمتعلق بمخالفة المادة 370/ام م بعدم حصر البحث  في النقاط المثارة من\nالفريقين.\nوحيث  انه ورد في الحكم الاستئنافي )ص  21 وما يليها( رد على كافة\nالنقاط التي يثيرها طالب  النقض  فيما يتعلق بوصف  واثار عقد 14/6/74\nلجهة صوريته ولجهة كونه يخفي رهنا تجاريا.\nوحيث  ان الحكم الاستئنافي قد اورد في الصفحة 27 وما يليها ردا على ما\nاثاره طالب  النقض  حول وصف  تعهد 15/6/74 واثاره ومفاعيل انتهاء مهلة\nالسنة الواردة فيه.\nوحيث  انه قد ورد في الصفحة 30 من القرار الاستئنافي فيما يختص  بالوصف\nالذي اعطاه كل من الفريقين للعقد والتعهد موضوع النزاع \"بان المحكمة\nتعطي الاعمال القانونية اوصافها الحقيقية ولا تتقيد بالاوصاف  التي يعطي\nالافرقاء لهذه الاعمال\".\nوحيث  ان القرار الاستئنافي قد تضمن بالتالي الاسباب  الكافية التي\nجعلته يعتمد الحل الذي توصل اليه وذلك فيما يتعلق بصورية عقد 14/6/74\nووصف  تعهد 15/6/74 كما تضمن حلا للمسائل المطروحة وبذلك لا يكون قد\nخالف  احكام البند 12 من الفقرة الاولى من المادة 537/ام م ولا الفقرة\nالثالثة من المادة المذكورة ويكون هذا الفرع مستوجبا للرد\n*  اختصاص  محكمة الاساس  في تقدير صورية العقد  *\nوحيث  ان المادة 708/ا م م بند 7 تعرف  تشويه المستندات  بان التشويه\nالحاصل بذكر وقائع خلافا لما وردت  عليه في هذه المستندات  او بمناقضة\nالمعنى الواضح والصريح لنصوص  تلك المستندات .\nوحيث  ان الطعون التي يوجهها طالب  النقض  الى القرار الاستئنافي تدور\nحول الوصف  الخاطيء الذي اعطاه للعقد المؤرخ في 14/7/74 وبالاخص  حول\nمسألة صورية هذا العقد وهذا ما يختلف  عن مسألة التشويه.\nوحيث  ان القرار الاستئنافي المؤيد للقرار الابتدائي قد اعتبر ان عقد\n14/6/74 ليس  عقدا صوريا وانه عقد من نوع خاص  تم بين شركاء انسحب\nبموجبه احدهم من الشركة مع تعهد ممن استمر فيها باعادته اليها بشروط\nمحددة في التعهد تاريخ 15/6/74\nوحيث  ان تقدير ما اذا كان المتعاقدون قد اجروا عقدا صوريا ام لا يدخل\nضمن السلطان المطلق  لمحكمة الموضوع\nوحيث  ان القرار الاستئنافي الذي اعتبر ان عقد 14/6/74 لا يشكل بيعا ولا\nيصلح لان يخفي رهنا وهو عقد من نوع خاص  يكون قد طبق القانون وخاصة\nالمادة /55/ت  من قانون التجارة والمرسوم الاشتراعي رقم 46 تاريخ\n20/10/1932 ولا يكون بالتالي مستوجبا للنقض\nوحيث  انه يتضح من مجمل القرار الاستئنافي الذي انتهى الى القول ان عقد\n14/6/74 ليس  صوريا ان تعليلات  المحكمة الاستئنافية والمحكمة\nالابتدائية قد جاءت  ملائمة ودقيقة وكاملة وتأكيدية بقطع النظر عما اذا\nكان قد ورد في بعض  الحيثيات  عبارات  قد تفيد الشك او الافتراض  اذ انه\nيقتضي النظر الى مجمل التعليلات  لمعرفة ما اذا كانت  منطوية على الشك\nاو على الافتراض  او على تأكيدات  مجردة او عامة\nوحيث  ان السبب  المسند الى مخالفة احكام المواد 366/م ع و 537 بند 12\nالفقرة الاولى والثاني والمادة 708 فقرة 6 من قانون اصول المحاكمات\nالمدنية\n*  اختصاص  محكمة الاستئناف  في تفسير العقد  *\nوحيث\nان طالب  النقض  يدلي اخيرا ان القرار الاستئنافي خالف  المادة 370/م ع\nبعدم لجوئه الى اقرب  الاعمال القانونية تناسبا معه والاستعانة باحكامها\nلتفسيره وسد نواقصه\nوحيث  انه ورد اعلاه ان محكمة الاستئناف  قد اعتبرت  ان التعهد تاريخ\n15/6/74 يشكل مع العقد المؤرخ في 24/6/74 تعاملا من نوع خاص\nوحيث  ان ما توصلت  اليه المحكمة لهذه الجهة كانت  نتيجة استقرائها\nلنوايا الفريقين فيما التزموا به وعلى ضوء المباديء العامة وتلك المنصوص\nعنها في المادتين 175 و370/م ع كما انه يعني ان هذا التعامل لا ينطبق\nعلى اي من العقود المسماة وقد اصابت  فيما ذهبت  اليه في هذا المجال\nويكون الوصف  المعطى للتعهد والعقد منطبقا على القانون.\nوحيث  ان القرار الاستئنافي لا يكون على ضوء ما تقدم قد خالف  المادة\n370/م ع"
}