{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64288",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1991",
    "session_date": "16/07/1991",
    "chief": "ادوار عيد",
    "members": "/معلوف //عوجى/"
  },
  "ruling_text": "*  شروط فسخ  العقدلجهة ترتب  انذار المديون  *\nوحيث  انه وفقا للمادة 241 موجبات\nوعقود لا يكون الغاء العقد الا بحكم القاضي ما لم يرد بند اتفاقي ينص\nعلى الغاء العقد حكما دون واسطة القضاء في حال عدم التنفيذ وانه حتى في\nهذه الحالة لا يغني الاتفاق عن انذار يقصد به اثبات  عدم التنفيذ على\nوجه رسمي ما لم يحصل اتفاق على عدم وجوب  هذه المعاملة\nوحيث  ان محكمة الاستئناف  وقد استثبتت  على وجه غير مطعون فيه من عدم\nوجود مثل هذا البند الاتفاقي احسنت  في وضع العقد في ظل احكام المادة\n241 موجبات  وعقود ولا مخالفة لهذه المادة من قبلها.\nوحيث  ان المادة 258 موجبات  وعقود التي نصت  على عدم وجوب  الانذار\nعندما يكون الموجب  ذا اجل حال موضوع لمصلحة المديون ولو بوجب  جزئي على\nالاقل انما وردت  تحت  الفصل الخاص  بالشروط اللازمة لاستحقاق بدل العطل\nوالضرر عن تاخر المديون ولا علاقة لمضمونها بالانذار الذي نصت  عنه\nالمادة 241 موجبات  وعقود الخاصة بالغاء العقد. فالمادة 257 موجبات  نصت\nعلى وجوب  الانذار لترتيب  التأخير على عاتق المديون واداء العطل\nوالضرر وجاءت  المادة 258 تنص  على ان الانذار لا يبقى واجبا في الحالات\nالتي عددتها والتي يعتبر فيها المديون في حالة تاخر مما يرتب  عليه\nموجب  العطل والضرر عن هذا التأخر\nوحيث  انه لا يمكن بالتالي القول بان محكمة الاستئناف  بتوافقها مع\nاحكام لمادة 241 موجبات  لجهة وجوب  الانذار خالفت  المادة 258 موجبات\nلاختلاف  النتائج المترتبة على كل من الانذارين المشار اليهما اعلاه مما\nيوجب  رد السبب  المدلى به لهذه الجهة.\n*  مدى حق القاضي  بتعديل العقد وفقا لقاعدة تعادل الموجبات  المتبادلة  *\nوحيث  ان المشرع\nاللبناني لم يورد نصا في قانون الموجبات  والعقود يسمح للقاضي بتعديل\nمضمون العقود في حال تعادل الموجبات  المتبادلة حتى لو حصل غبن فيها\nجاعلا جزاء الغبن عند تحقق شروطه بطلان العقد وليس  تعديله حسبما جاء في\nالمادة 214 موجبات  وعقود مع العلم ان موضوع الغبن غير وارد في هذه\nالقضية.\nوحيث  بالاضافة لما تقدم ان مجموع القواعد المكرسة في القانون الوضعي\nاللبناني لا تسمح باستنتاج وجود قاعدة تعرف  بقاعدة التعادل في الموجبات\nالعقدية التي يؤدي الاخلال بها الى السماح للقاضي بتعديل مضمون العقود.\nوحيث  ان المادة 221 موجبات  وعقود تتعلق بفهم وتفسير وتنفيذ مضمون\nالعقود وفقا لحسن النية والانصاف  والعدل ولا يمكن ان يستنتج من صريح\nنصها ان القاضي مخول تعديل مضمون هذه العقود عند عدم التعادل بين\nالموجبات  المتبادلة الواردة فيها.\nحيث  ان محكمة الاستئناف  باعتمادها قاعدة عدم صلاحية القاضي لتعديل\nمضمون العقود لا تكون خالفت  المادة 221 موجبات  وعقود ولا اية قاعدة\nقانونية\n*  مفعول عدم الطعن  بالاسس  التي بني عليها القرار القاضي باستبعاد البند الجزائي بل على  اساس  جديد  *\nحيث  تبين ان محكمة الاستئناف  بقرارها المطعون فيه\nاستبعدت  البند الجزائي بالاستناد لسببين قانونيين اولهما عدم جواز\nالجمع بين البند الجزائي والفائدة والمطالبة بالعطل والضرر عن ضرر واحد\nوثانيهما ان البند الجزائي في القضية الحاضرة يخفي فائدة فاحشة مخالفة\nللنظام العام.\nوحيث  ان هذين السببين بقيا دون طعن اذ ان الطعن انصب  على مخالفة\nالمادة 266 موجبات  معطوفة على المادة 259 التي اجازت  للمتعاقدين ان\nيعينوا مقدما في العقد او في صك لاحق قيمة بدل العطل والضرر في حالة\nتخالف  المدين عن تنفيذ الموجب  كله او بعضه\nوحيث  ان هذا الطعن يبقى دون اثر على ما قررته محكمة الاستئناف  لانه لا\nيمس  بالاسس  التي اعتمدتها بموجب  رده لعدم تأثيره على النتيجة المقررة\n*  اختصاص  محكمة  الاستئناف  في تفسير الايصال المعطى نتيجة لعقد بيع عقاري  *\nوحيث  انه\nعند حصول التباس  او غموض  في مضمون المستندات  تستقل محكمة الاساس  في\nتفسير هذا المضمون ولا رقابة عليها من قبل هذا المرجع طالما انها لم\nتشوه النص  الصريح الوارد فيها.\nحيث  انه بالاستناد لما ورد في القرار المطعون فيه فان عبارة العقارات\nالموروثة الواردة في الايصال كانت  بحاجة للتفسير في ضوء ما جاء في\nالمستند الاساسي الذي حدد حصرا العقارات  المباعة فتكون المحكمة قد\nاستعملت  صلاحيتها في التفسير ولم تخالف  نصا صريحا ورد في الايصال مما\nيوجب  رد السبب  المدلى به والمبني على التشويه الحاصل لمضمون الايصال.\n*  شروط المطالبة  بالتعويض  نتيجة عدم تنفيذ العقد وشروط الحكم بغرامة اكراهية  *\nوحيث  ان\nالمادة 251 موجبات  تتعلق بالموجبات  التي يتطلب  تنفيذها قيام المدين\nنفسه بالعمل وبامكانية طلب  الحكم على المدين بغرامة اكراهية بغية حمله\nعلى التنفيذ واخراجه من جموده.\nوحيث  ان لا علاقة لما ورد في المادة 251 المتعلقة الاستئنافية في\nقرارها المطعون فيه بعدم البند الجزائي بسبب  موقف  طالب  النقض  بصورة\nطارئة واقره على التمنع عن التسجيل من قبل المطلوب  بالنقض  بصورة\nطارئة.\nحيث  لا يمكن بالتالي التوقف  عند هذا السبب  لعدم العلاقة بين ما قررته\nالمحكمة الاستئنافية وما تضمنه الطعن الوارد تحت  هذا السبب .\nبتصديق الحكم البدائي لجهة توجب  الفائدة وفسخه لاعتبارها عطلا وضررا\nعلى ان يكون بدء سريانها من 15/10/83 بدلا من 1/1/86 (المطلب  الرابع\nالمثبت  في الصفحة الثالثة من القرار الاستئنافي)"
}