{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64289",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1991",
    "session_date": "25/07/1991",
    "chief": "عاطف النقيب",
    "members": "/معلوف //العوجى/"
  },
  "ruling_text": "*  اختصاص  محكمة الاستئناف  في تفسير العقد ورقابة  محكمة التمييز عليها وشروط الفسخ الحكمي للعقد  *\nحيث  يتبين من مراجعة\nالقرار الاستئنافي المطعون فيه ان المحكمة بعد ان ظهر لها ان الخلاف\nواقع بين الفريقين حول تفسير البند الرابع والخامس  والثامن من العقد\nوانه يقتضي معرفة ما اذا كانت  نية الفريقين اتجهت  نحو استبدال التنفيذ\nالبدلي من التنفيذ العيني كما تدعي الجهة المستأنفة انصرفت  الى تفسير\nبنود العقد هذه متبعة النهج المنصوص  عنه في المواد 366 و367 و368 من\nقانون الموجبات  والعقود اظهارا لنية الفرقاء وخلصت  الى القول بانه لا\nيجوز اعتبار العقد مفسوخا واعمال البند الجزائي لان موجب  التسجيل في\nالعقد موضوع الدعوى هو الاصل الذي انصرفت  اليه نية الفريقين ولا يحق\nللمدين استبداله بالبند الجزائي. وقد اعتمدت  المحكمة في تفسيرها قواعد\nالتفسير المشار اليها في المواد المذكورة آنفا ومجمل بنود العقد والعرف\nالمتبع من العقود المماثلة.\nان لا خلاف  بان النزاع قام بين الطرفين حول تفسير بنود العقد فكان\nيترتب  اذا على محكمة الاستئناف  تفسيرها وفقا للاصول القانونية المنصوص\nعنها في المواد 366 و367 و368 موجبات  وعقود\nوحيث  ان محكمة الاساس  تستقل في تفسير النصوص  التي يثور النزاع حول\nمضمونها كما هو الحال في القضية الحاضرة. ولا رقابة لهذا المرجع عليها\nبهذا الصدد ما لم تشوه المضمون الصريح والواضح لهذه النصوص  الامر غير\nالمتوفر في القضية الحاضرة.\nوحيث  بالتالي لا مخالفة للنصوص  القانونية المذكورة آنفا ولا مجال\nللتوقف  عندما ادلى به حول استناد المحكمة للعرف  لان ذكره ورد كحجة\nمضافة الى الاسباب  التي اعتمدتها في تفسير بنود العقد والطعن لا يقع\nعلى الحجج بل على سبب  قانوني محدد اعتمدته المحكمة كاساس  للنتيجة التي\nقررتها والصرف  لا يشكل هذا السبب  في القضية الحاضرة.\nوحيث  انه يعود ايضا للمحكمة ان تعطى الوصف  القانوني الصحيح لما ورد في\nبنود العقد ولا تتقيد بالوصف  المعطى من قبل الفرقاء الا في حالة اسناد\nدعواهم باتفاقهم الصريح وبخصوص  حقوق يملكون حرية التصرف  بها الى وصف\nونقاط قانونية محددة شاؤوا حصر النقاش  حولها (المادة 370 من قانون اصول\nالمحاكمات  المدنية) الامر غير المتوفر في القضية الحاضرة مما يؤدي الى\nالقول بان عدم تطبيقها البند الجزائي نتيجة لما وصف  بانه فسخ حكمي\nللعقد كان في محله لانها اثبتت  اتجاه نية الدائن نحو المطالبة بتنفيذ\nمضمون العقد عينا وليس  بدلا وقد اعتبرت  انه لا يجوز في هذه الحالة\nاعتبار عقد البيع مفسوخا ولا مخالفة لاحكام المادة 243 او للمادة 369\nموجبات  وعقود.\nوحيث  ان محكمة الاستئناف  بتقريرها ان اللائحة الجوابية اوضحت  ما ورد\nفي خاتمة الاستحضار تكون قد مارست  سلطانها المطلق في التفسير ولا ماخذ\nعليها في ما قررته\nوحيث  انه بالاستناد لنفس  الاساس  المبينة تحت  السبب  الثاني والتي\nتبقي سلطان محكمة الاساس  في تفسير ما يعرض  عليها من اقوال ومستندات\nفان محكمة الاستئناف  تستقل في هذا لاتفسير دون رقابة هذا المرجع عليها\nبهذا الشأن طالما انها لم تشوه نصا صريحا وواضحا الامر غير المتوفر في\nالقضية الحاضرة.\nوحيث  ان لا مجال بالتالي للقول بان المحكمة حكمت  بما لم يدع به او\nخلافا لما ادعى به طالما انها اثبتت  مطلب  المستأنف  عليه على الوجه\nالذي اعتبرته متوافقا مع نيته مستخلصة ذلك من خاتمة استحضاره ولائحته\nالجوابية\nحيث  ان لا مجال ايضا للقول بفقدان قرارها للاساس  القانوني لعدم\nالتعليل لان التعريف  بالاساس  القانوني ولا يشكل عدم التعليل بل حال\nتقريره نتيجة قانونية دون ذكر كاف  للوقائع التي تبررها مع العلم ان\nتقرير هذه النتيجة حصل في القرار المطعون فيه مستند الى الوقائع التي\nاعتمدتها المحكمة وهي كافية لتبريرها"
}