{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67811",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1991",
    "session_date": "06/08/1991",
    "chief": "ادوار عيد",
    "members": "/نور\r\nالدين//معلوف /"
  },
  "ruling_text": "*  اختصاص  محكمة الاساس  في تفسير ما اذا كان البند يشكل عربونا ام بندا  جزائيا والمفاعيل المترتبة لجهة الغاء عقد البيع  *\nوبما انه متى كان\nالقرار التمييزي قد تعرض  الى مسألة العربون على الوجه المذكور فيكون قد\nفصل ضمنا في امر قبولها شكلا على وجه نهائي ولا يبقى بالتالي مطروحا سوى\nمسألة توافر شروط العربون الموضوعية لتغليب  وجوده على وجود البند\nالجزائي والا يقرر العكس . وان ما ورد في قرار النقض  من قول قد يوحي\nبامكان بحث  ما اذا كانت  مسألة العربون والعدول الذي يستتبعه قد ادلى\nبها لاول مرة استئنافا وذلك بعد حصول النقض اي بامكان بحث تلك المسألة\nشكلا بعد النقض  يعتبر قولا نافلا لتعارضه مع التعليل الرئيسي الذي بنى\nعليه قرار النقض  على الوجه المتقدم والذي اصبحت  له قوة القضية المحكوم\nبها من هذا القبيل.\nبما ان طلب  المميز عليه عدم جواز بحث  تلك المسألة شكلا لاثارتها لاول\nمرة في الاستئناف  هو اذن طلب  مردود. كما هو مردود ايضا ولنفس العلة\nالقول بعدم سماع تلك المسألة لمرور المهلة عليها او للعدول عن التمسك\nبها لاسباب  سابقة لقرار النقض  الذي اتاح المجال كما سبق البيان لبحث\nمسألة قيام العربون لدى التحقق من توافر شروطه الموضوعية بحيث  لم يعد\nجائزا التمسك باسباب تمت الى انقضاء المهلة او الى العدول عن بحث\nالمسألة المذكورة الحاصل في السابق لتعارض  ذلك مع منطوق قرار النقض\nعلى الوجه المبين وقوة القضية المحكوم بها الناتجة عنه.\nوبما انه من الرجوع الى مضمون عقد البيع تاريخ 20 تشرين الاول 1972\nوبالاخص  الى نص  البندين الثاني والثالث  منه يتبين ان الطرفين -\nالبائعين والشاري - قد اعتمدوا فيه نظام العربون وفقا للتعريف  الذي جاء\nفي قرار النقض  والذي يخول كلا من الطرفين العدول عن العقد او الغاءه مع\nخسارة المشتري المبلغ المدفوع منه كعربون ومع اعادة البائعين المبلغ\nالذي قبضوه كعربون مضاعفا الى المشتري. وهذا المعنى هو الذي يجب  ان\nيعطى العبارة الواردة في البند الثاني من العقد والمتضمنة في حال تمنع\nالسيد يسايان عن التسجيل ودفع الرصيد في 10/11/1972 (وهو ما يعبر عن\nعدوله عن تنفيذ العقد) يحق حينئذ للسادة طبال ان يفسخوا هذا الاتفاق\n(العقد) ويكون العربون اي مبلغ الثلاثين الف  ليرة المدفوع من حق السادة\nطبال ولا يحق للسيد يسايان ان يطالبهم باسترداد هذا المبلغ \"او ايضا\nللعبارة الواردة في البند الثالث  من العقد والمتضمنة\" وفي حال تمنع\nالسادة طبال عن التسجيل كما ذكر اعلاه (وهو ما يعبر عن عدولهم عن تنفيذ\nالعقد) يتوجب  عليهم ارجاع العربون ودفع مبلغ ثلاثين الف  ليرة لبنانية\n(وهو مبلغ معادل للعربون) كعطل وضرر للسيد يسايان\"\nوبما ان عبارة \"ودفع مبلغ ثلاثين الف  ليرة لبنانية\" لا تفيد اعتماد\nالطرفين هذا المبلغ كبند جزائي وليس  كعربون اذ ان الخسارة التي تلحق\nبالطرف الذي صدر عنه العدول عن العقد والمعادلة لقيمة العربون نفسه\nتعتبر بمثابة تعويض  او بدل عطل وضرر للطرف  الآخر وفق ما يقرره القضاء\nوالفقه. يراجع بهذا المعنى:\n- حكم محكمة التجارة رقم 267 تاريخ 1929/06/06  في مجموعة الاجتهاد\nالمختلط جزء 2 ص  818 رقم 28 حيث  جاء:\n\"les arrhes sont manifestement considerees comme un moyen de dedit de\ntelle sorte quecelui a qui elles ont ete versees peut se liberer du\ncontrat en restituant le double de ce qu'il a recu, sans autres\ndommages \"interets\"                        - بلانيول وريبير في\nالقانون المدني جزء 10 ص  246 حيث  جاء:\"celui qui a fourni les arrhes,\nles perdra s'il se dedit et celui qui a recu les arrhes devra, s'il\nse dedit, restituer le double des arrhes recues: ainsi la partie qui\nse dedit fournira a l'autre partie une reparation forfaitaire du\nprejudice qu'elle lui fait subir وبما ان عبارة \"الدفعة الاولى\"\nالواردة في البند الثاني من العقد لا تفيد حتما \"دفعة على الحساب \"\nنافية لفكرة العربون بل انها تتفق مع فكرة العربون التي تأكد اعتمادها\nمن الطرفين من مجمل النصوص  الاخرى كما تقدم البيان اذ ان المبلغ الذي\nيدفع كعربون في حال عدم استعمال اي من الطرفين حقع في العدول عن العقد\nيعتبر عند تنفيذ العقد كدفعة من اصل الحساب  بحيث  لا يبقى على المشتري\nسوى دفع الرصيد الباقي ومن ثم فان عبارة \"الدفعة الاولى\" لا تنتفي معها\nفكرة العربون الذي هو في الواقع دفعة اولى من الثمن معروفة بحق العدول\nبعد ذلك وليس  مجرد اداء مبلغ من المال بصورة مستقلة وخارجة عن اداء\nالثمن.وبما انه نتيجة لاعتماد نظام العربون في العقد ولطلب المميزين\nالبائعين السادة طبال استعمال حق العدول عن هذا العقد ينبغي اعتبار عقد\nالبيع ملغى بين طرفيه مع ما يترتب  على ذلك من آثار ان لجهة تطبيق فكرة\nالعربون وما يستتبعه ذلك من وجوب  اعادة السادة طبال المبلغ المدفوع لهم\nمن المشتري السيد يسايان مضاعفا او لجهة اعتبار ان عقد البيع لم يعد\nقابلا للتنفيذ وبالتالي ابطال المعاملة الاجرائية الجارية في صدده.حكم\nمحكمة التجارة رقم 26"
}