{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67812",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1991",
    "session_date": "06/06/1991",
    "chief": "ادوار عيد",
    "members": "/نور\r\nالدين//معلوف /"
  },
  "ruling_text": "*  شروط تنفيذ مستند مباشرة امام دائرة التنفيذ.  *\nوحيث  ان شروط تنفيذ\nالموجب  مباشرة امام دائرة الاجراء وفقا للمادة المذكورة هي ان يكون\nناشئا عن عقد او تعهد مثبت  بسند بصرف  النظر عن الصيغة والشكل المعتمد\nفي تحريره.\nوحيث  ان القرار المطعون فيه اعتبر الايصال الموقع من المصرف  المميز\nسندا تنفيذيا قابلا للتنفيذ مباشرة امام دائرة الاجراء استنادا الى انه\nيثبت  اقرارا من المصرف  باستلامه مبلغ /13930/ دينارا عراقيا من المميز\nعليه المحامي هشام حيدر لتحويلها بالفرنكات  الفرنسية على اساس  /15.50/\nفرنكا للدينار الواحد وتعهدا بتحويل /215915/ فرنكا فرنسيا الى حساب\nهذا الاخير لدى الشركة المصرفية السويسرية في جنيف .\nوحيث  ان شروط المادة الاولى من قانون 1968/05/04 تكون متحققة في\nالايصال الجاري تنفيذه كما استثبتها القرار المطعون فيه الامر الذي\nيستوجب  رد السبب  المبني على مخالفتها والخطأ في تفسيرها وتطبيقها.\n*  القواعد القانونية المطبقة على عقد الوساطة.  *\nحيث  ان المميز يدلي تحت\nهذا السبب  بأنه اوضح لمحكمة الاستئناف  انه لعب  دور الوسيط بين المميز\nعليه المحامي هشام حيدر وبين الشخص  الثالث وانه لا يتحمل اية مسؤولية\nعن صفقة التحويل التي تمت  سندا للمادة 804 موجبات  وعقود والمادة 280\nفقرة - 2 - تجارة وان القرار الاستئنافي باهمال ذلك قد خالف المادتين\nالمذكورتين.\nوحيث  ان المادة 804 موجبات  وعقود تنص  على ان الاعمال التي قوم بها\nالوكيل باسم الموكل على وجه صحيح وضمن حدود سلطته يجري مفعولها في ما\nينفع الموكل وما يضره كما لو كان الموكل نفسه قد اجراها في حين تنص\nالفقرة الثانية من المادة 280 تجارة على ان قواعد الوكالة تنطبق على\nعلاقات  المتوفى بالوسيط.\nوحيث  ان القرار المطعون فيه بقوله ان الايصال الموقع من المصرف  يثبت\nاقرارا منه باستلامه من المحامي هشام حيدر مبلغ /13930/ دينارا عراقيا\nلتحويلها بالفرنكات  الفرنسية الى حسابه لدى الشركة السويسرية للصيرفة\nفي جنيف انما اعتبر التعاقد قائما بينهما مباشرة على هذا التحويل.\nوحيث انه من جهة اخرى نفى وجود تعاقد بين المحامي هشام حيدر وبين\nالشخصين الثالث  بسبب عملية التحويل في معرض  بحثه لمسؤولية الشخص\nالثالث .\nوحيث  انه ما قرره القرار الاستئنافي ينطوي على رد كما يدعيه المصرف\nالمميز من وساطت فلا مجال بالتالي لتطبيق المادتين 804 موجبات  وعقود\nو280 تجارة.\n*  فقدان الاساس  القانوني لجهة الادلاء بالخطأ الحسابي.  *\nوحيث  ان محكمة\nالاستئناف  عندما قالت  بعد وجود خطأ حسابي انما استندت  الى عدم تقديم\nالاثبات  على ذلك والى عدم واقعية ما ادلى به لجهة استعمال عملية القسمة\nبدلا من عملية الضرب  بالاضافة الى الاسعار المتداولة. وان ما توصلت\nاليه في هذا الشأن كان استنادا الى سلطتها المطلقة في تقدير الوقائع\nوانه لا محل هنا للادلاء بفقدان الاساس  القانوني.\n*  مفعول الادلاء بسبب  جديد امام محكمة التمييز.  *\nعيث  ان المميز يدلي\nتحت  هذا السبب  بأن القرار المطعون فيه عندما حكم للمميز عليه بفائدة\nالمبلغ التي لم يرد نص  عليها في الايصال الجاري تنفيذه انما خالف\nالمادة الاولى  من قانون 1968/05/04 التي تجيز تنفيذ السند الخطي مباشرة\nامام دائرةالاجراء وفقا لمنطوقه.\nوحيث  ان السبب  المدلى به يعتبر سببا جديدا امام محكمة التمييز اذا ان\nالمميز لم يسبق له ان اثار هذا السبب  اثناء المحكمة الاستئنافية وجل ما\nاثاره خاصة في لائحته تاريخ 1986/12/17 (صفحة 4) اعتراضه على طلب  فائدة\nبمعدل 35• وليس  على معدل اقل ولا سيما 12•  الوارد في طلب التنفيذ وفي\nالدعوى الحاضرة.\nوحيث ان السبب الجديد غير مقبول امام محكمة التمييز فيكون السبب المدلى\nبه مردودا.\n*  مدى امكانية تجاوز الفائدة لاصل الدين.  *\nحيث  ان المميز يدلي بأن\nالقرار المطعون فيه عندما قضى بتجاوز الفائدة لاصل الدين قد خالف\nالمادة الرابعة من نظام المرابحة العثماني التي تمنع ذلك والتي لا تزال\nسارية المفعول..\nوحيث  ان قانون الموجبات  والعقود نص  في المادة 1106 منه على الغاء\nجميع احكام المجلة وغيرها من النصوص  الاشتراعية التي تخالفه اولا تتفق\nعلى احكامه.\nوحيث  انه يقتضي البحث  في ما اذا كان هذا الالغاء يمتد الى مبدأ عدم\nتجاوز الفائدة لاصل الدين الوارد في المادة الرابعة من نظام المرابحة\nالعثماني تاريخ 9 رجب  1304 و22 مارس  1303\nوحيث  ان واضع قانون الموجبات  والعقود سنة 1932 لم يكن بحاجة الى تكريس\nنظام المرابحة العثماني كما شرع قبل اكثر من ربع قرن او ليحيل عليه\nفكان ما سنه من احكام خاصة بالقرض  وفائدته - حرية التعاقد بصددها وجواز\nتجاوزها المعدل القانوني الامران غير الواردين في نظام المرابحة - مدللا\nبنصه وروحه على انه رغب  في ان ينظمهما طبقا للاسسس  التي ارتآها من غير\nارتباط بالتشريع القديم وقد كان له ارائه الفقهية والقانونية التي لا\nتشعر باتجاهه الى مثل هذا الارتباط ومن المفترض  انه لم يكن ليخفي على\nالمشترع سنة 1932 ذاك المبدأ الذي نص  عليه نظام المرابحة منه به تجاوز\nالفائدة لرأس  المال. ولو كان قد شاء الابقاء على هذا المبدأ من القانون\nالجديد لكان افصح عن مشيئته بنص  يورده منعا من التباس  او جدل اذ ان\nالوضع كان يستلزم التصريح نصا لو كانت  تلك مشيئته. هذا فضلا عن ان\nالقانون الحديث  لم يقيد الفائدة بمعدل معين ولا بسقف  ميعن وبالاضافة\nالى ذلك فان الفائدة بمفهومها القانوني اجر عن مال اقرض  فيرتبط الاجر\nبالزمن يستحق مع  سريانه ما دام المال المعترض  لم يوف .\nوحيث  في ضوء ما تقدم فان مبدأ عدم تجاوز الفائدة لاصل الدين لم يعد\nقائما بعد قانون الموجبات  والعقود وعليه فان السبب  المبني على مخالفة\nالمادة الرابعة حتى نظام المرابحة العثماني يكون مردودا.\n*  مفعول عدم استئناف  اثبات  القرار القاضي بادخال شخص  ثالث  للضمانة  لجهة انبرامه امام محكمة الاستئناف .  *\nحيث  ان المميزة تدلي تحت  هذا\nالسبب  بأن القرار المطعون فيه خالف  المبادىء القانونية والقانون ولا\nسيما المادتين 68 و520 من قانون اصول المحاكمات  المدنية السابق واخطأ\nفي تمييزها وتطبيقها وجاء فاقدا الاساس  القانوني عندما قبل شكلا طلب\nالمصرف  الاستطرادي الوارد في لائحته الجوابية الاستئنافية الثانية\nبالزام الشركة المميزة بالمبالغ التي حكم بها المصرف  لصالح المستأنف\nدون ان يرد هذا الطلب  في استدعاء استئنافي مقدم من المصرف  كون الحكم\nالبدائي المستأنف  لم يعترض  لبحث  مسألة طلب  ابطال الشركة المميزة من\nاجل الضمانة.\nوحيث  ان القرار المطعون فيه اعتبر ان مسألة ادخال الشخص  الثالث  قد\nثبت  من قبل محكمة الدرجة الاولى بقرار على حدة صدر في 1979/02/05 اصبح\nمبرما لعدم ابراز صورة عنه مع الاستئناف  ولعدم استئنافه من قبل الشخص\nالثالث .\nوحيث  تبين من الرجوع الى قرار محكمة الدرجة الاولى المذكور ان قبول طلب\nادخال الشخص  الثالث  شكلا كان من اجل الضمانة فاصبح هذا الشخص  فريقا\nفي الدعوى على هذا الاساس .\nوحيث  ان بحث  القرار المطعون في ما اثاره المصرف  في لائحته\nالاستئنافية حول مسؤولية الشخص  الثالث  تجاهه لا ينطوي على تقرير قبول\nطلب  ادخال هذا الشخص  في الدعوى من اجل الضمانة شكلا وبذلك يصبح القول\nبأن القرار الاستئنافي عندما بحث  في هذا الامر قد قبل طلب  ادخال الشخص\nالثالث  في الدعوى من اجل الضمانة شكلا دون ان يرد ذلك الطلب  في\nاستدعاء استئنافي خلافا للمادتين 68 و520 من قانون اصول المحاكمات\nالمدنية السابق في غير محله ومستوجبا الرد.\nوحيث  ان محكمة الاستئناف  لم تقرر قبول طلب  ادخال الشخص  الثالث من\nاجل الضمانة شكلا لا صراحة ولا ضمنا اذ اعتبرت ان ادخاله قد تقرر في\nالمرحلة الابتدائية بقرار اصبح مبرما فيكون السبب  المبني على فقدان\nالقرار الاستئنافي لهذه الجهة الاساس  القانوني في غير محله لانه يتناول\nمسألة غير موجودة في القرار وبذلك يكون كل ما ادلي به تحت السبب\nالتمييزي الاول مردودا.\n*  المرجع المختص  للادلاء بعدم دفع الرسوم القضائية.  *\nوحيث  ان مسألة\nالرسوم يتعلق بها حق الخزينة التي يعود لها امر اثارتها بواسطة من\nيمثلها فلا صفة بالتالي للمميزة باثارتها هذا فضلا عن ان الرسوم بعد\nصدور القرار الاستئنافي قد دفعت  وفقا لما يقتضيه القانون بالنسبة\nللاحكام فيكون ما ادلت  به المميزة تحت  هذا السبب  مردودا.\n*  فقدان الاساس  القانوني لجهة اغفال البت  بالاتفاق بين الفريقين.  *\nحيث\nان المميزة تدلي فيما تدلي به تحت  هذا السبب  بأن القرار المطعون فيه\nجاء فاقدا الاساس  القانوني بعدم بيانه اسباب  اغفاله بحث  الاتفاق\nالحاصل بينها وبين المصرف  على التحويل بسعر /13.95/ فرنكا للدينار\nوالذي نفذته بعد ان وافق المصرف  عليه بموجب  كتابه تاريخ 1978/06/03\nوحيث  بمقتضى البند السادس  من المادة 708 من قانون اصول المحاكمات\nالمدنية يكون القرار المطعون فيه فاقدا الاساس  القانوني اذا جاءت\nاسبابه الواقعية غير مبررة بوضوح وكفاتح الحل القانوني المقرر فيه.\nوحيث  ان الحكم المطعون فيه خلص  الى تحميل الشخص  الثالث  الشركة\nالمميزة نتيجة تحديده سعر الدينار ب/15.50/ فرنكا بعد ان عالج التحويل\nالذي على اساس  /13.95/ فرنكا للدينار على الوجه التالي:\n\"حيث  ان التحويل الذي جرى على اساس  سعر الدينار /13.95/ فرنكا كان\nايضا نتيجة لتذرع الشخص  الثالث  بوجود خطأ في تحديد سعر الصرف\nوامتناعه عن تنفيذ العملية على اساس  السعر المتفق عليه\".\n\"وحيث  انه ثبت  كما سبق بيانه انتفاء وجود اي خطأ حسابي\".\n\"وحيث  ان مسؤولية المصرف  ترتبت  نتيجة لتصرف  الشخص  الثالث \".\nوحيث  انه لا يتبين من الحيثيات  الواردة اعلاه ان الحكم الاستئنافي قد\nبحث  في الاتفاق الحاصل بين الفريقين والشروط التي تضمنتها والذي تم على\nاساسه التحويل بسعر /13.95/ فرنكا للدينار مما يحول دون هذه المحكمة\nواجراء رقابتها على الحل المقرر ويجعل القرار المطعون فيه فاقدا الاساس\nالقانوني لهذه الجهة ومستوجبا النقض ."
}