{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64297",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1991",
    "session_date": "29/10/1991",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/نور الدين//معلوف /"
  },
  "ruling_text": "*  شروط ترقين الدعوى ومفعول تأخر المحكمة عن اصدار قرارها.  *\nحيث  ان المادة 509 اصول محاكمات  مدنية نصت  على انه اذا تركت\nالمحاكمة ايا كان موضوعها بلا ملاحقة سنتين منذ اخر اجراء صحيح تم فيها\nجاز لكل من الخصوم ان يطلب  اسقاطها.\nوحيث  ان هذه المادة تفترض  ان هنالك تقاعسا من قبل المتداعين في متابعة\nالدعوى فيأتي الترقين يسقط المحاكمة نتيجة لذلك التقاعس . اما اذا تأخرت\nالمحكمة في اصدارها فطبيعي ان لا يجري الترقين على الدعوى لان مصدر هذا\nالتأخير هو المحكمة وليس  الفرقاء ولا محل بالتالي لتطبيق المادة 509\nاصول مدنية.\nوحيث  اذا كان يترتب  على المميز امام المحكمة العليا ان يقوم\nبالاجراءات  المفروضة عليه قانونا لتشكيل خصومة وتبادل اللوائح بعد دفع\nالرسوم والتأمين تحت  طائلة اعتباره مختلفا عن القيام بهذه الاجراءات\nوما يترتب  على ذلك من اثار قانونية الا ان الاجراءات  اضافية عليه يؤدي\nتقاعسه عنها الى سقوط المراجعة اذ تضع المحكمة العليا يدها على المراجعة\nوتبت  بها في الوقت  المتاح دون ان يؤدي تأخر صدور قرارها الى مثل هذا\nالسقوط.\n*  مفعول تبديل هيئة المحكمة على سير المحاكمة ومفعول عدم  اصدار المحكمة للحكم ضمن المهلة القانونية وعدم ابلاغ الفرقاء موعد صدور  الحكم.  *\nوحيث  ان تكرار الفريقين لاقوالهما امام الهيئة الجديدة\nللمحكمة مصدرة القرار يعتبر تجديدا للمناقشة جعل الادلاء بمخالفة المادة\n489 اصول مدنية في غير محله مما يوجب  رده.\nوحيث  ان مهلة الستة اسابيع التي حددتها المادة 498 اصول مدنية لاصدار\nالحكم بعد ختام المحاكمة ابلاغ الخصوم الموعد الجديد في حال عدم اصدار\nالحكم في موعده لا يترتب  عليهما البطلان في حال عدم التقيد وفقا للمادة\n59 اصول مدنية لا يجوز اعلان بطلان اي اجراء لعيب  في الشكل الا اذ اورد\nبشأنه نص  صريح لقانون او كان العيب  ناتجا عن مخالفة صيغة جوهرية او\nمتعلقة بالنظام العام واذا اثبت  الخصم الذي يتمسك بالبطلان وقوع ضرر له\nمن جراء العيب  المذكور.\nوحيث  ان شروط اعلان البطلان غير متوفرة في القضية الحاضرة اذ لم ترتب\nالمادة 498 اصول مدنية على عدم التقيد بالمهلة التي نصت  عنها لافهام\nالقرار او على عدم ابلاغ الخصوم الموعد الجديد بالاضافة الى الاخلال\nبهذا الاجراء لا يشكل مخالفة لصيغة جوهرية او يتعلق بالنظام العام مما\nيوجب  رد السبب  المدلى به.\n*  رقابة محكمة التمييز على اختصاص  محكمة الاستئناف  في  تقدير الوقائع وتكوين قناعتها لجهة حلول الهجر بين الزوجين.  *\nحيث  ان\nمحكمة الاساس  تستقل تقدير الوقائع توصلا الى النتيجة القانونية التي\nتقررها ولا رقابة الا في حال شوهت  هذه الوقائع الواردة بصورة صريحة\nامامها.\nوحيث  ان محكمة الاستئناف  بما لها من سلطان مطلق اعتبرت  ان واقعة\nالهجر ثابتة وان المستأنف  لم يقم على عكسها كما انه لم يقيم الدليل على\nانه نفذ ما التزم له لجهة انشاء المسكن وتسجيله على اسم المستأنف  عليها\nوان اقوال الشاهد حيدر عواد جاء لتدحض  ما ادلى به المستأنف  لجهة انشاء\nالمسكن تنفيذا للاتفاقية.\nوحيث  ان ما ذهبت  اليه محكمة الاستئناف  لا يشكل مخالفة للمادة 132\nاصول محاكمات  مدنية اذ ان اثبات  واقع عليه كما ان لا فقدان للاساس\nالقانوني لان النتيجة اقانونية التي قررتها المحكمة الاستئنافية مبنية\nعلى وقائع لتبريرها مما يوجب  رد السبب  الثاني برمته.\n*  مفعول توجيه الطعن الى التعليل وليس  الى الفقرة  الحكمية.  *\nحيث  ان سبب  النقض  المدلى به يجب  ان يقع على الفقرة\nالحكمية وما ارتبط بها بصورة مباشرة من تعليل كسند قانوني لها.\nوحيث  يتبين من مراجعة القرار المطعون فيه انه لم يستند الى التعليل\nالذي ذكره المميز وفحواه ان الاتفاقية الحاصلة كانت  بالاحرى لتخفف من\nحدة الخلاف  بين الزوجين ولتجمع شملهما العائلي اكثر من ان تكون جاءت\nلتكرس  حقا ماليا للمستأنف  على العقارات  المذكورة فيها كما ان هذا\nالتعليل لم يشكل سندا قانونيا للنتيجة القانونية المقررة فيكون قد ورد\nعلى سبيل الاستفاضة مما يوجب  عدم التوقف  عند الطعن الموجه اليه لعدم\nتأثيره على النتيجة وهذا يؤدي الى رد السبب  الثالث  لعدم من بحثه."
}