{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67810",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1991",
    "session_date": "23/05/1991",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  مدى قابلية القرارات  الصادرة في قضايا الايجار والاشغال  للتمييز ومدى اختصاص  محكمة الاساس  في تحديد بدل التعويض  عن استرداد  المأجور للضرورة العائلية  *\nبما ان القرار المطعون فيه قد صدر بتاريخ\n1988/04/28 اي بعد انتهاء مفعول قانون الايجار الاستثنائي.\nوبما ان في مثل هذه الحالة ومرفقا \"لاجتهاد هذه المحاكمة فان القرارات\nالاستئنافية الصادرة في قضايا الايجار والاشغال تكون قابلة للتمييز عملا\n\"باحكام الفقرة 3 من المادة 5 معطوفة على المادة 704 مدنية فيكون اذن\nالقرار المطعون فيه قابلا للتمييز\nبما ان المميز ادلى تباعا بثلاثة اسباب  لنقض  القرار المطعون فيه. بما\nانه ليس  من المتوجب  الرد على الاسباب الثلاثة المتتالية المدلى بها\nمتى كان احدهما يؤدي بمفرده في حال قبوله اساسا الى نقض  القرار المطعون\nفيه...\nوبما ان المميز ادلى تحت  السبب  الثاني ان القرار المطعون فيه خالف\nاحكام المادة السادسة الفقرة د من القانون رقم 22/83 بتحديده التعويض\nالعادل لقاء الاسترداد بتاريخ كشف  الخبير السيد محمد علي مهدى بدلا من\nتحديده بتاريخ الحكم الذي قضى بالاسترداد\nما انه من مراجعة القرار المطعون فيه يتبين انه قد قال بان القاضي\nالبدائي قد قرر التعويض  المحكوم به بتاريخ صدور الحكم بدليل انفاذه بدل\nالمثل المحدد من قبل الخبير بتاريخ الكشف  على المأجور الذي هو اقرب\nواقعة لتحديد التعويض .\nوبما ان هذا القول غير صحيح بدليل ان كشف  الخبير الذي حدد بدل المثل\nحاصل بتاريخ 1986/11/13 بينما حكم القاضي البدائي قد صدر بتاريخ\n1987/05/07 اي بعد ستة اشهر تقريبا وهي فترة طويلة من الظروف  الصعبة\nالتي مرت  على لبنان. ازدادت  فيها مؤشرات  غلاء المعيشة وارتفعت\nخلالها الاسعار.\nوبما ان القرار المطعون فيه يكون بالتالي قد خالف  احكام المادة السادسة\nللفقرة د. من قانون الايجار رقم 32/83 التي توجب  تحديد التعويض  بتاريخ\nصدور الحكم وليس  بتاريخ كشف  الخبير مما يفضي الى وجوب نقض القرار\nالمطعون فيه.\nوبما ان الدعوى بحالتها الحاضرة بعد النقض  هي جاهزة للحكم فيقتضي\nرؤيتها مباشرة في مرحلتها الاستئنافية عملا باحكام المادة 734 مدنية\nوبما ان النزاع الواجب  حله في هذه الدعوى يتعلق اولا \"بوجوب  معرفة ما\nاذا كانت  الضرورة العائلية التي تبرر استرداد المدعي للمأجور المؤجر\nمنه الى المدعى عليه متوفرا ام لا ويتعلق ثانيا \"بكيفية تحديد للتعويض\nالعادل للمدعى عليه في حال توفر الضرورة العائلية التي تبرر هذا\nالاسترداد من قبل المدعي.\nوبما انه لجهة الضرورة العائلية فمن الراهن ان المدعي لا يقيم مع عائلته\nفي السعودية حيث  مكان عمله حاليا\" اذ ان اقامته هناك هي عابرة وبداعي\nالعمل فلا تكون اقامة دائمة.\nوبما انه من حق المدعي ان يكون له منزل في لبنان لاقامة عائلته فيه\nولاقامته مع عائلته عند عودته الى لبنان خصوصا وان له ولدين في سن\nالدراسة من مواليد 1980/07/04 و1985/05/08 وان الاول يتلقى العلم في\nبلدة الشيخ محمد في عكار وان زوجته تقيم معهما عند اهلها في بلدة دارين\n- عكار...\nوبما انه يتبين من تقرير الخبير محمد علي مهدي المقدم في الملف  البدائي\nان المدعي يتردد الى طرابلس  عندما يحصل على اجازة من الشركة التي يعمل\nفيها في السعودية ويقيم في طرابلس  في بيت  والده لعدم وجود مسكن يقيم\nفيه مع عائلته وان زوجته تسافر الى السعودية لتجديد اقامتها فقط\nوبما انه على ضوء كل ما تقدم تكون الضرورة العائلية التي تبرر طلب\nالاسترداد من قبل المدعي متوفرة في هذه القضية طالما ان الغاية من\nالاسترداد في الوقت  الحاضر هي اقامة عائلة المدعي في المأجور موضوع\nالدعوى بالاضافة الى اقامته معها عند تردده الى لبنان واقامته الدائمة\nعند عودته النهائية اليه.\nوبما انه يكون اذن ما ادلى به المدعى عليه من عدم توفر الضرورة العائلية\nالتي تبرر الاسترداد في هذه القضية مستوجبا الرد\nوبما انه لجهة التعويض  العادل المتوجب  لقاء الاسترداد فانه بعد مرور\nاكثر من اربع سنوات  على الحكم البدائي الذي قضى بالاسترداد ونظرا\nللزيادات  التي طرأت على معدلات  غلاء المعيشة والارتفاع الحاصل في\nالاسعار وخاصة اسعار العقارات  المبنية يقتضي تحديد بدل مثل المأجور\nموضوع الدعوى بتاريخ صدور الحكم الحالي وفقا لما نصت عليه المادة\nالسادسة الفقرة د من قانون الايجار رقم 22/83\nوبما ان المحكمة ترى بالاستناد الى ذلك تحديد بدل مثل المأجور موضوع هذه\nالدعوى بتاريخ صدور الحكم الحالي بمبلغ قدره/205,000/  ل.ل اخذت  بعين\nالاعتبار البدل المحدد من قبل الخبير قبل تدهور سعر صرف  الليرة.\nوبما ان بدل الايجار السنوي الذي يدفعه المدعى عليه منذ اقامة دعوى\nالاسترداد الحاضرة هو /5950/ ل ل  فيكون الفرق بين هذا البدل وبدل المثل\nكما يلي:\n5950 -205,000=/199,050/ ل ل\nوبما ان المحكمة ترى بالنظر للاوضاع الحاضرة والظروف  الراهنة وجوب\nتحديد التعويض  في حده الاقصى اي بمعدل عشرة امثال الفرق بين البدل\nالسنوي الذي يدفعه المدعى عليه وبدل المثل للمأجور فيكون مبلغ التعويض :\nحوالي مليوني ليرة/2,000,000/ ل ل"
}