{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64300",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1991",
    "session_date": "20/06/1991",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  مفعول توقيع رئيس  هيئة القضايا على الاستحضار  الاستئنافي المقدم من الدولة اللبنانية دون توقيع محام بالاستئناف  لجهة  ثبوته شكلا وبدء سريان المهلة بحق الدولة  *\nوبما انه اذا كانت المادة\n718 مدنية توجب ان يوقع استدعاء النقض  من محام بالاستئناف الا ان\nالمرسوم الاشتراعي رقم 151 تاريخ 16/9/1983 المتعلق بتنظيم وزارة العدل\nقد اولى رئيس  هيئة القضايا تمثيل الدولة في لبنان والخارج امام جميع\nالمحاكم وجعل المحامين المتعاقدين مع وزارة العدل يعاونون رئيس  هيئة\nالقضايا مما يعني ان توقيع استدعاء النقض من رئيس  هيئة القضايا يكون\nصحيحا.\nوبما انه لا يصح القول بان رئيس  هيئة القضايا يعتبر مبلغا بتاريخ ارسال\nالتبليغ الى هيئة القضايا وليس  بتاريخ توقيع رئيس  هيئة القضايا على\nوثيقة التبليغ لان ذلك يكون مخالفا للقانون وعليه يقتضي اعتبار ان تبليغ\nالقرار المطعون فيه حاصل بتاريخ 8/7/1987 وهو تاريخ التوقيع على وثيقة\nالتبليغ من قبل رئيس  هيئة القضايا.\nوبما ان استدعاء النقض مقدم بتاريخ 30/7/1987 فيكون اذن واردا ضمن\nالمهلة القانونية.\nوبما ان المميزة قد ارفقت باستدعاء نقضها صورة طبق الاصل عن القرار\nالمطعون فيه واذا كان هناك خطأ خاصل في استدعاء النقض  لجهة رقم هذا\nالقرار فانه يكون خطأ ماديا بسيطا لا يمكن ان يوقع احدا في اي التباس\nمما يقضي الى وجوب رد ما ادلت به المميز عليها هدى ربيز لهذه الجهة\nوبما ان المميزة معفاة من دفع الرسوم ومن التأمين بمقتضى المادة 81 من\nقانون الرسوم القضائية تاريخ 10/10/1950\nوبما ان استدعاء النقض  يكون بالتالي قد جاء مستوفيا كافة الشروط\nالالزامية فيكون اذن جاء مقبولا شكلا.\n*  اصول تصحيح القيود في سجلات  النفوس  ومدى توجب   حضور مأمور النفوس  عندما تكون الدولة ممثلة في المحاكمة  *\nبما ان\nالقرار المطعون فيه مسند بشكل اساسي على حكم النسب  الصادر عن المحكمة\nالروحية الاورثوذكسية في جبل لبنان تاريخ 12/12/974 وهو يقضي بانتساب\nالمدعية هدى (المميز عليها هدى ربيز) كابنة لوالديها الشرعيين انيس\nسليم القسيس  (كأب) ومريم سليم (كأم) المرتبطين لغاية تاريخه بزواج صحيح\nوبالتالي الى اسقاط ابوة المدعى عليه ادوار نخله ربيز عن المدعية هدى.\nوبما ان حكم النسب  المشار اليه اعلاه صادر عن المحكمة المختصة في قضايا\nالبنوة وشرعية الاولاد ومفاعيلها عملا باحكام المادة 4 الفقرة الاولى من\nقانون تحديد صلاحيات  المراجع المذهبية تاريخ 1951/04/02 وهذا الحكم لم\nيطعن بصحته احد من الفرقاء.\nوبما ان القرار الاستئنافي المطعون فيه باعتماده هذا الحكم يكون قد طبق\nالقانون تطبيقا صحيحا في ما توصل اليه لجهة تصحيح قيد المدعية هدى\n(المميز عليها هدى ربيز) في سجلات النفوس  بحيث يصبح هذا القيد هدى انيس\nالقسيس  بدلا من هدى ادوار ربيز مع شطب  قيدها على خانة ادوار نخله\nربيز.\nوبما انه لجهة ما ادلت  به المميزة من عدم ابداء مطالعة النيابة العامة\nالاستئنافية فانه يتبين من محضر ضبط المحاكمة الاستئنافية ان النائب\nالعام الاستئنافي قد صرح في جلسة 1982/06/02 انه يتبنى اقوال الدولة\nاللبنانية المستأنفة فلا يكون هناك اذن مخالفة لاحكام المادتين 8 و478\nمدنية\nوبما انه لجهة ما تدلي به المميزة من وجوب  صدور حكم التصحيح بحضور\nمأمور النفوس او بعد ابداء موقفه من التصحيح فان ذلك يكون محله عندما لا\nتكون الدولة اللبنانية ممثلة في الدعوى. اما وان الدولة اللبنانية هي\nفريق في الدعوى الحاضرة فلا يعود هناك من وجوب  لحضور مأمور النفوس الذي\nيكون حضوره من اجل تمثيل دائرة النفوس التي تمثلها هنا المميزة فلا يكون\nالقرار المطعون فيه قد خالف  اذن احكام المادة 21 من المرسوم رقم 8837\nمن هذا القبيل.\nوبما انه وان كانت  المميز عليها هدى ربيز مدونة في سجلات النفوس  بموجب\nالحكم الصادر بتاريخ 18/11/1953 عن القاضي المنفرد المدني في بيروت الذي\nقضى بقيد وثيقة ولادتها المنظمة آنذاك في سجلات  النفوس فلا يصح القول\nان هذا الحكم والوثيقة يبقيان قائمين الى ان يطعن بهما ويبطلان طالما ان\nالمادة 21 من المرسوم رقم 8837 قد اجازت  تصحيح القيود المدرجة في سجلات\nالنفوس بصرف النظر عن كيفية حصول هذه القيود اكان ذلك بموجب احكام\nقضائية ام بموجب  وثائق ولادة او غيره وبدون ان تشترط وجوب  الطعن\nباحكام القيد او اثبات  تزوير وثائق الولادة فلا يكون هناك اذن اية\nمخالفة قانونية من هذه الناحية\nوبما انه اذا ما قضى القرار المطعون فيه بالاضافة الى التصحيح بشطب  قيد\nالمميز عليها هدى ربيز عن خانة ادوار نخله ربيز فان ذلك يكون توضيحا\nللتصحيح المقضي به ونتيجة حتمية له فلا يكون القرار المطعون فيه قد قضى\nبما لم يطلب او باكثر مما طلب ولا يكون هناك اذن اية مخالفة لاحكام\nالمادة 708 فقرة 4 مدنية\nوبما انه طالما هناك وثيقة زواج مقيدة في دائرة النفوس  ومبرزة في الملف\nالبدائي لكل من انيس  القسيس  وزوجته مريم سليم اعتمدها القرار المطعون\nفيه بالاضافة الى مستندات  اخرى في ما توصل اليه من تصديق للقرار\nالبدائي الذي قضى بالتصحيح فلا يعود بالتالي من موجب لابراز اخراج القيد\nالعائلي المشار اليه اعلاه ولا يكون اذن القرار المطعون فيه قد خالف\nالقانون من هذه الناحية.\nوبما انه بعد كل ما تقدم لا يكون القرار المطعون فيه قد خالف اية مادة\nمن المواد القانونية المتذرع بها والمبينة اعلاه في متن هذا القرار كما\nان الاسباب التمييزية المدلى بها تكون تبعا لذلك مردودة صراحة او ضمنا\nدونما حاجة لمزيد من البحث"
}