{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64299",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1991",
    "session_date": "18/07/1991",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  التفريق بين اغفال البت  باحد المطالب   واغفال البت  باحد الاسباب  ومفعول تعيين مدير قضائي على شركة لجهة سقوط  وكالة المحامي عنها.  *\nوبما انه يقتضي التفريق بين اغفال القرار البت\nباحد المطالب  الذي يتيح للمتضرر ان يطعن فيه تمييزا بالاستناد الى\nالفقرة 4 من المادة 708 مدنية واغفال القرار الرد على الاسباب  التي بني\nعليها المطلب  والذي يتيح للفريق المتضرر ان يطعن فيه تمييزا ايضا ولكن\nمن جهة اخرى بالاستناد الى الفقرة الاولى من المادة 708 مدنية لمخالفته\nالقانون اي لمخالفته احكام المادة 537 مدنية فقرة 9.\nوبما انه من مراجعة القرار الاستئنافي المطعون فيه يتبن - خلافا لما\nتدلي به المميزة - انه فصل طلباتها المشار اليها اعلاه يغفل بالتالي\nالبت  بها ولا مجال اذا لنقصه سندا لاحكام الفقرة 4 من المادة 708 مدنية\nاذ قضى صراحة بقبول الاستئنافات  الواقعة على الحكم النهائي الابتدائي\nمعتبرا انها واردة ضمن المهلة القانونية ومستوفية جميع شروطها الشكلية\nباستثناء الاستئناف  المقدم من السيد شكري الشماس .\nوبما ان السبب  الاول المدلى به من المميزة يكون اذا في غير محله\nومردودا بالشكل الوارد فيه دونما حاجة لمزيد من البحث .\nوبما انه مع ذلك لا بأس  من الافتراض  جدلا ان المميزة باثارتها السبب\nالاول المبين اعلاه انما كانت  تقصد في الحقيقة الطعن بالقرار\nالاستئنافي لمخالفته احكام الفقرة 9 من المادة 537 مدنية الامر الذي ان\nصح وقوعه يوجب  نقض القرار المطعون فيه لمخالفته القانون سندا للفقرة\nالاولى من المادة 708 مدنية.\nوبما انه لا مانع من بحث  هذا الافتراض  من الناحية القانونية مع ان لا\nشيء يسهل اعتماده بعد ان اصرت  المميزة في لائحتها التمييزية الثانية\nالمؤرخة في 1991/02/07 على طلبها نقض  القرار الاستئنافي بالاستناد الى\nالمادة 708 مدنية كاشفة عن نظريتها بان المطالب  تختلف  وتتعدد باختلاف\nوتعدد اسبابها بمعنى انه تطبيقا لهذه النظرية فان هنالك مطلبا برد\nالاستئناف  شكلا لوروده خارج المهلة القانونية وهنالك مطلب اخر مميز برد\nالاستئناف  شكلا لعدم توقيعه من محام وهنالك مطلب  ثالث  برد الاستئناف\nشكلا لعدم تعجيل التأمين الى ما هنالك من مطالب مختلفة باختلاف اسبابها\nوان اغفال الرد على احد هذه الاسباب  هو بمثابة اغفال البت  باحد\nالمطالب الذي يوجب  نقض  القرار المشوب  به بالاستناد الى الفقرة4 من\nالمادة 708 مدنية.\nوبما انه لا بد اولا ومن دون الدخول بمناقشة معمقة لنظرية المميزة\nالمشار اليها اعلاه التي قد يختلف  فيها التطبيق عن التنظيم لا بد من\nالملاحظة ان المشترع قد افرد مادة خاصة اجاز بموجبها الطعن استئنافا او\nتمييزا بالحكم لا لسبب الا لانه اغفل البت  باحد المطالب  حتى ولو لم\nيكن جائزا الطعن فيه من جهة اخرى لمخالفته القانون (المادة 641 مدنية\nالمتعلقة بالاستئناف  والمادة 709 مدنية المتعلقة بالتمييز) في حين انه\nنص  بصورة عامة في المادة 537 مدنية الموازية للمادة 4 مدنية قديمة على\nوجوب  الرد على ما قدمه الخصوم من اسباب  لطلباتهم بمعنى ان اغفال هذا\nالامر يعرض  الحكم المشوب  به للطعن بسبب  مخالفته القانون الذي يوجب\nعلى القاضي التعليل.\nوبما انه يستفاد من ذلك ان محكمة الاستئناف  اعتبرت  ضمنا ان مجرد تسجيل\nالاستئناف  ضمن المهلة القانونية في ذلك الوقت العصيب لدى قلم المحكمة\nالوحيد الفاتح آنذاك بسبب الظروف الامنية القاهرة التي كانت  سائدة في\nلبنان بعد دفع الرسوم وتعجيل التأمين ومن ثم تسجيله امام محكمة\nالاستئناف  بعد زوال ما يعيق ذلك يكفي لقبول الاستئناف  في الشكل\nواعتباره بالاستناد الى نظرية الظروف الاستثنائية وكأنه مقدم المرجع\nالمختص  وقد تمشت  قبلا هذه الغرفة التمييزية بالذات على هذا الاجتهاد\nوجارتها بذلك فيما بعد الهيئة العامة لمحكمة التمييز على خلاف  ما قال\nبه مرة القرار الذي تشير اليه المميزة الصادر بتاريخ 1986/10/22 عن\nالفقرة الثالثة لمحكمة التمييز برئاسة الرئيس  كامل ريدان.\nوبما انه مهما يكن من الامر فان مسألة معرفة ما اذا كانت الاستئنافات\nقد وردت  ضمن المهلة القانونية وسجلت  بالنتيجة مرجعها المختص اضحت الان\nمحلولة بفضل القانون رقم 50 تاريخ 1991/05/23 الذي علق المهل بحث  لم\nيعد من المجدي اثارتها.\nوبما انه بعد ذلك لو لم يعد من مجال للقول بان القرار الاستئنافي اغفل\nالبحث  هذه النقاط او الرد فيها او جاء منعدما التعليل فكل ما في الامر\nان تعليله في هذا الخصوص  ربما افتقر الى بعض  الوضوح وفي هذه الحالة\nفان من حق هذه المحكمة العليا او توضحه وان تدعمه اذا ما وجدت  ذلك\nمناسبا وقد قامت  بهذه المهمة على النحو المبين اعلاه.\nوبما ان ما خص  القول بان القرار الاستئنافي اغفل الرد على ما اثارته\nالمستأنفة عليها السيدة ناديا من ان شركة \"كات \" لم تعد تتمثل بوكلائها\nالاساتذة شاكر ابو سليمان وروجيه عاصي وشارل عيروت  او باحد منهم بعد ان\nعين القاضي الابتدائي مديرا قضائيا عليها فان القرار المطعون فيه قد لحظ\nفي الصفحة 13 منه ان الاستئناف  المقدم باسم شركة \"كات \" انما جاء موقعا\nمن وكيلها المحامي ما يفيد ان وكالة وكيلها لا تسقط بمجرد تعيين مدير\nقضائي وترى هذه المحكمة العليا ان ما ذهب  اليه القرار الاستئنافي من\nهذا القبيل الواقع في موقعه القانوني لان النزاع كل النزاع قائم بين\nالمدعية المستأنفة عليها والشركة المستأنفة على  مسألة تعيين مدير قضائي\nبحيث  بات  من غير المعول ان تلزم الشركة المدعى عليها بان تتمثل من اجل\nالطعن بهذا التعيين بمن تناصبه الخصومة وان تلزم بان توكل اليه امر\nالدفاع عن مصلحتها الشخصية التي قد تتضارب  مع مصلحته وبما انه تأسيسا\nعلى ما تقدم فان كل ما ادلت  به المميزة في سببها الاول المبين اعلاه\nيصبح مردودا في كل حال حتى ولو افترض  افتراضا انها تطعن بالقرار\nالاستئنافي سندا للفقرة الاولى من المادة 708 مدنية معطوفة على احكام\nالمادة 537 مدنية.\n*  مدى رقابة محكمة التمييز لجهة تحقق العجلة  الماسة المبررة لتعيين مدير قضائي.  *\nبما انه فضلا عن ان ما تأخذه\nالمميزة على القرار الاستئنافي في سببها الثاني المبين تفصيلا اعلاه لا\nيصلح كسبب  تمييزي ولا يفضي بالتالي الى نقض  القرار المطعون فيه لانه\nلا يتناول سوى الحجج والادلة التي تذرعت  بها المدعية المستأنف  عليها\nامام قضاة الدرجتين الاولى والثانية الذين لا يلزمون بالرد عليها كلها\nمتى توفرت  قناعتهم بطرق اخرى فان القرار الاستئنافي فضلا عن ذلك اورد\nفي اسفل الصفحة 9 منه ان المستأنف  عليها المميزة تعتبر ان هنالك عجلة\nماسة لوضع الشركة تحت  الرقابة القضائية تبرره مصلحة الشركة بالذات\nوالخلافات  القائمة بين الشركاءلما ورد في الصفحة 15 منه ان المستأنف\nعليها تعتبر ان شريكيها في هيئة الادارة يعملان على اقصائها عن الادارة\nاذ عمدا الى نقل مركز الشركة من بيروت  الى باريس  خلافا لنظام الشركة\nوانهما اتخذا سلسلة من المقرارات  الضارة بمصلحة الشركاء راميين من وراء\nذلك الى تصفية اعمال الشركة بصورة غير قانونية وقد اجاب  القرار المطعون\nعلى هذه الحجج وعلى غيرها بما فيه الكفاية بعد تفنيدها في الصفحات  15\nوما يليها منه ويستفاد مما ورد فيه ولم يجد في هذه الاعمال او التصرفات\nمن الظاهر ما يخالف  او ما يدل على اي ضرر ناجم عنها للشركة او الشركاء\nمضيفا ان التحقق من ذلك يخرج عن اختصاصه في كل حال ويعود لقضاء الاساس .\n*  مدى اختصاص  قضاء الامور المستعجلة للبت   بالنزاع الناجم عن خلاف  الشركاء على كيفية توزيع الارباح.  *\nبما ان ما\nادلت  به المميزة هذا القبيل يكون اذا مردودا\nوبما انه اذا ما قال القرار الاستئنافي بان الاموال الموزعة من قبل هيئة\nالادارة هي اموال خاصة بالشركاء بالاستفادة الى ميزانية شركة \"كات \"\nنفسها العائدة لسنة 1987 الموقع من مفوضي المراقبة السادة سابا وشركاه\nوالمبرزة ربطا بلائحة الشركة المقدمة بداية بتاريخ 1989/01/12 وان كانت\nالقيود الواردة في الميزانية تتعارض  مع قيود المصارف  حيث  الاموال\nمقيدة باسم الشركة وليس  باسم الشركاء فان القرار الاستئنافي بقوله هذا\nكي يخلص  بالنتيجة الى اعلان عدم اختصاصه للنظر في هذه الدعوى لانه لم\nيجد من ظاهر الحال في التوزيع او في غيره من الاعمال المشكو منها ما\nيخالف بصورة اكيدة القانون واما يضر بالشركة او الشركاء لم يقلب  - كما\nتزعم المميزة - مفاهيم النصوص  القانونية التي ترعى صلاحية القضاء\nالمستعجل رأسا على عقب  بل احسن تطبيقها ولم يخالف احكام المادتين 579\nو589 مدنية.\nوبما انه مهما يكن من الامر - وهذا ما يقود منذ الان الى بحث  السبب\nالتمييزي الخامس الذي سبق للمميزة في كل حال ان تطرقت اليه قبلا اثناء\nعرضها السبب الثاني كما لمحت  اليه في سببها الثالث  - ومهما يكن اذا من\nالامر وسواء كانت  الاموال الموزعة اموالا خاصة بالشركاء اقرضوها اياها\nثم تقرر ارجاعها اليهم ام كانت  ارباحا للشركة تراكمت  في صناديقها على\nمر السنين فان المادة 56 تجارة اذ اناطت  ادارة اعمال الشركة بجميع\nالشركاء الا انها اجازت  في الوقت  نفسه اناطتها كلها باحدهم او ببعضهم\nاو حتى باجنبي عنهم اذا ما اتفقوا على ذلك.\nوبما انه من الرجوع الى نظام الشركة المؤرخ في 1964/10/12 المبرزة صورة\nعنه ربطا باستحضار الدعوى الابتدائي المقدم من المدعية المميزة ذلك\nالنظام الذي عدل نظامها الاساسي المسجل في محكمة التجارة بيروت  بتاريخ\n1944/06/30 والمبرزة صورة عنه ايضا.\nيتبين انه نص  في بنده الثاني على ان تناط ادارة الشركة بهيئة ادارة\nمؤلفة من السيدتين لوريس  اميل البستاني وناديا عبدالله الخوري والسيد\nشكري حنا الشماس  ونص  في بنده الرابع على ان قرارات  الهيئة الادارية\nتتخذ بالاكثرية ونص  في بنده السابع الاخير على ان تعتبر لاغية حكما\nجميع احكام عقد الشراكة الاساسي التي تتعارض  مع هذا التعديل.\nوبما انه يفهم صراحة من البند السابع هذا ومن ظاهره ان الاحكام السابقة\nالمتفق عليها بموجب  عقد الشراكة الاساسي والتي لا تتعارض  مع هذا\nالتعليل تبقى اذا سارية المفعول.\nوبما ان من الاحكام المتفق عليها في عقد الشراكة الاساسي الاول والتي لا\nيبدو انها تتعارض  مع التعديل اللاحق ما ورد في البند العاشر من العقد\nمن ان مجلس  الادارة - (اي هيئة الادارة) - يقرر توزيع الارباح على نور\nالميزانية المنظمة في كل سنة.\nوبما انه تبعا لذلك فان القرار الاستئنافي المطعون فيه بقوله في الصفحة\n22 منه انه لم يتبين له ان هيئة الادارة قد خالفت  نظام الشركة باصدارها\nالمقررات التي اصدرتها يكون في الواقع قد تطرق ضمنا الى نظامها واحكامه\nمع المقارنة باحكام قانون التجارة التي ترعى هذه النقطة ولم يخالف\nبالتالي احكام المادتين 56 و58 تجارة.\n*  مدى امكانية رجوع المحكمة عن القرار  الصادر بأمر على عريضة.  *\nبما انه ليس  للقرارات  التي تصدر بموجب  امر\nعلى عريضة حجية القضية المحكوم بها اعلى ما يستفاد صراحة من احكام\nالمادة 610 مدنية معطوفة على المادة 599 مدنية ويحق للقاضي نفسه الذي\nاصدرها ان يرجع عنها اذا ما تبينت اسباب او ظروف لم تكن اصلا موضع\nتقديره وقد رجعت  محكمة الاستئناف عن هذه القرارات بعد ان حلت محل قاضي\nالامور المستعجلة الذي اصدرها وبعد ان تبين لها اثر المناقشة انها لم\nتكن في محلها القانوني وليس  في ذلك اية مخالفة لاحكام المادتين 601\nو602 مدنية او لاي نص  قانوني اخر.\n*  مفهوم تشويه المستندات  وتشويه الوقائع  لجهة توزيع المال الفائض  من قبل الهيئة الادارية للشركة.  *\nبما انه\nفضلا عن ان القرار المطعون فيه لم يشوه مضمون محضر اجتماع الهيئة\nالادارية المنعقد في 1986/12/05 لانه لم يأت  على ذكره من قريب او بعيد\nوانما اعتمد مستندا وهو الميزانية المنظمة من مفوضي المراقبة ليخلص  الى\nالقول انه يبدو ان الاموال الموزعة هي للشركاء فضلا عن ذلك فانه بات  من\nغير المجدي التكلم على التشويه في هذا الموضوع بعد ان سبق لهذه المحكمة\nان اعتبرت في معرض ردها على ما ادلت به المميزة في السبب  الثاني\nوالثالث  والخامس  انه سواء اكانت  الاموال الموزعة اموالا خاصة\nبالشركاء ام ارباحا تراكمت  في صناديقها على مر السنين فان من حق هيئة\nالادارة ان توزعها على الشركاء على ما يستفاد ظاهرا من احكام الشركة.\nوبما ان ما تدلي به المميزة من ان القرار الاستئنافي شوه ايضا المستندات\nالاخرى العديدة المعددة تفصيلا في سببها السادس  الذي صار تلخيصه اعلاه\nفضلا عن انه لم يحصل فانه لا يؤثر في النتيجة القانونية التي توصل اليها\nالقرار المطعون فيه من ان التدبير المطلوب  منه اتخاذه لا يبرره حسب\nالظاهر اي خلل في الادارة ولا يفيد مصلحة الشركة او الشركاء رغم\nالنزاعات  القائمة بينهم.\n*  مفهوم السبب  التمييزي المبني على فقدان  الاساس  القانوني.  *\nبما انه - خلافا لما تدلي به المميزة - فان\nالقرارالاستئنافي المطعون فيه لا يفتقر الى الاساس  القانوني اذ بحث\nالنزاع القائم بين المميزة وشريكيها الاخرين ومسألة نقل الاجتماعات الى\nباريس  وعدد في الصفحة 19 منه المقررات المشكو منها التي اصدرتها هيئة\nالادارة وهي تقليص  اعمال الشركة في بعض  البلدان وصرف بعض الموظفين\nوتوزيع اموال قال انها من رأسمال الشركة واجاب  على كل منها بحيث مكن\nهذه المحكمة العليا من ممارسة رقابتها عليه."
}