{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56043",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 42 /1991",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "42",
    "year": "1991",
    "session_date": "04/07/1991",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  القوة القانونية للقرارات  الصادرة عن الحكم الخاص والهيئة التحكيمية الخاصة.  *\nحيث تبين من  الاوراق ان المدعى عليها وعلى اثر الدما رالشامل الذي اصاب منشاءاتها  بتاريخ 28/3/1989 نتيجة للاعمال الحربية التي استهدفت منطقة المدور  وبشكل خاص خزانات المحروقات والغاز القائمة في هذه المنطقة ومنها خزانات  المدعى عليها وابنيتها وتجهيزاتها المختلفة كل ذلك حمل المدعى عليها على  تقليص عدد اجرائها وبالتالي على توجيه كتاب الى وزارة العمل تعلمها  بموجبه عن قرارها في انهاء عقود بعض اجرائها وذلك عملا بالفقرة \"و\" من  المادة 50 من قانون العمل المعدلة بموجب قانون 6/2/1975 .  وحيث بالنظر لفشل المساعي التي بذلتها وزارة العمل لتقريب وجهة نظر  الفريقين اي نقابة مستخدمي وعمال المؤسسة المدعى عليها من جهة وهذه  الاخيرة من جهة ثانية عمدت المدعى عليها على انهاء خدمات بعض اجرائها  وادرجت اسماءهم في قائمة ضمت الى ملف المراجعة الادارية الامر الذي حمل  النقابة المشار اليها الى اعلان التوقف عن العمل.  وحيث ان وزارة العمل وعلى اثر الاضراب تدخلت عند ذلك مباشرة في النزاع  وحثت الفريقين على اللجوء الى الوساطة وكان من نتيجتها ان توصل الوسيط  بتاريخ 31/8/1989 الى ايجاد حل جزئي للخلاف تلخص بالامور التالية.  1- عدم التعرض للنشاط النقابي وتطبيق احكام عقد العمل الجماعي على  الفريقين واعتبار هذا الاتفاق الجزئي بمثابة عقد يخضع له طرقا النزاع.  2- وجوب تسوية باقي النقاط التي ظلت موضوع خلاف وفقا لاصول التحكيم عند  الاقتضاء.  3- انتهاء مرحلة الوساطة استنادا الى احكام المادة 45 من قانون العقود  الجماعية والوساطة والتحكيم  وحيث تبين ان الفريقين واثناء النظر في خلافهما من قبل اللجنة التحكيمية  المختصة بنزاعات العمل الجماعية ونزولا عند رغبة رئيسها واعضائها لانهاء  النزاع بصورة حبية اجتماعا بتاريخ 26/9/1989 ونظما عقدا بينهما معددا  فيه مجمل النقاط المتفق عليها والمتخذة اساسا لهذا العقد وبعد ان استعرض  العقد تفصيليا مجمل حقوق وتعويضات اجراء المدعى عليها القانونية  والتعاقدية المتفق عليها بما في ذلك التعويضات الحبية التي تجاوزت في  مجموعها اضعاف ما قد يستحق لهم قانونا نصت المادة 18 منه انه وفي حال  حصول اي خلاف حول تفسير او تجاوزت في مجموعها اضعاف ما قد يستحق لهم  قانونا نصت المادة 18 منه انه وفي حال حصول اي خلاف حول تفسير او تنفيذ  او عدم تنفيذ اي بند من بنوده يحل هذا الخلاف عن طريق التحكيم الرضائي  المطلق وقد عين الفريقان لهذه الغاية الاستاذ فارس سعد حكما مطلقا بهذا  الشأن واتفقا على اعتبار اي قرار يصدر عنه قرارا نهائيا ومبرما غير قابل  لاي طريق من طرق المراجعة.  وحيث وان كان المجلس قد استمر في اجتهاده على اعتبار التحكم غير جائز في  النزاعات الفردية باعتبار ان القواعد التي ترعى اختصاص مجالس العمل فيما  يتعلق بهذه النزاعات بالذات تتسم بطابع الزامي لتعلقها بالانتظام العام  (يراجع بهذا الشأن: م.ع.ت بيروت قرار رقم 657 تاريخ 9/5/1967 مجلة العدل  69 جزء 3 ص 423 وايضا -\"ع.ت بيروت قرار رقم 433 تاريخ 13/4/1973 الوسيط  في قانون العمل)  الا انه من الثابت وكما ذكر اعلاه ان الفريقين وافقا على اعتبار النزاع  القائم بينهما نزاعا جماعيا وعلى هذا الاساس لجأژلحله الى نظام الوساطة  والتحكيم الذي تبناه المشترع اللبناني بموجب قانون 2/9/1964 .  وحيث وان كانت المادة 47 من هذا القانون قد اناطت باللجنة التحكيمية  المنصوص عليها في المادة المشار اليها صلاحية تسوية النزاعات الجماعية  بعد انتهاء مرحلة الوساطة الا ان الفقرة الثانية من هذه المادة اجازت  لفريقي النزاع من خلال العقود الجماعية او بموجب عقد خاص الاتفاق على حل  اي خلاف جماعي بواسطة حكم خاص او هيئة تحكيمية خاصة مختارة غير اللجنة  التحكيمية المنصوص عليها في قانون 2/9/1964 علما بان المقطع الاخير من  هذه الفقرة اكد على ان القرارات الصادرة عن الحكم الخاص او الهيئة  التحكيمية الخاصة المختارة بالاتفاق لها نفس المفاعيل والقوة القانونية  التي تتمتع بها قرارات اللجنة التحكيمية الملحوظة في القانون العام.  وحيث واستنادا الى هذه النصوص الصريحة يكون الاتفاق على التحكيم الخاص  جائزا ومنسجما مع نصوص قانون 2/9/1964 التي تبقى احكامه الواجبة للتطبيق  في نزاعات العمل الجماعية.\n*  صلاحية الحكم الخاص للبت  بنزاعات العمل الجماعية  *\nوحيث وطالما ان المادة 18 من اتفاق 26/9/1989  قد اناط بحكم خاص صلاحية البت باي خلاف قد ينشأ حول تفسير او تطبيق او  عدم تطبيق اي بند من بنود الاتفاق وجعل القرار الصادر عن هذا الحكم  قرارا نهائيا مبرما غير قابل للطعن به باي طريق من طرق المراجعة فيكون  المجلس بالنتيجة غير صالح للنظر في النزاع."
}