{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64285",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1991",
    "session_date": "26/07/1991",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدان//معوشي/"
  },
  "ruling_text": "*  مدى رقابة محكمة التمييز على اختصاص  محكمة الاستئناف   الناظرة بمشاكل التنفيذ على الطريقة المتبعة لدى القضاء المستعجل ومدى  تصديقها لاساس  النزاع  *\nبما انه اذا لم يصبح رئيس  دائرة التنفيذ مختصا\nبالفصل في اساس  المشاكل المتعلقة باجراءات التنفيذ الا بمقتضى المادة\n829 مدنية جديدة الا انه كان من حقه منذ القدم وما زال سواء في ظل قانون\nالاصول المدنية السابق ام في ظل القانون الحالي ان يقدر على الطريقة\nالمتبعة لدى القضاء المستعجل مدى جدية المشكلة غير المتعلقة بالاجراءات\nالتي يثيرها المنفذ عليه فيقرر وفقا لمقتضيات الحال وقف التنفيذ او\nمتابعته او امهال المنفذ عليه مدة محددة لمراجعة محكمة الموضوع تحت\nطائلة متابعة التنفيذ.\nوبما ان المميزين لم يبينوا اين وكيف  تجاوزت  صلاحيتها محكمة الاستئناف\nالناظرة بمشاكل التنفيذ على الطريقة المتبعة لدى القضاء المستعجل واين\nوكيف  تصدت  للاساس  ولم يبينوا ما هو المستند الذي فاضلته على غيره او\nالمستند الآخر الذي اهملته وبقي كلامهم في هذا الموضوع من قبيل\nالعموميات  فضلا عن انه ظهر لهذه المحكمة العليا بعد مراجعة القرار\nالاستئنافي المطعون فيه ان محكمة الاستئناف  لم تجد عناء كبيرا لرد\nالاسباب  التي تذرع بها المنفذ عليه اذ بدت  لها غير جدية من الظاهر مما\nلم يعد معه ممكنا القول بانها تصدت  للاساس  او غاضت  فيه.\n*  شروط تنفيذ الحكم الاجنبي السوري في لبنان  *\nبما انه\nخلافا لما يدلي به المميزون فان القرار الاستئنافي المطعون فيه عالج على\nطول الصفحات  3 و4 و5 ما اثاره المنفذ عليهم من مخالفة مزعومة للحكم\nالسوري الجاري تنفيذه في لبنان لاحدى القواعد العامة الدولية' وبين انه\nليس  فيه اية مخالفة لاية قاعدة عامة' اذ ان العقد موضوع الدعوى جرى\nتوقيعه في حلب  بين متعاقدين سوريين مقيمين في حلب  على مؤسسة تجارية\nتعتبر مالا منقولا موجودا في لبنان وقد اتفق المتعاقدون على ايلاء محاكم\nحلب  صلاحية النظر في كل نزاع يطرأ من جراء تنفيذ العقد.\nوبما ان القرار الاستئنافي استخلص  ايضا من ظاهر الحال ان الادعاء\nبالتحايل على القانون - قانون الايجارات  - من جراء ايلاء محاكم حلب\nصلاحية النظر في النزاع' ليس  بالادعاء المتصف  بالجدية الذي يستوجب\nالتوقف  عنده' لانه ليس  في المستندات  المبرزة او في مجمل الوقائع ما\nيثير اي شك من هذا القبيل' كما ان القرار المطعون فيه لم يجد في العقد\nموضوع النزاع او في الحكم السوري الجاري تنفيذه ما يتعارض  من الظاهر\nوالنظام العام اللبناني.\nوبما ان القرار الاستئنافي لم يخالف  اذا المادة 4 مدنية قديمة' او اي\nنص  قانوني آخر' مما يوجب  رد السبب  الثاني بجميع تفرعاته' ومعه طلب\nالنقض  برمته."
}