{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64284",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1991",
    "session_date": "01/08/1991",
    "chief": "سليم العازار",
    "members": "/معوشي//عويدات /"
  },
  "ruling_text": "*  لا دعوى بدون مصلحة تعريف  المصلحة المعنوية كأساس  للادعاء  ومدى شمولها الشعور بالمسؤولية تجاه القريب  *\nبما انه لا ادعاء بدون\nمصلحة وكذلك لا طعن بدون توفر المصلحة عملا بالمادة 9 مدنية\nانه توفر المصلحة يعني بالنسبة لطرق الطعن بالاحكام ان يكون الحكم او\nالقرار المطعون فيه قد الحق ضررا شخصيا بالطاعن.\nوبما ان المميز يتذرع بان له مصلحة في الطعن بالقرار لان عليه موجب\nضمان حق شقيقته وحق شقيقه\nوبما ان المميز للقول بانه ضامن لحق شقيقه في المأجور موضوع الدعوى\nيستند الى العبارة الوارده في الشروط الخصوصية من العقد وهي التالية\n\"شرط ان يسكن المستأجر المذكور مع والده وعائلته\"\nوبما ان العبارة المبينة اعلاه بحد ذاتها لا ترتب  اي موجب  ضمان على\nالمميز المستأجر تجاه شقيقه عاصم الذي كان قد استعمل حقه بالطعن بذات\nالقرار ورد طعنه اساسا\nوبما ان المميز يستند للقول بانه ضامن لحق شقيقته بالشقة التي تشغلها\nالى انه هو الذي وقع عقد الايجار معها بالنسبة لتلك الشقة وان القرار\nالمطعون فيه اعتبر هذا العقد صوريا بين المميز وشقيقته\nوبما ان شقيقة المميز لم تكن فريقا في الدعوى بكافة مراحلها وبالتالي\nفان القرار المطعون فيه لا يعتد به بوجهها ولا يضر بها لاعمال نظرية\nالضمان التي يتذرع بها المميز\nوبما انه يتبين من الاطلاع على الملف  البدائي والاستئنافي ان المميز\nكان خلال سير الدعوى في المرحلتين بطلب  اخراجه من المحاكمة بحجة انه\nترك الماجور موضوع طلب  الاخلاء وانه لم يعد له حق في التمديد القانوني\nوبما انه وبعد اقرار المميز بتركه المأجور وسقوط حقه في التمديد\nالقانوني وعلى ضوء عدم ترتب  موجب  ضمان على المميز تجاه شقيقه وشقيقته\nبنتيجة القرار المطعون فيه ينتفي ادعاء المميز بالتحاق اي ضرر فيه من\nجراء القرار المطعون فيه\nوبما ان الشعور بالمسؤولية تجاه القريب  لا يكون المصلحة المعنوية التي\nتجيز الادعاء في القضية الحاضرة.\nوبما ان مصلحة المميز بتقديم طلب  النقض  تكون والحال ما تقدم غير\nمتوفرة واستدعاء التمييز يكون اذا مستوجبا عدم القبول لعدم توفر المصلحة"
}