{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59972",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 4 /1991",
  "card_info": {
    "court": "شورى",
    "number": "4",
    "year": "1991",
    "session_date": "03/06/1991",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  مفهوم مخالفة الاصول الجوهرية كسبب لاعادة المحاكمة  *\nبما  ان الاصول الجوهرية في التحقيق والحكم هي تلك الاجراءات التي لا بد من  اتباعها لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام  او بالمبادىء العليا التي قد نص القانون الوضعي عليها صراحة او يكرس  مضمونها او آثارها  وبما انه عند عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود  للقاضي  وبما انه اذا كان عدم الرد على بعض الاسباب دون الاخرى لا يعتبر مبدئيا  وبالضرورة سببا لاعادة المحاكمة الا عندما يكون اهمال الرد شاملا كل  الاسباب او عندما تكون لبعض الاسباب من الجدية بحيث تؤثر حتما على  النتيجة فان الامر في المراجعة الحاضرة يختلف اذ ان المجلس رد باختصار  على جميع الاسباب المدلى بها واعتبر \"ان مرسوم العفو رقم 261 عندما اعفى  المستدعي من العقوبات الاضافية والفرعية يكون قد اعاد له الحق  بالاستفادة من الحقوق الناتجة عن انهاء خدماته  وبما ان الدولة عندما تدلي بان القرار المطعون فيه لم يرد على الاسباب  وانه يوجد تناقض بين الفقرة الحكمية وبين المرسوم رقم 245 فانها تدلي  بالواقع بان القرار موضوع الاعادة لم يعلل تعليلا كافيا من جهة وهذا  الامر لا يشكل مخالفة لصيغة جوهرية ومن جهة ثانية ان الخطأ في تطبيق  القانون وفي تفسيره لا يؤلف سببا لاعادة المحاكمة\n*  مفعول العفو الخاص على العقوبة الفرعية والاضافية  *\nوبما  انه فضلا عما تقدم اذا كان العفو يترك الادانة قائمة ويعفي من تنفيذ  العقوبة فقط غير ان للعفو الخاص مفعولا على العقوبات المانعة للحقوق  (Peines privatives de droits) التي تلفظ بصفة عقوبات اصلية واما بصفة  عقوبات اضافية والتي اشير اليها صراحة في حكم الادانة ولم يكن للعفو اي  مفعول على العقوبة الفرعية الا اذا نص القانون صراحة على انه يمكن ان  تزول بمفعول العفو كما هو الحال في المادة 153 من قانون العقوبات  اللبناني\n*  شروط قبول احالة المراجعة على مجلس القضايا  *\nوبما ان  احالة المراجعة على مجلس القضايا لا يتم بناء لطلب المتداعين بل هي من  صلاحية رئيس مجلس شورى الدولة الاستنسابية او من صلاحية مفوض الحكومة او  رئيس الغرفة باستثناء بعض المراجعات التي هي حكما من صلاحية مجلس  القضايا وان المراجعة الحاضرة ليست من عدادها  وبما ان اهمال احالة المراجعة الاساسية على مجلس القضايا لا يشكل مخالفة  لصيغة جوهرية ولا يؤلف بالتالي سببا لاعادة المحاكمة"
}