{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51226",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 531 /1991",
  "card_info": {
    "court": "شورى",
    "number": "531",
    "year": "1991",
    "session_date": "12/07/1991",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  مهلة المراجعة امام مجلس شورى الدولة  *\nبما ان الدولة تطلب  رد المراجعة لورودها خارج المهلة القانونية للطعن بالمذكرة رقم 425/4  تاريخ 14/6/1991 والقرار رقم 227/أ د  وبما انه تبين من اوراق الملف ان المستدعي لم يتبلغ المذكرة رقم 425/4  وكذلك القرار رقم 227/أ د الصادرين عن وزير الداخلية وان ما أدلت به  الدولة لجهة حصول الابلاغ بقي مجردا من الاثبات  وبما ان المادة 69 من نظام مجلس شورى الدولة الصادر بتاريخ 14 حزيران  1975 نصت على ان:\"مهلة المراجعة شهران تبتدىء من تاريخ نشر القرار  المطعون فيه الا اذا كان من القرارات الفردية فتبتدىء من تاريخ التبليغ  او التنفيذ\"  وبما انه يتبين ان المذكرة رقم 425/4 تاريخ 14/6/1991 نفذت بموجب القرار  227/أ د وان تنفيذ هذا القرار قد حصل بواسطة محضر التسليم والتسليم الذي  جرى بين المستدعي وخلفه بتاريخ 25/11/1991  وبما ان المراجعة المقدمه بتاريخ 21/1/1992 تكون وارده ضمن المهلة  القانونية ووتوفر فيها سائر الشروط اللازمه وبالتالي تكون مقبوله شكلا\n*  شروط نقل الموظف من وظيفة الى وظيفة اخرى  *\nوبما ان المذكرة  425/4 كانت قد قضت بالحاق المستدعي رئيس قسم تسجيل السيارات والاليات  بمحافظة لبنان الشمالي ولا عبره لوصف هذه العملية بانهاء الحق ويقتضي  بالتالي البحث في قانونية هذه العملية على ضوء النصوص المتعلقة بالنقل  وبما ان المادة 43 من قانون الموظفين (المرسوم الاشتراعي 112 تاريخ  12/6/1959) نصت على ان النقل ضمن السلك الواحد والادارة الواحدة:  1- يتم النقل من وظيفة الى وظيفة اخرى ضمن السلك الواحد والادارة  الواحدة بعد استطلاع رأي مجلس الخدمة المدنية:  أ- بقرار من الوزير لموظفي الفئة الثالثة  2- يجب ان يكون النقل مبنيا على اعتبارات مستمدة من صالح الخدمة وان  يصدر به قرار معلل  وبما ان هذه القيود القانونية الموضوعة للنقل ضمن السلك الواحد والادارة  الواردة تخرج من نطاق التدابير الداخلية العادية التي لا تقبل الطعن  وتجعله خاضعا لرقابة القضاء الاداري لجهة موافقته للشروط المحددة فيها  واحترام هذه الشروط  وبما ان القيود المذكورة هي الضمانات التي تؤدي الى استقرار العمل  الاداري وتمنع النقل الكيفي الذي يخفي تأديبا او الذي يتخذ بقصد  الانتقام وهي كلها قيود توجب بيان اسباب النقل وتجعل التدبير غير متوفرة  فيه الشروط القانونية مستوجب الابطال  اولا - في استشارة مجلس الخدمة المدنية:  بما ان المادة 43 فرضت استشارة مجلس الخدمة المدنية قبل اجراء نقل  الموظف من وظيفته الى وظيفة اخرى  وبما ان الخدمة المدنية هيئة متخصصة مهمته ادارة شؤون الموظفين ويتولى  وضع السياسات الوظيفيه واقتراح التشريعات وتحديد النظام والاجراءات التي  تحكم وتنظم علاقة الموظفين بالدولة وتحدد مسؤولياتهم وحقوقهم وواجباتهم  وسائر شؤونهم الذاتية  وبما انه يتبين ان استشارة مجلس الخدمة المدنية تعتبر من الاصول  الجوهرية ومعامله اساسية وضرورية وملزمه ينبغي على الوزير استطلاع رأيه  تحت طائلة ابطال قراره  وبما ان وزير الداخلية باغفاله استشارة مجلس الخدمة المدنية يكون قد  اغفل التقيد بصيغة جوهرية formalite substantilleبالتالي يترتب على عدم  مراعاتها تعريض النص الصادر للابطال لعله تجاوز السلطه  ثانيا- في تعليل القرار المطعون فيه:  بما ان المادة 43 من المرسوم الاشتراعي رقم 112/59 نصت على انه يجب ان  يكون النقل معللا  وبما ان القرار المطعون فيه قضى بنقل المستدعي الى محافظة لبنان الشمالي  ووضعه بتصرف المحافظ وذلك نظرا للمراجعات والشكاوي التي تشير جميعها الى  الفوضى وسوء التصرف في قسم تسجيل السيارات والآليات في محافظة لبنان  الشمالي والتي سبق ولفت اليها مدير الداخلية في الاجتماع العام الذي عقد  في مكتبه مع المسؤولين في مصلحة تسجيل السيارات والآليات  وبما ان التعليل عندما يوجبه نص قانوني صريح يعتبر من الاجراءات  الجوهرية والمقدمات الاساسية للقرار لتعلقها بالضمانات المقرره للموظف  في اطار حق الدفاع المعطى له وفقا للقوانين والانظمه المرعية الاجراء.  وان التعليل المطلوب في الحالة الحاضرة في ذكر المآخذ والمخالفات  الواقعية والقانونية التي تؤدي ثبوتها الى اتخاذ القرار  وبما ان القرار المطعون فيه جاء معللا تعليلا كافيا لجهة ذكر الاعتبارات  والاسباب التي آلت الى اتخاذ القرار  وبما ان القرار المطعون فيه جاء معللا تعليلا كافيا لجهة ذكر الاعتبارات  والاسباب التي ىلت الى صدوره  ثالثا:ژفي اخفاء نقلا تأديبيا:  بما ان المستدعي يدلي ان وضعه بتصرف المحافظ انما يخفي نقلا تأديبيا  وبما ان الدولة تدلي بأن هذا الاجراء هو تدبير اداري اتخذ لاجل حسن  تنظيم وسير المصلحة العامة ودليلا على ذلك انتفاء كل اشارة في متنه تقيد  باعفاء المستدعي من مهماته  وبما انه يقتضي معرفة ما اذا كان القرار المطعون فيه وهو تدبير اداري  يخفي نقلا تاديبيا  وبما ان القاضي يرتكز لوصف تدبير ما بأنه عمل تأديبي ام اداري الى النص  الذي استند اليه القرار المطعون فيه لمعرفة العناصر التي بامكانها ان  تنيره على نية صاحب التدبير  J . l de Carail:\"La distinction entre mesure disciplinaire et mesure  hierarhique dans le droit de la fonction publique AJDA 1967 P3 et.  وبما ان مجلس شورى الدولة فيما يتعلق بنقل او اعفاء الموظف من وظيفته  الاصلية ووضعه بتصرف المحافظ لا يعتبره من التدابير التأديبية الصرف الا  اذا ادى ذلك الى تخفيض راتبه الاساسي فقط باستثناء فقدان التعويضات  الخاصة المعنيه بالتخصيص للوظيفة المنقول منها او الى منحه رتبة ادنى في  الهرم التراتبي الامر الذي ينتفي في المراجعة الحاضرة باعتبار ان  المستدعي احتفظ برتبة وراتبه في وظيفته السابقة ويثابر على حقه بالتدرج  والاستفادة من سائر المنافع باستثناء تلك المعينة بالتخصيص لوظيفته  السابقة  J.L de Carail: Op. cuit> P. 8  وبما ان القرار المتخذ لا يعتبر نقلا تأديبيا بل نقلا اداريا مستمد من  صالح الخدمة وبالتالي واقعا في موقعه القانوني  رابعا: في عدم وجود وظيفة شاغره:  بما ان المادة 43 نصت على انه يتم النقل من وظيفة الى وظيفة أخرى  وبالتالي بتعيين وجود وظيفة شاغره ينقل اليها الموظف المنقول  وبما ان الوظيفة الذي نقل اليها المستدعي في محافظة لبنان الشمالي شاغره  لموطفي الفئة الثالثة بعكس ما يدلي به المستدعي لعدم تقديمه الدليل على  ذلك  وبما ان القرار المطعون فيه يكون مخالفا للاصول المحددة للنقل وذلك لعدم  استشارة مجلس الخدمة المدنية مستوجبا الابطال لهذا السبب  وبما انه بالاضافة الى ما تقدم وفي حال اختلاف عملية لالحاق عن عملية  النقل يبقى ان الالحاق الحاصل بموجب القرار المطعون فيه هو في الحالات  التي لم ينص عليها القانون والتي تحظرها المادة 49 من قانون الموظفين  الامر الذي يوجب ابطال القرار المذكور لهذا السبب ايضا"
}