{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67862",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1991",
    "session_date": "14/10/1991",
    "chief": "سليم العازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على فقدان الاساس  القانوني  ومخالفة اتفاقية الطائف  وذلك باخلاء منزل من احد المهجرين.  *\nوبما انه\nفضلا عن ان اصول التنفيذ واجرأته ولا سيما تلك العائدة لهذه الدعوى\nبالذات  تتعلق بصميم النظام العام وامن المجتمع اللبناني وبالتالي فانه\nبامكان هذه المحكمة العليا ان تلحظ من تلقاء نفسها اية شائبة تعتور\nالقرار الاستئنافي المطعون فيه وتؤدي الى نقضه اذا ما وجدت  ذلك في محله\nوفضلا عن ان القرار المشار اليه المدرج اعلاه في حرفيته قد جاء خاليا كل\nالخلو من تلخيص  للوقائع المادية التي تبرر اعتماد النتيجة القانونية\nالمقررة فيه كما جاء خاليا من اي تعليل فاقدا الاساس  القانوني اذ لا\nيتبين منه السبب الذي جعل المحكمة التي اصدرته تتبنى تلك النتيجة فحرم\nبذلك المحكمة العليا من ممارسة اية رقابة عليه كما جاء خاليا من كل ذكر\nلاسباب  الدفع او الدفاع التي يمكن ان يكون الفريقان قد تذرعا بها فضلا\nعن كل ذلك فان الوقائع المادية الثابتة المستخلصة من الملف من اقوال\nالفريقين والمستندات المبرزة منهما بداية ولا سيما تحقيقات قوى الامن\nالمختصة.\nوبما ان اقدام المنفذ عليه على الزواج بعد اثنتي عشرة سنة من تهجيره\nوقيامه بانجاب  ولدين هما حقان له طبيعيان تقرهما جميع الشرائع ولا\nينزعان عنه صفة المهجر التي لازمته منذ البدء وما انفكت  عنه.\nوبما انه لا يمكن للقضاء الذي من اهم صفاته العدل والتجرد وبالتالي\nالمساواة بين المتقاضين الذي هم في اوضاع متشابهة ان يقدم في مكان وان\nيحجم في مكان اخر مماثل تماما فلا يسعه ان يطرد المنفذ عليه من بيت\nيتأوى فيه مع عائلته في حين يقف  عاجزا مع باقي اجهزة الدولة عن اعادة\nبيته الاصلي اليه.\nوبما ان اتفاق الطائف الذي وضع انهاء للحرب  ومعالجة لذيولها ووافق عليه\nمجلس النواب اضحى ذا قوة قانونية وواجب التطبيق وقد تضمن بندا خاصا يرعى\nقضية المهجرين والمح الى جلها ضمن مشروع مدروس  متكامل مما يفيد انهلا\nيجوز الفصل على انفراد دون الفصل باخرى.\nوبما ان القرار الاستئنافي المطعون فيه وعلاوة على الشوائب الاخرى التي\nتعتوره المبينة اعلاه قد خالف بتصديقه القرار الابتدائي المستأنف روح ما\nسمي باتفاق الطائف الواجب التطبيق وتنكر لمبادىء العدل والانصاف\nالمنصوص  عنها في المادة 4 مدنية مما يوجب  نقضه."
}