{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64358",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1991",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1991",
    "session_date": "19/12/1991",
    "chief": "خليل زين",
    "members": "/عيد//شحاده/"
  },
  "ruling_text": "*  تحديد  القسم المشترك في ملكية الطوابق  *\nحيث  ان مفهوم القسم المشترك في\nالابنية المفرزة الى طبقات  وشقق يقوم وفقا لما قالته محكمة الاستئناف\nعلى فكرة الاعداد للاستعمال المشترك وهذا الاعداد قد تمليه طبائع الامور\nاو النصوص  القانونية الملزمة او ارادة ذوي الشأن\nوحيث  ان المادة الاولى من قانون 24/12/1962 الذي ينظم ملكية الطوابق\nوالشقق التي عددت  اجزاء البناء المعدة بطبيعتها للاستعمال المشترك لم\nتأت  على ذكر الفسحة الواقعة بين الاعمدة في الطابق الارضي. واذا قبل ان\nهذا التعدد جاء على سبيل المثال وليس  على سبيل الحصر فيبقى انه من\nالراهن ان فسحة الاعمدة ليست  فسحا مشتركا بطبيعته لا تتصور قيام البناء\nبدونه اذ ليس  ما يمنع ان يقوم البناء على طبقة ارضية وهذا هو الغالب\nوقوعا كما قالت  محكمة الاستئناف وبالتالي فطبيعة الفسحة بين الاعمدة في\nالطابق الارضي بحد ذاتها لا تفرض  ان تكون هذه الفسحة بين الاعمدة في\nالطابق الارضي بحد ذاتها لا تفرض  ان تكون هذه الفسحة قسما مشتركا بصورة\nالزامية مطلقة\nوحيث  انه ليس  ثمة ما يمنع من حصول التنازل عن الحق والدعوى بعد اجراء\nالتسويت وفقا للتحليل الانف  الذكر\nوحيث  انه وبتنازل السيدة قوند رجي عن حقها وادعائها وبانتقاء حقوق\nالباقين وفقا لما هو مبين آنفا يقتضي قبول الاستئناف  لهذه الجهة\nوبالتالي فسخ الحكم المستأنف  لهذه الجهة ايضا والحكم مجددا برد طلب\nابطال افراز القسمين 3 و10 وبالتالي برد طلب  الانشاءات  عليها\nوحيث  ان ما اشاره المميزون لجهة كو البند الوارد في ذيل الطلب  المرفوع\nالى التنظيم المدني والذي يحتفظ بموجبه المالك المميز عليه بحقه باقفال\nالاعمدة بعد الاستحصال على الترخيص  بندا مخالفا للانتظام العام وعقدا\nمن عقود الاذعان الساقطة لانه يفرض  فرضا على المشتري وقد لا ينتبه اليه\nان ما يدلي به المميزون بهذا الصدد يكون كذلك واذن في ضوء ما سبق بيانه\nوعلى فرض  امكان اثارته امام المحكمة بحالة الدعوى الراهنة"
}