{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64034",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1974",
    "session_date": "28/02/1974",
    "chief": "شحادة خزامي",
    "members": "/العوجى//شحاده/"
  },
  "ruling_text": "*  في وجوب  ابلاغ الشخص   المحجوز لديه ورقة الحجز  *\nحيث  يتبين من مراجعة احكام المادة 13 من\nالقانون رقم 2 سنة 1967 والتي عطفت  عليها المادة 35 من القانون رقم\n28/67 انها اعتبرت  الاموال المنقولة وغير المنقولة العائدة للاشخاص\nالذين نصت  عليهم محجوزة حجزا احتياطيا تحت  ايديهم وفقا للمادة 623\nاصول مدنية ودون حاجة لاقامة دعوى اثبات  الحجز\nوحيث  اذا كان هذا الحجز يقرر حكما بمقتضى المادة 13 وبمجرد اعلان توقف\nالمصرف  وفقا للاصول المقررة ويجعل بالتالي الاموال محجوزة تحت  ايدي\nالاشخاص  المذكورين في المادة 13 الا ان هذه المادة لم تنص  على اجراءات\nمعينة تتعلق بالاموال العائدة لهؤلاء الاشخاص  تحت  يد ثالثين ويقتضي\nمعرفة ما اذا كانت  هذه الاموال تعتبر محجوزة تحت  ايديهم من تاريخ\nالاعلان عن التوقف  او من تاريخ  ابلاغهم الحجز'\nوحيث  انه وفقا للمواد 637 و638 اصول مدنية تترتب  موجبات  ومسؤوليات\nعلى عاتق الاشخاص  الثالثين منذ تاريخ ابلاغهم الحجز فالمادة 637 اوجبت\nعلى الشخص  الثالث  بعد تبلغه ورقة الحجز ان يرسل الى دائرة الاجراء\nكتابا مضمونا ومصحوبا بسند ايصال مشتملا على تصريح يدل على حقيقة المبلغ\nالموجود في ذمته للمحجوز عليه واذا لم يرسل هذا التصريح في المهلة\nالقانونية اصبح ملزما تجاه الحاجز بالمبلغ الذي كان سببا للحجز الا اذا\nابدى عذرا حريا بالقبول تقدره المحكمة كما ان المادة 638 رتبت  غرامة\nعلى الشخص  الثالث  في حال عدم صحة تصريحة عن سوء نية اما المادة 647\nفقد اعتبرت  ان الحجز يصبح باطلا اذا تم التفرغ عن الدين المطلوب  حجزه\nقبل ابلاغ ورقة الحجز الى الشخص  الثالث  المحجوز لديه.\nوحيث  انه بالنظر للنتائج المترتبة على الحجز لدى ثالث  والمرتبطة\nارتباطا وثيقا بمعاملة ابلاغه الحجز المذكور وبالنظر لكون المادة 13 لم\nتلحظ اجراءات  خاصة بالحجز لدى ثالث  في الاحوال التي نصت  عليها فانه\nيقتضي اعتبار ان الحجز لدى ثالث  لا يمكن ان ينتج مفاعيله ويرتب\nالتزامات  على عاتق المحجوز لديه الا بابلاغه من هذا الاخير وذلك سواء\nكان الحجز نتيجة لقرار قضائي او بحكم القانون طالما ان القانون الذي\nيقرره لم يلحظ اعفاء من الاجراءات  المتبعة بصورة عادية.\nوحيث  ان المادة 15 عندما الزمت  المصارف  بان تصرح خلال شهر ابتداء من\nتاريخ اعلان التوقف  عن الدفع في الجريدة الرسمية عن اموال الاشخاص\nالذين عنتهم المادة 13 وعندما اعتبرت  ان اموالهم تكون محجوزة حكما تحت\nايدي المصارف  انما توجهت  الى فئة معينة من المدينين - وهي المصارف -\nالتي بحكم وجودها في سوق النقد والتسليف  على اطلاع مستمر ليس  فقط على\nعمل سائر المصارف  بل ايضا على وضع هذه المصارف  من الناحية المالية\nوالادارية ولا يخفى عليها من هم اعضاء ادارتها ومراقبوا حساباتها اما\nوضع المدينين العاديين فيختلف  تماما عن وضع المصارف  ولا يفترض\nبالمدين علم ان دائنه ينتمي الى احد المصارف  بالصفة المشار اليها في\nالمادة 13 وبالتالي لا يمكن ان يشمل بالاجراء الذي تنص  عليه المادة 15\nاو ان يتخذ هذا الاجراء كقاعدة عامة في الحجز لدى ثالث  ضمن اطار\nالقانون رقم 67/2 .\n*  اثر اقرار الدائن بقبض   الدين بالنسبة لتوجب  ايصال من قبل المدين واثبات  عكس  هذا الاقرار من  قبل الغير  *\nحيث  ان اعتراف  الدائن بقبض  دينه من المدين يسري بحق هذا\nالاخير ولا حاجة لوصل او ايصال يثبت  القبض  طالما ان المدين لم يطلبه\nوان الدائن قد اقر بالقبض  امام مرجع رسمي.\nوحيث  اذا كان ثمة اعتراض  لشخص  ثالث  على صحة الاقرار فانه يعود لهذا\nالشخص  اثبات  عدم صحته وذلك بكافة وسائل الاثبات .\n*  اثر اقرار الدائن بقبض   الدين على رفع اشارة التأمين دون صيغة شكلية للاقرار  *\nوحيث  ان فك\nالتأمين نتيجة لاقرار الدائن بقبضه الدين لا يستوجب  اجراء احتفاليا\nامام امين السجل العقاري وقد نصت  المادة 150 من قانون الملكية ان\nالتأمين يؤول بالترقين تبعا لرجوع الدائن عن حقه دون اشتراط صيغة معينة.\n*  مفعول الاقرار تجاه الدائن  والمدين والغير  *\nحيث  انه اذا كان للاقرار مفعول بين الدائن والمدين\nالا انه لا يتعدى هذين الشخصين ويعود للمتضرر منه اثبات  عدم صحته."
}