{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60927",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 130 /1974",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "130",
    "year": "1974",
    "session_date": "09/05/1974",
    "chief": "منير محمصاني",
    "members": "/جعجع//حريز/"
  },
  "ruling_text": "*  مفهوم القتل لسبب  سافل  *\nتبين ان المغدور س .ك الوحيد لوالديه  كان يدرس  الهندسة في الجامعة الاميركية وقد تعرف  في الجامعة المذكورة  على ه.ح فتحابا وتواعدا على الزواج.  وبالفعل عندما استحصل المغدور على شهادة الهندسة وبدأ العمل بر بوعده  للفتاة وعقد خطبته عليها سنة 1971 وفي اثناء الخطبة اخذ يتردد عليها  ويجتمع بها بصورة مستمرة كما يحصل بين الخطيبين.  وبتاريخ 1971/01/09 وحوالي الساعة الواحدة والنصف  ذهب  المغدور  كالمعتاد الى منزل خطيبته في الاشرفية وتناول عندها الغذاء ثم اصطحبها  الى منزله في الحدث  حيث  مكثا بعض  الوقت  ثم خرجا بنزهة سوية على طريق  بعبدا في سيارة المغدور.  وقد راق لهما محل الحادث  فاوقفا السيارة يتحادثان احاديث  الخطيبين دون  ان يصدر منهما اي فعل مناف  للحشمة وكان المغدور يجلس  وراء مقود  السيارة وخطيبته تجلس  الى جانبه.  في هذه الاثناء مر في تلك المحلة المتهم ش .ا عائدا من الصيد وحاملا  جفته فشاهد المغدور وخطيبته وكانت  الساعة قد بلغت  حوالي الساعة  السادسة مساء وكانت  الطريق مضاءة بالانوار الكهربائية فتقدم المتهم من  باب  السيارة حيث  كانت  تجلس  الفتاة وحاول فتحه الا انه لم يتمكن لانه  كان مقفلا من الداخل وكان الزجاج مرفوعا فطلب  منها ان تفتح الباب   عندها اطل المغدور من الجهة المقابلة بعد ان وضع احدى رجليه على الارض   وبقيت  الاخرى في السيارة وسأل المتهم عما يريد فاجابه المتهم انه يريد  تقبيل الفتاة فاجابه المغدور ان هذه الفتاة هي خطيبتي ومع ذلك اصر  المتهم على طلبه عندها طلب  منه المغدور ان يقترب  منه للبحث  في  الموضوع بعد ان كان قد صمم على الانطلاق بسيارته فور استدارة المتهم  حولها ليتخلص  منه.  وبالفعل ما ان استدار المتهم حول مؤخرة السارة واصبح على الجهة المقابلة  دخل المغدور الى داخل السيارة واقلع بها وما كاد يتقدم بها قليلا حتى  عاجله المتهم بطلق ناري من جفته اصابه وراء اذنه اليسرى اصابة بليغة  قطعت  الشريان وحطمت  العظم ومزقت  المخيخ مما ادى الى وفاته.  عندما رأى المتهم ما حصل وشاهد السيارة تجنح بما فيها وتصطدم بالحائط  حتى اركن الى الفرار عبر الوادي باتجاه منزله وبوصوله اليه اوعز الى  زوجته ان تخفي الجفت  والذخيرة فحملتها الى منزل شقيقتها التي رفضت   الطلب  فعادت  واودعتها لدى المدعوة س .أ حيث  كانت  تعمل عندها سابقا  عندها آوى المتهم الى سريره وكان شيئا لم يحدث  غير ان رجال الامن ما  لبثوا ان قبضوا عليه.  وحيث  ان فعل المتهم قتل المغدور كان مما لا شك فيه لسبب  سافل اذ انه  لو تمكن من تقبيل الفتاة لما كان اقدم على فعلته.  وحيث  ان فعله بهذه الحالة يشكل الجناية المنصوص  عليها في المادة 548   فقرتها الاولى من قانون العقوبات ."
}