{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 15 /1974",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "15",
    "year": "1974",
    "session_date": "29/01/1974",
    "chief": "منير محمصاني",
    "members": "/جعجع//اسعد/"
  },
  "ruling_text": "*  مهلة طلب   اعادة المحاكمة من المتهم لظهور مستند جديد  *\nوان طالب  الاعادة ذكر في  استدعائه, ان يوسف  بطرس  اقام عليه دعوى جزائية بمادة اساءة ائتمان لدى  القاضي المنفرد الجزائي في بعبدا, وبعد ان تبلغ موعد الجلسة, حضر متأخرا  بعض  الوقت  مع وكيله وكان القاضي ارجأ الدعوى للحكم, فصدر حكم غيابي  قضى بحبسه شهرين ويتغريمه خمسين ليرة.  وبتاريخ 1971/05/24 تبلغ المستدعي هذا الحكم وكانت  مهلتا الاعتراض   والاستئناف  مفتوحتين امامه, فاتصل بوكيله يعرض  عليه الامر. فأجابه انه  ستقدم باعتراض , ولكن اهمال المحامي تقديم الاعتراض , ثم تقديمه  الاستئناف  بعد فوات  المدة القانونية, حمل محكمة الاستئناف  على رده  الامر الذي اوجب  ادخال المستدعي الى السجن لتنفيذ عقوبته, ومنعه من  تقديم دفوعه لا سيما المستندات  بقيت  في حوزة المحامي وان هذه  المستندات  من شأنها اثبات  برائته في ضوء احكام المادة 349 من الاصول  الجزائية.  وبما ان المادة 350 من نفس  القانون تنص  عن ان طلب  اعادة المحاكمة  يعود في الحالة الرابعة لوزير العدل وحده, كما ان المادة 351 من القانون  المذكور تنص  عن ان ذوي العلاقة يقدمون طلب  اعادة المحاكمة الى وزير  العدل خلال سنة اعتبارا من اليوم الذي علموا فيه بالسبب  الموجب   للاعادة, والا كان طلبهم مردودا.  وبما انه يتبين من الملف  الاستئنافي, ان طالب  الاعادة عرف  بالحكم  الاستئنافي لاصادر بتاريخ 1972/05/25 بدليل انه من مراجعة محضر المحاكمة  الاستئنافية, يظهر انه كان حاضرا المحاكمة هو ووكيله, وقد ارجئت  الدعوى  بحضوره للحكم الى 1972/05/20, ثم ارجئت  لاكمال التدقيق 1972/05/25 وهو  اليوم الذي صدر فيه الحكم المذكور.  وبما انه قد انقضى من تاريخ الحكم الاستئنافي الصادر بتاريخ 1972/05/5  ومعرفة طالب  الاعادة بالمستندات  المزعومة, حتى تاريخ تقديم طلبه  بالاعادة بتاريخ 1973/10/30 اكثر م سنة فيكون طلبه مردودا وفقا لنص   المادة 351 الانفة الذكر."
}