{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62126",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1974",
    "session_date": "07/03/1974",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //غانم/"
  },
  "ruling_text": "*  مفعول قرار المصادقة على المصالحة  والمحكمة الصالحة في طلب  فسخه  *\nوحيث  انه على اثر تبليغ المميز عليها\nالانذارت  من دائرة التنفيذ ' تقدمت  لدى الحاكم المنفرد في الدامور\nباعتراف  على التنفيذ تطلب  بموجبه وقف  التنفيذ ومن ثم لاعطاء القرار\nبفسخ صك المصالحة موضوع طي التنفيذ على عاتق المعترض  عليه لانه هو الذي\nلم يقم بالتزامته التي فرضتها المصالحة المعترفة من اللجنة التحكيمية\nوحيث  ان هذا الاعتراض  بالشكل الذي ورد فيه ليس  بالواقع طعنا بحكم\nاللجنة التحكيمية ولا يتعرض  لصحته انما يرمي الى فسخ  المصالحة التي\nصدقتها اللجنة التحكيمية لنكول المميز عن تنفيذ موجباته\n*  امكانية الادلاء بدفع  عدم الاختصاص   النوعي لاول مرة تمييزا  *\nوحيث  ان الفرع الثاني من السبب  الاول\nوالمتعلق  بعدم صلاحية الحاكم المنفرد للنظر بقضايا غير محددة القيمة\nوغير داخلة ضمن صلاحيته بل ضمن صلاحية المحكمة البدائية هو سبب  مبرر\nلوروده لاول مرة تمييزا ولم يدلي به امام محكمة الاستئناف  عملا باحكام\nالمادة70 تنظيم قضائي .\n*  مفعول الحكم الاستئنافي الفاسخ للحكم  البدائي لجهة عدم الصلاحية  *\nوحيث  انه في مطلق  الاحوال واذا كان يمكن\nللمميز اثارة هذه المسألة في التمييز الاول مرة لتعلقها بالانتظام العام\nفانه يبقي هذا السبب  مردودا ذلك لان محكمة الاستئناف  هي المرجع\nالاستئنافي الوحيد للحاكم المنفرد في الدامور او للمحكمة البدائية في\nجبل لبنان لانها بمقتضى المادة40 تنظيم قضائي هي التي تقع يدها على اساس\nالنزاع الحالي وتفصل فيه ولو كان الحكم البدائي صادرا عن القاضي المنفرد\nفي الدامور فهو غير صالح فرضا للنظرية وذلك استنادا الى المبدأ القانوني\nالمتعلق  بمفعول الاستئناف   الناشر الذي يخول محكمة الاستئناف  فسخ\nالحكم البدائي ووضع يدها على اساس  النزاع بكامله عندما يكون الحكم\nالبدائي صادرا عن محكمة غير صالحة\nفيستخلص  من هذا التحليل بانه ليس  للمميز مصلحة او منفعة في اثارة\nمسألة صلاحية القاضي المنفرد او غرفة محكمة الدرجة الاولى ما دامت\nمحكمة الاستئناف  الصالحة كمرجع استئنافي ان للحاكم المنفرد وان للمحكمة\nالبدائية قد نظرت  في اساس  الدعوى كما كانت  تنظر فيهم فيما لو فسخت\nالحكم البدائي لعدم الصلاحية عملا بمفعول الاستئناف  الناشر .\n*  السبب  التمييزي المبني على اغفال  البت باحدى المطالب  *\nوحيث  ان ما يوجب  النقض  هو اغفال البت  باحد\nالمطالب  ويقصد بالمطالب  ما يتوخى الخصوم ان تقضي به المحكمة لصالحهم\nفي الدعوى وهو ما يرد في خاتمة الاستحضار واللوائح في حين ان اغفال البت\nفي الطلبات  المتعلقة باجراءات  الاثبات  لا يشكل سببا للنقض\n*  شروط الادلاء بفقدان الاساس   القانوني كسبب  تمييزي  *\nحيث  ان المميز يدلي تحت  هذا السبب  بان\nالقرار المميز جاء مجردا من الاسناد الى اساس  قانوني دون ان يوضح ما هي\nالوقائع التي اغفل القرار ذكرها والتي حالت  دون اسناده الى اساس\nقانوني بحيث  يقتضي رد هذا السبب  للشكل الوارد فيه"
}