{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67708",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1974",
    "session_date": "21/03/1974",
    "chief": "شحادة خزامي",
    "members": "/العوجي//شحاده/"
  },
  "ruling_text": "*  في تذرع الشاري بقيود السجل العقاري واثر القيد  الاحتياطي الحاصل بتاريخ لاحق لتاريخ الشراء على وضعه.  *\nوحيث  وان لم\nيكن للعقد من مفعول حتى بين الفرقاء الا من تاريخ تسجيله في السجل\nالعقاري الا انه يحق للشاري ان يتذرع عند شرائه بقيود السجل المذكور عند\nالشراء وهذه القيود كانت  خالية من القيد الذي يتذرع به المستأنف  للقول\nبعلم المستأنف  عليه بشرائه.\nوحيث  ان المستأنف  نفسه يعترف  بان البيع الحاصل له قد تم في الولايات\nالمتحدة وبتاريخ 1963/08/02 ولم يقم اي دليل للركون اليه يفيد ان\nالمستأنف  عليه كان على علم بحصول هذا البيع هذا على فرض  ان مجرد العلم\nمن شأنه ان يشكل قرينة ضده من شأنها ان تجعل بيعه موضع طعن بالاستناد\nللغش  او التواطؤ\nوحيث  ان حصول القيد الاحتياطي بتاريخ لاحق على تاريخ الشراء لا يؤثر في\nوضع الشاري الذي كان من حقه ان يستند الى الوقائع المثبتة في الصحيفة\nالعقارية وعدم ذكرها لحق المستأنف  لدفع المنازعة عنه بشأن العقارات\nالمشتراة منه وما يكون قد حصل بشأنها من اتفاقات  لم يعلن عنها في\nصحيفتها عند الشراء.\nوحيث  ان ادعاء الغش  والتواطؤ يكون بالتالي مردودا.\n*  معفول عدم ذكر ارقام العقارات  في عقد البيع  لجهة صحة البيع  *\nوحيث  ان المستأنف  يدلي اخيرا بجهالة موضوع البيع\nلعدم ذكر العقارات  بارقامها وهي محددة ومحررة.\nوحيث  ان عدم ذكر ارقام العقارات  لا يكفي للقول بجهالة هذه العقارات\nطالما ان بالامكان تحديد موقع هذه العقارات  ان بحدودها او باسمائها\nالمتعارف  عليها الامر الحاصل في عقد البيع.\n*  شروط صحة الاقرار ومفهوم بدء البينة الخطية.  *\nوحيث  انه لكي تعتبر الاقوال المنسوبة لاحد الفرقاء في النزاع اقرارا\nيجب  ان تقع على واقعة معينة مادية او قانونية مدلى بها عليه وان يستدل\nمن هذه الاقوال ان المقر يسلم بصحة هذه الواقعة بصورة صريحة او ضمنية\nمما يعفي خصمه من عب ء اثباتها.\nوحيث  يتبين من الاطلاع على تصريح صديقة صهيون امام حاكم صلح مقاطعة\nبيفر في ولاية بنسلفانيا بتاريخ 1963/08/12 ان صديقة صهيون حضرت  امام\nالحاكم الصلح لتنجز بيع قطعة ارض  لاخيها جوزف  في قرية راسكيفا وقد ذكر\nالحاكم الصلح انه في ذات  اليوم كتبت  صديقة بواسطته كتابا الى لورنس\nمخلوف  تعلمه ببيع هذه القطعة وتعفيه من جميع الوكالات  التي كانت\nبحوزته سابقا وكل بيع يحصل منه بعد 1963/08/02 فيكون باطلا.\nوحيث  ان هذا التصريح الذي اثبته الحاكم الصلح عن لسان صديقة صهيون لا\nيتناول مباشرة موضوع وكالتها للويس  الياس  ولا يمكن ان يعتبر بالتالي\nانه يشكل اقرارا غير قضائي بمضمونها انما يشكل اشارة الى مضمون هذه\nالوكالة تجعل واقعة تضمنها حق البيع قابلة للتصديق\nوحيث  ان هذا التصريح يشكل بالتالي بداءة بينة خطيةعلى ما عرفتها المادة\n242 اصول مدنية فقرتها الثالثة.\nوحيث  انه باعتبار هذا التصريح بداءة بينة خطية يقتضي بحث  ما اذا كانت\nالقرائن او البينات  المتذرع بها من قبل المستأنف  عليه او المستمدة من\nوقائع الدعوى تؤدي الى اثبات  مضمون الوكالة.\nوحيث  يتبين من مراجعة كتاب  صديقة صهيون الى مختار اسكيفا والمؤرخ في\nاول تشرين الاول سنة 1963 ان صديقة تعلم المختار بوجوب  ابلاغ لورنس\nمخلوف  انها باعت  كل ما لها \"عندكم\" وانها اعلمت  لورنس  بواسطة الكاتب\nالعدل بذلك وانها استاءت  من بيعه لشخص  من سير الضنية وقد كتب  لها\nبذلك وهي تعجب  كيف  باع في الخامس  من ايلول مع ان تحاريرها كانت  قبل\nالخامس  من ايلول وتتساءل هل تجاهل تحاريرها السابقة وانه كان عليه ان\nيستشيرها قبل ان يبيع الى الحلو وطلبت  ان يبلغ مضمون تحريرها هذا وان\nيرسل لها الاوراق الباقية عنده اذا كانت  موجودة عنده.\nوحيث  ان المحكمة تلاحظ من مضمون هذا الكتاب  ان صديقة صهيون لم تنازل\nلورنس  مخلوف  في صلاحيته بالبيع بل اعتبرت  انها انذرته من قبل بواسطة\nالكاتب  العدل بعدم البيع وانه تصرف  بيعا دون ان يستشيرها متجاهلا\nكتابها ومراسلاتها.\nوحيث  ان المحكمة تستنتج من مضمون تصريح صديقة صهيون امام الكاتب  العدل\nالصلح في مقاطعة بيفر بانها تعفيه من كافة الوكالات  التي كانت  بحوزته\nسابقا ومن ان كل بيع حصل بعد 1963/08/02 يكون باطلا ومن مضمون كتابها\nللمختار المثبت  اعلاه والذي لم تنكر فيه على لورنس  مخلوف  تصرفه\nبالبيع لعدم صلاحيته بالبيع بل لعدم استشارتها ولعدم تقيده بتحاريرها ان\nوكالة صديقة صهيون للورنس  الياس  تتضمن حق البيع اذ انه لو لم تكن\nتتضمن الحق بالبيع لما اكدت  على بطلان كل بيع بعد تصريحها امام الكاتب\nالعدل ولما اعفته من وكالاته واخذته على عدم تقيده بكتبها\nوحيث  ان ما يعزز قناعة المحكمة لجهة الوكالاة هو عدم انكار مضمون هذه\nالوكالة من قبل آل صهيون في المرحلة البدائية وان اكتفاءهم بطلب  ابراز\nهذه الوكالة لا يعني انهم ينازعون في مضمونها ولو كانت  هذه الوكالة لا\nتتضمن من حق البيع لدفعوا الدعوى عنهم مباشرة بها وبابرازها او بابراز\nنسخة عنها طالما انهم مقيمون في الولاية التي صدرت  فيها هذه الوكالة\nولا يعقل ان لا يكون بيدهم او بيد وكيلهم نسخة عنها ان لم تكن هي بالذات\n'\nوحيث  ان ما يعزز قناعة المحكمة ايضا بان وكالة آل صهيون تتضمن الحق\nبالبيع هو عدم استئنافهم الحكم البدائي الذي صدر عليهم بتاريخ\n1965/03/18 والمبلغ من وكيلهم بتاريخ 1965/04/27 والذي اعتبر ان البيع\nالمجرى من قبل الوكيل لورنس  صحيح ومستند الى الوكالة التي كانت  سارية\nالمفعول بتاريخ البيع والذي الزم آل صهيون بتسجيل العقارات  المباعة على\nاسم المدعي نعمان الحلو'\nوحيث  انه على ضوء ما تقدم من بينة متوفرة في القضية تعتبر المحكمة ان\nوكالة لورنس  الياس  عن آل صهيون كانت  تخول الوكيل بالبيع وبالتالي فان\nالبيع الحاصل من لورنس  مخلوف  بوكالته عن لويس  الياس  عن آل صهيون الى\nنعمان الحلو بيع صحيح حاصل بالاستناد الى وكالة تخول الوكيل بالبيع\nحيث  ان الحكم البدائي بتقريره هذه النتيجة يكون متوافقا مع الواقع\nوالقانون.\n*  مفعول تقديم الدعوى وتسجيلها في السجل العقاري  خلال المهلة القانونية لجهة بطلان القيد الاحتياطي.  *\nوحيث  انه بمفعول\nالمادتين 26 و29 من القرار 188 يبطل مفعول القيد الاحتياطي المجاز بقرار\nمن رئيس  المحكمة البدائية بانقضاء مهلةشهر اذا لم تقدم الدعوى وتدون في\nالسجل العقاري خلال هذه المهلة.\nوحيث  ان دعوى المستأنف  تقدمت  بعد انقضاء مهلة الشهر المبينة انفا\nفيكون القيد الاحتياطي قد سقط حكما بانقضاء هذه المهلة ولا حاجة لقرار\nبشطب  اشارته لان سقوطه يحصل بحكم القانون.\nوحيث  بسقوط القيد المجرى لمصلحة المستأنف  يكون قد فقد الحق الذي توليه\nاياه اسبقية القيود ولم يعد من مجال للتذرع بمثل هذه الاسبقية."
}