{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53283",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1 /1974",
  "card_info": {
    "court": "شورى",
    "number": "1",
    "year": "1974",
    "session_date": "08/01/1974",
    "chief": "عبدالله الصباح",
    "members": "/منصور//الايوبي/"
  },
  "ruling_text": "*  اختصاص  لجنة الاستملاك في حال وجود  نزاع حول الوحدة العقارية  *\nحيث  ان مستدعي النقض  يعيب  على القرار  المطعون فيه ان اللجنة لم تأخذ بعين الاعتبار عند حساب  الربع المجاني  الوحدة العقارية التي تتألف  منها عقارات  المستدعي ضدهما المتلاصقة وهي  ذات  الارقام 1685 و1686 و1687 منطقة المصيطبة العقارية.  وحيث  تبين ان اللجنة العليا في قرارها المطعون فيه خمنت  القسم المصاب   بالتخطيط من العقار رقم 1685 المصيطبة دون ان تتعرض  الى مسألة الوحدة  العقارية باعتبار ان بحث  هذه المسألة يتعلق بمبدأ توجب  التعويض  الذي  يعود امر البت  فيه الى المحاكم المختصة.  وحيث  ان اللجنة العليا باعتمادها هذا التعليل تكون قد احسنت  تطبيق  القانون واتلفت  مع قرار مجلس  القضايا لدى مجلس  شورى الدولة رقم 1075  تاريخ 1968/11/6 الذي اعتبر ان النزاع على الوحدة العقارية يتعلق في صلب   توجب  التعويض  بالنسبة لتحديد الربع المجاني الذي ينشأ عن وجود الوحدة  العقارية او عدم وجودها.  وحيث  ان قرار مجلس  القضايا المشار اليه اعتبر ان على اللجنة العليا في  حال وجود نزاع حول الوحدة العقارية ان تجري تخمين التعويض  في حال عدم  وجود الوحدة العقارية واجراء تخمين اخر في حال توافرها واحالة الفريق  الاكثر جلة على القضاء العدلي المختص  للبت  في هذه المسألة عملا  بالمادة 12 من قانون الاستملاك.  وبما ان اللجنة العليا اكتفت  بتخمين واحد يتناول العقار المستملك فقط  فتكون قد اهملت  تطبيق القانون لجهة عدم التخمين في حال احتمال وجود  الوحدة العقارية.  وبما ان القول بانه اذا قضت  المحاكم المختصة بوجود الوحدة العقارية  يصار الى اعادة التخمين بداية واعتراضا فان مثل هذا القول يؤدي الى رؤية  القضية الواحدة مرتين الامر الذي يؤدي الى اطالة امد الفصل فيها فضلا عن  انه في حال تنفيذ التخطيط تكون معالم العقار او العقارات  المستملكة قد  زالت  بحيث  يتعذر الكشف  الحسي توصلا الى تقدير التعويض  العادل.  وبما ان القرار المطعون فيه يكون بالنتيجة مخالفا للقانون ويقتضي نقضه  لهذه الجهة"
}