{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1974",
    "session_date": "18/02/1974",
    "chief": "علي فران",
    "members": "/الحاج//عيد/"
  },
  "ruling_text": "*  شروط الغاء  العقد بدون مراجعة القضاء ومدى توجب  الانذار  *\nحيث  ان محكمة الاستئناف\nقد تجاهلت  فيه خلافا لما تقتضيه المادة 241 موجبات  وعقود واجب\nالانذار الذي ينبغي على البائع المميز عليه ان يوجهه الى المشترى المميز\nلاثبات  نكوله او تأخره عن تنفيذ موجبه كما تجاهلت  قاعدة عدم جواز\nالغاء العقد بدون مراجعة القضاء ودون ان يكون العقد متضمنا شرطا صريحا\nبالاعفاء من الانذار ومن مراجعة القضاء وكذلك لان القرار الاستئنافي قد\nجاء فاقدا الاساس  القانوني لانه لم يبين بوضوح كيف  انه لم يحصل ضرر\nللمميز من جراء الغاء العقد واعادة بيع المميز عليه للعقار من شخص  اخر\nوكيف  ان ارتفاع سعر العقار هذا الذي يشكل في الاصل ربحا فائتا للمميز\nلم يتم الا بعد ان اصبح العقار ملكا للغير اي للمشترى الثاني.\n*  في الاضرار التي  يقتضي التعويض  عنها وامكانية التعويض  عن الربح الفائت  والتعويض   الاضافي  *\nحيث  ان التعويض  لا يتوجب  الا عن الاضرار الحالية الثابتة\nواستثناء عن الاضرار المستقبلة فيما اذا كانت  اكيدة وكان يمكن تقديرها\nواما لجهة الضرر الذي يدعي المميز حصوله والناتج عن ارتفاع ثمن العقار\nالذي حرم منه بسبب  بيع الخصم له من الغير فقد قررت  هذه المحكمة تعيين\nالخبير السيد محمد علي رضا للقيام بتقدير عن العقار الذي بيع به الى\nراجي عطا الله ونجلا المعلوف  بتاريخ 1968/08/28 وعلى سبيل الاحتياط\nبتقدير هذا الثمن ايضا بتاريخ اقامة هذه الدعوى في 1967/11/14 وبتاريخ\nتنفيذ الخبير هذه المهمة مع بيان موقع العقار واوصافه ومشتملاته.\nوبما ان المميز يعتبر بالغاء العقد على مسؤولية المميز عليه قد خسر\nبتاريخ رفع الدعوى مبلغا يوازي الربح الذي فاته وقدره: 6000 - 11458 =\n/5458/ ل.ل. وترى المحكمة بالتالي الحكم له بهذا المبلغ كتعويض  عن ربحه\nالفائت  مع فائدة 7• على سبيل التعويض  الاضافي اعتبارا من 1967/11/14\nاي عن الفترة التي استمرت  بها الدعوى وحتى صدور هذا القرار وكذلك\nبالفائدة القانونية عن المبالغ المحكوم بها اي مبلغ /5458/ ل.ل. وفائدته\nالاضافية المتقدم ذكرها على ان تحسب  الفائدة القانونية اعتبارا من صدور\nهذا القرار وحتى الدفع ودون ان تتجاوز الاصل."
}