{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1974",
    "session_date": "10/04/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض //العوجى/"
  },
  "ruling_text": "*  مفعول تنازل المالكين عن حقوقهم بالمرآب  في ظل  قانون يمنع هذا التنازل ويتعلق بالانتظام العام.  *\nحيث  ان محكمة\nالاستئناف  كانت  بالاستناد الى ان المرسوم رقم /9806/1968/ يخول مالك\nالبناء الاستعاضة عن الملجأ بدفع رسم خاص  قضت  برد دعوى المدعين وبذلك\nطبقت  على الدعوى التي اقيمت  قبل صدوره احكام هذا القانون الجديد كما\nاعتبرت  ان تنازل المدعين عن حقهم في المرآب  في ظل القانون السابق يكون\nنافذا وملزما.\nوحيث  ان هذه المحكمة بمقتضى قرار النقض  اعتبرت  ان كل تنازل من قبل\nالمدعين عن المرآب  في ظل القانون المنشور بالمرسوم /15838/1964/ الذي\nنص  على ايجاد مرآب  معد لاستعمال شاغلي البناء مجانا بحيث  يبطل كل عقد\nبيع او تنازل من سكان البناء عند استعماله' باطل بالقول:\n\"وان تنازل كهذا ان صح وجوده فيعد باطلا كون موضوعه غير مباح او مخالف\nللنظام العام... وان صيرورة الموضوع مباحا بفعل تشريع لاحق لا مفعول له\nعلى تنازل باطل سابق ما دام لم ينص  على ان لهذا التشريع مفعولا رجعيا.\n*  تأثير صدور قانون جديد على مخالفة بناء سابقة له.  *\nوحيث  ان المميز عليه يحاول في اقواله الجديدة مناقضة المبدأ\nالقانوني الذي كرسته المحكمة في قرار النقض  والملزم لها مكتفيا\nباستعادة وجهة نظر محكمة الاستئناف  التي لم تقرها هذه المحكمة فنقضت\nقرارها بسبب  ذلك.\nوحيث  اذا كان قانون /1964/ يتعلق بالنظام العام كونه نص  على وجوب\nانشاء مرآب  تحت  طائلة العقاب  فان قانونا جاء بعده وجعل بالامكان عدم\nانشائه لقاء دفع رسم يخصص  لتشييد مرائب  جماعية لا يتعلق بالنظام العام\nمن حيث  جعله ما كان الزاما تحت  طائلة العقاب  بالوسع انفاذه بصورة\nبدلية عوضا عن انفاذه عينيا لان انشاء رخصة او امكانية امر لا يتصف\nبالنظام العام\nوحيث  بالتالي وعلى ضوء قرار النقض  يكون المرآب  قسما مشتركا يلحق\nبالقسم المشترك رقم واحد بحسب  قانون 1962/12/24 فلا يعد خاصا مما يتبين\nمعه بالتالي الغاء قيد الدكاكين المنشأة فيه والمبينة في تقرير الخبير\nوهي الاقسام /3/ و/4/ و/5/ و/6/ و/7/ من العقار /1084/ دكوانه لان كل\nتنازل من شاري الشقق  او الحقوق الخاصة يغدو باطلا ناهيك عن ان المدعى\nعليه لم يثبت  ان المدعيين جميل وشكيب  اسعد ابراهيم قد تنازلا له عن\nحقهما بالمرآب .\nوحيث  بالتالي يكون الحكم البدائي من هذه الجهة مستوجبا التصديق من حيث\nالنتيجة."
}