{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 270 /1974",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "270",
    "year": "1974",
    "session_date": "17/06/1974",
    "chief": "منيف عويدات",
    "members": "/فريحة//اليازجي/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  القانوني  ومدى شموله خلاف  قضاة الدرجتين على اعتبار النزاع مدنيا او جزئيا.  *\nوحيث  انه يتبين ان الحاكم المنفرد اعتبر فعل المدعى عليهم من نوع  الجنحة المنصوص  عنها في المادة 655 عقوبات  بينما اعتبرت  محكمة  الاستئناف  ان عناصر هذه الجريمة غير متوفرة بحقهم وان الخلاف  مدني بين  الفرقاء فيكون قضاء الدرجتين قد اختلفوا فيما بينهم حول الوصف  القانوني  ويكون الشرط الخاص  المنصوص  عنه في المادة 117 تنظيم قضائي متوفرا.\n*  في السبب  التمييزي المبني على اغفال  الوقائع وتشويهها وعدم اعطائها وصفا قانونيا لجهة امكانية رقابة محكمة  التمييز.  *\nحيث  ان الجهة طالبة النقض  تدلي بسبب  مخالفة القانون في  تطبيق احكام المادة 655 عقوبات   وحيث  انه يتضح من مراجعة الحكم المطعون فيه ان محكمة الاستئناف  اعتبرت   ان المسؤول عن دفع اجرة الزرابة على السيارة قد لجأ فعلا الى صب  لوحات   جديدة تحمل نفس  الرقم للسيارة - في حين كانت  السيارة ولوحاتها محجوزة  بامر قضائي لدى طالب  النقض  - وباعها هكذا الى المشترين بعد ان كانت   السيارة قد اصبحت  في الكاراج حطاما وانه اذا كان الالتجاء الى الوسيلة  التي استعملها المدعى عليهم تكون عملا غير مرغوب  فيه - فان هذا العمل  لا يصل الى حد الانطباق على الجرم المنصوص  عنه في المادة 655 عقوبات   على حد ما ورد في القرار المميز.  وحيث  انه من الامور التي كانت  معروضة على محكمة الاستئناف  في هذا  المجال ان المدعى عليه فؤاد وهبه قد اعطي لدى مخفر الدرك افادة كاذبة  بانه استلم السيارة ولوحاتها فامكن هكذا اجراء البيع في حين ان هذه  السيارة كانت  لا تزال محجوزة مع لوحاتها وان البيع جرى بهذه الصورة  تهربا بالتالي من عملية اجراء فك الحجز ومن دفع اجرة الزرابة على سنوات   الى طالب  النقض .  وحيث  انه اذا كان امر تقديم الوقائع من قبل قاضي الاساس  غير خاضع  لرقابة محكمة التمييز, فان ما يظل خاضعا لهذه الرقابة هو امر اعتماد  الوقائع الصحيحة لا المشوهة وكذلك يظل خاضعا لرقابة محكمة التمييز اغفال  قاضي الاساس  لاعطاء وصف  معين لاعمال يعتبرها هو غير مرغوب  بها اي  مخالفة للقانون.  وحيث  ان محكمة الاستئناف  باغفالها بحث  بعض  الوقائع الاساسية وبتشويه  الوقائع الاخرى التي اخذت  بها وباغفالها اعطاء وصف  حقيقي لهذه الاعمال  تكون قد ارتكبت  مخالفة قانونية توجب  الابطال"
}