{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62780",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1974",
    "session_date": "11/04/1974",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //غانم/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تفسير التعهد وشموله  *\nعن السبب  الاول : بما ان\nتفسير العقود والاتفاقات  وسائر المحررات  والتثبت  من نصوصها ' يعودان\nلتقدير قضاة الاساس  المطلق ولا رقابة لمحكمة التمييز على ذلك الا في\nحال اقدام اولئك القضاة على تشويه او تحوير شروط وبنود تلك المحررات\nالصريحة والواضحة .\nوبما ان محكمة الاستئناف  بعد ان استعرضت  في قرارها ما جاء في كتاب\n67/11/06 الموجه من المستانفة )المميزة( وابنها )المميز عليه( جورج\nبعقليني الى حقها في الاعتراض  على المعاملة الاجرائية رقم 67/801.\nاعتبرت  بالتالي بان هذا الاسقاط يعني ان يمتنع على هذه الاخيرة ان تدعي\nاي حق من شانه عرقلة سير المعاملة الاجرائية المذكورة او ايقافها بحيث\nان دعوى الاستحقاق الحاضرة التي هي من الادعاءات  التي تفترض  الاجراءات\nالتنفيذية تكون مشمولة بالاسقاط\nوبما ان تفسير محكمة الاستئناف  لهذا الكتاب  بقولها )ان المستأنفة كفلت\nدفع السندات  الجديدة المبينة في كتاب  /67/11/6/ . على ان تبقى\nالمعاملة الاجرائية رقم   /67/801سارية المفعول لحين تسديد جميع هذه\nالسندات  وعلى ان يبقى للحاجز الحق بمتابعة تنفيذها في حال تأخير\nالمحجوز عليه والمستانفة عن تسديد اي سند في استحقاقه وقد اسقط كل من\nالمستانفة والمحجوز عليه حقه في الاعتراض  على تنفيذ السند. ان هذا\nالتفسير يتفق  مع مقصود الفريقين بهذا الكتاب  . ويدل على حقيقة\nنواياهما فيه . دون ان يكون ثمة اي افساد او تشويه فيما استخلصته\nالمحكمة من بنوده\n*  سبب  النقض  المبني على اغفال البت  بوسائل الاثبات  *\nوعن السبب\nالثاني : بما ان اغفال البت  بالطلب  الرامي الى دعوة المميز عليه دياب\nلاستجوابه لا يشكل سببا للنقض  لان هذا الطلب  هو عرض  لوسيلة اثبات\nوليس  من قبيل الطلبات  المعينة في الفقرة الثالثة من المادة /61 / من\nقانون التنظيم القضائي وان لمحكمة الاساس  تقدير ما اذا كانت  وسيلة\nالاثبات  هذه واجبة القبول ام لا ؟ بالنظر لظروف  الدعوى . بحيث  يقتضي\nرد هذا السبب  كذلك .\n*  سبب  النقض  المبني على فقدان الاساس  القانوني ومخالفة القانون .  *\nوبما ان قول المميزة ان تفسير محكمة الاستئناف  للتعهد . هو تفسير خاطئ\nيكون في غير محله القانوني ' اما قولها ان تعليل القرار لا يعتمد على\nاساس  او نص  قانوني فهو ايضا لا يمكن التوقف  عنده لانها لم تبين كيفية\nذلك وما اذا كان القرار المطعون فيه قد خلا من سرد الوقائع بصورة واضحة\nوكاملة او اذا كانت  القاعدة القانونية المطبقة على تلك الوقائع لا\nتنطبق  عليها . مما يوجب  رد هذا السبب"
}