{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1974",
    "session_date": "25/04/1974",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  في قابلية الحكم  الصادر في دعوى الايجار للتمييز ومفعول انتفاء  المصلحة لجهة قبول استدعاء التمييز شكلا.  *\nبما انه يتبين من اوراق\nالدعوى والقرار المطعون فيه والحكم البدائي ولوائح الطرفين بان بلدية\nالشويفات  ادعت  على المميز السيد بليغ صعب ' بانه يشغل البناء القائم\nفي العقار /1447/ القبة دون وجهة حق - وطلبت  الحكم عليه بالاخلاء مع\nحفظ حقها بمطالبته بتعويض  عن مدة الغصب . فأجاب  المدعى عليه على ذلك\nبأن ثمة اجارة بينه وبين الجهة المدعية من شأنها ان تسوغ اشغاله البناء\nوقد ناقشت  محكمة البداية بعدها محكمة الاستئناف  ادعاءه هذا' واعتبرت\nبالنتيجة بان الاجارة المزعومة غير ثابتة' بحيث  يكون اشغاله العقار غير\nمسند الى مسوغ قانوني.\nوبما انه يقتضي والحالة هذه' وعلى ضوء ما ارتكز عليه دفاع السيد صعب  من\nحيث  وجود الاجارة التي استبعدها القرار المطعون فيه. معرفة ما اذا كان\nهناك من مصلحة او منفعة للسيد صعب  من طلب  النقض  بالوضع الذي هو فيه.\nوبما انه تجدر الاشارة الى ان السيد صعب  يطلب  في استدعائه النقض  كما\nفي استحضاره الاستئنافي' بان تقر له محكمة التمييز وجود الاجارة التي\nنفاها قضاة الاساس . وعليه فاذا ما اعتبرت  هذه المحكمة بان اشغاله\nللعقار مرتكز على وجود اجارة' حسبما يطلبه' فتكون الدعوى بالتالي من\nقبيل قضايا الاجور التي لا تقبل المراجعة التمييزية عملا باحكام المادة\n/148/ من قانون التنظيم القضائي. اما اذا اعتبرت  وفقا لما ذهب  اليه\nالقرار المطعون فيه' بان اشغال السيد صعب  كان على سبيل التسامح لعدم\nثبوت  الاجارة بينه وبين بلدية الشويفات  مما يجعل' فرضا' الدعوى' خاضعة\nللمراجعة التمييزية' فيبقى ان السيد صعب  لا يمكنه الاستفادة من هذا\nالوصف  الذي ما فتيء منذ البدء' يعرض  فيه' والذي ان اخذت  به هذه\nالمحكمة ستصبح مقيدة فيما بعد' بما اخذت  به لهذه الجهة' بحيث  سيكون من\nالمتعذر عليها في هذه الحالة' فيما لو تقرر قبول النقض  شكلا' ان تغير\nاو تبدل بذاك الوصف  او ان تعود وتقول ان الدعوى هي دعوى اجور' لتتوصل\nبذلك الى بحث  اساس  النزاع بين الفريقين' ومن ثم الى النظر بطلب\nالاخلاء.\nوهي ان فعلت  ذلك تكون قد وضعت  يدها مجددا على نقطة قانونية كانت  فصلت\nمن نقاط الدعوى' ليس  من الجائز اعادة النظر بها' الا وهي النقطة\nالمتعلقة بالاشغال على سبيل التسامح وبدون مسوغ شرعي. الامر الذي يتنافى\nومبدأ قوة القضية المحكمة الذي ينجم عن قرار المحكمة' ومفاعيله\nالقانونية. فيما لو تقرر ذلك.\nوبما انه انطلاقا من هذا الافتراض ' يمكن القول ان ليس  للمميز السيد\nصعب ' فائدة او مصلحة مجدية ومحمية بالقانون في طلب  قبول التمييز شكلا\nلانتفاء حقه في الاستفادة من الوصف  القانوني للدعوى' سواء كان هذا\nالوصف  منطبقا على ادعائه هو' ام على ادعاء الجهة المدعية' طالما ان في\nكلا الحالتين لن تتوفر له الفرصة لبحث  اساس  الدعوى' من وجهة نظره\nالقائلة: ان اشغاله مرتكز على اجارة. وعلى هذا فما دامت  المصلحة منتفية\nفي الاساس  فان طلب  النقض  يستلزم الرد شكلا مما يجعل القرار المطعون\nفيه بالتالي غير قابل للمراجعة التمييزية."
}