{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59208",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 34 /1974",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "34",
    "year": "1974",
    "session_date": "08/04/1974",
    "chief": "منيف عويدات",
    "members": "/اليازجي//فريحة/"
  },
  "ruling_text": "*  في اختصاص   محكمة المطبوعات  النظر بالدعوى المباشرة  *\nحيث  ان المدعية ادعت  على  المدعى عليه المستأنف  ريمون ضو بانه اقدم على نشر ترجمة باللغة  الافرنسية في جريدة \"الصفاء\" للفقرات  الهامة من قرار المحقق العدلي  التي تتناول المدعية المستأنفة ليلي سعد والتي اعتبرتها هذه الاخيرة  انها تشكل قدحا وذما بحقها.  وحيث  انه يقتضي قبل البحث  باساس  هذه الشكوى البت  في طلب  المدعى  عليه المستأنف  برفع يد محكمة المطبوعات  عن هذه الدعوى باعتبار انه لا  يجوز تقديم دعوى مباشرة امام محكمة المطبوعات .  وحيث  انه سندا للمادة 59 من قانون المطبوعات  والذي يعطي صراحة الحق  لكل متضرر ان يتقدم بشكواه مباشرة امام محكمة الجزاء وفقا للاصول في  قضايا الجنح, وهذا النص  ورد بصورة مطلقة والمطلق يجري على اطلاقه, فانه  يحق لكل متضرر من جنحة تقديم شكواه مباشرة امام المحاكم الجزائية كافة  عادية كانت  ام استثنائية ان لم يرد نص  مخالف  لذلك.  وحيث  انه لم يرد في قانون المطبوعات  اي نص  مخالف  لهذا المبدأ  القانوني بل انه وفقا لاحكام المادة 69 من قانون المطبوعات  يحق لمحكمة  المطبوعات  رؤية الدعاوى المباشرة اذ انه ورد من هذه المادة ما يفيد بان  على محكمة المطبوعات  ان تبدأ المحاكمة عندما تحال اليها الدعاوى مباشرة  او بقرار من المحقق.  وحيث  تكون محكمة المطبوعات  المحالة للنظر بالشكاوى المباشرة.\n*  في امكانية  اعتبار القرار الاتهامي الصادر عن المحقق العدلي من وقائع التحقيق التي  لا يجوز نشرها  *\nحيث  ان المدعية ادعت  على المدعى عليه المستأنف  ريمون  ضو بانه اقدم على نشر ترجمة باللغة الافرنسية في جريدة \"الصفاء\" للفقرات   الهامة من قرار المحقق العدلي التي تتناول المدعية المستأنفة ليلي سعد  والتي اعتربتها هذه الاخيرة انها تشكل قدحا وذما بحقها.  ان المادة 56 من قانون المطبوعات  عددت  الوثائق الممنوع نشرها واوردت   في بدء فقرتها الاولى: \"وقائع التحقيقات \".  وحيث  ان الحكم المستأنف  اعتبر ان القرار الاتهامي الصادر عن المحقق  العدلي والذي لا يقبل قانونا اية طريق من طرق المراجعة, هو من وقائع  التحقيقات  المفروض  عدم نشرها باعتبار ان المادة 420 من قانون العقوبات   تنص  على عدم نشر وثائق التحقيق قبل تلاوتها في جلسة علنية.  وحيث  ان قرار الاتهام يبلغ بعد صدوره الى الفرقاء وبذلك لا يعود يتسم  بطابع السرية, ولا يمكن في اي حال من الاحوال اعتباره من وقائع  التحقيقات  القضائية, اذ ان بصدوره تنتهي مرحلة التحقيق وتصبح الدعوى  بوقائعها وتحقيقاتها معروضة امام المحكمة ويحق للجميع الاطلاع عليها.  وحيث  انه بعد صدور قرار الاتهام لا يمكن القول بان نشر هذا القرار يشكل  مخالفة لاحكام المادة 56 مطبوعات  او لاحكام المادة 420 عقوبات .  وحيث  انه يقتضي اذا فسخ القرار المستأنف  ووقف  التعقبات  الجارية بحق  المستأنف  ريمون ضو لعدم وجود جرم."
}