{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62967",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1974",
    "session_date": "25/03/1974",
    "chief": "علي فران",
    "members": "/الحاج//عيد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون والخطأ في تفسيره وتطبيقه  لجهة قول القرار الاستئنافي بان مدة التعهد بالعمل هي خمس  سنوات  بدلا  من عشر سنوات  *\nوحيث  ان محكمة الاستئناف  عندما اعتبرت  في قرارها\nالمطعون فيه انه قبل قبول استقالة المميز عليه المدرس  في ملاك التعليم\nالثانوي المتخرج من معهد المعلمين العالي في الجامعة اللبنانية كان قد\nصدر المرسوم رقم /16489/ تاريخ 1964/05/29 الذي حدد مدة التعهد بالعمل\nبخمس  سنوات  تكون قد احسنت  تطبيق القانون ولم تخالفه ولم تخطيء في\nتفسيره\n*  مفعول الموافقة على استقالة المعلم من وظيفته على المطالبة بالتعويض  من  العطل والضرر بسبب  الاخلال بالتعهد  *\nوحيث  ان المرسوم رقم /16489/\nتاريخ 1964/05/29 هو مرسوم تنظيمي فرضت  المادة /14/ منه على كل طالب\nيقبل في قسم التعليم في معهد المعلمين العالي ان يقدم تعهدا بالتعليم في\nالمدارس  الثانوية الرسمية مدة خمس  سنوات  وان احكام هذا المرسوم اصبحت\nسارية على الطلاب  الذين كانوا خاضعين لاحكام المرسوم رقم /25/ تاريخ\n1953/02,26 الذي كان يفترض  عليهم تقديم تعهد بالتعليم مدة عشر سنوات\nوذلك لتستقيم قاعدة المساواة بين الطلاب  الذين دخلوا المعهد في ظل\nالمرسوم القديم والذين دخلوه في ظل المرسوم الجديد\nوحيث  انه يعود لمحكمة التمييز ان تستنبط سببا قانونيا صرفا يبرز\nالنتيجة\nوحيث  انه في مطلق الاحوال وعلى فرض  ان المميز عليه كان ملزما بالتعليم\nمدة عشر سنوات  عملا باحكام المرسوم التنظيمي القديم فان محكمة\nالاستئناف  بعد ان قررت  بسلطانها المطلق الوقائع على الوجه المبين في\nقرارها واستنتجت  منها ان ترك المميز عليه للوظيفة تم بموافقة المستأنفة\n) المميزة ( وخلصت  بعد ذلك الى القول انه بعد موافقة المستأنفة على\nانهاء خدمات  المستأنف  عليه لم يعد يسعها المطالبة بتعويض  هو بمثابة\nعطل وضرر يترتب  اذا ما اقدم المستأنف  عليه بمشيئته الفردية بوضع حد\nلخدماته قبل انقضاء المهلة التي تعهد العمل خلالها"
}