{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65053",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 361 /1974",
  "card_info": {
    "court": "شورى",
    "number": "361",
    "year": "1974",
    "session_date": "28/01/1974",
    "chief": "بشير بيلاني",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  تحديد اسباب  اعادة المحاكمة.  *\nوحيث  ان الجهة طالبة اعادة المحاكمة  تدلي لقبول طلبها بالخطأ القانوني على اعتبار ان هذا المجلس  اسند قراره  الى المادة 190 من المرسوم الاشتراعي رقم 14 وليس  للمادة 189 من ذات   المرسوم وبالخطأ المادي على اعتبار ان خدمة المورث  في وزارة التصميم  ومن ثم وزارة الاقتصاد زادت  عن السنة بالتناقض  مع موقف  المستدعى  بوجهها على اعتبار انها تدفع المساعدة المالية وفقا لاحكام المادة 30 من  المرسوم الاشتراعي رقم 112 ولا تدفع تعويض  نهاية الخدمة عملا باحكام  ذات  المرسوم الاشتراعي وبالتناقض  بين التقريرين اللذين وضعهما ذات   المستشار المقرر.  وحيث  ان الاسباب  المدلى بها ليست  من الاسباب  التي عددها المشترع  بصورة الحصر في المادة 87 اعلاه (من المرسوم الاشتراعي رقم 59-119)\n*  شروط توجب  تعويض  الصرف  للموظف  الموقت .  *\nوحيث  ان المادة 189  (من المرسوم الاشتراعي رقم 14) فضلا عن ذلك, ترعى وضع الموظف  التابع  للملاك الدائم والمصروف  لغير سبب  تأديبي, وهي بالتالي لا تنطبق على  مراجعة مورث  الجهة المستدعية الذي ظل طيلة خدمته في وضع الموظف  الموقت   الذي تنظم وضعه احكام الكتاب  الثاني من المرسوم الاشتراعي رقم 112 لا  سيما المادة 83 منه, كما جاء صراحة في متن القرار المطلوب  الاعادة  بشأنه.  وحيث  ان مورث  الجهة المستدعية عمل تباعا في وزارة التصميم العام وفي  وزارة الاقتصاد كل مرة اقل من سنة وانقطع فعليا خلال فترات  انتهاء  مفعول قرار التكليف  القديم وصدور قرار التكليف  الجديد كما يتبين ذلك  من الملف .  وحيث  ان قرار هذا المجلس  الذي تضمن ان خدمات  مورث  الجهة المستدعية  لنص  وزارة التصميم ووزارة الاقتصاد كانت  في كل مرة اقل من سنة يكون  منطبقا على الواقع.  وحيث  ان اسقاط فترات  الانقطاع الفعلي عن العمل من حساب  الخدمات  قرره  المجلس  بما له من سلطة الوصف  والتقدير ولا يدخل بالتالي ضمن نطاق  تحوير الوقائع.  وحيث  ان كون المستدعى بوجهها قد دفعت  المساعدة المالية على سبيل  المكافأة كما يتبين من المطالعة التي يشير اليها المستدعون لا يلزمها  باحكام المرسوم الاشتراعي رقم 59/119 والتي لا تتناول اوضاع الموقتين مع  الاشارة الى ان المستدعين رفضوا دفع تعويض  الصرف  بالاستناد الى المادة  83 من المرسوم الاشتراعي رقم 112 التي تنص  على كيفية اعطاء تعويض   الصرف  للموقتين."
}