{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59378",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1974",
    "session_date": "12/06/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض //العوجى/"
  },
  "ruling_text": "*  في اثر رد الدعوى على قطع مرور الزمن.  *\nوحيث  اذا كانت  الدعوى تقطع\nمرور الزمن على الحق ما دام هذا الحق لم يقض  به لا نفيا ولا اثباتا\nفانه بصدور الحكم فيها بصدد الحق موضوع النزاع تكون قد استنفدت  غايتها\nوقام الحكم اما مكرسا حق المدعي فلم يعد بحاجة للقول بقطع مرور الزمن\nعليه قبل تكريسه واما نافيا له فرد الدعوى عندها يكون قد فقد الحق\nالمتذرع به فلم يعد من مجال للحديث  عن قطع مرور الزمن بصدد حق لم يعد\nقائما الامر الذي اقره الفقه والاجتهاد الذي اشارت  اليه المحكمة\nالاستئنافية فكان قولها في محله قانونا وبذلك لم تخالف  احكام المادة\n357 موجبات  وهي التي ان لم تصرح بان الدعوى ان ردت  بصدد اساس  الحق لا\nتقطع مرور الزمن كما في القانون الفرنسي فقد اعتبرت  ذلك محتما بفعل\nالقواعد العامة التي صار شرحها من قبل خاصة وانها خلافا للقانون الفرنسي\nقد اشارت  بان الدعوى مردودة شكلا تقطع مرور الزمن وباستثناء هذه الحالة\nدون الحالات  الاخرى تكون قد عبرت  ضمنا وبفعل المفهوم المعاكس  للنص\nعلى ان الدعوى المردودة اساسا لا تقطع مرور الزمن.\n*  في التصرف  الذي يقطع مرور الزمن وشروطه.  *\nوحيث  ان الاجتهاد ان\nاعتبر تسلم المشترى او الدائن بموجب  تسجيل حق عيني للحق موضوع الموجب\nوتصرف به يشكل اقرارا ضمنيا بالموجب  من قبل المدين يقطع مرور الزمن فقد\nاشترط ان يكون التصرف  من قبل الدائن بالحق موضوع الموجب  بعلم واطلاع\nالمدين او برضاه وان يكون تصرفه هذا لحسابه كدائن اي بنية التملك او\nبنية انه مالك يتصرف  بحقه وليس  عندما يتصرف  بالحق لحساب  الغير\nباعتباره يعود لهذا الغير والا لانتفى الاقرار بالحق القاطع لمرور\nالزمن.\n*  شروط توافر قوة القضية المحكمة  *\nحيث  ان المميز ينعي على القرار\nمخالفة المادة 4 اصول مدنية لمجرد انه لم يأخذ بالحجج التي يتحدث  عنها\nانه يطعن بالتعليل الذي اعتمده القرار عند فصله النقطة المتعلقة بادعائه\nكسب  الملكية بالتصرف  بالعقار مدة خمس  سنوات .\nوحيث  بمجرد ان القرار قد فصل هذه النقطة المثارة وعللها يكون قد راعى\nشروط المادة 4 مدنية فلم يخالفها.\nوحيث  ان القرار المميز قد رد ادعاء المدعي من هذه الجهة معتبرا انه\nيصطدم بقوة القضية المحكمة الناجمة عن القرار التمييزي المنوه عنه من\nقبل والذي اعتبر تصرفه مشوبا بعيب  الالتباس  فلا يؤدي لكسب  الملكية.\nوحيث  ان المميز يطعن بهذا التعليل معتبرا انه قد خالف  القانون وانه قد\nناقض  تعليل القرار عندما اعتبر ان هذه الدعوى وهي تستند للشراء في طلب\nتقرير الملكية بينما الدعوى الاولى استندت  للتصرف  المكسب  للملكية\nبمرور الزمن فيكون سبب  هذه الدعوى مختلفا عن تلك وبالتالي لا يمكن\nدفعها بقوة القضية المحكمة.\nوحيث  اذا كان المميز قد اعتبر ان دعواه هذه تستند لسبب  غير السبب\nالاول في الدعوى المفصولة تمييزا وجارته المحكمة في رأيه فان هذا لا\nيعني ان من حقه في معرض  الدفاع بالدعوى الجديدة ان يعود ويستند لذات\nالسبب  القديم في الدعوى المفصولة من قبل ونفي التصرف  المكسب  للملكية\nاذ يصطدم عندها بقوة القضية المحكمة الناجمة عن الحكم السابق.\nوحيث  من المقرر ان العبرة للسبب  في تحديد عناصر قوة القضية المحكمة\nوليس  للوسائل او الاسباب  الفرعية التي تنطوي تحته\nوحيث  ان الشارع في القرار 3339 قد اعتبر ان التصرف  بنية التملك او\nالمستجمع شروطه القانونية يشكل سببا لاكتساب  الملكية شرط ان يستمر زمنا\nمعينا ان كان بدون سند صحيح او سبب  محق اما اذا كان التصرف  مسند السند\nصحيح فان مدة مرور الزمن تقصر حتى خمس  سنوات\nوحيث  اذا كان المميز قد غفل عن الادلاء بالتصرف  بموجب  سند صحيح في\nمعرض  الدعوى السابقة المحكوم بها مكتفيا بالادلاء بمرور الزمن الطويل\nفلا يسوغ من ضمن الدعوى الجديدة ان يعود ويدلي بذات  السبب  ونفي التصرف\nالمكسب  للملكية طال ام قصر لاصطدامه بقوة القضية المحكمة الناجمة عن\nالقرار التمييزي."
}