{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65034",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 385 /1974",
  "card_info": {
    "court": "شورى",
    "number": "385",
    "year": "1974",
    "session_date": "31/01/1974",
    "chief": "بشير بيلاني",
    "members": "/نون//الايوبي/"
  },
  "ruling_text": "*  شروط استفادة الاجراء من زيادات  الاجور  *\nوحيث  ان قيام حق الافادة  من الزيادة في الاجر هو حسب  نص  المادة 16 هذه رهن بشرط كون الاجير  مرتبطا بالدولة بصورة دائمة.  وحيث  ان نوع ارتباط الاجير بالدولة لجهة ما اذا كان بصورة دائمة او  موقتة تحدده حسب  المادة 7 من نظام الاجراء الآنف  الذكر, معطوفة على  المادتين 2 و3 من ذات  النظام: صفة المرجع الذي يتخذ قرار التعيين  فالاجير يكون دائما اذا عين بقرار من الوزير بناء على اقتراح المدير  العام ويكون موقتا اذا جرى استخدامه بموجب  قرار من رئيس  الوحدة.  وحيث  ان المستدعين لم يكتسبوا صفة الاجير الدائم الا اعتبارا من تاريخ  العمل بقرار وزير الاشغال العامة والنقل رقم 1/45 تاريخ 965/01/12,  وبالتالي فان طلبهم الافادة من احكام المادة 16 الآنفة الذكر عن الفترة  السابقة لهذا القرار يكون في غير محله القانوني.\n*  شروط استفادة الاجراء من تعويض  ساعات  العمل الاضافي  *\nحيث  ان حق  اي موظف  او اجير بالتعويض  عن عمل اضافي يقوم به زيادة عن اوقات  العمل  المحددة في النظام الذي يخضع له يتوقف  على وجود تكليف  قانوني له  بالقيام بالعمل الاضافي المذكور.  وحيث  ان المادة الثامنة من الانظمة المتعاقبة للاجراء في وزارة الاشغال  العامة والنقل (القرارات  رقم 1/2069 تاريخ 961/  /28, ورقم 1/1581  تاريخ 964/10/01, ورقم 1/145 تاريخ (969/03/26 تنص  على ان تكليف   الاجير بالعمل الاضافي يجب  ان يقرر بمذكرة من الوزير او المدير العام  بناء على اقتراح الرئيس  المباشر.  وحيث  ان رؤساء الوحدات  التي عمل فيها المستدعون اكدوا ان هؤلاء لم  يكلفوا ولم يقوموا باي عمل اضافي, كما لا يتبين ان هناك مذكرات  تكليف   للمستدعين بالقيام بعمل اضافي صادرة عن الوزير او المدير العام.  وحيث  ان المستدعين لم يقدموا بدورهم ما يثبت  وجود تكليف  قانوني لهم  بالقيام بعمل اضافي مع الاشارة الى ان مثل هذه التكاليف  التي تصدر عن  الوزير او المدير العام ترقم وتسجل في سجل خاص  وتبلغ لعدة وحدات   ومراجع فمن جهة يستحيل على الادارة انكار وحودها اذا كان هناك شيء منها,  ومن جهة ثانية لا يعقل ان لا يتمكن اصحاب  المصلحة من الحصول على شيء  منها او على دليل على وجود شيء منها."
}