{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64709",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 397 /1974",
  "card_info": {
    "court": "شورى",
    "number": "397",
    "year": "1974",
    "session_date": "07/02/1974",
    "chief": "عبدالله الصباح",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  شروط التعويض  على المالك المجاور عن الضرر اللاحق به من جراء تنفيذ  اشغال عامة  *\nوبما انه يستفاد مما تقدم ان هيكل البناء كان قائما قبل  توسيع الطريق وتخفيض  علوها والا لما اقدم المالك على انشاء مخازن لا  يمكن الوصول اليها من الطريق العام.  وبما انه من الثابت  ايضا ان مجلس  المشاريع اقدم على اجراء حفريات   بملاصقة بناء المستدعي ادت  الى كشف  اساسات  البناء مما حمل الادارة  على انشاء حائط دعم لمنع تصدع البناء.  وبما انه يمكن القول ان مجلس  المشاريع الحق الضرر بملك المستدعي مباشرة  في كيان البناء.  وبما ان الضرر اللاحق بمحلات  الطابق الارضي بسبب  علوها عن الطريق  بصورة تتجاوز المألوف  ويؤثر بطريقة مباشرة على استثمارها وفقا للغاية  المعدة لها هو ضرر اكيد يستوجب  التعويض  عنه.  وبما ان هذا المجلس  اذ يأخذ بعين الاعتبار التحسين الذي اصاب  المنطقة  بسبب  توسيع الطريق يرى ان التعويض  المقضي به بداية يتناسب  مع الضرر  الواقع وبالتالي يكون الحكم المستأنف  في محلة القانوني ويقتضي تصديقه.\n*  صلاحية لجان الاستملاك بالنسبة الى تحديد تعويض  التحسين الناشيء عن  تنفيذ الاستملاك  *\nحيث  ان صلاحية لجان الاستملاك الناظرة بتحديد تعويض   التحسين الناشيء عن تنفيذ الاستملاك الذي يترتب  على السفارات  غير  الداخلة ضمن التخطيط, تنحصر في التحقيق من توفر شرط بلوغ التحسين عشرة  بالمائة على الاقل من قيمة العقار, دون اي قيد اخر ومنها شرط عدم  الزيادة او النقصان بنسبة 50 بالمائة, الشرط المعمول به عند الاستملاك  الذي تجريه الادارات  العامة لعقارات  الافراد, وان حقها في تقدير  وتخمين سعر المتر المربع وسعر البناء هو حق مطلق لا يخضع للرقابة امام  قاضي النقض , وان موضوع هذه المراجعة يتعلق باحكام المادة 33 معطوفة على  المادة 15 من قانون الاستملاك, ولا علاقة للمادة 34 منه بهذا الموضوع  لان هذه الاخيرة تتعلق بعقارات  داخلة في الاستملاك ومختصة بالمقاصة بين  بدل ثمن الارض  المقتطعة وبين قيمة تعويض  التحسين, وهو امر غير وارد في  القضية الحاضرة."
}