{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62128",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1974",
    "session_date": "22/01/1974",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //غانم/"
  },
  "ruling_text": "*  امكانية التذرع بدفع عدم اهلية المدين بوجه  حامل السند  *\nفعن السبب  الاول : بما ان القاعدة التي اقرتها المادة 331\nتجارة والتي يستفاد منها بان  ) تظهير سند السحب  يؤدي الى تظهيره من\nالدفوع لصالح المظهر له بحيث  لا يكون لاي ملتزم فيه ان يتمسك في مواجهة\nالحاصل بالدفوع واوجه الدفاع التي كان يمكن التمسك بها في مواجهة الساحب\nوغيره من المظهرين هذه القاعدة ولئن وضعت  لحماية الحامل الحسن النية\nالا ان نطاق تطبيقها يتحدد بالحالات  التي يكون  فيها هذا الحامل بحاجة\nالى الحماية دون ان تكون رعايته مع ذلك على حساب  اهدار مصلحة اخرى اولى\nبالحماية منه كما هو الحال مثلا عندما يكون المدين عديم الاهلية او\nعندما يكون هناك تزوير في الامضاء على السند ففي مثل هذه الحالات  يبقى\nمن الجائز للمدين ان يتوسل بالدفع بعدم الاهلية او بالتزوير في مواجهة\nحامل السند ولو كان حسن النية ذلك لان المشترع قد قرر ايضا بعض  القواعد\nالكفيلة بحماية فاقد الاهلية\nوبما ان قول محكمة الاستئناف  بقرارها المطعون فيه ) ان البطلان الناتج\nعن عدم اهلية محرر السند يلازمه بين يدي اي حامل حتى ولو كان حسن النية\n( هذا القول يتفق مع القانون ولا يخالف  احكام المادة 331 تجارة مما\nيوجب  رد هذا السبب\n*  شروط الحجر الحكمي والحجر القضائي ومفعولهما  *\nوعن السبب  الثاني = بما ان الحجر نوعان : حكمي وقضائي فالحكمي هو\nالمفروض  بحكم القانون دون حاجة الى حكم القاضي وهو يشمل الصغير\nوالمجنون والمعتوه كما تنص  عليه المادة 957 من المجلة اى ان هؤلاء\nيعتبرون محجورين لذاتهم . اما القضائي فهو المفروض بحكم القاضي ويشمل\nالسفيه  ) المادة 958 من المجلة (\nوبما ان العته كالجنون - هو من العوارض  التي تعدم الارادة عند الشخص\nفيكون تصرفه قبل الحجر باطلا لانعدام الارادة ويتعين اقامة الدليل على\nذلك كما يكون تصرفه بعد الحجر على المعتوه اعلانيا وليس  انشائيا\nوبما ان احكام المجلة لا تزال مرعية الاجراء وسارية المفعول فيما يتعلق\nبه لانها لا تتعارض  مع نصوص  واحكام  قانون الموجبات  والعقود او مع\nنصوص  واحكام قانون اصول المحاكمات  المدنية\nوبما ان المادة 459 مدنية التي يتذرع بها المميز والتي تنص  ) بان\nالاحكام التي تحدث  تغييرا في مسألة الشخص  او في اهليته والاحكام\nالصادرة في مسائل التنفيذ لا يكون لها مفعول الامن من تاريخ النطق بها (\nهذه المادة تقتصر مفاعيلها على احكام المحاكم ولا تتعداها الى نصوص\nالقوانين ولذا فهي لا تطبق على الشخص  المحجوز لذاته كالمعتوه باعتبار\nان هذا الشخص  لا يحتاج الى حكم القاضي للحجر عليه ما دام الحجر قائما\nبحكم القانون لانعدام ارادته كما مربيانه وبمعزل عن حكم القاضي الذي\nيعتبر عند صدوره اعلانيا وليس  انشائيا\n*  حق محكمة الاساس  في التقدير عند تعدد تقارير  الخبرة  *\nوعن السبب  الثالث  = بما ان محكمة الاستئناف  بأخذها بتقرير\nالطبيبين زورى وشختوره دون تقرير الطبيب  المخالف  هيكل فانما تكون قد\nاستعملت  حقها المستمد من قناعتها وتقديرها لوقائع القضية والادلة\nالقائمة عليها وتقديرها في هذا المجال لا يخضع لرقابة محكمة التمييز\nوبما ان المادة 301 مدنية التي تنص  ) بان رأي الخبير لا يفيد القاضي\nولكن كان الحكم يقضي بخلاف  رأي الخبير وجب  ان يتضمن اسبابا خاصة توجب\nالرد الكلي او الجزئي لرايه ( لا يحتم تطبيقها الا اذا كان هناك خبير\nواحد ابدى راية في القضية فيجب  عندئذ على المحكمة ان لم تأخذ برأيه او\nاذا خالفته ان تبين الاسباب  الخاصة التي توجب  مخالفتها له\n*  شروط ابطال العقد لجهة القاصر المميز .  *\nوعن\nالسبب  الرابع = بما ان المعتوه هو في حكم الصغير المميز كما تنص  على\nذلك احكام المادة 978 من المجلة\nوبما ان تصرفات  القاصر المميز ترعاها احكام المادة 216 ق.م.ع التي تنص\nعلى ما يلي  ) اذا كان العقد الذي انشأه القاصر المميز غير خاضع لصيغة\nخاصة فان القاصر لا يمكنه الحصول على ابطاله الا اذا اقام البرهان على\nوقوعه تحت  الغبن اما اذا كان من الواجب  اجراء معاملة خاصة فالبطلان\nواقع من جراء ذلك دون ان يلزم المدعي باثبات  وجود الغبن وعليه فان\nالصيغة المقصودة في هذه المادة انما هي الصيغة المفروضة على وصي القاصر\nلاجرائها او على المحكمة الآذنة باجراء التصرف  وليست  هي الصيغة\nالجوهرية المتعلقة بالعقد بحد ذاته بتكوينه وعناصره كما يدعي المميز ذلك\nلان هذه الصيغة الجوهرية اذا كانت  مفقودة فان العقد يعتبر باطلا ليس\nبالنسبة للقاصر فحسب  بل بالنسبة للراشد ايضا وهذا ما لم يفسده المشترع\nفي هذه المادة التي تحمي القاصر من تصرفاته القولية التي هي من فئة\nالاعمال الضارة به\nوبما ان قول محكمة الاستئناف  ردا على هذا السبب  وان عقد الكفالة هو من\nالعقود التي تعتبر من عقود الضرر المحق ولا يجوز للمعتوه القيام بها كما\nانه لا يجوز لوصيه ان يقوم بها لوحده وتكون من الاعمال التي لا يجوز\nالقيام بها الا بعد الحصول على صيغة خاصة الامر الذي يؤدي الى الابطال\nوحيث  لا يجوز القاصر ان يستقرض  مالا كما ان ذلك لا يجوز لوصيه لوحده\nبل يستلزم الترخيص  من قبل المحكمة ويكون العمل هذا خاضعا بدوره لصيغة\nخاصة يؤدي عدم مراعاتها الى البطلان دون حاجة لتوفر الغبن"
}