{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50853",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 402 /1974",
  "card_info": {
    "court": "شورى",
    "number": "402",
    "year": "1974",
    "session_date": "12/02/1974",
    "chief": "انطوان بارود",
    "members": "/الصباح//البيلاني//الصلح//شاوول//فياض /"
  },
  "ruling_text": "*  شروط ضم المراجعات  القضائية  *\nبما  ان المراجعة الاولى ترمي الى ابطال القرار القاضي بتوقيف  المستدعي عن  البناء, والمراجعة الثانية ترمي الى ابطال القرار القاضي بالتوقف  عن  منحه الرخصة, وتكليف  الفريق الاكثر عجلة بمراجعة المحاكم العدلية.  وبما انه يوجد تلازم بين المراجعتين واى حل لاحداهما من شأنه ان يؤثر  على الاخرى. ولا تأثير لتوجيه المراجعةالثانية ضد السيد زلزل كفريق اصلي  في حين انه شخص  ثالث .\n*  مفهوم القرار الاداري الخاضع للطعن  امام مجلس  شورى الدولة  *\nوبما ان القرار الاداري لا يخضع لصيغة معينة  ويمكن ان يكون شفهيا.  وبما ان المراجعة الاولى ترمي الى ابطال القرار بتوقيف  المستدعي عن  البناء, فيكون النظر بالمراجعة من اختصاص  مجلس  مجلس  الشورى والدفع  المدلى به لجهة عدم الصلاحية مستوجبا الرد.  وبما ان المراجعة الثانية ترمي الى ابطال الكتابين الصادرين عن محافظ  مدينة بيروت  بتاريخ 1967/10/25 اللذين يتضمنان ان الادارة تتوقف  عن  منح الرخصة المطلوبة وتكليف  الفريق الاكثر عجلة, بمراجعة القضاء المدني  للفصل في النزاع.  وبما ان توقف  الادارة عن منح الرخصة المطلوبة لاجل غير معين يوازي رفض   الادارة منح هذه الرخصة ويعتبر قرارا اداريا نافذا من شأنه الحاق الضرر  بالمستدعي وبالتالي خاضعا للطعن امام مجلس  الشورى.\n*  شروط اعتبار طالب  رخصة البناء  مرخصا له ضمنيا بالشروع في الاشغال  *\nوبما ان قرار الادارة بتوقيف   المستدعي عن متابعة الاشغال هو بمثابة رفض  الترخيص  الذي طلبه.  وبما ان المستدعي ادلى بان القرار الصادر عن المحافظ بتوقيفه عن البناء  مخالف  لاحكام المادة الثانية من قانون البناء.  وبما ان بناء المستدعي يقع جانب  الطريق.  وبما ان احكام المادة الثانية المذكورة اعلاه تطبق على رخص  البناء  والترميم كما يتضح من نص  الفقرة الرابعة منها.  وبما ان المستدعي تقدم بطلب  بتاريخ 1967/04/10 يرمي الى الترخيص  له  بالاشغال التي ينوى القيام بها, ثم تقدم بطلب  آخر بذات  المعنى بتاريخ  1967/07/13 .  وبما ان الادارة لم تتخذ قرارا بشأن الطلبين المشار اليهما.  وبما انه لا يمكن القول ان الرخصة التي اعطيت  للمستدعي للقيام باعمال  القصر ومنعته من القيام باعمال التدعيم تغني عن اتخاذ قرار جديد بشأن  طلبه الاخير وقبل الاخير, لأن السبب  الذي بنى عليه طلبه الجديد وهو كشف   الاساسات  نتيجة لاختلاف  شقلة الشارع الجديد عن شقلة الشارع القديم  ولانخفاض  مستوى الطريق, لم يكن واردا عندما طلب  للمرة الاولى اعطاءه  رخصة للقيام باعمال القصر والترميم.  وبما ان للمستدعي ان يعتبر نفسه مرخصا له للقيام بالاشغال اذا توفر  الشرطان التاليان  معا:  الشرط الاول ان تجيء الانشاآت  مطابقة للتخطيطات  المصدقة وللقوانين  المرعية,  والشرط الثاني ان يتقدم لدفع الرسوم القانونية خلال شهر على الاكثر من  تاريخ انقضاء المهلة المحددة في القانون وهي شهر عندما يكون البناء على  جوانب  الطريق  او ساحة عمومية لها خريطة تخطيط مصدقة, كما هي الحال في  المراجعة الحاضرة.  وبما ان القوانين والانظمة تمنع القيام باعمال تقوية وتدعيم الاساسات   عندما تكون المساحة الباقية من العقار بعد القصر صغيرة وغير صالحة  للبناء.  وبما ان الغاية من هذا الحظر هي الحؤول دون تقوية البناء لاجل اقامة  طبقات  فوقه بعدد يفوق ما كانت  تسمح به حالته في التقوية.  وبما انه من الجائز تدعيم الابنية المشار اليها لتبقى على حالتها او  لتعاد الى حالتها, اذا تصدعت  لاسباب  طارئة كما يفهم من نص  المادة 52  من قانون الاستملاك والمادة السادسة من قرار المجلس  البلدي لمدينة  بيروت  عدد 70 تاريخ 1954/08/31 المصدق بالمرسوم 6285 تاريخ 1954/09/11  .  وبما ان الاعمال التي قام بها المستدعي تدخل في عداد الاشغال المسموح  بها قانونا.  وبما ان الشرط الاول يكون متوفرا.  وبما ان المستدعي اعرب  عن رغبته في دفع الرسوم في الاستدعاء الذي تقدم  به من محافظ بيروت  بتاريخ 1967/07/13 فطلب  ابلاغه ما يتوجب  عليه من  رسوم ليقوم بدفعها. الا ان الادارة اتخذت  تجاهه موقفا سلبيا, فاوقفته  عن متابعة العمل.  وبما ان عدم دفع الرسوم ناتج  عن فعل الادارة, فيكون الشرط الثاني  متوفرا ايضا.  وبما ان الوضع الناشيء عن تطبيق احكام المادة الثانية المعدلة من قانون  البناء, يخول المستدعي اعتبار نفسه مرخصا له بالقيام بالاشغال.\n*  المرجع الصالح لتأجيل الفصل في  القضايا المعروضة على الادارة  *\nوبما انه على سبيل الاستفاضة في البحث ,  ان الادارة, بموجب  الكتابين المطعون فيهما تستأخر البت  بطلب  الترخيص   وتكلف  الفريق الاكثر عجلة بمراجعة القضاء المدني للفصل بالنزاع.  وبما انه بالنظر لطبيعة المسائل المستأخرة وللاعتبارات  التي تفرض  على  القاضي عدم تجاوز صلاحيته, لا يجوز لغير الاجهزة ذات  الصفة القضائية  تأجيل الفصل في القضايا المعروضة عليها بانتظار البت  في المسألة  المستأخرة من قبل المرجع القضائي المختص .  وبما انه لا يجوز للسلطات  الادارية ان ترجيء اتخاذ قراراها, بانتظار  الحل الذي يعتمده القاضي في مسألة مرتبطة بهذا القرار.  وبما ان الادارة تتجاوز حدود سلطتها عندما تعلق قرارها على حل قضائي  لمسألة مستأخرة."
}