{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 403 /1974",
  "card_info": {
    "court": "شورى",
    "number": "403",
    "year": "1974",
    "session_date": "12/02/1974",
    "chief": "انطوان بارود",
    "members": "/الصباح//بيلاني//الصلح//شاوول/"
  },
  "ruling_text": "*  مفهوم المصلحة في مراجعة ابطال رخصة  البناء  *\nبما ان الجهة طالبة التدخل تطلب  رد المراجعة لعدم صفة  المستدعية لان العقار المنوى تشييده يبعد عن عقار المستدعية اربعة  وثلاثين مترا على الاقل.  وبما ان المادة 96 من المرسوم الاشتراعي 119/59 تنص  على انه لا يقبل  طلب  الابطال لسبب  تجاوز حد السلطة الا ممن يثبت  ان له مصلحة شخصية  مباشرة ومشروعة في ابطال القرار المطعون فيه.  وبما انه ليس  من الضروري لتوافر شروط المادة 96 المذكورة اعلاه ان يكون  طالب  الابطال صاحب  حق معتدى عليه او ان يكون عقاره متاخما للعقار  المرخص  بالبناء فيه, بل يكفي لتوافر تلك الشروط ان يكون عقاره مجاورا  لهذا العقار.  وبما انه ثابت  ان عقار المستدعية يقع في ذات  الشارع المقام فيه بناء  طالبي التدخل.  وبما ان المجاورة متوافرة في وجود العقار ضمن الشارع الذي يشيد فيه  البناء المطعون في الرخصة العائدة له, ولا تأثير لمكان العقار في الشارع  المشترك الذي تتوفر لدى المالكين فيه مصلحة شخصية مباشرة ومشروعة في  المحافظة على احترام قوانين وانظمة البناء التي تتعلق بالانتظام العام.  وبما ان للمستدعية مصلحة اكيدة في ازالة الضرر الذي لحق بها من جراء  رخصة البناء المطعون فيها وان صفتها للمداعاة تنبثق من هذه المصلحة.\n*  مفعول تنفيذ رخصة البناء على موضوع  المراجعة القضائية  *\nبما انه ولئن كانت  الجهة طالبة التدخل تابعت   البناء وانهته بالرغم من وجود قرار وقف  التنفيذ غير ان اكمال البناء لا  يؤدي الى انهاء النزاع القائم وبالتالي الى اعتبار ان المراجعة اصبحت   بدون موضوع.  وبما ان تنفيذ الرخصة المطعون فيها باقامة البناء المنازع بشأنه, بالرغم  من قرار وقف  التنفيذ, هو تجسيد لاستمرار النزاع القائم الى ان يصدر  قرار هذا المجلس  فيعلن عن مدى انطباق العمل المطعون فيه على القوانين  المرعية مع ما يستتبع ذلك من نتائج قانونية.\n*  شروط الترخيص  بالبناء في مناطق  الاصطياف  في الاراضي المنحدرة  *\nوبما انه بتاريخ 1964/04/16 استحصل  السادة يعقوبيان على رخصة ثانية تضمنت  تعديل الرخصة الاولى باضافة طابق  غرف  غسيل على البناء المرخص  به سابقا شرط طمر الطابق السفلي بالردميات   من جميع جهاته ليأتي البناء ومستوى ارض  العقار وفقا للترخيص  السابق  وذلك قبل اتمام البناء العلوى الجديد.  وبما انه ينبغي معرفة ما اذا كان التعديل المرخص  به جاء موافقا للقانون  ام لا وما هو تأثير هذا التعديل على الرخصة المعدلة المطعون فيها.  وبما ان النصوص  القانونية الواجبة التطبيق هي المادة 6 من القانون  الصادر في 1954/01/20 المتضمن تعديل المرسوم الاشتراعي رقم 61 /L.E  المختص  بنظام الابنية والذي كان نافذا عند تقديم المراجعة, والمرسوم  رقم 9354 الصادر بتاريخ 1955/05/30 المتضمن تحديد كيفية تطبيق المادة 6  المذكورة اى النصوص  التي ترعى البناء في مناطق الاصطياف , كون البناء  موضوع النزاع مشيدا في مدينة عاليه.  وبما انه يستفاد من مجمل النصوص  القانوننية المذكورة اعلاه (المادة 6  من قانون1954/01/20 والمادة الاولى من المرسوم رقم 9354 تاريخ  1955/05/30) ان المشترع وضع شرطين اساسيين للبناء في مناطق الاصطياف  في  الاراضي المنحدره: الاول ان لا يتجاوز عدد الطوابق الثلاثة بما فيه  الطابق الارضي, والثاني ان يحسب  عدد الطوابق المذكورة ابتداء من سطح   الطابق السفلي شرط ان لا يعلو سطح هذا الطابق اكثر من اربعة امتار عن  اوطى نقطة من ارض  العقار بمحاذاة احدى واجهاته في الاراضي المنحدرة.  وبما انه يتبين من مجمل اوراق  الملف  ومن اقوال الفرقاء بالذات  ان  الجهة طالبة التدخل استحصلت  على رخصة اولى مؤرخة في 1962/12/17 سمح لها  بموجبها اقامة بنائين مؤلفين من طابق سفلي وارضي واول وثان في العقار  2076 ثم استحصلت  على رخصة ثانية مؤرخة في 1964/04/16 تضمنت  تعديل  الرخصة الاولى وزيادة طابق علوى اضافي على البناء المرخص  به سابقا شرط  طمر الطابق السفلي بالردميات   من جميع جهاته ليأتي البناء ومستوى ارض   العقار وفق الترخيص  السابق وذلك قبل اتمام البناء العلوى الجديد.  وبما انه يستفاد من هذا التقرير (تقرير التفتيش  المركزي) ان الارض   منحدرة وان المالك اراد تشويه واقع الارض  بتشييده حائطا استناديا لحضن  الردميات  كي يتمكن من اعتبار الارض  منبسطة وليس  منحدرة وان الطابق  المطلوب  تسميته سفليا هو بالحقيقة طابق ارضي لان علو سقفه عند الواجهة  الغربية المطلة على البحر يزيد كثيرا عن الاربعة امتار كما يزيد علوه عن  الارض  الموصوفة بالمنبسطة عن المتر ونصف  المتر.  وبما انه يقتضي ابطال الرخصة رقم 628 تاريخ 1964/04/16 دون التعرض  الى  الرخصة الاولى التي جاءت  مطابقة للقانون ولا سيما وان المستدعية لم  تطعن في هذه الرخصة بل في التعديلات  التي طرأت  عليها ومن الثابت  ان  هذه التعديلات  قضت  باضافة بعض  الزيادات  التي يمكن الغاؤها دون  المساس  بالاقسام موضوع الرخصة الاساسية التي تبقى نافذة."
}