{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62450",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1974",
    "session_date": "16/05/1974",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  الطبيعة القانونية لقرار احالة اليمين القانونية  واثرها على تعليله  *\nان الاحكام المتضمنة احالة اليمين القانونية هي\nمجرد اعدادية ولا تلزم القاضي باليمين التكميلية المؤداة بمقتضاها مما\nيجيز اصدارها بلا تعليل\n*  حق محكمة الاساس  في تقدير القوة الثبوتية للقرائن  .  *\nان مناقشة قوة القرائن الثبوتية بحد ذاتها او في ضوء استجواب\nالفريقين توصلا للقول بانها لم تصلح دعامة لاعمال المادة 238 ق م م يؤول\nالى مناقشة قناعة قضاة الاساس  المتولدة من ضميرهم وبتجاوز سلطان هذه\nالمحكمة مما يجعل الشق الثاني من السبب  الخامس  مردودا ايضا\nولكن ' بما انه مادامت  يمين السيد ميشال المعلوف  الذي تعاطى بالصفقة\nمن شأنها ان تولد لدى قضاة الاساس  قناعة مشروعة تكفي ليركزوا عليها\nقرارهم ' فان ليس  من فائدة  لطالبة النقض  بالطعن في قرار 972/11/16\nانطلاقا من تحليف  اليمين للسيد نقولا المعلوف  بموجب  القرار المتخذ في\nجلسة 72/12/14 - وهو قرار غير مطعون به -\n*  امكانية الادلاء بسبب  جديد تمييزا  *\nولكن بما انه\nمن الرجوع الى الاوراق  الاستئنافية يتبين منها ان طالبة النقض  ' خلافا\nلما زعمت  في استدعائها التمييزي ' لم تثر هذا السبب  لدى قضاة\nالاستئناف  بل اثارته لاول مرة لدى محكمة التمييز مما يجعله غير مقبول\nعلما بان اثارتها لمسألة عدم القيام بالعرض  الفعلي في مذكرتها\nالاستئنافية تاريخ 72/12/18 لم يقصد منه ابدا التركيز على عدم قيام\nالسادة المعلوف  بالالتزامات   العقدية بل كان القصد منه التدليل على\nعدم اتمام الصفقة ' الامر الذي لم تتح معه لقضاة الاساس  فرصة التعرض\nلمسؤولية السادة المعلوف  عن الغاء العقد\n*  امكانية اثبات اصول دفع الثمن دون بينة خطية  *\nوبما ان مع استبعاد قضاة الاساس  لشرط  دفع الثمن نقدا وجزمهم بدفعه\nتقسيطا يكونون قد استبعدوا ركنا اساسيا من اركان بيع السلم ويكونون بذلك\nقد اجابوا ضمنا ولكن بصورة كافية وملائمة  على  ما ادعته الشركة\nالصناعية من ان  البيع كان بيع سلم لا يمكن اثباته الا بصورة خطية\nوبما انه اذا ما صار الرجوع الى  مجمل اقوال الطرفين يتبين ان كلا منهما\nاكد حصول عمل قانوني من نوع المبيع فيما بينهما . ولكنهما اختلفا حول\nاتفاقهما على كيفية ايفاء ثمن المبيع  ' نقدا او تقسيطا .\nوبما ان القرار النهائي المميز لم يذهب  الى اي شيء اخر ما دام انه بعد\nتحققه من وقوع العقد بين الطرفين اضاف  ان الخلاف  محصور بينهما في\nمسألة دفع الثمن .\nوبما ان هذا القول يعبر بامانة كلية عن النزاع القائم بين الفريقين\nوالذي دار حول ما صار عليه الاتفاق  بينهما بخصوص  كيفية ايفاء الثمن '\nلا بخصوص  حول تعامل من نوع البيع بينهما علما بان طالبة النقض  كانت\nتستعمل نكرانها الاتفاق  على دفع الثمن تقسيطا لنكران  حصول البيع بذاته\n' في حين ان الخلاف  على كيفية ايفاء الثمن ) نقدا او تقسيطا( لا ينشأ\nعنه اي اثر على اتمام البيع .\nوبما ان طالبة النقض  تدلي في السبب  التمييزي الثالث  ان القرار\nالنهائي المميز خالف  المادة 4 ق م م والمواد 210 و 222 و 223 و226 ق م\nم والمادتين  366 و367 فيما يتعلق  بالاقرار وتعرض  في اطار هذا السبب\nانها تفترض  افتراضا ان محكمة الاستئناف  بذهابها الى ان مسألة وقوع\nالبيع بين الفريفين هي  \"ثابتة باتفاقهما\" انما تبنت  الحكم البدائي\nالذي اعتمد  ' فيما خلص  اليه اقرارها .\nولكن ' بما ان افتراضها لا يتوافق  مع واقع حال القرار المميز الذي لا\nيتبين منه ' ان ضمنا وان صراحة ' انه من اجل التوصل الى القول بان بيعا\nما حصل ما بين الفريقين  اعتمد الاقرار الذي اخذ به الحاكم المنفرد الذي\nتصدق  حكمه من حيث  النتيجة فقط ' بل اعتمد مجمل اقوال  ومواقف\nالفريقين التي استمد منها حصول البيع مع شرط دفع الثمن  تقسيطا ."
}