{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1974",
    "session_date": "03/07/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض // العوجي/"
  },
  "ruling_text": "*  اصول التثبت  من نفي الخداع  *\nوحيث  ان المحكمة\nعندما بحثت  هذا الدفاع العائد للخداع اوضحت  ما يلي:\nأ- ان السند المنظم لدى كاتب  عدل الشياح قد تلي على الوكيل وافهم\nمضمونه الامر الذي يظل ثابتا حتى ادعاء تزويره عملا بالمادة 156 مدنية.\nب - وان هذا السند قد نظم بحضور وكيل اعمال المستأنف  وبتكليف  منه فلا\nيسمع القول انه لا يعرف  العربية الفصحى ما دام معتمدا من قبل المستأنف\nلملاحقة معاملاته لدى الدوائر الرسمية واجرائها ولديه الخبرة والمؤهلات\nللقيام بهذا العمل.\nج- وما دام المستأنف  لا ينسب  للوكيل ولا لوكيل اعماله اي تواطؤ مع\nالمستأنف  عليه فضلا عن عدم ثبوت  تواطؤ كاتب  العدل لعدم ادعائه تزوير\nالسند فكل ذلك يعتبر نافيا للخداع.\nثم ان المحكمة عادت  واستطردت  للقول بتعليل اضافي: ان السند الاساسي\nتأيد بصكين اخرين موقعين من المستأنف  نفسه اقر بموجبهما صحة البيع لقاء\nمئة الف  ليرة وعدم حقه هو او وكيله بالرجوع عن هذا البيع ولا يستقيم\nقوله بانه خدع ايضا ما دامت  مندرجات  الصك الثاني لدى الكاتب  العدل قد\nتضمن تلاوة عليه وافهامه مضمونه.\nوحيث  ان المحكمة بقولها هذا لا تكون قد قالت  بعدم امكان اثبات  الرضى\nالذي شابه خداع الادعاء التزوير لمجرد اثبات  العقد بسند رسمي' ما دامت\nقد راحت  تنفي الخداع بالاستناد لقرائن او وسائل عدة منها حضور وكيل\nاعماله تنظيم العقد لدى الكاتب  العدل ومنها تتابع السندات  او\nالاقرارات  الصادر عن الموكل او المميز بالذات  لصحة مضمون ما اجراه\nوكيله\nوحيث  اذا كانت  قد ذكرت  انه ما يعزي للمتعاقدين من تصريحات  على وجه\nمعين لا يمكن اثبات  عكسه الا بادعاء التزوير كان في محله قانونا لصراحة\nالنص  فلا وجه للنعي عليها بمخالفة المادة 156 و310 مدنية ويكون الفرع\nالاول من هذا السبب  مردودا خاصة وان القول بفقدان الاساس  القانوني لم\nيكن جديا لعدم بيان المميز القاعدة القانونية التي اعملتها المحكمة دون\nان تورد الوقائع الدالة عليها بصورة كافية.\nوحيث  اذا كان يتوجب  على الكاتب  العدل تلاوة السند المنظم على مسامع\nمن سيوقعه فذلك لكي يتفهم مضمون ما سيوقع عليه ما دام مميزا فاقد\nالادراك والا لامتنع على الكاتب  العدل تنظيم صك له به علاقة لعدم\nاهليته\nان اقرار الاصيل صحة ما اجراه الوكيل ينفي ان يكون الوكيل عندما اجرى ما\nاجراه قد كان مدفوعا بالخداع.\n*  التفريق بين عقد البيع والوكالة غير القابلة للعزل  ومفعول عدم تعدد نسخ الوكالة  *\nان العقد يتضمن بيعا بثمن محدد وهو مئة\nالف  ليرة كما هو ثابت  بالسندات  اللاحقة للسند الاساسي الذي اكتفى\nبذكر وصول الثمن' وان موضوع البيع والعقارات  المبيعة محددة ارقامها في\nالسند الرسمي وفي ادعاء المستأنف  واستجوابه' وانه ان حوى توكيلا للشاري\nبان يبيع العقار له او لمن يشاء بالثمن المتفق عليه وذلك تجاوبا مع\nالعادة التي يلجأ لها تجار الاراضي تلافيا لاجراء التسجيل مرتين وهو امر\nلا يخالف  النظام العام وبالتالي فلا يستطيع المميز الرجوع عن مثل هذه\nالوكالة التي لا توجب  تعدد النسخ فضلا عن ان المستأنف  عليه بايفائه\nالتزاماته اي ثمن المبيع فلم يعد من حاجة لتعدد النسخ\n*  مفعول ترخيص  الوكيل لموكله بشراء ماله لجهة حقه  بالتذرع ببطلان الشراء  *\nوحيث  ان المميز بعدم تذرعه بالمواد استئنافا\nبعد تذرعه بها بداية يكون قد عدل عن وسيلة الدفاع هذه فلا يسوغ له\nالتذرع بها لاول مرة تمييزا ما دام الحظر على الوكيل شراء مال الموكل\nيفضي لبطلان نسبي فلا يتعلق بالنظام العام\nوحيث  في كل حال فان الموكل ان رخص  للوكيل ذلك يكون قد تخلى عن حقه\nبالتذرع بهذا البطلان بان اجاز ذلك قبل شراء الوكيل مال الموكل بدلا من\nاجازته ذلك بعد الشراء وهو ما كرسته صراحة المادة 282 من قانون التجارة\n*  مدى تأثير بطلان الوكالة على صحة البيع عندما  يثبتهما مستند واحد  *\nوحيث  اذا كان لا يمتنع ان يحوى سند ثبوتي اثباتا\nلاكثر من عقد واحد كان يثبت  بيعا ووكالة بان واحد فان بطلان احد هذين\nالعقدين لا يؤدي حكما البطلان الاخر\nوحيث  انطلاقا من هذا ولو صح انه لا يحول تخويل المشترى ان يكون بان\nواحد مشتريا لعقار ووكيلا لبائعه في بيعه من الغير ما دام لم يتم عن\nطريق ما يسمى البيع مع حق التقرير بالشراء عن الغير مع ما يترتب  على\nذلك من نتائج بل كان توفيرا الدفع الرسم مرتين فان بطلان التوكيل من هذه\nالناحية يبقى البيع صحيحا ويظل السند المعد لاثبات  العقدين معا مثبتا\nللبيع غير الباطل مما تنتفي معه مصلحة المميز في الطعن بصحة الوكالة\nلعدم تأثيرها على صحة البيع\n*  حق محكمة الاساس  في تقدير الوقائع للقول بوجود  البينة الخطية' ورقابة محكمة التمييز  *\nوحيث  من المقرر ان محكمة الاساس\nتستقل في استخلاص  الوقائع وتقديرها توصلا للقول بوجود بدء بينة خطية\nام لا' وعما اذا كانت  مثل هذه الوقائع تجعل الواقعة قابلة للتصديق ام\nلا فلا رقابة لهذه المحكمة عليها من هذه الجهة خاصة وانها قد عللت\nقرارها لهذه الجهة بصورة كافية."
}