{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62962",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1974",
    "session_date": "25/07/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض//عوجي/"
  },
  "ruling_text": "*  شروط قبول السبب  التمييزي المبني على التناقض   بين حكمين مبرمين  *\nحيث  اذا كان التناقض  بين حكمين صادرين بالدرجة\nالاخيرة يشكل سببا للنقض  بحسب  المادة /61/ تنظيم قضائي فان ذلك مشروط\nبان يكون الحكمان صادرين بذات  الدعوى بحيث  ينجم عن الاول امكانية\nالدفع بقوة القضية المحكمة في معرض  الدعوى الثانية.\nوبما ان المدعى عليهم في هذه الدعوى هم خلاف  المدعى عليهم في الدعوى\nالسابقة فلا مجال للتذرع بمثل هذا السبب .\n*  في التفريق بين الدعوى التصرفية ودعوى الملكية  لجهة امكانية المحكمة الاستناد الى اسباب  تتعلق بحق الملكية عند بتها  بالدعوى التصرفية  *\nحيث  ان الشارع ان كان قد حمى التصرف  بحد ذاته عن\nطريق الدعوى التصرفية فقد اوضح ان هذه الدعوى مستقلة عن دعوى الملكية\nبحيث  يقتصر البحث  على قيام التصرف  وتعرض  الغير له بحيث  لا يجوز\nللمحكمة المرفوعة لديها الدعوى التصرفية ان تبني حكمها على اسباب  تتعلق\nبالملكية وهو ما تنص  عليه المادة /46/ اصول مدنية.\nوحيث  خلافا لما تقوله الجهة المميزة فان دعواها' كما وردت  باستدعائها\nمنذ البداية' قد اتصفت  بدعوى منع التعرض  لتصرفها فلم تدع الملكية وان\nابرزت  بعض  المستندات  التي قد تصلح مرتكزا لها' الامر الذي حدا\nبالمحكمة للتذكير بهذه المبادىء فلم تخالف  القانون.\n*  مفعول فقدان التصرف  احد شروطه القانونية  *\nوحيث  من\nالرجوع للقرار المطعون فيه يتضح انه بعد ان نفى كون الجهة المدعية قد\nاثبتت  تصرفها بالاوراق المبرزة من قبلها ومنها الحكم بالدعوى السابقة'\nعاد واكد ان الدليل قد قام على انتفاء تصرفها تصرفا متواصلا وهادئا.\nوحيث  فيما لو صح قول المميزة من ان القرار الاستئنافي قد شوه مضمون\nالاحكام بالدعوى السابقة عندما اعتبر ان الافادات  المنوه عنها فيها لم\nيثبت  انها تتعلق بذات  العقارات  موضوع هذه الدعوى' فان مخالفة القانون\nتشويه مثل هذه المستندات  يظل غير منتج ما دام القرار لم يكتف  بنفي\nتصرفها بل اكد ان هذا التصرف ' لا يستجمع احد شروطه القانونية ونفي كونه\nمتواصلا وهادئا"
}