{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62963",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "1974",
    "session_date": "25/07/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض //العوجى/"
  },
  "ruling_text": "*  مفعول قانون التنظيم المدني على الملكية الشائعة  وحق الافراز  *\nبما ان المرسوم /16611/ تاريخ /1964/06/08/ المتعلق\nبتنظيم منطقة ذوق مكايل - ذوق مصبح - حيث  يقع العقار والذي يقسمها الى\nثلاث  مناطق ينص  على المساحات  الدنيا الممكن فرزها واقلها في المنطقة\n)ب ( /600/ مم بحيث  يتاح فيها البناء بمعدل استثمار سطحي حده الاقصى\nخمسون بالمئة بينما يسمح بالبناء للقطع الموجودة حين صدوره ان كانت\nمساحتها الدنيا في حدود /300/ مم.\nوبما ان مفعول المرسوم اذا كان لا يرعى شروط انشاء العقد انما هو آني\nوواجب  التطبيق حالا فور العمل به في المجالات  التي يسودها لان احكامه\nتتعلق بالنظام العام الاجتماعي\nوبما انه اذا كانت  المادة /26/ من قانون التنظيم المدني تفرق بين تجزئة\nالعقار بافرازه المساحة الدنيا المسموح بفرزها بالمرسوم بل ما تعنيه هو\nان القسمة نتيجة الشيوع لا تخضع كالافراز لشروط اضافية للمساحة الدنيا\nمثل تقديم ريع العقار المنوى افرازه مجانا ) مادة /29/ من قانون التنظيم\nالمدني ( والا لسهل الاحتيال على القانون بشراء اسهم ثم باجراء القسمة\nللعقار دون الحد الادنى المسموح به . وبما ان تملك قسم معين من العقار\nلا يعني الشيوع فيه ولا يعطي الحق بالافراز خارج شروط المادة /26/\nالمذكورة .\n*  الغاية من قوانين التنظيم المدني  *\nوبما ان\nقوانين التنظيم المدني ترمي بصورة اساسية الى المحافظة على سلامة السكن\nضمن بيئة معينة عندما تمنع الافراز كما تمنع البناء الا في مساحة دنيا\nوبعامل استثمار محددين فتحديده هذه المساحة وهذا العامل غايته ايجاد\nمساحات  خضراء تؤمن صفاء الجو وسكينة بأوسع مجال ممكن .\n*  مدى خضوع المدفن لشروط التنظيم المدني  *\nوبما ان\nالقطعة المطلوب  فرزها ليست  معدة للسكن انما لكي تكون مدفنا - وقد اوجد\nهذا المدفن فيها - فهذا الامر يخرج القطعة المختلف  عليها من عداد\nالعقارات  المعدة للسكن الخاضعة لشرط الافراز المتعلق بالمساحة الدنيا\nوببيعها حرة اي ضمن المجال الاوسع الممكن للمساحات  الخضراء طالما لن\nيبنى فيها ولن تسكن اي يبقيها في الوضع الذي يبتغيه المشترع تحقيقا\nلغاية التنظيم المدني .\nوبما ان القرار المطعون فيه اذا كان صحيحا بالوضع العقاري المتنازع فيه\nانما لم يربط القطعة التي اجاز فرزها بارتفاق مستمر بعدم البناء بصورة\nقطعية وبشكل يجعلها نهائيا حتى ضمن المساحات  الحرة الخضراء .\n*  في وجوب  ربط افراز المدفن بشرط قيد ارتفاق بعدم  البناء  *\nوبما ان مثل هذا الشرط وحده - اي ربط الافراز باشارة الارتفاق\nالدائم على الصحيفة العينية - يسمح بفرز القطعة المنازع فيها وكان\nالقرار المطعون فيه لم يقيد اجازة الافراز بهذا الشرط فاصبح من الواجب\nنقض  القرار المطعون فيه لهذه الناحية"
}