{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53523",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 545 /1974",
  "card_info": {
    "court": "شورى",
    "number": "545",
    "year": "1974",
    "session_date": "20/02/1974",
    "chief": "بشير بيلاني",
    "members": "/نون//الايوبي/"
  },
  "ruling_text": "*  شروط تجديد رخصة استثمار مرآب  *\nوحيث  انه بتاريخ 1967/03/29 اي بعد  انقضاء سنة وعشرة اشهر من انتهاء الترخيص  تقدم المستدعي بطلب  تجديد  الرخصة بيد انه خلال هذه الفترة اي الفترة الواقعة بين انتهاء مدة  الترخيص  وطلب  تجديده صدر القرار رقم 289 تاريخ 1966/04/13 الذي قضى  بتحديد مساحات  مرائب  تصليح السيارات  في نطاق مدينة بيروت .  وحيث  ان طلب  تجديد الترخيص  تاريخ 1967/03/29 اخضع للتحقيق اللازم  وعملا باحكام القرار رقم 289 تاريخ 1966/04/13 الذي فرض  مواصفات  جديدة  للمرائب  اعتبر المرآب  المطلوب  تجديد ترخيص  العمل فيه غير مستوف   للشروط الجديدة وبالتالي صدر عن المحافظ القرار المطعون فيه القاضي برفض   تجديد الترخيص .  وحيث  ان المستدعي يدلي بان القرار رقم 289 غير قابل للتطبيق عليه لانه  جعل للمستقبل وليس  له مفعول رجعي.  وحيث  من الراهن ان مدة آخر ترخيص  حصل عليه المستدعي لاستثمار المرآب   موضوع البحث  قد انتهت  بتاريخ 1965/05/09.  وحيث  انه بعد انتهاء مدة الترخيص  السابق باستثمار المرآب  وانقضاء مدة  سنة وعشرة اشهر على ذلك انقطعت  الرابطة القانونية بين الادارة وصاحب   العلاقة فيما يتعلق بالمرآب  واصبح كل طلب  ترخيص  استثمار يقدم خلال  هذه الفترة هو بمثابة طلب  جديد يخضع للقوانين المرعية الاجراء بوقت   تقديم الطلب .\n*  مفعول الترخيص  الموقت  باستثمار مرآب .  *\nوحيث  لا يرد على ذلك بان  المستدعي ظل يمارس  استثمار المرآب  رغم انقضاء مدة الترخيص  الامر الذي  يستثنيه من تطبيق احكام القرار 289 تاريخ 1966/04/13 لان الترخيص  الذي  كان قد استفاد منه المستدعي كان ترخيصا موقتا ولاجل وبالتالي لا يولي  المستفيد منه اي حق الزامي بالتجديد مع الاشارة الى ان متابعة استثمار  المرآب  بعد انقضاء مدة الترخيص  يعتبر غير شرعي ولا يولي ذلك صاحبه اي  حق يجعله بمأمن من تطبيق احكام القرار رقم 1966/289 الذي يوجب  ان تتوفر  بالمرآب  مواصفات  خاصة تختلف  عن تلك التي كانت  تتوجب  في المرآب  قبل  صدوره.  وحيث  من الثابت  من التحقيقات  الادارية ان مواصفات  مرآب  المستدعي لا  تطابق المواصفات  التي فرضها القرار رقم 1966/289."
}