{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53311",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 556 /1974",
  "card_info": {
    "court": "شورى",
    "number": "556",
    "year": "1974",
    "session_date": "27/02/1974",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  اسباب  انقطاع  مهلة المراجعة القضائية  *\nوحيث  ان الادارة بعد حصول قرار رفض  ضمني  لمطالب  المستدعي بتاريخ 1964/03/17 , لانقضاء مدة شهرين على تقديم  مذكرة ربط النزاع, عادت  وابلغت  المستدعي بقرار صريح رفض  مطاليبه وذلك  بموجب  كتابها رقم 1284 تاريخ 11964/05/11 .  وحيث  ان هذا القرار الصريح يكون قد صدر خلال مهلة المراجعة في شأن قرار  الرفض  الضمني التي تنتهي قانونا في 1964/05/17 , وبالتالي وعملا باحكام  الفقرة الثالثة من المادة 59 من المرسوم الاشتراعي رقم 119/59 تسري مهلة  المراجعة من جديد من تاريخ هذا القرار اي من 1964/05/11 .  وحيث  ان المستدعي تقدم بتاريخ 1964/05/18 , بمراجعة ادارية ضمن مهلة  الطعن بالقرار الصريح الصادر بتاريخ 1964/05/11 , فان هذه المهلة تكون  قد انقطعت  عملا باحكام الفقرة الاولى من المادة 60 من المرسوم  الاشتراعي رقم 119/59 لتعود فتسري اعتبارا من تاريخ القرار الصريح او  الضمني على هذه المراجعة الادارية.  وحيث  ان وزارة العدل لم تبلغ المستدعي اي جواب  على مراجعته الادارية  المذكورة, فيكون انتهاء مهلة الطعن بتاريخ 1964/09/18 .  وحيث  ان المستدعي قدم مراجعته الحاضرة بتاريخ 1964/07/17 , مستوفية  الشروط فتكون مقدمة ضمن المهلة ومستوجبة القبول شكلا.\n*  شروط استفادة  الموظف  من نفقات  المعالجة في الخارج  *\nوحيث  ان المادة 29 (الفقرة  الاولى) تضع على عاتق الدولة نفقات  معالجة الموظف  في حال اصابته بمرض   او علة ناجمة عن قيامه بوظيفته, الا ان الفقرة الثالثة من المادة 42 من  المرسوم رقم 3950/60 تعلق حق الموظف  بتحميل الدولة نفقات  معالجته في  الخارج على ان تثبت  اللجنة الطبية الدائمة تعذر معالجته في لبنان.  وحيث  ان اللجنة الطبية الدائمة اعلنت  في قرارها المتخذ في 1963/10/17  تحت  الرقم 396 انها: \"لا ترى اية ضرورة لمعالجة الاستاذ عيسى في الخارج  وانها لا توافق على اجابة طلبه للسفر للخارج في سبيل المعالجة.  وحيث  ان المجلس  يرى ان هذا القرار متخذ وفقا للاصول وان كل العيوب   التي ينسبها المستدعي اليه في غير محلها القانوني.  وحيث  ان المستدعي سافر للخارج وتعالج هناك دون موافقة اللجنة فيكون قد  اجرى ذلك على مسؤوليته ويكون طلبه تحميل الدولة كل نفقات  المعالجة في  الخارج في غير محله القانوني.\n*  حق الموظف   المتعلق بنفقات  معالجته في الخارج دون موافقة اللجنة الطبية  *\nوحيث  ان  حق المستدعي يقتصر في مثل هذه الحالة وعملا باحكام المادة 29 من نظام  الموظفين على نفقات  المعالجة التي كان تكبدها لو بقي في لبنان والتي  يقدرها المجلس  استنادا للمعلومات  التي تضمنها استدعاء المستدعي بالفي  ليرة لبنانية.  وحيث  ان للمستدعي الحق بفائدة هذا المبلغ من تاريخ تقديم المراجعة في  1964/07/17 , وحتى الدفع بمعدل 4 بالمائة."
}