{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67345",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1974",
    "session_date": "24/06/1974",
    "chief": "علي فران",
    "members": "/الحاج//عيد/"
  },
  "ruling_text": "*  بدء سريان فائدة التأخير في  دين النقود  *\nان الدين لم يكن محددا ومعلوما بتاريخ ااقامة الدعوى وانه\nلا تتوجب  اية فائدة على المبالغ التي لم تكن محدده بتاريخ الاستحضار ان\nمحكمة البداية قالت  ان الفائدة لا تستحق الا من تاريخ الحكم وبنك بيروت\nوالرياض  لم يستأنف  الحكم من هذه الجهة ان المبلغ المتوجب  لم يحدد\nبصورة نهائية الا بالقرار الاستئنافي والفائدة لا تترتب  الا على المبلغ\nالمحدد بهذا القرار ومنذ تاريخ ابلاغه من ادارة حصر التبغ والتنباك '\nوادلى المميز عليه المميز تبعيا ان قرار النقض  تضمن ان التعويض  عن\nالتأخير في الفترة الواقعة بين تاريخ الادعاء وتاريخ الحكم يكون باداء\nفائدة المبلغ المستحق بمعدلها القانوني وان هذا القرار يقيد المحكمة\nالتي اصدرته\nوحيث  ان قرار النقض  اعتبر ان القرار المميز قد رد طلب  الفائدة عن كل\nثلاثة اشهر على الحساب  الجاري لان هذا الحساب  كان قد توقف  فعليا\nبتاريخ 1965/05/22 كما هو ثابت  بقيود البنك ولكنه بذهابه الى تقدير\nمبلغ مقطوع كتعويض  عن التأخير في الفترة الواقعة بين تاريخ الادعاء\nوتاريخ صدور الحكم يكون قد خالف  المادة /265/ موجبات  وعقود التي توجب\nبالنسبة الى دين النقود ان يكون عوض  التأخير اداء فائدة المبلغ المستحق\nبمعدلها القانوني .\nحيث  ان هذه المحكمة اصبحت  مقيدة بما تضمنه التعليل المذكور آنفا لجهة\nما تضمنه من انه في دين النقود يكون عوض  التأخير اداء فائدة المبلغ\nالمستحق بمعدلها القانوني هذا التعليل الذي يعتبر ركنا لازما للفقرة\nالحكمية.\nوحيث  ان الفائدة تترتب  من تاريخ اقامة الدعوى في الديون المستحقة\nالاداء عملا باحكام المادتين /257/ و /265/ موجبات  وعقود الا ان المميز\nعليه المميز تبعيا لم يستأنف  الحكم البدائي الذي قضى بالفائدة\nالقانونية من تاريخ صدوره انما طلب  تصديق الحكم المذكور فيكون هذا\nالحكم قد انبرم لجهة عدم قضائه بالفائدة من تاريخ اقامة الدعوى حتى\nتاريخ صدوره ."
}