{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53524",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 608 /1974",
  "card_info": {
    "court": "شورى",
    "number": "608",
    "year": "1974",
    "session_date": "28/02/1974",
    "chief": "عبدالله الصباح",
    "members": "/منصور//ابو رجيلي/"
  },
  "ruling_text": "*  شروط التعويض   على المؤسسات  الخاصة عن الضرر الناجم عن تلوث  مياه البحر بسبب   المجارير العامة.  *\nوحيث  انه يتبين من التحقيق والكشف  المتكرر الذي  اجراه المستشار المقرر خلال صيف  عام 1972 على حمام السان جورج ان  الطريقة المتبعة في استثمار الحمام تنقسم الى قسمين القسم الاول وهو خاص   بالمشتركين السنويين والقسم الثاني ويتعلق بالرواد الآنيين ويقتضي بحث   تأثير نتائج عمل الحمام على كل نوع من هذين النوعين.  حيث  انه لجهة المشتركين السنويين يتبين بان المستأنف  يتقاضى كامل  الاشتراك عنهم وبالتالي فان دخله الثابت  من هذه الفئة لا يتأثر بحالة  المياه سواء كانت  صافية ام عكرة وسواء اموا الحمام للسباحة ام لا  ويقتضي اخراج هذه الفئة ايضا من عنصر الضرر الناتج عن كسر المجرور وتلوث   مياه البحر بنتيجته.  وحيث  انه لجهة المشتركين الآنيين الذين يؤمون الحمام للسباحة كلما سنحت   لهم الفرصة بذلك وساعدت  حالة البحر لهم بارتياده يتبين من مراقبة  الشاطىء وحركة الرياح الشمالية التي تسبب  اندفاع مياه المجرور المكسور  باتجاه حمام السان جورج طوال صيف  عام 1972 من قبل المستشار المقرر  وبحضور الفريقين بأن هذه الرياح لم تهب  الا مرتين او ثلاثة فقط وان  السيد نادر قد صرح في مؤسسته بتاريخ 1972/09/27 بان الرياح الشمالية لم  تهب  هذه السنة الا اربعة او خمسة مرات  خلال موسم الصيف  مما يؤكد  اقوال بلدية بيروت  بان تلوث  مياه الحمام لا يتم الا نادرا لان الرياح  تهب  على الغالب  وفي معظم اوقات  الصيف  من الجنوب  الغربي وتوجه  الاوساخ والمياه الآسنة التي تخرج من المجرور بعيدا عن الحمام مما يجعل  المياه فيه صافية ومؤهلة لاستقبال رواد البحر على مدار موسم الصيف   وبالتالي فلا تأثير لتلوث  مياه البحر على دخل المستدعي من جراء كسر  المجرور.  وحيث  انه بالاضافة الى ما تقدم وللتأكيد على عدم تأثر الحمام بمياه  المجرور وانعكاسها على المؤسسة فانه يتبين بان المستدعي قد استحصل  بتاريخ 1957/02/15 اي خلال الفترة التي يطالب  عنها بالتعويض  على  المرسوم رقم 14981 الذي اجاز له بتوسيع مساحة الحمام وباشغال اراضي  اضافية من الاملاك العامة البحرية وان هذا التوسع قد حصل بناء على طلب   المستدعي بالذات  فلو ان مؤسسته كانت  تخسر ورواد البحر يتضأ لون من  جراء انكسار المجرور لما كانت  هنالك حاجة للتوسع.  وحيث  انه لا يمكن التوقف  عند اقوال المستأنف  بانه اضطر فيما بعد الى  بناء حوض  للسباحة مجهز بالآت  تكرير المياه بغية جلب  الزبائن اثناء  تلوث  المياه ذلك ان معظم الحمامات  الحديثة التي يتمثل بها قد لجأت   الى هذا التدبير في الوقت  الحاضر امثال حمامات  السبورتنغ واللونغ بيتش   والساندز وغيرها وذلك بسبب  مشكلة تلوث  المياه في البحر بشكل عام وليس   بسبب  انكسار المجرور في منطقة معينة وان درس  منع تلوث  الطبيعة لا  مياه البحر فقط اصبح في عصرنا الحاضر مشكلة عالمية يقتضي ايجاد حلول  جذرية لها وهو ما تقوم به المؤسسات  الدولية على الصعيد العالمي وما  تقوم به بلدية بيروت  على الصعيد المحلي."
}