{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65180",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 610 /1974",
  "card_info": {
    "court": "شورى",
    "number": "610",
    "year": "1974",
    "session_date": "04/02/1974",
    "chief": "بشير\r\nبيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  شروط استئناف  اصدار المطبوعة السياسية  *\nحيث  ان مورث   الجهة المستدعية الذي توفي سنة 1944, كان قد اوقف  اصدار مطبوعة الشباب   السياسية سنة 1939, واستعاد الضمانة وذلك وفقا لاحكام قرار المفوض   السامي رقم 2464 الصادر سنة 1924, والذي كان مرعي الاجراء اذ ذاك.  وحيث  ان المستدعيين يطلبان اعلان حقهما باعادة اصدار المطبوعة  المذكورة.  وحيث  انه صدر بتاريخ 1953/04/13 المرسوم الاشتراعي رقم 74 الذي وضع  تنظيما جديدا للمطبوعات  السياسية يرمي لخفض  عدد المطبوعات  السياسية  اليومية الى خمس  وعشرين مطبوعة وعدد المطبوعات  السياسية الموقوتة الى  عشرين مطبوعة, وذلك عن طريق اخضاع اصدار اية مطبوعة سياسية جديدة  للترخيص , وعدم اعطاء اي ترخيص  جديد الا على اساس  توقيف  نهائيا  مطبوعتين من نوع المطبوعة المطلوب  اصدارها.  وحيث  انه بمقتضى هذا التنظيم الجديد تحددت  المطبوعات  السياسية التي  لها حق مكتسب  بالاستمرار بالصدور وعند الاقتضاء بالتوقف  لاعطاء المجال  لصاحبها بالحصول على ترخيص  باسم مطبوعة جديدة, وهي المطبوعات  التي  كانت  موجودة قانونا بتاريخ صدور المرسوم الاشتراعي رقم 74 الانف   الذكر.  وحيث  انه بمقتضى التشريع الذي كان معمولا به بتاريخ صدور المرسوم  الاشتراعي رقم 74 الانف  الذكر كانت  تعتبر المطبوعة موجودة قانونا اذا  كان مرخصا او مصرحا بها وفقا للاصول ومقدمة بشأنها جميع البيانات   والكفالات  القانونية وتصدر بانتظام او متوقفة عن الصدور بصورة موقتة في  الحالات  المحددة قانونا.  وحيث  ان مطبوعة الشباب  كانت  توقفت  عن الصدور بارادة صاحبها المستدعي  الذي ابلغ ذلك رسميا للادارة واسترجع الضمانة المالية المفروضة قانونا  وذلك منذ سنة 1939, وبالتالي فانه لم يعد لها اي وجود قانوني بعد هذا  التاريخ.  وحيث  ان ما ورد في قانون المطبوعات  الذي كان مرعي الاجراء اذ ذاك لجهة  حفظ حق صاحب  مطبوعة ما متوقفة عن الصدور باسم هذه المطبوعة طوال خمسة  عشرة سنة بعد التوقف  انما الغاية منه حماية ملكية صاحب  المطبوعة  الادبية منعا لاستثمار الغير الشهرة التي كسبها اسم المطبوعة بفضل جهود  صاحبها, ولا تتعدى ذلك الى حق اصدار المطبوعة مجددا دون اي قيد او شرط  مع الاشارة الى ان احدا لم يمس  حقوق المستدعين او مورثهم طوال الخمسة  عشرة سنة المذكورة.  وحيث  والحالة ما تقدم ان طلب  الجهة المستدعية استئناف  اصدار مطبوعة  الشباب  التي كانت  قد اوقفت  على حياة المورث  بعدما يزيد على الثلاثين  سنة هو بمثابة الطلب  الجديد ويخضع بالتالي للشروط المنصوص  عليها في  قانون المطبوعات  المرعي الاجراء بتاريخ الترخيص  الجديد.  وحيث  ان الاجتهاد المشار اليه بقرار هذا المجلس  تاريخ 57/04/03, لا  ينطبق على هذه المراجعة على اعتبار انه لم يقيد الورثة بمهلة لاستئناف   اصدار المطبوعة المتوقفة عن الصدور بسبب  وفاة المورث  وليس  بمحض   ارادته وعلى حياته كما هي الحال في المراجعة الحاضرة.  وحيث  ان قرار رفض  الجهة المستدعي بوجهها الضمني بالسماح باستئناف   اصدار مطبوعة الشباب  يكون في محله القانوني والمراجعة مستوجبة الرد."
}