{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57610",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 611 /1974",
  "card_info": {
    "court": "شورى",
    "number": "611",
    "year": "1974",
    "session_date": "04/03/1974",
    "chief": "بشير\r\nبيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  مفعول عدم إسستفادة المتعاقد من الاجازة الادارية وتاثيره  على حساب  تعويض  الصرف  *\nو حيث  انه يقتضي من باب  الاستفاضة في البحث   التوضيح ان مراجعة المستدعي مستوجبة الرد ايضا اساسا للاسباب  التالية:   1 -\"ان المستدعي كان في وضع المتعاقد مع المصلحة المستدعى بوجهها  ,وبصفته هذه له من الحقوق  وعليه من الواجبات  ما نص  عليه العقد صراحة  او بالعطف  على نص  معين وما ورد في نظام مستخدمي المصلحة في شأن  المتعاقدين.  2 \"ان مطالب  المستدعي المتعددة والواردة في هذه المراجعة مبنية على  اساس  ان مدة الاجازات  الادارية التي لم يستفد منها خلال فترة العقد  والتي اعترفت  له الادارة بحقه بها واعطته تعويضا عنها ,تعتبر خدمة  فعلية يجب  اضافتها لمدة الخدمة المحددة في العقد  3-\"ان عقد المستدعي لا يتضمن من اي نص  , لا صراحة ولا عطفا, يعطي  المستدعي حقا بما يطلبه لا بل ان العكس  هو الصحيح, فان المادة الخاصة  من العقد تنص  على ان :\"مدة العقد سنتين ابتداء من 1969/1/17, ويحق   للفريق  الثاني خلال هذه المدة اجازة براتب  قدرها خمسة عشر يوما يعين  الفريق  الاول تاريخها \"ويعني ذلك انه كان على المستدعي ان يستفيد من  اجازته الادارية قبل انتهاء العقد وليس  بعده, ثم ان المادة السابعة من  العقد تنص  على انه \"لا يحق  للفريق الثاني المطالبة بتمديد او تجديد  هذا العقد\"\n*  مهلة المراجعة في الدعاوى الخاضعة للاصول الموجزة في حال  ربط النزاع مع الادارة  *\n1- حيث  ان المراجعة الحاضرة تخضع بالنسبة  لاغلب  الطلبات  التي تضمنتها وعملا باحكام المادة 60 من قانون هذا  المجلس  للاصول الموجزة  2- وحيث  ان المادة 91 من قانون هذا المجلس  نصت  على انه: \"يجوز  للافراد ان يقدموادعواهم بدون قرار مسبق... \"الامر الذي يعني ان  للمستدعي حق الاختيار بين تقديم دعواه بعد استصدار قرار مسبق وفقا  للمادة 57 من قانون المجلس  او بدون استصدار هذا القرار  3- وحيث  ان المستدعي الذي يختار عدم الاستفادة من الحق  الممنوح له  بموجب  المادة 91 الانفة الذكر ويربط النزاع مع الادارة المختصة وفاقا  للاصول المحددة في المادتين 58 و57 من قانون المجلس  يصبح مقيدا ازاء ما  استصدر من قرار بمهل المراجعة المحددة في المادة 59 من القانون المذكور  وحيث  يتبين من المستندات  التي قدمتها المصلحة ربطا بلائحتها الجوابية  على استدعاء المراجعة ان المستدعي, تقدم بتاريخ 1970/05/17 باستدعاء من  مدير عام المصلحة الوطنية لنهر الليطاني طلب  فيها, مع كل تحفظ: اعتبار  مدة الاجازات  الادارية التي لم يستفد منها داخله في طلب  مدة خدمته  الفعلية, بداعي ان نظام المصلحة ينص  على ان مفعول الصرف  من الخدمة لا  يسري الا بعد انتهاء مدة الاجازات  الادارية المستحقة, وانه يقتضي  والحالة هذه اعتبار ان خدمته لم تنتهي الا بعد انتهاء مدة افادته من  اجازاته الادارية البالغة /24 يوما/ وانه يقتضي تبعا لذلك اعطاءه درجة  التدرج التي تستحق  له خلال مدة استفادته من الاجازات  الادارية  المذكورة واعادة حساب  تعويض  الصرف  المتوجب  له على اساس  الراتب   الجديد واعطائه كل الفروقات  التي استحقت  على الاساس     4- وحيث  ان لهذا الاستدعاء كل صفات  مذكرة ربط النزاع  5-وحيث  ان المصلحة لم تجب  المستدعي صراحة على هذا الاستدعاء فتكون قد  اجابت  ضمنا بالرفض  بتاريخ 1971/07/17  6- وحيث  ان المستدعي قدم مراجعته الحاضرة المتضمنة ذات  المطالب  التي  كانت  موضوع الاستدعاء المذكور بتاريخ 1971/09/30,, فتكون مقدمة خارج  المهلة وبالتالي مستوجبة الرد شكلا  7-وحيث  ان القضايا المتعلقة بالشكل هي من الانتظام العام التي على  المجلس  اثارتها تلقائيا"
}