{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51061",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 619 /1974",
  "card_info": {
    "court": "شورى",
    "number": "619",
    "year": "1974",
    "session_date": "06/03/1974",
    "chief": "عبدالله الصباح",
    "members": "/منصور//شاوول/"
  },
  "ruling_text": "*  نطاق اعمال الضابطة العدلية.  *\nبما انه استقر اجتهاد هذا  المجلس  على القول بان تسليم رجال الشرطة صاحب  مرآب  سيارات  محجوزة  وان كان تم بمعرض  اجراء وظيفتهم في ضبط المخالفات  الجزائية فان ما قام  به صاحب  المرآب  لا يدخل ضمن نطاق اعمال الضابطة العدلية بل يبقى ضمن  شأن الاطار العام الاداري المتعلق بتنفيذ المصلحة العامة شأنه في ذلك كل  من يتحمل اثار هذا التنفيذ حسنا كان ام سيئا مشوبا بخطأ السلطة ام خاليا  من كل خطأ. ومطالبة صاحب  المرآب  بتعويضه عن تكليفه بحفظ السيارة لديه  تبقى على هامش  ضبط المخالفات  الجزائية والتحقيق فيها وقمعها وتنفيذ  العقوبات  بشأنها وتدخل في اجراءات  السلطة لتأمين سير المصلحة العامة.\n*  شروط مذكرة ربط النزاع.  *\nوبما انه لا يمكن اعتبار المذكرة  المقدمة الى المديرية العامة لقوى الامن الداخلي بتاريخ 70/02/23 بمثابة  ربط النزاع اذ انه استقر العلم والاجتهاد على القول انه يجب  ان تقدم  مذكرة ربط النزاع الى الوزير القيم على شؤون وزارته بصفته \"سيد النزاع\"  وان المذكرة المقدمة الى مديرية قوى الامن لا تشكل ربطا للنزاع.\n*  شروط التعويض  عن حراسة السيارات  والدراجات  المحجوزة.  *\nبما ان المستدعي يطلب  الحكم بالزام الدولة بان تدفع له مبلغ  /18615/ل.ل. اجرة زرابة الدراجات  الهوائية والسيارات  من تاريخ وضعها  في مرآبه منذ اول كانون الثاني سنة 70 حتى تاريخ 31 كانون الاول 971  بمعدل ليرة لبنانية واحدة يوميا بدل حراسة عن كل سيارة محجوزة وعددها  ثلاث  سيارات  وخمسة وعشرين قرشا يوميا بدل حراسة عن كل دراجة هوائية  وعددها 90 دراجة وبالزامها ايضا بجميع ما يترتب  من اجور بعد هذه  المراجعة حتى البت  بهذه الدعوى.  وبما انه ثابت  من اقوال الفريقين انه خلال سنتي 1962=1963 اودع رجال  مفرزة السير في المرآب  الذي يشغله المستدعي تسعون دراجة هوائية ثلاث   سيارات  ولا تزال لغاية تاريخه محجوزة.  وبما ان على الدولة ان تعوض  على المستدعي من اجل حراسة الآليات   المحجوزة لديه منذ 70/01/01 حتى 71/12/31."
}