{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 627 /1974",
  "card_info": {
    "court": "شورى",
    "number": "627",
    "year": "1974",
    "session_date": "06/03/1974",
    "chief": "عبدالله الصباح",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  اختصاص  مجلس  شورى الدولة بشأن الرقابة على اعمال لجان الاستملاك  *\nوبما ان صلاحية مجلس  الشورى تنحصر برقابة اعمال لجان الاستملاك المنشأة  بموجب  القانون المنشور بالمرسوم رقم 15298 تاريخ 64/12/13 الذي عدل بعض   احكام قانون الاستملاك, وخاصة المادة العاشرة الخاصة بتأليف  لجان  الاستملاك اما القرارات  الصادرة عن محاكم الاستئناف  الناظرة بقضايا  الاستملاك, فانها تخرج عن رقابة القضاء الاداري وبالتالي فانه لا يجوز  النظر بالقرارين الصادرين عن محكمة استئناف  لبنان الشمالي بتاريخ 16  تموز سنة 1957 وتاريخ 16 شباط سنة 1961 ويجب  اعتبار جميع النقاط  المفصولة فيهما مبرمة وخارجة عن رقابة مجلس  الشورى ويقتضي حصر البحث   بقرار لجنة الاستملاك الاستئنافية الصادر بتاريخ 13 اب  سنة 1968  وبما ان لجنة الاستملاك الاستئنافية في لبنان الشمالي قد اطلعت  على  جميع القرارات  والتقارير السابقة لها وقامت  بالكشف  على العقارات   موضوع هذه المراجعة للاطلاع وجاهة على وضعها كما يتبين ذلك صراحة من  الحيثيات  الواردة في قرارها وانها بناء على ما تقدم رأت  الاخذ بتقرير  لجنة الخبراء المؤرخ في 10 اذار سنة 1958 وحساب  تعويض  المساهمة على  الاسس  الواردة فيه وان هذه اللجنة التي تتمتع بسلطة استنسابية في الاخذ  بالمستندات  الموضوعة تحت  اعينها واعتماد ما تراه مناسبا لتشكيل  قناعتها, لا تخضع في عملها هذا للرقابة القضائية خاصة وان تقدير قيمته  واثبات  كل مستند من الامور الواقعية التي لا تخضع لرقابة قاضي  النقض .\n*  ممفعول الدعوى العقارية المتعلقة بالاضرار التي تصيب  الافراد بسبب   قيد او تحوير او ترقين على قضية تحديد وتحرير الاراضي  *\nوبما انه  بالاضافة الى ما تقدم, فان الدعوى العقارية التي اقامها المستدعون  استنادا الى المادة 15 من القرار رقم 188 تاريخ 15 اذار سنة 1926 الخاص   بانشاء السجل العقاري تتعلق بالاضرار التي تصيب  حقوق الافراد بسبب  قيد  او تحوير او ترقين جرى بدون سبب  شرعي على صحيفة العقار العينية ولا  علاقة لها بقضية تحديد وتحرير الاراضي المنشأة بموجب  القرار رقم 186  تاريخ 15 اذار سنة 1926, وذلك ان هذا القرار قد اخضع عمليات  المسح الى  مهل خاصة للاعتراض  بغية تفادي الاضرار التي قد تصيب  الافراد تصبح  العقارات  بعدها نهائية ولا يمكن الادلاء باية ملكية بعد انصرامها, وانه  يتبين من اقوال المستدعين ان عملية المسح قد تمت  خلال عام 1931 وانهم  لم يعترضوا في حينه وضمن المهلة المنصوص  عليها في المادة 31 من القرار  186 على ضم جزء من عقارهم الى الاملاك العامة وبالتالي فان حقهم في هذه  القطعة المضمومة قد سقط ولا مجال لاي قيد لها في  المساحة او الدوائر  العقارية باسمهم, ولا قيمة فعلية للقرار الصادر عن القاضي العقاري  بتاريخ 65/03/04 الذي جاء فيه بانه قد جرى ضم قسم من عقار المستدعين الى  الاملاك العامة بطريق الخطأ لان هذه الواقعة التي استثبتها القرار  المذكور على فرض  صحتها لا تؤثر على الوضع القانوني لهذا القسم المقتطع  الذي ضم الى الاملاك العامة دون اي اعتراض  من المستدعين ضمن المهل  ويستتبع ذلك القول بان القرار المطعون فيه, ان جاء معتمدا الاسس   الواردة في تقرير لجنة الخبراء تاريخ 10 اذار سنة 1958 دون الاخذ  بالتقارير اللاحقة ودون اعتبار لاي اقتطاع جرى في السابق لعقار  المستدعين يكون قد احسن تطبيق القانون وقد جاء التعليل فيه كافيا لانه  اشار الى جميع الاسس  والمستندات  التي ارتكز اليها للوصول الى النتيجة  التي اقترن بها ويقتضي رد المراجعة في مطلق الاحوال وعدم بحث  باقي  النقاط المدعى بها لعدم الفائدة."
}