{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 653 /1974",
  "card_info": {
    "court": "شورى",
    "number": "653",
    "year": "1974",
    "session_date": "13/03/1974",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  شروط الدفن خارج المدافن العامة  *\nحيث  ان القرار  المطعون فيه صدر عن رئيس  مصلحة الصحة في جبل لبنان بناء على التفويض   المعطى له من مدير عام وزارة الصحة العامة بموجب  القرار رقم 4 تاريخ  1965/01/18  وحيث  ان المادة 32 من المرسوم الاشتراعي رقم 16/ ل تاريخ 32/06/30 تخضع  الدفن في خارج المدافن العامة لاجازة خاصة من مدير الصحة والاسعاف   العام.  وحيث  ان صلاحية مدير عام الصحة هذه واردة بشكل نص  خاص , لموضوع معين  استثنائي (هو الدفن خارج المدافن العامة) وشاملا جميع الاراضي  اللبنانية, وبالتالي لا يمكن القول بان النص  العام الوارد في المادة 18  من المرسوم الاشتراعي رقم 59/116, قد نقل الصلاحية المذكورة للمحافظين  ولا سيما وان اعتماد مثل هذا التفسير يؤدي لجعل المحافظ صالحا لممارسة  حتى صلاحيات  الوزير الامر المخالف  للقواعد والمبادىء الدستورية  والادارية.  وحيث  ان الفقرة السابعة من المادة الثامنة من المرسوم الاشتراعي رقم  59/116 تجيز للمدير العام ان يفوض  بعض  صلاحياته الى رؤساء المصالح  التابعين فه فيكون تفويض  مدير عام الصحة لرئيس  مصلحة الصحة في جبل  لبنان ممارسة الصلاحية المعطاة له بموجب  المدة 32 من المرسوم الاشتراعي  رقم 32/16 صحيحا.  وحيث  ان القرار المطعون فيه يكون صادرا عن ذي صلاحية وادعاء المستدعي  لهذه الجهة في غير محله القانوني.  وحيث  ان ادعاء المستدعي بان احكام المرسوم الاشتراعي رقم 16 تاريخ  1932/06/30, لا تتناول المدفن موضوع المراجعة لكون انشاء هذا المدفن  سابق لصدور المرسوم المذكور في غير محله القانوني لان القرار موضوع  المراجعة لم يتناول سوى موضوع اجازة الدفن التي يخضع اعطاؤها منذ صدور  المرسوم الاشتراعي المذكور للاحكام التنظيمية التي تضمنها هذا المرسوم.  وحيث  ان تضمن القرار المطعون فيه منع الدفن في المدفن موضوع المراجعة  بصورة مطلقة ليس  فيه ما يتنافى مع احكام المادتين 32 و46 طالما انه  متخذ من قبل ذي الصلاحية وفي حدود صلاحيته وبنتيجة التحقيق الذي اثبت   عدم جواز اعطاء اي ترخيص  للدفن في المدفن المذكور.  وحيث  ان تقدير امر استيفاء المدفن للشروط الصحية يعود لسلطة الادارة  تمارسه تحت  رقابة المجلس  وان المجلس  لا يرى في اعتماد مصلحة الصحة في  جبل لبنان على عدم استيفاء المدفن الشروط الصحية لمنع الدفن فيه اية  مخالفة لاحكام الانظمة والقوانين.  وحيث  ان القرار المطعون فيه يكون غير مشوب  باي عيب  من العيوب   المنسوبة اليه."
}