{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59209",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 65 /1974",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "65",
    "year": "1974",
    "session_date": "28/06/1974",
    "chief": "منيف\r\nعويدات",
    "members": "/يازجي//فريحة/"
  },
  "ruling_text": "*  مفعول التفريق بين جرم نشر خبر كاذب  وجرم المساس  بالكرامة  *\nبما انه من مراجعة المقال المشكو منه تبين من عنوانه وملحقات  هذا  العنوان الموضحة له, انه لاول وهلة يتعلق بخبر مشروع تعيين \"لجنة رسولية  برئاسة المطران شديد تتولى ادارة شؤون بكركي وان البطرك المعوشي يكون في  عام 1974 بطريركا بدون بطركية\"  وبما ان هذا الخبر بحد ذاته انه كان صحيحا ام لم يكن فانه من حيث   الجوهر لا يضير بنيافة الكردينال المعوشي بشيء طالما ان مثل هذه  الاجراءات  التي قد تتخذها روما لا تعتبر مسا بكرامة احد عندما تستند  على اسباب  صحية تطرأ على نيافته.  وبما انه بعد قراءة المقال بتفاصيله تبين ان كاتبه اراد بشكل واضح  وبعبارات  صريحة ان يظهر هذا الخبر وكأنه تدبير تأديبي نتج عن بعض   تصرفات  قام بها نيافته او نسب  اليه قيامه بها فجاء المقال لمجمله يشكل  حملة من التهجم والتجريح على نيافة الكردينال المعوشي تمس  بكرامته  ومقامه. وان من بين العبارات  التي تؤيد ذلك العبارات  الاتية:  ان الفاتيكان لم يكن مرتاحا كل الراحة لبعض  الامور والشؤون والشجون  التي حدثت  في لبنان وكان لها ... انعكاسات  ومضاعفات  افحمت  فيها  البطريركية المارونية ونيافة رئيسها الكردينال المعوشي ...\"  \"... ان روما ابلغت  البطريرك الماروني ان التقارير والمعلومات   والانباء التي وصلت  الى المراجع الدينية العليا في الفاتيكان تؤكد ان  شؤون ومصالح الطائفة المارونية تأذت  بسبب  موقف  البطريرك في الاحداث   المشار اليها ومضاعفاتها ... الخ ...\"  وبما انه يتضح اذن ان المجلة ناشرة هذا المقال لم تكن تقصد نشر الخبر  الكاذب  بقدر ما كانت  تستهدف  نسبة امور للمدعي من شأنها ان تمس   بكرامته وما خبر تعيين لجنة رسولية او مشروع بتعيينها صح هذا الخبر او  لم يكن صحيحا, سوى تعليق  لهذه النية الجرمية التي ارادت  الاساءة الى  سمعة البطريرك واظهاره بمظهر المسيء الى شؤون الطائفة التي يرعاها والى  مصالحها.  وبما ان هذه الافعال المرتكبة بالنشر تنطبق اذن على المادة 60 من قانون  المطبوعات  معطوفة على المادة 285/582 من قانون العقوبات .\n*  تحديد مسؤولية المدير المسؤول على الصحيفة مع كاتب  المقال  *\nوبما ان المدعى عليه ياسر هواري يعتبر فاعلا اصليا لهذا الجرم لانه  المدير المسؤول عن مجلة الديار"
}