{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53284",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 672 /1974",
  "card_info": {
    "court": "شورى",
    "number": "672",
    "year": "1974",
    "session_date": "18/03/1974",
    "chief": "عبدالله الصباح",
    "members": "/الصلح//فياض /"
  },
  "ruling_text": "*  مسؤولية الدولة عن اعمال موظفيها  *\nبما انه تبين من ملف   الدعوى الجزائية المفصولة لدى المحكمة العسكرية المنفردة بتاريخ  72/03/15 ان كلا من الجندي يوسف  محمود غانم سائق الشاحنة العسكرية  والمستدعي قد احيلا للمحاكمة بسبب  اقدامهما في محلة الناعمة وبتاريخ  71/12/12 على التصادم والتسبب  بايذاء اخرين واقدام الجندي المذكور على  التسبب  بايذاء المستدعي وتعطيله عشرين يوما وان المحكمة العسكرية قضت   بادانة كل منهما بالاستناد الى المادة 565 عقوبات  معتبرة ان مسؤولية  الحادث  موزعة بينهما بنسبة 75% على الجندي و25% على المستدعي.  وبما ان للحكم الجزائي في ما استثبته من خطأ بجانب  كل من سائق الشاحنة  والمستدعي قوة القضية المحكمة التي تسرى اثارها على الكافة فلم يعد من  مجال لمناقشة هذا الخطأ.  وبما ان الحكم الجزائي لا يتمتع بقوة القضية المحكمة فيما يتعلق بتحديد  المسؤولية المدنية لان هذا التحديد ليس  عنصرا من عناصر الجريمة  الجزائية التي يعود للمحاكم الجزائية استثباتها ويبقى غير ذي تأثير على  تحديد المسؤولية التي يقدرها القضاء الاداري.  وبما انه يتبين من الاوراق الواردة انه بتاريخ 71/12/12 بينما كان  الجندي يوسف  غانم يقود الشاحنة العسكرية رقم 507095 على طريق صيدا  باتجاه بيروت  وبوصوله قرب  منعطف  في محلة الناعمة انزلقت  به الشاحنة  نحو يسار الطريق واخذت  تتعرج في اتجاهات  مختلفة دون ان يتمكن سائقها  من السيطرة عليها وفي هذا الوقت  كان المستدعي يقود سيارة الفيات  للرقم  225285 بالاتجاه المعاكس  فكان ان اصطدمت  مقدمتها بالدولاب  الايمن  للشاحنة في حين انه كان بامكان المستدعي التوقف  فور مشاهدة السيارة  العسكرية على الطريق وتحاشى الاصطدام (شهادة الخبير العسكري النقيب   سمير ابو ظهر ضبط المحاكمة ص 5)  وبما ان المجلس  يرى في ضوء الوقائع المبسوطة للحادث  ان المستدعي انما  يتحمل عشرين بالماية من مسؤوليته ويتحمل الباقي سائق الشاحنة.  وبما ان الدولة ملزمة بالتعويض  عن الاضرار اللاحقة بالمستدعي تبعا لخطأ  سائق شاحنتها.  وبما ان المستدعي استحصل اثر حصول الحادث  بتاريخ 71/12/12 على تقرير من  الطبيب  العسكري بتعطيله عشرين يوما ثم عولج تحت  اشراف  المستشفى  العسكري لكسر في اصبع رجله من 71/12/21 لغاية 72/03/25  وبما ان المقرر كلف  الطبيب  الشرعي وليد شقير معاينة المستدعي وبيان  ماهية العطل الدائم الذي يشكو منه ومقداره بالنسبة لمجموع قوى الجسم وما  اذا كان هذا العطل الدائم ناتجا عن اصابة المستدعي في حادث  الاصطدام  الحاصل في 71/12/12  وبما ان الطبيب  المذكور, بعد اطلاعه على تقرير الطبيب  الشرعي وعلى  اضبارة المستدعي الصحية, اورد في تقريره المؤرخ في 73/05/31 ان المستدعي  مصاب , نتيجة حادث  اصطدام 71/12/12 بكسور عظمية في مشط القدم ناحية  الاصبع الخامس  وانه مصاب  حاليا وبشكل دائم بما يلي:  1- تركب  عظمى في الوجه الخارجي من القدم الايمن ناحية الاصبع وبداية  مشطا  2- تخشب  في مفصله الاصبع الخامس  الملتصقة بالمشط.  3- ضعف  في الدورة الدموية للاصبع نفسه مع شلل جزئي في الاصبع وان هذه  الحالة تشكل عطلا مستديما مقداره خمسة بالماية من مجموع قوى الجسم.  وبما ان الدولة اوردت  في تعليقها على تقرير الطبيب  الشرعي ان الملحق  رقم 1 من المرسوم الاشتراعي رقم 25 يحدد نسبة العطل الدائم الجزئي  الناتج عن قطع اصبع واحد في الرجل 3% وان العجز الذي اصاب  الاصبع  الخامس  من رجل المستدعي لا يوازي قطع هذا الاصبع تحديد نسبة العطل  الدائم الجزئي في مثل هذه الحالة لا يجب  ان يتجاوز الواحد بالماية. وان  معاينة المستدعي من قبل الطبيب  الشرعي حصلت  بعد انقضاء سنة ونصف  على  حادث الاصطدام مما يتعذر معه اثبات  العلاقة لسببية بين الضرر والعطل  المادي. هذا مع العلم انه يمكن ان يكون المستدعي قد تعرض  لحادث  اخر  ولم يتخذ الحيطة اللازمة لشفائه شفاء تاما.  وبما ان الطبيب  الشرعي, خلافا لما تدلى به الدولة اوضح في تقريره ان  الكسور السطحية في مشط قدم المستدعي انما هي  ناجمة عن حادث  الاصطدام  الحاصل في 71/12/12 فيما يتعلق بمقدار العطل الدائم الذي حدده فلا مجال  لمناقشته فيه, وهو من ذوي الاختصاص  والرجوع الى مقارنات  لا تتفق  احيانا وواقع الحال.  وبما ان الخبير العسكري اورد في بيان تخمين اضرار سيارة المستدعي انه  يجب  اتلاف  هذه السيارة لان قيمة اصلاحها تفوق ثلثي قيمتها التجارية  وقدر التعويض  المتوجب  عنها بالفي ومائتين ليرة.  وبما ان المجلس  يرى ان ما يستحقه المستدعي من تعويض  عن كامل موضوع هذه  المراجعة مبلغ خمسة الاف  ليرة تحمل منها هو عشرين بالماية اي الف  ليرة  فيبقى المتوجب  له اربعة الاف  ليرة لبنانية."
}