{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65188",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 681 /1974",
  "card_info": {
    "court": "شورى",
    "number": "681",
    "year": "1974",
    "session_date": "21/03/1974",
    "chief": "عبدالله الصباح",
    "members": "/منصور//شاوول/"
  },
  "ruling_text": "*  مسؤولية الدولة من جراء النصوص  المتعلقة بحماية المناظر والمواقع  الطبيعية  *\nبما ان المستدعية تطالب  بالتعويض  الذي لحق بها من جراء عدم  اتخاذ التدابير القانونية اللازمة لاستملاك ارضها باعتبار انها تقع ضمن  المقسم رقم /1/  وبما ان القانون الصادر في 1939/07/08 المختص  بحماية المناظر والمواقع  الطبيعية في لبنان اتخذ لحماية المناظر والمواقع الطبيعية التي يكون في  صيانتها او وقايتها مصلحة عامة سواء كان بالنظر الى الفن او التنظيم  المدني او السياحة واعتبر بمثابة مناظر ومواقع طبيعية الاشجار وفئات   الاشجار المنفردة التي يستصوب  حفظها بالنظر الى عمرها او جمالها او  قيمتها التاريخية.  وبما ان الشارع فرض  في مادته السادسة من القانون المشار اليه لتصنيف   المناظر والمواقع الطبيعية المشار اليها اتخاذ مرسوم يصدره رئيس   الجمهورية بناء على اقتراح وزير الاقتصاد الوطني بعد استطلاع رأي لجنة  مختصة.  وبما ان المادة الاولى من المرسوم رقم 434 تاريخ 1942/03/28 N.I.  المتعلق بتصنيف  واخضاع المواقع والمباني الطبيعية في الجمهورية  اللبنانية لنصوص  قانون 1939/07/08 نصت  على ما يلي: \"تصنف  وتخضع لنصوص   قانون 1939/07/08 المواقع والمباني الطبيعية في الجمهورية اللبنانية  المبينة كما يلي:  - بقعة الارز.  وبما ان المرسوم رقم 36 تاريخ 1950/01/09 المتعلق بتنظيم منطقة الارز نص   في مادته الثامنة المعدلة بموجب  المرسوم رقم 1388 تاريخ 1950/01/09  على ما يلي: \"يمنع احداث  او بناء في المقسم رقم /1/ وتستملك جميع  الاملاك الخاصة الكائنة فيه وتضم الى املاك الدولة.  وبما ان جميع النصوص  التشريعية والنظامية المشار اليها اعلاه تؤلف   حقوق الارتفاق الادارية التي هي بالواقع تحديد لحق الملكية الخاصة الذي  يفرض  للمصلحة العامة.  وبما ان المادة الثامنة من المرسوم رقم 836 المذكور اعلاه التي تحذر  احداث  اي بناء في المقسم رقم /1/ الواقع فيه قطعة ارض  المستدعية وان  اشارت  الى استملاك جميع الاملاك الخاصة ضمها الى املاك الدولة فهذه  الاشارة تعني انها تسمح للسلطات  المختصة باجراء الاستملاك ولا تفرض   عليها ذلك بصورة حتمية بدليل ما جاء في نص  المادة العاشرة من قانون  1939/07/08 التي نصت  على انه لا يجوز استملاك اي عقار مصنف  او مقترح  تصنيفه الا بعد استشارة وزير الاقتصاد الوطني.  وبما ان الادارة بعدم اجراء الاستملاك المطلوب  لم ترتكب  اي خطأ قانوني  تسأل عنه وذلك لعدم وجود اي نص  تشريعي او تنظيمي يفرض  عليها ان تأتي  بعمل معين.  وبما انه بالاضافة الى ما ذكر فان المرسوم رقم 836 المار ذكره ليس  من  شأنه ان يلغي الاحكام القانونية السارية المفعول لا سيما احكام المادة  15 من القانون الصادر في 1939/07/08 التي نصت  على تعيين لجنة لتقدير  الاضرار التي اصابت  اصحاب  الحقوق.  وبما ان المادة 16 من قانون 1939 المشار اليه تنص  على انه يجب  على  صاحب  العلاقة ان يقدم طلب  عقد اللجنة في خلال شهرين من تاريخ تبليغهم  مرسوم التصنيف  ويذكر في هذا التبليغ حق المالك في حق التعويض  عند  الاقتضاء.  وبما انه سواء اعتبر ان المستدعية تبلغت  مرسوم التبليغ ام لم تتبلغه  فان النزاعات  التي يمكن ان تنشأ في هذه الحالة منوط امر النظر بها  بالمحاكم العدلية عملا بالفقرة الاخيرة من المادة 15 من قانون  1939/07/08 التي جاء فيها ما حرفيته."
}