{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62949",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1974",
    "session_date": "05/11/1974",
    "chief": "شحادة خزامي",
    "members": "/العوجي//شحاده/"
  },
  "ruling_text": "*  شروط تحقق الغبن  *\nحيث  انه بحكم الثابت  ان هنالك\nتفاوتا في سعر العقارات  بين قيمتها الفعلية والثمن الذي تحدد للبيع مما\nيجعل العنصر المادي للغبن متحققا على ما قرره القرار الاستئنافي بصورة\nمبرمة كما اصبح بحكم الثابت  وفقا لما قرره قرار النقض  ان الاغتراب\nالطويل وبالاحرى ولادة البائع ونشأته في المهجر وعدم اطلاعه على وضع\nعقاراته في لبنان يشكل عدم الخبرة لديه.\nوحيث  ان المستأنف  ضدهم ادلوا تكرارا بانهم ولدوا في المهجر ولم يعرفوا\nلبنان ولم يأتوا اليه يوما ولا يتكلمون اللغة العربية ولم يكن لهم معرفة\nباملاكهم في لبنان\nوحيث  ان المستأنفين لم يقدموا بينة او دليلا يثبت  عكس  ما يدلي به\nالمستأنف  ضدهم.\nوحيث  ان المحكمة تعتبر بالتالي ان ولادة ونشأة المستأنف  ضدهم في\nالمهجر وعدم معرفتهم باملاكهم في لبنان بدليل ان الوكالات  التي نظموها\nعند الكاتب  العدل في البرازيل لا تشير سوى الى حقوقهم الارثية من اراض\nوبيوت  ومزارع في لبنان دون تحديدها بالضبط ان هذه الامور تشكل عدم خبرة\nلديهم لجهة وضع هذه الاملاك وقيمتها عند اجراء الوكالات .\nوحيث  ان المادة 214 من قانون الموجبات  والعقود اشترطت  لتحقق العنصر\nالمعنوي في الغبن ان يكون المستفيد قد اراد استثمار عدم خبرة في المغبون\nاو ضيقا او طيشا لديه.\nوحيث  ان ارادة استثمار عدم الخبرة لدى المغبون تنعكس  من مجمل الوقائع\nوالظروف  التي تكون قد رافقت  اجراء العقد المطعون فيه وذلك ما يستفاد\nمن النص  الفرنسي الذي وضعت  فيه اصلا المادة 214 موجبات  حيث  ورد فيه\nعلى ان الغبن يفسر من جهة من استفاد منه بارادة استثمار عدم خبرة\nالمغبون.de s'expliquer de la part de son beneficaire, par la volonte\nd'exploiter lagene la legerete on l'experience de la victime.\nحيث  يتبين لهذه المحكمة على ضوء الوقائع والظروف  المدلى بها امامها ان\nالمستأنفين على ما ادلوا به في لوائحهم ما خلاصته ان المدعى عليهما ذهبا\nللبرازيل ومكثا قرابة ثلاثة اشهر تكبدا خلالها مصاريف  جمة منها ستة\nالاف  ليرة لبنانية ثمن بطاقتي سفر وحوالي عشرة الاف  ليرة لبنانية وذلك\nبغية شراء العقارات  المذكورة في الدعوى.\nحيث  اذا كانت  فعلا العقارات  المباعة تساوي قيمتها الحقيقية ما اثبته\nالقرار الاستئنافي من ثمن دفع سواء اكان 6600 او 9501,25 ليرة فانه يصعب\nالتصور ان يقدم المستأنفان على دفع نفقات  توازي /35000/ خمسة وثلاثون\nالف  ليرة لبنانية وان يمكثا في المهجر قرابة ثلاثة اشهر على حد قولهما\nوذلك في سبيل شراء عقارات  هكذا قيمتها الحقيقية ان لم يكن وراء ذلك نية\nاكيدة لاستغلال عدم خبرة البائعين بقيمة املاكهم وبغية الحصول على صفقة\nتوازي بنظرهما اكثر من النفقات  التي يتكبدانها.\nحيث  من جهة ثانية ان عدم ذكر ارقام هذه العقارات  او بتعدادها افراديا\nفي وكالات  البيع يشكل دليلا اخر على عدم اطلاع المستأنفان للبائعين على\nحقيقة وعدد هذه العقارات  وهذا الاخفاء لا يمكن ان يفسر بنظر هذه\nالمحكمة وفي ظروف  القضية الحاضرة الا بانه يعكس  نية استغلال عدم خبرة\nالمالكين.\nحيث  ان المحكمة ترى ان الوقائع والظروف  المبينة اعلاه تعكس  بصورة لا\nيرقى اليها الشك نية استغلال عدم خبرة البائعين مما يجعل العنصر المعنوي\nفي الغبن مكتملا ومتوفرا في القضية الحاضرة."
}