{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62473",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1974",
    "session_date": "10/10/1974",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //غانم/"
  },
  "ruling_text": "*  الاعمال القضائية التي يحق للمفلس  القيام بها بعد حكم  الافلاس  *\nوفقا للمادة /501 / تجارة فقرة 2 يمتنع على المفلس  منذ صدور\nحكم بشهر الافلاس  اقامة اية دعوى تتعلق  بالاموال  التي هي موضوع  رفع\nاليد لان حق التقاضي بشأن هذه الاموال ينتقل الى وكيل التفليسة وذلك\nبغية المحافظة على حق الضمان العام المترتب  لجماعة الدائنين الذين\nيمثلهم وكيل التفليسة كما يمثل المفلس  بان واحد وهذا الخطر يبقى قائما\nبالنسبة الى  المفلس  حتى في حال تلكؤ او اهمال وكيل التفليسة القيام\nبعمله هذا مع العلم بان للمفلس  اذا ما اقيمت  الدعوى من قبل وكيل\nالتفليسة او عليه ان يستعمل حقه في التدخل فيها او ان يدخل خصم فيها اما\nالاعمال الاحتياطية التي يباح له القيام بها صيانه لحقوقه فهي لا تمس\nالادارة والتصرف  بالحقوق التي يشملها رفع اليد بل تظل محصورة بالصيانة\nلان الغاية منها هي المحافظة على الذمة المخصصة لوفاء ديونه تجاه\nالدائنين مثل اجراءات  قطع مرور الزمن وقطع مهلة سقوط الدعوى وتنظيم\nالاحتجاج لعدم القبول او لعدم الوفاء وتوقيع الحجز الاحتياطي والحجز لدى\nثالث  وقيد التأمين  العقاري وابلاغ الاحكام لاجل سريان مهل الطعن\nبشأنها او الطعن بحكم الافلاس  وتقديم المراجعات  اما ما يدعيه المميز\nمن ان النزاع بينه وبين المميز عليها انما هو شخصي لتناوله طعنا بتزوير\nتوقيعه على الشيكات  والمستندات  فلا يستقيم قانونا على اعتبار ان\nالدعاوى الشخصية التي لا تدخل ضمن الخطر المنصوص  عنه في المادة 501\nالمذكورة قد نص  عليها في المادة 502 تجارة وهي تعني الدعاوى المختصة\nبحقوق تتعلق بشخص  المفلس  او بوصفه رب  اسرة او تتناول  مصلحة ادبية\nمحضة وهذا ما لا ينطبق على موضوع الدعوى الحاضرة\nوبما ان امتناع وكيل التفليسة عن الطعن بالقرار الاستئنافي يجعل هذا\nالقرار منبرما تجاه جماعة الدائنين مما يقطع السبيل على المفلس  لسلوك\nطريق  المراجعة التمييزية منفردا ولوحده دون مساندة من وكيل التفليسة\n*  امكانية تقديم تمييزا تبعيا على حكم لم يميز بصورة اصلية  *\nبما انه لا يصح تقديم التمييز التبعي الا ضد قرار جرى تمييزه بصورة\nاصلية من الخصم الحقيقي في الدعوى"
}