{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64039",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1974",
    "session_date": "31/01/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض //العوجى/"
  },
  "ruling_text": "*  في امكانية الطعن بالقرار الصادر عن  المحكمة المدنية بنتيجة الاعتراض  على لائحة توزيع الديون الموضوعة من  رئيس  دائرة التنفيذ.  *\nحيث  ان المادة 804 معطوفة على المادة 803 من\nقانون اصول المحاكمات  المدنية نصت  على ان المحكمة المدنية تنظر في\nالاعتراضات  المقدمة على لائحة التوزيع الموضوعة من قبل رئيس  دائرة\nالاجراء على طريقة الاستحضار ويصدر بشأنها حكم يشتمل على تسوية تامة\nنهائية تتضمن تعيين المبلغ المخصص  بكل دائن.\nوحيث  انه لمعرفة ما اذا كان الحكم المذكور يتصف  بالصفة النهائية التي\nتحول دونه وطرق المراجعة يقتضي الرجوع الى النصوص  التي ترعى معاملة\nالتوزيع صلاحية دائرة الاجراء\nوحيث  ان المادة 802 اصول مدنية نصت  على ان رئيس  الاجراء يحاول\nالتوفيق بين اصحاب  الديون بعد سماع ملاحظاتهم حول اللائحة التي وضعها\nمأمور الاجراء حتى اذا لم يتوصل الى نتيجة معهم يضع بنفسه لائحة توزيع\nيبلغها من اصحاب  العلاقة على ان يحق لهؤلاء الاعتراض  عليها امام\nالمحكمة المدنية وفقا للاصول المبينة في المادة 803 اصول مدنية.\nوحيث  يتبين مما تقدم ان الاعتراض  امام المحكمة يرمي الى الفصل في\nالخلاف  القائم بين الدائنين حول حصتهم في المال الناتج عن معاملة البيع\nالجبري ودرجة ترتيبهم في استيفاء هذه الحصة وان قرار المحكمة بصدد هذا\nالاعتراض  يضع حدا لهذا الخلاف  بان يقرر تسوية تامة ونهائية تتضمن\nتعيين المبلغ العائد لكل منهم.\nوحيث  اذا كان يعود للمحكمة المدنية بالاستناد للنصوص  المبينة آنفا ان\nتعين المبلغ العائد لكل دائن بصورة نهائية وبموجب  تسوية ترتأيها الا ان\nهذا لا يحول دون اخضاع قرارها لطرق المراجعة العادية في كل ما تفصله من\nنقاط قانونية تثار امامها لان قرارها بهذا الشأن يتعلق باساس  الحق\nويخرج عن مفهوم ومضمون التسوية الوارد ذكرها في المادة 804 اصول مدنية.\nوحيث  بالاضافة لما تقدم عندما نصت  المادة 804 اصول مدنية على ان\nالمحكمة المدنية تفصل في حكم واحد في الاعتراضات  لم تذكر ان هذا الحكم\nيصدر بالدرجة الاخيرة وبانتفاء النص  يخضع هذا الحكم كأي حكم قضائي أخر\nلطرق المراجعة القانونية.\nوحيث  ما يؤيد ذلك الاحكام الواردة في باب  التنفيذ حول المراجعات التي\nتحصل بشأن الاجراءات  التنفيذية والطوارىء التي تعترضها حيث  ورد وفقا\nللمادتين 667/666 اصول مدنية ان الاعتراضات  على قانونية الانذار ومحضر\nالحجز ترفع الى المحكمة المدنية بطريقة الاستحضار كما ان الاعتراض  على\nقانونية دفتر الشروط ودعوى ابطاله وكذلك دعوى ابطال معاملة الحجز\nالعقاري لكنها ترفع المحكمة المدنية بطريقة استحضار رقم المادة 751 و775\nاصول مدنية ولم يرد في كل هذه النصوص  ما يفيد ان القرارات  التي تصدرها\nالمحكمة المدنية هي غير قابلة لطرق المراجعة فبالاخرى عندما تفصل هذه\nالمحكمة في المرحلة النهائية من المعاملة التنفيذية نقاطا قانونية تتعلق\nبالدين المطلوب  تحصيله وصفة الامتياز الملازمة له حيث  ان لا الاحكام\nالتي ترعى معاملة التنفيذ ولا النصوص  القانونية تبرر القول بان قرارها\nبهذا الشأن قرار مبرم غير قابل لطرق المراجعة.\nوحيث  ان محكمة الاستئناف  بتقريرها هذه النتيجة تكون قد احسنت  تطبيق\nالقانون مما يوجب  رد السبب  المدلى به.\n*  في وجوب  تسجيل الامتيازات  في السجل  العقاري.  *\nحيث  ان المادة العاشرة من القرار 188 اوجبت  تسجيل كل حدث\nيرمي الى انشاء حق عيني او نقل ذلك الحق واعلانه او تعديله او اسقاطه في\nدفتر الملكية والامتيازات  والتأمينات  هي من هذه الحقوق على ما جاء في\nالمادة العاشرة من قانون الملكية العقارية )القرار 3339(\nوحيث  ان المشرع بعد ان حدد في المادة 117 من قانون الملكية المذكور\nالامتياز حصر في المادة 118 الديون الممتازة بثلاثة ديون وقرر في المادة\n119 انه شذوذا عن المبدأ العام المقرر في المادة 10 من القرار 188 تعفى\nهذه الامتيازات  من التسجيل.\nوحيث  انه يستدل مما تقدم ان القاعدة العامة هي بتسجيل الامتيازات  في\nالسجل العقاري ما لم يرد نص  خاص  يعفي من هذا التسجيل\nوحيث  ان المادتين 48 و53 من قانون الضمان الاجتماعي اذ اعطتا الديون\nالتي ذكرتها صفة الامتياز الا انها لم تعف  هذا الامتياز من التسجيل في\nالسجل العقاري فيبقى اذا خاضعا لاحكام المادة العاشرة من القرار 188 ولو\nكان امتيازا عاما."
}