{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51116",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 710 /1974",
  "card_info": {
    "court": "شورى",
    "number": "710",
    "year": "1974",
    "session_date": "29/03/1974",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  المرجع الصالح لربط النزاع  *\nبما انه اذا  كان القانون لم يفرض  شكلا معينا لربط النزاع ولا عبارات  خاصة يحتويها  فانه لا بد ان يكون الطلب  المعتمد كربط نزاع قد قدم الى السلطة التي  لها حق البت  فيه بتنفيذه او برفضه.  وبما ان موضوع المراجعة الحاضرة هومطالبة الدولة بمبالغ تعتبر الجهة  المستدعية انه كان على وزارة المال دفعها الى صندوق تقاعد المهندسين.  وبما انه وفق احكام الدستور ان الوزير هو السلطة التي تمثل الوزارة  والتي له تقرير اعباء عليها فان ربط النزاع بموضوع المراجعة الحاضرة يجب   ان يحصل مع وزير المال.  وبما ان الكتاب  المقدم بتاريخ 1964/08/08 الى وزارة المال قد قدم الى  دائرة ضريبة الدخل من تلك الوزارة للمطالبة بتطبيق احكام القانون ولم  يوجه الى وزير المال اصلا.  وبما انه يفرض  ان هذا الكتاب  عرض  على الوزير تسلسليا من قبل دائرة  ضريبة الدخل فان هذا الواقع الذي تتذرع الدولة به لا يبدل وصف  الكتاب   بانه لم يكن موجها الى الوزير ولم يطلب  مقدمه توجيهه اليه وان مقدم  الطلب  هو الذي يقرر ما اذا كان ينوي رفع الامر الى السلطة التي لها ان  تبت  بطلبه ام لا.  وبما انه خلافا لقول الدولة, ان الكتاب  الذي وجهته المستدعية الى  الوزير في 1966/12/21 لا يتضمن انه سبق لها ان وجهت  الى الوزير كتابا  اخر بذات  المعنى بل يتضمن ان النقابة كان سبق لها ان طالبت  الوزارة  بتنفيذ القانون اي انها طالبت  بذلك الدائرة المختصة من وزارة كما هو  واضح من نص  الكتاب  المؤرخ في 1964/08/08  وبما انه ينتج عن ذلك انه لا يمكن اعتبار الكتاب  المقدم في 1964/08/08  ربطا للنزاع بموضوع المراجعة الحاضرة.  وبما ان الادارة توافق الجهة المستدعية على انها قدمت  للوزير بتاريخ  1966/12/21 كتابا تطالبه فيه بموضوع المراجعة الحاضرة وان الوزير لزم  الصمت  فتكون هذه المراجعة المقدمة في 1967/04/12 واردة ضمن المهلة  القانونية وقد توفرت  فيها سائر الشروط الشكلية اللازمة.\n*  حق صندوق تقاعد المهندسين في الحصول على  نسبة 20 بالمئة من ضريبة الدخل التي تستوفيها الخزينة من المهندس .  *\nبما ان المادة الثالثة من القانون رقم 1964/11 الصادر في 1964/02/19  والمتضمن انشاء صندوق تقاعدي للمهندسين نصت  قبل تعديلها بقانون  1968/05/04 وما تزال تنص  بعد هذا التعديل في فقرتها التاسعة على ان من  جملة موارد الصندوق 20% عشرين في المئة ضريبة الدخل السنوية التي يدفعها  فعلا المهندس  المشترك في صندوق التقاعد.  وبما انه بصراحة هذا النص  يجب  ان يدخل في الصندوق التقاعدي للمهندسين  لتغذيته خمس  ضريبة الدخل السنوية التي يدفعها المهندس  فعلا اي خمس   ذات  الضريبة التي تدخل في صندوق الخزينة. وهذا يعني انه اصبح لصندوق  نقابة المهندسين في ذمة الدولة خمس  ضريبة الدخل التي تستوفيها من  المهندس  المشترك في صندوق تقاعد المهندسين  وبما ان عبارة تستوفى فعلا تدل بوضوح على ان هذا الدين هو من اصل  الضريبة التي تكون استوفت  من المهندس  وانه لا يترتب  هذا الدين في ذمة  الدولة اذا كانت  الضريبة لسبب  من الاسباب  لم تستوف  من المنهدس   المشترك في صندوق تقاعد المهندسين.  وبما انه لو كان المقصود من هذا النص , كما تقول الدولة, ان العشرين  بالمئة اشتراك اضافي يترتب  في ذمة المهندس  لاوردت  الفقرة التاسعة,  بعد الفقرة السادسة المتعلقة بالرسم السنوي الذي يدفعه, كما يلي مثلا:  اشتراك اضافي يفرض  على المهندس  المشترك في الصندوق التقاعدي يساوي  عشرين بالمئة من ضريبة الدخل السنوية التي يدفعا مثلا او لكانت  حذفت   الفقرة التاسعة المذكورة بعد تعديل المادة 3 بقانون 1968/05/04 اذ لم  يعد الرسم السنوي المفروض  على المهندس  مقطوعا وضمن حد اعلى بل اصبح  تحديد مقداره بيد الجمعية العامة للنقابة.  وبما ان تفسير الادارة للفقرة التاسعة المذكورة لا ينسجم مع نص  الفقرة  السادسة قبل تعديلها بقانون 1968/05/04 هذه الفقرة التي وضعت  حدا اعلى  للرسم المفروض  على المهندس  سنويا وهو مئة ليرة لبنانية.  وبما ان الفقرة التاسعة موضوع البحث  انشأت  بالواقع من جملة المصادر  الملحوظة لتمويل الصندوق التقاعدي مصدرا معينا تساهم الدولة به بالاضافة  الى مساهمتها السنوية المنصوص  عليها في الفقرة الرابعة من المادة 3 من  القانون المذكور فتكون الفقرة التاسعة اوجدت  بالواقع تنسيبا خاصا  للاتفاق. ويكون الدافع لهذا النص  التشريعي ان المشترع قد اعتبر ممارسة  مهنة الهندسة ضرورية لاعمال الوطن وانه يقتضي العمل على تشجيعها  واستقرارها واستمرارها.  وبما انه تجاه صراحة النص  القانوني الخاص  لا يمكن تعطيل تطبيقه بحجة  انه مخالف  لنصوص  قانونية اخرى عامة لعدم امكان القاضي المفاضلة بين  النصوص  القانونية الصريحة ولانه لا يمكن تعطيل القانون الخاص  بقانون  عام اذا لم يكن هذا القانون العام متضمنا نصا صريحا بهذا الشأن او كان  يستفاد منه بصورة اكيدة انه كان يهدف  الى ذلك الامر غير المتوافر في  القضية الحاضرة.  وبما ان ما تطالب  الجهة المستدعية به هو دين مترتب  في ذمة الدولة ثابت   توجبه واستحقاقه ومقداره بموجب  نص  القانون فكان على الدولة دفعه  بمجرد المطالبة ولهذا فان المجلس  يرى الحكم للجهة المستدعية بفائدته من  تاريخ تبلغ الدولة هذه المراجعة في 1967/04/24 بمعدل اربعة بالمئة حتى  تمام الدفع.  وبما انه بموجب  المادة الاخيرة من قانون انشاء الصندوق التقاعدي  للمهندسين يعمل بهذا القانون فور نشره في الجريدة الرسمية في 1964/03/12  فحق الجهة المستدعية على الدولة يترتب  من هذا التاريخ.  وبما ان المجلس  لا يلتفت  في هذه المراجعة الى غير المبالغ المتحققة  حتى تاريخ تقديم هذه المراجعة للحكم بالالزام بها وبفائدتها اما المبالغ  الاخرى التي قد تكون استحقت  فيما بعد فعلى الجهة المستدعية المطالبة  بها عند الاقتضاء وطلب  الحكم بها عند التمنع عن الدفع.\n*  مصير النصوص  القانونية في حال الاختلاف   بين النص  العام والنص  الخاص  *\nوبما انه تجاه صراحة النص  القانوني  الخاص  لا يمكن تعطيل تطبيقه بحجة انه مخالف  لنصوص  قانونية اخرى عامة  لعدم امكان القاضي المفاضلة بين النصوص  القانونية الصريحة ولانه يمكن  تعطيل القانون الخاص  بقانون عام اذا لم يكن هذا القانون العام متضمنا  نصا صريحا بهذا الشأن او كان يستفاد منه بصورة اكيدة انه كان يهدف  الى  ذلك الامر غير المتوافر في القضية الحاضرة."
}