{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51115",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 713 /1974",
  "card_info": {
    "court": "شورى",
    "number": "713",
    "year": "1974",
    "session_date": "02/04/1974",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  مصلحة المالك المجاور في طلب  ابطال رخصة  البناء على العقار المجاور  *\nحيث  ان المستدعيين يملكان العقار رقم 25  منطقة برمانا المجاور لعقار المستدعي ضده السيد فنر الفيصل رقم 113  منطقة برمانا وانهما يدعيان ان رخصة البناء رقم 852 الممنوحة للسيد  الفيصل بتاريخ 971/11/23 لاضافة بناء جديد الى البناء السابق المشيد في  ذات  العقار رقم 113 لم تراع قواعد التنظيم المدني لجهة عاملي الاستثمار  العام والسطحي, هذه القواعد المفروضة تأمينا للصالح العام وبصورة خاصة  لصالح الجوار, فيكونا ذا مصلحة اكيدة بتقديم المراجعة الحاضرة.\n*  اصول حساب  مساحة العقار عند اعطاء رخصة  البناء  *\nحيث  يتبين من الرجوع لرخصة البناء المطعون فيها انها استندت   الى خريطة الفرز الموافق عليها من قبل دوائر التنظيم المدني التي تعتبر  ان مساحة العقار رقم 113 منطقة برمانا هي /1222/ مترا مربعا.  وحيث  ان الخبير السيد سامي كفاني المعين من قبل المستشار المقرر قد حدد  بنتيجة الكشف  الذي قام به بحضور مختلف  الفرقاء مساحة العقار المذكور  ب/1022/ متر مربعا.  وحيث  ان المجلس  يرى اعتماد هذا الرقم الاخير بالنظر لدقة ووضوح  الحسابات  الني اجريت  للوصول اليه وعدم جدية ادعاءات  المستدعي ضدهما  بخطأ تلك الحسابات , وقرب  هذا الرقم من الرقم الذي وصل اليه الخبير  السيد جورج غانم في التقارير المنظمة بناء على تكليف  الحاكم المنفرد  المدني في المتن والبالغ /1035/ مترا مربعا.\n*  اصول حساب  عاملي الاستثمار السطحي والعام  عند اعطاء رخصة البناء  *\nحيث  ان الرخصة موضوع المراجعة اعطيت  بتاريخ  971/11/23, اي في ظل احكام قانون البناء رقم 71/59 الصادر بتاريخ  971/09/13, وبالتالي فان اعطاءها يخضع للقواعد المحدددة في هذا القانون  وفي المرسوم رقم 2165 تاريخ 971/11/15, الصادر تطبيقا لاحكامه, ولا سيما  وان هذه النصوص  كانت  قد اصبحت  سارية المفعول وملزمة المفعول قبل  تاريخ منح الرخصة, وفي كل الاحوال قبل تاريخ المباشرة بالبناء.  وحيث  انه بمقتضى احكام المادة 14 من المرسوم رقم 2165 تاريخ 971/11/15  تعتمد في شأن تحديد عاملي الاستثمار السطحي والعام في شأن رخص  البناء  في برمانا النسب  المفروضة في المرسوم رقم 11795 تاريخ 969/01/13  والمحددة ب40 بالمئة لعامل الاستثمار السطحي وب1.20 لعامل الاستثمار  العام.  وحيث  ان المساحة التي يمكن ان تشغل بالبناء من اصل كامل مساحة العقار  رقم 113 برمانا يجب  ان لا تزيد والحالة هذه عن: /1022/م.م x /0,40/ =  /408,8/م.م وان مجموع مساحة الطوابق التي يمكن اقامتها فوق مسطح  الاستثمار السطحي هذه, يجب  ان لا تزيد عن: /1022/م.م x /1,20/ =  /1226,4/م.م  وحيث  ان البناء الذي كان موجودا فيي العقار قبل اعطاء الرخصة موضوع  المراجعة كان قد استنفذ جزءا من كل من مجموعي مساحات  الاستثمار السطحي  والاستثمار العام ويكون ما يمكن ان تسمح به الرخصة موضوع المراجعة  محصورا في حدود ما تبقى من المجوعين المذكورين.  وحيث  ان البناء القديم قد استنفذ من اصل مساحات  الاستثمار السطحي  والاستثمار العام حسب  تقرير الخبير السيد كفاني ما يلي:  - استثمار سطحي /318/م.م  - استثمار عام /1536/م.م موزعة كما يلي:  - طابق سفلي مساحته: /318/م.م  - طابق ارضي مساحته: /312/م.م  - طابق اول مساحته: /312/م.م  - طابق  ثاني مساحته: /297/م.م  - طابق قرميد مساحتها: /297/م.م  وحيث  ان المستدعي ضدهما بلدية برمانا والسيد فنر الفيصل يدعيان ان  المساحة المستنفدة من مجموع الاستثمار السطحي هي /310/م.م وان المساحة  المستنفدة من مجموع الاستثمار العام هي /917/م.م  وحيث  ان الفرق في تحديد المساحة المستنفذة من اصل الاستثمار السطحي بين  ما قرره الخبير وما يدعيه المستدعي ضدهما ناتج عن اختلاف  في طريقة  الحساب  ويمكن تجاوزه لعدم اهميته بالنسبة لاساس  الموضوع ويمكن القول  ان ما يبقى من اصل مجمل مساحة الاستثمار السطحي الجائز في العقار رقم  113 برمانا لا يتجاوز في احسن الحالات  المئة متر مربع, وان ما تضمنته  الرخصة المطعون بها لجهة سماحها للمستدعي باستثمار مسطح اضافي من مجمل  مساحة العقار رقم 113 المذكور مساحة /150/ مترا مربعا مخالف  للقانون.  وحيث  ان الفرق في تحديد المساحات  المستندة من اصل مجموع مساحات   الاستثمار العام بين ما حدده الخبير في تقريره وما يدعيه المستدعي ضدهما  ناتج عن اختلاف  الفريقين حول ما يجب  ادخاله في حساب  مساحات   الاستثمار العام المستندة فبينما ان الخبير يدخل في الحساب  مساحة  الطابق السفلي ومساحة ثكنة القرميد يدعي المستدعي ضدهما بانهما لا  يدخلان فيه ويقتضي بالتالي بحث  الموضوع بالنسبة لكل من الطابق السفلي  وثكنة القرميد كل على حدة.  حيث  ان النص  الواجب  التطبيق لتحديد معدل الاستثمار العام المستنفذ  للوصول لتحديد الرصيد الممكن السماح به في الرخصة موضوع المراجعة هو نص   البند الثاني من الفقرة الثانية من المادة التاسعة من المرسوم رقم 2165  تاريخ 1971/11/15 الذي يتضمن ما يلي: \"يعتبر طابقا سفليا لا تدخل مساحته  في حساب  معدل وعامل الاستثمار الاقصى  في المناطق التي حدد فيها عدد الطوابق والارتفاع الاقصى كل بناء مقام  ضمن المسقط الافقي الاكبر طابق علوي ولا يتجاوز علو سقفه مترين ونصف  عن  مسطح المقارنة ومتر واحد عن مستوى اعلى نقطه في ارض  العقار.  وحيث  ان علو الطابق موضوع البحث  هو /2,40/ فوق سطح المقارنة اي انه  ضمن الحد المفروض  في النص  الآنف  الذكر فيكون طابقا سفليا حسب  النص   ويجب  اخراج مساحة ارضه البالغة /318/م.م من حساب  معدل الاستثمار العام  المستنفذ.  حيث  ان النص  الواجب  التطبيق هنا لتحديد معدل الاستثمار العام  المستنفذ للوصول لتحديد الرصيد الممكن السماح به في الرخصة موضوع  المراجعة هو نص  الفقرة الخامسة من المادة التاسعة الآنفة الذكر, والذي  يتضمن: بالاضافة الى البناء المسموح به قانونا يسمح ببناء ثكنة قرميد  شرط ان لا يقل انحدارها عن عشرة بالمئة وان لا يزيد علوها الاقصى عن  مترين ونصف  مستوى السطح الاخير او عن حدود مستوى العلو الاقصى المسموح  به في المناطق التي فرض  نظامها الخاص  انشاء ثكنة قرميد وعلو محدد.  وحيث  ان ثكنة القرميد موضوع البحث  قد زاد علوها حسب  تقرير الخبير  السيد كفاني عن مترين ونصف  فوق السطح الاخير كما ان العلو للسطح الاخير  قد زاذ مقدار /95/ سم عن العلو الاقصى المسموح به في المنطقة فان مساحة  ثكنة القرميد لا تعود من ضمن المساحات  التي يسمح القانون باخراجها من  حساب  الاستثمار العام, ويقتضي بالتالي ادخالها فيه.  وحيث  ان مجموع مساحات  الاستثمار العام المستنفذة في البناء القديم  تكون والحالة هذه مساوية لما يلي:  مساحة الطابق الارضي - 312  مساحة الطابق الاول - 312  مساحة الطابق الثاني - 297  مساحة ثكنة القرميد - 297           المجموع     1218  وحيث  ان المساحة الباقية من مساحات  الاستثمار العام التي يجوز السماح  بها بموجب  الرخصة موضوع المراجعة هي: /1226/م.م - /1218/م.م - /8/  امتار مربعة.  وحيث  ان مساحات  الاستثمار العام المرخص  بهما فعلا بموجب  الرخصة  المطعون بها تبلغ /315/م.م فتكون مخالفة للقانون لهذه الجهة ايضا.  وحيث  ان ادعاءات  المستدعين تكون في محلها القانوني ويقتضي ابطال  الرخصة."
}