{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59301",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1974",
    "session_date": "29/10/1974",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف/"
  },
  "ruling_text": "*  المستندات  الجائز تقديمها  بعد قرار النقض  ونطاق نشر الدعوى بعد قبول اوجه النقض  دون الاخرى.  *\nبما انه قبل التعرض  للمسائل المثارة تبعا للدفوع المقدمة من جانب\nالشركة الطرابلسية يقتضي التنويه بانه' بالاستناد الى احكام المادة 81\nمن قانون التنظيم القضائي' يحق للفريقين' بعد صدور قرار النقض  ان\nيتقدما بجميع الدفوع والمستندات  بالقدر الذي كان جائزا فيه تقديمها\nخلال المحاكمة الاستئنافية' وانه يبني على هذه القاعدة ان شركة اي ذي\nاند اف  مان التي كانت  محقة بان تتقدم من محكمة الاستئناف  بالتصريح\nالمدلى به من جانب  السيد عندور ممثل الشركة الطرابلسية' لدى القاضي\nالانكليزي الناظر في اعطاء قوة النفاذ لقرار المحكمين والذي ربطت  صورة\nعنه في لائحتها تاريخ 1973/01/12 انما اصبحت  محقة بعقد النقض ' بان\nتتقدم به تأييدا منها لا قوالها' مما يجعل غير محق طلب  استبعاده المقدم\nمن جانب  الشركة الطرابلسية بحجة عدم جواز تقديمه خلال المحاكمة\nالتمييزية.\nوبما انه يقتضي ايضا رده لعدم صحته او قانونيته قول شركة اي دي اند اف\nمان انه ما دام قرار النقض  اقتصر على نقض  القرار المميز لعلة مخالفته\nاحكام المادة 4 بالنسبة لمسألة الوثائق الكاذبة فان سائر اجزاء هذا\nالقرار اصبحت  مبرمة وان المسألة التي يقتضي حصر البحث  بها خلال\nالمحاكمة الحاضرة هي تلك المتعلقة بهذه الوثائق. ومرد ذلك الى انه من\nمراجعة قرار النقض  يتبين ان استبعد احد الاسباب  التمييزية وقبل واحدا\nمنها ونقض  القرار المميز تبعا لذلك في سائر جهاته التي اصبحت  فيما عدا\nما سلم منها' نتيجة لاستبعاد احد الاسباب  التمييزية' كأنها لم تكن' مما\nيوجب  اعادة البحث  فيها مجددا بحسب  ما هو وارد ادناه.\n*  المستندات  الواجب  ابرازها  عند طلب  الصيغة التنفيذية لقرار تحكيمي اجنبي  *\nبما ان المادة 22 من\nالقانون رقم 67/73 تقرر ان:\" على الفريق الذي يطلب  اعطاء الصيغة\nالتنفيذية ان يبرز:\nآ- النص  الاصلي للقرار او نسخة عنه تتوفر فيها الشروط المفروضة لصحتها\nبقانون البلد الذي صدر فيه'\nب - الاوراق المثبتة لاكتساب  هذا القرار القوة التنفيذية وفقا للقانون\nالذي يرعاه\nج- المستندات  التي تثبت  ان اوراق المحاكمة التحكيمية قد ابلغت  المدعى\nعليه اذا كان صادرا بالصورة الغيابية.\nد- ترجمة مطابقة لاصل المستندات  المدرجة اعلاه مصدقة وفقا لاحكام\nالقانون اللبناني\nوبما انه ليس  من اثر' لا في هذه المادة ولا في غيرها من مواد القانون\nرقم 67/73 بانه باستثناء ضرورة ما يفيد اكتساب  القرار الاجنبي قوة\nالنفاذ في البلد الذي صدر فيه يستلزم لسماع دعوى اعطاء الصيغة التنفيذية\nلقرار تحكيمي اجنبي ابراز المستندات  التي تطالب  الشركة الطرابلسية\nبابرازها.\nوبما انه فيما خص  اكتساب  القرار التحكيمي موضوع الدعوى قوة النفاذ في\nالبلد الذي انشيء فيه. فانه ثابت  بمقتضى حكم القاضي الانكليزي المنوه\nعنه اعلام وبمقتضى شهادة العرف  المشفوعة باليمين والمبرزة من جانب\nشركة مان ربطا بلائحتها تاريخ 1971/11/10 بانه اكتسب  قوة النفاذ في\nالبلد الذي انشيء فيه.\nوبما ان اجابة طلب  الشركة الطرابلسية واستلزام سائر المستندات  التي\nتطالب  بها من شأنه ان يتكون من شروط مضافة اضافة غير جائزة الى احكام\nالقانون وتشكل' اذا سلمت  بها هذه المحكمة تجاوزا لسلطتها.\n*  مدى اختصاص  المحاكم  اللبنانية في حال تحول النزاع من تحكيم الى نزاع قضائي  *\nمن جهة ان\nالقرار التحكيمي موضوع النزاع فضلا عن انه صدر نتيجة لصلاحية مبينة على\nجنسية شركة اي . دي اف  مان مما يمتنع معه بالاستناد الى احكام المادة 6\nمن القانون رقم 73 اعطاؤه الصيغة التنفيذية فانه كان من حيث  اساسه\nموضوع مراجعة قضائية امام المحاكم الانكليزية حدت  بالقاضي الانكليزي ان\nخفض  المبلغ المحكوم به حتى نصفه تقريبا مما يوجب  تطبيق احكام المادة\n21 من القانون رقم 67/73 فيما تقرر انه اذا كان القرار التحكيمي موضوع\nمراجعة قضائية خارج لبنان ادت  الى تثبيته فيعد بمنزلة الحكم الاجنبي\nوتطبق عليه القواعد التي ترعى تنفيذ الاحكام الاجنبية وان تدخل القاضي\nالانكليزي في اساس  النزاع مع تخفيضه المبلغ المحكوم به ينقل الصلاحية\nالى المحاكم اللبنانية ما دام محل اقامة المدعى عليها ومحل ابرام وتنفيذ\nالعقد هو في الاراضي اللبنانية - ومن جهة اخرى انه يبني على شهادة العرف\nالمبرزة من جانب  شركة اي دي اند اف  مان ربطا بلائحتها تاريخ\n1971/11/10 ان هناك طريقتين متبعتين لدى القضاة الانكليزي كي تصبح\nالقرارات  التحكيمية الصادرة في انكلترا نافذة في هذا البلد\n- احداها الاستحصال على اذن من المحكمة العليا لتنفيذ القرار\n- والاخرى اقامة دعوى استنادا الى القرار التحكيمي والحصول على حكم ' اي\nاقامة دعوى بالمسؤولية\nوان شركة اي دي اند اف  مان اذ اتبعت  الطريقة الثانية فان القاضي\nالانكليزي لم يكن صالحا للنظر في القضية لان دعوى المسؤولية هي من\nاختصاص  القضاء اللبناني طالما ان العقود التي كانت  سببا للنزاع ابرمت\nونفذت  في لبنان\nولكن ' بما ان ما تذهب  اليه الشركة الطرابلسية بان صلاحية المحكمين\nانما تقررت  بالنظر لجنسية شركة اي دي اند اف  مان بقي مجردا من اي\nاثبات  فلا يمكن الاعتداد به\nوبما انه من الرجوع من جهة الى قرار المحكمين والى حكم القاضي الانكليزي\nالذي اعطاه القوة التنفيذية في انكلترا ومن جهة اخرى الى التصريح الذي\nصرحه لدى القاضى المذكور السيد عبدالله ناظم غندور ممثل الشركة\nالطرابلسية في معرض  مما نعته في اعطاء القوة التنفيذية لقرار المحكمين\nوالمربوط صورة عنه في لائحة شركة اي دي اند اف  مان تاريخ 1973/01/12\nيتبين ان التعامل بين كل من الشركة الطرابلسية وشركة اي دي اند اف  مان\nلم يكن قاصرا على العقود من النموذج 2 ) المعمول به لدى هيئة سوق السكر\nالمتحدة ( وهي العقود التي كان يقتصر اختصاص  المحكمين على النظر في\nاحقية ام عدم احقية شركة اي دي اند اف  مان بتصفيتها على مسؤولية الشركة\nالطرابلسية بل كان هذا التعامل يتعدى تلك العقود الى غيرها ايضا وهي من\nغير فئة النموذج 2 المعمول به لدى هيئة سوق السكر المتحدة والتي لا يعود\nللمحكمين التابعين لهيئة السوق السكر ان ينظروا بها وقد ادت  تصفية هذه\nالعقود الاخيرة الى دين في ذمة شركة اي دي اند اف  مان لصالح الشركة\nالطرابلسية يبلغ 2/7/756'23 ليرة استرلينية اقرت  به الشركة مان لدى\nطلبها من القاضي الانكليزي اعطاء القوة التنفيذية لقرار المحكمين موضوع\nهذه الدعوى مصرحة بانها لن تنفذ هذا القرار ) الذي ادى الى تصفية تبلغ\nليرة استرلينية لصالحها ( الا في حدود 11/4/28681 ليرة استرلينية بعد\nحسم المبلغ المترتب  في ذمتها عن العقود الاخرى التي لم يكن من اختصاص\nمحكمي هيئة سوق السكر المتحدة ان يتعرضوا لها. فقرر القاضي الانكليزي\nاعطاء القوة التنفيذية في انكلترا لقرار المحكمين البالغة قيمته\n/1/2/52438 ليرة استرلينية مع تسجيله في متن حكمه ما صرحت  به تلقائيا\nشركة مان بالمعنى المبين اعلاه\nوبما ان هذه الامور التي تستخلصها المحكمة من الوثائق المشار اليها\nاعلاه ومن اقوال الفريقين مستبعدة التأويلات  الاخرى التي تحاول ترجيحها\nالشركة الطرابلسية تفيد بالكفالة ان شركة مان من اجل اعطاء قرار\nالمحكمين القوة التنفيذية في انكلترا لم تلجأ اطلاقا بالاستناد الى\nالقرار المذكور الى اقامة دعوى بالمسؤولية ضد الشركة الطرابلسية لدى\nالقضاء البريطاني بل اتبعت  الطريقة الاخرى اي اعطاء قرار المحكمين قوة\nالنفاذ\nوبما ان هذا التحليل يجعل دفاع الشركة الطرابلسية المبني على الصلاحية\nمردودا ويغني عن التعرض  لما يترتب  على ما تذهب  اليه من نتيجة ما لها\nانه لو سلكت  شركة مان الطريقة الثانية لاعطاء قوة النفاذ لقرار\nالمحكمين في انكلترا لاصبح من اختصاص  القضاء اللبناني اعطائه تلك القوة\nفي انكلترا بالذات\nيتبين ان هذا القاضي حكم من جهة بان يصار الى تنفيذ قرار المحكمين\nالبالغة قيمته 1/14/28681 ليرة استرلينية\nوبما ان تسجيله هذا التصريح في ان واحد مع اعطائه قرار المحكمين قوة\nالنفاذ التي للاحكام لا يشكل بمعنى المادة 18 من القانون رقم 73/67\nابطالا او ايقافا لمفعول قرار المحكمين ذلك ان الابطال المقصود في تلك\nالمادة هو الذي ينشأ عن مراجعة قضائية تؤدي الى حكم يقضي بازالة قرار\nالمحكمين وعده كانه لم يكن كما ان ايقاف  المفعول هو ذلك الذي ينشأ اما\nعن حكم قضائي يؤدي الى تعطيل مفاعيل القرار تعطيلا موقتا وتجريده منها\nلوقت  ما ' واما عن تقديم مراجعة يترتب  على مجرد تقديمها مفعول يعطل\nاثار الحكم لحين الفصل بها\nوبما ان تسجيل تصريح شركة اي دي اند اف  مان من جانب  القاضي الانكليزي\nفي متن حكمه وهو تصريح ماله انها لن تنفذ قرار المحكمين الا في حدود\nمعينة لا ينطوى على مفهوم الابطال ولا على مفهوم ايقاف  المفاعيل\nالمبينين اعلاه\nوبما انه اذا كان تسجيل مثل هذا التصريح في متن حكم القاضي ينطوي ' بحسب\nالتشريع الانكليزي على ابطال مفعول قرار المحكمين او ايقاف  مفعوله لما\nكانت  الشركة الطرابلسية توانت  عن اثبات  ذلك دون الاكتفاء باقوالها\nالمجردة المتناقضة تماما مع حرفية حكم القاضي ولكانت  ابرزت  شهادات\nعرف  تناقض  ' شهادات  العرف  الذي حرصت  شركة اد دي اند اف  مان على\nابرازها والتي تؤكد اكتساب  المحكمين قوة النفاذ بموجب  حكم القاضي\n*  اصول اعادة النظر بقرار  تحكيمي  *\nبصرف  النظر عن كل ذلك الذي لا محل لمناقشته الا في معرض\nاعادة النظر في اساس  النزاع والذي لا يمكن ان يكون له اي شأن في معرض\nدعوى تؤول فقط الى اعطاء الصيغة التنفيذية ومعرفة ما اذا كانت  متوفرة\nشروط اعطاؤها دون اعادة النظر في الاساس .\nبصرف  النظر عن كل ذلك بما انه بحسب  المادة 19 من القانون رقم 67/73 لا\nيجوز اعادة النظر في اساس  النزاع الا اذا ثبت  ان القرار التحكيمي صدر\nبالاستناد الى وثائق اعتبرت  او اعلنت  كاذبة بتاريخ لاحق لصدوره.\nوبما انه يفهم بكلمتي اعتبرت  كاذبة انه يجب  في الوثائق المعزو لها\nالكذب  ان يكون قد ثبت  كذبها لدى مرجع قضائي ثبوتا مبرما كما انه يفهم\nبكلمتي اعلنت  كاذبة انه قد صار الاقرار بكذبها من جانب  الطرف  الذي\nتذرع بها.\nوبما ان الوثائق المعزو لها الكذب  في الدعوى الحاضرة لم يتوفر فيها اي\nمن الشرطين مما لا يجوز معه لهذه المحكمة ان تعيد النظر في اساس  النزاع\nوتفصل في النقاش  الجاري بين الطرفين حول وجود او عدم وجود عقد حساب\nجار بينهما تدخل او لا تدخل فيه نتائج جميع او بعض  عملياتهما' وكل ما\nفي الامر انه لو ثبت  لديها ان الشركة الطرابلسية قد اقامت  دعوى من اجل\nاثبات  كذب  الوثائق لوجب  عليها عندئذ فقط ان تستأخر الفصل في طلب\nالصيغة التنفيذية الى ما بعد صدور حكم مبرم في امر كذب الوثائق.\n*  امكانية اعطاء الصيغة  التنفيذية لقرار تحكيم اجنبي في حال عدم المعاملة بالمثل.  *\nبما انه\nيتبين من شهادة العرف  المقدمة من شركة مان والمشفوعة بيمين رجل القانون\nالذي اصدرها ان اساس  النزاع المفصول بمقتضى قرار تحكيمي اجنبي لا يهم\nالمحاكم الانكليزية المعروض  عليها هذا القرار بقصد اعطائه القوة\nالتنفيذية الا الى الحد الذي يكون من الضروري للمحكمة ان تعرف  طبيعة\nالموضوع لتقرر ما اذا كان القرار التحكيمي الاجنبي يتضمن اخلالا في\nالمبادىء العامة للسياسة او العدالة الطبيعية.\nوبما ان الشركة الطرابلسية تتخذ حجة من هذا الا يصلح الاخير ومما ورد في\nشهادة العرف  المذكورة من ان سلطة المحاكم البريطانية في اعطاء الصيغة\nالتنفيذية لا تخلو من الحدود بان ليس  هنالك معاملة بالمثل.\nولكن بما انه ولئن صح بحسب  شهادة العرف  المذكورة ان القاضي الانكليزي\nيتحرى عن موضوع النزاع المفصول بالقرار التحكيمي الاجنبي المعروض  عليه\nللتحقق مما اذا كان لا يخل بالمبادىء العامة للسياسة او العدالة\nالطبيعية فانه لا يسع هذه المحكمة ان تعتبر هذا القيد متنافيا مع قاعدة\nالمعاملة بالمثل المقررة في التشريع اللبناني ما دام يترتب  على هذا\nالتشريع ان على المحاكم اللبنانية ان تحرص  اول ما تحرص  عند اعطائها\nالصيغة التنفيذية للقرار المبني دون اعادة النظر في اساس  النزاع على\nالتحقق مما اذا كان هذا القرار لا يتضمن شيئا مخالفا لمفاهيم الانتظام\nالعام في لبنان وهي مفاهيم تقابل المفهوم الانكليزي للمبادىء العامة\nللسياسة او العدالة الطبيعية'\nوبما انه اذا كانت  الاعراف  البريطانية تضع قيودا لسلطة المحكمة في\nاعطاء الصيغة التنفيذية للقرارات  التحكيمية الاجنبية دون اعادة النظر\nفي الاساس  فذلك لا يعني انتفاء المعاملة بالمثل ما دام التشريع\nاللبناني من اجل رعاية هذا الموضوع يضع ايضا قيودا لسلطة القاضي.\nوبما ان مضمون شهادة العرف  المبرزة من شركة مان قد سبق ان ايده اجتهاد\nهذه المحكمة الذي بمقتضاه تقر الاعراف  الانكليزية تنفيذ القرارات\nالتحكيمية الصادرة في لبنان دون اعادة النظر في اساسها )القرار رقم 67\nتاريخ 1972/01/18 دعوى فينوس  كبريانو ضد كارل كربيل("
}