{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1974",
    "session_date": "21/11/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض //العوجى/"
  },
  "ruling_text": "*  في اكتساب  الحقوق العينية بالاستناد لقيود السجل  العقاري وحالات  زوالها.  *\nحيث  ان الشارع قد اعتبر ان من يكتسب  حقا\nبالاستناد لقيود السجل العقاري يقر في مكتسبه بحيث  لا تسرى عليه اسباب\nالبطلان او الالغاء المؤدية لنزع حق سلفه الذي تفرغ له عن هذا الحق الا\nاذا كان سيء النية بانه كان عالما بالاسباب  التي تؤول لزوال حق سلفه او\nكانت  هناك دعوى بالالغاء او الابطال اقيمت  وسجلت  في الصحيفة العينية\nللعقار قبل انتقال الحق العيني بالتسجيل لهذا الغير ) م 9 و 13 من\nالقرار 188 (\nوحيث  تبعا لذلك اذا كانت  الدعوى الرامية لاعلان بطلان او الغاء حق\nعيني مردودة فان البحث  بمفاعيلها تجاه الشخص  الثالث  الذي انتقل له\nالحق العيني بالتسجيل يغدو لغوا وبدون موضوع\n*  اصول اثبات  الصورية والتواطؤ بالنسبة للفرقاء  وورثتهم من بعدهم  *\nوحيث  من العودة للقرار الاستئنافي يتضح انه قد بحث\nفي اساس  الادعاء الذي اعتبره يرمي من جهة لاعلان صورية بيع الثلثين\nلزوجة المورث  باعتباره يخفي وصية ولبطلان تسجيل الثلث  الباقي الذي سجل\nبالتواطؤ مع وكيله وخلافا لارادته\nوحيث  ان المحكمة بعد ان حددت  موضوع الادعاء عادت  وردت  الدعوى في\nشقها الرامي لاعلان الصورية لعدم وجود بينة خطية لدى الفريق العاقد' كما\nنفت  التواطؤ استنادا لقرائن ذكرتها ثم استطردت  للقول بان دعوى المورث\nالسابقة ارتكزت  على تواطؤ وكيله المدعي الحالي والغير فلا يجوز ان\nيستند على اعمال صادرة عنه تمهيدا لابطال البيع وخلصت  الى رد طلبه هو\nتخويله اثبات  التواطؤ بالبينة الشخصية\nوحيث  ان المميز المستأنف  لم يطلب  في استئنافه استجواب  الفرقاء توصلا\nلاثبات  واقعة معينة فلا يمكنه ان يعيب  على المحكمة للفرقاء لا يشكل\nعرضا للاثبات  بهذه الوسيلة فلا وجه للقول بمخالفة المادة 4 مدنية ما\nدامت  المحكمة قد ردت  صراحة طلبه اللجوء للبينة الشخصية بعد ان نفت\nالتواطؤ\nوحيث  ان المميز لم يتذرع استئنافا بوجود بدء بينة خطية كي يعزو للمحكمة\nمخالفة المادة 242 مدنية مما يجعل مثل هذا السبب  الجديد غير مقبول شكلا\n' وهو الامر الذي حدا بالمحكمة ان لا تطرح مثل هذه النقطة للبحث  لكي\nيقال انها قد فصلتها بوجه مخالف  للقانون"
}