{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62954",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1974",
    "session_date": "19/12/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض // العوجي/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تقدير التلازم بين  المطالب  ورقابة محكمة التمييز  *\nوحيث  من المقرر ان تقدير التلازم من\nحيث  توفره وعدمه بين الطلبات  في دعوى واحدة يعود تقديره لمحكمة الاساس\nبمطلق سلطانها: فلها تقدير ما اذا كان الترابط المادي بين هذه الاقسام\nموضوع الطلبات ' وحتى القانوني' يشكل التلازم المقصود قانونا ام لا؟ ولا\nيخضع تقديرها هذا لمراقبة محكمة التمييز.\n*  في امكانية ابلاغ الوكيل نسخة واحدة عن الاستدعاء  عند تعدد موكليه في الدعوى الواحدة.  *\nحيث  ان الاجتهاد قد اعتبر انه في\nحال تعدد الخصوم الذين لهم وكيل واحد يكتفي بابلاغه نسخة واحدة عن\nالاستدعاء او الاستحضار اذ تتحقق الغاية التي قصدها الشارع وهي تمكين\nالمستدعي ضدهم من اعداد جوابهم على الاستدعاء مما يجعل الاعتراض  على\nقبول التمييز في الشكل بحجة حصول مثل هذا النقض  في غير محله قانونا.\n*  في تحديد الشريك الذي يجب  ان تقام بوجهه دعوى  القسمة والتفريق بين الشيوع المؤقت  والاجباري  *\nوحيث  ان المميز وقد\nداعى بداية كل المالكين على الشيوع في كافة المقاسم الستة التي يتألف\nمنها العقار بالرغم من ان بعضهم لا يملك سوى حصة في بعضها لا كلها اعتبر\nانه يخول الادعاء بوجههم في دعوى القسمة لمجرد انه يملك حصة شائعة في كل\nمنها وذلك ردا على دفاع الجهة المدعى عليها المستأنفة والقائل بعدم جواز\nذلك قانونا.\nوحيث  من استعراض  مضمون هذا السبب  يتضح انه يستند لذات  النظرية\nالقانونية التي اعتمدها المميز امام محكمة الاساس  بصدد الوقائع\nالمعروضة عليها فلا يعتبر سببا جديدا بل يؤلف  سببا قانونيا محضا او حجة\nقانونية ترمي لدعم النظرية التي اعتمدها بحيث  كان على محكمة الاساس\nتطبيقه على الوقائع المدلى بها.\nوحيث  ان المميز يعتبر ان الشركاء في قسم ما وان لم يكونوا شركاء على\nالشيوع فيه' فيعدون من اصحاب  الحقوق العينية الذين عنتهم المادة 942\nموجبات  عندما نصت  على اقامة الدعوى بوجههم بالاضافة للشركاء فيه كون\nاصحاب  الحقوق الذين قصدتهم المادة المذكورة تشمل هؤلاء اسوة باصحاب  حق\nالتأمين والرهن او ما شاكل ذلك' باعتبارهم اصحاب  حق ملكية مشتركة في\nالاجزاء المشتركة وحقوق ارتفاق.\nوحيث  ان المميز في لائحته يوضح انهم كشركاء في الاجزاء المشتركة يجب\nدعوتهم بصفتهم هذه تبعا للنص  المنوه عنه'\nوحيث  من الرجوع لنص  المادة /942/ موجبات  المعدلة يتضح انها قد نصت\nعلى ان دعوى القسمة تقام بوجه الشركاء في الملك بالاضافة لاصحاب  الحقوق\nالعينية على العقار.\nوحيث  من المقرر انه في ملكية الشقق او الطوابق يوجد نوعان من الملكية:\nملكية خاصة بالاستقلال وملكية ملحقة لها لا تنفصل عنها وهي تتألف  من\nالاجزاء المشتركة او الشائعة شيوعا اجباريا.\nوحيث  بالتالي ليس  هناك من حقوق ارتفاق متبادلة كي يقال ان مالك القسم\nفي ذات  العقار العائد للقسم المطلوب  قسمته بين مالكيه على الشيوع\nشيوعا مؤقتا هو من اصحاب  الحقوق العينية التي عنتهم المادة المذكورة.\nوحيث  والحالة هذه يبقى موضوع البحث  اكان بوصفه صاحب  ملكية شائعة\nشيوعا اجباريا في العقار الذي يتألف  من تلك الاقسام الشريك الواجب\nدعوته بحسب  نص  المادة 942 موجبات  في دعوى القسمة.\nوحيث  ان هذه المحكمة ترى ان دعوى القسمة وهي التي لا ترد الا على ما\nكان شائعا شيوعا مؤقتا لا دائما او اجباريا من المفترض  ان تقام بوجه\nالشريك على الشيوع في ذات  القسم والمطلوب  قسمته اذ هو الشريك الذي\nعناه النص  ولا موجب  لدعوة من يعد شريكا في الاجزاء المشتركة بين كافة\nالمقاسم ما دامت  دعوى القسمة لا تتناولها ولا يمكن ان تتناولها.\nوحيث  ان ما يعزز وجهة النظر هذه التي تأخذ بها المحكمة هو ان الشارع\nنفسه كرس  ما يسمى بحق الافضلية للشريك في القسم المملوك على الشيوع\nشيوعا مؤقتا لا للشريك في الاجزاء المشتركة بين الاقسام قد عاد والغى حق\nالشفعة الذي كان قد كرسه من قبل في ملكية الشقق والطوابق )م 6 و7 و9 من\nقانون 1962/12/24("
}