{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63001",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1974",
    "session_date": "05/12/1974",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  الوصف  القانوني لدعوى ضمان المؤجر  لعيوب  المأجور لجهة امكانية تمييز الحكم الصادر فيها.  *\nبما انه من\nالرجوع الى القرار المميز وسائر اوراق الدعوى يتبين بان الشركة\nاللبنانية الافريقية للتعهدات  العامة ادعت  بانها اشترت  من شركة عبد\nالرحيم وشفيق دياب  معملا ومخزنا مع موجوداته بما فيه حق الاجارة كانت\nتشغله هذه الاخيرة في عقار السيد سورين ازريان رقم /1193/ المدور وتسجل\nالمبيع في السجل التجاري وانه بتاريخ 1969/01/22 تسربت  مياه الامطار\nالى المستودع الكائن في المأجور والحقت  اضرارا بالبضاعة الموجودة فيه\nوطلبت  المدعية الحكم بقيمة هذه الاضرار على السيد ازريان بصفته مالكا\nمؤجرا وقد نازع هذا الاخير في صفة المدعية للمداعاة على اعتبار ان اجارة\nالمستودع موضوع النزاع هي باسم عبد الرحيم وشفيق دياب  بصفتهما الشخصية\nولا علاقة للمدعية بها وبنتيجة المحاكمة البدائية قضى القاضي المنفرد\nبحكمه الصادر في 1971/03/17 برد الدعوى شكلا لانتفاء صفة الجهة المدعية\nللمداعاة لعدم ثبوت  علاقتها بالمأجور بذلك التاريخ الا ان محكمة\nالاستئناف  بقرارها المطعون فيه اوضحت  بان المدعي عليه السيد ازريان قد\nوافق صراحة على تفرغ شركة دياب  عن المستودع المذكور للشركة المدعية\nوقبض  منها )اي من الشركة المدعية( البدلات  على هذا الاساس  بحيث  تكون\nهذه الاخيرة ذات  صفة للمداعاة مما يجعله ضامنا تجاهها كل الاضرار التي\nلحقت  ببضاعتها من جراء تسرب  المياه عملا باحكام المادة 559 من قانون\nالموجبات  والعقود.\nوبما ان الدعوى الحالية في كل من جهتها المتعلقة بحلول المدعية الشركة\nاللبنانية الافريقية في الاجارة محل مؤسسة عبد الرحيم وشفيق دياب\nبمفعول البيع ومن جهتها الاخرى المتعلقة بموجب  ضمان المؤجر السيد\nازريان للمستأجر عيوب  المأجور تعتبر من قبيل دعاوى الاجور التي لا يجوز\nمباشرة المراجعة التمييزية ضد القرار الاستئنافي الصادر فيها عملا\nباحكام المادة 148 من قانون التنظيم القضائي التي تنص : بان الاحكام\nالصادرة في قضايا الاجور لا تقبل من طرق المراجعة العادية او\nالاستثنائية الا الاعتراض  والاستئناف ."
}