{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69448",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 84 /1974",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "84",
    "year": "1974",
    "session_date": "29/01/1974",
    "chief": "نزيه طربيه",
    "members": "/عبد\r\nالملك//سعادة/"
  },
  "ruling_text": "*  جواز  الاخلال بقاعدة المساواة بين اجراء من فئة واحدة بالاستناد لمرسوم  تنظيمي.  *\nحيث  ان المدعى عليها بشخص  مديرها العام ادخلت  في الملاك  الدائم بتاريخ 31/7/970 كل من السيدين بولاد ورفيع المتعاقدين منذ سنة  962 بوظيفة رئيس  مصلحة اداري براتب  شهري قدره 1531 ل بينما راتب   المدعي الذي هو بذات  الرتبة والفئة براتب  1363 بتاريخ ادخال  المتعاقدين بالملاك.  وحيث  وفضلا عما تقدم فان قسم الجباية الذي يرأسه المدعي كان اصلا مصلحة  الجباية ثم ابدلت  تسميته: قسم الجباية وبتاريخ 18/3/967 قرر مجلس   الادارة اعادة التسمية الاساسية الى قسم الجباية فاصبح من جديد يعرف   بمصلحة الجباية.  وحيث  وان يكن عمل المدعى عليها ادخال المتعاقدين في الملاك واعطائهم  تعويضات  تفوق تعويضات  المستخدمين الدائمين سندا للمرسوم رقم 7716/67  الذي يجيز لها ذلك دون ان تكون ملزمة باحدهما الا انه يتوجب  عندئذ ان  تستعمل هذا الحق ضمن العدالة الاجتماعية وروح القوانين والانظمة وتساوى  اوضاع الموظفين المماثلين العاملين لديها مع المتعاقدين المثبتين اذ كان  بامكانها ان تنهي خدمتهم بنهاية العقد وتستخدم رؤساء مصالح بنفس  شروط  الرؤساء العاملين لديها.  وحيث  ان عمل السيدين رفيع وبولاد عمل اداري متساوي مع عمل المدعي فيرى  المجلس  وجوب  مساواته بالحقوق المعطاة لهم.  وحيث  ان دفع رواتب  متفاوتة من جانب  المدعى عليها لمستخدمين يقومون  بذات  العمل فضلا عن اقدمية المدعي رغم قانونيته المجردة في ضوء  المبادىء الفقهية العادية يشكل بالنسبة للمبادىء الاجتماعية التي ترعى  علاقات  العمل وضعا شاذا لا يجوز الاستمرار به.  وحيث  يرى المجلس  ولما له من حق التقدير المطلق وسندا لروح القانون  وخاصة الفقرة الثانية من المادة 59 عمل ان في حق المدعي المطالبة بافضل  الشروط التي تنفذها المصلحة المدعى عليها وقد سبق للمجلس  ان اقر هذا  المبدأ )موريس  عبسي على مصلحة كهرباء لبنان(  وحيث  والحالة هذه يرى المجلس  الحكم للمدعي بتسوية وضعه ومساواته  برؤساء المصالح المثبتين بتاريخ 31/7/970 ودفع الفوارق الناجمة اعتبارا  من هذا التاريخ مع جميع الحقوق التابعة لهذا التصحيح بما فيه دفع  الفروقات  الناجمة عن حساب  تعويض  نهاية الخدمة  وحيث  ولئن كان تعاقد المدعى عليها مع السيدين بولاد ورفيع لمدة جاوزت   الاثنين عشر شهرا يخالف  احكام نظامها الداخلي لانه كان عليها بنهاية  المدة المذكورة ان تنهي خدمتهما او تدخلهما في الملاك  ولئن كان اعطاءهما راتبا يفوق راتب  القمة المعطي لرئيس  المصلحة قد خرق  قاعدة المساواة بين المستخدمين الذين هم من فئتهم كما خرق  قاعدة  الاقدمية التي بني عليها نظام المدعى عليها الداخلي الا ان استناد هذه  الاخيرة على احكام المرسوم رقم 7716/67 من اجل تصنيف  السيدين بولاد  ورفيع قد اعطى من الوجهة القانونية المآخذ المذكورة اعلاه بحيث  اضمن  وضع الشخصين المذكورين آنفا مسندا الى مرسوم جمهوري  وحيث  ولئن كان من المستحسن ان تعمد المدعى عليها الى رفع الغبن عن  المدعي باعطائه ترقيات  استثنائية من اجل مساواته بزميليه اللذين  يتحملان مسؤولية تساوي المسؤولية التي يتحملها الا انه لا يعود للمجلس   التحكيمي ان يحل نفسه محلها ويلزمها بمثل هذا الاجراء اذ يبقى لها ملء  الحرية بان تراعي فقط النصوص  القانونية وتهمل المبادىء المذكورة آنفا."
}