{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53518",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 865 /1974",
  "card_info": {
    "court": "شورى",
    "number": "865",
    "year": "1974",
    "session_date": "10/04/1974",
    "chief": "جواد عسيران",
    "members": "/الصباح//بيلاني//الصلح//شاوول/"
  },
  "ruling_text": "*  شروط واصول توحيد مراجعتين قضائيتين.  *\nبما ان  المراجعة رقم 1971/108 تدور على الطعن في ذات  القرار الصادر عن هذا  المجلس  والمطعون فيه بالمراجعة رقم 1971/111 وكلاهما عالقتان بين ذات   الخصوم فيرى المجلس  حرصا على حسن سير العدالة توحيدهما والبت  فيهما  بقرار واحد بالنظر للتلازم الوثيق بينهما.  وبما ان تقرير توحيد مراجعتين يعود للهيئة الحاكمة اذ يتعلق بالتلازم  الذي يجب  البت  فيه بقرار قضائي يصدر عنها لا عن القاضي الذي يقتصر  دوره على التحقيق في عناصر النزاع وجمع الادلة كالقاضي المقرر تمهيدا  لوضعها تحت  تمحيص  المجلس  كي يقرر ما يراه مناسبا.  وبما ان قرار المستشار المقرر المشار اليه اعلاه ليس  بالواقع من جهة  وصفه القانوني سوى اجراء تحقيقي مقتصر على ضم ملف  الى ملف  آخر ضما  ماديا للاوراق واقتراح على المجلس  بتوحيد المراجعتين بقرار قضائي نافذ.\n*  امكانية تقديم طلب  اعادة محاكمة من قبل الشخص   الثالث  ومفعول هذا الطلب .  *\nوبما انه فيما يتعلق بطلب  اعادة المحاكمة  المقدم من ريشار شاهين الذي مثل كشخص  ثالث  في المحاكمة التي اقترنت   بالقرار المطعون فيه ان المرسوم الاشتراعي رقم 1959/119 لا يكرس  سوى  التدخل الفرعي لتأييد وجهة نظر احد الخصوم وذلك في المادة 72 منه فليس   للمتدخل ان يقدم طلبات  خاصة به ولا ان يعمل بمعزل عن الفريق الذي  يدعمه.  وبما انه اذا كان المتدخل تدخلا فرعيا في المحاكمة يصبح بمعنى اصول  المحاكمات  فريقا تسري عليه الاجراءات  والقرارات  الصادرة في القضية  فان ذلك لا يتعدى هذا النطاق ولا يوليه حق تبديل صفته من متدخل فرعي ليس   له سوى دعم موقف  احد الخصوم الى متدخل اساسي غير مكرس  لدى القضاء  الاداري له تقديم طلبات  خاصة به فاذا احجم الخصم الذي يدعمه المتدخل  الفرعي عن الطعن في قرار صادر فان ليس  للمتدخل المشار اليه تقديم اي  طعن في القرار كما انه اذا كان لسبب  من الاسباب  سقط الطعن المقدم من  الخصم الذي يدعمه المتدخل الفرعي فلا يبقى لهذاالمتدخل ان يستمر في  المحاكمة.  وبما انه ينتج عما تقدم ان طلب  اعادة المحاكمة المقدم من ريشار شاهين  الشخص  الثالث  غير مقبول بمعزل عن طلب  الاعادة المقدم من الدولة.  ولكن بما انه عندما قدمت  الدولة طلب  الاعادة في 1971/03/06 كان طلب   الشخص  الثالث  المماثل قائما وهو قد تبلغ القرار المطعون فيه بتاريخ  1971/01/11 كما يتبين ذلك من ملف  ذلك القرار فيعتبر طلب  اعادة   المحاكمة المقدم من الشخص  الثالث  مجرد دعم لطلب  اعادة المحاكمة  المقدم من الدولة ومقبولا في جميع الحالات  بهذا الوصف  على ان يرتبط  مصيره بمصير طلب  اعادة المحاكمة المقدم من الدولة.\n*  شروط توفر اسباب  طلب  تصحيح الخطأ المادي في الحكم.  *\nوبما انه يتبين من القرار المطعون فيه انه لا يتضمن في اسبابه اية  نتيجة للسببين المشار اليهما والمشتملين على الاشارة الى تاريخ تبلغ  الشركة مرسوم الالغاء مقابلة مع تاريخ رخصة التنقيب  المعطاة للشخص   الثالث  اما الفقرة الحكمية التي اقتصرت  فيما يتعلق بالموضوع على ابطال  المرسوم المطعون فيه فانها كانت  نتيجة لتعليل آخر رد (بنهايته) قبل  السببين المشار اليهما كما يلي:  وحيث  من الثابت  ان المرسوم المطعون فيه قد صدر خلافا لاحكام المادة 30  مما ادى الى المساس  بحق الدفاع المترتب  على اجراء هذه المعاملة فيكون  بالتالي مستوجبا الابطال.  وبما انه والحال هذه لم يكن للسببين المشار اليهما من اثر على الفقرة  الحكمية فلا يكون قد توفر لقبول طلب  تصحيح الخطأ المادي الشرط المفروض   في المادة 88 من المرسوم الاشتراعي رقم 1959/119 عندما نصت  صراحة على  انه يجوز طلب  تصحيح الخطأ المادي اذا شاب  القرار خطأ مادي كان له  تأثير في الحكم.\n*  مفهوم الاصول الجوهرية في التحقيق والحكم التي تشكل  مخالفتها سببا من اسباب اعادة المحاكمة.  *\nوبما ان القانون لم يحدد  الاصول التي يعتبرها جوهرية وتفسح المجال لطلب  اعادة المحاكمة فيعود  لهذا المجلس  تحديد تلك الاصول وهي تكمن في تلك الاجراءات  التي يرى انه  لا بد من اتباعها لكونها من مقومات  التحقيق والحكم ولاتصالها بالانتظام  العام او بالمبادىء العليا التي قد ينص  القانون الوضعي عليها صراحة او  قد يكرس  مضمونها او آثارها كحق الدفاع.  وبما ان المخالفة المدلى بها والمتعلقة بعدم ابلاغ الخصوم موعد جلسة  تفهيم الحكم لا اثر لها في التحقيق السابق للحكم ولا في الحكم ذاته ذلك  بانه بعد وضع التقرير والمطالعة وافساح المجال للخصوم لابداء ملاحظاتهم  عليهما لا يبقى من سبيل لاي اجراء آخر سوى افهام الحكم. ويستعاض  عن  ابلاغ موعد تفهيم الحكم بابلاغ الحكم ذاته للخصوم وفق احكام المادة 81  من المرسوم الاشتراعي رقم 1959/119 واذا كان للخصوم من اسباب  تدعو الى  اعادة المناقشات  فان بامكانهم طلب  ذلك في كل حين قبل افهام الحكم  ويعود للمجلس  البت  في طلباتهم.  وبما ان هذه المخالفة ليست  جوهرية من شأنها ان تفتح باب  اعادة  المحاكمة.  وبما انه فيما يتعلق بالمخالفة المدلى بها بشأن تأليف  مجلس  القضايا  الذي اصدر القرار المطعون فيه انه يتبين من محضر المحاكمة التي اقترنت   به ومن نصه ان المجلس  كان مؤلفا من ستة اعضاء بما فيهم رئيس  مجلس   الشورى فتأليفه هذا كان متوافقا مع نص  المادة 35 من المرسوم الاشتراعي  رقم 1959/119 وضمن حدود النصاب  المنصوص  عليه فيها.  وبما ان القانون الذي نص  على ان مجلس  القضايا يتألف  من رئيس  مجلس   الشورى ورؤساء الغرف  لديه وثلاثة مستشارين نص  في الوقت  ذاته على انه  يكتمل نصابه باجتماع خمسة من اعضائه بما فيهم الرئيس  فمن جهة ان  القانون لم يوجب  سوى حضور عدد من الاعضاء مع الرئيس  يكتمل النصاب  بهم  كي يعتبر المجلس  مؤلفا حسب  الاصول وذلك خلافا لما هو الحال عليه في  المحاكم العدلية ومن جهة اخرى ان القانون لم يفرض  بيان السبب  الذي من  اجله تخلف  بعض  اعضاء المجلس  عن الحضور ولم ينص  على انه لا يكتفي  بالنصاب  المفروض  الا في حالات  معينة او استثنائية.  وبما ان ما اشارت  اليه الدولة واشار اليه الشخص  الثالث  بخصوص  رد  القاضي وتنحيه انما يتعلق بالحالات  التي لا بد من وجود القاضي المطلوب   رده او الذي يعرض  تنحيه فيها لاكتمال الهيئة الحاكمة كي يعمد عند قبول  الرد او التنحية الى ابدال غيره به استكمالا للنصاب  ولا محل لكل ذلك  بشأن مجلس  القضايا ما دام نصابه مكتملا.  وبما انه اذا كان المجلس  قد التأم بالواقع للفصل في نقطة معينة او في  تدبير معين على شكل ما فان هذا الشكل لا يبقى مفروضا في كل الاطوار التي  تمر فيها المراجعة والا لترتب  القول انه عند انفصال احد افراد الهيئة  التي اتفق لها ان بتت  بتدبير ما عنها لسبب  من الاسباب  القانونية وعدم  تعيين آخر مكانه توجب  على الهيئة الباقية والتي تكون ضمن نطاق النصاب   القانوني التوقف  عن الحكم الامر الذي يؤدي الى توقف  سير المرفق العام  بوقف  عجلة العدالة وهذا لا يمكن التسليم به بداهة والذي لا يستفاد ابدا  من النص  المتعلق بالموضوع. ومن اهداف  تكريس  نصاب  محدد الحيلولة دون  هذه النتيجة.  وبما انه فيما يتعلق بعدم ذكر محل اقامة الشركة المستدعية والشخص   الثالث  ان طالبة الاعادة لا تبين ولا يتبين على كل حال ما هو اثر هذا  الاغفال في التحقيق والحكم ولا يرى المجلس  انه كان من شأنه ان يثير اي  شك في ذهن الخصوم فيما يتعلق بشخصية المستدعية ووجودها فلا يؤلف   الاغفال المتذرع به مخالفة لاصول جوهرية تفتح الباب  لاعادة المحاكمة.  وبما انه في كل حال ان المواد 67 وما يليها من المرسوم الاشتراعي رقم  1959/119 اناطت  بالمقرر مهمة التحقيق وجمع الادلة على عناصر النزاع كي  يتمكن المجلس  من فصله بعد الاحاطة بجميع جوانبه.  وبما ان عبارة التحقيق الواردة في الفقرة الثالثة من المادة 87 من  المرسوم الاشتراعي رقم 1959/119 والتي يبرر عدم مراعاة الاصول الجوهرية  فيه طلب  اعادة المحاكمة تعني التحقيق المنوط في الاصل بالقاضي المقرر  تحت  اشراف  وتمحيص  المجلس  الذي له القول الفصل بالنتيجة لتقرير ان  كان التحقيق مستوفى ام لا ولتقرير الاستفاضة فيه عند الاقتضاء ويجب  ان  لا يؤخذ تقرير المقرر وكانه قرار نافذ بطبيعته او عمل تحقيقي نهائي او  ملزم للمجلس  يؤثر في تمحيصه بدون امكان الحيد عن مضمونه او انه يعرب   عن اتجاه معين للمجلس  في فصل النزاع وعلى هذا اذا كان المقرر اغفل امرا  بدون ان يبين سبب  هذا الاغفال فانه يبقى للمجلس  بالنتيجة وهو يضطلع  بالتحقيق ان يتثبت  من توفر العناصر اللازمة لاجل اصدار القرار النهائي  فباغفال المقرر المتذرع به لا تكون الدولة حرمت  من اي حق دفاع اذ يظل  لها في كل حين الاستفاضة في كل امر ترى من الفائدة الاستفاضة فيه ووضع  كل ما لديها من وسائل تحت  تمحيص  المجلس  الذي له ان يبت  حتى اصدار  قراره في ضرورة هذه الاستفاضة او عدمها على ان يصدر القرار النهائي  بالنتيجة وفق الاصول الجوهرية المفروضة لصدوره."
}