{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53527",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 872 /1974",
  "card_info": {
    "court": "شورى",
    "number": "872",
    "year": "1974",
    "session_date": "17/04/1974",
    "chief": "بشير بيلاني",
    "members": "/نون//حيدر/"
  },
  "ruling_text": "*  موجب  الادارة في ابلاغ الموظف  التوقف  عن العمل عند بلوغه السن  القانونية.  *\nوحيث  انه لا يتحتم على الادارة خلافا لما يدعي المستدعي  وجوب  ابلاغه التوقف  عن الخدمة عند بلوغه السن القانونية طالما ان  القانون نص  على وجوب  انقطاعه حكما عن العمل عند بلوغ هذه السن.\n*  امكان استفادة موظفي الامن العام من تمديد خدماتهم حتى انتهاء مدة  اجازاتهم.  *\nوحيث  انه لم يثبت  ان الادارة طلبت  اليه الاستمرار في  الخدمة بعد تاريخ احالته حكما على التقاعد في 1971/07/01 لا بل انها على  العكس  من ذلك احاطته علما بموجب  كتابها رقم 2/3734 تاريخ 1971/07/12  جوابا على كتابه رقم 134 تاريخ 1971/07/06 بانه يعتبر محالا على التقاعد  اعتبارا من اول تموز.  وحيث  يكون بالتالي استمرار المستدعي في الخدمة بعد تاريخ 1971/07/01 قد  تم على وجه غير قانوني ويمكن القول انه من نوع التبرع وانه لا يوليه اي  حق تجاه الادارة ويقتضي رد طلبه لهذه الجهة.  وحيث  انه لا يمكن للمستدعي التذرع باحكام المادة 35 من نظام الموظفين  العام مرسوم اشتراعي 59/112 كما ان ما ورد في قراري مجلس  الشورى رقم  1144 تاريخ 1964/11/27 و 1979 تاريخ 1965/10/01 المذكورين في استدعاء  المراجعة لا ينطبقان على وضعه وذلك بسبب  عدم خضوعه لاحكام نظام  الموظفين العام في الامور موضوع المراجعة.  وحيث  انه من الرجوع الى احكام المرسوم الاشتراعي رقم 139 تاريخ  1959/06/12 لاسيما المادة 27 معطوفة على المادة 71 من المرسوم الاشتراعي  رقم 54 تاريخ 1959/08/05 (قانون قوى الامن الداخلي) التي تنطبق على  موظفي الامن العام يتبين ان المأذونيات  لرجال هذا السلك ليست  حقا لهم  وذلك خلافا لما هو الحال في نظام الموظفين العام (المادة 35 المذكورة).  وحيث  انه لم يرد في انظمة قوى الامن المذكورة اي نص  مشابه لنص  الفقرة  الرابعة من المادة 35 من نظام الموظفين العام فلا مجال بالتالي للقول  بحق الموظفين التابعين لاحكام هذه الانظمة في تمديد خدماتهم حتى انتهاء  مدة مأذونياتهم خاصة وان هذه الاخيرة هي نوع من المكافآت  وليست  حقا  كما سبق ذكره."
}