{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53517",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 874 /1974",
  "card_info": {
    "court": "شورى",
    "number": "874",
    "year": "1974",
    "session_date": "17/04/1974",
    "chief": "بشير\r\nبيلاني",
    "members": "/نون//عيد/"
  },
  "ruling_text": "*  مفهوم الشروط المفروضة لتوجب  تعويض  الانتقال لرجال قوى الامن  الداخلي  *\nوحيث  ان المادة 15 من المرسوم رقم 7459 تاريخ 1961/08/28 ,  التي كانت  مرعية الاجراء بتاريخ فصل المستدعي من مركزه في عاليه الى  بيروت  ثم الى اميون, ثم المادة 9 من المرسوم رقم 15599 تاريخ  1970/09/21 , التي اصبحت  سارية المفعول اعتبار من 1970/11/01 , اي قبيل  انتهاء فصل المستدعي وعودته الى مركز عمله في عاليه, تنصان على ان تعويض   الانتقال الكامل يستحق لعناصر قوى الامن الداخلي المكلفة بمهمة خارج  مركز عملها عن مدة اقصاها تسعون يوما, وانه يستحق لها نصف  تعويض  لمدة  تسعين يوما اخرى كحد اقصى, وانه لا يستحق اي تعويض  اذا استمرت  المهمة  مدة اكثر من /180/ يوما.  وحيث  انه يستنتج من صيغة الاحكام المذكورة ان المشترع انما اراد الحد  من ابتعاد عناصر قوى الامن مدة طويلة عن مركز عملها ومنح التكليف   بمهمات  صورية الامر الذي يتجلى في حذف  المشترع من نص  المادة 9 من  المرسوم رقم 15599/70 كلمة \"متواصلة\" التي اولت  خطأ بانه يكفي لتلاقي  سقوط الحق بالتعويض  الكامل او بنصف  التعويض  باعادة عنصر الامن صوريا  لمركزه ولمدة قصيرة والعودة بتكليفه من جديد بالمهمة المراد تكليفه بها  بشكل يعطيه من جديد حقا بتعويض  الانتقال الكامل.  وحيث  ان ذلك يتجلى ايضا في ان النصين المذكورين لا يتكلمان عن مهمات   او فصل وانما عن مدة انتقال بمعنى مدة ابتعاد عن مركز العمل الاصلي,  وبالتالي فان مدى حق عنصر الامن بتعويض  الانتقال يرتبط بمدة ابتعاده عن  مركز عمله ايا كانت  الجهات  التي ارسل اليها او المهمات  التي كلف  بها  حتى ولو فصل بينها باعادة الى مركز العمل الاصلي يثبت  انها صورية.  وحيث  انه في ضوء ما تقدم لا تأثير لتعدد المهمات  التي كلف  بها  المستدعي طالما ان المعول عليه هو مدة انقطاعه عن مركز عمله الاصلي في  عاليه.  وحيث  من الثابت  من اقوال المستدعى والمستدعى بوجهها ان المستدعي ابتعد  عن مركز عمله اعتبارا من 970/05/24 , ولم يعد اليه الا بتاريخ 971/01/01  ,  وحيث  ان حق المستدعي بتعويض  الانتقال ينحصر والحالة هذه بتعويض  كامل  عن 90 يوما وبنصف  تعويض  عن مدة 90 يوما التالية ولا شيء عن المدة التي  تجاوزت  ال /180/ يوما.  وحيث  ان المستدعي يعترف  بأن الادارة قد حاسبته على هذا الاساس  فتكون  مطاليبه لجهة الحصول على مبالغ خلاف  ذلك في غير محلها القانوني.\n*  شروط تطبيق مبدأ المساواة في منح تعويض  الانتقال لعناصر قوى  الامن الداخلي  *\nحيث  ان المستدعي يطلب  مساواته بالملازم اول عثمان زهر  الدين واعطاءه تعويضا كاملا عن ستة اشهر ابتداء من 1970/05/24 , تاريخ  فصله الى سيار بيروت , لغاية 1970/11/24 , سندا لاحكام البند 3 من  الفقرة ب  من المادة 9 من المرسوم رقم 15599/1970 , عملا بمبدء المساواة  بين افراد السلك الواحد.  وحيث  ان المستدعى بوجهها تدلي بأن الملازم اول زهر الدين اعطي تعويضا  كاملا عن ستة اشهر نظرا لطبيعة المهام الملقاة على عاتقه ولانطباق هذه  المهام على المهام المحددة في المادة 15 من المرسوم رقم 7459 تاريخ  1961/08/28 .  وحيث  انه على ضوء المادة 15 من المرسوم رقم 7459 تاريخ 1961/08/28 ,  الموافقة للمادة 9 من المرسوم رقم 15599 تاريخ 1970/09/21 , يعطي  التعويض  الكامل عن ستة اشهر بقرار من المدير العام لقوى الامن الداخلي  فانه يعود لهذا الاخير, بما له من سلطة استنسابية, ان يقدر انطباق  المهام الملقاة على عاتق المستدعي على الحالات  التي يجوز فيها اعطاء  التعويض  المذكور وتقتصر رقابة هذا المجلس  على حالة اساءة استعمال  السلطة , التي لم تتوفر عناصرها في المراجعة الحاضرة.\n*  شروط الزام الادارة بتحمل نفقات  الهاتف  الموجود في منازل بعض   ضباط قوى الامن الداخلي.  *\nحيث  ان قرار مجلس  الوزراء المتخذ في الجلسة  المنعقدة بتاريخ 1967/05/25 , ينص  على ان تتحمل الادارة نفقات  آلات   الهاتف  الموجودة في منازل بعض  الضباط قوى الامن الداخلي الذين يشغلون  وظائف  معينة.  وحيث  ان الوظائف  التي فصل اليها المستدعي في سيار بيروت  وفي الشرطة  القضائية ليست  من الوظائف  التي تخول شاغلها الاستفادة من قرار مجلس   الوزراء المذكور.  وحيث  ان الوظيفة التي فصل اليها المستدعي في اميون من شأنها تحميل  الادارة نفقات  هاتفه في اميون, في حال وجود مثل هذا الهاتف , ولا شأن  لها بالهاتف  الموجود في منزل المستدعي في عاليه نظرا لطبيعة الاتصالات   الهاتفية المجراة من الهاتف  المذكور وللعبرة من تحميل الخزينة العامة  نفقات  آلات  هاتف  منازل بعض  الضباط الذين يشغلون وظائف  معينة.  وحيث  ان ما ذهبت  اليه المستدعى بوجهها من تقدير لتحميل المستدعي نفقات   الهاتف  الموجود في منزله في عاليه اثناء مدة فصله خارج المركز المذكور  يكون واقعا في محله القانوني.  وحيث  انه لا مجال للاخذ بما ادلى به المستدعي لجهة عدم تبليغه التدبير  الاداري بتحميله نفقات  الهاتف  المذكور لانه لا مجال للمستدعي ان يتذرع  بجهل الانظمة التي تطبقها الادارة في هذا المجال."
}