{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64021",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1974",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1974",
    "session_date": "19/02/1974",
    "chief": "شحادة خزامي",
    "members": "/فياض //عوجى/"
  },
  "ruling_text": "*  مفعول انبرام  الطلب  الاصلي لعدم تعرض  النقض  له على قبول البحث  فيه تمييزا ولجهة  القضية المحكمة.  *\nوحيث  ان الجهة المميزة بالرغم من قرار النقض  الذي\nلم يتناول ما قضت  به محكمة الاستئناف  بصدد الطلب  الاصلي تعود لبحث\nهذه النقطة التي باتت  مبرمة تصطدم بقوة القضية المحكمة مما يجعل منها\nلهذه الجهة مردودا.\n*  مدى قابلية البحث   بالطلب  الاستطرادي لدى التقدم باستئناف  الخصم.  *\nوحيث  اذا كانت\nالجهة المميز عليها بدورها تعود لبحث  ما قضي بنقضه بما خص  المطلب\nالاستطرادي بحجة ان الجهة المميزة المستأنف  عليها لم تستأنف  القرار\nالبدائي من هذه الناحية الامر الذي يصطدم بالقوة الملزمة التي يتصف  بها\nقرار النقض  فان قبولها هذا يظل في غير محله قانونا ما دام بوسع الجهة\nالمستأنف  عليها ان تدلي بطلباتها الاضافية بمجرد استئناف  الخصم ودونما\nحاجة للتقدم باستئناف  فكيف  به والمستأنف  نفسه باستئنافه قد شمل حتى\nمثل هذه المطالب .\n*  مفهوم العقار  المحاط الذي له حق المرور على عقار الجار ومدى شموله العقار المتصل  بالطريق العام.  *\nوحيث  من الثابت  بالاوراق لا سيما تقرير الخبير\nواستجوابه استئنافا ان عقار الجهة المدعية قد اعد للسكن وانه يتصل\nبالطريق العام من الناحية الشمالية منه بواسطة درج ينزل به للطابق\nالارضي او البناء القائم في العقار وان كان يؤدي بالوقت  نفسه للسطح.\nوحيث  ان الخبير نفسه قد افاد بامكان توسيع الباب  الحديدي فيصبح بوسع\nصاحب  العقار ادخال قطع الاثاث  الكبيرة.\nوحيث  لا يمكن البحث  بادخال الطروش  ما دام البيت  معدا للسكن وفي كل\nحال فالخبير قد ذكر ان بوسع الجهة المدعية تمرير الطروش  وذلك في الفسحة\nالكائنة في عقارها مع بعض  الاحتياطات  واجراء بعض  التسهيلات\nوالتعديلات  في الشرفة.\nوحيث  في كل حال فان وجود بعض  الصعوبة في الممر لا تجعل العقار محاطا\nبحيث  يطلب  له ممر في ملك الجارة.\n*  مدى مسؤولية  مشتري العقار عن التعويض  لمن يدعي حقا عينيا عليه بسبب  الغش  الذي  ارتكبه البائع.  *\nوحيث  ان الجهة المدعية تطالب  بتعويض  عن الممر الذي\nفقدته لعدم قيده في السجل العقاري وتصرم مهلة سنتين على اجراء القيد\nبحجة ان من حقها المداعاة بالتعويض  طيلة عشر سنوات .\nوحيث  اذا كانت  المادة 17 من القرار 188 تلزم من قيد ملك الغير او حقه\nالعيني على اسمه في السجل العقاري بواسطة الغش  بالتعويض  نتيجة\nمسؤوليته فان المدعى عليه لا يلزم بمثل هذا التعويض  وهو الذي اشترى من\nسواه استنادا لتلك القيود."
}