{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65712",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 97 /1974",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "97",
    "year": "1974",
    "session_date": "28/04/1974",
    "chief": "منيف عويدات",
    "members": "/اليازجي//شحادة/"
  },
  "ruling_text": "*  في تقدير  النية الجرمية من موضع الاصابة.  *\nبما ان نية القتل متوفرة في فعل  المتهم وهو عندما اقدم على اطلاق النار من بندقيته على المغدور عبر  النافذة كان ينوي قتله بدليل انه صوب  رصاصة الى القسم من الجسم الذي  كان ظاهرا له وهو من الوسط فما فوق وهو القسم الذي اذا اصيب  تشكل  اضابته خطرا على الحياة ولا يعتد بما ادلى به الدفاع من هذا القبيل ان  المتهم لو كان يريد القتل لصوب  الطلق الى الرأس  فاكتفي باصابة الزراع,  لان القذيفة التي استعملها المتهم, وهو يعي ذلك, كانت  من النوع الذي  يحتوي على تسع حبات  من الخردق الكبير الحجم والذي ينفلش  ليصيب  اماكن  متعددة من الجسم وهو ما حصل وادى الى الوفاة.\n*  في الصلة  السببية بين الفعل والنتيجة الجرمية الحاصلة ومفهوم السبب  المستقل  اللاحق الذي يقطع الصلة السببية.  *\nوبما ان الوفاة قد سببتها هذه  الاصابة ولا تنفي هذه الصلة الجلطة الدموية التي نتجت  بعد العملية  الجراحية لان الجلطة لم تكن سببا مستقلا عن الاصابة التي ادت  الى  الوفاة واستدعت  اجراء العملية الجراحية واما القول بان ما ارتكب  من  خطأ في العملية الجراحية كان سببا للوفاة لم يستند الى اساس  جدي وثابت  .\n*  في القتل  عمدا  *\nوبما ان المتهم قد ارتكب  جريمة القتل هذه عن سابق تصور وتصميم  وقد هيأ لها بهدوء وامعان وهذا ثابت  من تصميمه السابق على الانتقام من  المغدور ومن ابن شقيقته وتحضير القذائف  من النوع الذي لا يستعمل لصيد  الطيور بل للقتل واقدامه على التنفيذ بعد تحضير المكان الملائم  والاختفاء في اماكن تحجبه عن انظار الضحية وتحت  جنح الظلام وتمتعه  بالارادة الصافية وان ما تذرع به في مطلع التحقيق من انه كان عند  اقترافه الجريمة في حالة من السكر قد دحضته الادلة الكثيرة التي تثبت   ان ما تناوله من العرق لم يكن بالمقدار الذي يسكر فضلا عن انقضاء اكثر  من ثلاث  ساعات  بين تناوله هذا المسكر وبين اقترافه لهذه الجريمة.  وبما ان فعل المتهم يشكل الجناية المنصوص  عنها في المادة 549 عقوبات   لجهة القتل عمدا والجنحة المنصوص  عنها في المادة 73 من قانون الاسلحة  لجهة سرقة بندقية الصيد ونقلهما بدون اجازة والجنحة المنصوص  عنها في  المادة 76 من قانون الاسلحة لجهة حيازة الديناميت  وتوابعه ونقلها بدون  رخصة والجنحة المنصوص  عنها في المادة 72 من قانون الاسلحة لجهة نقل  القنبلة الحربية بدون اجازة.\n*  اثر  الدافع في تقدير العقوبة  *\nوبما انه بالنسبة للدافع على الجريمة وما  ادلى به الدفاع من انه دافع شخصي يتعلق بهيام المتهم بالممرضة وما لقيه  من صد من قبل المغدور وابن شقيقته ووقوفهما حائلا دون هذه الرغبة فان  هذه المحكمة بالاستناد الى مجمل التحقيق وخصوصا الى اقوال المتهم نفسه  في مختلف  اطوار التحقيق والمحاكمات  ترى ان الدفاع لهذه الجريمة كما  سبق بيانه في باب  الوقائع لم يكن الرغبة في الزواج وممانعة هذه الرغبة  بقدر ما كان حقدا دفينا وشرا كان يضمره المتهم لانزاله بالمغدور بسبب   فقدان الخطوه التي كان يتمتع بها لديه وقت  الانتخابات  وتبرم المغدور  من وجوده في المستشفى وهذا واضح من اقوال المتهم نفسه فهو عندما اطلعه  المحقق في النظارة على ان المغدور قد توفي قال \"كس  اخته ارتاحت  اميون  منه\" وعندما قوبل من قبل هذه الهيئة بالشاهدة الممرضة دنيز وسئل عما اذا  كان بالفعل قد اطلق النار على المغدور بسببها قال \"كل نساء العالم ما  بتخليني اقتله ولم اكن انوي قتله. اطلقت  النار عليه قضاء وقدرا\".\n*  في اسباب   التخفيف  ومدى شمولها لحالة فقر المتهم واخفاقه.  *\nوبما ان حالة الفقر  التي يتذرع بها الدفاع بطلب  منح المتهم الاسباب  المخففة وقد طغت   عليها نفسه الشريرة فارتكب  هذه الجريمة بدون مبرر مقبول ضد الشخص  الذي  حضنه وامن اليه ووجد له عملا يعتاش  منه, لا تأخذ بها المحكمة سيما وان  الفقر لدى الشرفاء من الناس  يجب  ان يكون حافزا للجهد في طلب  الرزق لا  دافعا على الاجرام.  وبما ان طلبه الزواج واخفاقه فيه لا يخفف  من حدة مسؤوليته عن ارتكاب   جريمة قتل المغدور اذا صح انه كان الدافع الوحيد لهذه الجريمة التي  اقترفها بطبيعة شرسة اتصف  بها في محيطه وعبر عنها هو نفسه في اقواله  امام المحقق من انه من اصحاب  السوابق في اطلاق النار على الناس   امثال...  ويعبر عنها سجله العدلي  وبما ان المحكمة لا ترى منحه الاسباب  المخففة التقديرية نظرا لكل ما  تقدم."
}