{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257909",
  "title": "نظام توجيه المؤسسات الوقفية الجهات  تاريخ 2 رمضان سنة 1331",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 23/07/1929",
    "oj_number": "2254",
    "oj_publish_date": "26/07/1929",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "62 ان ناظر الاوقاف مامور باجواء احكام هذا النظام اصدر ارادتي بوضع هذه اللائحة النظامية في موقع المرعية وباضافتها على نظامات الدولة.\r\nفي 2 رمضان سنة 1331 و23 تموز سنة 1329\r\nالامضاء: محمد رشاد المواد",
      "content": [
        {
          "type": "text",
          "data": "ان المدرسية والخطابة والامامة ووظيفة القيم وحافظ الكتب والمتولي وما شابهها من خدمات المؤسسات الوقفية تسمى جهة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الجهات قسمان:"
        },
        {
          "type": "text",
          "data": "قسم منها يتوقف ايفاء وظيفته على تحصيل العلم وهذه الجهات يقال لها الجهات العلمية. كالمدرسية والخطابة والامامة ووظيفة حافظ الكتب والمتولي والجابي,"
        },
        {
          "type": "text",
          "data": "والقسم الثاني الجهات التي تتعلق بالعمل والصنعة ولا تحتاج لتحصيل العلم وهذه يقال لها الجهات البدنية. نحو وظيفة القيم والفراش وخادم التربة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان عموم الجهات سواء كانت علمية او بدنية توجه ويتصرف بها او بوجه الشرط او بدون شرط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان جهات الخطابة والامامة والمدرسية والمشيخة ووظيفة شيخ الكرسي وخدمة تربة حضرات الانبياء العظام وخدمة الحرمين الشريفين وبيت المقدس مع التولية وخدمة الزاوية يكون التصرف فيها بموجب براءة عالية وما عداها من الجهات العلمية فبوثيقة رسمية تعطى من نظارة الاوقاف , واما الجهات البدنية التي لا تحتاج الى براءة فيكون التصرف فيها بوثيقة من النظارة ايضا او من ادارات الاوقاف المحلية بالنيابة عن النظارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الاذن السلطاني شرط لوضع منبر مجددا واقامة صلاة الجمعة والعيدين في المحل الذي يكون جامعا للشرائط المخصوصة الا انه بعد صدور الاذن السلطاني والمباشرة باقامة الصلاة اذا انحلت الخطابة فالخطيب الذي يعين يفي وظيفة الخطابة بناء على مراسلة شرعية لحين وصول البراءة العالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توجه الجهات المشروطة على المشروط له الذي تتحقق اهليته توفيقا لاصولها الشرعية."
        }
      ]
    },
    {
      "number": "62 ان ناظر الاوقاف مامور باجواء احكام هذا النظام اصدر ارادتي بوضع هذه اللائحة النظامية في موقع المرعية وباضافتها على نظامات الدولة.\r\nفي 2 رمضان سنة 1331 و23 تموز سنة 1329\r\nالامضاء: محمد رشاد المواد",
      "content": [
        {
          "type": "text",
          "data": "لا لزوم لرعاية شرط الواقف بتوجيه الجهات العائدة للاوقاف غير الصحيحة بل توجه مثل الجهات غير المشروطة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "متى اقتضت الحال توجيه جهة لم يكن التصرف فيها بوجه الشرط يجري امتحان المسابقة فيها وتوجه على الذي تثبتت اهليته اكثر من غيره. الا ان مشيخة السجادة الباقية من الاب يكفي في توجيهها على الاولاد اثبات الاهلية بالامتحان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا تساوت الاهلية فيما بين طلاب الجهات العلمية بامتحان المسابقة الجاري وكان بينهم ابن المتصرف السابق فله الارجحية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يوجد ابن المتصرف السابق بين ارباب الاهلية المتساوية المبينين في المادة السابقة فيرجح في الدرجة الاولى الذي له قرابة للمتوفي وفي الدرجة الثانية الذي لا يكون في عهدته جهة اخرى وفي الدرجة الثالثة فقير الحال واما في الدرجة الرابعة فتكون القرعة مدارا للترجيح."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي المتصرف باحدى الجهات العلمية التي يكون فيها التصرف بلا شرط ولم يكن له ابن كبير او لم ينجح هذا في الامتحان وكان له ابن صغير فتوجه هذه الجهة على شخص اخر تثبت اهليته بالمسابقة نيابة عن الصغير المذكور واذا كان اولاده الصغار متعددين فيكون ذلك للاكبر منهم سنا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي المتصرف بجهات علمية متعددة لم يكن التصرف فيها بوجه الشرط تاركا اولادا كبارا وصغارا فما عدا الجهات التي يستحصل كل واحد من اولاده الكبار واحدة منها بالمسابقة توجه الجهة الباقية على ابنه الصغير او على الاكبر سنا من اولاده الصغار توفيقا للمادة السابقة واذا لم ينجح اولاده الكبار في المسابقة او كانت الجهات الباقية متعددة فيوزع بالقرعة على كل واحد من اولاده الصغارواحدة من أفيدها واذا كان ابنه الصغير واحدا فيعطى له افيد الجهات المذكورة وتوجه الباقيةعلى الذين يثبتون اهليتهم بالمسابقة من الخارج."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "متى انحلت الجهات البدنية توجه على ابن المتصرف السابق الذي تتحقق اهليته وان كان ابناؤه متعددين ومتساوين بالاهلية فتوجه على الاكبر منهم واذا كان ابنه غير اهل او كان صغيرا فتوجه على اهلها واربابها من الخارج."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان الجهات التي يكون اداء خدمتها مصادفا لعين الزمان او كانت مواقع ايفائها بعيدة عن بعضها بنفس البلد فلا توجه على شخص واحد ولو كان زمان ايفائها مختلفا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "اذا انحلت الجهات العلمية المتعددة الجائز جمعها بشخص واحد في احدى المؤسسات الوقفية وكان ارباب الجهات العلمية بتلك المؤسسات الوقفية بين الذين ثبتت مساواتهم باعتبار الاهلية في نتيجة امتحان المسابقة الجاري فيرجحون على الطالبين الخارجين استثناء من حكم المادة العاشرة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان الجهات الجائز جمعها بشخص واحد والموجودة بنفس المؤسسة كما هو مبين في المادة السابقة اذا كانت من الجهات البدنية فاللائق لها من ارباب الجهات البدنية في تلك المؤسسة يرجح على الطالبين من الخارج."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان الجهات المعين توجيهها لدى الواقفين بدرجات كأول وثان او على الانفراد توجه على اشخاص مختلفين استثناء من حكم المادتين 15 و16."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان الجهة المستقلة لا تقسم الى حصص ولا توجه على اشخاص متعددين مجددا او بعد انحلالها بوفاة متصرفها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ان الجهات التي قسمت مؤخرا الى حصص عديدة بطريق الارث او بغيره مع انها جهة واحدة في اصلها اذا توفي احد اصحاب الحصص فيها توجه حصته علاوة على الاكثر اهلية من اصحاب الحصص ولو كان للمتوفي ابن اهل لها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز قصر اليد في الجهات التي لم تكن ذات حصة, اما ذوو الحصص في الجهات ذات الحصة فيمكنهم قصر اليد لذي اللياقة من شركائهم فقط ولا يمكنهم ذلك لاخر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان الذين وجهت لعهدتهم الجهات العلمية بالنيابة حين كانوا صغارا مكلفون بطلب امتحان المسابقة بسن العشرين لاجل وظائف قراءة الدور وقراء الجزء وامثالهما. وبسن الخامسة والعشرين لاجل جهات الامامة والخطابة والمأذونية. وبسن الثلاثين لاجل المدرسية والجهات التي يحتاج توجيهها الى مسابقة بشرط ان يكونوا سالكين في طريق التحصيل اما يبلغون سن الخامسة عشرة ولم يكونوا في طريق التحصيل او الذين سلكوا طريق التحصيل ولم يدخلوا الى المسابقة الا حين تجاوزهم الاسنان المعينة للجهات المذكورة بدون عذر شرعي او الذين لم يبرزوا لياقة بدرجة مساوية لمسابقيهم في الامتحان ترفع عنهم الجهات الموجودة في عهدتهم وتوجه على الذين يتفوقون في المسابقة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ان الجهات التي تكون خدمتها متروكة او معطلة او عديمة اللزوم لا توجه على احد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان توجيه الجهات في المؤسسات الوقفية التي خدامها متعددون وداخلون في ترتيب اهم الوظائف باعتبارها اولا وثانيا يجري توفيقا لقاعدة الترقي والتسلسل الا انه لم يكن شرط الواقف مساعدا على التسلسل تجري المعاملة بمقتضى شرط الواقف ولاجل تطبيق قاعدة التسلسل يقتضي ان يكون اصحاب الجهات معينين بالمسابقة واذا لم يكونوا معينين بالمسابقة فتوجه تلك الجهة بالمسابقة على ارباب اللياقة غير ان الشريك الذي يكون بدرجة متساوية في المسابقة يرجح على غيره من الخارج."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ان توجيه تولية الاوقاف التي تكون وقفيتها موجودة ومعمولا بها او التي يتحقق كون تعاملها على الوجه الشرعي يجري بموجب الوقفية وبمقتضى التعامل واما تولية الاوقاف التي ليس لها وقفية معمول بها ولم يتحقق ايضا كون تعاملها على الوجه الشرعي فتدار بمعرفة نظارة الاوقاف بدون ان توجه على احد."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "اذا ظهر نزاع ودعوى في تولية الوقف الذي تكون توليته منحلة فيدار ذلك الوقف بمعرفة نظارة الاوقاف لحين توجيه توليته."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ان جباية وكتابة الاوقاف غير الصحيحة والمضبوطة وجهات الجباية والكتابة غير المشروطة في الاوقاف الملحقة لا توجه على احد بطريق الانتقال الى الاولاد او بصورة اخرى."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجري امتحان الجهات العلمية في الاستانة من جانب شورى الاوقاف بالاشتراك مع ذاتين يعينهما مقام المشيخة وفي الخارج من طرف لجنة مركبة من خمسة اشخاص وهم مفتي البلدة وثلاثة من العلماء المحليين تحت رياسة حاكم الشرع وذلك بحضور مأمور الاوقاف وينتخب العلماء الذين يوجدون في لجان الامتحان في الخارج من طرف حاكم الشرع والمفتي ومدير او مأمور الاوقاف."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعين لاجل امتحان المدرسية عبارة بمقدار مناسب من الكتاب المسمى بالمطول لا تنقص عن عشرة اسطر ويطلب وضع حركاتها مطبقة على القواعد العربية ويترجم ايضا مضمونها تحريرا ويوضع ويرتب ايضا على هذه العبارة بوجه مناسب سؤالان من كل من الصرف والنحو والمنطق والمعاني والبيان واصول الفقه والكلام."
        }
      ]
    },
    {
      "number": "62 ان ناظر الاوقاف مامور باجواء احكام هذا النظام اصدر ارادتي بوضع هذه اللائحة النظامية في موقع المرعية وباضافتها على نظامات الدولة.\r\nفي 2 رمضان سنة 1331 و23 تموز سنة 1329\r\nالامضاء: محمد رشاد المواد",
      "content": [
        {
          "type": "text",
          "data": "اذا حصلت المساواة في مسابقة المدرسية يرجح المجازون في الدرس."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يعين لاجل امتحان مشيخة السجادة مقدار مناسب من العبارة لا يقل عن عشرة اسطر من الحلبي ويصير تحريكها على القواعد العربية وترجمتها وتصويرها وتحريرا ويرتب تسعة اسئلة منها ثلاثة من المسائل العائدة للاعتقاد وثلاثة للعبادات وثلاثة للتصوف وآداب الطريقة واركانها واذا كانت المحدثية وقراءة المثنوي وما شاكلها من الجهات مشروطة لمشيخة السجادة ايضا فيزاد سؤالان من كل من العلوم التي تتعلق بهذه الجهات ايضا."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يجري امتحان طالبي جهات مشيخة السجادة الكائنة في الاستانة بمجلس المشايخ حال حضور ثلاثة من اعضاء مجلس مصالح الطلاب واما امتحان طالبي مشيخة السجادة في الخارج فيجري بحضور لجان الامتحان المحلية توفيقا للمادة 30 ويصير احضار ثلاثة من المشائخ في حال وجود اللجنة التي تجري امتحان مشيخة السجادة في الخارج واذا لم يوجد في محلها مشايخ فبناء على الاشعار الواقع ترتب من طرف لجان الامتحان في الاستانة الاسئلة العائدة للتصوف وترسل ويعطى رقمها من جانب اللجان المذكورة ايضا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يطلب تحريك وترجمة مقدار مناسب من العبارة لا يقل عن عشرة اسطر من الحلبي لاجل امتحان جهات واعظية يوم الجمعة والاثنين وما شاكلها ويرتب ثلاثة اسئلة من المسائل الفقهية المتعلقة بالعبادات وثلاثة من المسائل الكلامية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يطلب في امتحان الامامة والخطابة تحريك وترجمة عبارة معينة من الحلبي لا تقل عن خمسة اسطر ويرتب خمسة اسئلة من المسائل الفقهية العائدة للعبادات والمناكحات وثلاثة اسئلة من كل من المسائل الكلامية والتجويد ويطلب تلاوة عشر شريف يلاحظ فيه درجة رعاية التجويد وكفاية الاداء والصوت ايضا."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لاجل امتحان المؤذنية يصير ايراد اسئلة شفهية مناسبة من المسائل الفقهية المتعلقة بالمؤذنية ويطلب تلاوة عشر شريف يلاحظ فيه درجة الرعاية للتجويد وكفاية الاداء والصوت ايضا."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "ان المتولين مع اتصافهم بالشرائط الشرعية مجبرون على تأدية امتحان من وظائف التولية ودرجة صلاحيتهم واسباب عزلهم انعزالهم مع الجهة التطبيقية لوقفيتهم ومن الخروج والرسوم والويركو التي تؤخذ من الاوقاف ومن النظامات المتعلقة في رؤية المحاسبة ومن كيفية تنظيم واستعمال الدفاتر الوقفية. واذا كان المشروط له غير اهل او قاصرا او امراة (فالقائمقام) الذي يصير تعيينه يجب ان يكون حائزا على الشرائط ايضا."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "ان امتحان قراءة الدور وقراءة الجزؤ وقراءة السورة وامثالها من الجهات يجري كامتحان المؤذنية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "ان الحفظ شرط في جهات قراءة الدور وقراءة السورة وقراءة الجزؤ حتى انه اذا حصلت مساواة بمسابقة الامامة والخطابة والمؤذنية فالحفظ يكونه مدارا للترجيح."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "ان العميان من حافظي القرآن الكريم يستثنون من الاسئلة المتوقف تحصيلها على الرؤية في امتحان قراءة الدور وقراءة الجزؤ وقراءة السورة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "ان القيمية والموقتية والشهرية (ماهية جيلك) وامثالها من الجهات التي لم تذكر في ترتيبات الامتحان المذكورة في المواد السابقة توجه على الذين يثبتون اهليتهم بوجه التعامل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "ان الاسئلة التي تطرح في الامتحان التحريري تحرر في الجهة اليمنى من الاوراق الامتحانية وتحرر اجوبتها في الجهة اليسرى وكل واحد من اعضاء اللجنة الفاحصة يقدر ويضع ويحرر بدون ان يرى رفاقه ارقاما لاجل حركة العبارة وترجمتها ولكل سؤال على حده اما وسطى الارقام فهو الذي يكون الرقم الاساسي. ان الضبط الذي يحرر متضمنا لزوم توجيه الجهة على احد نظر للرقم الاساسي وللاسباب الرجيحية المبينة بهذا النظام ويكون حاويا صورة اجراء الفحص يختم او يمضي ادناه من طرف كل واحد من الاعضاء."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "ان القرارات التي تعطى من طرف اللجنة الفاحصة بشأن التوجيه تقيد بدفتر مخصوص ويمضى ادناها وتنظم ايضا مضبطة بهذا الباب."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "ان الاوراق الامتحانية مع مسودات المضابط التي تنظم بهذا الباب تحفظ لدى ادارة الاوقاف المحلية ليسهل عند الايجاب جلبها وتدقيقها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "ان المضابط المتضمنة للقرارات المعطاة من طرف اللجان المتشكلة في مراكز الولايات والالوية المستقلة والمتعلقة بتوجيه الجهات البدنية تنظم استنادا عليها الوثائق من قبل ادارات الاوقاف وتعطى لاصحابها كما ان مضابط اللجان التي تتشكل بعين الصورة في الالوية الملحقة والاقضية ترسل الى ادارة الولاية او اللواء المستقل المرتبطة به فتدقق هناك وتصدق ثم ترسل الوثائق المنظمة لمحلها لتعطى لاصحابها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "ان المضابط العائدة للجهات العلمية وللجهات البدنية التي يكون توجيهها ببراءة عالية يجب ان ترسل الى نظارة الاوقاف."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "بناء على الاوراق التوجيهية التي ترد الى نظارة الاوقاف يصير اخراج القيود اللازمة من ادارة القيود الوقفية ثم تودع الى شورى الاوقاف وتدقق درجة مطابقة التوجيهات المذكورة للقوانين والنظامات وللقيود الموجودة لشروط الواقف وللاصول المقررة فان صدقت يسطر قيدها بناء على الارادة السلطانية الصادرة لاجل الخطابة وعلى اشارة بموجبه من طرف النظارة لاجل باقي الجهات وتحرر البراءة المقتضية وترسل الى محلها لتعطى الى اصحابها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ان الجهات التي تكون وظيفتها قليلة او حسبية اذا لم يوجد لها طالب من ارباب اللياقة توجه على الصلحاء الذين ينتخبون من طرف الاهالي وينسبون من طرف حاكم الشرع وتستحصل البراءة ضمن دائرة الاصول لما يحتاج منها الى براءة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "اذا اخذ الى الجندية ينصب عنه وكيل لاجل ايفاء خدمة الجهة الموجودة بعهدته ويعطى نصف وظيفته الى وكيله كذلك في الجهات التي توجه بصورة النيابة اذا لم تكن مقررت صورة التسوية بتقسيم الوظيفة بين الاصيل والنائب يصير تقسيمها بوجه المناصفة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي متصرف بجهة ما عن ولد من افراد الجندية يصير ايفاء خدمة الجهة بتعيين وكيل لحين اكمال ابنه مدة جنديته فاذا كان ابنه طالبا للجهة المذكورة بعد ستة اشهر على الاكثر من ترخيصه واتمامه مدة الجندية واثبت لياقته توفيقا لحكم هذا النظام فان هذه الجهة توجه عليه واذا كان غير اهل فانها توجه على غيره من ارباب اللياقة."
        }
      ]
    },
    {
      "number": "62 ان ناظر الاوقاف مامور باجواء احكام هذا النظام اصدر ارادتي بوضع هذه اللائحة النظامية في موقع المرعية وباضافتها على نظامات الدولة.\r\nفي 2 رمضان سنة 1331 و23 تموز سنة 1329\r\nالامضاء: محمد رشاد المواد",
      "content": [
        {
          "type": "text",
          "data": "ان الاستخدام بوظيفة في خدمة الدولة يمنع توجيه الجهات غير المشروطة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "ان الذين اعتادوا على عدم ايفاء خدمتهم منتظما بدون عذر شرعي ترفع الجهات الموجودة بعهدتهم عنهم وستنظم تعليمات لدى نظارة الاوقاف بهذا الخصوص."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "ان الخرج وثمن الورقة المعتاد اخذها من اصحاب الجهات يصير استيفاءها حين اعطاء البراءة او الوثيقة المتضمنة للتوجيه."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "ان المحكومين بجناية او بجنحة مخلة بالناموس وقد كسب الحكم المعطى بحقهم الدرجة القطعية ترفع عنهم الجهات الموجودة بعهدتهم وتوجه على غيرهم توفيقا لحكم هذا النظام اما المحكومون بهذه الوجوه الذين لم يكتسب الحكم الصادر بحقهم الدرجة القطعية والمحكومون بالجرائم السائرة فيستخدم وكيل عنهم مدة توقيفهم ومحبوسيتهم وبهذا الحال يعطى نصف الوظيفة العائدة للجهة الى الاصيل والنصف الاخر الى الوكيل."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "انه ما عدا الاسباب المحررة في المادة الثانية والخمسين اذا وقعت من طرف ارباب الجهات حالة موجبة للعزل شرعا تحقق الكيفية بصورة عريضة وعميقة من طرف ماموري اوقاف المحل وبعد اخذ افادة صاحب الجهة مع كل من يجب اخذ افادتهم فاذا تحقق الفعل الذي يرى انه موجب للعزل يمنع صاحب الجهة من الخدمة موقتا من طرف اكبر ماموري اوقاف ذلك المحل وترسل الاوراق التحقيقية المتعلقة بهذا الباب الى الاستانة في اول بريد وبعد تدقيق المسالة في شورى الاوقاف اذا صدق على صحة الاسنادات الواقعة وعلى كون الفعل موجبا للعزل شرعا فالجهة الموجودة بعهدته ترفع ويعين مكانه غيره على الاصول."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "ان احكام هذا النظام العمومية يجري تطبيقها كلما صار وقوع محلول."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "متى توفي او استعفى متولي وقف ما او انعزل يرى حساب الوقف ويقيد موجوده بدفتر من طرف ماموري الاوقاف والمحكمة الشرعية المحلية توفيقا للاحكام النظامية المتعلقة بتحرير التركة وتودع امور الوقف الى مدير او مامور الاوقاف بصفة (قائمقام) متولي ويسلم اليه موجود الوقف ايضا ومتى توجهت التولية على المشروط له طبق الاصول فمدير ومامور الاوقاف يجرون معاملة الدور والتسليم الى المتولين."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يشكل في كل من الاستانة والولايات والاولوية والاقضية لجنة لاجل تصنيف وتنظيم جهات الجوامع الشريفة والمؤسسات الخيرية السائرة الموجودة في الاستانة وفي الخارج وستعين بتعليمات من نظارة الاوقاف صورة انتخاب وتشكيل هذه اللجان."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "ان هذه اللجان تدقق الجهات المندرجة في وقفيات الجوامع الشريفة والمؤسسات الخيرية السائرة مع الجهات المصطلح على توجيهها تعاملا. وبالنظر لوقفيات الجوامع الشريفة والمؤسسات الخيرية المذكورة وتعاملها وجسامتها وموقعها واهميتها تعين هذه اللجان عدد الاشخاص الذين يتمكنون من ايفاء خدمات الجهات المذكورة بشرط ان يكونوا مشغولين بصورة دائمة وتقسمها بقدر تلك الاقسام اعتبار مناسباتها."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "حينما تصف الجهات بموجب المادة السابقة يجب ان يلاحظ عدم انفكاك المشروطة منها عن المشروط لهم وعدم اجتماع الجهات التي من ايجابات شروط الواقفين ايفاؤها من قبل اشخاص منفردين في قسم واحد."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "ان الدفاتر المبينة للتصنيفات المتممة من قبل اللجان بعد ان تدقق وتصدق من قبل شورى الاوقاف تحفظ اصولها في ادارة القيود الوقفية وترسل صورة عنها ليصير حفظها في ادارة اوقافها المحلية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "انه مع رعاية احكام هذا النظام السالفة في التوجيهات يجب ان يتقرر كل قسم من الاقسام التي تتعين بنتيجة التصنيف في عهدة شخص واحد على التدرج وان لا تفرق جهة ما عند انحلالها في الاتي بل توجه مجتمعة لعهدة شخص واحد."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "ان هذا النظام مرعي اعتبارا من تاريخ نشره."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "ان ناظر الاوقاف مامور باجواء احكام هذا النظام اصدر ارادتي بوضع هذه اللائحة النظامية في موقع المرعية وباضافتها على نظامات الدولة."
        },
        {
          "type": "text",
          "data": "في 2 رمضان سنة 1331 و23 تموز سنة 1329"
        },
        {
          "type": "text",
          "data": "الامضاء: محمد رشاد"
        }
      ]
    }
  ],
  "signature": ""
}