{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176160",
  "title": "نظام اداري يحوي شروط تطبيق قانون 11 اذار سنة 1929 القاضي\r\nباعفاء السيارات  المخصصة للنقل ما بين لبنان والعراق\r\nوالعجم من التمتع",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 30/04/1929",
    "oj_number": "2248",
    "oj_publish_date": "01/07/1929",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة اعلاه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمكن لشركات  النقل التي تقيم مواعيد سفر نظامية ما بين\r\nبيروت  والعراق والعجم وبالعكس  ان تسترد وفقا لقانون 11\r\nاذار سنة 1929 المبالغ التي تكون قد دفعتها برسم ضريبة\r\nالتمتع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستفيد من هذا الاسترداد شركات  النقل التي تخصص  بصورة\r\nمستديمة ووفقا للشروط المبينة فيما بعد خمس  سيارات  على\r\nالاقل (من توربيدو او كاميون) للسفر بمواعيد منتظمة خلال\r\nالصحراء"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اعتبار مواعيد السفر خلال الصحراء نظامية يتوقف  على\r\nشرطين:\r\n1) ان تسافر قوافل الركاب  ما بين بيروت  والعراق او العجم\r\nذهابا وايابا كل عشرة ايام على الاقل او كل خمسة عشر يوما\r\nلقوافل البضاعات\r\n2) ان تنظم الشركة تعريفة للاسعار ومواعيد محددة للسفر تعلن\r\nللجمهور ليحيط علما بها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل سائق لسيارة تسافر خلال الصحراء ان يحمل دفترا خاصا\r\nبها يذكر في الصفحة الاولى منه نوع السيارة ورقم المحرك\r\nوالاطار وعليه في كل رحلة ان يعرض  هذا الدفتر على تأشير\r\nمخافر الجمارك التي تعترضه في الطريق اي:\r\n1) في الطريق الشمالية: مخافر بيروت  دمشق وتدمر عند الذهاب\r\nوبالعكس  عند الاياب\r\n2) في الطريق الجنوبية: مخفرا دمشق وبيروت  او كل مخفر قد\r\nيحدث  في المستقبل عند الذهاب  وبالعكس  عند الاياب\r\nثم انه ينبغي على السائقين ان يعرضوا دفترهم في كل رحلة على\r\nتأشير جمارك العراق او العجم عند وصولهم الى بغداد او الى\r\nطهران وعند مغادرتهم اياهما\r\nويجب  ان يذكر التأشير التي تضعه جمارك لبنان وسوريا وجمارك\r\nالعراق او العجم تاريخ السفر او المرور او الوصول وان يتثبت\r\nمن هوية السيارة\r\nوعلى الشركات  التي تستفيد من هذا القانون ان تبرز هذه\r\nالدفاتر لمأموري الدوائر المالية عند الطلب"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان اعفاء شركات  النقل خلال الصحراء يقرر كل ستة اشهر وفقا\r\nلاحكام قانون التمتع"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان سيارات  الشركات  المذكورة التي لا تشترك في الرحلات\r\nخلال الصحراء, الا السيارة الخاصة بمدير الشركة, تؤدي ضريبة\r\nالتمتع وفاقا للشروط القانونية العادية, اي عن السيارة نفسها\r\nوعن شركة النقل ايضا"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا كانت  احدى الشركات  خصصت  للسفر خلال الصحراء عددا من\r\nالسيارات  يعادل او يزيد عن خمس  ثم لوحظ في خلال الستة\r\nالاشهر بعض  التقصير في انتظام السفر او في التأشير, مما\r\nيكره الحكومة على ان ترفض  اعفاء سيارة واحدة او عدة سيارات\r\nمن التمتع بصورة ان يهبط نهائيا عدد السيارات  التي تممت\r\nالشروط القانونية المطلوبة الى اقل من خمس , فلا يمكن للشركة\r\nان تسترد قيمة التمتع التي تكون قد كلفت  به"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nوكذلك لا يرد التمتع للشركة التي تقدم بيانا مغلوطا حتى\r\nوبيانا ناقصا بعدد سياراتها وبعدد موظفيها الخاضعين لضريبة\r\nالتمتع وبمرتبات  اولئك الموظفين وبصورة عامة بكل ما تطلبه\r\nالحكومة منها او تكون قد خالفت  احكام المادة الثالثة اعلاه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 نيسان سنة 1929               وزير المالية\nمدير المالية                              صبحي سليمان حيدر\nجميل فاتك شهاب"
}