{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176071",
  "title": "الوصية لغير المحمديين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/03/1929",
    "oj_number": "2221",
    "oj_publish_date": "08/03/1929",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  ان هذا القانون لا يطبق بحق اللبنانيين الذين هم من الطوائف المحمدية حيث ان وصيتهم تبقى خاضعة لاحكام الشريعة الاسلامية او للتقاليد المختصة بكل طائفة منها والمتعامل بها من قديم الزمن.",
      "content": [
        {
          "type": "text",
          "data": "لكل لبناني راشد ان يوصي بجميع موجوداته من منقول وغير منقول لمن يشاء وارثا كان او غير وارث الا اذا توفي عن اب او ام او زوج او زوجة او اولاد ذكورا كانوا او اناثا فان لهؤلاء المذكورين ولكل منهم منفردا حقا ارثيا لا يمكن الموصي ان يحرمهم اياه وهم احياء بعد موته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخصص من تركة الموصي قبل تنفيذ الوصية:"
        },
        {
          "type": "text",
          "data": "اولا - عشرون في الماية للزوج او الزوجة وخمسة عشر في الماية لكل من الاب والام الاحياء بعد موته اذا لم يكن للموصي اولاد ذكور ام اناث احياء بعد موته."
        },
        {
          "type": "text",
          "data": "ثانيا - خمسون في الماية لاولاده ذكورا كانوا ام اناثا الاحياء من بعد موته اذا لم يكن معهم الموصي زوج او زوجة او اب او ام احياء من بعد موته."
        },
        {
          "type": "text",
          "data": "وهذه الخمسون في الماية توزع كلها بالسوية على الاولاد ذكورا واناثا او تكون بكاملها نصيب الموجود منهم وحده حيا ذكرا ام انثى ."
        },
        {
          "type": "text",
          "data": "ثالثا - اذا وجد مع اولاد الموصي الاحياء من بعد موته زوج او زوجة او اب او ام احياء من بعد موته فان حصص الاحياء منهم تكون كما يأتي:"
        },
        {
          "type": "text",
          "data": "- عشرة بالماية للزوج."
        },
        {
          "type": "text",
          "data": "- وخمسة بالماية لكل من الاب والام ."
        },
        {
          "type": "text",
          "data": "- وثلاثين بالماية لاولاده توزع لهم بالسوية ذكورا او اناثا او تكون بكاملها نصيب الموجود منهم وحده حيا ذكرا ام انثى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق للموصي ان يعدل او يغير وصيته كلما شاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الوصية الخطية الموقع عليها من الموصي بخط يده او المختومة بخاتمه في موقع رسمي امام الشهود والمتممة فيها شروط المادة الخامسة من هذا القانون هي النافذة دون سواها ويكون معمولا بها بلا دعوى ولا حكم اما الدعاوي المنبعثة عنها فهي من صلاحية المحاكم النظامية العادية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصدق في داخل الجمهورية اللبنانية كل من كاتب العدل او رئيس اية محكمة نظامية كانت او مطران الطائفة المنسوب اليها الموصي على الامضاء الذي يوقعه او على الختم الذي يطبعه هذا الموصي امامه على صك الوصية بحضور اربعة شهود من اللبنانيين الراشدين الذين لا منفعة لهم من الوصية دون ان يطلع احد منهم على مندرجاتها اذا طلب منهم ذلك الموصي الذي يعرف القراءة والكتابة. اما الموصي الامي فتسجل وصيته بحرفيتها وتتلى عليه امام الشهود قبل ان يختمها ويذكر ذلك في عبارة التصديق عليها فاذا كان الموصي يعرف القراءة والكتابة وطلب عدم الاطلاع على وصيته تتم معاملة التصديق على الامضاء على الوجه الاتي وتكون عبارة التصديق الواردة على صك الوصية بعد التوقيع عليها هكذا:"
        },
        {
          "type": "text",
          "data": "نمره - سجل - صحيفة - (انني اصادق على صحة امضاء فلان الموصي الموقع بخط يده على صك هذه الوصية المؤرخ بتاريخ هذه المصادقة الواقع في (تاريخ - يوم - شهر - سنة) امامي انا فلان وامام الشهود فلان وفلان بعد ان ثبت لدي المامه بالقراءة والكتابة وبعد ان قرر ان له تمام المعرفة بمندرجاتها ودون ان يطلع احد عليها) امضاء المسجل امضاء الشهود ثم يكتب المسجل امام النمرة في دفتر السجل هذه لعبارة:"
        },
        {
          "type": "text",
          "data": "نمره - قد تم التصديق على امضاء فلان الموصي الثابت لدي معرفته في الكتابة والقراءة وقد وقع بخط يده على صك وصية مستورة امامي انا فلان وامام الشهود فلان وفلان في (تاريخ يوم - شهر - سنة -) امضاء الموصي امضاء المسجل امضاء الشهود واذا طلب الموصي الذي يعرف الكتابة والقراءة تسجيل وصيته بحرفيتها تجرى بخصوصه المعاملة الاتي ذكرها التي يصير تطبيقها على وصية الامي وهي (تدرج الوصية بحرفيتها في السجل ثم تتلى على الموصي امام الشهود ثم يختمها الموصي بخاتمة ثم يكتب المسجل امام النمرة في دفتر السجل وعلى صك الوصية الذي يبقى الموصي هذه العبارة: نمره - سجل صحيفة - (انني اصادق على صحة ختم الموصي فلان الموقع بيده امامي انا فلان وامام الشهود فلان وفلان على صك هذه الوصية المسجلة بتاريخ هذه المصادقة الواقع في (تاريخ يوم - شهر - سنة -) بعد - ان صارت تلاوتها عليه) امضاء المسجل امضاء الشهود ويلصق على كل صك من صكوك الوصية ورقة بول قيمتها ماية غرش لبناني سوري ولا يؤخذ عنها رسم التصديق وفي خارج اراضي الجمهورية اللبنانية تتم المصادقة على الوصية على الطريقة المتعامل بها في ظروف كهذه في المدينة الموقع فيها على صك الوصية او على الوجه الذي تحصل به المصادقة على الصكوك الرسمية في تلك المدينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان سائر النصوص المتعلقة بالوصية والمخالفة لهذا القانون اصبحت ملغاة لا يعمل بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان هذا القانون لا يطبق بحق اللبنانيين الذين هم من الطوائف المحمدية حيث ان وصيتهم تبقى خاضعة لاحكام الشريعة الاسلامية او للتقاليد المختصة بكل طائفة منها والمتعامل بها من قديم الزمن."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 اذار سنة 1929\nشارل دباس\nصدر عن رئيس  الجمهورية اللبنانية\nرئيس  مجلس  الوزراء وزير العدلية\nحبيب  السعد"
}