{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257584",
  "title": "قانون الري الصادر في 18 ربيع الاول 1332",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 11/02/1929",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "39 مادة 39:\r\nان نظارة الداخلية والعدلية والنافعة مكلفون بتنفيذ هذا القانون.\r\n\r\nفي 18 ربيع الاول سنة 1332 و11 شباط سنة 1329\r\n                            محمد رشاد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان مجاري المياه التي لا تروي مباشرة الاراضي التي تخترقها ولكنها تعطي الماء لمجرى ماء اخر او لحواويز متعددة تسمى ترعة (قنال)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيطلق على المجاري الاول التي تتشعب من ترعة ما (يدك)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمجاري المياه التي هي في الدرجة الثالثة وتتشعب من اليدك\r\nتسمى خرق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمجاري المياه التي تتشعب من الخرق وتسيل مباشرة في الاراضي تسمى اغزلق (اي فوهة الماء)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالمجاري التي تساق اليها المياه وتجمعها توا بعد ارواء الاراضي تسمى خندق والمجاري التي تسيل فيها مياه خندق او اكثر تسمى صاوجاق (اي مقسم) والمجاري التي تسيل منها مياه\r\nالصوجاق لخارج اراضي الري لتصبها في نهر او بحيرة او في اراضي غير مزروعة او اراضي منخفضة وغيرها من الاماكن التي ينبت فيها الغزار والمستنقعات وامثال هذه الاماكن تسمى\r\nاياق (اي القاعدة)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمجاري المياه التي تؤسس تحت الارض في الاراضي لتجديد\r\nهوائها او لجعلها اكثر قابلية للترشيح تسمى اوغين (اي مجاري\r\nالتفجير)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان مجموع هيئة مجاري المياه المذكورة في المواد 1 و2 و3 و4\r\nتدعى شبكة الري ومجاري المياه المذكورة في المادتين 5 و6\r\nتسمى شبكة التخلية اما اذا تم الري بالطغيان اي بغمر الاراضي لتوزيع المياه فتقوم عندئذ شبكة الارواء بوظيفة شبكة التخلية ايضا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المجاري المدعوة يدك وخرق وصوجاق وخندق المنشأة لاحياء الزراعة وما تبنيه الحكومة من السدود الطولية والعرضية\r\nالمعروفة بالمهموز لحفظ الاراضي من الطغيان والمآخذ اي الفوهات التي تبنى لتوزيع المياه والجسور والقناطر التي تؤسس لتأمين المواصلات (والسيفون) الذي يبنى لاجراء المياه\r\nوبالعموم جميع الاعمال الصناعية تعد من المؤسسات العمومية\r\nويجري المحافظة عليها وتعميرها وتطهيرها من قبل الحكومة\r\nبمعرفة المأمورين الفنيين الذين يوظفون بعمليات الري اما المجاري المدعوة اغزلق التي يؤسسها اصحاب الاراضي لفائدتهم الخاصة ومجاري التفجير وسائر العمليات التي يبنيها اهالي القرى او غيرهم من الاشخاص فلا تعد من المؤسسات العمومية وعليه فان مصاريف تأسيسها وتعميرها وتطهيرها والعناية بها عائد على اصحابها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاصحاب الاراضي الذين هم مجبرون على ان يفتحوا في اراضيهم مجرى بقرب الاراضي المجاورة فيمكنهم حفر هذا المجرى على مسافة من الحدود موازية لعمق القنال على الاقل وهذه المسافة تقاس مساحتها من الضلع الاعلى من حدود المجرى واذا كانت المجاري مملوءة فمن الضلع الادنى ينبغي ان تكون الحواجز والسدود التي على جوانبها متينة ومبنية بحسب الفن وللحكومة الحق بتزييد المساحة بناء على طلب مديريات عمليات الري."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا حصل اضطرار لاسالة المياه من الاراضي المرتفعة الى الاراضي المنخفضة بسبب وضعية الاراضي الطوبوغرافية فليس\r\nلاصحاب  الاراضي المنخفضة ان يمنعوا اصحاب الاراضي المرتفعة عن ذلك كما وان هؤلاء مجبرون على التعويض عما يمكن حدوثه من الاضرار لاصحاب الاراضي المنخفضة مع التثبت بازالة الضرر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يستطيع صاحب ارض ان يمانع باجراء الاشغال التي يراد منها امرار مجاري الارواء او التخلية داخل اراضيه متى كانت هذه الاشغال مصدق عليها من مديرية عمليات الري."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالتخريبات كيف كانت التي تحصل بالاعمال والمجاري المختلفة\r\nمن قبل الافراد مكلفون بضمانها واصلاحها اما اعطاء الرخصة او الامتياز لهؤلاء الافراد من قبل الحكومة فلا يستلزم هذا الضمان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا حصل سد مجرى باية صورة كانت وحصل من جراء ذلك ضرر للاراضي المجاورة فتشييد هذا المجرى ومصاريف تطهيره وضمان الاضرار الناجمة عن ذلك يعود على الشخص الذي سبب الضرر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا اريد الحاق احد المجاري كالخرق او اليدك في احد المجاري العمومية وذلك بناء على تصويب ادارة عمليات الري فيتوقف ذلك على صدور الاذن اولا من الحكومة والتحقق من ان المجرى\r\nالمذكور هو انسب مكان لهذه العملية ولصاحب هذا المجرى\r\nالعمومي الحق بطلب مبلغ يتناسب مع مصارف انشاء وتعمير\r\nالمجرى المذكور."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا رغب احد الافراد انشاء مجرى ما خصوصيا ويكون مضطرا في عمله الى تجاوز احدى المؤسسات فيجب عليه اتباع القوانين والنظامات والتعليمات المتعلقة بهكذا اعمال."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلاجل اجراء مجرى دائم او موقت يجب اتباع الشروط الاتية:\r\nدفع بدل الاراضي التي يمر المجرى فيها مع بدل الاضرار اللاحقة بالاملاك من جراء تقسيمها على ان الذي يستحصل حق هذا المجرى مجبر على تأدية الاضرار والخسائر قبل المباشرة بالعمل واذا صار استحصال حق مرور مجرى موقت  لزمن اقل من تسع سنوات فيجبر عندئذ على دفع نصف التضمينات المذكورة لا غير ويمكن تحويل حق هذا المجرى الموقت لمجرى دائم قبل انقضاء التسع سنوات وذلك بدفع النصف الاخر عن التضمينات النقدية مع الفائدة اعتبارا من تاريخ الحصول على حق المجرى اما اذا انقضت التسع سنوات المذكورة فلا يجوز تحويل حق المجرى الموقت الى مجرى دائم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nمالك مجرى الماء في ملك الغير او في اراضي الحكومة لا يستطيع تزييد صرف المياه اكثر مما يمكن ان يستوعب المجرى اما اذا مست الحاجة الى زيادة الصرفيات وكان المجرى لا يتحمل ذلك يمكن اجراء تعديله وهذا التعديل يتم بعد دفع قيمة الاراضي اللازمة وضمان الاضرار التي تحصل من هذا العمل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالافراد الذين يضطرون لاسالة مياههم في مجرى على جسر من المؤسسات العمومية هم مكلفون بالتعويض عما ينجم عن عملهم هذا من الخسائر والاضرار."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nمن يريد استحصال الرخصة بفتح مأخذ اي فوهة على اراضيه عليه ان يبين للحكومة شكل المأخذ ومقدار صرفيات المياه فيه ويجب عليه المحافظة دائما على هذا الشكل وللحكومة الحق باستعمال بعض  هذا الماء المخصص بالمأخذ للمنفعة العامة واذا حصل في هذه الحالة ضرر او خسارة لصاحب المأخذ بسبب ذلك فلا يلزم بالتضمينات."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان اعطاء الاذن لاستعمال المياه الجارية في المجاري العمومية\r\nالمختصة بالري يتوقف على عدم اخلال في امور مصلحة الاسقاء والارواء."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاذا اريد اجراء عمليات وانشاءات من قبل دائرة غير دائرة الري فيجب السؤال عن ذلك اولا من مديرية الري حتى اذا لم يكن من محذور يعطى الاذن بذلك اما في الامور الهامة فلا بد من اشعار نظارة النافعة بالكيفية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان المعاملات العمومية المتعلقة بعمليات الاسقاء والري تدار بالقدر اللازم من المأمورين من قبل مديرية عمليات الاسقاء التي تشكل في الاماكن اللازمة وهي مرتبطة بمديرية النافعة الكائنة في نظارة النافعة وسيصدر تعليمات على حدة لتضمن الوظائف العمومية للمديريات وكيفية ارواء الاراضي ووجه اخذ وانفاق الواردات والمصارفات."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nلا يحق لاحد ان يطلب من الحكومة التعويضات عن تعطيل جريان المياه او تعديله اذا كان ذلك مستندا الى ما توجبه الاحوال التي تظهر باسباب قاهرة او ان هذه التدابير اقتضت لتنظيم مجاري المياه او لتعديلات وتعميرات اقتضت او لتمهيدات\r\nفي المجرى غير ان التطهيرات والتعميرات المذكورة يجب ان تباشر في غير ايام مواسم الاسقاء والارواء على ان يستثنى من ذلك الظروف القاهرة ويشترط اعلام هيئة اختيارية القرية بذلك من قبل اصحاب العلاقة قبل المباشرة بهذه التعميرات."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا كان اجراء التطهيرات واجب وفي تأخيره ما يوجب المحذور وما امكن تدارك فعلة لاتمام الاشغال فعلى هذا التقدير يجب  على القرى التي يكون المجرى داخلا في حدودها ان تقدم بصورة اجبارية ما يلزم من الفعلة بشرط ان تدفع لهم الحكومة اجرتهم اليومية بحسب السعر الرائج المعروف."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا اقتضى تعديل موقع المجرى او سده وتعطيله بسبب  ما يترشح ويضيع من المياه او لاسباب تحدث الاضرار للمزروعات او\r\nلحصول موانع لاسقاء وارواء الاراضي تؤخذ اولا مطالعة مديرية\r\nالاسقاء والارواء وبعدئذ ترخص نظارة النافعة باجراء المقتضى."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان تبديل وتغيير المجاري المختلفة والاعمال الصناعية على القواعد الفنية يتوقف على تصريح من وزارة النافعة الا ان التعميرات والاصلاحات الضرورية والتوسيعات والتعديلات وما يقتضي اجراؤه حالا في الاقسام الجزئية على ما يوجبه الفن\r\nكالتمهيدات التي تصنع للقمعة او المأخذ المتحرك الذي بواستطهما تنقل المياه من مجرى لاخر كل ذلك يمكن اجراؤه\r\nباستنساب مديرية الاسقاء والارواء بشرط ان يعطى العلم\r\nلنظارة النافعة بنتيجة ذلك."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان اصحاب الاراضي الذين تغمر المياه اراضيهم وتسبب لهم الخسارة من عدم تطهير المجاري التي تمر المياه فيها او لعدم\r\nانتظام السدود من الطرفين اذا اخبروا مهندس الشعبه التي\r\nينتسبون اليها بالكيفية فعليه ان يجري المقتضى بدون اضاعة\r\nالوقت  اذا لم يكن هنالك اسباب فنية تمنعه عن ذلك وعليه ان\r\nيخبر بالكيفية المديرية وعلى تقدير ان المهندس  لم يجر ايجاب ذلك فعلى ذوي العلاقة مراجعة المديرية وهي بعد التدقيق تقرر ما يجب اجراؤه حالا."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان تعمير وتطهير مجرى ما يعود على الاشخاص الذين فتحوا ذاك المجرى او الذين يستفيدون منه وهم مجبرون على اتباع التنبيهات التي تعطى من المديرية بهذا الخصوص  واذا كان ارباب العلاقة او الذين يستفيدون من ذلك قليلي العدد ولا يمكنهم القيام بهذه الاعمال او كانت احوالهم المالية لا تمكنهم من ذلك فتسوى التعميرات والتطهيرات من قبل الحكومة على ان يجري تحصيل الكلفة من ارباب العلاقة في زمن المحصول (الموسم)."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان فوهات المياه المعروفة باغزلق تفتح وتستعمل من قبل اصحاب الاراضي ويمكن تبديلها وتعديلها بحسب ايجاب الموسم ونوع المزروعات وانشاء هذه الفوهات التي تمر في الاراضي المملوكة من اصحابها لا يتوقف  ذلك على موافقتهم غير انه\r\nيجب الاعتناء بعدم تعريض المزروعات للخسارة بسبب ذلك واذا حصل خلاف بحق مرور الفوهات فيحله مهندس الشعبة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nبدل ايجار الاراضي التي يصير اشغالها لاجل الانشاءات وما  ينجم عن الاشغال من الاضرار وكذلك بدل الاراضي التي تستملك يدفع لاصحابها وفقا لقانون الاستملاك وعلى تقدير عدم لزوم المجرى الذي احدث بالاراضي التي جرى استملاكها يجوز للحكومة تفويضها لاخرين بطريقة المزايدة او زرعها لمدة واجرة مناسبتين بعد الاستئذان عن ذلك. وعلى الذين يريدون زرع هذه الاراضي ان يراجعوا مديرية الاسقاء والري بموجب استدعاء حتى اذا لم تر المديرية محظورا ما تعطي ورقة الرخصة بزرعها والزارع مكلف  باخلاء الاراضي بتمامها عند نهاية مدة الاجارة.\r\nاذا تعدد الطلاب فيرجح من كانت شروطه اكثر فائدة وامثال هذه الاراضي لا يوجد فيها حق طابو."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nلا يسوغ للاهالي غرس الاشجار في الاراضي المستملكة او في داخل المجاري العمومية والسدود ما لم يصدر بذلك اذن من\r\nمديرية الارواء والاسقاء وما كان من الاشجار موجودا بالقرب من هذه الاماكن فللحكومة فقط حق الاستفادة منه اما غرس الاشجار في المجاري التي تصنع من قبل الافراد فيتوقف على\r\nاذن من الشعبة. اذا كانت  الاشجار الموجودة في المجاري عائدة للافراد وتعيق جري الماء او تسبب ضررا للاخرين فاصحابها\r\nمجبرون على قلعها وان لم يفعلوا ذلك بعد الاخطار فمهندس الشعبة بعد الاستئذان من مديرية الارواء يقوم بقلع امثال هذه الاشجار وبعد استيفاء مصارف  القلع من ثمنها يعطي ما زاد عن ذلك لاصحابها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالذين يتصدون لتحريك الآلات او الادوات الموجودة على المجاري والسدود والجسورة بدون ان يكونوا قاصدين بذلك تزييد\r\nاو تنقيص جريان المياه. والذين يقيمون في المجرى جسرا او\r\nممرا او ممصا (سيفون) او يبدلون المآخذ (فوهات) على المجاري المبنية من طرف الحكومة او الافراد. والذين يزرعون الاشجار قرب  السدود والمجاري بدون رخصة في الاراضي المستملكة او يخالفون اوامر وتنبيهات المأمورين المخصوصين او يسدون المجرى بدفن جثة او القاء جيفة. والذين يسيلون المياه لخارج اي مجرى كان بدون استحصال الرخصة من المأمورين المخصوصين.\r\nوالذين يضعون في سدود وحواجز المجاري ترابا حصل من حفر\r\nوتطهير قناة ما او استجلب من محلات اخرى. او يسدون المحلات التي جرى حفرها مما يكون حصل من حفر وتطهير المجاري. والذين يسببون امتلاء المجاري بالوحول والرمال لعدم تحويلهم المياه الاتية من الخارج الى مجراها الطبيعي او المياه التي تزيد عن ري المزارع بعد تحويلها لمجاري التخلية. والذين يحفرون الابار داخل المجاري. والذين يؤسسون مصايد السمك باية صورة كانت داخل المجاري ويتولد عن هذه الافعال ضرر ما, يجازون فضلا عن تضمينهم العطل والضرر بالحبس من 24 ساعة الى اسبوع."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nالذين يسدون المجاري باحداث حواجز او بالقاء الاحجار او يبنون سدا بدون استحصال الاذن. والذين يفتحون او يغلقون فوهات  المآخذ والسدود بقصد تزييد او تنقيص  صرفيات  المياه او يحركون القسم المتحرك من السدود الكائنة على المجاري او\r\nالآلات والادوات الكائنة على الجسور والسدود ومآخذ المياه.\r\nوالذين يضعون على مآخذ وسدود المجاري ناعورة او طلمية او\r\nساقية من شأنها توقيف ورفع المياه. والذين يفتحون في طرفي\r\nسدود المجاري فتحة او مأخذ بدون رخصة او يحدثون طريق على السدود يجازون ما عدا تضمينهم الاضرار والخسائر بالحبس من 24 ساعة الى شهر واحد او يغرمون بدلا من الحبس جزءا نقديا يوازي ربع قيمة التضمينات وفي كل حال يجب ان لا يقل ذلك عن نصف ليرة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالاشخاص الذين يخربون قصدا جميع انواع الانشاآت او اقسامها.\r\nوالذين يأخذون او يسرقون الادوات والآلات واقسامها القابلة\r\nللنقل المتعلقة بالاعمال الصناعية. والذين يسيلون مجرى ماء\r\nاو يخالفون فعلا اوامر المأمورين والمستخدمين فما عدا تضمينهم الاضرار والخسائر يجازون بالحبس من اسبوع الى ستة اشهر او يغرمون جزاء نقديا يوازي نصف قيمة التضمينات ويجب ان لا يقل ذلك في كل حال عن خمس ذهبات."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان كل ضرر وخسارة تنشأ عن اغلاط المأمورين في تطبيق الاحكام القانونية وعن مخالفتهم تلك الاحكام يضمنها الاشخاص او الشركات او الدوائر التي عينت اولئك المأمورين على ان يكون لها حق الرجوع بذلك على المأمورين المذكورين."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان دعاوي المجازاة والتضمينات الواردة في هذا القانون ترى في المحاكم الصلحية وفي الاماكن التي لا توجد فيها المحاكم\r\nترى في المحاكم البدائية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nان ورقة الضبط بحق الجرائم المذكورة في هذا القانون تنظم من\r\nقبل مديري الري او معاونيهم او مهندسي الشعبات او معاونيهم\r\nاو المفتش او الكوند كتارية (المراقبين) او معاونيهم الموظفين من قبل الحكومة ويكون معمولا بهذه المضابط في المحاكم الى ان يثبت ما يخالفها ويجري عند تعيين هؤلاء المأمورين تحليفهم اليمين بانهم اثناء اجراء وظيفتهم لا يخالفون الحقيقة في افاداتهم عند تنظيم اوراق الضبط لاي سبب كان."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nاذا كانت ادارة الري محالة الى شخص ما او الى شركة فالمديرون او معاونوهم والمهندسون او معاونوهم المعينون من طرف الشخص او الشركة يحق لهم تنظيم اوراق الضبط ويكون\r\nمعمولا بها الى ان يثبت ما يخالفها على شرط ان يكونوا محلفين ومصدق على وظائفهم من قبل الحكومة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان نظارة الداخلية والعدلية والنافعة مكلفون بتنفيذ هذا القانون.\r\n\r\nفي 18 ربيع الاول سنة 1332 و11 شباط سنة 1329\r\n                            محمد رشاد"
        }
      ]
    }
  ],
  "signature": ""
}