{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176063",
  "title": "يختص  بتقديم الفواتير الاصلية المحددة في المادة 1 من\r\nالقرار رقم 2911 لدائرة الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2315",
    "date": " 10/01/1929",
    "oj_number": "2218",
    "oj_publish_date": "22/02/1929",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام والمفتش  العام للجمارك مكلفان كل فيما\r\nيعنيه تنفيذ هذا القرار الذي يلغي جميع الاحكام السابقة\r\nالمخالفة له والذي يعلق على باب  دور الحكومات  في الدول\r\nوفي داخل وخارج مكاتب  الجمرك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان تقديم الفواتير الاصلية المحددة في المادة 1 من القرار\r\nعدد 2911 الصادر في 14 ت 1 سنة 1924 لدائرة الجمارك هو واجب\r\nحتى عند استيراد البضائع المذكورة في قائمة الاسعار الرسمية\r\nعلى انه يداوم في كل حال على استيفاء الرسم الجمركي المفروض\r\nعلى البضائع المذكورة في قائمة الاسعار على اساس  القيمة\r\nالخاضعة للرسم المحدد في قائمة الاسعار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنظم دائرة الجمارك قوائم خصوصية بجميع بيانات  استهلاك\r\nالبضائع المسعرة وتذكر فيما يختص  بكل بيان الايضاحات\r\nاللازمة عن قيمتها المذكورة في الفاتورة الاصلية ويجب  ان\r\nتكون هذه الايضاحات  موافقة لاحكام القرار عدد 1514 الصادر\r\nفي 29 تموز 1927\r\nعند انتهاء كل ثلاثة اشهر تقدم هذه القوائم الخصوصية للجنة\r\nالتسعير بدون ذكر اسم المرسلين او المرسل لهم وتستخدم كاساس\r\nللجنة في تعيين القيم الجديدة التي تستوفى عنها الرسوم في\r\nالثلاثة اشهر التالية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا لم تقدم الفاتورة الاصلية عند استيراد كمية من البضاعة\r\nالمذكورة في قائمة الاسعار او قدم مع بيانات  بضائع مسعرة\r\nفواتير يدعى انها اصلية وظهر انها كاذبة او مغشوشة فتطبق\r\nعلى مرتكب  هذه المخالفة التدابير او العقوبات  المذكورة\r\nفي المادة 2 من القرار عدد 2911 الصادر في 14 ت 1 سنة 1924"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتطبق احكام هذا القرار على جميع المستوردات  المسعرة المقدم\r\nبها بيانات  في الجمرك ابتداء من تاريخ يأتي بعد شهر واحد\r\nمن تاريخ امضائه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام والمفتش  العام للجمارك مكلفان كل فيما\r\nيعنيه تنفيذ هذا القرار الذي يلغي جميع الاحكام السابقة\r\nالمخالفة له والذي يعلق على باب  دور الحكومات  في الدول\r\nوفي داخل وخارج مكاتب  الجمرك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 ك2 سنة 1929\nالامضاء: بونسو"
}