{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176162",
  "title": "يختص  بوضع رسوم بريدية اضافية على المراسلات  المنقولة\r\nبطريق الجو بين بيروت  ومرسيليا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2604",
    "date": " 08/06/1929",
    "oj_number": "2250",
    "oj_publish_date": "10/07/1929",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام والمفتش  العام للبريد والبرق مكلفان كل\r\nفيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمكن ان تنقل على طول الخط الجوي بيروت  - مرسيليا او على\r\nجزء منه جميع المراسلات  العادية (التحارير والبطاقات\r\nوالاوراق التجارية. ومساطر البضاعة وجميع انواع المطبوعات )\r\nالتي يطلب  مرسلوها نقلها بهذه الطريقة الخاصة ويدفعون عنها\r\nالرسوم الاضافية المنصوص  عنها في المادة 2 المذكورة فيما يلي تقبل ايضا\r\nفي النقل-\r\n الجوي الحوالات  البطاقية اذا طلب  مرسلوها ذلك صريحا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيدفع عن المراسلات  بالطيارة الرسمية الخصوصية المنقولةعلى\r\nالخط المذكور اعلاه علاوة عن الرسوم البريدية القانونية\r\nالمتعلقة بوزنها وبنوعها رسم اضافي للنقل الجوي محدد كما يلي:\r\nمن بيروت  الى كستلوريزو       50,12 غرش\r\n                      لكل قسم غير مجزأ وزنه 10 غرامات\r\nمن   \"     \"  اثينا           50,17 غرش\r\n                      لكل قسم غير مجزأ وزنه 10 غرامات\r\nمن   \"    \"   نابولي          50,22 غرش\r\n                      لكل قسم غير مجزأ وزنه 10 غرامات\r\nمن   \"    \"   مرسيليا         25    غرش\r\n                      لكل قسم غير مجزأ وزنه 10 غرامات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتمثل الرسوم الجوية الاضافية طوابع خاصة من الفئة المسماة\r\n\"طيارة\" تباع في مكاتب  البوسطة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا لم يلصق البتة طوابع على المراسلات  بالطيارة فترسل هذه\r\nالمراسلات  بالطرق العادية وتعامل وفقا للانظمة المعمول بها\r\nفيما يتعلق بالمراسلات  العادية الخالية من الطوابع\r\nواذا كانت  الطوابع الملصقة غير كافية فتنقل المراسلات\r\nبالطيارة بطريق الجو اذا كانت  الرسوم المدفوعة تمثل على\r\nالاقل قيمة الرسم الاضافي الجوي المطلوب . الا انه يوضع\r\nعليها طابع التغريم T ويستوفى من المرسل اليه ضعفا الفرق\r\nالموجود بالنسبة للتخليص  القانوني"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان توضع على المراسلات  بالطيارة في يسار زاويتها\r\nالعليا اللصاقة الزرقاء. \"بالطيارة\" المفروض  وضعها في\r\nالاتفاقية الدولية (او هذه الكلمة مكتوبة باليد) وان تكتب\r\nايضا باليد المسافة الجوية الواجب  اجتيازها بالضبط\r\nاما باقي شروط قبول (المتعلقة بالحد الاقصى المراسلات\r\nللقياسات  وللوزن وبارسال اشياء خاضعة لرسوم جمركية وغيرها)\r\nفهي نفس  الشروط المفروضة على نفس  الاشياء عند نقلها\r\nبالطرق العادية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تتحمل دائرة البريد في النقل الجوي مسؤولية اخرى غير التي\r\nهي معينة في الانظمة المعمول بها بشأن نقل البريد بالطرق\r\nالعادية\r\nوهي على الاخص  غير مسؤولة عن عدم سفر الطيارة وعن تأخرها عن\r\nالسفر في الوقت  المعين\r\nغير انه يحق للمرسل ان يسترجع الرسم الاضافي المفروض  على\r\nالمراسلات  بالطيارة التي لم ترسل بطريق الجو لسبب  من الاسباب"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام والمفتش  العام للبريد والبرق مكلفان كل\r\nفيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 حزيران سنة 1929\nالامضاء: ه. بونسو"
}