{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176217",
  "title": "يختص  بتعديل في القرار رقم 2390 المؤرخ في 22-1-1924\r\n(بخصوص  العقوبات  المفروضة على المخالفين الذين يقدمون\r\nتصاريح كاذبة عن البضائع المصدرة او المستوردة لادارة\r\nالجمارك)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2765",
    "date": " 09/09/1929",
    "oj_number": "2268",
    "oj_publish_date": "07/10/1929",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام ومفتش  الجمارك العام مكلفان كل فيما يعنيه\r\nتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  الفقرتان الاوليان من المادة 2 من القرار عدد 2390\r\nالصادر في 22 كانون الثاني سنة 1924 وعوض  عنها بالنص\r\nالتالي:\r\nتحتفظ ادارة الجمارك بحق الاتفاق مع المخالفين قبل صدور\r\nالحكم او بعده بابدال العقوبات  القانونية (الجزاء النقدي\r\nومصادرة البضائع ووسائل النقل والاغراض  التي استعملت\r\nلاخفاء الغش ) بغرامة تختلف  وفقا لظروف  الحجز ويجب  ان\r\nتدفع هذه الغرامة علاوة على قيمة الرسوم المتوجبة على\r\nالبضائع المستوردة او المصدرة بطريقة الغش . وفي حالة تصريح\r\nكاذب  عن قيمة البضاعة يكون لمفتش  الجمارك العام الصلاحية\r\nاللازمة بان يفرض  غرامات  مبدئية (حفظا للمبدأ) على\r\nالمخالفات  المجردة عن نية الغش  وفيما عدا ذلك من الاحوال\r\nفتظل حدود صلاحية كل من امين السر العام ومفتش  الجمارك\r\nالعام معينة بموجب  القرار عدد 940 الصادر في 6 تموز سنة\r\n1921 (المادة 2) ولقرار عدد 1982 الصادر في 16 تموز سنة 1923\r\n(المادة 4)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاتفاق الذي يقع بين ادارة الجمارك من جهة والمخالفين\r\nوشركاء المخالفين من جهة اخرى تكون نتيجته اسقاط كل دعوى\r\nحقوقية وفي الوقت  نفسه كل دعوى مقامة من قبل الحق العام اذا\r\nكانت  هذه الدعوى الاخيرة قد اقيمت  بسبب  مخالفات  تتعلق\r\nبرسوم جمركية لا تستوجب  السجن"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى وتبقى ملغاة جميع الاحكام المخالفة لهذا القرار الذي\r\nيوضع موضع التنفيذ من يوم توقيعه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام ومفتش  الجمارك العام مكلفان كل فيما يعنيه\r\nتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 ايلول سنة 1929\nالامضاء: تيترو"
}