{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176234",
  "title": "بوضع نظام لمعاطاة صيد الاسفنج",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2776",
    "date": " 28/09/1929",
    "oj_number": "2278",
    "oj_publish_date": "18/11/1929",
    "oj_page": "8-11"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30 \r\nمادة 30:\r\nامين السر العام في المفوضية العليا ومندوب  المفوض  السامي\r\nلدى الحكومة اللبنانية وحاكم دولة العلويين مندوب  المفوض\r\nالسامي في اللاذقية والمندوب  المعاون للمفوض  السامي في\r\nاسكندرونه مكلفون كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان صيد الاسفنج هو حر في جميع سواحل الدول المشمولة\r\nبالانتداب  الفرنساوي ضمن الشروط والتكاليف  المذكورة ادناه:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى من يرغب  معاطاة صيد الاسفنج ان يأخذ مسبقا رخصة تمنحها\r\nدوائر المرفأ او مفتش  الصيد بعد دفع الرسوم الآتية:\r\n                                               ل.ل.س\r\n                    لزورق يصطاد الاسفنج بواسطة خطاف\r\nيدفع عن الرخصة      ذي ثلاث  شوكات  او غطاس  وليس  فيه\r\nالتي تمنحها مكاتب   اكثر من ثلاثة نوتية   15\r\n     المرفأ"
        },
        {
          "type": "text",
          "data": "ويدفع كل نوتي زيادة عن النوتية الثلاثة 3\r\n                    لمركب  شراعي يصطاد الاسفنج بواسطة\r\n                    جاروفة طرح كبيرة تسمى كنكافا   60\r\n                    لمركب  ذي محرك ميكانيكي يصطاد الاسفنج\r\nويدفع عن            بواسطة جاروفة كنكافا       300\r\nالرخص  التي         لمركب  يصطاد الاسفنج بواسطة غطاسة\r\nيمنحها مفتش         ميكانيكية (سكافندر) عن كل جهاز\r\nالصيد                                       غطيس    150\r\n                    لمركب  يصطاد بواسطة جهاز فرنيز   75"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيفتح موسم صيد الاسفنج في المدة الواقعة بين اول حزيران و30\r\nايلول\r\nيمكن تقصير مدة هذا الموسم او الغاؤه بقرارات  خصوصية صادرة\r\nمن المفوض  السامي\r\nممنوع بتاتا استعمال الكنكافا والسكافندر وجهاز فرنيز من اول\r\nنيسان لغاية 31 ايار\r\nلا يمكن في مدة الترخيص  استعمال وسائل الصيد هذه قبل خط\r\nيكون عمق قعره 20 مترا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على صاحب  او مستأجر كل مركب  او زورق ذي محرك او بدون\r\nمحرك يرغب  في معاطاة صيد الاسفنج ان يقدم مسبقا طلبا بذلك\r\nالى مكتب  المرفأ الذي يختاره كمرفأ ارتباط لمركبه. يبين في\r\nهذا الطلب  بصورة جلية اسم المركب  ورئيسه وصاحبه ونوع\r\nالاجهزة التي يستعملها المركب  ويجب  ان يصرح ايضا فيه ان\r\nطالب  الرخص  قد اطلع على هذا القرار\r\nاذا كان الطلب  يتعلق باستعمال جاروفة كنكانا او الغطاسة\r\nالميكانيكية ( السكافندر) او جهاز فرنيز فيحول الى مفتش\r\nالصيد. وفي كلا الحالين يجب  ان يقيد اسم كل مركب  في سجل\r\nمخصوص  وان يعطى رخصة لصيد الاسفنج يذكر فيها نمرة القيد\r\nالمتسلسلة ونمرة التسجيل واسم المركب  ورئيسه وصاحبه ونوع\r\nالآلة المحركة وقوتها والاجهزة المستعملة وقياسات  الكنكافا\r\nونمرة الغطاسة والفرنيز\r\nتكون الرخصة صالحة لمدة الصيد في السنة الجارية\r\nتمنح الرخصة بعد دفع الرسم المذكور في المادة الثانية\r\nلا يمكن في حال من الاحوال ارجاع الرسم المدفوع"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمنح مفتش  الصيد رخص  المراكب  الاجنبية ايا كان نوع\r\nالاجهزة المستعملة فيها تكون الرسوم المذكورة في المادة 2\r\nاعلاه ذات  الرسوم سواء اكان المركب  او الصيادون سوريين او\r\nلبنانيين او اجانب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى كل مركب  يتعاطى بصيد الاسفنج ان يعمل بموجب  احكام المود\r\n28 و29 و30 و31 و32 من القرار عدد 2775 الصادر في 28 ايلول\r\nسنة 1929 من المفوض  السامي بشأن مراقبة الصيد البحري\r\nالساحلي\r\nيجب  علاوة على ذلك على المراكب  التي تصطاد بواسطة الكنكافا\r\nان تكون حاملة على رأس  صاريها الاعلى علما تعرف  به احمر\r\nبطرف  ابيض  في اخره وعرضه عند الصاري خمسون سنتيمترا على\r\nالاقل"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nممنوعة المتاجرة بالاسفنج في البحر وممنوع نقل الاسفنج من\r\nمركب  الى مركب  ويستثنى من ذلك الزوارق المربوطة بالمراكب\r\nالمستخدمة كمستودعات\r\nيجب  احضار الاسفنج المصطاد بكامله الى احد المرافيء المفتوحة\r\nللتجارة\r\nيقدم الاسفنج عند انزاله الى البر الى رئيس  المرفأ او الى\r\nمأمور مراقبة الصيد وهنا يقيد وزنه وعدده\r\nبعد تتميم هذه المعاملة يمكن للصيادين ان يتصرفوا كما يشاؤون\r\nبحاصل صيدهم بطريقة بيعه او بغيرها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز بيع الاسفنج بالمزاد العلني الا بواسطة دلال\r\nيستوفي الدلال من ثمن البيع رسم الدلالة وهذا الرسم يجب  ان\r\nيدفعه الشاري في جميع الاحوال وهو على معدل واحد بالمائة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل شركة سرية او اتفاق بين تجار الاسفنج او غيرهم من شأنه\r\nالضرر بالمزاد العلني او تشويشه او شراء الاسفنج بارخص  سعر\r\nيوجب  تطبيق العقوبات  المنصوص  عنها بهذا الخصوص  في قانون\r\nالجزاء العثماني ولا يمنع ذلك المطالبة بكل عطل وضرر"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nممنوع على كل شخص  ان يصطاد بنفسه او بواسطة الغير الاسفنج\r\nالذي يكون قطر دائرته اقل من 5 سنتيمترات  او ان يشتريه او\r\nيبيعه او ينقله الا في الاحوال الاستثنائية المنصوص  عنها\r\nفي الفقرة التالية:\r\nلا يطبق هذا المنع على نوع الاسفنج الذي يتجاوز نادرا هذا\r\nالقياس  في سن بلوغه\r\nيجب  على الصيادين ان يرموا حالا في البحر الاسفنج الذي\r\nاصطادوه وهو لا يبلغ القياسات  المعينة في هذا القرار.\r\nويستثنى من ذلك جنس  الاسفنج المذكور سابقا"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  على الصيادين والباعة والحمالين وسائقي العربات  ورؤساء\r\nالمراكب  او اصحابها وجميع الاشخاص  الذين ينقلون الاسفنج\r\nان لا يعارضوا في تفتيش  مراكبهم وسلالهم واكياسهم وجميع\r\nالاوعية الموضوع الاسفنج فيها عند اول طلب  من قبل رؤساء\r\nالمرافىء والمأمورين المكلفين مراقبة الصيد الساحلي البحري\r\nومأموري الجمارك والدرك والشرطة وجميع المأمورين المحلفين\r\nلهذه الغاية\r\nيجب  علاوة على ذلك على كل صياد ان يخضع لكل طلب  او تفتيش\r\nيتعلق بمراقبة معاطاة الصيد\r\nوعليه ان يكون حاملا رخصته التي يجوز طلب  ابرازها في كل حين\r\nبعد انذار يرافقه طلق بندقية في الفضاء تقطر المراكب  التي\r\nتبدي ادنى مقاومة وتساق الى المرفأ اللبناني او السوري\r\nالاقرب  من مركز المحكمة ذات  الصلاحية للبت  في المخالفات\r\nالمقترفة\r\nتحجز هذه المراكب  اذا اقتضى الامر ويلاحق المخالفون وفقا\r\nلاحكام المواد التالية:"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعاقب  بجزاء نقدي من 30 الى 300 ليرة لبنانية سورية\r\nوبالسجن من 6 ايام الى شهر او باحدى العقوبتين فقط كل شخص\r\nيتعاطى في مركب  او زورق صيد الاسفنج دون ان يكون حاملا\r\nالرخصة الممنوحة ضمن الشروط المبينة في المواد 2 و4 و5 من\r\nهذا القرار\r\nاذا كان الاصطياد بواسطة الجاروفة او آلة الغطس  او جهاز\r\nفرنيز فيكون الجزاء النقدي الادنى 75 ليرة لبنانية سورية.\r\nويمكن الحكم بالسجن من 15 يوما الى 3 اشهر"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجازى بالعقوبات  المذكورة في الفقرة الاولى من المادة 12\r\nكل شخص  يتعاطى صيد الاسفنج في الوقت  المحرم او في داخل\r\nالحدود المعينة في الفقرة الرابعة من المادة 3 من هذا القرار"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا ارتكبت  مخالفة من المخالفات  المذكورة في المادتين 12 و\r\n13 السابقتين وفي المادة 15 التالية تحجز الآلات  والاجهزة\r\nوحاصل الصيد وتحكم المحاكم الجزائية بمصادرتها حتى ولو بقي\r\nالمخالفون مجهولين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعاقب  بجزاء نقدي من 20 الى 200 ليرة لبنانية سورية:\r\n1- كل شخص  هرب  او حاول ان يهرب  في البحر جميع او بعض  ما\r\nاصطاده مركب  من الاسفنج لارساله الى الخارج.\r\n2- وكل صياد ثبت  عليه انه انزل اسفنجا الى البر في مكان غير\r\nالمرافيء المفتوحة للتجارة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعاقب  بجزاء نقدي يتراوح مقداره من 6 الى 30 ليرة لبنانية\r\nسورية كل شخص  يرفض  ابراز رخصته لمأموري الحكومة الحائزين\r\nعلى الصفة القانونية لضبط المخالفات  او لا يمتثل للاوامر\r\nالمعطاة له او لا يخضع للتحقيقات  المذكورة في المادة 2 ولا\r\nيمنع ذلك تطبيق العقوبات  المنصوص  عنها عند وقوع جناية او\r\nجنحة عادية"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعاقب  بجزاء نقدي قدره من 20 الى 100 ليرة لبنانية سورية\r\nكل شخص  اصطاد بنفسه او بواسطة غيره الاسفنج الذي لا يبلغ\r\nقياسه الحد الادنى القانوني او اشتراه او باعه او نقله\r\nوعلاوة على ذلك تصادر كميات  الاسفنج التي يوجد بينها\r\nالاسفنج المصطاد خلافا للقانون"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعاقب  بجزاء نقدي يكون مقداره من 3 الى 20 ليرة لبنانية\r\nسورية كل شخص  يرتكب  اية مخالفة اخرى لهذا القرار"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا ثبت  ارتكاب  عدة مخالفات  لهذا القرار فتطبق العقوبة\r\nالاشد صرامة لا غيرها"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nاذا تكررت  المخالفة يمكن ان تضاعف  العقوبات  المنصوص  عنها.\r\nتكون المخالفة مكررة اذا صدر بحق المخالف  حكم نهائي بمخالفة\r\nقرارات  معاطاة صيد الاسفنج في اثناء السنتين السابقتين\r\nابتداء من تاريخ الحادث  المعتبر مخالفة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعتبر مسؤولين عن الجزاءات  النقدية المحكوم بها:\r\n1- اصحاب  مراكب  الصيد او مستأجروها او مستلموها بسبب  اعمال\r\nرؤسائها او نوتيتها\r\n2- الاباء والاوصياء والازواج او المخدومون بسبب  اعمال\r\nاولادهم القاصرين او نسائهم او مأموريهم او خدمتهم"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\n تحرر المخالفات  لاحكام هذا القرار في محاضر ضبط ينظمها\r\nقباطنة او رؤساء المراكب  او الزوارق المعدة لمراقبة الصيد\r\nومأمورو دائرة الملاحة والصيد ومأمورو الجمرك والدرك\r\nوالشرطة وجميع المأمورين الاخرين الذين يحلفون اليمين فيما\r\nبعد لهذه الغاية\r\nتعتبر محاضر الضبط المنظمة صادقة الى ان يقام البرهان على\r\nخلاف  ذلك. تعفى محاضر الضبط هذه من صيغة الاثبات  والتأكيد\r\nاذا لم تنظم محاضر ضبط او اذا كانت  هذه المحاضر غير كافية\r\nفيمكن اثبات  المخالفات  بالوسائل العادية"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتسلم الاشياء المحجوزة وفقا للمادة 11 و14 الى اقرب  رئيس\r\nمرفأ او مأمور صيد وهو يحفظها كوديعة الى ان يصدر الحكم\r\nبشأنها\r\nتباع الاشياء القابلة العطل بالمزاد العلني ويستلم حاصل\r\nالبيع رئيس  المرفأ او مأمور الصيد"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتجري الملاحقات  ادارة بناء على طلب  المدعي العام ولا يمنع\r\nذلك اصحاب  الشأن ومفتشية البحرية التجارية والصيد ان يدخلوا\r\nفي الدعوى بصفة مدعين شخصيين\r\nيصدر الحكم في خلال العشرين يوما التي تلي تاريخ تسليم محضر\r\nالضبط  الى مدعي محكمة البداية العام\r\nيجب  ان يصدر حكم محكمة الاستئناف  في اثناء العشرين يوما\r\nالتالية\r\nوفي كلتا الحالتين ترسل في اثناء الثمانية ايام نسخة من\r\nالحكم الصادر الى مفتش  البحرية التجارية والصيد"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا ارتكب  الجرم خارجا عن المرفأ فتجري الملاحقات  امام\r\nمحكمة المرفأ الاكثر قربا"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحق للادارة ان تتفق حبيا مع المخالفين فيما يختص\r\nبالمخالفات  المنصوص  عنها في المواد 12 الى 15 و17 من هذا\r\nالقرار\r\nاذا تم الاتفاق الحبي قبل صدور الحكم النهائي فينجم عنه\r\nالغاء دعوى الحق العام. اما اذا تم بعد صدور حكم نهائي فلا\r\nيمكن ان يتناول هذا الاتفاق الا العقوبات  والتعويضات\r\nالمالية"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالجزاءات  النقدية - الصندوق التي تدفع اليه هذه الجزاءات بيع الاشياء\r\nالمصادرة --\r\n الحصة العائدة الى المأمورين الذين\r\nينظمون محاضر الضبط\r\nتدفع الجزاءات  النقدية المفروضة تطبيقا لاحكام هذا القرار\r\nالى صندوق رئاسة المرفأ الاكثر قربا\r\nتباع الاشياء المصادرة في اثناء العشرة الايام التي تلي\r\nالتاريخ الذي اصبح الحكم فيه نهائيا بهمة رئيس  المرفأ او\r\nمأمور الصيد المودعة عنده. يقيد حاصل البيع في حساب\r\nالمداخيل\r\nيدفع ثلث  الجزاءات  النقدية وحاصل بيع الاشياء المصادرة الى\r\nالمأمورين الذين نظموا محاضر الضبط في اثناء الثلاثين يوما\r\nالتي تلي التاريخ الذي يصبح فيه الحكم نافذا ولا يمكن ان\r\nتتجاوز هذه الحصة مبلغ خمسين ليرة سورية"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيبقى القرار عدد 372 الصادر في 25 حزيران سنة 1926 من\r\nالمفوض  السامي المتعلق بوضع نظام لمراقبة النوتية الصيادين\r\nومراكب  الصيد معمولا به\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار لاسيما\r\nالقانون العثماني الصادر بتاريخ 30 ك1 سنة 1882 المتعلق\r\nبمراقبة صيد الاسفنج"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيعمل بهذا القرار ابتداء من اول ت 2 سنة 1929"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nامين السر العام في المفوضية العليا ومندوب  المفوض  السامي\r\nلدى الحكومة اللبنانية وحاكم دولة العلويين مندوب  المفوض\r\nالسامي في اللاذقية والمندوب  المعاون للمفوض  السامي في\r\nاسكندرونه مكلفون كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 ايلول سنة 1929\nالمفوض  السامي بالوكالة\nللجمهورية الفرنسوية\nالامضاء: تيترو"
}