{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176237",
  "title": "يختص  بتعديل المادة 11 من القرار عدد 3021 المؤرخ في\r\n31-12-1924 (بخصوص  اعفاء المواد والادوات  اللازمة\r\nللمؤسسات  الصناعية من الرسوم الجمركية)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2811",
    "date": " 15/10/1929",
    "oj_number": "2281",
    "oj_publish_date": "29/11/1929",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nامين السر العام والمفتش  العام للجمارك ولجنة اعفاء المواد\r\nالصناعية مكلفون كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتمم المادة 2 من القرار عدد 3021 الصادر بتاريخ 31 ك1 سنة\r\n1924 كما يأتي: بعد هذه الكلمات :\r\nولكن يعترف  بها صريحا بانها انشئت  للمنفعة العامة\r\nيجب  اضافة ما يأتي:\r\nتطبق ايضا الاحكام السابقة على الاثاث  المستورد للفنادق\r\nالتي تم انشاؤها وفتحت  للاستثمار في مدة ثلاث  سنوات\r\nابتداء من اذاعة هذا القرار بشرط ان تتخذ الشركات  او\r\nالافراد اصحاب  الشأن تعهدا بانهم يتممون بنود دفتر الشروط\r\nالذي تضعه الادارة ذات  الصلاحية\r\nيقيد الاثاث  المعفى من الرسوم الجمركية والادوات  التي قد\r\nتعفى من هذه الرسوم بموجب  الاحكام النافذة في قائمة ذات\r\nنسختين مؤشر عليها من قبل الادارة ذات  الصلاحية. ويجوز لهذه\r\nالادارة ان تكلف  خبيرا اجراء التفتيش  ويحق لهذا الخبير ان\r\nيطلب  ابراز جميع الاشياء المذكورة في القائمة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي حالة عدم مراعاة احكام دفتر الشروط المنوه عنه في المادة\r\nالسابقة يفرض  المفوض  السامي على المخالفين بناء على اقتراح\r\nلجنة اعفاء المواد الصناعية عقوبة يمكن ان يبلغ مقدارها قيمة\r\nالرسوم التي اعفي منها. ويجب  عليهم اذا اقتضى الامر ان\r\nيدفعوا جميع الرسوم المختلسة بطريقة الغش  علاوة على الجزاآت\r\nالنقدية المنصوص  عنها في قرارات  الجمرك المتعلقة بمحاولات\r\nالغش  المشابهة لذلك"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nامين السر العام والمفتش  العام للجمارك ولجنة اعفاء المواد\r\nالصناعية مكلفون كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 تشرين الاول سنة 1929\nالامضاء: تيترو"
}