{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8155",
  "title": "يختص  بانشاء مبادلة للحوالات  البريدية راسا بين مملكة الحجاز ونجد وتوابعهما من جهة ودول الشرق المشمولة بالانتداب  الفرنساوي من جهة اخرى",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2835",
    "date": " 17/10/1929",
    "oj_number": "2281",
    "oj_publish_date": "29/11/1929",
    "oj_page": "3-4"
  },
  "preamble": "ان المفوض السامي بالوكالة للجمهورية الفرنسوية\nبناء على مرسومي رئيس الجمهورية الفرنسوية الصادرين بتاريخ 23 ت 2 سنة 1920 و3 ايلول سنة 1926\nوبناء على القرار عدد 2633 الصادر في 2 تموز سنة 1929 بتعيين المسنو تيترو مفوضا ساميا بالوكالة\nوبناء على القرار عدد 160/S الصادر في 22 تموز سنة 1925 بتنظيم دوائر البريد والبرق في دول سوريا ولبنان الكبير وبلاد العلويين ودوائر المفتشية العامة للبريد والبرق\nوبناء على القرار عدد 255/S الصادر في 26 ايلول سنة 1925 باذاعة اتفاق الاتحاد البريدي العالمي والنظام الملحق به المتعلقين بدائرة الحوالات في سوريا ولبنان وبلاد العلويين\nوبناء على القرار عدد 473 الصادر في 25 اب سنة 1926 بتحديد الرسوم\nوبناء على الرسالة عدد 481 بتاريخ 22 تموز سنة 1929 الواردة من المدير العام للبريد والبرق والتلفون في مملكة الحجاز ونجد وتوابعهما\nوبناء على تقرير المفتش العام للبريد والبرق في سوريا ولبنان وبلاد العلويين.\nوبناء على اقتراح امين السر العام بالوكالة\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 امين السر العام بالوكالة والمفتش العام للبريد والبرق مكلفان كل في ما يعنيه تنفيذ هذا القرار الذي ستوضع احكامه قيد الاجراء في تاريخ يعين بالاتفاق بين الادارات البريدية صاحبة الشأن",
      "content": [
        {
          "type": "text",
          "data": "تنشر في الاراضي المشمولة بالانتداب الفرنساوي الاتفاقية الملحقة بهذا القرار (2)- المعقودة بتاريخ 22 تموز و28 اب سنة 1929 بين ادارة البريد في الحجاز ونجد وتوابعهما وبين المفتشية العامة للبريد والبرق في دول الشرق المشمولة بالانتداب الفرنساوي والتي انشئت بموجبها مبادلة الحوالات البريدية رأسا بين مملكة الحجاز ونجد وتوابعهما وبين الاراضي المشمولة بالانتداب الفرنساوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم التي يجب استيفاؤها عن مبلغ كل حوالة هي نفس الرسوم المنصوص عنها في القرارات الصادرة او التي ستصدر بشأن تطبيق اتفاق الاتحاد البريدي العالمي والنظام الملحق"
        },
        {
          "type": "text",
          "data": "به المتعلقين بدائرة الحوالات في الاراضي المشمولة بالانتداب الفرنساوي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام بالوكالة والمفتش العام للبريد والبرق مكلفان كل في ما يعنيه تنفيذ هذا القرار الذي ستوضع احكامه قيد الاجراء في تاريخ يعين بالاتفاق بين الادارات البريدية صاحبة الشأن"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 ت 1 سنة 1929\nالامضاء: تيترو"
}