{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176238",
  "title": "يختص  ببذر دود القز",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2875",
    "date": " 12/11/1929",
    "oj_number": "2284",
    "oj_publish_date": "11/12/1929",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nامين السر العام ورئيس  الدوائر الاقتصادية والزراعية مكلفان\r\nكل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ\r\nابتداء من نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي القرار عدد 1508 الصادر في 25 تموز سنة 1927"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق في اراضي الشرق المشمولة بالانتداب  الفرنسوي احكام\r\nالمادة الحادية عشرة من اتفاق التجارة والملاحة المعقود بين\r\nفرنسا واليونان بتاريخ 11 اذار سنة 1929 وهذا نصها:\r\nيتعهد الفريقان الساميان المتعاقدان بان يدرسا بالسرعة\r\nالتحويرات  الواجب  ادخالها على اتفاق 16 اذار سنة 1919 بشأن\r\nالاستيراد الى اليونان لبذر دود القز الذي اصله من فرنسا\r\nبطريقة يمكن ان يوضع معها بقدر الامكان خطة تبادل تؤخذ بعين\r\nالاعتبار فيها القوانين النافذة في كل من البلدين\r\nوالى ان يعقد ذيل للاتفاق المذكور اعلاه تتعهد الحكومة\r\nالفرنسوية بان تمنح بذر دود القز اليوناني الاصل المستورد\r\nالى المستعمرات  والبلدان التي تحت  الحماية الفرنسوية\r\nوالاراضي المشمولة بالانتداب  الفرنسوي معاملة شبيهة من كل\r\nجهاتها بالمعاملة الممنوحة لبذر دود القز الفرنساوي المصدر\r\nعندما تكون الظروف  الموضوع فيها هذا البذر حائزة على بندرول\r\nمراقبة الدولة الرسمي المثبت  بانها انتجت  في اليونان ضمن\r\nالشروط المفروضة بالقانون رقم 513 الصادر في 20 ك1 سنة 1914\r\nو2 ك2 سنة 1915"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nامين السر العام ورئيس  الدوائر الاقتصادية والزراعية مكلفان\r\nكل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ\r\nابتداء من نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ت 2 سنة 1929\nالمفوض  السامي\nالامضاء: ه. بونسو"
}