{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176049",
  "title": "يتضمن انشاء البكالوريا اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4430",
    "date": " 28/01/1929",
    "oj_number": "2213",
    "oj_publish_date": "01/02/1929",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 على وزير المعارف والصحة والاسعاف العام ووزير المالية تنفيذ احكام هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "انشئت شهادة البكالوريا اللبنانية وهي تعطى لمن يفوز في امتحانات الدروس الثانوية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقسم البكالوريا اللبنانية الى فرعين بكالوريا ادب وفلسفة وبكالوريا علوم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح رئيس الجمهورية شهادة البكالوريا موقعا عليها من رئيس اللجنة الفاحصة ومعاونيه تعطى البكالوريا مع ذكر الدرجات على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "وسط - لمن نال نصف مجموع العلامات"
        },
        {
          "type": "text",
          "data": "جيد - لمن نال متوسط 14 على 20"
        },
        {
          "type": "text",
          "data": "جيد جدا - لمن نال متوسط 16 على 20"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الامتحانات العمومية التي تعطى على اثرها البكالوريا اللبنانية تجرى كل سنة في بيروت في دورتين الاولى في شهر حزيران او تموز والثانية في شهر تشرين الاول وان تاريخ افتتاح كل من هاتين الدورتين يعين بموجب قرار وزاري"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقيد الطلبة اسماءهم في وزارة المعارف العامة ابتداء من اول ايار الى 30 منه للدورة الاولى ومن اول ايلول الى 30 منه للدورة الثانية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون الطالب قد اكمل الخامسة عشرة من سنه اعتبارا من اول تموز لدورة الصيف ومن اول تشرين الثاني لدورة الخريف ولا يعفى احد من هذا الشرط"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب على الطالب ان يقدم الاوراق الاتي بيانها والا فيرفض طلبه:"
        },
        {
          "type": "text",
          "data": "(1) تذكرة ولادة او ما يقوم مقامها"
        },
        {
          "type": "text",
          "data": "(2) استدعاء مكتوب بخط يده ملصقة عليه الطوابع القانونية ومبين فيه اللغة الاجنبية التي يختارها الطالب ليسأل فيها"
        },
        {
          "type": "text",
          "data": "(3) بيان مدرسي بالعلامات التي نالها الطالب خلال السنتين الاخيرتين من سني دراسته"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "حددت رسوم الامتحان كما يلي:"
        },
        {
          "type": "text",
          "data": "رسم القسم الاول من الامتحان 250 غرشا سوريا"
        },
        {
          "type": "text",
          "data": "رسم القسم الثاني من الامتحان 500"
        },
        {
          "type": "text",
          "data": "ان الطالب الذي يكون قد دفع رسم الامتحان في القسم الثاني لاحد فرعي البكالوريا ويريد ايضا ان يؤدي الامتحان في الفرع الاخر عليه ان يدفع رسما جديدا قدره 250 غرشا سوريا وان الوصل الذي يعطى مقابل هذا الرسم يربط بطلب القيد ولا يمكن اعادة اي مبلغ كان للطالب اذا سقط في الامتحان"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يرئس وزير المعارف العامة لجان الامتحان بمعاونة مستشار المعارف اما اللجان فتؤلف من مفتشين تابعين للمفوضية العليا ومن اساتذة التعليم العالي والثنوي في المدارس الرسمية والخصوصية يعينهم رئيس الجمهورية بناء على اقتراح الوزير"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن اضافة فاحصين خصوصين لمواد اللغات الحية الى اللجان الفاحصة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على الاساتذة الذين يعهد اليهم تنقيح مواد الامتحانات ان يقدموا الى الوزارة نخبة من المواضيع لكل من هذه الامتحانات فيختار الوزير منها ما يجب اعطاؤه في الامتحان"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يقدم الوزير في آخر كل دورة الى رئيس الجمهورية تقريرا عن حالة الفحص العمومية مصحوبا بمحاضر كل دورة وتكون المحاضر ممهورة بتواقيع اعضاء اللجنة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان الامتحانات الخطية حاسمة بمعنى ان الطالب الذي لا ينجح في الامتحان الخطي لا يقبل في الشفهي ان علامات الامتحانات الخطية والشفهية تكون من صفر الى 20 ان علامة الصفر في اية مادة من مواد الامتحانات الخطية او الشفهية تسقط الطالب فيما اذا لم تعدلها اللجنة الفاحصة بعد المذاكرة"
        }
      ]
    },
    {
      "number": "13  مادة ملغاة  (الغيت بموجب مرسوم 2385 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "يمكن قبول الطلبة في الدورة التي تلي الدورة التي سقطوا فيها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان الامتحانات الخطية او الشفهية تجرى وفقا للجدول وطبقا للتعليمات المبينة في ملحق هذا المرسوم (1)"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن اعطاء الطلبة الحق المعترف لهم به من تقديم بعض الامتحانات بلغة يختارونها اذا لم يكن قد عين احد الفاحصين الملمين بتلك اللغة عضوا في اللجنة الفاحصة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان اوراق الامتحانات يجب ان تكون غفلا"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينبه الطلبة عند بداية الامتحان الخطي الاول في كل دورة الى النتيجة التي تلحقهم فيما لو شوهدوا ينقلون او يسعون في النقل عن بعضهم البعض او عن كتاب او عن اي شيء ما"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "كل طالب يضبط في حال الجرم المشهود يخرج من قاعدة الامتحان"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان الطالب الذي يرتكب هذه المخالفة في خلال الامتحان الخطي او الشفهي يخسر حق التقدم في الدورتين التاليتين ويرسل اسمه مع نسخة المحضر المختص به الى مديري ورؤساء المعاهد العلمية العالية في الاراضي المشمولة بالانتداب والى مستشار المعارف العامة في المفوضية العليا وهذا يحيط رئيس لجنة البكالوريا الافرنسية علما بالامر"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على وزير المعارف والصحة والاسعاف العام ووزير المالية تنفيذ احكام هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 كانون الثاني سنة 1929\nشارل دباس\nصدر عن رئيس  الجمهورية اللبنانية\nرئيس  مجلس  الوزراء وزير العدلية\nحبيب  السعد\nوزير المالية        وزير المعارف  والصحة والاسعاف  العام\nصبحي سلميان حيدر                   الدكتور ابو الروس"
}