{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=253181",
  "title": "يختص  ببيان الشروط اللازمة لوظيفة معاون مفتش  للتعليم\r\nالابتدائي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4434",
    "date": " 28/01/1929",
    "oj_number": "2213",
    "oj_publish_date": "01/02/1929",
    "oj_page": "5-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24 من القرار رقم\r\n3525 المؤرخ في 15 اذار سنة 1926",
      "content": [
        {
          "type": "text",
          "data": "ببيان الشروط اللازمة لوظيفة معاون مفتش  للتعليم الابتدائي\r\nبناء على المرسوم 4434 المؤرخ في 28 كانون الثاني سنة 1929\r\nلا يمكن ان يعين احد معاون مفتش  للتعليم الابتدائي ما لم\r\nيكن عمره ثلاثين سنة على الاقل وحائزا على شهادة الاهلية\r\nللتفتيش  في المدارس  الابتدائية الاعدادية\r\nتعطى الشهادة المذكورة على اثر الامتحان الذي يعين ميعاده\r\nوزير المعارف  العامة ويبين في الوقت  نفسه تفاصيل الامتحان\r\nوعدد المراكز المطلوب  اشغالها\r\nعلى الطالب  ان يقدم ضمن المدة المعينة قانونا الى وزارة\r\nالمعارف  العامة الاوراق الاتي بيانها:\r\n(1) استدعاء طلب  القيد.\r\n(2) تذكرة نفوسه.\r\n(3) شهاداته المدرسية.\r\n(4) شهادة بحسن سلوكه.\r\nمواد الامتحان الكتابي:\r\nمسابقة باللغة العربية في علم التربية مدتها ثلاث  ساعات  ومعدلها 2\r\nمسابقة باللغة الافرنسية في علم النفس  المطبق على علم\r\nالتربية مدتها ثلاث  ساعات  ومعدلها 2\r\nمسابقة باللغة العربية في فن التعليم العملي مسابقة باللغة الافرنسية في\r\nفن-\r\n التعليم العملي مدتها ساعاتان ومعدلها 2\r\nمواد الامتحان الشفهي\r\nسؤال في الحق العادي والحق الاداري والتشريع المدرسي (باللغة\r\nالعربية) معدله 2\r\nانتقاء احد دروس  التعليم الابتدائي (باللغة العربية) معدله2\r\nانتقاء احد دروس  التعليم الابتدائي (باللغة الافرنسية)\r\nمعدله 2\r\nان برنامج علم النفس  المطبق على التربية وفن التعليم العملي والحق\r\nالعادي والحق الاداري هو البرنامج نفسه المنصوص  في القرار\r\nرقم 2823\r\nعلى وزير المعارف  العامة ان يتخذ التدابير اللازمة لتنظيم\r\nالامتحان ومراقبة المسابقات  التي يجب  ان تبقى اسماء اصحابها\r\nمكتومة\r\nتؤلف  لجنة الامتحان من :\r\nوزير المعارف  العامة او نائبه              رئيس\r\nمدير المعارف  العامة\r\nمستشار المعارف  العامة\r\nمفتشي التعليم في المفوضية العليا\r\nمفتش  التعليم اللبناني\r\nتعطى للفائزين في الامتحان شهادة الاهلية للتفتيش  في\r\nالمدارس  الابتدائية الاعدادية\r\nان هذا المرسوم يلغي ما نصت  عليه المادة 24 من القرار رقم\r\n3525 المؤرخ في 15 اذار سنة 1926"
        }
      ]
    }
  ],
  "signature": ""
}