{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176126",
  "title": "يتضمن تعديل المرسوم رقم 2591 المؤرخ في 31-1-1927 (تنظيم\r\nشروط اعطاء المنح المدرسية لدرس  فن التعليم)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5025",
    "date": " 18/05/1929",
    "oj_number": "2238",
    "oj_publish_date": "24/05/1929",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nعلى وزير العدلية والمعارف  العامة تنفيذ احكام هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  منح مدرسية لدرس  فن التعليم يحدد عددها كل سنة\r\nبموجب  مرسوم من رئيس  الجمهورية وتكون مدة هذه المنح سنتين\r\nللطلبة الحائزين الشهادة التكميلية اللبنانية وثلاث  سنين\r\nلغيرهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الطلاب  الحائزين الشهادة التكميلية اللبنانية يعفون من\r\nالامتحان اما غير الحائزين فيجب  ان يقدموا امتحانا يبين\r\nاهليتهم لمنحة فن التعليم ويجري هذا الامتحان كل سنة في شهر\r\nحزيران في المدن والمحلات  التي يعينها وزير المعارف  العامة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالب  او طالبة منحة فن التعليم اتمام الشروط الاتية:\r\nاولا - ان يكون لبنانيا\r\nثانيا - ان يكون عمره ست  عشرة سنة على الاقل وثماني عشرة\r\nعلى الاكثر في اول تشرين الاول من السنة التي يتقدم فيها\r\nللامتحان\r\nثالثا - ان يتعهد بالتعليم مدة خمس  سنوات  في مدارس\r\nالحكومة الرسمية\r\nرابعا - ان يكون سالما من كل علة او مرض\r\nخامسا - ان يكون حائزا الشهادة التكميلية اللبنانية او يكون\r\nقد اكمل الشروط اللازمة للامتحان المنصوص  عنه في المادة\r\nالثانية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيقبل قيد اسماء طالبي المنحة في وزارة المعارف  العامة من\r\nاول اذار الى اخر نيسان وعلى الطالب  ان يقدم الاوراق\r\nالتالية والا يرفض  طلبه\r\nاولا - استدعاء بطلب  قيد اسمه بين طالبي المنحة\r\nثانيا - تذكرة نفوسه\r\nثالثا - الشهادة التكميلية اللبنانية اذا كان حاصلا عليها\r\nرابعا - تعهدا موقعا بامضائه بان يعلم خمس  سنين في المدارس\r\nالرسمية اللبنانية ويجب  ان يشتمل هذا التعهد على تعهد من\r\nالاب  او الوصي بان يدفع عن الابن او الموصى عليه ما انفقته\r\nالحكومة على تعليمه في ما لو تنازل عن منحته او حذف  اسمه من\r\nقائمة الطلاب  الحاصلين على المنحة او ترك خدمة التعليم في\r\nمدارس  الحكومة قبل اتمام شروط تعهده ويجب  ان يكون توقيع\r\nالاب  او الوصي على التعهد مصدقا تصديقا قانونيا\r\nخامسا - شهادة طبية من احد اطباء الحكومة\r\nسادسا - شهادة حسن السيرة من مدير المدرسة التي تعلم فيها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان مواد الامتحان تطبق على منهاج التعليم الابتدائي العالي\r\nوهي المواد عينها اللازمة في امتحان شهادة الدروس\r\nالابتدائية. وان الطلبة الحاصلين على شهادة الدروس\r\nالابتدائية الاعدادية اللبنانية او الافرنسية يتمتعون بزيادة\r\nخمس  عشرة نقطة على النقط التي ينالونها في الامتحان"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعند انتهاء الامتحان تضع اللجنة لائحة باسماء الفائزين الذين\r\nترى وجوب  عرض  اسمائهم للحصول على المنحة وتكون اللائحة\r\nمرتبة بحسب  درجة نجاح كل منهم وبحسب  الضرورة المحلية هذا\r\nمع مراعاة حق اصحاب  الشهادة التكميلية اللبنانية الذين\r\nيعفون من الامتحان وتعطى منح فن التعليم بموجب  مرسوم من\r\nرئيس  الجمهورية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيرئس  لجنة الامتحان وزير المعارف  العامة والفنون الجميلة\r\nيعاونه المستشار الفني والمدير ويكون عدد اعضاء هذه اللجنة\r\nسبعة منهم مفتش  التعليم ومديرو المدارس  واساتذة يعينون كل\r\nسنة بموجب  قرار وزاري"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى الطلاب  الذين اعطيت  لهم منحة درس  فن التعليم يبلغوا\r\nوزارة المعارف  والفنون الجميلة من الخامس  عشر من شهر اب\r\nعن اسم المعهد الخصوصي الذي يختارون الدخول اليه للاستفادة\r\nمن منحتهم المدرسية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الشهادة التعليمية اللبنانية تعطى على قسمين بين الاول\r\nوالثاني سنة على الاقل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  على الطلاب  الحاصلين على المنحة بعد نهاية مدة درسهم\r\n(سنتان للحاصلين على الشهادة التكميلية وثلاث  لسواهم) ان\r\nيقدموا امتحانا تكون شروطه وبرنامجه حسب  النظام الملحق بهذا\r\nالمرسوم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الامتحان المذكور في المادة السابقة يحق لغير الحاصلين\r\nعلى منحة فن التعليم الاشتراك به فان فازوا يعطى لهم شهادة\r\nتخولهم حق التعليم في المدارس  الابتدائية الاعدادية ويكون\r\nلهم حق التقدم على غيرهم في التعيين في المدارس  الرسمية بعد\r\nالطلاب  الحاصلين على منح فن التعليم الذين اكملوا دروسهم\r\nلان لهؤلاء الاولية\r\nوليتمكن الطلاب  غير الحاصلين على منحة مدرسية من الاشتراك\r\nبهدا الامتحان ينبغي عليهم ان يقدموا طلبا في خلال شهر ايار\r\nالى وزارة المعارف  العامة ويثبتوا باوراق رسمية بان عمرهم\r\nيبلغ الثماني عشرة سنة على الاكثر وبانهم حائزون الشهادة\r\n(بروفه) التكميلية الابتدائية اللبنانية او الافرنسية او\r\nالشهادة (البروفه) التكميلية الابتدائية المنشأة في المفوضية\r\nالعليا"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان الطلاب  الحاصلين على منح فن التعليم الذين يفوزون في\r\nالقسم الاول من امتحان الشهادة التعليمية يعينون متدرجين  في\r\nمدارس  بيروت  وبعد مضي سنة واحدة على تدرجهم عليهم ان\r\nيتقدموا للامتحان في القسم الثاني الذي يدور على برنامج\r\nالتعليم الفني\r\nاما الذين يفشلون في امتحان القسم الاول من الشهادة\r\nالتعليمية فيمكنهم الحصول بصورة استثنائية على اذن من الوزير\r\nبان يتابعوا من جديد صفوف  السنة الثانية لدروس  فن التعليم\r\nويمكنهم الاحتفاظ بحقهم في المنحة بعد اخذ رأي مدراء ورؤساء\r\nالمدارس  التي يتلقون العلم بها"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الطلبة غير الحائزين المنحة الذين يتقدمون لامتحان القسم\r\nالثاني من الشادة التعليمية اللبنانية ان يثبتوا انهم قد\r\nتدرجوا سنة على الاقل في احدى المدارس  الخاصة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيحق للذين نالوا الشهادة التعليمية اللبنانية من اصحاب\r\nالمنح ان يشغلوا وظيفة في المدارس  الابتدائية الاعدادية عند\r\nانتهاء العطلة المدرسية التي تلي اعطاء الشهادة اما اصحاب\r\nالمنح الذين فشلوا في امتحان القسم الثاني من الشهادة\r\nالتعليمية فيمكن تعيينهم بصفة متدرجين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nابطل المرسوم رقم 2591 الصادر في 31 كانون الاول سنة 1927 في\r\nكل ما يخالف  احكام هذا المرسوم"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى وزير العدلية والمعارف  العامة تنفيذ احكام هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 ايار سنة 1929                 شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nوزير الداخلية والصحة\nبشاره خليل الخوري    وزير العدلية والمعارف  العامة\nنجيب  ابو صوان"
}