{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176164",
  "title": "يختص  بتعيين لجنة غايتها تعيين بالاتفاق مع ممثل رسمي\r\nلصاحب  امتياز نبع العسل المبالغ الواجب  دفعها لصاحب\r\nالامتياز",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5322",
    "date": " 05/07/1929",
    "oj_number": "2250",
    "oj_publish_date": "10/07/1929",
    "oj_page": "8-9"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nاستنادا الى القانون المؤرخ في 23 ايار سنة 1926 والى\nالقانونين الدستوريين الصادرين في 17 تشرين الاول سنة 1927\nو8 ايار سنة 1929\nوبناء على مستندات  الامتياز العائدة لاستعمال مياه نبع\nالعسل\nوبما ان اعمال جر مياه نبع العسل لم ينجز سوى قسم منها وان\nاكمالها لم يؤمن حتى الان لاسباب  تقرر مشروعيتها فيما بعد\nوبما ان هذه الاعمال متوقفة في الوقت  الحاضر وان تاريخ\nاستئنافها لا يمكن تمديده بصورة قطعية\nونظرا لفائدة المنطقة التي ستؤمن حاجتها من هذه المياه\nباستعمال الانشاآت  المنجزة\nوبما انه ليس  من العدل ان تطبق التعرفة الملحوظة في مستندات\nالامتياز لان توزيع المياه لم يؤمن حتى الان حسب  احكام دفتر\nالشروط\nوبما انه من العدل ان يدفع الى صاحب  الامتياز تعويض  لتغطية\nمصاريف  صيانة الانشاآت  وكل مصروف  يتعلق بتوزيع المياه\nوبناء على اقتراح وزير المالية والاشغال العامة والزراعة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيبلغ هذا المرسوم او ينشر حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتألفت  لجنة من:\r\nالاب  حنا برجيس  صفير من ريفون                     رئيسا\r\nوديع افندي مبارك من ريفون                          عضو\r\nالشيخ حنا الخازن من القليعات                       عضو\r\nالاب  حنا راشد   \"      \"                           \"\r\nغايتها ان تعين بالاتفاق مع ممثل رسمي لصاحب  امتياز نبع\r\nالعسل قيمة المبالغ الواجب  دفعها لصاحب  الامتياز لتغطية\r\nمصاريف  صيانة الانشاآت  وتعويضات  الاستفادة من حقوق\r\nالانتفاع باشغال الاملاك الخصوصية كذلك كل مصاريف  عائدة\r\nلتوزيع المياه المذكورة وان تتخذ جميع التدابير اللازمة\r\nلتأمين هذا التوزيع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوزع قيمة المصاريف  المذكورة في المادة السابقة على كل من\r\nالمنتفعين من المياه بالنسبة الى كمية المياه التي يستفيد\r\nمنها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل خلاف  يحصل على تطبيق احكام هذا المرسوم يرفع الى تحكيم\r\nوزير الاشغال العامة الذي يكون حكمه مبرما بحق الفريقين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا المرسوم او ينشر حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 تموز سنة 1929                  شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                       وزير المالية\nبشاره خليل الخوري      والاشغال العامة والزراعة\nحسين الاحدب"
}