{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64466",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1992",
    "session_date": "22/07/1992",
    "chief": "خليل\r\nزين",
    "members": "/عيد//شحاده/"
  },
  "ruling_text": "*  اصول تقديم الاستئناف  التبعي  *\nحيث  ان القرار المطعون فيه\nاثبت  ان الاستئناف  التبعي ورد في اللائحة الاولى والوحيدة التي قدمها\nالمستأنف  عليه معين داغر في 17/9/1987 فجاء بذلك متوافقا مع نص  المادة\n650 أ م م\nوحيث  ان مخالفة المادتين 449/453 معطوفة على المادة 657 أ م م بتقديم\nتلك اللائحة بعد انقضاء مهلة الخمسة عشر يوما ودون الحصول على ترخيص\nبتقديمها من رئيس  المحكمة ليست  من المخالفات  التي ينتج عن عدم\nمراعاتها بطلان في الاجراءات\nوحيث  ان القرار المطعون فيه برده الادلاء بتلك المخالفات  لان ايا من\nالشروط المطلوبة لبطلان الاجراء المنصوصة في المادة 59 أ م م غير متحقق\nقد احسن تطبيق القانون الامر الذي يؤدي لرد السبب  الاول.\nوحيث  ان القرار المطعون فيه اذا كان قد قال انه لم يكن من لزوم لارفاق\nوكالة الوكيل في اللائحة المقدمة من المستأنف  )يقصد المستأنف  عليه\nالمستأنف  تبعيا( فانه قد اضاف  الى ذلك ان الوكالة المذكورة كانت  قد\nابرزت  في المحاكمة البدائية.\nوحيث  ان التذرع بمخالفة المادتين 445/657 أم م يكون بالتالي غير مجد\nمما يؤدي لرد السبب  الثاني\n*  مفعول اشتراك العقارين المتلاصقين في ملكية حديقة خاصة على دعوى  الشفعه  *\nحيث  ان الرأي والاجتهاد الوطني والمقارن قد اجمعا على ان\nممارسة الشفعة تعد من الحقوق الجائزة التي تحد من حرية التعاقد وحرية\nالمالك في التصرف  في ملكه ولذلك فقد عمدت  تشريعات  عربية عديدة الى\nالتخلص  من نظام الشفعة عندها اما التشريعات  التي ما زالت  تحتفظ به\nفانها متفقة على وجوب  تفسير النصوص  الاستثنائية المتعلقة بالشفعة\nتفسيرا ضيقا )يراجع قرار الهيئة العامة رقم 14 تاريخ 10/10/1974 باز ص\n126(\nوحيث  انه انطلاقا من مبدأ وجوب  تفسير وتطبيق النصوص  القانونية\nالمتعلقة بالشفعة بصورة ضيقة الذي تعتمده هذه المحكمة يفترض  من اجل\nامكان تطبيق الفقرة /1/ من المادة 239/3339 بيع حق الانتفاع في عين\nالعقار الذي يملك يه الشفيع الرقبة ومن اجل تطبيق الفقرة 2 يجب  تحقق\nشراكة الشيوع في عين العقار المملوك على الشيوع من عدة مالكين ويفترض\nتطبيق الفقرة 3 كتطبيق الفقرة 1 بيع الرقبة في عين العقار الذي لطالب\nالشفعة حق الانتفاع فيه دون امكان التوسع في تطبيق او تفسير تلك النصوص\nالاستثنائية.\nوحيث ان اشتراك عدة عقارات  منها العقارات  1343 الفنار خاصة الجهة\nالمميزة والعقار 1344 خاصة المميز عليه في ملكية الحديقتين رقم 1358\nو1359 الفنار لا يجعل في حال بيع اي من العقارين 1344 و1343 ايا من\nالشروط المطلوبة للشفعة المنصوص  عليها في الفقرات  1 و2 و3 من المادة\n239/3339 متوافرة\nوحيث  ان الفقرة الخامسة من المادة 239 المذكورة تشترط من اجل ممارسة\nالشفعة على العقار الملاصق ان يكون للعقار المبيع وعليه حق ارتفاق لعقار\nالشفيع او ان يشترك العقاران معا في الطريق المشترك او الحائط او حق\nالشرب الخاص .\nوحيث ان اشتراك العقارين وان يكونا متلاصقين في ملكية الحديقة الخاصة لم\nيرد في نص  الفقرة الخامسة من المادة 239/3339 كسب  للشفعة فلا يمكن ان\nيصلح سببا لها عن طريق القياس او القول \"فمن باب  اولى\" طالما ان\nالمشترع لم يعتبره كذلك بالرغم من شيوع وجود الحدائق الخاصة بعد تنظيم\nمشاريع الافراز في البلاد.\nوحيث ان التعليلات المخالفة التي تدلي بها الجهة المميزة في الاسباب\nالمذكورة اعلاه لا تأثير لها على النتيجة القانونية التي توصل اليها\nالقرار المطعون فيه الذ ي لم يخالف  بالنتيجةايا من الفقرات  1 او 2 او\n3 او 5  من المادة 239/3339 كما لم يخطىء تطبيقها او تفسيرها الامر الذي\nيؤدي لرد الاسباب  الثالث  والرابع والخامس  والسادس ."
}