{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68746",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1992",
    "session_date": "05/03/1992",
    "chief": "سليم العازار",
    "members": "/سيمون معوشي//فوزي عويدات/"
  },
  "ruling_text": "*  اصول تقديم الدعوى من قبل المدارس الخاصة  *\nوبما انه بصرف النظر عما اذا\nكانت مسألة صفة لجنة الاهل تتعلق بالانتظام العام ام لا فيبقى انه ليس\nصحيحا ان القرارين الاستئنافيين الاعدادي والنهائي المطعون فيهما قد\nاثارا تلقائيا مسالة صفة المميزة لجنة الاهل وتبين ان المميز عليها قد\nادلت في لائحتها الاستئنافية الاولى تاريخ 14/10/91 بعدم صفة لجنة الاهل\nفي الصفحة 11و12 من هذه اللائحة عندما قالت ان لجنة الاهل تقدمت بطلب\nالحراسة القضائية بدون اثبات صفتها وهذا الادلاء من قبل المميز عليها\nالمستأنف عليها سابقا حاصل قبل صدور القرار الاعدادي المطعون فيه بتاريخ\n17/10/91وبما انه من جهة ثانية المشترع اللبناني هو الذي انشأ لجنة\nالاهل في المدارس الخاصة غير المجانية وحدد مهامها وصلاحياتها ولا يدخل\nضمن هذه المهام والصلاحيات ما هو مطلوب في الدعوى الحاضرة فلا يكون من\nالجائز قانونا التذرع بالشخصية المعنوية للتجمعات واللجان التي تتولى\nالدفاع عن المصالح والحقوق المشروعة\nوبما ان القرار النهائي المطعون فيه بقوله انه ليس للجنة الاهل الصفة\nالقانونية والاهلية اللازمة للمطالبة بما طالبت به في الاستدعاء المقدم\nمنها الى قاضي الامور المستعجلة في المتن, يكون اذن قد احسن تطبيق\nالقانون ولم يخالف اية مبادىء قانونية\nوبما ان القرار النهائي المطعون فيه بقوله ان تقديم المراجعة\nالاستئنافية ينحصر بفرقاء الدعوى وحدهم وان الاخت سيسيل كهيايان بصفتها\nحارسة قضائية معينة بموجب قرار قضائي ليست فريقا في الدعوى ووضعها\nالقانوني يشبه وضع الخبير المعين في الدعوى والذي يجري استبدال خبير اخر\nبناء لطلب اصحاب العلاقة وان يتعين اثارة هذا الامر لتعلقه بالنظام\nالقضائي الذي يتعلق بالانتظام العام ان القرار النهائي المطعون فيه\nبقوله هذا يكون قد احسن تفسير وتطبيق القانون لهذه الجهة\nوبما انه لا يرد على ذلك بانه اذا لم يكن للاخت سيسيل الصفة فكيف يكون\nللاخت برنارتيه المعروفة بادوكس الصفة اذ انه قد صار ابدال الاولى\nبالثانية اذ ان صفة الاخت ادوكس في المرحلة الاستئنافية هي ذات صفتها في\nالمرحلة البدائية للدعوى اي انها المديرة الجديدة لمدرسة \"هريبسيميانتس\"\nولا يغير صفتها هذه كونها قد تعينت فيما بعد حارسا قضائيا بدلا من الاخت\nسيسيل\nوبما ان الاسباب التمييزية المدلى بها والمتعلقة بالصفة لتقديم المراجعة\nمن قبل لجنة الاهل وبالصفة للاخت سيسيل لتقديم الاستئناف كحارس قضائي\nفيما بعد تكون اذن مردودة"
}