{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68586",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1992",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1992",
    "session_date": "30/01/1992",
    "chief": "عصام بارودي",
    "members": "/المولى//سكاف/"
  },
  "ruling_text": "*    عقوبة السرقة الموصوفة ومدى خضوعها لاحكام قانون العفو العام  *\nبما انه  ثبت من عرض الوقائع والادلة المساقة والتحقيقات واعترافات المتهمين يوسف  كركي وخضر عطوي الصريحة انهما اشتركا بعملية السلب المشار اليها اعلاه  بواسطة العنف والتهديد بالسلاح الحربي الذي كانا ينقلانه دون ترخيص.  وبما انه لا يسع المحكمة الاخذ بانكار المتهم ناصر عطوي اشتراكه في  عملية السلب ولا يتراجع مع يوسف كركي عن اعترافاته بشأنه باعتبار ان هذا  الاخير اي يوسف قد ادلى باعتراف مفصل فور القبض عليه بعد اسبوع من عملية  السلب هذه وخلال عملية السلب اللاحقة بتاريخ 30/9/1987 حيث اورد صراحة  اسم ناصر عطوي وليس منصور او قد كرر هذه الاقوال لدى المحقق ولم يأت على  ذكر اسم منصور اطلاقا كما كرر اسم ناصر عطوي في التحقيق الاولي مفصلا  دور هذا الاخير بانه كان حاملا كلاشينكوف.  وبما انه من ناحية ثانية لم يتمكن المتهم ناصر عطوي من اثبات مزاعمه  بانه كان مسافرا للخارج اثناء ارتكاب عملية السلب فضلا عن ان الاسقاط  الحاصل من قبل المسلوبين والمسجل لدى كاتب العدل الاستاذ عبد الرحمن  الانصاري والمبرز في الملف والمنظم بتاريخ 12/10/1987 قد اورد اسم ناصر  عطوي وليس منصور عطوي مع العلم بأن هذا الاسم الاخير لم يرد سوى بعد  الوفاة كمحاولة لتملص ناصر من مسؤولية اشتراكه بجرم السلب.  وبما ان المحكمة هي على قناعة تامة بالاستناد الى كل ما تقدم من كون  المتهم الثالث ناصر عطوي هو الشريك الثالث في عملية السلب.  وبما ان فعل المتهمين الثلاثة يوسف كركي وخضر عطوي وناصر عطوي لجهة  اشتراكهم بعملية السلب بواسطة التهديد بالسلاح الحربي غير المرخص  وباستعمال العنف على الاشخاص يؤلف الجناية المنصوص عليها في المادتين  639 و640 من قانون العقوبات معطوفتين على المادة 213 منه,  وبما ان المحكمة ترى بالنظر لاوضاع المتهمين الاجتماعية وللاسقاط الحاصل  منحهم الاسباب التخفيفية.  وبما ان الجرم المرتكب قد تم قبل تاريخ 28/3/91 وتنطبق عليه بالتالي  احكام قانون العفو الاخير.  وبما ان جنحة نقل السلاح الحربي دون اجازة والمنصوص عليها في المادة 72  اسلحة هي مشمولة بقانون العفو في الفقرة \"ه\" من المادة الثانية منه شرط  تسليم السلاح المستعمل وذخيرته خلال شهر من تاريخ نفاذ هذا القانون  الامر غير المتوفر في القضية الحاضرة لانه لم يتم من تاريخه تسليم  الاسلحة المستعملة وهي كلاشينكوف ومسدس عيار 5,5 ومسدس توغاريف ولا مجال  بالتالي لتطبيق هذا القانون."
}