{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1992",
    "session_date": "04/02/1992",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/ريمون معلوف//مصطفى نور الدين/"
  },
  "ruling_text": "*  اصول اصدار الاحكام  *\nحيث\nبمقتضى احكام المادة 528 تجرى المداولة لاصدار الاحكام تحت طائلة\nالبطلان بين القضاة الذين جرت واختتمت المحاكمة بحضورهم وتكون المداولة\nسرية\nوحيث ان المداولة المشار اليها في المادة المذكورة تعني اجتماع القضاة\nالذين تتألف منهم هيئة المحكمة في القضية وتخمين الاوراق والادلة\nالمقدمة للوصول الى الاتفاق على حل معين للنزاع\nوحيث من الرجوع الى القرار المميز يتضح انه ذكر فيه صراحة ان المحكمة\nالاستئنافية لدى التدقيق والمذاكرة لاكثرية ما قضت به, وان رئيس المحكمة\nخالف راي الاكثرية ووقع كل من قضاة الهيئة القرار المطعون فيه\nوحيث ان ما ذكر في القرار له القوة الثبوتية المطلقة حتى التزوير ويتضح\nمنه ان المداولة حصلت وفقا للمادة 528 خلافا لما تدلي به الجهة المميزة\nمما يستوجب رد السبب الاول لعدم حصول مخالفة للقانون\n*  السبب التمييزي المبني على  فقدان الاساس القانوني  *\nحيث بموجب احكام المادة 537 فقرة 12 يجب ان\nيتضمن الحكم اسباب الحكم وفقرته الحكمية وحلا لجميع المسائل المطروحة من\nالخصوم وان يبين الاسباب الملائمة لذلك\nوحيث بموجب احكام المادة 708 ا م م فقرة 5 يكون القرار فاقدا الاساس\nالقانوني اذا جاءت اسبابه الواقعية او غير واضحة لاسناد الحل القانوني\nالمقرر فيه, كما ونصت الفقرة 6 من المادة المذكورة على امكان الطعن\nعندما يحصل تشويه مضمون للمستندات بذكر وقائع خلافا لما وردت عليه فيها\nاو بمناقضة المعنى الواضح لنصوصها\n*  السبب التمييزي المبني على  تشويه المستندات  *\nوحيث ان التشويه المنصوص عليه في الفقرة 7 (وليس 6)\nمن المادة 708 يتحقق بذكر وقائع خلافا لما عليه فيه او بمناقضة المعنى\nالواضح والصريح لنصوصها\nوحيث ان التشويه هذا لا يعتمد كسبب للنقض الا اذا حصل انحراف محكمة\nالموضوع عن المعنى الواضح الصريح للعقد او المستند\n*  مفهوم عقد الصلح  *\nحيث بموجب\nالفقرة 6 من المادة 708 ا م م يجوز الطعن بطريق النقض بالقرار المطعون\nفيه لفقدان الاساس اذا جاءت اسبابه الواقعية غير كافية او غير واضحة\nلاسناد الحل القانوني المقرر فيه\nوحيث لجهة ادلاء الجهة المميزة تحت هذا السبب بفقدان الاساس القانوني\nفان عناصره المنصوص عنها في المادة 708 ام م فقرة 6 المذكورة اعلاه غير\nمتوفرة مما يوجب رد ما جاء في هذا المجال\nوحيث ان المادة 1035 م ع تنص على ان الصلح عقد يحسم به الفريقان النزاع\nالقائم بينهما او يمنعان حصوله بل المتبادل\n*  حق المحكمة في تقدير طلب اجراء  التحقيقات الاضافية  *\nحيث انه وفقا للمادة 537 ا م م ان ما تلزم المحكمة\nبحثه هو المسائل القانونية التي يتذرع بها الفرقاء في الدعوى والتي تكون\nمؤيدة لحقوقهما\nوحيث ان طلب اجراء تحقيقات اضافية او تعيين خبير او طلب تكليف الخبير\nالمعين بمهام اخرى لا يشكل الادلة القانونية التي تلزم المحكمة ببحثها\nبل اجراء تحقيقيا يبقى امر اتخاذه خاضعا لتقديرها المطلق ولا مجال لان\nينسب اليها مخالفة المادة 537 ا م م\n*  مفعول قرار وضع يد الادارة  المستملكة على العقار لجهة حق المالك  *\nحيث بمقتضى احكام المادة 19 من\nقانون الاستملاك عندما يتبلغ امين السجل العقاري قرار وضع اليد بنقل\nملكية العقارات المستملكة لاسم الادارة المستملكة حرة من كل حق او تامين\nوارتفاق وان دعاوى الفسخ والاستحقاق للدعاوى العينية لا توقف الاستملاك\nولا تحول دون انتاج مفاعيله وينحصر حق المعترضين في التعويض دون العقار\nليصبح بمأمن من المداعاة\nوحيث ان المحكمة الاستئنافية بقولها ان قرار وضع اليد وايداع التعويض قد\nصدرا وان حق الجهة المستأنف عليها اصبح محصورا في التعويض المقدر والذي\nقد يعدل بموجب قرارات لاحقة قد تصدر عن المراجع المختصة توافقت مع احكام\nالمادة 19 المذكورة اتي تحصر حق المعترضين في التعويض فقط بمعنى ان\nالعقار بحكم وضع اليد يصبح حرا من كل حق وتأمين وارتفاق\nوحيث انه حسب نص المادة 19 من قانون الاستملاك المذكور نصها اعلاه ينحصر\nحق المعترضين في التعويض دون العقار الذي يصبح بمأمن من المداعاة\nوحيث ان محكمة الاستئناف باعتبارها ان حق المميز انتقل الى التعويض\nالمقرر تكون قد توافقت مع احكام المادة المذكورة وانتقال الملكية لا\nيؤثر على سماع الدعوى لانه حصل بحكم القانون كما لا يمس بحقوق المميز\nلانتقالها الى المبلغ المقرر لقاء استملاك العقار"
}