{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67825",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1992",
    "session_date": "21/05/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  في  المرجع القضائي الصالح للبت بالدعوى الرامية الى المطالبة بفروقات   تعويض  الصرف  من الخدمة والناشئة عن بطلان التنازل المسبق على زيادة  معدل غلاء المعيشة.  *\nحيث  ان القرار المطعون فيه قضى برد دعوى المدعي\nالمميز' لعدم صلاحية مجلس  العمل التحكيمي' لان البند /18/ من عقد\nالمصالحة يوجب  اللجوء الى التحكيم'\nوحيث  ان النصوص  المتعلقة بصلاحية مجلس  العمل التحكيمي تتسم بطابع\nالزامي وتتعلق بالانتظام العام' فيقتضي تحت  هذا السبب  بالنظر الى\nمحتويات  الملف  بالاضافة الى القرار المطعون فيه'\nوحيث  يتبين من استحضار الدعوى واللوائح المتبادلة لا سيما لائحة المميز\nعليها لدى مجلس  العمل التحكيمي تاريخ 1991/04/30 وعقد المصالحة المؤرخ\nفي 1989/09/26 وسند الاسقاط والابراز تاريخ 1989/10/26' وانه بمناسبة\nالاضرار الجسيمة التي حصلت  في النشآت  البترولية العائدة للمميز عليها\nخلال عام 1989' قررت  هذه الاخيرة صرف  عدد من اجرائها. وقد تسبب ذلك'\nبخلاف  فيما بينها وبين مستخدميها' ادى الى اضراب ' فتدخل ممثلي وزارة\nالعمل' ثم الى عرض  النزاع على الوساطة' فعلى اللجنة التحكيمية' ولكن\nالنزاع انهي حبيا بالنتيجة بموجب  عقد مصالحة مؤرخ في 1989/09/26 نص\nالبند /18/ منه على انه عند حصول اي خلاف  حول تفسير او تنفيذ او عدم اي\nبند من بنوده؟؟؟؟ عن طريق التحكيم الرضائي المطلق كما نص  على تعيين\nالحكم الذي يقوم بالمهمة' ونص  البند السابع منه على ان التعويضات\nالملحوظة فيما تشمل فروقات  غلاء المعيشة التي يمكن ان تتوجب  بموجب\nتشريعات  تصدر بتاريخ لاحق للعقد مع مفعولها الرجعي.\nوحيث ' تنفيذا لعقد المصالحة فلقد دفعت  المدعي عليها المميز عليها الى\nالمدعي المميز مبلغ /3587210/ل.ل. لقاء توقيعه ايصالا مؤرخا في\n1989/10/26 يتضمن اسقاط حقوقه وابرار ذمتها كما يتضمن اسقاطا وتنازلا عن\nحقه بالنزاع باي تشريع قد يصدر في المستقبل ويتناول بمفعول رجعي او غيره\nزيادة في رواتبه واجوره وتعويضاته من غلاء المعيشة او تعويضات  عائلية\nاو غير ذلك'\nوحيث ' بعد صدور المرسوم المتعلق بزيادة معدل غلاء المعيشة في\n1990/01/09' تقدم المميز بهذه الدعوى لدى مجلس  العمل التحكيمي' مدليا\nببطلان المخالصة الموقعة منه وبتعديل قيمة الاجر الاخير الذي يحسب\nالتعويض  على اساسه بعد اضافة زيادة غلاء المعيشة المقررة في 1990/01/09\nعليه وباجراء حسابات  تعويضاته على هذه الاسس و وقد صدر بالنتيجت القرار\nالمطعون فيه'\nوحيث  ان المييز عليها' المدعي عليها' تدلي' فيما تدلي' وكانت  ادلت '\nابتدائيا بان المصالحة والاسقاط حصلا بنتيجة نزاع جماعي لا فردي' وان\nالمميز المدعي قبض  اضعاف ما كان يترتب  له فعليا من تعويضات  قانونية'\nكما كانت  طلبت  رد الدعوى' سواء لعد الصلاحية لوجود بند تحكيمي يحول\nدون نظر المحاكم العادية في النزاع ام الخروج النزاعات  المتعلقة بزيادة\nغلاء المعيشة ثمن دائرة اختصاص  مجلس  العمل التحكيمي سندا للمادتين /6/\nو/7/ من قانون 1965/02/17 .\nوحيث  ان النزاع' الذي انتهى بالمصالحة' ثم ادى الى اقامة هذه الدعوى\nوان يكن قد تولت  النقابة دورا في شأن ما جرى التوصل اليه' وان يكن ايضا\nقد شمل جملة من مستخدمي المميز عليها واحيل على اللجنة التحكيمية\nالمنصوص  عنها في المادة /49/ من قانون 1964/09/02' الا انه لا يستجمع\nالشروط المفروضة في الفقرة الثانية من المادة /29/ من هذا القانون' ولا\nيشكل نزاعا جماعيا بل مجموعة خلافات  فردية' اذ انه تناول مصالح فردية\nلعدد معين واشخاص  محددين من اجراء المميز عليها وعن كل منهم بمفرده'\nهذا' فضلا عن ان اللجنة المذكورة لم تفصل هذا النزاع بقرار منها'\nباعتبار انه انتهى بمصالحة خاصة فيما بين ممثلي المميز عليها وممثلي\nنقابة عمال ومستخدميها بناء لتخمين هذه اللجنة' فيما جاء في صك المصالحة\nالمبرر في الملف . علما انه جاء في الصفحة الاولى من الصك المومأ الي\n)عمد الفريق الاولى)اي الجهة المميز عليها( الى انهاء خدمة بعض  اجرائه\nادرجت  اسماؤهم من لائحة الامر الذي يعني' انه' لكل من هؤلاء' ان يرفع\nالنزاع الذي يخصه الى المرجع القضائي المختص .\nوحيث  ان دعوى المميز )المدعي( الرامية الى المطالبة فرق تعويض  الصرف\nالناشئة عن بطلان التنازل المسبق عن زيادة معدل غلاء المعيشة تكون من\nصلاحية مجلس  العمل التحكيمي بالاستناد الى المادة /79/ عمل والمادة /1/\nمع المرسوم 3572 تاريخ 1980/10/21 الذي الغى النصوص  المخالفة الواردة\nفي القانون رقم /12/ تاريخ 1965/12/17\nوحيث  ان القرار المطعون فيه الذي قال بغير ذلك' اخطأ تطبيق المادة /47/\nمن قانون 1964/09/02 وخالف  المادتين /79/ عمل / /1/ من المرسوم 3572\nالمذكور' فاستوجب  النقض ."
}