{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65381",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 123 /1992",
  "card_info": {
    "court": "شورى",
    "number": "123",
    "year": "1992",
    "session_date": "08/04/1992",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول منح الاعفاءات الضريبية لاغراض الانماء الصناعي  في لبنان  *\nبما انه يستفاد من احكام القانون المذكور ان منح فائدة  ضريبية تسمح من الاستفادة من اعفاء ضريبي - كامل ام اجزئي - لبعض  المؤسسات الصناعية التي تنشىء نشاطات لاغراض الانماء الصناعي في مجرى  تنفيذ التصميم العام يتم بموجب عمل اداري فردي (Acte Administratif  Unilateral) وليس بموجب عمل ضريبي (Acte fiscal) كما يمكن ان يفهم من  موضوع هذا العمل  وبما ان العمل الاداري الفردي الذي يمنح بموجبه الاعفاء الضريبي هو  بالوقت ذاته عمل مشروط (conditionne) وشرطي (condition) لانه ضروري  لتحقيق الاعفاء الضريبي ومعلق على شرط (conditionnel) تنفيذ تعهد من قبل  صاحب العلاقة يؤدي الى سحبه في حال عدم القيام بتعهده  وبما ان التدبير الذي تتخذه السلطة المختصة بمنح او برفض الاعفاء  الضريبي والذي لا يتعلق بتحصيل الضريبة يعود الى التنازع الاداري العام  ولا يمكن للمكلفين ان يعترضوا على هذا التدبير الا بتقديم مراجعة لتجاوز  حد السلطة وهي المراجعة القضائية الوحيدة المتاحة امامهم اذ ان اللجوء  الى القاضي الضريبي وفق الاصول الضريبية تكون دون جدوى وترد المراجعة  وبما انه ما دام ان العمل الاداري الشرطي ضروري لتحقيق الاعفاء الضريبي  فان قرار القاضي الذي يبطل العمل الاداري برفض الاعفاء لا يساوي بحد  ذاته العمل الاداري بمنح الاعفاء الضريبي  وبما ان انصرام مهلة الطعن في قرار الرفض الضمني يؤدي الى انصرام الطعن  في التكاليف المعترض عليها لانها تشكل بالواقع قرارات تأكيدية لقرار  الرفض الضمني (Decisions confirmatives) لانها تتعلق بذات الموضوع  (identite d'objet) وبذات احكام القانون (indentite de contexte) وبمعنى  آخر ان التكاليف المعترض عليها بتكليف الشركة المستأنفة بضريبة الدخل  لها ذات الموضوع وذات السبب القانوني لقرار الرفض الضمني المتضمن رفض  منح الاعفاء الضريبي واخضاع الشركة بالتالي لقانون ضريبة الدخل  وبما ان على القاضي اثارة عفوا قوة القضية المحكمة عندما تكون مطلقة اما  اذا كان للحكم قوة القضية النسبية فلا يمكن اثارة هذا الدفع عفوا لعدم  تعلقه بالانتظام العام  وبما ان القرار رقم 101/1979 الصادر عن هذا المجلس بفصله النزاع ذاته  يكون قد انهاه بصورة قاطعة ولم يعد باستطاعة الجهة المستأنفة اثارة  الموضوع مجددا دون مخالفة قوة القضية المحكمة لانه ولئن تكن للقرار  المذكور قوة القضية النسبية غير ان السبب المستمد من قرار اصدر سابقا  بذات الدعوى يصبح من الانتظام العام وعلى القاضي اثارته عفوا"
}