{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68747",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1992",
    "session_date": "09/04/1992",
    "chief": "روجيه شدياق",
    "members": "/مصطفى\r\nالعوجي//مصطفى نور الدين/"
  },
  "ruling_text": "*  مفعول النقض في تنفيذ عقد بيع العقار  من قبل الشاري لجهة الغائه ومدى رقابة محكمة التمييز  *\nحيث ان القرار\nموضوع طلب النقض بالاستناد الى الوقائع التي استثبتها وللقرائن المؤيدة\nانتهى الى القول بأن عقد البيع تناول كامل مساحة العقارات بثمن 12 ل ل\nللمتر المربع الواحد\nوحيث تبين من جهة ثانية ان القرار المطعون فيه اعتبر ان المميز اخل\nبالتزامه متهربا من موجب التسجيل ودفع الثمن متذرعا باسباب غير صحيحة\nوغير قانونية وخلص الى اعتبار ان العقد في مثل هذه الحالة يلغى على\nمسؤولية المميز\nوحيث ان القرار في ما ذهب اليه يكون متوافقا مع احكام المادة /241/ م ع\nوقد اعطى النتيجة القانونية اساسا قانونيا مبنيا على الوقائع والقرائن\nالتي تبررها\nوحيث  بالنظر الى النتيجة المقررة لم يكن لمحكمة الاستئناف ان تتعرض\nلموضوع تجزئة المبيع وبالتالي لا تعتبر قد خالفت المادة /423/ م ع ولا\nالمادتين 75 و76 م ع اللتين ورد ذكرهما في لائحة المميز التفصيلية\nحيث ان القرار المطعون فيه بتقريره الغاء عقد البيع على مسؤولية المدعي\nالمميز دون ان يبحث الشاري مهلة حسب ما يبدو له من حسن نيته لم يخالف\nالمادة /241/ م ع لان هذه الامور لم تكن مثارة امام محكمة الاستئناف من\nجهة ولا تسمع لاول مرة امام محكمة التمييز لانها تشكل سببا جديدا ومن\nجهة ثانية ان المحكمة المذكورة تستقل في تقديرها لها ولا تخضع في ذلك\nلرقابة محكمة التمييز وهي عندما قررت الغاء العقد تكون قد اعتبرت ضمنا\nان النقص في التنفيذ يصوب هذا الالغاء\n*  السبب التمييزي المبني على تشويه  الوقائع من حيث مخالفة القواعد المقررة في الاصول المدنية وتشويه معنى  محاضر المحاكمة الابتدائية واستجواب المميز عليه ومستندات الدعوى  *\nحيث\nان المميز ادلى تحت هذا السبب بتشويه الوقائع مستندا في ذلك الى المادة\n/708/ فقرة 6 أم م\nوحيث ان تشويه الوقائع كان يعتبر في ظل القانون القديم مخالفة قانون\nوبالتالي سببا من الاسباب التي يمكن ان يستند اليها طلب النقض فلا تأثير\nلكون قانون اصول المحاكمات لمدنية الجديد كان قد ارجىء تنفيذه عند تقديم\nطلب النقض فيكون السبب المدلى به مسموعا في الشكل\nوحيث ان ادلاء المميز تحت هذا السبب بان القرار المطعون فيه خالف\nالقواعد في الاصول المدنية وشوه معنى محاضر المحاكمة الابتدائية\nواستجواب المميز عليه ومستندات الدعوى دون ان يبين القواعد والنصوص\nالمدعي مخالفتها ودون ان يبين التشويه في المحاضر والمستندات يفتقر الى\nالدقة والوضوح ولا يمكن هذه المحكمة من تمحيصه واجراء رقابتها\nوحيث انه لجهة ما ورد تحت هذا السبب في ضوء ما ورد في اللائحة التفصيلية\nالتي قدمها المميز فان محكمة الاستئناف التي تستقل في تقدير القرائن\nواستخلاص النتائج منها استندت الى عدة قرائن بعضها مستمد من تناقض اقوال\nالمستأنف المميز فيما بينها ومن تناقض اقواله مع ما ورد في برقية وكيله\nلترجيح اقوال المستانف لجهة عدم دخول اية شروط تتعلق بالتخطيط الذي\nتناول قسما من العقارات ضمن اتفاق البيع وان اتفاق البيع تم على اساس\n/12/ ل ل للمتر المربع الواحد لكامل مساحة العقارات\nوحيث ان ادلاء المميز بان القرار المطعون فيه اعتبر ان المستانف\n(المميز) قد تنازل عن حق تسجيل العقارات على اسمه بموجب برقية وكيله\nالاستاذ فرنجية تاريخ 07/08/1975 مشوها هذه البرقية ومخالفا لنظام\nالتنازل عن الحق القانوني الذي لا يستنتج استنتاجا في غير محله لان\nالقرار الاستئنافي لم يستند في الغاء عقد البيع الى اي تنازل عن حق\nالتسجيل من قبل وكيل المميز بل الى تخلف المميز الشاري عن موجب التسجيل\nودفع الثمن وان اشارة القرار الى نص البرقية كانت اضافة غير ضرورية للحل\nالمقرر ولا يصح بالتالي الطعن بصددها\nحيث ان القرار المطعون فيه اعلن حق المدعي المستأنف عليه تبعيا\nبالمطالبة باعادة الدفعة الحاصلة من اصل ثمن المبيع اذا شاء ملاحظة انه\nلم يفعل ذلك فحفظت حقه بالمداعاة به على حدة\nوحيث ان محكمة الاستئناف باعلانها هذا الحق قد اعطت المادة /240/ معطوفة\nعلى المادة /241/ م ع مفعولها الكامل ولا مخالفة لنصها ولم يكن لها ان\nتحكم باعادة المبلغ تلقائيا طالما انه لم تحصل المطالبة به امامها مما\nيوجب رد السبب المدلى به"
}