{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64443",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1992",
    "session_date": "30/07/1992",
    "chief": "حكمت هرموش",
    "members": "/علويه//عواد/"
  },
  "ruling_text": "*  مفعول اتفاق الفريقين  المتنازعين على استئخار البت  بالدعوى  *\nوحيث  ان وكيلي المدعية والمدعى\nعليه كريم سمسار زادة حرصا في جلسة 13/1/83 بأنهما متفقان على الرجوع عن\nالدعوى العالقة امام محكمة الايجارات  وعلى السير بالدعوى الحاضرة نظرا\nللعجلة ثم كررا بالاساس\nوحيث  ان قرار المحكمة تاريخ 6/10/1980 لم يتخذ بسبب  ملزم بل لأن\nالفريقين توافقا على هذا الاستئخار فأكتفت  المحكمة باستجابة طلب\nالفريقين وشطبت  الدعوى\nوحيث  انها عندما سارت  الدعوى فقد كان ذلك ايضا بسبب  توافق الطرفين\nعلى هذا الامر ولم يكن عليها ان تتمسك بالاستئخار الذي تم بسبب  توافق\nالطرفين وليس  لاسباب  قانونية ملزمة بعد ان توافق الطرفان مجددا على\nمتابعة السير بالدعوى\nوحيث  انه اذا كان الطرفان قد حرصا امامهما بمبررات  لتوافقهما الاخير\nان الرجوع عن الدعوى الاخرى والعجلة فيبقى ذلك شأنهما ولا علاقة للمحكمة\nبه ولم يكن عليها ان تناقش  مثل هذه المبررات  او ان تتثبت  منها او من\nصحتها فيرد كل ما اثاره المستأنف  من هذا القبيل\nوحيث  ان القرار الاستئنافي رد بشكل كاف  على ما اورده الطاعن ضمن هذا\nالسبب  في تعليله مستفيضا ومبني على اساس  قانوني سليم ويتعين ابرامه\nلهذه الناحية\n*  مفعول اقفال المؤسسة  التجارية على عنصر الزبائن  *\nوحيث  ان الجهة المميزة تدلي ان العقد\nالمتكون بينهما وبين شركة سبينس  هو عقد تنازل عن اجارة لا عقد بيع\nمؤسسة تجارية الامر الذي يعني رد طلب  السيدة خديجة الفضل تمليكها المحل\nالتجاري  بالافضلية\nوحيث  من المتفق عليه ان المؤسسة التجارية خاصة شركة سبينس  كانت\nموجودة انما الخلاف  على ما اذا كانت  قد زالت  بسبب  توقفها عن العمل\nوفقدان عنصر الزبائن\nوحيث  ان محكمة الاساس  تتمتع بسلطة مطلقة في التقدير فيما خص  مسألة ما\nاذا كانت  مدة الاقفال ادت  الى زوال المؤسسة نتيجة زوال عنصر الزبائن\nبأعتبار ان هذا العنصر ضروري لوجود المؤسسة اذ لا يمكن تصور مؤسسة\nتجارية بدون زبائن\nوحيث  ان محكمة الاستئناف  اعتبرت  ان توقف  مؤسسة سبينس  لم يكن\nليخسرها زبائنها وان هذه المؤسسة ما زالت  قائمة  بصرف  من تعاقد عليها\nاي صاحبتها وشاريتها فكانت  موضوع العقد الذي انطلق من النزاع الحاضر.\nوحيث  طالما ان المؤسسة لم تفقد زبائنها فأن العقد موضوع النزاع الحالي\nيكون عقد بيع جار على مؤسسة تجارية سيما وانه ورد في العقد التوضيحي ان\nعنصر الزبائن مشمول بالبيع.\nوحيث  انه بعدما استثبتت  محكمة الاستئناف  الوقائع المبينة آنفا لم يعد\nبالامكان القول ان العقد موضوع الدعوى هو عقد صوري او تفسيره بأنه عقد\nتفرغ عن حق ايجار\n*  شروط المطالبة بالتعويض   عن تدني قيمة النقد الوطني  *\nوحيث  ان المادة 5 فقرة 3 من القانون 50/91\nنصت  على ما يلي: يعطى الفريق من النية تعويضا عادلا عن الضرر اللاحق به\nبسبب  تدني النقد الوطني\nوحيث  ان عقد تطبيق هذا النص  يقتضي الاخذ بعين الاعتبار انه ورد ضمن\nقانون تحديد المهل كي يقتضي الاخذ بعين الاعتبار ومدى ارتباط هذه الفقرة\nبالفقرات  السابقة لها.\nوحيث  على هذا الاساس  فأن التعويض  المبحوث  فيه بالفقرة 3 هو التعويض\nعن الاضرار الناشئة عن تدني قيمة النقد الوطني والتي تسببت  بها المهلة\nالمعطاة من القاضي من اجل تنفيذ العقد.\nوحيث  انطلاقا مما تقدم فلا مجال لتطبيق هذه المادة على القضية الحاضرة\nاذ ليس  في الامر مهلة ممنوحة من القاضي لتنفيذ عقد\nوحيث  من ناحية ثانية فأن الجهة المدعية تقدمت  بدعواها مطالبة بحق\nالتملك بالافضلية مشفوعة بكفالة توازي قيمتها ثمن المؤسسة ممكنة بذلك\nالمشتري من استعادة هذا الثمن واحلالها محله في العقد منذ تبلغها الدعوى\nبداية.\nوحيث  ان المميز اختار السير بالدعوى متحملا المخاطر التي تنجم اذ لو\nانه سلم بطلب  المميز عليها الرامي الى تمليكها المؤسسة سندا الى حقهما\nبالافضلية وقبض  الكفالة المقدمة منذ اقامة الدعوى لما لحق به ضرر من\nجراء تدني قيمة النقد.\nوحيث  بالاضافة الى ما تقدم فأنه على ضوء القواعد المكرسة في القانون\nاللبناني لا سيما المادة 221 موجبات  فلا يمكن ان يستنتج ان القاضي مخول\nبتعديل مضمون العقود عند فقدان التعادل بين الموجبات  المتبادلة الواردة\nفيها"
}