{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59133",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 177 /1992",
  "card_info": {
    "court": "شورى",
    "number": "177",
    "year": "1992",
    "session_date": "24/06/1992",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//خير//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  شروط التكليف المباشر لتحصيل الضرائب في  المؤسسات التجارية  *\nبما ان مسك السجلات القانونية هو اقتناء السجلات  التي يفرضها القانون واستعمالها وفق الاصول المتبعة وعلى الوجه الذي  يؤدي الى الغاية المنشودة منها وان مسك هذه السجلات ليس غاية لذاته بل  انه مجرد وسيلة للغاية المبتغاة  وبما ان الغاية هي ضبط قيود المكلف واظهار وارداته ونفقاته بصورة توصل  الى الحقيقة وتمكن المراقبين من التوصل الى هذه الحقيقة وتسهل عليهم  مهمتهم  وبما ان قيود السجلات الرسمية لا تكفي وحدها لاثبات صحتها دون اي مستند  ترتكز عليه وينبغي على اصحاب العلاقة الاحتفاظ بالاوراق والمستندات  اللازمة لدحض كل شيء وتبرير كل قيد يثبت ويؤكد ما جاء في الدفاتر  المذكورة  وبما ان هذه الغاية من مسك الدفاتر النظامية تستفاد ايضا من احكام  المادة 30 من قانون ضريبة الدخل التي حددت في فقرتيها الاولى والثانية  الحالات التي تؤدي الى التكليف المباشر وذلك اذا لم يقدم المكلف ضمن  المدة المحددة التصريح القانوني او اذا امتنع عن ابرازها او رفض اطلاع  الموظفين المختصين على المستندات اللازمة لاثبات صحة التصريح وقيود  السجلات وقد نصت الفقرة الثالثة من المادة 30 المذكورة على ما يلي: \"اما  اذا كانت السجلات نظامية ولكنها غير مستوفاة احد الشروط القانونية فلا  يتوجب التكليف المباشر\"  وبما انه تعتبر السجلات قانونية متى كانت موجودة ومتضمنة قيود العمليات  وفق الاصول وصفحاتها مرقمة وممهورة من المراجع المختصة وقيودها مدونة من  غير بياض او فراغ او حك او حشو على الهامش او بين السطور  وبما انه اذا نقص احد هذه الشروط فرضت الغرامة المختصة اي 25 بالمئة من  دون التكليف المباشر اما في حال نقصان اكثر من شرط واحد فيعتبر ذلك  بمثابة عدم مسك السجلات القانونية ويتوجب بالتالي التكليف المباشر مع  الغرامة البالغة 50 بالمئة  وبما ان القيمة الحقيقية للجرد تؤثر تأثيرا مباشرا على النتيجة السنوية  للمؤسسة فتخفض الارباح اذا خفضت قيمة الجرد وترتفع اذا ارتفعت قيمة  الجرد وذلك بذات المقدار للزيادة والنقصان وان نقصان الجرد في سنة معينة  يؤثر على النتائج لان النقص سيظهر زيادة في جردة السنة اللاحقة فتكون  المؤسسة التي تتبع مثل هذه الطريقة الخاطئة للجرد تفسر النتائج سنويا  التي توصلت اليها بصورة مشوهة ومغايرة للحقيقة  وبما انه في حال عدم قانونية الدفاتر التجارية او عدم الاحتفاظ  بالمستندات والاوراق اللازمة لتثبت وتؤكد كل ما دون في تلك الدفاتر يحق  للدوائر المالية المختصة تقدير الارباح مباشرة وفاقا لاحكام المادة 30  المذكورة تحت اشراف ومراقبة القضاء\n*  قانون الضريبة المطبق على الشركات  الاجنبية التي جنت ارباحها في لبنان  *\nبما انه من الراهن ان المبالغ  التي تتقاضاها الشركة المستأنف ضدها في لبنان والتي فرضت الضريبة موضوع  النزاع عليها انما تتقاضاها مع الذين يتعاملون معها على بيع الزيوت  والفيول اويل والبنزين مع شركات اجنبية مقيمة خارج لبنان  وبما انه واضح من نص المادتين 3 و41 المذكورتين ان المهم كي يطبق نصهما  ان تكون الايرادات جنيت في لبنان اي ان تكون هذه الايرادات حصلت نتيجة  النشاطات التي بذلت في لبنان وتكللت باستيفاء تلك الايرادات لا فرق في  ذلك ان تكون الخدمات التي من اجلها بذلت تلك النشاطات ستؤدي في لبنان  كلها او بعضها او القسم الرئيسي منها او في الخارج بحيث تكون النشاطات  الحاصلة في لبنان الحدث المنشىء للضريبة  وبما ان المبالغ موضوع النزاع قد استوفيت بنتيجة النشاطات التي بذلتها  الشركة المستأنف عليها في لبنان لحساب شركتي شفرون وتكساكو مقيمتين خارج  لبنان فتكون هاتان الشركتان جنتا المبالغ في لبنان وتخضع بالتالي  للضريبة  وبما ان تكليف الشركة المستأنف ضدها وفق احكام المواد 41 و42 و43 من  قانون ضريبة الدخل يكون في محله ويقتضي بالتالي فسخ القرار المستأنف  لهذه الجهة ايضا"
}