{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67827",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1992",
    "session_date": "17/06/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  في  المرجع القضائي الصالح للبت  بالدعوى الرامية الى المطالبة بفروقات   تعويض  الصرف  من الخدمة والناشئة عن بطلان التنازل المسبق على زيادة  غلاء المعيشة.  *\nحيث  ان القرار المطعون فيه قضى برد دعوى المدعي المميز\nلعدم صلاحية مجلس  العمل التحكيمي لان البند 18 من عقد المصالحة يوجب\nاللجوء الى التحكيم.\nوحيث  ان النصوص  المتعلقة بصلاحية مجلس  العمل التحكيمي تتسم بطابع\nالزامي وتتعلق بالانتظام العام فيقتضي بحث  هذا السبب  بالنظر الى\nمحتويات  الملف ' بالاضافة الى القرار المطعون فيه.\nوحيث  يتبين من استحضار الدعوى واللوائح المتبادلة لا سيما لائحة المميز\nعليها لدى مجلس  العمل التحكيمي تاريخ 1991/04/30 وعقد المصالحة المؤرخ\nفي 1989/09/26 وسندا لاسقاط الابراء تاريخ 1989/10/26' انه بمناسبة\nالاضرار الجسيمة التي حصلت  في المنشآت  البترولية العائدة للمميز عليها\nخلال عام 189' قررت  الاخيرة صرف  عدد من اجرائها وقد تسبب  ذلك بخلاف\nفيما بينها وبين منتدبيها ادى الى اضراب  فتدخل ممثلي وزارة العمل ثم\nالى عرض  النزاع على الوساطة وعلى اللجنة التحكيمية' ولكن النزاع انهي\nحبيا بالنتيجة بموجب عقد مصالحة مؤرخ في 1989/09/26 نص البند 18 منه على\nانه عند حصول اي خلاف  حول تفسير او تنفيذ او عدم تنفيذ اي بند من بنوده\nفأنه يحل عن طريق التحكيم الرضائي المطلق كما نص  تعيين الحكم الذي يقوم\nبالمهمة' ونص  البند السابع منه على ان التعويضات الملحوظة فيه تشمل\nفروقات  غلاء المعيشة التي يمكن ان تتوجب بموجب تشريعات تصدر بتاريخ\nلاحق للعقد مع مفعولها الرجعي.\nوحيث  تنفيذا لعقد المصالحة' فلقد دفعت المدعى عليها المميز عليها الى\nالمدعي المميز مبلغ /9679671/ ل.ل. لقاء توقيعه ايصالا مؤرخا في\n1989/10/26 يتضمن اسقاط حقوقه وابرار ذمتها كما يتضمن اسقاطا وتنازلا عن\nحقه بالتذرع باي تشريع قد يصدر في المستقبل ويتناول بمفعول رجعي او غيره\nزيادة في رواتبه واجوره وتعويضاته من غلاء المعيشة او تعويضات  عائلية\nاو غير ذلك.\nوحيث  بعد صدور المرسوم المتلعق بزيادة معدل غلاء المعيشة في\n1990/01/09' تقدم المميز بهذه الدعوى لدى مجلس  العمل التحكيمي مدليا\nببطلان المخالصة الموقعة وبتعديل قيمة الاجر الاخير الذي يحسب  التعويض\nعلى اساسه بعد اضافة زيادة غلاء المعيشة المقررة في 1990/01/09 عليه\nوباجراء حسابات  تعويضاته على ههذه الأسس ' وقد صدر بالنتيجة القرار\nالمطعون فيه.\nوحيث  ان المميز عليها المدعى عليها تدلي فيما تدلي كانت  ادلت\nابتدائيا بان المصالحة والاسقاط حصلا بنتيجة نزاع جماعي لا فردي وان\nالمميز المدعي فيض  اضعاف  ما كان يترتب  له فعليا من تعويضات  قانونية'\nكما كانت  طلبت  رد الدعوى سواء لعدم الصلاحية لوجود بند تحكيمي يحول\nدون نظر المحاكم العادية في النزاع ام الخروج النزاعات  المتعلقة\nبزيادة' غلاء المعيشة عن دائرة اختصاص  مجلس  العمل التحكيمي سندا\nللمادتين 6 و7 من قانون 1965/02/17\nوحيث ان النزاع الذي انتهى بالمصالحة ثم لدى الى اقامة هذه الدعوى' وان\nيكن قد تولت  النقابة دورا في شأن ما جرى التوصل اليه' وان يكن ايضا قد\nشمل جملة من مستخدمي المميز عليها واحيل على اللجنة التحكيمية المنصوص\nعنها في المادة 49 من قانون 1964/09/02' الا انه لا يستجمع الشروط\nالمفروضة في الفقرة الثانية من المادة 29 من هذا القانون' ولا يشكل\nنزاعا جماعيا بل مجموعة خلافات  فردية' اذ انه تناول مصالح فردية لعدد\nمعين واشخاص  محددين من اجراء المميز عليها ادعى كل منهم بمفرده هذا\nفضلا عن ان اللجنة المذكورة لم تدخل هذا النزاع بقرار منها باعتبار انه\nانتهى بمصالحة خاصة فيما بين ممثلي المميز عليها وممثلي نقابة عمالها\nومستخدميها بناء لتخمين هذه اللجنة حسبما جاء في صك المصالحة المبرز في\nالملف ' علما انه جاء في الصفحة الاولى من الصك المومأ اليه \"عمد الفريق\nالاول رأي الجهة المميز عليها( الى انهاء خدمة بعض  اجرائه وادرجت\nاسماؤهم في لائحة' الامر الذي يعني' ان لكل من هؤلاء ان يرفع النزاع\nالذي يخصه الى المرجع القضائي المختص .\nوحيث  ان دعوت المميز \"المدعي\" الرامية الى المطالبة بفرق تعويض  الصرف\nالناشئة عن بطلان التنازل المسبق عن زيادة معدل غلاء المعيشة تكون من\nصلاحية مجلس  العمل التحكيمي بالاستناد الى المادة 79 عمل والمادة 1 من\nالقانون رقم 12 تاريخ 1965/12/17.\nوحيث  ان الضرر المطعون فيه الذي قال بغير ذلك اخطأ تطبيق المادة 47 من\nقانون 1964/09/02 وخالف  المادتين /79/ عمل و/1/ من المرسوم 3572\nالمذكور فأستوجب  النقض .\nوحيث  ان هذا القرار باعلانه عدم صلاحية مجلس  العمل التحكيمي للنظر في\nالدعوى' لم يكن في امكانه البحث  وفصل فيما يدلي به المميز في السببين\nالثاني والثالث  المتعلقين بالاساس ."
}