{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64246",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1992",
    "session_date": "09/04/1992",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  اختصاص  محكمة الاساس  في تقدير القوة الثبوتية  للقرائن المدلى بها للتثبت  من الاجارة القانونية.  *\nبما ان القرار\nالاستئنافي النهائي المطعون فيه قد اوضح ان المستأنفة اعتمدت  وتعتمد في\nاثبات  مدعاها على قرائن قضائية مستمدة من وقائع مادية وعلى بينة الشهود\nومن اهم تلك القرائن ما اتى على ذكره الخبير المعين من قبل قاضي العجلة\nحول واقعة ترك المدعى عليه للمأجور والانتقال بسكنه مع عائلته الى بلدته\nانفه واشغال المدعى عليها الثانية لذات  المأجور فهذا يعني ان محكمة\nالاستئناف  قد اطلعت  على جميع الادلة المعروضة في الدعوى ودققت  فيها\nوليس  مفروضا ان تعددها بالتفصيل ثم رأت  ان هذه الادلة غير كافية لتكون\nقرائن قضائية مثبتة لادعاء المستأنفة او اذ ان ذلك يعود لسلطتها المطلقة\nفي التقدير ما لم يبين تشويها الامر غير الحاصل هنا.\nوبما انه على كل حال فالقرار المطعون فيه قد رأى: ان يترك المدعى عليه\nالمأجور في اجواء الضغط والخوف  تحت  تأثير القلق النفساني العام بفعل\nالاحداث  المؤلمة وما رافقها من قتل وخطف  على الهوية تخريب  وتهجير\nواحتلال منازل عنوة وترك الانتفاع به لزميله في العمل بدافع انساني\nولغاية المحافظة عليه لا يعبر بنظر هذه المحكمة عن نية التنازل لديه عن\nحقه بالاجارة بصورة اكيدة ولا عن تأجيره له من المدعى عليها الثانية\nتأجيرا ثانويا الخ... مما يفيد ان المحكمة اجابت  على ما ادلى به المميز\nبهذا الخصوص  ومما يجعل التذرع بنص  الفقرة ما قبل الاخيرة من المادة\n584 موجبات  غير مجد في ظروف  هذه الدعوى وفقا لما صار بيانه اعلاه.\nوبما انه فضلا عن ذلك فاذا كان ما تقصده المميزة بتشويه الوقائع هو ان\nمحكمة الاستئناف  اخطأت  في تقديرها لاجراء الضغط والخوف  التي حملت\nالمدعى عليه جورج الى ترك مدنية طرابلس  اثناء الاحداث فان مثل هذا\nالتقدير تستقل به محكمة الاستئناف  بوصفها محكمة الموضوع التي تتمتع\nبشأنه بسلطة مطلقة في ذلك مما يخرج عن رقابة محكمة التمييز.\nوبما انه اذا ما عنت المميزة بتشويه الوقائع ان محكمة الاستئناف  قد\nشوهت  ما جاء في استجواب المميز عليهما ولم تعتبره اقرارا قضائيا منهما\nبصحة دعواها بل اعتبرته وسائل اثبات غير كافية كي تكون قرائن قضائية\nاثباتا لادعائه فان ذلك يعود لسلطة محكمة الاستئناف  بصفتها محكمة\nالموضوع في تقصي الوقائع والادلة وفي تفسيرها خصوصا وانه ليس  في هذا\nالتفسير ما ينم عن ان تشويه للمعنى الواضح والصريح لما جاء في استجواب .\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس   القانوني.  *\nبما ان فقدان الاساس  القانوني يتحقق عندما تقرر المحكمة\nنتيجة قانونية معينة دون تبيان كاف  للوقائع التي تبررها بحيث  يستحيل\nعلى المحكمة العليا اجراء رقابتها على الحل المعطى.\nوبما انه نظرا لما اوردته محكمة الاستئناف  لدى استثبات  الوقائع التي\nاعتمدتها في هذه الدعوى للقول بانه ليس  هناك من تنازل عن الاجارة ومن\nترك للمأجور بصورة نهائية فان الحل الذي اعطته استنادا الى الوقائع\nالمشار اليها اعلاه لا يدل على ان فقدان للاساس  القانوني في القرار\nالمطعون فيه.\n*  شروط توافر المصلحة للطعن بالقرار الاعدادي.  *\nفانه\nيتبين من مراجعة الاستحضار الاستئنافي انه يتضمن من بين طلبات\nالمستأنفة طلب  الحكم بثبوت  الاجارة القانونية والطلب  الاستطرادي بفتح\nالمحاكمة وتكليف  المستأنفة لاثبات  الواقعة المبنية اعلاه بكافة طرق\nالاثبات  ومنها البينة الشخصية\nوبما انه يفهم بالواقعة المبينة اعلاه التنازل واستطرادا الاجارة\nالقانونية واذا ما استجاب  القرار الاعدادي المطعون فيه لطلب المميزة\nباثبات  هذه الواقعة فلا يسع المميزة الطعن بالقرار الاعدادي لهذه الجهة\nانتفاء مصلحتها بالطعن بقرار صدر وفقا لطلبها."
}