{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67738",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1992",
    "session_date": "16/04/1992",
    "chief": "سليم العازار",
    "members": "/فوزي\r\nعويدات//سيمون معوشي/"
  },
  "ruling_text": "*  اصول تبليغ الانذار الاجرائي الصادر عن دائرة  التنفيذ الى المطلوب ابلاغه ضمن نطاق دائرة اخرى ومفعول الخلل في هذه  المعاملة  *\nوبما انه اذا كانت المادة 412 مدنية تنص على انه يمكن لرئيس\nالمحكمة ان يرسل الاوراق الى رئيس محكمة اخرى يقيم ضمن نطاقها الشخص\nالمطلوب ابلاغه من اجل القيام بمهام التبليغ فانها لم تفرض عليه ذلك\nفرضا بل تركت له الخيار بين ان يخاطب هو بنفسه رئيس تلك المحكمة كي يامر\nمن هم تحت سلطته بتنفيذ المهمة او يطلب الى المأمور التابع له ان يكلف\nالمامور الموازي له في المنطقة الاخرى القيام بهذه المهمة\nوبما ان المامور لدى دائرة التنفيذ في بيروت قد قام بالواقع بتكليف\nالمامور الموازي له العامل لدى دائرة التنفيذ في المتن القيام بهذه\nالمهمة فاحال هذا الاخير المعاملة الى المباشر العامل لديه الذي اجرى\nفعلا التبليغ\nوبما ان الخلل الذي وقع في هذه المحاكمة هو انه كان من الواجب مبدئيا\nعلى مامور التنفيذ في بيروت ان لا يستنيب مامور التنفيذ في المتن بل\nمامور التنفيذ في كسروان حيث يقيم المنفذ عليه المطلوب ابلاغه الانذار\nالاجرائي\nوبما انه يقتضي الان معرفة ما اذا كان هذا الخلل موضوعيا مخالفا للنظام\nالعام وبالتالي من شانه ان يجعل المعاملة المعتورة به باطلة مطلقا,دونما\nحاجة لاثبات وقوع اي ضرر ام انه خلل اداري محض قد يكون مبررا ام لا حسب\nمقتضيات الحال ولا يفضي في جميع الحالات الى البطلان ما لم يكن قد وقع\nضرر من جرائه\nوبما انه من اجل فهم طبيعة هذا الخلل ووصفها الوصف الصحيح من المفيد\nالاستئناس باحكام المادة 36 مدنية قديمة التي وان الغيت الا انها لا\nتتعارض مع اي من نصوص القانون الجديد الذي يتجه نحو بسط الشكليات في\nالتبليغ قدر الامكان\nوبما ان المادة 634 مدنية قديمة تنص على انه يحق للكاتب المامور\nبالتبليغ ان يستنيب اقرب كاتب الى محل الشخص المطلوب ابلاغه\nوبما انه يستفاد من هذا النص ان معاملة التبليغ هي, من حيث تنفيذها\nمعاملة قلمية محض\nوبما انه كان اذا على الكاتب المامور ان يستنيب مبدئيا مامور التنفيذ في\nكسروان لانه الاقرب الى محل اقامة المنفذ عليه ما لم يكن هنالك مانع\nمادي او قانوني يحول دون امكانية ذلك, وفي هذه الحالة عليه ان يبين\nالسبب وان يستنيب عندئذ المامور الذي يأتي في الدرجة الثانية في القرب\nمن محل اقامة المطلوب وهو في هذه الدعوى تأكيدا مامور التنفيذ في المتن\nوبما انه اذا ما اغفل الكاتب المامور بيان السبب الذي من اجله يستنيب\nالمامور الذي ياتي في الدرجة الثانية في القرب الى محل المطلوب ابلاغه,\nبدلا من المأمور الذي هو في الدرجة الاولى من القرب اليه, فان ذلك يشكل\nعيبا شكليا في الاجراءات قد يفضي الى البطلان اذا ما وقع ضرر من جرائه\nولكنه لا يشكل عيبا موضوعيا اذ ان كلا من المستنابين, في كسروان او\nالمتن هو مامور تنفيذ ذو اختصاص ويصبح ذا سلطة وولاية للقيام بالمهمة\nالمحددة الموكولة اليه بمجرد تلقيه الاستنابة الصادرة عن المرجع المختص\nاذا كان لها ما يبررها\nوبما انه من الثابت من الاوراق انه تعذر كما سبق بيانه ابلاغ المنفذ\nعليه بواسطة الرقيب اول التابع لمخفر ذوق مصبح ذي الصلاحية وذي الولاية\nكما تعذر مرة ثانية بواسطة المعاون اول رئيس المخفر بالذات ذي الصلاحية\nاو ذي الولاية طبعا فنظم تقريرا يفيد انه لم يتمكن من مقابلة المنفذ\nعليه رغم التوجه الى محل اقامته مرارا وتكرارا في اوقات مختلفة لانه\nيتهرب منه كما انه يستفاد مناقوال المحامي وكيل طالبة التنفيذ ان\nالمباشر الوحيد الملحق بمحكمة جونيه السيد ادوار الزند يرفض  ابلاغ\nالمنفذ عليه, وان جميع رجال الدرك في جونيه يعرفهم ويتهرب منهم\nوبما ان اقدام مامور التنفيذ في بيروت على استنابة مامور التنفيذ في\nالمتن من اجل ابلاغ المنفذ عليه المقيم في كسروان يصبح والحالة هذه\nمبررا بحسن سير العدالة والحؤول دون توقيفها او عرقلتها وان لم تكن\nالاسباب الموجبة لذلك المشار اليها اعلاه مبينة بصراحة ولم يقع في كل\nحال من جراء هذا الخلل في المعاملة اي ضرر للمنفذ عليه,مما يوجب اعتبار\nالتبليغ غير باطل ومنتجا لمفاعيله\nوبما ان القرار الاستئنافي بقوله ان الخلل المبين اعلاه هو خلل موضوعي\nيفضي الى البطلان وان لم يتأت منه اي ضرر يكون اذا قد فسر وطبق احكام\nالمواد 58 و59 و60 و61 مدنية تفسيرا وتطبيقا خاطئين مما يوجب نقضه سندا\nللفقرة الاولى من المادة 708 مدنية"
}