{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64463",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1992",
    "session_date": "19/11/1992",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  مفعول بيع اسهم الشركة  المساهمة مالكة المؤسسة التجارية على ممارسة حق الافضلية في تملكها.  *\nوحيث  ان المحكمة الابتدائية لاحظت  ان المادة 15 من المرسوم الاشتراعي\n67/35 تبيح التفرغ عن حصص  الشركاء كليا او جزئيا الى الغير شرط موافقة\nالشركاء الاخرين بدون ان تتأثر بذلك شخصية الشركة.\nوحيث  ان الشركاء الثلاثة في شركة مازن قد تفرغوا بمستند واحد الى\nالسادة عقيل الذين حلوا محلهم فيكون التفرغ قد حصل بموافقة كل الشركاء.\nوحيث  ان شركة مازن تكون قد بقيت  قائمة كشركة وبقيت  مالكة للمؤسسة\nالتجارية موضوع النزاع فلا يعتبر التفرغ عن حصص  الشركاء بيعا للمؤسسة\nمن قبل الشركة مالكتها الى الغير.\nوحيث  ان الاتفاق الذي حصل في 88/9/28 يكون حقيقيا فيما نص  عليه اي\nالتفرغ عن حصص  في شركة مازن التجارية مع استمرار شخصية الشركة وذمتها\nالمالية بعناصرها الايجابية والسلبية ومع تعديل في اسماء الشركاء او\nالمسؤولين في الادارة.\nوحيث  انه مع انتفاء وقوع بيع على المؤسسة التجارية \"الدولشي فيتا\" لا\nيكون قد نشأ حق افضلية للمستأنفة من جراء التفرغ المثبت  بالمحضر المسجل\nبتاريخ 88/9/28\nوحيث  ان قول المستأنفة - المميزة - ان التفرغ عن حصة في الشركة يؤدي\nالى التفرغ عما يقابلها في المؤسسة التجارية ليس  قولا صحيحا مع قيام\nالشرك اذ ان المؤسسة تبقى ملكا للشركة وليس  ملكا بالشيوع للشركاء ولا\nتصبح كذلك الا بعد حلها او انحلالها وزوال شخصيتها المعنوية فتتحول\nعندئذ موجوداتها الى ملك شائع بين الشركاء وليس  هذا هو الحال في القضية\nالحاضرة اذ ان الشركة لم تنقضي ولم تزل شخصيتها وقد احسنت  المحكمة\nالابتدائية بتأكيد هذا الامر الاخير.\nوحيث  انه على ضوء ما ورد في القرار الاستئنافي يتضح ان المميزة لم يتعط\nالقرار المطعون فيه تفسيرا سليما وان الظروف  والوقائع المدلى بها\nتأييدا للسبب  التمييزي غير موجودة فعلا وبالتالي فان السبب  التمييزي\nيكون فاقد الاساس  في الواقع.\nوحيث  من جهة ثانية فان محكمة الاستئناف  قد اصابت  فيما ذهبت  اليه بان\nالتفرغ حصل على حصص  شركة مازن التجارية مالكة مؤسسة الدولشي فيتا وفقا\nلاحكام المادة 15 من المرسوم الاشتراعي 67/35 وان كل شريك وافق على تفرغ\nشريكه ذ وقع الجميع على التنازل في صك واحد وبالتالي فان هذه الشركة قد\nبقيت  قائمة بشخصيتها الاعتبارية وذمتها المالية فجاء القرار المميز\nمعللا تعليلا مستفيضا ومنطبقا على احكام القانون ولذلك فلا مخالفة\nللمادة 5 ف  1 من م الاشتراعي 67/11 الامر الذي يستتبع ابرام القرار\nالمطعون فيه ورد استدعاء النقض  اساسا دون حاجة الى مزيد من البحث ."
}