{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67741",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1992",
    "session_date": "30/01/1992",
    "chief": "سليم العازار",
    "members": "/فوزي\r\nعويدات//سيمون معوشي/"
  },
  "ruling_text": "*  شروط اسقاط المستأجر من حقه في التمديد  القانوني لجهة تغيير وجهة استعمال المأجور  *\nحيث بمقتضى المادة 20\nمعطوفة على المادة 9 فقرة (ب ) من قانون 20/82 المعدل يسقط حق مستأجر\nالامكنة غير السكنية بالتمديد ويحكم بفسخ عقد ايجاره وباخلائه من\nالمأجور اذا استعمله على وجه مضر يتنافى وشروط العقد دون موافقة المؤجر\nالصريحة\nوبما ان القرار المطعون فيه بعد ان اورد مضمون الفقرة (ب) قسم الاستعمال\nالمخالف لشروط العقد بين نوعين:\nالاول: يتمثل بالتغير الجذري في وجهة استعمال المأجور باخلال المستأجر\nنشاطا جديدا فيه بادخال للنشاط الاصلي سواء بعد التخلي نهائيا عن النشاط\nالاول او بعد تقليصه الى حد يجعل معه النشاط الجديد يجاوز في نطاقه\nوحجمه ومداه اطار النشاط الاول\nوالثاني: يكون بممارسة المستأجر نشاط اضافي متمم للنشاط الاول او ملازم\nله... واعتبر ان التغيير الجذري في وجهة استعمال المأجور ينطوي بذاته\nعلى الاضرار بحقوق المالك ويؤدي الى اسقاط المستأجر من حقه في التمديد\nبينما التغيير المبين في النوع الثاني لا يشكل بذاته استعمالا مضرا\nبالمأجور وصاحبه باعتباره فرعا من النشاط الاصلي ولذلك ينبغي اثبات\nالضرر الناجم عنه.\nوبما ان القرار المطعون فيه اعتبر ان التغيير الجذري ينطوي بذاته على\nالاضرار بحقوق المالك لسببين:الاول مخالفة استعمال العين فيما اعدت او\nخصصت له في عقد الايجار والثاني لانه يكون تعديلا جوهريا في العقد\nبارادة منفردة اي من غير موافقة صريحة يبدلها المؤجر\nوبما ان هذا التفسير والتقسيم الذي اعطاه القرار المطعون فيه لا يأتلف\nونص الفقرة (ب) اذ ان ما اعتبره القرار المطعون فيه مكونا لعناصر الضرر\nوهو: استعمال العين خلافا لما اعدت وخصصت له في عقد الايجار والتعديل\nالجوهري في العقد بدون موافقة المؤجر, ليس سوى شرطين من شروط الفقرة (ب)\nالثلاث لسقوط حق المستأجر والشرط الثالث هو ان يكون هذا التغيير وان كان\nجوهريا مضرا اذ قد يكون التغيير حتى ولو كان جوهريا اخف عبء على المأجور\nومحيطه\nوبما ان القرار المطعون فيه لم يبين الضرر الذي لحق بالمؤجر او بالمأجور\nللقول بتوفر شروط الفقرة (ب)\nوبما ان القرار المطعون فيه يكون والحال ما تقدم قد فسر وطبق نص الفقرة\n(ب) من المادة 9 تفسيرا وتطبيقا خاطئين فاستحق النقض لهذه العلة"
}