{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1992",
    "session_date": "31/03/1992",
    "chief": "خليل زين",
    "members": "/شحادة//عيد/"
  },
  "ruling_text": "*  مدى امكانية الادلاء بمخالفة القرار المستأنف للقانون في مسائل لم  يبحثها او كان بحثها غير منتج في النزاع  *\nوحيث ان القرار الاستئنافي\nالمطعون فيه لم يتطرق اصلا للبحث بعقد المميز المشار اليه وبما دار من\nنقاش حول صحته او عدم صحته لصدوره عن وكيل معزول لانه لم يعد بحاجة الى\nمثل هذا البحث بعد ان وجد انتفاء علم المميز عليه الدكتور جان ربيز سببا\nكافيا لرد الدعوى مدنيا عن البحث في الاسباب الاخرى التي تذرعت بها\nالجهة المدعى عليها تأييدا لطلبها رد دعوى المميز على نحو ما يتضح من\nالتعليل الذي اورد بهذا الصدد القائل: \"وحيث انه لم يعد من فائدة لبحث\nمسألة سريان العقد المدلى به من المستأنف ضد السيدة ميليا واولادها\nالنظر للنتيجة التي انتهت اليها المحكمة اعلاه وهي الابقاء على العقد\nالحاصل بين الدكتور ربيز والسيدة ميليا واولادها\" وبالتالي فلا مجال لان\nينسب القرار المطعون فيه انه ارتكب مخالفات قانونية بشأن مسائل لم\nيبحثها اصلا, مما يجعل النعي عليه بمخالفة المادتين 619 و220 مدنية\nخائبا لا مورد له ومستوجب الرد - وكذلك يبقى النعي عليه بمخالفة المادة\nمدنية بعدم قيامه ببحثها مستوجب الرد لان بحثها كان غير منتج وناقلا لا\nحاجة له\n*  مفعول عقد البيع العقاري المسجل في السجل العقاري قبل عقد البيع  الاول  *\nوحيث انه من المجمع عليه ان العقد الذي يرمي الى نقل حق عيني\nكعقد ببيع عقار كما هي الحال في النزاع الحاضر لا يكون له اثر ناقل لهذا\nالحل الا بقيده في السجل العقاري فبمقتضى احكام قوانين السجل العقاري لا\nسيما المواد 9 و10 و11 من القرار 186 ان الاتفاقات الرضائية والصكوك وكل\nحدث يرمى الى انشاء او نقل حق عيني يجب ان يعلن عنها بقيدها في السجل\nالعقاري (دفتر الملكية) ولا تعتبر نافذة حتى بين المتعاقدين او موجودة\nتجاه الغير الا من تاريخ هذا القيد وكل ما ينشأ عن العقد العادي غير\nالمقيد في السجل العقاري او التزام شخصي بتنفيذ ما يشمل عليه من تعهدات\nوبالاخص تعهد احد طرفيه باداء الحق العيني العقاري بالطرق الاخرى وذلك\nعن طريق قيده على اسمه في السجل العقاري\nوحيث ان المادة 37 من القرار 186 التي يتذرع بها المميز والتي تنص على\nكيفية قيد العقارات اثناء عمليات التحديد والتحرير لا تتضمن احكاما\nمغايرة للاحكام المذكورة او تضيف اليها شيئا وكل ما يستفاد منها ان\nالبيع صك عادي يعتبر مستندا محقا يولي صاحبه حق طلب القيد\nوحيث ان القرار المطعون فيه اذ رد دعوى المميز انطلق من واقع ثابت عو ان\nعقد المدعي المميز غير مقيد في السجل العقاري وبحث في النزاع ضمن الاطار\nالذي حددته له وقائع الدعوى والمتمثل بوجود عقد بيع اول غير مسجل وعقد\nبيع لاحق مسجل بيعت بموجبه العقارات نفسها لمشتر ثان لم يثبت لمحكمة\nالاستئناف انه كان عند الشراء عالما بوجود البيع الاول غير المسجل وطبق\nعلى هذا النزاع القاعدة القانونية الصحيحة التي تحكمه والتي توجب في مثل\nهذه الحالة اقرار اكتساب المشتري الثاني لملكية العقارات بنتيجة التسجيل\nوعدم نفاذ البيع الاول غير المسجل بحقه فتكون محكمة الاستئناف والحالة\nهذه قد احسنت تفسير القانون وتطبيقه على الوقائع ولم تخالف لا المادة 37\nمن القرار 186 ولا اي نص قانوني اخر فيرد ما يدلي به المميز من هذه\nالناحية سواء لجهة القول بمخالفة المادة 37 المذكورة والخطأ في تطبيقها\nوتفسيرها ام لجهة اغفال البت بهذه المسألة\n*  مفهوم اغفال البت بأحد المطالب ومدى شموله عدم استجابة المحكمة لطلب  سماع البينة الشخصية لاثبات التواطؤ في البيع العقاري  *\nوحيث ان هذا\nالطعن بوجهه المبني على مخالفة المادة 4 مدنية قديم مردود ايضا وبيان\nذلك انه لما كان الرأي منقسما حول ماهية علم المشتري الثاني بالبيع\nالاول العادي الذي من شأنه جعل شراء المشتري الثاني باطلا اهو مجرد\nالعلم فقط الذي يشكل بحد ذاته قرينة على التواطؤ او العلم المقترن بنية\nوالاضرار بالمشتري الاول, فان محكمة الاستئناف اكتفت بالمعنى الذي يجعل\nمن مجرد العلم بالبيع الاول قرينة على التواطؤ وقالت ما يلي:ژ\"وحيث انه\nولئن توزعت الاراء حول ماهية العلم المطلوب بمقتضى المادة 13 من القرار\n188 فيبقى وان من وجهة مبدئية لا بد من ان يبنى العلم على معرفة اكيدة\nبالعقد الاسبق وقناعة تامة بسلامة انعقاده ودوام استمراره ثم بالادلة\nالتي عرضها المميز في لائحته تدليلا على علم الدكتور ربيز بالعقد الاول\nالذي يتذرع به المميز وبعد ان بنيت  كما سبق القول بتعليلات سائغة قصور\nكل من هذه الادلة منفردا وقصورها مجتمعة عن توفير الاثبات المطلوب\nواستبعدتها كدليل ثبوتي منتج وحاسم خلصت الى القول بانها لا ترى والحال\nما تقدم تكليف المستأنف مجددا تقديم البينة على ما ثبت انه غير منتج في\nالقضية الراهنة\nوحيث انه عدا عن ان قبول او عدم قبول البينة الشخصية هو مسالة واقعية\nتستقل بها محكمة الموضوع فعقب فان محكمة الاستئناف قد عللت سبب ردها\nلطلب المميز تقديم البينة الشخصية على علم المميز عليه الدكتور ربيز\nبعقد شراء المميز السابق الذي يشكل بحد ذاته عند ثبوته بنظرها قرينة على\nالتواطؤ وليس صحيحا بالتالي قول المميز انها اغفلت البحث في طلبه اثبات\nالتواطؤ بالبينة الشخصية\nوحيث ان محكمة الاستئناف بسلطتها التقديرية المطلقة هذه لم تر في وضع\nاليد الذي يتذرع به المميز بحال حصوله بالملابسات المحيطة به قرينة تكفي\nلاثبات علم المميز عليه الدكتور ربيز بالبيع الاول وان ما استخلصته\nسائغا ومؤديا عقلا الى النتيجة التي انتهت اليها, وان النعي على قرارها\nبمخالفة المادة 310 مدنية قديم وما يورده المميز من حجج تاييدا لهذا\nالطعن لا يغدو كونه جدلا موضوعيا في تقدير محكمة الموضوع مما لا يجوز\nاثارته امام محكمة التمييز فيرد كل ما يدلي به المميز من هذه الناحية\nايضا وذلك يكون مردودا تحجج المميز بان المميز عليه ربيز علم بالبيع\nالاول الناجز عندما كان يفاوض اذ افهمه وكلاء جورج مسعد بان العقارات\nموضوع النزاع قد بيعت سابقا وان هذا الواقع اشير اليه في الاقرار ببيع\nحصص ورثة كميل مسعد اذ ان كل ما يورده المميز بهذا الصدد لا يعدو كونه\nهو الاخر جدلا في مسألة واقعية تدخل في مجال السلطة المطلقة لمحكمة\nالموضوع في استثبات الوقائع وتقدير الادلة وقوتها الثبوتية وكفايتها او\nعدم كفايتها لاثبات ذلك ان محكمة الاستئناف بقولها في ردها لاقوال\nالمميز بهذا الصدد ان هذه الاقوال لا تقيم الدليل على العلم موضوع البحث\nلان استثناء حصص جورج مسعد او كميل مسعد من البيع في العقارات موضوع\nالنزاع لا يعني بصورة يقينية قاطعة ان حصص ميليا واولادها قد بيعت سابقا\nانما استعملت حقها في تقدير الادلة وتفسير مضمونها واستنتاج ما تراه\nمتوافقا مع الواقع منها وما يرتاح اليه وجدانها دون ان يخالط تفسيرها\nواستنتاجها اي تشويه ولا معقب عليها في هذا الشأن ولا تترتب عليها ان لم\nتستجب لسماع البينة الشخصية طالما ان هذا الامر متروك لتقديرها طالما\nانها اعتبرت الادلة المقدمة من المميز بمجموعها ومنها هذا الدليل قاصرة\nعن توفير الاثبات على علم الدكتور ربيز بالبيع الاول استبعدتها كدليل\nثبوت منتج وحاسم ورأت بالتالي ان ليس ما يدعو لتقديم البينة الشخصية على\nما تثبت انه غير منتج في القضية الراهنة\n*  مفهوم السبب التمييزي المبني على اغفال البت باحد المطالب ومدى شموله  عدم البت بمسألة ما اذا كان الوكيل بموجب وكالة غير قابلة للعزل يعتبر  خلفا عاما  *\nحيث يدلي المميز في هذا السبب بان المميز عليه الدكتور ربيز\nباستحصاله على وكالة غير قابلة للعزل اسم وكيله من ورثة بطرس مسعد اصبح\nخلفا عاما لهم وبالتالي ملزما بما التزم به الورثة المذكورون بواسطة\nوكيلهم الياس مبارك مسعد من بيع العقارات 239 و1708 و1709 و1718 عشقوت\nاي بتسجيل  تلك العقارات باسم المشتري اما تسجيلها باسمه شخصيا فيكون\nباطلا وقد اغفلت محكمة الاستئناف هذه الجهة من الدعوى فعرضت قرارها\nللنقض\nوحيث ان الفقرة 3 من المادة 61 تنظيم قضائي تتعلق بسبب النقض المبني على\nاغفال البت باحد المطالب والحكم بمطالب لم يدع بها وباكثر مما ادعى به\nوحيث ان ما جاء في هذا السبب على فرض صحته لا يشكل مخالفة الفقرة\nالمذكورة كونه لا يؤلف طلبا بالمعنى المقصود بها بما يؤدي الى رد هذا\nالسبب شكلا\n*  اختصاص محكمة الاستئناف في التثبت من قيود السجل العقاري لناحية علم  المشتري بعقد البيع الاول ومدى رقابة محكمة التمييز  *\nوحيث ان المحكمة\nليست ملزمة بالرد على الحجج التي تثيرها الخصوم تاييدا للاسباب التي\nيدلون بها بل على الاسباب والوسائل فقط بحيث يعتبر عدم احذ المحكمة بتلك\nالحجج والادلة ردا ضمنيا لها مما يجعل السبب مردودا لهذه الجهة\nوحيث فضلا عن ذلك ان القرار المطعون فيه عندما بحث بما شمسي \"القيد\nالاحترازي\" الذي وضع في 10/05/68 بناء لطلب الورثة المميز عليهم لحقوقهم\nعلى محضر التحديد والتحرير للعقار 126 عشقوت بسواه من العقارات التي\nيملكون فيها ثم نقل فيما بعد الى الصحيفة العينية للعقار التي احدثت في\n26/03/74 لم يفعل ذلك من اجل القيمة الثبوتية للقيود ولا من اجل طبيعة\nذلك القيد (ولم يقل انه قيد احتياطي) ولا من اجل اي سبب اخر سوى ما جاء\nفي القرار وهو التوقف عندما يدلي به الدكتور ربيز لجهة اطلاعه على القيد\nوتقدير اثرهما للاطلاع على مسألة العلم موضوع البحث وقد استنتجت المحكمة\nبما لها من حق التقدير كما سبقت الاشارة في الرد  على السبب الاول وفي\nغير مكان من شرائه وفقا لقيود السجل العقاري فضلا عن القيد الاحترازي\nالمذكور عدم علمه بالبيع الاول هذا مع العلم بانه عندما تبحث المحكمة في\nالقيد الذي اطلع عليه المميز عليه فانما تقصد طبعا القيود الواردة على\nمحضر التحديد والتحرير الذي ابرز المميز عليه صورته امامها مع صورة\nالصحيفة العينية المنظمة بتاريخ لاحق لعقد بيعه\nوحيث ان المحكمة الاستئنافية باخذها بصحة البيع المسجل للميز عليه تكون\nقد ردت ضمنا الادلة والحجج التي ادلى بها المميز اثباتا لعلم المميز\nعليه بوجود عقده العادي غير المسجل حتى ولو افترضنا انها تشكل اسبابا\nيتوجب الرد عليها الامر الذي يجعل الادلاء بمخالفة المادة 4 ا م م\nمردودا ولم تخالف المحكمة المواد 8 و 9 و25 و26 من القرار 188 لانها لم\nتقل بوجود قيد احتياطي ما زال قائما"
}