{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64140",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1992",
    "session_date": "30/04/1992",
    "chief": "روجيه شدياق",
    "members": "/معلوف//العوجي/"
  },
  "ruling_text": "*  شروط مفهوم  التدخل في الدعوى الاستئنافية واثره بعد النقض  *\nحيث اذا كان الطعن لا\nيستقيم بوجه طرف في الدعوى ردت دعواه ولم يستفد من الحكم المطعون فيه\nالا انه اذا استحضر امام المرجع الناظر في الطعن فان من حقه المثول\nامامه سواء للدفاع ما يمكن ان يدلى بوجهه ام لتأييد موقف ومطالب  خصم في\nالدعوى يرى من مصلحته تأييده فيكون مثوله في هذه الحالة الاخيرة بمثابة\nالتدخل وفقا لما نصت عنه المواد 37 و39 و40 و727 من قانون اصول\nالمحاكمات المدنية\nوحيث اذا كانت المادة 727 من قانون اصول المحاكمات المدنية نصت عن تدخل\nالخصم في الدعوى الذي لم يوجه اليه الطعن ليطلب الحكم برفضه فبالاحرى\nيكون التدخل جائزا اذا كان قد استحضر امام المرجع الناظر في الطعن\nوحيث يتبين في القضية الحاضرة ان القرار الاستئنافي قضى برد الاستئناف\nالمقدم من الاستاذ رنو بصفته الشخصية بعد ان اعتبر بصورة مبرمة انه مثل\nفي العقد المؤرخ في 50/05/1977 مالك العقار بصفته وكيلا عنه\nوحيث انه وفقا للمادتين 733 و734 اصول مدنية يرجع الفرقاء في الدعوى في\nما يتعلق بالنقاط التي تناولها النقض الى الحالة التي كانوا عليها قبل\nصدور القرار الذي نقض وتطبق الاصول المتبعة لدى محكمة الاستئناف\nوحيث وان كان القرار الاستئنافي رد استئناف الاستاذ رنو بصفته الشخصية\nالا انه بقيت له صفة المستانف عليه في المحاكمة الاستئنافية التي رجع\nاليها وقد سبق للجهة المستأنفة ووجهت ضده مطالب  فيكون له الحق بابداء\nدفاعه بشانها كما يكون له الحق بمناصرة احد فرقاء النزاع بالنظر لمصلحته\nفي ذلك وهو الوكيل الذي اجرى عقد البيع موضوع الدعوى ولما يمكن ان يترتب\nعلى تصرفاته كوكيل من نتائج تجاه موكله او الغير\nوحيث ان مثول الاستاذ رنو في المحاكمة الاستئنافية التي تلت صدور قرار\nالنقض يقتصر على تقديم اللوائح والمستندات دون تقديم اي طلب يرمي الى\nتعديل وضعه القانوني الذي تقرر نهائيا بموجب  القرار الاستئنافي الذي\nقضى برد ادعائه بصفته الشخصية وقد بقي سليما لهذه الجهة لعدم الطعن به\nمن قبل الاستاذ رنو\n*  شروط الغاء  العقد ومدى توجب الانذار المسبق عند النكول عن تنفيذ الموجب  *\nوحيث انه\nوفقا للمادة 241 من قانون الموجبات والعقود ان ما يبرر طلب الغاء العقد\nهو عدم قيام احد المتعاقدين بايفاء ما يجب عليه ولم يكن بوسعه التذرع\nباستحالة التنفيذ\nوحيث انه بالاستناد لثبوت نكول المشتريين بصورة مبرمة عن القيام بتنفيذ\nموجباتهم وعدم توفر حسن النية لديهم واستحالة التنفيذ على ما اثبته\nالقرار الاستئنافي بصورة مبرمة ايضا وبالاستناد للسبب المبرر لطلب\nالالغاء يقتضي البحث في ما اذا كان قد حصل انذار من قبل البائع بواسطة\nوكيله في البيع لاثبات نكول المشتريين وكمقدمة لطلب الغاء العقد\n*  الاصول الواجب  اتباعها عند الادلاء بتزوير المستندات ومنها الانذار  *\nوحيث تبين ان\nالمميزين بلائحتهما تاريخ 05/08/1991 انكرا التوقيع المنسوب اليهما\nوصرحا استطرادا بانهما يدعيان تزوير هذا التوقيع عملا بالمادة 180 اصول\nمدنية وعادا في لائحتهما الواردة في 27/10/1992 يدليان في مطلق الاحوال\nبتزوير اي توقيع قد ينسب اليهما في اي من الانذارات عملا بالمادة 181\nمدنية\nوحيث انه وفقا للمادتين 180 و181 من قانون اصول المحاكمات المدنية على\nمن يدلي بتزوير مستند مدلى به تجاهه ان يتبع الاجراءات التي نصت عنها\nهاتان المادتان والا اعتبر ادعاء التزوير باطلا\nوحيث تبين ان الجهة المدلى تجاهها باشعاري الاستلام العائدين الى انذار\n25/03/1981 لم تطلب اتخاذ الاجراء المنصوص عنه في المادة 181 ولم تتقدم\nبالاستدعاء او اللائحة التي تحدد فيها كل مواضع التزوير المدعى به وذلك\nبالرغم من مضي سنوات عديدة على تذرع الجهة المدعية بالانذار موضوع البحث\nوحيث ان ادعاء التزوير لا يكون بالصورة الاستطرادية على ما ذكرها\nالمميزان بل بصورة رئيسية ووفقا للاصول التي حددتها المادتان 181 و182\nاصول مدنية\nوحيث انه يقتضي بالتالي ووفقا للمادة 182 اعتبار ادعاء التزوير باطلا\nلعدم توافقه مع الاحكام القانونية التي تحدد الاجراءات التي يجب ان\nيتخذها من يدلي به تحت طائلة البطلان\n*  صفة الوكيل  بموجب وكالة غير قابلة للعزل بارسال الانذار عند النكول عن تنفيذ العقد  *\nوحيث ان قرار محكمة الاستئناف اثبت بصورة نهائية ومبرمة صفة الاستاذ\nمسعود رنو كوكيل في عقد البيع المؤرخ في05/05/1977 كما ان الوكالة غير\nالقابلة للعزل الصادرة عن السيد يوسف رحمه الدوسري للاستاذ رنو تاريخ\n28/12/1978 والمصادق عليها من قبل رئيس الموثقين تعطي الاستاذ رنو\nصلاحية بيع العقار رقم 1888 رأس بيروت مجيزة له كل مقتضى قانوني وشرعي\nوتوقيع ما يلزم\nوحيث انه يحق للاستاذ رنو بصفته وكيلا في عقد البيع ان يمارس حقوق\nالموكل ومنها ارسال الانذارات لدفع رصيد الثمن تحت طائلة طلب الغاء\nالعقد, لا سيما وان القرار الاستئنافي اثبت  بصورة مبرمة معرفة الشاريين\nبصفة الاستاذ رنو في العقد, ولا يشترط ان يكون الانذار قد صدر اثناء\nمهلة التفويض لارتباطه بنتائج البيع الحاصل قبل انقضاء مهلة التفويض\nوليس بالتفويض ذاته. كما يحق للاستاذ رنو بصفته وكيلا بموجب الوكالة\nالصادرة عن السيد الدوسري في 28/12/1978 توجيه الانذارات طالما انها\nاجازت له اتخاذ كل مقتضى قانوني وشرعي فيكون الانذار المؤرخ في\n10/02/1982 والمبلغ من كل من الشاريين السيدين معربس والدخيل صادرا عن\nذي صفة مما يوجب رد ما ادلي به حول هذه النقطة لعدم صحته وقانونيته\n*  مفعول الغاء  العقد على البند الجزائي وامكانية المطالبة بتعديله  *\nوحيث ان السيد طلب\nدوسري بالزام طالبي النقض متكافلين متضامنين بمبلغ من المال يوازي قيمة\nالبند الجزائي مع تعديل قيمته كي يصبح موازيا للضرر اللاحق به بسبب تدني\nالنقد الوطني مستوجب الرد لانه لم يطعن في قرار محكمة الاستئناف الذي\nحدد قيمة البند الجزائي وفقا لاتفاق الطرفين بمبلغ مليون ليرة لبنانية\nوقد اكتسب هذا القرار الصفة القطعية لهذه الجهة بالنسبة اليه ويعود له\nبالتالي الاحتفاظ بهذا المبلغ دون سواه من المبالغ\nوحيث اذا كان من نتائج الغاء العقد اعادة الحال الى ما كانت عليه قبل\nالتعاقد الا ان هذا لا يمس بحق من وضع البند الجزائي لمصلحته بان يطالب\nبه او يحتفظ بالمبلغ الموازي له لان تحقق البند الجزائي مشروط بحصول\nالنكول من قبل الطرف الاخر الامر المتوفر في القضية الحاضرة مما يشكل\nمبررا قانونيا لاحتفاظ الموكل بقيمة البند الجزائي\nوحيث ان البند الجزائي الذي نص عنه العقد المؤرخ في 05/05/1977 تضمن\nتحديد قيمة العطل والضرر اتفاقا ورضاء بين طرفي العقد فان توجبه لا\nيشترط اثبات حصول الضرر مما يوجب رد الطلب بكامله.\n*  شروط ومفهوم  التدخل في الدعوى الاستئنافية واثره بعد النقض  *\nحيث  اذا كان الطعن لا\nيستقيم بوجه طرف  في الدعوى ردت  دعواه ولم يستفد من الحكم المطعون فيه\nالا انه اذا استحضر امام المرجه الناظر في الطعن فان من حقه المثول\nامامه سواء للدفاع ما يمكن ان يدلي بوجهه ام لتأييد موقف  ومطالب  خصم\nفي الدعوى يرى من مصلحته تأييده فيكون مثوله في هذه الحالة الاخيرة\nبمثابة التدخل وفقا لما نصت  عنه المواد 37 و39 و40 و727 من قانون اصول\nالمحاكمات  المدنية\nوحيث  اذا كانت  المادة 727 من قانون اصول المحاكمات  المدنية نصت  عن\nتدخل الخصم في الدعوى الذي لم يوجه اليه الطعن ليطلب  الحكم برفضه\nفبالاحرى يكون التدخل جائزا اذا كان قد استحضر امام المرجع الناظر في\nالطعن\nوحيث  يتبين في القضية الحاضرة ان القرار الاستئنافي قضى برد الاستئناف\nالمقدم من الاستاذ رنو بصفته الشخصية بعد ان اعتبر بصورة مبرمة انه مثل\nفي العقد المؤرخ في 5/5/1977 مالك العقار بصفته وكيلا عنه\nوحيث  انه وفقا للمادتين 733 و734 اصول مدنية يرجع الفرقاء في الدعوى في\nما يتعلق بالنقاط التي تناولها النقض  الى الحالة التي كانوا عليها قبل\nصدور القرار الذي نقض  وتطبق الاصول المتبعة لدى محكمة الاستئناف\nوحيث  وان كان القرار الاستئنافي رد استئناف  الاستاذ رنو بصفته الشخصية\nالا انه بقيت  له صفة المستأنف  عليه في المحاكمة الاستئنافية التي رجع\nاليها وقد سبق للجهة المستأنفة ووجهت  ضده مطالب  فيكون له تلحق بابداء\nدفاعه بشأنها كما يكون له الحق بمناصرة احد فرقاء النزاع بالنظر لمصلحته\nفي ذلك وهو الوكيل الذي اجرى عقد البيع موضوع الدعوى ولما يمكن ان يترتب\nعلى تصرفاته كوكيل من نتائج تجاه موكله او الغير.\nوحيث  ان مثول الاستاذ رنو في المحاكمة الاستئنافية التي تلت  صدور قرار\nالنقض  يقتصر على تقديم اللوائح والمستندات  دون تقديم اي طلب  يرمي الى\nتعديل وضعه القانوني الذي تقرر نهائيا بموجب  القرار الاستئنافي الذي\nقضى برد ادعائه بصفته الشخصية وقد بقي سليما لهذه الجهة لعدم الطعن به\nمن قبل الاستاذ رنو\n*  تحديد نطاق  النقض  بالنسبة للقرار الاستئنافي  *\nحيث  يقتضي بادىء ذي بدء الملاحظة\nان النقض  يكون محصورا بالنقاط التي تناولها قرار النقض  وبالتالي فان\nكل ما لم يتناوله هذا القرار يبقى سليما ما لم يكن متلازما مع النقطة\nالتي نقض  القرار من اجلها فينهار معها\nوحيث  من المبين ان قرار النقض  الحالي نقض  القرار الاستئنافي لاعتباره\nخطأ انه يوجد اعفاء من الانذار بينما لا يوجد مثل هذا النص  فيبقى اذا\nالنقض  محصورا في هذه النقطة ولا يمكن ان يتسع ليضم سواها\n*  شروط الغاء  العقد ومدى توجب  الانذار المسبق عند النكول عن تنفيذ الموجب  *\nوحيث\nانه وفقا للمادة 241 من قانون الموجبات  والعقود ان ما يبرر طلب  الغاء\nالعقد هو عدم قيام احد المتعاقدين بايفاء ما يجب  عليه ولم يكن بوسعه\nالتذرع باستحالة التنفيذ.\nوحيث  انه بالاستناد لثبوت  نكول المشترين بصورة مبرمة عن القيام بتنفيذ\nموجباتهم وعدم توفر حسن النية لديهم واستحالة التنفيذ على ما اثبته\nالقرار الاستئنافي بصورة مبرمة ايضا وبالاستناد للسبب  المبرر لطلب\nالالغاء يقتضي البحث  في ما اذا كان قد حصل انذار من قبل البائع بواسطة\nوكيله في البيع لاثبات  نكول المشترين وكمقدمة لطلب  الغاء العقد\n*  الاصول  الواجب  اتباعها عند الادلاء بتزوير المستندات  ومنها الانذار  *\nوحيث\nتبين ان المميزين بلائحتهما تاريخ 5/8/1991 انكرا التوقيع المنسوب\nاليهما وصرحا استطرادا بانهما يدعيان تزوير هذا التوقيع عملا بالمادة\n180 اصول مدنية وعادا في لائحتهما الواردة في 27/10/1992 يدليان في مطلق\nالاحوال بتزوير اي توقيع قد ينسب  اليهما في اي من الانذارات  عملا\nبالمادة 181 مدنية\nوحيث  انه وفقا للمادتين 180 و181 من قانون اصول المحاكمات  المدنية على\nمن يدلي بتزوير مستند مدلى به تجاهه ان يتبع الاجراءات  التي نصت  عنها\nهاتان المادتان والا اعتبر ادعاء التزوير باطلا\nوحيث  تبين ان الجهة المدلى تجاهها باشعاري الاستلام العائدين الى انذار\n25/3/1981 لم تطلب  اتخاذ الاجراء المنصوص  عنه في المادة 181 ولم تتقدم\nبالاستدعاء او اللائحة التي تحدد فيها كل مواضع التزوير المدعى به وذلك\nبالرغم من مضي سنوات  عديدة على تذرع الجهة المدعية بالانذار موضوع\nالبحث\nوحيث  ان ادعاء التزوير لا يكون بالصورة الاستطرادية على ما ذكرها\nالمميزان بل بصورة رئيسية ووفقا للاصول التي حددتها المادتان 181 و182\nاصول مدنية\nوحيث  انه يقتضي بالتالي ووفقا للمادة 182 اعتبار ادعاء التزوير باطلا\nلعدم توافقه مع الاحكام القانونية التي تحدد الاجراءات  التي يجب  ان\nيتخذها من يدلي به تحت  طائلة البطلان\n*  صفة الوكيل  بموجب  وكالة غير قابلة للعزل بارسال الانذار عند النكول عن تنفيذ العقد  *\nوحيث  ان قرار محكمة الاستئناف  اثبت  بصورة نهائية ومبرمة صفة\nالاستاذ مسعود رنو كوكيل في عقد البيع المؤرخ في 5/5/1977 كما ان\nالوكالة غير القابلة للعزل الصادرة عن السيد يوسف  رحمه الدوسري للاستاذ\nرنو تاريخ 28/12/1978 والمصادق عليها من قبل رئيس  الموثقين تعطي\nالاستاذ رنو صلاحية بيع العقار رقم 1888 رأس  بيروت  مجيزة له كل مقتضى\nقانوني وشرعي وتوقيع ما يلزم\nوحيث  انه يحق للاستاذ رنو بصفته وكيلا في عقد البيع ان يمارس  حقوق\nالموكل ومنها ارسال الانذارات  لدفع رصيد الثمن تحت  طائلة طلب  الغاء\nالعقد لا سيما وان القرار الاستئنافي اثبت  بصورة مبرمة معرفة الشاريين\nبصفة الاستاذ رنو في العقد ولا يشترط ان يكون الانذار قد صدر اثناء مهلة\nالتفويض  لارتباطه بنتائج البيع الحاصل قبل انقضاء مهلة التفويض  وليس\nبالتفويض  ذاته. كما يحق للاستاذ رنو بصفته وكيلا بموحب  الوكالة\nالصادرة عن السيد الدوسري في 28/12/1978 توجيه الانذارات  طالما انها\nاجازت  له اتخاذ كل مقتضى قانوني وشرعي فيكون الانذار المؤرخ في\n10/2/1982 والمبلغ من كل من الشاريين السيدين معربس  والدخيل صادرا عن\nذي صفة مما يوجب  رد ما ادلي به حول هذه النقطة لعدم صحته وقانونيته\n*  مفعول الغاء  العقد على البند الجزائي وامكانية المطالبة بتعديله  *\nوحيث  ان طلب\nالسيد دسوري بالزام طالبي النقض  متكافلين متضامنين بمبلغ من المال\nيوازي قيمة البند الجزائي مع تعديل قيمته كي يصبح موازيا للضرر اللاحق\nبه بسبب  تدني النقد الوطني مستوجب  الرد لانه لم يطعن في قرار محكمة\nالاستئناف  الذي حدد قيمة البند الجزائي وفقا لاتفاق الطرفين بمبلغ\nمليون ليرة لبنانية وقد اكتسب  هذا القرار الصفة القطعية لهذه الجهة\nبالنسبة اليه ويعود له بالتالي الاحتفاظ بهذا المبلغ دون سواه من\nالمبالغ\nوحيث  اذا كان من نتائج الغاء العقد اعادة الحال الى ما كانت  عليه قبل\nالتعاقد الا ان هذا لا يمس  بحق من وضع البند الجزائي لمصلحته بان يطالب\nبه او يحتفظ بالمبلغ الموازي له لان تحقق البند الجزائي مشروط بحصول\nالنكول من قبل الطرف  الاخر' الامر المتوفر في القضية الحاضرة مما يشكل\nمبررا قانونيا لاحتفاظ الموكل بقيمة البند الجزائي\nوحيث  ان البند الجزائي الذي نص  عنه العقد المؤرخ في 5/5/1977 تضمن\nتحديد قيمة العطل والضرر اتفاقا ورضاء بين طرفي العقد فان توجبه لا\nيشترط اثبات  حصول الضرر مما يوجب  رد الطلب  بكامله"
}