{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68786",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1992",
    "session_date": "30/04/1992",
    "chief": "روجيه\r\nشدياق",
    "members": "/عوجي//نور الدين/"
  },
  "ruling_text": "*  اصول الادلاء بالمسائل القانونية  *\nوحيث  لا يتبين من مراجعة الاستحضار الاستئنافي ولوائح المستأنف  انه\nادلى بصورة صريحة وكمسألة قانونية بالسبب  الرامي الى اعتبار ان كمال\nروضة حل ارثا محل ابيه' واذا كان من تلميح فهذا التلميح لا يشكل المسألة\nالقانونية وفقا لمفهومها الوارد في المادة 4 اصول مدنية' فلا مجال اذن\nللقول بمخالفة المادة 4 المذكورة او احكام الفرائض  الشرعية التي لا\nيجوز طرحها كسبب  جديد ولاول مرة امام محكمة التمييز\n*  السبب  القانوني المبين على فقدان  التعليل  *\nوحيث  انه اذا كان يستنتج من عرض  السبب  اعلاه ان المميز\nيأخذ على المحكمة تناقضها في التعليل بأن قالت  بالقوة الثبوتية المطلقة\nللصحيفة العينية ومن ثم سمحت  باثبات  عكسها' فلكي يسمع هذا السبب  يجب\nان يسند الى مخالفة المادة 4 اصول مدنية' لان التناقض  في التعليل على\nفرض  ثبوته يعادل فقدانه' الامر غير الوارد على هذا الشكل مما يحول دون\nسماعه في الشكل على ما صار بيانه اعلاه. اما اذا كان يأخذ على محكمة\nالاستئناف  قرارها مبدأ اثبات  عكس  ما هو مدون في صحيفة العقار العينية\nخلافا للمبدأ الذي اطلقته بالنسبة للقوة الثبوتية المطلقة لمندرجات  تلك\nالصحيفة فان قوله بالقوة الثبوتية المطلقة لم يكن له تأثير على ما قررته\nبشأن النظر في اثبات  عكس  ما ورد في صحيفة العقار العينية' فبقي هذا\nالقول دون مفعول قانوني مما يؤدي الى عدم التوقف  عند الطعن في صحته\nلعدم الفائدة\n*  مفعول الخطأ في تقدير الوقائع على  نتيجة الحكم  *\nوحيث  ان ايراد هذه الواقعة كان من جملة الادلة التي\nاستندت  اليها محكمة الاستئناف  للقول بعدم صحة السبب  الذي ادلى به\nكمال روضة\nوحيث  على فرض  ان تقدير هذه الواقعة مشوب  بعيب  ما فان هذا لم يؤثر\nعلى الحل الذي قررته محكمة الاستئناف  والمسند الى ادلة وقرائن اخرى لا\nتتأثر من حيث  كيانها وصحتها بالعيب  المفترض  الذي يمكن ان يكون اعترى\nهذه الواقعة"
}