{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1992",
    "session_date": "30/06/1992",
    "chief": "خليل زين",
    "members": "شحاده//عيد/"
  },
  "ruling_text": "*  مفعول تغيب  المستخدم عن العمل لاسباب  قاهرة على استمرار عقد العمل.  *\nحيث  ان الفقرة /أ/ من المادة /50/ من قانون العمل الجديدة' اعتبرت\nانه في حال الاساءة في استعمال حق فسخ عقد الاستخدام يحق للمتضرر\nالمطالبة....\nوحيث  ان الفقرة /د/ بند /ا/ من هذه المادة تنص ' فيما تنص  على ان\nالصرف  يكون من قبيل الاساءة او التجاوز في استعمال الحق اذا تم \"لسبب\nغير مقبول\"'\nوحيث  ان القرار المطعون فيه اعتبر فسخ العقد موضوع الدعوى صرفا تعسفيا'\nبعد ان اعتبر تغيب  المدعية مبرر ومشروع'\nوحيث ' وكما ورد اعلاه عند عرض  هذا السبب ' فان المميزة المدعى عليها\nترى ان الصرف  كان محقا وعاديا وليس  تعسفيا ولا ينطوي على سوء نية لم\nيجر التثبت  منها'\nوحيث  ان القرار المطعون فيه تحت  عنوان \"لجهة الصرف  التعسفي\"' تضمن'\nالاشارة الى الاحداث  العسكرية والاشتباكات العينية في المناطق الشرقية\nفي ذلك الحين والقول بان دورة العنف والاحداث العسكرية في تلك المناطق\nقد قطعت اوصالها وجعلت الترك صعبا ويشكل خطرا يوميا وحقيقيا' فضلا عن\nكون المدعية حاملا ولها طفل'\nوحيث ان لهذه المحكمة العليا حق الرقابة على الوصف  القانوني المعطى\nللوقائع )قرارها رقم 60/91 الذي تضمن ايضا تفسيرا لعبارة \"سبب  غير\nمقبول\"('\nوحيث  ان القرار المطعون فيه اورد الاسباب  الواقعية التي استند لها\nوعللت ما قضى به علما ان الوضع الا في المنطقة الشرقية' في ذلك الحين لا\nسيما بين الحازمية )مكان سكن المدعية (والاشرفية) مكان وجود المدعى\nعليها( هو امر معروف  من الكافة ويمكن الاستناد اليه عملا باحكام المادة\n/141/ اصول مدنية فقرتها الثانية )قرار هذه المحكمة العليا رقم\n48/91Lait notaire\nوحيث ' والحالة هذه' فان غياب  المدعية عن عملها' الفترة' موضوع البحث '\nيكون مبررا او طبيعيا' ويكون صرفها المبني على هذا الغياب  مستندا الى\nسبب  غير مقبول ويكون ما ذهب  اليه القرار المطعون فيه' لهذه الجهة'\nوبالتالي' واقعا موقعه القانوني'"
}