{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64159",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1992",
    "session_date": "14/04/1992",
    "chief": "خليل زين",
    "members": "/شحادة//عيد/"
  },
  "ruling_text": "*  مفعول عدم ذكر اسم المحكمة التي اصدرت الحكم  *\nوحيث انه اذا كان واجبا\nان يتضمن كل حكم او قرار ذكرا للمحكمة التي اصدرته الا ان الخطأ المادي\nالوارد في القرار المطعون فيه لم يخلق اي التباس في كونه صادرا عن\nالغرفة الاولى لمحكمة استئناف جبل لبنان المدنية كما جاء في العنوان\nالمعطى لصورة القرار التي ابرزها المميز وكما جاء في اقواله بالذات في\nعرض السبب وليس من شأن هذا الخطأ المادي في الحكم ان ينتج عنه بطلانه\nالامر الذي يؤدي لرد السبب المدلى به\n*  شروط قبول السبب الجديد لاول مرة استئنافا ومفعول الادلاء بالسبب  التمييزي المتعلق بمخالفة القانون بدلا من فقدان الاساس القانوني  *\nفقد\nتضمنت الوقائع التي ادلى بها ان المميز عليها اقدمت اثناء عمليات\nالمساحة وبالغش على ضم اقسام من عقاريه الى عقارها واقدمت بعد المساحة\nعلى نزع معالم الحدود بين ملكها وملك المميز وقد اوضح الوقائع والمطالب\nامام محكمة البداية ثم امام محكمة الاستئناف وابرز المستندات الرسمية\nالتي تثبت التعديات ولكن محكمة الاستئناف اعتبرت ادلاءه بالتعديات\nالحاصلة بعد اعمال التحديد والتحرير سببا ومطلبا جديدين يثاران لاول مرة\nامامها مع ان الادلاء بالتعديات المذكورة ليس سببا او مطلبا جديدا بل\nحجة للمدافعة في الطلب الاصلي اي الغش وقرينة على تصرف المميز عليها\nبسوء نية وغش على القاضي ان يأخذ بها عملا بالمادة 302 أ م م خصوصا وان\nمحكمة الاستئناف اثارت عفوا هذا السبب الذي لم يرد في لوائح الخصم\nالاستئنافية اذ لم يناقش المادة 527 لا صراحة ولا تلميحا\nوحيث ان الادلاء بالخطأ في تفسير وتطبيق المادة 527 أ م م قديم توصلا\nللقول بأن السبب الجديد يبقى مقبولا اذا لم يعارض الخصم في قبوله يفترض\nثبوت عدم المعارضة من القرار المطعون فيه دون الرجوع الى لوائح ومستندات\nالخصمين\nوحيث ان المحكمة ردت السبب والطلب الجديدين دون ان تشير في القرار\nالمطعون فيه الى معارضة او عدم معارضة الجهة المستأنف عليها في قبولهما\nفيضحى السبب لجهة الادلاء بمخالفة القانون مردودا اذ يشكل مزيجا من\nالواقع والقانون وقد كان على الطاعن الادلاء به تحت سبب فقدان الاساس\nالقانوني لان المحكمة ردت السبب شكلا دون الاشارة الى واقعة الاعتراض\nعلى قبوله من جانب الخصم وهي الواقعة التي تشكل وفقا للاجتهاد في ظل\nالقانون القديم شرطا لاعمال نص المادة 527 أ م م لانه لا يتعلق\nبالانتظام العام\nوحيث ان ادعاء المميز بانه ادلى بالاعتداء الجديد على عقاريه بعد اعمال\nالتحديد والتحرير كحجة او قرينة على سوء نية المميز عليها فضلا عن انه\nمردود لتعارضه مع الوقائع التي اثبتها القرار المطعون فيه يبقى مردودا\nايضا لان مصيره كحجة او قرينة يتبع المصير الذي تقرر للطلب الاصلي\nبتعديل الحدود المثبتة في خريطة المساحة والذي ردته المحكمة الاستئنافية\nلعدم ثبوت الغش المدعى به, علما بان واقعة سوء النية والغش في نطاق\nتطبيق المادة 17 من القرار 188 يجب ان تستمد من اعمال جرت اثناء عمليات\nالتحديد والتحرير وليس بعدها\n*  مفهوم السبب التمييزي المبني على اغفال البت باحد المطالب ومدى شموله  اغفال البت بالطلبات الحقيقية  *\nوحيث انه عدا عن ان طلبات المميز التي\nيشير اليها في هذا السبب ويأخذ على محكمة الاستئناف انها اغفلت فصلها\nوالرد عليها هي طلبات تحقيقية ترمي الى الاثبات وليست مطالب بالمعنى\nالمقصود بالفقرة 3 من المادة 61 تنظيم قضائي سابق وبالتالي لا يشكل عدم\nالرد عليها اغفالا للبت بالمطالب عدا عن ذلك فان اجراءات التحقيق ووسائل\nالاثبات المعروضة يعود تقدير جدواها لسلطة محكمة الموضوع التي لها\nالحرية بتحديد العناصر الواقعية اللازمة لتكوين قناعتها وان تقرر بصورة\nمطلقة الجدوى من اجراء تحقيق يطلبه الخصوم او عدمه بحيث اذا توفرت لها\nالقناعة الكافية من الادلة التي بينتها واخذت بها تكون قد ردت ضمنا\nاجراءآت الاثبات الاخرى المطلوبة ناهيك عن ان اجراءآت الاثبات التي يشير\nالمميز الى انه طلبها انما تتعلق بالطلب الذي لم تبحثه محكمة الاستئناف\nوردته اصلا باعتباره طلبا جديدا مما يجعل النعي على محكمة الاستئناف\nبمخالفة المادة 4 أ م م قديم في غير محله في مطلق الاحوال\n*  حق محكمة الاستئناف بتقدير الخداع والغش اثناء عمليات التحديد والتحرير  *\nوحيث انه يتبين من الاطلاع على القرار المطعون فيه انه اخذ لتفسير\nمعنى الخداع الوارد في المادة 17 من القرار 188 بالمفهوم الواسع الذي\nاجمع عليه الفقه والاجتهاد بقوله:\"ان هذا المفهوم ينبغي ان ينحصر في\nاطار سؤ النية على الاقل كأن يثبت علم محرز الحق بعدم احقيته لما دون\nعلى اسمه وان تقوم رابطة سببية بين فعله او موقفه وبين النتيجة التي\nانتهى اليها\nوحيث ان محكمة الموضوع بما لها من حق تقدير الوقائع والادلة قالت انه من\nغير الثابت سوء نية المميز عليها او علمها او اتخاذها لموقف يحتم مثل\nهذه النتيجة فهي لم تنسب بالنتيجة اي تصرف او موقف ايجابيا كان ام سلبيا\nاثناء اعمال المساحة حتى يمكن للمحكمة العليا ان تراقب الوصف الذي اعطته\nالمحكمة لتصرف معين على انه يشكل او لا يشكل خداعا بالمفهوم المقرر\nبالمادة 17 من القرار 188\nوحيث ان ما ينسبه المميز الى المميز عليها من تصرفات لاحقة لعملية\nالتحديد لجهة التلاعب بعلامات الحدود بين العقارات وازالتها لم تتعرض\nمحكمة الاستئناف لبحثه اذ وجد الطلب بشأنه غير مقبول في الشكل فيبقى من\nحق المميز الادعاء به وفقا للاصول امام المحكمة الصالحة للمطالبة بحقوقه\nعند الاقتضاء\nوحيث من جهة اخيرة ان قبول محكمة الموضوع طلب اقامة الدليل على واقعة\nمعينة وتقدير ما اذا كانت منتجة في النزاع وذات تأثير على الحل يعود\nلسلطانها المطلق\nوحيث ان الادلاء بمخالفة القانون والخطأ في تطبيقه وتفسيره لجهة مفهوم\nالخداع والقول بعدم توفر عناصره يكون مردودا"
}