{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64503",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1992",
    "session_date": "21/04/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  اصول تحديد قيمة دعوى الشفعة.  *\nوحيث اذا كانت العبرة في تقدير\nقيمة النزاع هي لقيمة الطلبات الواردة في الاستحضار واللوائح ويحصل ذلك\nمبدئيا على مسؤولية المدعي لا سيما اذا لم يعارض المدعى عليه في هذه\nالمسألة فان الامر بالنسبة الى دعوى الشفعة مختلف من ناحية انها تقام\nامام المحكمة الصالحة بحسب الثمن المذكور في العقد الذي اشترى بموجبه\nالمشفوع منه والذي على الشفيع دفعه ومن حيث ان طرق المراجعة في شأنها\nتحدد استنادا الى ذلك الثمن مضافا اليه اللواحق المنصوص  عنها بالفقرتين\n2 و3 من المادة 249 من القرار 3339\nوحيث  ان الشرط الالزامي لجواز الاخذ بالشفعة يفرض  ان يكون هناك عقد\nبيع صادر عن مالك العقار المشفوع فيه الى المشتري المشفوع منه فطالما ان\nالحكم الذي جرى بمقتضاه تسجيل الحصص  المطلوب  شفعتها على اسم المميز\nعليه لم يكن عقد يبع فلا شفعة فيه وقد جرى اجتهاد هذه المحكمة على عدم\nالتوسع في تفسير وتطبيق نصوص  القانون المتعلقة بالشفعة وهو قانون\nاستثنائي لا يمكن الاخذ بالقياس  في تطبيق نصوصه.\n*  مفهوم السبب  التمييزي المبني على الحكم باكثر مما طلب .  *\nوحيث\nان ما يحتج به المميز هنا لا يؤلف  مسألة حكم بما يطلبه الخصوم او\nباكثر مما طلبوه موضوع البنود /5/ من المادة /708/ اصول مدنية اذ ان هذا\nالامر يتحقق عندما تقضي المحكمة الاستئنافية بشيء لم يطلبه الخصم في\nالاستحضار او اللوائح او يختلف عما طلبه ان في الموضوع او السبب  )تمييز\n1963/11/7 باز ج 11 ص  128 رقم /28/ وتمييز 1973/7/19 باز ج 21 ص  190\nرقم /45/ وقد جاء كذلك في احد قرارات  محكمة التمييز اللبنانية )تمييز\n1973/12/4 باز ج 21 ص  195 رقم /59/ ان الحكم باكثر مما طلب  يفترض ان\nالقرار المطعون فيه تضمن في فقرته الحكمية تكريس حق لم يدع به او تعديل\nحق او الزام المحكوم عليه بموجب لم يكن موضوع مطالب المدعي او تجاوز ما\nهو مطلوب .\nوحيث ايضا فانه يتبين من القرار المطعون فيه ومن اللائحةالجوابية التي\nقدمها المميز عليه المستأنف عليه استئنافا انه طلب رد الاستئناف او\nتصديق الحكم المستأنف  والزام المستأنف بالرسوم والمصاريف والعطل والضرر\nواتعاب المحاماة ومصادرة التأمين الاستئنافي وهي المطالب التي قضى بها\nالقرار المطعون فيه دون طلب العطل والضرر الذي رده فلم يحكم بالتالي بما\nلم يطلب من هذه الناحية.\nوحيث  بالاضافة الى ذلك فانه بالعودة الى القرار المطعون فيه يتبين ان\nما تضمنه وبحثه يؤلف تعليلات سائغة لتبرير الحل القانوني الذي انتهى\nاليه وهو تصديق الحكم المستأنف  الذي قضى برد الدعوى المقدمة من المدعي\nالمستدعي التي طلب فيها الحكم بنقل ملكية الحصص  موضوع هذه الدعوى على\nاسمه بطريق الشفعة.\n*  عدم امكانية طلب الشفعة استنادا الى الحكم القضائي الذي سجل  العقار على اسم المشتري.  *\nوحيث ان الشرط الالزامي لجواز الاخذ بالشفعة\nبفرض ان يكون هناك عقد بيع صادر عن مالك العقار المشفوع فيه الى المشترى\nالمشفوع منه فطالما ان الحكم الذي جرى بمقتضاه تسجيل الحصص  المطلوب\nشفعتها على اسم المميز عليه لم يكن عقد بيع فلا شفعة فيه وقد جرى اجتهاد\nهذه المحكمة على عدم التوسع في تفسير وتطبيق نصوص القانون المتعلقة\nبالشفعة وهو قانون استئنائي لا يمكن الاخذ بالقياس  في تطبيق نصوصه."
}