{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65369",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 27 /1992",
  "card_info": {
    "court": "شورى",
    "number": "27",
    "year": "1992",
    "session_date": "09/01/1992",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مفعول عدم ابراز نسخة عن القرار الصادر عن لجنة الاعتراض على  الضريبة على قبوله شكلا  *\nوبما ان عدم ارفاق نسخة عن القرار المستأنف  يجعل مبدئيا المراجعة مردودة لعدم امكانية مجلس شورى الدولة المرجع  الاستئنافي لقرارات لجنة الاعتراضات على الضرائب والرسوم من تمحيص  القرار المطعون فيه وتقدير مطابقته على الواقع والقانون  وبما ان هذه القاعدة تتضمن بعض الاستثناءات من بينها ان عيب عدم ابراز  نسخة عن القرار المستأنف يمكن تداركه وتغطيته اذا قدم نسخة عنه اثناء  المحاكمة من قبل الادارة او صاحب العلاقة وفي مطلق الاحوال على القاضي  ان يطلب ابراز هذه النسخة قبل ان يقرر رد المراجعة شكلا\n*  وصف مراجعة الطعن بالقرار الصادر عن لجنة الاعتراضات على  الضرائب  *\nوبما ان من مقابلة نص المادة 117 مع المادة 114 المار ذكرهما  من مشروع القانون المنفذ بالمرسوم 10434/1975 يظهر ان الطعن امام مجلس  شورى الدولة في القرارات الادارية ذات الصفة القضائية يكون بصورة شاملة  طظلب نقض ما لم يعين القانون بصراحة انه استئناف اما بذكر الاستئناف  صراحة واما ببيان القواعد التي تراعى فيها اذا كانت هذه القواعد تماثل  قواعد الاستئناف وبعبارة اخرى ووفق المبادىء العامة لاصول المحاكمات  يخضع كل قرار قضائي للنقض امام السلطة القضائية العليا ما لم تنص  القوانين صراحة ام ضمنا على خلاف ذلك بان القرار القضائي المذكور لا  يقبل النقض او يقبل الاستئناف امام مرجع قضائي اعلى\n*  اختصاص القاضي الضريبي في تحديد او تعديل الرسم الضريبي على  العقارات  *\nوبما ان القاضي الضريبي غير مقيد مبدئيا اذن نظرا لاستقلالية  القانون الضريبي عن القانون العام وعن القانون الخاص بالمبيعات الحاصلة  والعقود المسجلة لدى امانة السجل العقاري ولا بالتالي بالعروض المقدمة  لبيع العقارات  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته ولذا يلجأ القاضي في الواقع الى  مجمل معطيات خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات  تلك التي تتعلق باسباب واقعية وحسن ادارة (Raisons pratiques et de  bonne Administration)التي تكون فعلا قناعة راسخة لديه وتفرض بالتالي  تبني حل معين دون سواه"
}