{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67824",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1992",
    "session_date": "22/09/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  مدى امكانية تمييز القرارات الاستئنافية الصادرة  في قضايا التحديد والتحرير  *\nوحيث  يقتضي النظر فيما اذا كان القرار\nالمطعون فيه من القرارات  التي يجوز تمييزها ام لا\nوحيث  ان الفقرتين السابعة والثامنة من المادة /5/ من المرسوم الاشتراعي\nرقم 37/77 نصتا على ما يلي:\n7- تجري المناقشات والجلسات والتبليغات  اللاحقة واصدار القرارات\nالاعدادية والنهائية وفقا للاصول المتبعة لدى القضاء العقاري\n8- بعد الانتهاء من درس الطلبات  ومناقشتها يصدر القاضي قراره' ويحدد\nفيه هوية العقار وحدوده والحقوق والوقوعات الجارية عليه دون سواها مما\nهو مطلوب . ويكون هذا القرار قابلا لطرق المراجعة المحددة في القرار 186\nتاريخ 15/3/1926 دون سواها\nوحيث ان المادة 739 اصول مدنية جديد تنص  في فقرتها الثانية علما انه\nتخضع القرارات  الاستئنافية الصادرة في قضايا التحديد والتحرير للطعن\nبطريق النقض  وفق القواعد المنصوص عليها في هذا القسم\nوحيث ان نص  الفقرة الثانية من المادة 739 المذكورة قد عدل نص المادة 26\nمن القرار 186 بشأن المراجعة ضد القرارات الاستئنافية التي تصدر في\nقضايا التحديد والتحرير بعد وضع قانون اصول المحاكمات  المدنية الجديد\nقيد التنفيذ بحيث  اصبح تمييزها مقبولا. ولا مجال للتفريق بين قضايا\nالتحديد والتحرير التي يجري النظر فيها وفقا للقرار 186 بالذات  ام وفقا\nلقوانين اخرى' من القرار 2576 او المرسوم الاشتراعي رقم 37/77 بالقول\nمثلا' ان التعديل جرى بالنسبة الى دعاوى معينة دون اخرى' لا سيما انه\nيتضح من نص  الفقرتين 7 و8 من المادة 5 من المرسوم الاشتراعي رقم 37 ان\nالمشترع اراد اخضاع المعاملات  الي جري وفقا لهذا المرسوم الاشتراعي\nللاصول المتبعة لدى القضاء العقاري' ومنها بالطبع المادة 26 من القرار\n186 التي كانت  تعتبر قرار محكمة الاستئناف  مبرما والتي جرى تعديلها\nبنص  المادة 739 اصول مدنية كما سلف  البيان يضاف  الى ذلك ان عبارة\n\"قضايا\" التحديد والتحرير بحد ذاتها الواردة في المادة 739 لا تدل على\nطابع الحصر والتضييق وان لعناصر السجل العقاري الاساسية والمكونة اهمية\nفائقة وقوة ثبوتية بالنسبة للجميع مما يستدعي التثبت  منها من قبل اكثر\nمن مرجع\nوحيث  ان طلب  النقض  يكون بالتالي مقبولا شكلا\n*  في اصول اعادة تكوين الصحيفة العينية وخريطة  المساحة العائدة لاحد العقارات  *\nحيث  وحسبما ورد اعلاه' فانه يتضح من\nمجمل المرسوم الاشتراعي رقم 37/77 لا سيما الفقرات  1 و7 و8 من المادة 5\nوالمادة 6 ' ان اعادة التكوين تتقرر \"بالطريقة القضائية\" وان \"المناقشات\nوالجلسات  والتبليغات  اللاحقة واصدار القرارات  الاعدادية والنهائية\nتجري وفقا للاصول المتبعة لدى القضاء العقاري\" وان القاضي العقاري في\nهذا الشأن' يصدر قراراته بالصفة القضائية' فهي من \"قرارات  القضاء\"\nوتقبل طرق المراجعة القضائية'\nوحيث  ان ما يؤيد ذلك والطريقة القضائية' هو ان لعناصر السجل العقاري\nقوة ثبوتية ازاء الجميع واهمية قصوى' ان كانت  اساسية او معادا تكوينها\nبعد فقدها او تلفها' مما يستدعي التثبت  منها وتكوينها من قبل مرجع\nقضائي مختص '\nوحيث  ان المسألة موضوع القضية تتعلق بفقدان الصحيفة العينية وخريطة\nالمساحة' وانه جرى نظر هذه القضية في جلسة قضائية علنية' في مرحلة\nالمحاكمة وصدور القرار )ص  6-10 من محضر المحاكمة القضائي لدى القاضي\nالعقاري(\n*  في كيفية تمثيل الخصوم امام القضاء العقاري  *\nوحيث  ان المادة 61 من قانون تنظيم مهنة المحاماة المعدلة التي كانت\nسارية المفعول اثناء النظر في هذه الدعوى امام القاضي العقاري تنص  على\nانه لا يجوز توكيل غير المحامي امام المحاكم' وهذا يعني انه اذا كان يحق\nللميز عليهم ان يكون لهم وكيل غير محام في شؤونهم الخاصة الا انه لا\nيجوز بصورة مطلقة للوكيل المذكور ان يمثلهم في الدعاوى امام المحاكم'\nالا ما استثنى فيها بنص  خاص .\nوحيث  ان المادة 378 اصول مدنية تنص  على ان الاتعانة بمحام كوكيل'\nالزامية اذا تجاوزت  قيمة النزاع حدا معينا او كان ذا قيمة غير معينة'\nكما هو الوضع في هذه الدعوى' واضافت  المادة 463 اصول مدنية انه لا يجوز\nفي مثل تلك الاحوال ان يحضر الخصوم الا بواسطة محامين' ولا استثناء على\nهذا الصعيد بدون نص  خاص ' اذ ان الاستثناء يجب  ان يكون منصوصا عليه'\nكما هو الامر' مثلا في قضايا العمل )المادة 4 من المرسوم 3572( هذا'\nواذا كان القضاء العقاري قضاء استثنائيا' فان ذلك لا ينفي عنه وعن\nالاصول المتبعة لديه' الصفة القضائية. ثم ان المادة 463 المذكورة'\nتتناول' فيما تتناول مسألة حضور الخصم بالذات ' وليس  مسألة عدم حضوره\nلدى المحكمة وتمثيله بوكيل غير محام الذي هو موضوع القضية وغير جائز\nقانونا\nوحيث  من البديهي انه اذا كان لا يحق لغير محام ان يمثل بنفسه في دعواه\nامام القضاء الا وفقا لنص  المادتين 378 و463 اصول مدنية' فلا يحق له'\nبالطبع ان يمثل بواسطة غيره ان لم يكن محاميا\nوحيث  ولو افترض  ان القانون في مثل هذه القضية يبيح للخصم بالذات  ولا\nيوجب  تمثيله بواسطة محام' ينبغي انه' اذا اراد هذا الخصم لا يحضر\nبالذات  وان يمثل بغيره في المحاكمة' لا يجوز له ان يمثل في هذه الحالة'\nبواسطة شخص  اخر غير محام عملا بصراحة المادة 61 محاماة المذكورة\nوحيث  ان القرار المطعون فيه' بقوله انه يقتضي اعتبار ان تمثيل المستأنف\nعليهم )المميز عليهم( لدى القاضي العقاري' وفي المناقشات  والجلسات\nالقضائية' وذلك بواطة وكيل غير محام' هو قانوني' قد خالف  المادة 61 من\nالقانون 8/70 والمادتين 378 و463 اصول مدنية' المتعلق تطبيقها جميعا\nبالانتظام العام' فاستوجب  النقض  برمته"
}