{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59128",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 28 /1992",
  "card_info": {
    "court": "شورى",
    "number": "28",
    "year": "1992",
    "session_date": "09/01/1992",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اختصاص القاضي الضريبي في تحديد الرسوم الضريبية للبناء المخالف وشروط  المفعول الرجعي لتسوية المخالفات  *\nوبما انه يستفاد من احكام المادة  الاولى من المرسوم الاشتراعي رقم 130/1983 من انها تعطي احكام المرسوم  الاشتراعي رقم 13/1983 مفعولا رجعيا كي تشمل جميع احكامه كل المخالفات  الحاصلة قبل صدوره ابتداء من 26/3/1964  وبما ان احكام المرسوم الاشتراعي المذكور تتناول اذن المخالفات الحاصلة  منذ 26/3/1964 حتى صدوره وان المادة 15 المار ذكرها لا تعتبر المخالفة  مسواة الا بتاريخ دفع المبلغ المتوجب او القسط الاول منه وقد جاء هذا  النص نتيجة طبيعية لنص المادة 9 من المرسوم الاشتراعي رقم 13/1983  المعدل الذي اوجب على المخالف ان يقدم للادارة خلال مدة سنة تصريحا  بالمخالفة ورغبته بازالتها او بدفع الغرامة واذا اختار الهدم ولم ينفذه  خلال ستة اشهر يصبح ملزما باداء الرسوم والغرامات وذلك بالنسبة لجميع  انواع المخالفات ومهما كان النص الذي يطبق عليها مما يدل ايضا ان  المرسوم الاشتراعي يشمل ويطبق على المخالفات الحاصلة قبل صدوره كما وان  الزام المخالف بتقديم تصريح عن المخالفة مهما كان النص الذي يطبق عليها  فهذا يعني ان التصاريح المقدمة سابقا دون اعطائها اية نتيجة قانونية من  قبل الادارة المختصة لم يعد لها مفعول ويقتضي تقديم تصاريح جديدة  وبما انه اذا كان في الاصل ووفق المبادىء العامة لا تطبق القوانين  بمفعول رجعي ما لم تحتو احكاما صريحة او ضمنية على ذلك كما انه لا يجوز  ان ينص المرسوم الاشتراعي على مفعول رجعي له ما لم تفوض السلطة المشترعة  صراحة ام ضمنا بذلك وهذا التفويض لم يحصل بموجب القانون رقم 36/82 تاريخ  17/11/82 وبالقانون رقم 15/83 تاريخ 21/5/1983 المتضمن تحديد العمل  باحكامه والذي صدر المرسوم الاشتراعي رقم 13/1983 وتعديلاته في ظله -  غير انه لا مناص للقاضي من تطبيق مثل هذا المرسوم الاشتراعي طالما هو  قائم لم يلغ ولم يطعن فيه لا عن طريق الادعاء (par voie d'action) ولا  عن طريق الدفع (par voie d'exception)  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته ولذا يلجأ القاضي في الواقع الى  مجمل معطيات خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات  تلك التي تتعلق باسباب واقعية وحسن ادارة (Raisons pratiques et de  bonne Administration) التي تكون فعلا قناعة راسخة لديه وتفرض بالتالي  تبني حل معين دون سواه"
}