{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67819",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1992",
    "session_date": "07/10/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  اصول  اكتساب الجنسية اللبنانية للرعايا الاتراك.  *\nوحيث  انه بموجب  نص\nالمادة 1 من القرار 2825 تاريخ 1984/08/30 \"كل من كان من التابعية\nالتركية مقيما في اراضي لبنان الكبير في تاريخ 1924/08/30 اثبت  حكما في\nالتابعية اللبنانية وعد من الآن فصاعدا فاقدا التابعية التركية\".\nوحيث  ان القرار 2825 قد طبق ايضا على السوريين بنصه المماثل القائل بان\nالجنسية السورية تثبت  بملء الحق للرعايا الاتراك المقيمين في اراضي\nالاتحاد السوري في 1924/08/30 وتسقط عنهم منذ الآن التابعية التركية.\nوحيث  انه انطلاقا من نص  القرار 2825 المذكور فان اجتهاد محكمة التمييز\n- وبعد تردد موزع بين رأي يقول بان القيد كسوري او كلبناني في سجلات\nاحصاء سنة 1922 يمنح صاحبه جنسية هذا البلد او ذاك اخذا بنظرية الجنسية\nالواقعية في البلدين خلال الفترة الممتدة منذ اعتراف  جمعية الامم\nبمؤتمر فرساي بلبنان وسوريا كدولتين مستقلتين تحت  الانتداب  حتى تاريخ\nصدور القرار 2825 في 1924/08/30 الذي بمقتضاه ولدت  الجنسية اللبنانية\nوالجنسية السورية قانونا' ورأي يقول بانه لا وجود لجنسية لبنانية او\nجنسية سورية قبل صدور القرار 2825 وان رعايا البلدين ظلا حتى ذلك\nالتاريخ معتبرين رعايا  اتراكا - استقر على الاخذ بالرأي الثاني والقول\nبان الجنسية اللبنانية والجنسية السورية لم توجد قبل 1924/08/30 وبانه\nلا قيمة بالتالي' فيما يتعلق بالجنسية' لقيود احصاء 1922 في سوريا في\nسوريا الذي لم يتعد كونه تدبيرا اداريا ولم ينشيء وضعا قانونيا )يراجع\nباز 1970 تمييز غرفة اولى هيئة ثانية رقم 9 تاريخ 1970/02/07 ص  222\nوتمييز 1970/03/04 خلاصة النشرة القضائية للقاضي حسين زين تحت  كلمة\nجنسية رقم 54(.\nوحيث  انه يستفاد من صيغة المادة 1 من القرار 2825 المذكور انه يكفي ان\nالشخص  الذي من اصل عثماني بفعل القانون.\nوحيث  ان القرار 2825 لم يفرق في تطبيقه بين الاقامة العابرة والاقامة\nبنية الاستيطان الدائم' وانما جاءت  مادته الاولى المشار اليها مفسرة\nللمادة 30 من معاهدة لوزان التي قضت  بتغيير جنسية السكان المستوطنين في\nالبلد المنسلخ عن تركيا بمجرد تنفيذ هذه المعاهدة مكتفية بقيام رابطة\nحالية بهذا البلد الذي انتقلت  السيادة الى دولته' وتأسيسا على ذلك\nفالرعايا الاتراك الذين وجدوا بتاريخ 1924/08/30 في اراضي لبنان الكبير\nيعتبرون حكما لبنانيين' انما يبقى لمن كان عنهم مختلفا في العنصر عن\nاكثرية اهالي لبنان ان يختار في خلال سنتين تبتدىء من 1924/08/30 جنسية\nاحدى الدول المنسلخة عن تركيا والتي يكون اكثرية الاهالي فيها من اصل\nالشخص  صاحب  الاختيار' وفقا للمادة من القرار 2825 التي جاءت  تفسيرا\nللمادة 32 من معاهدة لوزان.\nوحيث ان نص المادة 3 من القرار 2825 المشار اليها يطبق على جميع الذين\nيحق لهم الاختيار وفقا لاحكام هذه المادة' بمن في ذلك الذين هم من اصل\nسوري' فهؤلاء يقيدون ايضا كلبنانيين عملا بالمادة 30 من معاهدة لوزان\nوالمادة 1 من القرار 2825 ثم يمارسون حق الاختيار بخلال سنتين اذا\nشاؤوا' انما يستثنون من الالتزام بنقل سكنهم الى سوريا' بخلاف  ما هو\nمفروض  على سائر الرعايا الاتراك بموجب المادة 33 من معاهدة لوزان\nوالمادة 4 من القرار 2825 وذلك عملا بكتاب  المندوب  السامي الفرنسي رقم\n216 الموجه الى حاكم لبنان الكبير بتاريخ 19 ايلول 1924.\nوحيث  ان القرار المطعون فيه باستناده بالتالي الى قيود احصاء 1922\nللقول بان والد المميز واولاده من بعده باعتبارهم يحملون الجنسية\nالسورية يعتبرون قد اختاروا هذه الجنسية واستنتاجه من ذلك فقدانهم\nالجنسية اللبنانية يكون قد اخطأ تطبيق وتفسير المادة 3 من القرار 2825\nالمتعلق تطبيقها بالانتظام العام كسائر احكام القرار 2825 التي توجب\nتفسيرها دون توسع' فاستوجب  النقض  لهذا السبب  ايضا."
}