{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64238",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1992",
    "session_date": "13/02/1992",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  مفعول غياب  المدعي بعذر شرعي على طلب  اسقاط الاستحضار.  *\nوبما انه فضلا عن ذلك فانه اذا ما صارت  مماشاة المميز بنظريته\nالقائلة بوجوب  منح المستأنف المتغيب  دون عذر مهلة قبل ان يقضي باسقاط\nاستئنافه تلك النظرية المستمدة من احد والبديل \"الفقهاء\" التي تشكل خرقا\nظاهرا لمبدأ حياد القاضي فان المادة 466 مدنية تفقد عندئذ الغاية التي\nمن اجلها وضعت  ان تنجز المحكمة وقتئذ الى تأجيل الدعوى المرة تلو المرة\nلسماع البينة التي قد يقدمها المستأنف  تبريرا لتغيبه وسماع البينة\nالمعاكسة من خصمه توصلا لمعرفة اذا كان ذاك التغيب  غير المسند اصلا الى\nاي عذر انما يبرره في الواقع سبب  مشروع كان مجهولا بحينه من المحكمة.\nوبما ان طلب  اسقاط الاستحضار يؤدي الى ابطاله بحيث  ان استعمال لفظة\nبدلا من اخرى لا يشكل اية مخالفة للقانون كما انه لم يكن على المحكمة ان\nتشير الى النص  القانوني الذي يسمح لها بان تبطل الاستحضار طالما ان ما\nقضت  موافق لاحكام القانون.\nبما ان القرار المطعون فيه اقتصر على ابطال الاستحضار الاستئنافي وقد\nبينت  محكمة الاستئناف  - خلافا لما يدلي به المميز - الوقائع الاسباب\nالتي جعلتها تتخذ هذا القرار بحيث  لم يكن من فائدة لها ان تأتي على ذكر\nالوقائع والاسباب  الاخرى المتعلقة باساس  النزاع ذلك الاساس  الذي لم\nيعد من المجدي التطرق اليه.\nوبما انه ليس  من مجال بعد ذلك للقول بان القرار المطعون فيه فاقد\nالتعليل مما يوجب  اذا رد ما ادلى به المميز من هذا القبيل.\nبما انه لا يمكن للمحكمة ان تبحث  مشروعية او عدم مشروعية العذر الا اذا\nكان هنالك ثمة عذر مقدما مما يوجب  رد ما ادلى به المميز من هذا القبيل.\nوبما انه بالاضافة الى ذلك. فان التقرير الطبي الذي لم يقدمه وكيل\nالمميز الا ربطا باستدعاء النقض  هذا يشير الى ان وعكة صحية قد المت  به\nبتاريخ 1989/05/28 في حين ان الجلسة التي تغيب  عنها موعدها في\n1989/05/29 اذ انه كان لديه متسع من الوقت  كافيا لكي يقدم عذره هاتفيا\nاو برقيا من صيدا الى النبطية او ان يعهد الى احد زملائه او اعوانه\nبتقديم العذر باسمه وكل ذلك من الامور السهلة الا انه لم يفعل."
}