{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67874",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1992",
    "session_date": "29/01/1992",
    "chief": "حكمت هرموش",
    "members": "/عواد//علوية/"
  },
  "ruling_text": "*  امكانية استئناف الحكم المقترن بالتنفيذ المعجل على حدة  *\nحيث  ان المميزة تدلي ان القرار الصادر عن محكمة بداية بيروت  في\n17/1/985 غير قابل للاستئناف  على حدة ولا تنطبق الفقرة 3 من المادة 56\nت ق لعام 961 عليه\nوحيث  ان الفقرة 3 هذه نصت  صراحة ان القرارات  القاضية بحل نقطة من\nنقاط النزاع او جهة من جهات الدعوى اذا كانت مقترنة بالتنفيذ المعجل\nيمكن استئنافها قبل الحكم النهائي وهذا النص  يماثل الفقرة 5 من المادة\n61 ت ق جديد\nوحيث ان القرار البدائي الصادر في 17/1/985 اعتبر ان المادة 18 من\nالشروط العامة لبوليصة التأمين تشكل فقرة تحكيمية صالحة وقضى بالتالي\nاعطاء الشركة المدعى عليه شهر القبول التحكيم على ان تعرضه عليها الجهة\nالمدعية بمهلة 10 ايام\nوحيث  ان هذا القرار وان بت بنقطة من النقاط المطروحة في الدعوى وهي ان\nالمادة 18 من البوليصة تشكل فقرة تحكيمية صالحة الا انه لم يقترن\nبالتنفيذ المعجل لا وجوبا ولا جوازا بذكره صراحة كما انه ليس  معجل\nالتنفيذ بقوة القانون وان التنفيذ المعجل يحصل اما حتما اي بقوة القانون\nدون الحاجة الى التصريح به في الحكم كما هو الحال مثلا في الاحكام\nالصادرة بالامور المستعجلة )المادة 478 ا م م( في اعلان\nالافلاس)المادتان 490/497( مثلا الخ... وان وجوبا بالتصريح به في الحكم\nالمادتان 418 فقرة 1 و517 ا م م او جوازا بالتصريح به ايضا في القرار\nحسب ظروف القضية في المواد التجارية المدنية التي يتوفر فيها طابع\nالعجلة )المادتان 418 فقرة 2 و415 ام م(\nوحيث ان القرار المطعون فيه الذي خالف  المادة 64 ق ت  ق لعام 961\nوالمبادىء العامة وقضى بوقف التنفيذ والذي بالتالي قد اعتبر ضمنا ان\nالمحكمة الاستئنافية صالحة للنظر باستئناف القرار الاعدادي الصادر\nبتاريخ 17/1/985 عن المحكمة البدائية على حدة يكون في غير موقعه\nالقانوني ويقتضي نقضه\nوحيث  ان هذه المحكمة ترى بعد النقض  وعملا باحكام المادة 734 ام م ان\nالدعوى جاهزة للحكم وتعتبر كما ورد آنفا ان محكمة الدرجة الثانية غير\nصالحة للبت باستئناف  قرار محكمة البداية المذكور وبالتالي رد طلب وقف\nتنفيذه"
}