{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64489",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1992",
    "session_date": "13/05/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  تحديد مهلة طلب الشفعه  *\nحيث  ان المادة 248/3339 نصت  انه اذا\nلم يحصل التبليغ المبين في المادة السابقه يسقط حق الشفعه بعد انقضاء\nسنة من تاريخ تسجيل العقد في السجل العقاري\nوحيث  انه من الرجوع الى الوقائع التي اثبتها القرار المطعون فيه يتبين\nان عقد بيع القسم رقم 2 من العقار 174 الاشرفية موضوع دعوى الشفعه هذه\nسجل في السجل اليومي بتاريخ 7/2/72 وورد الى امانة السجل العقاري في\n19/4/72 الا انه اوقف  تسجيله لاكمال النقص  الحاصل فيه ودون امين السجل\nالعقاري على صحيفة العقار العينية قيدا احتياطيا بتاريخ 19/4/72 واعاد\nالعقد الى رئيس  المكتب  العقاري المعاون لاتمام هذا النقص  وقد تم هذا\nالاخير النقص  واعاد بدوره الى امين السجل العقاري الذي قرر تسجيله\nبتاريخ 19/2/73 حيث  سجل نهائيا ووقع عليه ومهره بختمة بتاريخ 21/2/973\nوقد تأيدت  ذلك بافادة امين السجل العقاري\nحيث  ان تاريخ التسجيل النهائي في 21/3/973 الذي اعتمدته محكمة\nالاستئناف  يعتبر وفقا للمادة 248/3339 مبدأ مهلة السنة المنصوصة فيها\nالممارسة حق الشفعه وقد اثبت  القرار المطعون فيه ان الدعوى قدمت\nبتاريخ 8/2/74 اي قبل انقضاء مهلة السنة فلا يمكن النعي عليه بمخالفة\nالمادة 248/3339 او بالخطأ في تطبيقها وتفسيرها\n*  امكانية تطبيق حق الشفعه على ملكية الطوابق والشقق المفرزة الى  حقوق مختلفة  *\nحيث  ان القرار 3339 المعروف  بقانون الملكية العقارية\nيعتبر دون جدال قانونا عاما بالنسبة الى قانون 24/12/962 الذي نظم ملكية\nالابنية المفرزة الى طوابق وشقق في ظل احكامه\nوحيث  انه من المتفق عليه فقها واجتهادا انه اذا كان القانون الجديد\nقانونا خاصا والقانون القديم قانونا عاما فان القانون الجديد لا يلغي\nالقانون القديم الذي يظل نافذا الا فيما يتعلق بنطاق تطبيق القانون\nالجديد الخاص  ولا خلاف  ايضا في ان نطاق تطبيق قانون 24/12/962 هو\nالابنية التي صادر افرازها وفقا لاحكامه دون تلك التي كانت  مسجله حقوقا\nمختلفة وفقا للمادة 235 من القرار 189 والتي بقيت  خاضعة لاحكام المادة\n72/3339 على ان ذلك لا يمنح مالكي الحقوق المختلفة اذا اتفقوا فيما\nبينهم من اخضاع بنائهم لاحكام قانون 24/12/62 الامر غير الحاصل في هذه\nالدعوى )يراجع تمييز 5/5/970 باز ص  153 وتمييز 16/6/972 باز ص  118(\nوحيث  ينتج عن ذلك انه كي يمكن القول بان المادة 9 من قانون 24/12/62\nالغت  الفقرة 6 من المادة 239/3339 التي تطبق اصلا على الابنية المفرزه\nمن قبل والتي لم يخضعها قانون 24/12/962 لاحكامه بصورة عامة بل استثناها\nكما يتضح من المفهوم العكسي للمادة 17 منه يجب  ان يكون الغاؤها تم بنص\nصريح يتناولها بالالغاء او بنص  يخضع صراحة لحكم المادة المذكورة\nالابنية المفرزه وفقا للقوانين السابقة وهو الامر غير الحاصل ايضا.\nوحيث  ان اذا كان ملحوظا بالنسبة الى تفسير المادة 9 المذكورة الاختلاف\nفيما بين الاجتهاد واراء فقهية تقول بالغاء هذه المادة للفقرة 6 من\nالمادة 239 التي سبقتها فان الرأي الفقهي غير مبرر طالما ان قانون\n24/12/962 لم يلغ فعلا النصوص  المنظمة لملكية الطوابق والشقق السابقه\nلصدوره والتي تظل واجبة التطبيق بالنسبة الى الاوضاع القانونية التي\nنشأت  وتكونت وفقالاحكامها\nوحيث ان ما يدلي به المميزون لجهة مخالفة القرار المطعون فيه احكام\nالمادة 9 من قانون 24/12/62 لا يمكن بالنتيجة اخذه بعين الاعتبار طالما\nاننا اعتبرنا ان المادة المذكوره الوارده في قانون استثنائي خاص  لا\nيمكن تطبيقها بصورة عامة على الابنية المفرزه من قبل والخاضعة لحكم\nالمادة 72 وبالتالي 239 من قانون الملكية\nوحيث  انه لا يمكن القياس  على الاجتهادات التي صدرت  بشأن تطبيق احكام\nالقرار 3339 على العقارات المفرزه وفقا لاحكام المجلة القرار 3339 الغى\nصراحة مجلة الاحكام العدلية في حين ان قانون 24/12/962 لم يلغ المادة 72\nمن القرار 3339 بل استقر الاجتهاد على بقاء الابنية المفرزه قبل وضعه\nقيد التنفيذ خاضعة لاحكامها ولا يمكن بالتالي تطبيق المادة 9 من قانون\n24/12/62 الا على الابنية التي يجري اخضاعها لاحكامه )يراجع قرار هذه\nالمحكمة رقم 62 تاريخ 21/4/992(\n*  اصول الادلاء بأسباب التمييز  *\nحيث ان اسباب النقض يجب ان تكون\nموجهة ضد القرار المطعون فيه بالذات وان تتناول فقرته الحكمية وتبين\nبوضوح السبب المقصود بها من الاسباب المحدده في المادة 708 أم م لتتمكن\nالمحكمة من تحديد المخالفة المعزوة الى القرار المطعون فيه فلا يمكن\nبالتالي تصور اسباب النقض  القرار المميز سابقه لصدوره\nوحيث انه اذا كانت المادة 655 أ م م قد نصت صراحة على وجوب  ذكر اسباب\nالاستئناف صراحةلا يكفي الاحالة بشأنها الى اللوائح والاسباب المقدمة في\nالمحاكمتين البدائية والاستئنافية بصورة عامة كما جاء في السبب المدلى\nبه"
}