{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52131",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 342 /1992",
  "card_info": {
    "court": "شورى",
    "number": "342",
    "year": "1992",
    "session_date": "23/02/1992",
    "chief": "سليم سليمان",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  اصول احتساب تعويض صرف موظف البلدية من الخدمة  *\nبما ان المادة 63 من نظام موظفي بلدية بيروت (القرار رقم 78 م ب تاريخ  31/5/61) نصت في فقرتها الثانية على ما حرفيته يصرف الموظف من الخدمة  بقرار من السلطة التي لها حق التعيين وتعتبر خدمته منتهية حكما عند  بلوغه السن القانونية او في اليوم التالي لابلاغه القرار او منذ تاريخ  انقطاعه الفعلي عن العمل فيما اذا انتهت خدمته قبل بلوغه حد السن  وبما ان صرف المستدعي من الخدمة قد تم بناء لطلب منه على ما ورد في  بناءات القرار رقم 1349/ب/84 بمعنى ان خدمته تعتبر منتهية في اليوم  التالي لتاريخ ابلاغه قرار صرفه  وبما ان القرار رقم 1349 الذي صرف بموجبه المستدعي قد صدر بتاريخ 6 آب  1984 دون ان ترد فيه اي اشارة لتاريخ انتهاء الخدمة  وبما ان المستدعي يدلي بانه تبلغ القرار رقم 1349 المشار اليه بتاريخ  9/8/84 فتعتبر خدمته منتهية بتاريخ 10/8/84 وفقا لاحكام الفقرة الثانية  من المادة 63 من نظام موظفي البلدية  وبما ان البلدية المستدعى ضدها تجاهلت تماما في جوابها مطلب المستدعي  وكل ما ادلى به لهذه الجهة مما يعتبر قرينة على صحة اقواله خاصة وان  القرار رقم 1349 الصادر بتاريخ 6 آب 1984 انما صدر بعد اربعة اشهر من  تاريخ اعتبار خدمة المستدعي منتهية وهو 4/4/84  وبما انه بالاستناد لما ذكر اعلاه يكون قرار انهاء خدمة المستدعي بتاريخ  4/4/84 غير قانوني ومشوبا بتجاوز حد السلطة وهو مستوجب للابطال على ان  يعتبر تاريخ 10 آب 1984 هو التاريخ الصحيح لانتهاء خدمة المستدعي  بما ان القرار رقم 1785/84 المتعلق بتخصيص صرف مع ضمائم حرب للمستدعي  وهو القرار المطعون فيه بني على القرار البلدي رقم 180 تاريخ 14/11/82  وبما ان المادة الاولى من القرار رقم 180 الآنف الذكر نصت في فقرتها  الثانية على ان الضمائم الحربية التي تضاف الى سني الخدمة الفعلية تعطى  لرجال الاطفاء وفقا للمعادلات المعمول بها لدى الجيش وقوى الامن الداخلي  .... الخ  وبما ان الفقرة السابعة من هذه المادة نصت على ان: يجب تعويض الصرف بعد  ادخال الضمائم الحربية على سني الخدمة الفعلية وذلك على اساس متوسط راتب  السنة الاخيرة ويصفى وفقا لاحكام المادة 77 من نظام موظفي بلدية بيروت  وبما ان المادة 77 المشار اليها اعلاه تنص على آلية تصفية التعويض من  حيث حساب الاشهر ولا تشير الى اي محسومات بشأن المسألة المعروضة او  غيرها حيث ان الجهة المستدعى ضدها تحيل الى المادة 72 من نظام الموظفين  على انها هي القاعدة العامة المعمول بها لاحتساب تعويض الصرف وتقول انه  ليس مهما ان يكون هناك استثناء للقاعدة  وبما ان المادة 72 من نظام موظفي البلدية والتي اعتمدتها الجهة المستدعى  ضدها في احتساب تعويض الصرف واخضعت على اساسها الضمائم الحربية للحسم  نصت على ما يلي: تعتمد في حساب تعويض الصرف الخدمات التي دفعت عنها  محسومات صندوق الصرف من الخدمة وفاقا للنظام بما فيها الخدمات التي  تقاضى عنها الموظف نصف راتب شرط ان يدفع محسومات صندوق الصرف من الخدمة  عن النصف الآخر  وبما ان المادة 74 من نظام الموظفين نصت على ان محسومات صندوق الصرف من  الخدمة هي:  1- نصف راتب الشهر الاول من خدمة الموظف 2-5   من الراتب حتى خمسماية ليرة في الشهر و7   عن الشطر الذي يفوق خمسماية ليرة -3- القسط الشهري الاول من كل زيادة  تطرأ على الراتب ثم جاءت بعدها المادة 75 نن النظام نفسه لتعدد الخدمات  التي تحتسب عنها محسومات الصندوق وحددتها ابتداء من الفقرة الاولى حتى  الفقرة الحادية عشر وذلك على نحو صريح يستفاد منه التعداد على سبيل  الحصر  وبما ان القرار رقم 180/182 الذي نص على الضمائم الحربية لو اراد اخضاع  هذه الضمائم لمحسومات الصندوق لادرجها في نص المادة 74 من نظام الموظفين  التي تنص على مكونات الصندوق او المادة 75 من هذا النظام لا ان يطبق  عليها المعادلات المعمول بها لدى الجيش وقوى الامن الداخلي كما ورد في  نص المادة الاولى من القرار رقم 180/82 خاصة وان هذا القرار لم يغفل عن  نصوص نظام الموظفين عندما اشار الى صرف التعويض وفقا لاحكام المادة 77  من هذا النظام  وبما ان الضمائم الحربية عند احتسابها في الجيش وقوى الامن الداخلي لا  يحتسب عنها اي محسومات لحساب صندوق الصرف كما ورد في كتاب المديرية  العامة لقوى الامن الداخلي المرفق ربطا بحيث ان اعتماد هذه المعادلات  بموجب القرار رقم 180/82 الصادر عن بلدية بيروت من اجل تصفية ضمائم  الحرب لرجال الاطفاء يجعل هذه الضمائم معفاة من الاقتطاع  وبما ان احتساب محسومات عن هذه الضمائم مخالف للانظمة المرعية بهذا  الخصوص لا سيما القرار رقم 180/82 بحيث يعتبر القرار المطعون فيه والذي  اجريت بموجبه هذه المحسومات على الضمائم متجاوزا حد السلطة ومستوجبا  للابطال  وبما ان كل ما ادلي به خلافا لذلك يستوجب الرد لعدم ارتكازه على اساس  قانوني صحيح  وبما انه لم يعد هناك حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}