{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64250",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1992",
    "session_date": "28/05/1992",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على اغفال البت  بمطلب .  *\nبما انه اذا ما قالت  محكمة الاستئناف  اثناء مناقشتها الطلب\nالاستطرادي الرامي الى اعتبار الاجارة موضوع الدعوى موسمية ان هذا الوصف\nليس  اكيدا بالنظر لظروف  واقوال توقفت  عندها مما يفيد ان الاجارة قد\nتكون سنوية وانه لا يمكن البت  بوصفها دون التصدي للاساس  فان قولها هذا\nيستغرق حكما الطلب  الاصلي الرامي الى نفي وجود اية اجارة والى الزعم\nبان المستأجر يشغل المأجور على سبيل التسامح او بانه غاصب  ومحتل مما\nيغني عن وجوب  التطرق الى هذا الطلب  الذي بات  مردودا بالطبع ومعه ايضا\nالسبب  التمييزي المتعلق به المدلى به الان.\n*  السبب  التمييزي المبني على مخالفة القانون.  *\nوبما انه\nاذا ما قالت  محكمة الاستئناف  بان ايصال 1987/10/14 ليس  بعقد منظم حسب\nالاصول وليس  هو سوى ايصال كما تدل عليه تسميته الواردة فيه يتضمن\nاقرارا من المؤجر او ممن يمثله بقبضه بدل الايجار الموسمي وتعهدا منسوبا\nالى المستأجر بالاخلاء لا يحمل توقيعه فانها لم تخالف  قواعد الاثبات\nاو احكام المادتين 210 و211 مدنية وان اضحى من الممكن تعزيز ما تضمنه\nهذا الاصل بشتى الوسائل بعد ان ابرزه المستأجر وتذرع به لاثبات  كيفية\nدخوله الى المأجور وشرعية اشغاله له.\n*  مفهوم السبب  التمييزي المبني على تشويه المستندات .  *\nوبما انه اذا ما قالت  محكمة الاستئناف  ان ايصال 1987/10/14 ليس  بعقد\nمكتمل شكلا او غير موقع من الفريق الاخر سبق بيانه وهو في الواقع كذلك\nوان تذرع به المستأجر وان ما تضمنه يكتنفه النزاع الجدي الذي لا يمكن\nفصله دون التصدي للاساس لان الحق فيه غير ظاهر وغير اكيد فانها لا تكون\nقد شوهت  المستندات  او اقوال الفريقين مما يوجب  رد ما ادلى به المميز\nمن هذا القبيل.\n*  مفعول الادلاء بسبب  جديد امام محكمة التمييز.  *\nوومن\nجهة اخرى بما انه لا يسمح الان من المميز الادلاء للمرة الاولى امام هذه\nالمحكمة العليا بسبب  جديد مبنى على انتهاء مفعول القانون رقم 83/22\nوعلى القول بوجوب  تطبيق العام الذي يطلق حرية التعاقد في عقود الايجار\nعلما بانه يحق للمحكمة في كل حال ان تقرر وقف  المحاكمة عملا بنص\nالمادة 504 مدنية الى ان يصدر قانون الايجارات  الجديد المرتقب  صدوره\nفي اي وقت ."
}