{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59980",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 34 /1992",
  "card_info": {
    "court": "شورى",
    "number": "34",
    "year": "1992",
    "session_date": "15/01/1992",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//خير//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  سبب اعادة  المحاكمة لمخالفته المبني على تعيين موعد القرار وعلى النقص في التحقيق  وتصحيح الخطأ المادي  *\nبما ان المخالفة المدلى بها والمتعلقة بعدم ابلاغ  الخصوم موعد تفهيم الحكم لا أثر لها في التحقيق السابق للحكم ولا في  الحكم ذاته ذلك بانه بعد وضع التقرير والمطالعة وافساح المجال للخصوم  لابداء ملاحظاتهم عليهما لا يبقى من سبيل لاي اجراء آخر سوى افهام الحكم  ويستعاض عن ابلاغ موعد تفهيم الحكم بابلاغ الحكم ذاته للخصوم وفق احكام  المادة 81 من المرسوم الاشتراعي رقم 119/1959  وبما ان التقرير الذي يضعه المستشار او الرئيس المقرر وفيه يعرض وقائع  القضية ويبين رأيه فيها لا يقيده في المذاكرة في شيء لا بل ان الامانة  العلمية والمثالية المسلكية والمناقبية القضائية توجب عليه عدم التثبت  برأيه اثناء المذاكرة اذا ما تراءى له ان الرأي الذي سبق ان ابداه كان  في غير محله  ان تعليل تبديل الرأي هو في متن الحكم وحيثياته فضلا عن تعلق هذا الامر  بالاخلاق والمناقبية القضائية  وبما انه يجب ان لا يؤخذ تقرير المقرر وكانه قرار نافذ بطبيعته او عمل  تحقيقي نهائي او ملزم للمجلس يؤثر في تمحيصه بدون امكان الحيد عن مضمونه  او انه يعرب عن اتجاه معين للمجلس في فصل النزاع وعلى هذا اذا كان  المقرر اغفل بحث نقطة معينة فانه يبقى للمجلس بالنتيجة وهو يضطلع  بالتحقيق ان يتثبت من توافر العناصر اللازمة لاجل اصدار القرار النهائي  وله التقدير المطلق للبت في الموضوع كما يراه مناسبا وباغفال المقرر بحث  نقطة معينة لا يكون المستدعي قد حرم حق الدفاع في بحث هذه النقطة لا  سيما اذا اثارها مفوض الحكومة في مطالعته وقدم ملاحظاته عليها اذ يظل له  في كل حين الاستفاضة في كل امر يرى من المصلحة الاستفاضة فيه  وبما ان اثارة عفوا سبب يتعلق بالانتظام العام يبرر احيانا احالة القضية  امام هيئة حاكمة اكبر من تلك التي منوط بها مبدئيا فصلها وهذا ما قد  يفسر طلب مفوض الحكومة باحالة المراجعة الاساسية على مجلس القضايا  وبما انه من ناحية ثانية اذا كان يتوجب مبدئيا على المحكمة ان تشير الى  نصوص القوانين والانظمة التي طبقتها في قرارها فان اغفال الاشارة الى  النص او الاشارة اليه خطأ ليس من شأنه ان يعيب القرار ولا يؤلف بالتالي  مخالفة جوهرية تبرر قبول اعادة المحاكمة"
}