{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64488",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1992",
    "session_date": "04/06/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على تناقض فقرات الحكم الواحد وفقدان  التعليل والتضارب بين الاسباب الواقعية.  *\nحيث ان مخالفة الفقرة 3 من\nالمادة 708 أ.م.م تتحقق اذا حصل تناقض  في الفقرة الحكمية للقرار بحيث\nيستحيل تنفيذه مع العلم بانه يلحق بمفهوم الفقرة الحكمية اسباب  الحكم\nالمرتبطة بها ارتباطا وثيقا وما فصل به القرار في متنه من نقاط النزاع\nبحيث  لا يجوز ان يناقضها منطوق القرار في فقرته الحكمية بمفهومها\nالضيق.\nوحيث  ان ما يدلي به المميزون لجهة مخالفة المادة 537 أ.م.م بفقدان\nالتعليل والتضارب  بين الاسباب  الواقعية لا يستقيم قانونا لان المحكمة\nالاستئنافية لم تستند في قرارها النهائي المطعون فيه الى النتيجة التي\nاقنرن بها القراران الاعداديان تاريخ 1986/10/28 و1987/9/1 لجهة مساحة\nالعقارات  الحقيقية والزيادة التي نتجت  عنها بالنسبة الى المساحة\nالتقريبية ولجهة مساحة العقارات الحقيقية والزيادة التي نتجت  عنها\nبالنسبة الى المساحة التقريبية ولجهة تحديد ثمنها على اساس  ثمن المتر\nالمربع بل اعتبرت  ان قرار 1986/10/28 كان تدبيرا تمهيديا لتسهيل مهمة\nالمحكمة ولم تعتبره جزأ لا يتجزأ من الحكم كما يتذرع المميزون الا فيما\nخص  مسألة قبول الاستئناف  شكلا واضافت  انه يفرض  اعتباره تمهيديا فهو\nلا يلزمها في القرار النهائي - وهذه مسألة اقرها الاجتهاد منذ زمن بعيد\nكما كرستها المادة 554 أ.م.م - وقالت  بالنتيجة انه ينبغي تقدير الغبن\nعلى اساس  ان العقد تم لقاء سعر اجمالي للعقارات  وليس  على اساس\nمساحتها وسعر المتر المربع فيها.\nوحيث  ان الجهة المميزة اذ تنوه برد طلبها تكليف  لجنة خبراء جديدة لان\nاللجنة السابقة اهملت  بعض  عناصر التخمين منها نبعة الماء فهي لا تبنى\nعلى قرار الرد هذا نتيجة قانونية معينة وهو لا يشكل في كل حال تناقضا في\nاسباب  القرار يؤدي الى انعدام التحليل لا سيما بعد ان اثبتت  المحكمة\nعدم توافر العنصر المعنوي للغبن ايضا.\nوحيث  ان المحكمة تكون بالتالي قد عللت  قرارها ولم تخالف المادة 537\nلهذه الجهة ولا يوجد تناقض بين الاسباب الحكمية التي اعتمدها القرار\nالمطعون فيه وبين الفقرة الحكمية الامر الذي يؤدي لرد السببين المدلى\nبهما المذكورين اعلاه.\n*  السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه  وتفسيره لجهة اصول تقدير عنصري الفن المادي والمعنوي وتوافر نية  الاستغلال.  *\nحيث انه يقتضي التذكير بادىء ذي بدء بالقاعدة الاساسية\nالتي يمكن ان يتجاهلها طالب النقض  وهي من اجل الطعن في القرار بمخالفة\nالقانون او الخطأ في تطبيقه وتفسيره يتوجب  على الطاعن الاستناد في طعنه\nالى الوقائع والادلة التي اثبتها القرار المطعون فيه وليس  الى الوقائع\nوالادلة التي يتذرع بها الطاعن خلافا لتلك التي اعتمدتها محكمة الاساس\nبمالها من حق مطلق في التقدير.\nوحيث  ان الادلاء بمخالفة المادة 214 المذكورة سواء للقول بتوافر العنصر\nالمادي للغبن ام العنصر المعنوي خلافا للوقائع والادلة التي اعتمدها\nالقرار بالاستناد الى وقائع وادلة اخرى توردها الجهة المميزة مردود كونه\nيشكل مزيجا من الواقع والقانون.\nومن جهة ثانية حيث  ان المادة 214 م.ع. لم تحدد - خلافا للقانون الفرنسي\n- معيارا معينا للغبن الفاحش  تاركة تقديره لحكمةالقاضي وبصيرته في كل\nقضية بمفردها ولذلك اجمع الاجتهاد اللبناني على القول بان تقدير الصفة\nالفاحشة للغبن او الشاذة عن المألوف  يعود للسلطة المطلقة التي يتمتع\nبها قضاء الموضوع ولا رقابة لهذه المحكمة عليه ما لم يخضع للتقدير عنصر\nذو سعر محدد قانونا )يراجع النشرة 1957 تمييز 1957/3/9 ص . 422 والنشرة\n1964 ص . 32 تمييز 1962/10/1(\nوحيث  ان القرار المطعون فيه من جهة ثالثة ومع قوله بوجوب الانطلاق من\nان البيع حصل بسعر اجمالي عند تقدير توافر العنصر المادي للغبن فانه\nعندما اجرى هذا التقدير بالذات  اعتمد المقارنة فيما بين قيمة العقارات\nكما حددتها لجنة الخبيرين على اساس  المساحة وسعر المتر المربع وبين ذلك\nالسعر الاجمالي المحدد في العقد موضوع الدعوى فلا يمكن ان ينسب  اليه\nمخالفة المادة 214 م.ع. لهذه الجهة ايضا.\nوحيث  ان الطعن في القرار المميز بمخالفة المادة 214 لجهة العنصر المادي\nللغبن في تعليله القائل بان ادلة المستأنفين حول تخمين العقار 3795\nالمتضمن نبعة ماء ليس  من شأنها ان تبدل في النتيجة التي انتهت اليها\nالمحكمة ولا ان تضفي على الثمن المسدد طابع الغبن الفاحش يبقى مردودا اذ\nليس  من شأنه ان يجعل مخالفة المادة 214 م.ع. ثابتة امام المحكمة العليا\nالتي يمكنها في مرحلة ما قبل النقض  اعادة النظر في تقدير الوقائع وبحث\nتأثير عدم ادخال قيمة نبعة الماء المذكورة في القيمة الاجمالية للعقارات\nوفقا لتقدير لجنة الخبيرين.\nوحيث  انه لجهة العنصر المعنوي للغبن اثبتت المحكمةالاستئنافية بما لها\nمن حق التقدير المطلق للوقائع والادلة عدم توافر عنصر عدم خبرة مورث\nالمميزين بداعي جهله لقيمة العقارات الحقيقية الناجم عن غيابه الطويل عن\nالبلاد مستندة في ذلك الى ان البيع حصل بواسطة وكيلين له مقيمين في\nلبنان هما الاستاذ انطوان صفير والسيد انطونيوس  شكرالله صفير والى\nرسائل صادرة عنه واعتبرت ان عنصر الضيق المدلى به المسند الى التنفيذ\nالذي كان جاريا بحقه لدى دائرة الاجراء في جونيه لا يرتدي طابع الشدة\nالمؤثر على ارادته الذي عنته المادة 214 م.ع فضلا عن انها اعتبرت  ان\nنية الاستغلال عند المميز عليه لوضع مورث  المميزين بقيت  غير ثابتة\nايضا.\nوحيث  ان تقرير العنصر المعنوي للغبن ونية الاستغلال متروكان ايضا\nلتقدير محكمة الموضوع في كل حالة على حدة )يراجع تمييز 1952/3/24 النشرة\n1953 ص 281 وتمييز 1960/6/28 النشرة 1960 ص 647 وتوحيد الاجتهاد\n1945/2/3 النشرة 1945 قسم القوانين(\nوحيث  انه من اجل تطبيق احكام الغبن المفسد للرضى يتوجب توافر عناصر\nالمادة 214 مجتمعة سواء لجهة العنصر المادي ام المعنوي للغبن ام لجهة\nنية الاستغلال ويكفي تخلف احدها حتى يمتنع امكان تطبيق المادة 214 م.ع\nوابطال العقد لعلة الغبن.\n*  السبب التمييزي المبني على فقدان الاساس القانوني فيما خص اصول  تخمين العقارات ومفعولها على تقدير الغبن.  *\nوحيث  ان المحكمة اوضحت  في\nقرارها المميز ان قرارها الاعدادي بتخمين العقارات  على اساس  مساحتها\nوالثمن المقدر للمتر المربع منها كان تدبيرا تحقيقيا تمهيديا لتسهيل\nمهمتها ولكنها عند التقدير النهائي لوجود ام عدم وجود الغبن الفاحش  فهي\nملزمة بان تأخذ بعين الاعتبار العقد وارادة الطرفين فيه التي انصرفت\nالى اجراء عملية بيع العقارات بصورة اجمالية وليس على اساس مساحتها\nالحقيقيةومع ذلك فهي لم تهمل تقدير قيمة العقارات  على اساس  مساحتها\nالحقيقية والزيادة الملحوظة  فيها كما يوحي هذا القول لاول وهلة بل\nاعتمدت  هذا التخمين بالذات  اساسا للمقارنة عند تقديرها لتوافر عنصر\nالغبن الفاحش  وقالت  بانتفاء صفة الغبن الفاحش  فيه.\nوحيث  ان المحكمة بهذا التعليل اوضحت  الوقائع التي اعتمدتها بصورة\nكافية ووافيةلان اجراء التخمين على اساس  المساحة الحقيقية هو الذي يمكن\nالمحكمة من اجراء المقارنة لمعرفة ما اذا كان السعر الاجمالي الذي بيعت\nبه العقارات ينطوي على غبن فاحش ام لا.\nوحيث ان المحكمة لم تكتف بهذا التعليل بل اعتمدت تعليلا اخر للقول بعدم\nوجود الغبن الفاحش  وهو انه لو طرحت العقارات التي كانت محجوزة لدى\nدائرة اجراء جونية على قيمة الطرح لاحقا( لكان من الممكن بيعها بهذا\nالثمن بالمزاد ولوجد الثمن المدفوع موضوع النزاع متطابقا مع ستة اعشار\nالقيمة التي قدرها الخبيران.\nوحيث  ان الطعن بفقدان القرار الاساس  القانوني من هذه الجهات لا يتناول\nبالنتيجة وقائع غير واضحة او غير كافية اعتمدها القرار بل يرمي في\nالحقيقة الى تخطئة المحكمة الاستئنافية في ما اوردته من تعليلات  تبرر\nبنظرها عدم توافر العنصر المادي للغبن وهذا الامر المتروك لتقديرها دون\nامكان التعقيب عليه امام هذه المحكمة فيكون الادلاء بفقدان الاساس\nالقانوني من هذه الجهة مردودا."
}