{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64487",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1992",
    "session_date": "09/06/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  صلاحية مجلس العمل التحكيمي للنظر  بالخلافات الناشئة بين المؤسسات العامة التجارية والصناعية ومستخدميها  *\nحيث من المسلم به بان الاعمال والتصرفات التي تقوم بها ادارات الدولة\nبصورة عامة ومؤسساتها التي تدير المرافق العامة ذات الطابع الاداري\nترعاها مبادىء قانونية خاصة ويعود النظر في الخلافات  الناشئة عنها الى\nمحاكم خاصة هي المحاكم الاداري ومجلس شورى الدولة غالبا ومن هذه الاعمال\nتلك التي تسود علاقة الدولة والمؤسسات  العامة الادارية بموظفيها\nالناجمة عن انتمائهم الى ملاكاتها\nوحيث والحالة هذه لا يمكن القول بان علاقة الدولة والمؤسسات المذكورة\nبموظفيها تخضع لاحكام المادة /624/ م ع التعاقدية بل هي علاقات من نوع\nخاص  آخر تتصل بتسيير وادارة تلك الادارات والمؤسسات وفقا لقوانين\nوانظمة خاصة تسود كذلك علاقة الدولة والمؤسسات بموظفيها وتنظمها وهي\nتخرج بالتالي عن الطابع التعاقدي.\nوحيث  عملا بهذه المبادىء فان التعليل العام الوارد في الحكم المطعون\nفيه لجهة القول بوجوب حفظ صلاحية مجلس العمل بصورة عامة بالنسبة الى\nمستخدمي الدولة والمؤسسات العامة الادارية فيما عدا المستثنين منهم\nبالمادة 7 عمل التي تعتبر ملغاة بالمادة 1 من قانون 21/10/1980 ان هذا\nالتعليل لا يكون في محله الملائم.\nوحيث بالرغم من ذلك تظل صلاحية مجلس  العمل التحكيمي قائمة للنظر في هذه\nالدعوى بالذات لان المؤسسة المميزة تعتبر بالنظر الى ما جاء في القانون\nالخاص  بها الصادر في 27/12/1972 لا سيما المواد 1 و4 و9 منه مؤسسة عامة\nذات طابع تجاري مهمتها استثمار المنشآت التي تسلمتها الدولة من شركة\nراديو اوريان السابقة ولا يستبعد عنصر الربح من جراء استثمارها )يراجع\nبهذا المعنى تمييز 16/2/1971 النشرة 1971 ص  919 و31/10/1967 النشرة\n1968 ص  883(\nوحيث لا يرد على ذلك بان الشركة قبل انتقالها الى الدولة مؤسسة ذات\nامتياز حصري وتعتبر من هذه الجهة مؤسسة ذات  طابع اداري لان الدعوى\nالحاضرة نشأت بعد ان انتقلت ملكية الشركة السابقة الى الدولة واصبحت\nتعتبر مؤسسات عامة ذات طابع استثماري خاضعة من حيث الخلافات التي تنشأ\nفيما بينها وبين مستخدميها لصلاحية القضاء العدلي بما فيها مجالس العمل\nالتحكيمية\n*  إمكانية استحقاق الاجير تعويض الصرف عن  مدةالخدمة بعد تمديد مدة خدمته  *\nحيث بالرجوع الى القرار المطعون فيه\nيتبين انه من اجل رد تذرع الجهة المميزة باحكام المادة /17/ من نظام\nمستخدميها اعتمد تعليلات ثلاثة يستند الثالث منها الى احكام القانون رقم\n5/87 تاريخ 2/5/1987 التي نصت  على انه للاجير البالغ ستين عاما من\nالعمر اوله خمس  وعشرون سنة خدمة ان يستفيد من تعويض الصرف كما انه له\nالحق في الاستمرار في العمل لغاية بلوغ الرابعة والستين مكتملة حيث\nينتهي حكما خضوعه لاحكام قانون العمل وبالتالي لنظام تعويض  الصرف  من\nالخدمة ما لم يكن النظام الداخلي للمؤسسة التي يعمل فيها او عقد العمل\nالجماعي يسمحان له بالعمل ما بعد سن الرابعة والستين\nوحيث  ان هذا النص  صريح ويؤكد انه اذا كان النظام الداخلي للمؤسسة يسمح\nللاجير بالعمل الى ما بعد الرابعة والستين فهو يبقى خاضعا لاحكام قانون\nالعمل وبالتالي لنظام تعويض  الصرف الالزامي الذي لا يمكن الاتفاق على\nما يخالف احكامه\nوحيث ان هذا النص الخاص من حيث انه يبقى الاجير خاضعا لاحكام قانون\nالعمل بالاستناد الى نظام المميزة الداخلي ويجب  تطبيقه من هذه الناحية\nالا انه يعتبر باطلا ولا يمكن تطبيقه من حيث  استثناؤه الاخير من الحق\nبتعويض  الصرف لتعارض  هذا النص  مع احكام قانون العمل الالزامية\nوحيث  بالنتيجة فانه كان يحق للمميزة ان تنهي خدمة الاجير لديها حكما\nببلوغه السن ولكنها بعد حصول التمديدلا يمكنها ان تستند الى نظامها\nالداخلي لاحباط احكام قانون العمل الالزامية لجهة استحقاق الاجير تعويض\nالصرف  من الخدمة وليس  تعاقدا جديدا كما اثبت  القرار المطعون فيه بما\nله من حق تقدير الوقائع لهذه الناحية\nوحيث ان الادلاء بانقطاع الخدمة لمدة /12/ يوما وبان لهذا الامر اثرا في\nاعتبار العمل متواصلا مردودلانه يدلي به كذلك لاول مرة تمييزا امام هذه\nالمحكمة وكان يجب الادلاء به امام مجلس  العمل لبحث  ما اذا كان له\nتأثير على علاقة العمل بين المميزة والمميز عليه\n*  شروط الادلاء بالسبب المتعلق بالانتظام  العام لاول مرة امام محكمة التمييز  *\nوحيث  انه يشترط لجواز الادلاء\nبالسبب  المتعلق بالانتظام العام لاول مرة امام محكمة التمييز ان تكون\nالمحكمة الصادر عنها القرار المطعون فيه قد تمكنت  من معرفة الواقعة\nالتي يستند اليها السبب وتتثبت من حقيقتها ولا يمكن بالتالي الادلاء\nامام محكمة التمييز بسبب  يتعلق بالانتظام العام بالاستناد الى وقائع لم\nتكن معروضة على المحكمة مصدرة القرار المطعون فيه او الى مستندات  لم\nتبرز امامها\nوحيث  لم يتبين ان المميزة قد ادلت  بهذا السبب امام مجلس  العمل\nالتحكيمي او انها على الاقل ابرزت  نسخة القرار المدعى بطلانه امامه\nوجرى لفت  نظره الى صدوره مخالفا للقانون حسب  قولها فلا يمكن اذا\nالتذرع به لاول مرة تمييزا\nوحيث  انه بعد اعتبار المميز عليه باقيا في خدمة المميزة بتاريخ\n30/6/1990 ومستفيدا من احكام المرسوم 1146 تاريخ 30/4/1991 يكون الادلاء\nبمخالفة المادة /7/ من هذا المرسوم مردودا ايضا"
}