{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66773",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 39 /1992",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "39",
    "year": "1992",
    "session_date": "27/02/1992",
    "chief": "عصام بارودي",
    "members": "/المولى//سكاف/"
  },
  "ruling_text": "*  الشروط الشكلية المفروض توفرها في الاستدعاء  التمييزي  *\nبالنسبة لتمييز النيابة العامة الاستئنافي: بما ان المادة  131 من قانون تنظيم القضاء العدلي نصت على وجوب ان يشتمل طلب النقض على  اسم المتداعين وشهرتهم واسم المحكمة التي اصدرت الحكم وتاريخ الحكم  واسباب النقض.  وبما انه من مراجعة طلب النقض المقدم من النيابة العامة الاستئنافية لا  تبين منه ذكر لاسم وشهرة الجهة المميز عليها وبذلك يكون الشرط المفروض  قانونا بموجب المادة 131 المشار اليها اعلاه غير متوفر استدعاء النقض.  وبما ان اغفال اي شرط من الشروط المفروضة قانونا يؤدي الى رد طلب النقض  شكلا ولا يعود بالتالي من ضرورة لبحث توافر بقية الشروط الشكلية.\n*  جواز تمييز القرارات المتعلقة بالصلاحية والصادرة عن  الهيئة الاتهامية قبل البت باساس النزاع.  *\nوبما ان المادة 123 من قانون  تنظيم القضاء العدلي اذ تمنع الطعن في قرارات الهيئة الاتهامية امام  محكمة التمييز الا للاسباب المعينة في المادة 117 من ذات القانون ومنها  وجود خلاف في وصف الفعل القانوني بين قضاة الدرجتين فان المادة 125 من  ذات القانون الواردة في القسم الثالث منه تحت عنوان احكام مشتركة بين  القسمين الاول والثاني نصت على ان القرارات المتعلقة بالصلاحية يجوز طلب  نقضها قبل الحكم النهائي,  وبما انه لا يمكن ان تكون هذه المادة قد فرضت شرط الاختلاف بالوصف بين  قضاة الدرجة الاولى وقضاة الدرجة الثانية في وصف الفعل القانوني اذ ان  القرار المتعلق بالصلاحية يتخذ قبل التعرض للاساس اي قبل التعرض للوصف  القانوني للفعل المسند للمدعى عليه مما يستتبع القول بانه من الجائز  تمييز القرارات المتعلقة بالصلاحية دون توفر شرط الاختلاف بالوصف  المنصوص عنه في المادة 117 المذكور اعلاه.  وبما ان القرار المطعون فيه قضى برد دفوع منها ما يتعلق بصلاحية قاضي  التحقيق للنظر بالدعوى الحاضرة (صفحة 6 من القرار) فيعتبر قرارا متعلق  بالصلاحية قابلا للتمييز في حال توفر سائر الشروط الشكلية.\n*  مدى اعتبار عدم توجيه ادعاء النيابة العامة المباشر  الى قاضي التحقيق الاول مخالفة لقاعدة جوهرية  *\nوبما ان المادة 101 من  قانون تنظيم القضاء العدلي نصت على وجوب توجيه جميع ادعاءات النيابة  العامة وطلبات التحقيق الصادرة عنها والدعاوى المباشرة الى قاضي التحقيق  الاول الذي يعود اليه امر توزيعها على قضاة التحقيق فيكون قاضي التحقيق  الاول هو المرجع الوحيد الصالح لتلقي ادعاءات النيابة العامة المباشرة  امام قضاء التحقيق.  وبما ان ما ورد في القرار المطعون فيه من ان المادة 101 الآنفة الذكر  تعنى بتنظيم تسليم وتوزيع الدعاوى فيما بين قضاة التحقيق عند وجودهم الى  جانب قاضي التحقيق الاول وان هذا العمل هو عمل اداري بحت لم ينص القانون  على جزاء مخالفته وان عدم التقيد به بسبب ظرف استثنائي لا يؤدي الى  بطلان ورقة الطلب واعمال التحقيق المجراة بالاستناد اليها هو قول مردود  لان هذه المادة تتعلق بوضع قاعدة جوهرية لاصول التحقيق وتتعلق بالانتظام  العام وتشكل بالتالي مخالفتها سبب بطلان مطلق تقضي الى نقض القرار  المطعون فيه برمته."
}