{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67823",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1992",
    "session_date": "18/03/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  شروط  ممارسة حق الشفعة بعد تصحيح قيود السجل العقاري بالنسبة لحق الارتفاق.  *\nحيث  ان المادة 9/88 نصت  على ان الحقوق العينية العقارية المرخص\nاحداثها بموجب  هذا القانون )ومنها الارتفاقات (.... يجيب  ان تدون حتما\nفي الصحيفة العينية لكل عقار في دفتر الملكية ولا تعتبر موجودة تجاه\nالغير الا بقيدها في السجل العقاري واعتبارا من هذا القيد.\nوحيث  انه يتضح من صراحة النص  الذي يشترط تدوين قيد الحق العيني في\nصحيفة كل عقار معني به انه كي يحق لمالك العقار 2625 ان يقيم دعوى\nالشفعة يجب  ان يثبت  بادىء ذي بدء وجود قيد صحيح لحق الارتفاق )او\nعبئه( على صحيفة عقاره كمدع ثم على صحيفة العقار المشفوع فيه كي يمكنه\nالاحتجاج به على مالك هذا العقار الاخير' بحيث  يجب  ان يرد القيد صحيحا\nفي صحيفتي العقارين معا )يراجع قرار هذه المحكمة رقم 9/92 تاريخ\n1992/02/27 ورقم 2/92 تاريخ 1992/02/28(.\nوحيث  انه وفقا لنص  الفقرة الثالثة من المادة 15/188 اذا اعترض  اصحاب\nالعلاقة على التصحيح الذي يرفع ان يجربه امين السجل يطلب  اجراءه الى\nالقاضي وفي جميع الاحوال لا يكون للتصحيح مفعول رجعي.\nوحيث  انه من اجل القول بتوافر شروط حق الشفعة ام لا يجب  ان تؤخذ بعين\nالاعتبار تلك الشروط القانونية بالنسبة الى القيود عند حصول عقد البيع\nالذي يدلي به الشفيع كسبب  لها' وعلى اقل تعديل في حال تصحيح القيود يجب\nان يحصل التصحيح في الصحيفة العينية خلال مهلة السنة المحددة لطلب\nالشفعة تحت  طائلة سقوط الحق.\nوحيث  ان القرار المطعون فيه الذي قال بان تصحيح قيد حق الارتفاق في\nصحيفة العقار 2625 من شأنه ان يجعل دعوى المميز عليه بشأن شفعة العقار\n2626 مقبولة بالرغم من ان التصحيح حصل بعد تقديم الدعوى وفي مرحلتها\nالاستئنافية يكون قد خالف  المادة 9/188 واخطأ في تطبيقها' كما انه\nباعطائه التصحيح من هذه الجهة مفعوللا رجعيا يكون قد خالف  الفقرة\nالثالثة من المادة 9/188 واخطأ تبيطقها.\n*  في شروط  سريان حق الانتفاع العائد للعقار تجاه الغير.  *\nحيث  ان الاشتراك في حق\nالشرب  الخاص  يجب  ان يعلن عنه بقيد ارقام العقارات  المشتركة فيه على\nالصحيفة العينية لكل منها من اجل سريانه على الغير بمن فيهم اصحاب  تلك\nالعقارات  عينها.\nوحيث  انه لا يكفي قيد حق الانتفاع للعقار المعني به على صحيفة العينية\nفحسب  دون تعيين وتحديد العقارات  الاخرى المشتركة معه فيه للقول بثبوت\nالاشتراك في حق الشرب  المذكور' بل يجب  ان يثبت  ذلك الاشتراك من قيود\nكل صحيفة يعينها ولا يجوز على الاخص  استثبات  هذا الامر من مستندات\nاخرى لا قيد لها على الصحيفة العينية للعقارات  المعنية بها."
}