{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1992",
    "session_date": "28/01/1992",
    "chief": "خليل زين",
    "members": "/شحادة//عيد/"
  },
  "ruling_text": "*  مفعول توسيع استعمال نطاق حق الافضلية في نظام ملكية العقار  *\nوقد\nاورد القرار المطعون فيه في مواضع اخرى منه ما معناه ان الغاية من وضع\nالبند 8 (وهو ما يسميه المميز خطأ البند 12 في جميع مراحل هذه الدعوى)\nهي توسيع نطاق الاشخاص الذين يحق لهم استعمال حق الافضلية, وكذلك توسيع\nنطاق الحقوق التي يجوز ان تتناولها الافضلية (كامل الطابق المراد بيعه\nوليس حصة شائعة في طابق او شقة) وان توسيع نطاق حق الافضلية هذا في نظام\nملكية العقار لا يعتبر مخالفة للانتظام العام ولا يشكل بالتالي مخالفة\nلاحكام المادة 9 من قانون 24/12/1962\nوحيث ان القرار المطعون فيه يكون بالنتيجة قد تضمن حلا وردا ملائما بل\nقانونيا على ما ادلى به المميز من عدم وجود سريان وبطلان نظام ملكية\nالعقار 559 بالنسبة اليه وما ادلى به المميز من ادعاءات لجهة مخالفة\nنظام الملكية المذكور لاحكام قانون 24/12/1962 الذي جرى شراؤه القسم 14\nبعقد ذي توقيع خاص في ظل احكامه بحيث يضحى ما يدلي به لجهة مخالفة\nالفقرة 3 من المادة 537 مردودا.\n*  شروط بطلان اجراء لعيب في الشكل  *\nوحيث انه على كل حال بعد صدور قانون اصول المحاكمات الجديد اصبح من غير\nالجائز سندا للمادة 59 منه اعلان بطلان اي اجراء في الشكل الا اذا اثبت\nالخصم الذي يتمسك بالبطلان وقوع ضرر له من جراء العيب المذكور بالاضافة\nالى سائر شروط تطبيق المادة 59 المذكورة\nوحيث انه في ضوء ما جرى بحثه في الفرع الاول من هذا السبب وما اوردناه\nمن رد ضمني صائب في القرار المطعون فيه ينطبق على سببي الدفاع المذكورة\nبحيث يجعلهما مردودين فان الادلاء بمخالفة البند 9 من المادة 537 يكون\nمردودا لعدم جدواه اي لعدم تأثيره على النتيجة التي توصل اليها القرار\nوبالتالي لعدم ثبوت حصول ضرر للمميز بسببه.\n*  حق  المحكمة بتفسير نية المتعاقدين ومدى صحة الاتفاق على تطبيق احكام الشفعة  على ملكية الطوابق والشقق  *\nوحيث ان القرار المطعون فيه اضاف في\nتعليلاته انه بالاستناد الى ما جاء في كتاب 09/06/1977 عرض المميز على\nالمميز عليها ممارسة حقها في شراء القسم 14 الذي هو حق مختلف وليس حصة\nشائعة في حق مختلف وانه حق معطى لجميع اعضاء جمعية المالكين, كما اثبتت\nالمحكمة من الرجوع الى مجمل بنود نظام ملكية العقار واستجواب الطرفين\nامامها انه تبين لها بصورة لا تقبل الجدل ان ما قصده واضعو نظام ملكية\nالعقار في البند 8 هو الحقوق المختلفة في العقار وليس الحقوق الشائعة في\nكل حق مختلف.\nوحيث ان المحكمة تكون, كما عللت صراحة, قد فسرت بنود العقد بما فيها\nالبند الثامن منه موضوع الخلاف واستخلصت نية المتعاقدين بالرجوع الى\nمجمل بنود العقد دون الوقوف عند حرفية النص , وبذلك استعملت سلطتها\nالتقديرية المطلقة في تفسير العقد تفسيرا سائغا ولم تقل بقيام اي شك في\nتفسير بنود العقد ولم تخالف نص المواد 366 و367 و368 و369م.ع. ولم تخطىء\nفي تفسير او تطبيق المواد المذكورة ولا الفقرة 8 المذكورة اعلاه, مما\nيؤدي لرد السبب من هذه الجهة.\nوحيث انه اذا كان قانون 24/12/1962 قد قال في مادته التاسعة انه لا تطبق\nعلى العقارات المؤلفة من طوابق وشقق احكام القوانين المتعلقة بالشفعة\nوالرجحان فانه لم يقرران هذا النص الزامي بالرغم من كل اتفاق مخالف.\nوحيث ان القرار المطعون فيه بقوله ان توسيع نطاق الافضلية في نظام ملكية\nالعقار المذكور اعلاه لا يعتبر مخالفة للانتظام العام ولا يشكل بالتالي\nمخالفا لاحكام المادة 9 من قانون 24/12/1962 يكون في محله القانوني مما\nيستوجب رد الادلاء بمخالفة المادة 9 المشار اليها.\nوحيث ان القرار المطعون فيه اثبت ان المميز نقولا طراد الذي يملك القسم\nرقم 4 في العقار رقم 559 الاشرفيه المفرز الى حقوق مختلفة ارسل الى\nالمميز عليها كمالكة لبعض الاقسام المشتركة الاخرى بتاريخ 09/06/1977\nكتابا مسجلا لدى الكاتب العدل يعرض فيه عليها ممارسة حق الافضلية في\nشراء القسم 14 خلال المهلة المحددة في نظام ملكية العقار وهي 15 يوما,\nفاجابته بكتاب مؤرخ 20/06/1977 بقبول العرض المذكور وحددت له موعدا يوم\n25/06/1977 للحضور الى المكتب المعاون في بيروت لاجراء عقد البيع ودفع\nالثمن البالغ ثلاثماية الف ل ل. بموجب شك مسحوب لامرها من قبل مصرف\nالاعتماد اللبناني على مصرف لبنان, واثبت ان المميز بعد ان كان قد تبلغ\nكتاب المميز عليها بالقبول في 21/06/1977 تراجع بتاريخ 24/06/1977 عن\nعرضه بعد ان كانت المميز عليها قبلت العرض خلال المهلة المحددة, وبعد ان\nفسرت المحكمة بمالها من حق التقدير عبارة الحقوق الشائعة في  العقار\nبانها تعني الحقوق المختلفة ونفت ادعاء المميز وقوعه في  الغلط القانوني\nلجهة تفسير العبارة المذكورة, قضت بتصديق الحكم البدائي الذي الزمه\nبالتسجيل.\nوحيث ان المحكمة تكون قد اوردت الوقائع الكافية واللازمة لتبرير ما قضت\nبه وان كل ما يثيره المميز في هذا السبب من وقائع وادلة وحجج ترمي الى\nتخطئة المحكمة في ما قضت به من حيث القانون ولا علاقة لها بالسبب المبني\nعلى فقدان الاساس القانوني وهي بالتالي مردودة مما يؤدي الى رد السبب\nالرابع برمته.\nحيث ان اثبات الغلط يمكن ان يحصل بجميع وسائل الاثبات وان قضاء الموضوع\nيتمتع لهذه الجهة بسلطان مطلق في تقدير الوقائع والادلة للقول بما اذا\nكان يوجد خطأ مسبب للعقد ام لا.\nوحيث سبق لنا ان اشرنا, في بحثنا للسبب الرابع من اسباب النقض , الى ان\nمحكمة الاستئناف بما لها من حق مطلق في استثبات الوقائع وتقديرها وفي\nتفسير المستندات واللوائح, قد اثبتت في قرارها المطعون فيه بالاستناد\nالى ما جاء في كتاب العرض الموجه من المميز الى المميز عليها بتاريخ\n09/06/1977 ومن مجمل بنود نظام ملكية العقار واستجواب الطرفين ان ما\nقصده واضعوا نظام ملكية العقار في البند 8 هو الحقوق المختلفة في العقار\nوليس الحقوق الشائعة في كل حق مختلف, كما سبق لنا ان اشرنا, في بحثنا\nللسبب الثالث, الى ان القرار المطعون فيه اثبت, خلافا لادعاء المميز,\nعلمه ببنود نظام ملكية العقار المذكور بالاستناد الى ما جاء صراحة في\nكتابه المؤرخ 09/06/1977 (يضاف الى ذلك ان علم وموافقة المميز على بنود\nذلك النظام مفترضة ولا يمكنه اثبات عكسها لان نسخة من النظام المذكور\nكانت قد ارفقت بعقد شرائه العقار المسجل في السجل العقاري وبالنظر الى\nعلنية القيود).\nوحيث ان المحكمة تكون قد اوضحت بصورة كافية الوقائع التي استندت اليها\nفي نفي ثبوت الخطأ المدعى به مما يقتضي الادلاء بمخالفة المادة 206 م.ع.\nوبفقدان الاساس القانوني معا.\n*  مفعول الرجوع عن العرض بعد  قبوله  *\nحيث ان القرار بقوله انه بعد ان اقترن عرض المميز بقبول المميز\nعليها اصبح العقد بينهما تاما ومنتجا مفاعيله القانونية عملا باحكام\nالمادة 178 وما يليها م.ع. وان رجوع المميز اللاحق عن العرض لا يعتد به\nقد احسن تطبيق المادة 179 م.ع. ولم يخالفها.\nوحيث ان المميز بأن يلمح من ضمن السبب الى مخالفة المادة 315 دون ان\nيدلي بتلك المخالفة بشكل قانوني, يعتبر ان عرض المميز عليها التنفيذ في\n25 منه قد حصل ضمن المهلة المحددة في نظام لمكية العقار.\nوحيث ان الادلاء بمخالفة المادة 434 تجارة يظل غير مجد طالما انه تبين\nمن القرار المطعون فيه ان التسجيل لم يحصل بسبب تراجع المميز عن العرض\nوتمنعه عن التنفيذ وليس بسبب  الخلاف على امكانية قبض  الشيك ام لا.\nوحيث, على كل حال, ان الشيك الذي يصدره المصرف لامر المسحوب له على\nمصرف لبنان يمكن قبضه بعد تظهيره لامر اي مصرف كان وايداعه في  الحساب.\nوحيث ان شروط تطبيق المادة 179 م.ع. تكون بالتالي متوافرة ولم يخالفها\nالقرار المطعون فيه ولم يخالف كذلك احكام المادة 434 تجارة الامر الذي\nيؤدي لرد هذا السبب.\n*  مفعول عقد البيع العقاري غير المسجل في السجل العقاري  *\nحيث ان\nالقرار المطعون فيه لم يلزم المميز عليه نقولا طراد بتنفيذ البيع الذي\nاعتبره منعقدا فيما بينه وبين المميز عليها انطوانيت الاسمر باعتباره قد\nحصل بناء على وعد المميز عليه بعمل غيره, بل بناء على اقراره حق\nالافضلية لمصلحة المميز عليها بناء على البند الثامن من نظام ملكية\nالعقار رقم 559 الاشفرقية ولذلك فقد اعتبر ان عقد البيع الذي اجراه\nالمميز عليه لمصلحة المميزة جورجيت عسلي غير نافذ بحق المميز عليها التي\nاستعملت حقها في الشراء بالافضلية, ناهيك عن ان البيع العادي الذي تتذرع\nبه لا مفعول له تجاه المدعية المميز عليها طالما انه لم يسجل في السجل\nالعقاري وذلك عملا بالمادة 11 من القرار 188\nوحيث انه بذلك لا يكون قد خالف المادتين 156 ام م و193 م ع ولا اخطأ\nتفسيرها مما يقتضي رد السبب.\n*  مفعول الحكم بتسجيل العقار على طلب رفع اشارة الدعوى عن الصحيفة  العينية  *\nوحيث انه بعد ان تبين وجوب رد سائر الاسباب التمييزية الاخرى\nيصبح تقرير رفع اشارة الدعوى التي اغنى عن وجودها الحكم بتسجيل القسم\nالمذكور على اسم المدعية من مقتضيات الحكم بالطلب الاصلي ومن  نتائجه\nالقانونية, ولا مصلحة في كل حال للمميزين بطلب النقض بالاستناد الى هذا\nالسبب بعد النتيجة التي توصل اليها الحكمان البدائي والاستئنافي, بحيث\nيكون في مطلق الاحوال مردودا."
}