{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66772",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 40 /1992",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "40",
    "year": "1992",
    "session_date": "03/03/1992",
    "chief": "عصام بارودي",
    "members": "/المولى//سكاف/"
  },
  "ruling_text": "*  التناقض في وصف  الفعل القانوني بين قضاة الدرجتين الذي يبرر النقض.  *\nبما ان القضية من  نوع الجنحة ويتوجب بالتالي معرفة ما اذا كان شرط الاختلاف في وصف الفعل  القانوني بين قضاء الدرجتين المنصوص عليه في المادة 117 من قانون  التنظيم القضائي متوفرا في القضية الحاضرة.  بما انه من مراجعة الحكم الصادر عن القاضي المنفرد الجزائي في القبيات  بتاريخ 4/3/1991 يتبين انه قضى بادانة المدعى عليه المميز بوجهه هيكل  جبرائيل مخائيل بمقتضى المادة 737 من قانون العقوبات معتبرا في حيثيات  الحكم ان هذا الاخير وضع يده على العقار موضوع النزاع بدون سند شرعي في  حين فسخت محكمة استئناف الجزاء في الشمال الحكم المذكور وقضت بابطال  التعقبات بحق المستأنف المدعي عليه هيكل مخائيل معتبرة ان عناصر جرم  اغتصاب الحيازة العقارية المنصوص عليها في المادة 737 من قانون العقوبات  غير متوفرة حافظة حق الجهةالمدعية بمراجعة المحكمة المدنية المختصة بما  تدعيه  وبما انه يتبين من مقابلة الحكم الصادر عن قاضي الدرجة الاولى مع القرار  الصادر عن قضاء الدرجة الثانية وجود خلاف بينهما في وصف الفعل القانوني  اذ ان الاول ادان المدعى عليه بجرم المادة 737 من قانون العقوبات بينما  اعتبر الثاني ان عناصر هذا الجرم غير متوفرة وقضي بابطال التعقبات نازعا  عن الفعل سمته الجرمية وبذلك يكون الشرط الخاص متوفرا مما يوجب قبول طلب  النقض شكلا.\n*  مدى اعتبار تنظيم  التقرير الاستئنافي وتلاوته في المحاكمة الجزائية من الاصول الجوهرية  *\nبما ان الجهة طالبة النقض تعيب على الحكم الاستئنافي المطعون فيه تحت  السببين الاول والثاني من استدعائها بمخالفة القانون واحكام المادتين  222 و223 من قانون اصول المحاكمات الجزائية اللتين توجبان تنظيم تقرير  استئنافي وتلاوته في جلسة المحاكمة.  وبما ان المادتين 222 و223 من قانون اصول المحاكمات الجزائية توجبان على  احد اعضاء المحكمة الاستئنافية تنظيم تقرير في الدعوى يبين فيه وقائعها  وماهية الحكم المستأنف واسباب الاستئناف وتلاوة هذا التقرير في جلسة  المحاكمة قبل استماع اقوال الفرقاء.  وبما ان تنظيم التقرير وتلاوته علنا هما من المعاملات الجوهرية حتى ان  العلم والاجتهاد يعتبران هذا التقرير العنصر الاول للمناقشة الشفوية  التي تتصل بالانتظام العام  وبما انه من الاطلاع على ضبط المحاكمة الاستئنافية يتبين فعلا ان  التقرير الاستئنافي لم ينظم ولم تجر تلاوته بالتالي في جلسة المحاكمة  ويشكل هذا الاغفال خرقا لقاعدة شفوية المحاكمة التي تتصل بالانتظام  العام ويستوجب بالتالي نقض القرار المميز.\n*  الشروط الشكلية  الواجب توفرها لقبول التمييز  *\nفي الشروط الشكلية العامة.  ورد هذا الطلب ضمن المهلة القانونية ومرفقا بثلاثة مستندات توكيل اصلية  وبصورة مصدقة طبق الاصل عن القرار المطعون فيه وموقعا من محام ومشتملا  على اسباب نقض مبينة ومرفقا بالايصالات المالية المثبتة لدفع الرسوم  والغرامة التأمينية فتكون الشروط الشكلية العامة متوفرة."
}