{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68748",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1992",
    "session_date": "22/10/1992",
    "chief": "روجيه\r\nشدياق",
    "members": "/مصطفى العوجي//ريمون معلوف/"
  },
  "ruling_text": "*  اثبات تجديد عقد التأمين وحق  محكمة الاساس في التقدير  *\nوحيث انه وفقا للمادة 320 من قانون الموجبات\nوالعقود لا يقدر وجود التجديد بل يجب ان يستفاد من العقد صراحة\nوحيث انه في حال غياب النص الصريح بالتجديد كما هي الحال في القضية\nالحاضرة يترتب على محكمة الاساس بالاستناد لتقديرها المطلق استخلاص نية\nالتجديد من العقد المعروض امامها ومن الوقائع المقدمة ولا رقابة للمحكمة\nالعليا عليها بهذا الشان طالما انه لم يحصل تشويه للنص الصريح للمستندات\nاو للوقائع الثابتة بصورة واضحة وجلية لا لبس فيها ولا ابهام حولها\nوحيث تبين ان محكمة الاستئناف في قرارها المطعون فيه وبالاستناد الى\nمجموعة من الوقائع والمستندات عددتها في قرارها واعتمدتها بصورة رئيسية\nواضافية خلصت الى القول بان نية التجديد لم تكن متوفرة في ما حصل من\nمعاملات بين المميز والمميز عليه الاول وان تنظيم عقد التامين في ظل\nالوقائع والظروف التي استعرضتها لا يستفاد منه تجديد صريح للدين على\nالنحو الذي اشترطته المادة 320 م ع وهو في احسن الحالات يحتمل الالتباس\nمما يجعله يتصف بغير صفة التجديد وليس اقلها اعتباره ضمانة اضافية\nللحصول على الدين بالدولار موضوع تعهد 27 شباط 1985\nوحيث ان ما خلصت اليه المحكمة كان مبنيا على تقديرها المطلق للمستندات\nوالوقائع ولا رقابة لهذا فكان على المحكمة ان تعمل تقديرها المطلق\nلتقرير وجوده او عدمه\nوحيث ان محكمة الاستئناف في قرارها المطعون فيه اعتبرت ان عقد التامين\nالحاصل جاء كضمانة اضافية للدين الاساسي وان تنظيمه باسم ولدي\nالمستأنفين الاول والثاني لا يعني بذاته تجديد الدين وان تغيير شخص\nالدائن في عقد التأمين لا يكفي بحد ذاته للقول بالتجديد لان العبرة هي\nلنية التجديد,\nوحيث ان محكمة الاستئناف بقولها هذا تكون قد توافقت مع المبادىء\nالقانونية التي ترعى موضوع تجديد الموجب اذ ان الاصل ان تكون قد توفرت\nنية التجديد في ما اقدم عليه الفريقان في العقد الامر الذي نفته\nبالاستناد لتقديرها المطلق وان جعل التأمين الاضافي يسري لمصلحة شخصين\nآخرين هما ولدا المميز عليه الاول لا يعني ان استبدالا للموجب الاول\nالاساسي قد حصل على ما توجبه المادة 320 م ع طالما ان العلاقة بقيت\nقائمة بين الدائن والمدين بالاستناد لعقد دين لم يطرأ عليه تبديل في\nالاشخاص او الموضوع وقد بقي في حوزة الدائن على ما اثبتته محكمة\nالاستئناف كما اثبتت ان تحديد الدين في عقد التأمين بالعملة اللبنانية\nلا يعني حصول استبدال للدين الاساسي بل استبعدت حصوله للاسباب التي\nاعتمدتها الخاضعة لتقديرها المطلق في غياب النص في العقد المثبت للتجديد"
}