{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64319",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1992",
    "session_date": "27/10/1992",
    "chief": "روجيه شدياق",
    "members": "/معلوف //نور الدين/"
  },
  "ruling_text": "*  في كيفية تقدير التعويض  من قبل محكمة الاساس  نتيجة  لحادث  السير.  *\nحيث  ان المادة 260م ع. توجب  ان يكون التعويض  معادلا\nللضرر والربح الفائت  وحيث  ان محكمة الاستئناف  في قرارها المطعون فيه\nقدرت  ضمن السيارتين المفقود بمبلغ احد عشر الف  مارك الماني في ضوء\nتقرير الخبير والافادتين الصادرتين عن شركة غرغور واولاده وشركة بسول\nوحنينه وشركاهم وعلى ضوء تطورا سعار السيارات  وبما لها من حق التقدير'\nوهذا التقدير يعود لسلطتها المطلقة ولا يخضع بالتالي لرقابة محكمة\nالتمييز' فا يمكن الانطلاق من ادعاء الخطأ فيه للقول بمخالفة المادة 260\nم ع. او بالخطأ في تطبيقها وتفسيرها' ولا القول بتشويه مضمون تقرير\nالخبير والافادتين المذكورتين علما ان محكمة الاستئناف  لم تورد في\nقرارها مضمون اي من هذه المستندات  على وجه مغاير لحقيقته' ولا يكفي\nمجرد الاختلاف  بين المبلغ الذي قدرته لثمن السيارتين والمبلغ الوارد في\nهذه المستندات  للقول بحصول التشويه مما يؤول الى رد السببين الاول\nوالثاني.\nوحيث  ان القرار المطعون فيه بعد ان حدد التعويض  المتوجب  للمميزين عن\nفقدان سيارتهما بمبلغ معين حدد الفائدة المتوجبة على هذا المبلغ ثلاثة\nبالمئة من تاريخ الادعاء.\nوحيث  ان التعويض  الذي تقررت  عنه الفائدة لم يكن بادىء ذي بدء اكيد\nومحررا لانه غير ناشىء عن دين تعاقدي بمبلغ من النقود' فيعود لمحكمة\nالاساس  تحديد معدل الفائدة وعليه لا ينطوي تحديده بثلاثة بالمئة على اي\nتغيير في معدل الفائدة القانونية ولا يشكل بالتالي مخالفة لاي من المواد\n767 و165 م ع. و357 تجارة والمادة الاولى من كل من قانون المرابحة\nالعثماني وقانون 1939/06/24 مما يجعل السبب  الثالث  مردودا.\nحيث  ان القرار المطعون فيه بقوله ان التعويض  المقرر للمميزين )قيمة\nالسيارتين( قد احتسب  له فائدة اعتبارا من تاريخ المطالبة القضائية\nالحاصلة ابتداء من 1985/08/05 فامسى الحكم بتعويض  عن الحرمان من\nاستعمال السيارتين مشمولا بالتعويض  المتعلق بثمن السيارتين وفائدته منذ\nذلك التاريخ قد اخذ بعين الاعتبار الاضرار غير المباشرة الناجمة عن\nالحرمان من استعمال السيارتين ولم يخالف  بالتالي احكام المادة 261 م ع.\nاما الجهة تطبيق المادة 4 ام م. ومراعاة غلاء كلفة النقل فهو ينطوي على\nطعن بتقدير التعويض  الذي تستقل به محكمة الاساس  كما سبق بيانه' وعليه\nيكون ما ادلى به تحت  السبب  الرابع مردودا."
}