{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61665",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 44 /1992",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "44",
    "year": "1992",
    "session_date": "05/03/1992",
    "chief": "عصام بارودي",
    "members": "/عيد//سكاف/"
  },
  "ruling_text": "*    مخالفة الاصول في استماع الشهود  *\nفي السبب الرابع: في مخالفة المادة  297 ا.م.ج. بعدم استماع الشهود على انفراد. ان هذه المخالفة ليست هي  ايضا من المخالفات الجوهرية ولا يستدعي اغفالها النقض (الموسوعة رقم  88).\n*    مدى اعتبار عدم حضور المتهم لجلسة اصدار الحكم سببا للنقض.  *\nفي السبب  الخامس: المتعلق بمخالفة المادة 324 ا.م.ج. لعدم احضار طالب النقض جلسة  اصدار الحكم. هذه المادة ليست جوهرية ولا تؤدي مخالفتها الى الابطال. اذ  يكفي ان يتلى الحكم علنا ويصار الى تبليغه من المحكوم عليه متى تسري  بحقه مهلة التمييز ومن مراجعة الصفحة 24 من محضر المحاكمة تبين انه قد  جرى اتهام القرار علنا.\n*    شروط اعتبار عدم استماع شهود الدفاع مخالفة لحق الدفاع  *\nالسبب السادس:  في حرمان طالب النقض من حق الدفاع يعيب المميز على المحكمة ردها طلبه  بالاستماع الى شاهدين قام بتسميتها مما حرمه من تأمين دفاعه.  وبما انه من مراجعة ملف المحاكمة الجنائية في الصفحة 18 منه يتبين ان  وكيل المتهم استمهل للاطلاع على الملف وللمرافعة وطلب الاستماع الى  الشاهدين جابر عزيز توما والياس الشعار الذي صار الاستماع اليهما في  جلسة 11/11/1991 بناء للطلب.  وبما ان وكيل المتهم عاد وطلب الاستماع الى شاهدين آخرين في الجلسة  الاخيرة دون ان يكون قد قام بتسميتها قبلا وفقا للمادة 294 ا.م.ج.  معارضة بهذا الطلب وكيلا الدفاع الآخران الاستاذان طبال ودندش وكذلك  ممثل النيابة العامة فقررت المحكمة ضم هذا الطلب للاساس ودعوة الشاهدين  اذا وجدت من ضرورة لذلك وبما انه بالاستناد الى ما تقدم لا يتبين على  الاطلاق انه جرى حرمان المميز من وسائل الدفاع وكل ما في الامر ان  المحكمة ورئيسها قام بتطبيق المادتين 294 و278 من اصول المحاكمات  الجزائية.\n*    مدى حق محكمة الاساس في تقدير الادلة ومنه الاعتراف  *\nفي السبب السابع:  لجهة النقض في التعليل ومخالفة القانون بما ان المميز يعيب على الحكم  المطعون فيه اخذه باعتراف المتهمين الآخرين رشاد بدرا ونشوان ابراهيم  لمخالفة اعترافات هذين المتهمين الواقع وتناقضها في الاعترافات الاولية  والاستجوابات اللاحقة ولمخالفة القانون اذ ان الاخذ بان المتهم دون سواه  للادانة مخالف للقانون.  وبما انه من مراجعة الحكم المطعون فيه يتبين ان المحكمة اعتبرت في باب  الادلة ليس على اعترافات المتهمين بدرا وابراهيم فقط رغم ان هذا الامر  وحده قد يكون قناعة كافية للمحكمة وانما اعتمدت ايضا على التحقيقات  الاولية والاستنطاقية وعلى اعادة القسم الاكبر من الاموال المنسوبة وعلى  مجمل الادارات وان تقدير الادلة يعود لمحاكم الاساس ولا رقابة لمحكمة  التمييز حول هذا الموضوع ولا يشكل بالتالي تقدير الادلة مخالفة للقانون  او نقصا في التعليل اذ ان المحكمة عللت قناعتها بما فيه الكفاية ويكون  هذا الطلب مستوجب الرد ايضا.\n*    مدى اعتبار مثول المتهم مقيدا في المحاكمة الجزائية مخالفة لاصول جوهرية    *\nبما ان المميز يدلي بمخالفة المادة 290 من قانون اصول المحاكمات  الجزائية لانه لا يتبين ان المتهم قد مثل امامها بغير قيد.  بما ان الاجتهاد مستقر على اعتبار ان عدم ذكر مثول المتهم امام محكمة  الجنايات بدون قيد في محضر المحاكمة لا يؤلف سببا للنقض وان خلو ضبط  المحاكمة من اي اشارة تفيد انه مثل مقيدا في المحاكمة وخلوه في اية  ملاحظة من الفرقاء والمتهم نفسه بهذا الصدد يفيد ان.  بما انه لم يجر الاخلال بما نصت عليه المادة 290 اصول جزائية مما يوجب  رد هذا السبب.\n*    مفعول عدم تلاوة قرار الاتهام في المحاكمة الجزائية.  *\nفي السبب الثاني:  مخالفة المادتين 291 و282 اصول محاكمات جزائية. بما ان المميز يدلي  بمخالفة المحكمة لنص المادتين المذكورتين وبما ان الاجتهاد مستقر على  اعتبار معاملة تنبيه وكيل المتهم الى نص المادة 291 وتنبيه المتهم الى  نص المادة 292 ق.ا.م.ج. وامره الى الكاتب بتلاوة قرار الاتهام وورقة  الاتهام غير جوهرتين ولا لازمتين تحت طائلة البطلان  (موسوعة عاليه رقم 2079 و2081).\n*    مدى اعتبار عدم سؤال الشاهد عن المتهم مخالفة لاصول المحاكمات الجزائية.    *\nفي السبب الثالث: المتعلق بعدم سؤال الشهود عن طالب النقض وفقا لنص  المادة 300 ا.م.ج. بما ان هذه المعاملة ليست ايضا من المعاملات الجوهرية  والاساسية ولا تستوجب مخالفتها الابطال كما استقر الاجتهاد على ذلك  (موسوعة عاليه رقم 126)."
}