{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64241",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1992",
    "session_date": "25/06/1992",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  اختصاص  قاضي الامور المستعجلة للتثبت  من الاتفاق حول اقتسام  الانتفاع بالملكية المشتركة من قبل الشركاء.  *\nبما ان القرار المطعون\nفيه قد رد الدعوى كل من المميزتين امل وهدى لحود الرامية الى الزام\nالمميز عليه نبيل لحود برفع يده واخلاء الاقسام من البناء المشترك التي\nيشغلها بدون موافقة باقي شركائه في الملك بالاستناد الى سببين: الاول\nجدية ادعاء المميز عليه نبيل بوجود اتفاق قسمة الانتفاع باقسام البناء\nوالثاني باعتبار ان الاحكام القانونية تمكن الشريك في الملك المشترك من\nان يشغل بدون موافقة باقي شركائه في هذا الملك وبالرغم من معارضتهم\nالاقسام من الملك التي لا تتجاوز نصيبه فيه وذلك حتى ازالة حالة الشيوع.\nوبما ان السبب  الاول يكفي وحده لاسناد النتيجة التي توصل اليها القرار\nالمطعون فيه اذ ان اتفاق الشركاء في ما بينهم على اقتسام الانتفاع في\nالملك المشترك جائز ولا يخالف  اي نص  قانوني.\nوبما ان استثبات  الوقائع وتقدير الادلة يعود الى سلطان قضاة الدرجتين\nالاولى والثانية ولا رقابة المحكمة التمييز عليهم في ما يقررون بهذا\nالشأن الا اذا خالفوا قواعد الاثبات  او شوهوا مضمون الوقائع والمستندات\nوليس  من مخالفة ارتكبت  في القرار المطعون فيه بقوله ان اشغال كل شريك\nلقسم من البناء المشترك بالاستقلال يكون قرينة على جدية الادعاء بوجود\nاتفاق على قسمة الانتفاع.\nوبما ان محكمة الاستئناف  لم تقلب  عب ء الاثبات  عندما قالت  بان\nالاتفاق ليس  خطيا وان كان هنالك جدية في ادعاء حصوله وان اثباته\nبالتالي على وجه نهائي وتحديد مداه وما يشمله يخرج عن اختصاص  القضاء\nالمستعجل ويعود لمحاكم الاساس .\nوبما ان محكمة الاستئناف  لم تخالف  قواعد الصلاحية النوعية او الوظيفية\nبل احسنت  تطبيقها ولم تتصد لاساس  النزاع.\nوبما ان واقعة اشغال كل شريك بالاستقلال شقة في البناء المشترك تكفي\nوحدها امام القضاء المستعجل فتكون السبب  الواقعي الذي اسند اليه الحل\nالذي توصل اليه القرار المطعون فيه وهو وجود ادعاء جدي بوقوع مقاسمة\nتتناول الانتفاع بالملك المشترك رغم ان هذه الواقعة وحدها قد تكون غير\nكافية امام محاكم الاساس  لاثبات  الاتفاق على وجه نهائي.\nوبما ان القول بجدية ادعاء المقاسمة التي تتناول الانتفاع بالملك\nالمشترك لا يشوه مضمون الصحيفة العينية العائدة للبناء او اي مستند اخر.\nوبما انه على ضوء ما تقدم يصبح الادعاء بمخالفة المواد 827 و 835 و 836\nموجبات  وعقود والمادة 20 من القرار 3339 غير مجد طالما ان السند الاول\nالمشار اليه اعلاه لرد دعوى المميزتين هدى وامل بقي صحيحا وقائما\nوكافيا.\n*  مدى اختصاص  قاضي الامور المستعجلة للترخيص  لاحد المالكين  بالشيوع باستثمار الملك المشترك  *\nوبما انه يعود لقاضي الامور المستعجلة\nاتخاذ التدابير المستعجلة في المواد المدنية والتجارية دون التعرض  لأصل\nالحق وله ان يتخذ التدابير السريعة الايلة الى ازالة التعدي الواضح على\nالحقوق والاوضاع المشروعة.\nوبما انه على ضوء ذلك فان الصلاحية المناطة بقاضي الامور المستعجلة لا\nتخوله الترخيص  لاحد الشركاء في الملك بان يشغل اقساما منه بدون موافقة\nباقي شركائه في الشيوع لان الترخيص  هذا لا يدخل ضمن التدابير المستعجلة\nالمؤقتة التي يتوجب  اتخاذها رفعا لخطر محدق او تفاديا لوقوع ضرر قد لا\nيعوض  كما انه لا يدخل ضمن مفهوم رفع التعدي الواضح على الحقوق والاوضاع\nالمشروعة.\nوبما ان القرار المطعون فيه بتقريره خلاف  ذلك اي بترخيصه للمميز عليه\nنبيل باشغال واستثمار المحلين موضوع الدعوى يكون قد خالف  المادة 579\nمدنية واستوجب  النقض ."
}