{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64247",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1992",
    "session_date": "09/07/1992",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  اختصاص  قاضي الامور المستعجلة في التثبت  من شرعية اشغال  العقار والامر باخلائه  *\nوبما انه مهما يكن من الامر فان قيد عقد\nالايجار المزعوم في الصحيفة العقارية من قبل المميز قد صار شطبه بتاريخ\n1973/02/19 ومن ثم انتقلت  ملكية العقار الى الجهة المميز عليها خالية\nمن كل قيد واشارة.\nوبما انه ازاء هذه الوقائع الثابتة في الملف  بصورة رسمية وغير المنازع\nبصحتها فان القرار الاستئنافي بقوله بالاستناد الى احكام المادة 725\nمدنية قديمة التي كانت  سارية المفعول وقت  تقديم هذه الدعوى والمقابلة\nفي كل حال للمادة 959 مدنية جديدة بقوله ان الاجارة المزعومة المعقودة\nلصالح المميز بعد تسجيل الانذار ومحضر الحجز العقاري لا تسرى بوجه من\nرسا عليه البيع بالمزاد العلني ولا بوجه خلفائه من الذين انتقلت  اليهم\nلاحقا ملكية هذا العقار ومنهم المميز عليهم وان وجود المميز في العقار\nموضوع الدعوى يبدو من الظاهر الاكيد وجود غاصب يبرر تدخل القضاء\nالمستعجل لوضع حد له بالسرعة الممكنة ان القرار الاستئنافي بقوله هذا لم\nيتجاوز صلاحيته ولم يكن فاقدا الاساس  القانوني ولم يشوه اي مستند او\nاقوال وهو قد احسن تطبيق احكام المادة 725 مدنية قديمة ولم يخالف  احكام\nالمادة 579 مدنية جديدة التي تعطيه الحق بازالة التعدي كليا على الاوضاع\nوالحقوق المشروعة متى كان ظاهرا واكيدا لا تكتنفه المنازعة الجدية وان\nكان التدبير المتخذ من شأنه بحد ذاته المس  بالاساس  شرط ان يكون من غير\nالمحتمل عمليا ان يصدر عن قضاء الاساس  حكم يتعارض  مع هذا التدبير.\nوبما ان القرار الاستئنافي لم يكن بعد ذلك ملزما بالرد على جميع الحجج\nالتي تذرع بها المميز للقول بان اجارته تبدو على شيء من الجدية والشرعية\nومنها انه سجل مؤسسته التجارية واشترك بالكهرباء وانه حصلت  بينه وبين\nالمميز عليهم الذين كانوا عالمين بوجوده في العقار قبل الشراء مفاوضات\nكي يخليه لقاء مبلغ معين من المال لم يقبل هو به لانه كان يطمح الى نيل\nمبلغ اكبر ان القرار الاستئنافي لم يكن ملزما بالرد على كل ذلك لان هذه\nالحجج اضحت  ساقطة تلقائيا بعد ان تبين ان هذه الاجارة ليست  لها اصلا\nمن مفعول قانوني تجاه الغير فضلا عن انه اذ المميز عليهم بدفع مبلغ من\nالمال الى المميز كي يتخلصوا من معارضته المزمنة وينهوا معه بالسرعة\nالممكنة هذا النزاع فان ذلك ليس  بالدليل على جدية الاجارة او شرعيتها.\nوبما انه من جهة اخرى فان القرار الاستئنافي المؤرخ في 1973/12/13\nالصادر في الدعوى التي كانت  قائمة بين المميز والمالكة السابقة للعقار\nالسيدة حنان بوبس  قضى بتدبير موقت  ولم يستند الى الاسباب  التي صار\nبحثها في هذه الدعوى وهو في كل حال لا يتمتع بقوة القضية المحكمة\nالنهائية اذ يجوز الرجوع عنه بعد ان تبدلت  الظروف  وتكشفت  للمحكمة\nاسباب  اخرى تبرر هذا الرجوع (المادة 584 مدنية)"
}