{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64134",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1992",
    "session_date": "16/07/1992",
    "chief": "سليم العازار",
    "members": ""
  },
  "ruling_text": "*  مفعول عدم افهام الحكم في الموعد المحدد  *\nبما ان افهام\nالقرار في موعد لاحق للموعد المعين لافهامه عند ختام المحاكمة ليس من\nشأنه ان يؤدي الى نقض القرار الاستئنافي طالما ان ذلك لا يؤدي الى\nالاضرار بالمميزة التي لا تسري عليها مهلة الطعن به الا من تاريخ تبلغها\nله وطالما ان القرار لا ينص على انه معجل التنفيذ على اصله\nبما ان ما نصت عليه المادتين 456 و658 مدنية يتعلق بترتيبات واجرأآت\nتتناول العلاقة بين القلم والمحكمة وبين رئيس المحكمة ومستشاريها تسهيلا\nلحسن الاداء في داخلها\n*  مفعول مخالفة الاجراءات التي تتناول العلاقة  بين القلم والمحكمة  *\nوبما ان مخالفة هذه الاجراءات لا يمكن للخصوم امام\nالمحكمة الادلاء بها الا اذا اثبتوا التحاق الضرر بهم من جراء مخالفتها\nوان هذه المخالفة ادت الى النتيجة التي قررتها المحكمة\nوبما ان المميزة لا تتذرع باحد هذين الامرين ويقتضي تبعا لذلك رد السبب\nالثالث للتمييز الذي تتذرع به\n*  مفعول عدم افهام الحكم في الموعد المحدد  *\nبما\nان افهام القرار في موعد لاحق للموعد المعين لافهامه عند ختام المحاكمة\nليس  من شأنه ان يؤدي الى نقض  القرار الاستئنافي طالما ان ذلك لا يؤدي\nالى الاضرار بالمميزة التي لا تسري عليها مهلة الطعن به الا من تاريخ\nتبلغها له وطالما ان القرار لا يبقى على انه معجل التنفيذ على اصله\nبما ان ما نصت  عليه المادتين 456 و658 مدنية يتعلق بترتيبات  واجراآت\nتتناول العلاقة بين المحكمة وبين رئيس  المحكمة ومستشاريها تسهيلا لحسن\nالاداء في داخلها\n*  مفعول مخالفة الاجراءات  التي تتناول العلاقة  بين القلم والمحكمة  *\nوبما ان مخالفة هذه الاجراءات  لا يمكن للخصوم\nامام المحكمة الادلاء بها الا اذا اثبتوا التحاق الضرر بهم من جراء\nمخالفتها وان هذه المخالفة ادت  الى النتيجة التي قررتها المحكمة\nوبما ان المميزة لا تتذرع بأحد هذين الامرين ويقضي تبعا لذلك رد السبب\nالثالث  للتمييز الذي تتدرج به"
}