{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68732",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1992",
    "session_date": "16/07/1992",
    "chief": "سليم العازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  اختصاص محكمة الاستئناف في تحديد الوصف القانوني  للعقد  *\nوبما انه يتبين من مقارنة ما ورد في القرار المطعون فيه مع ما\nيتذرع به المميز تمييزا يتبين ان هذا القرار قد عرض اسباب الاستئناف\nكافة ثم استعاد عرضها مرة ثانية عند معالجته لها تحت العنوان التالي:\nلجهة ماهية العقد موضوع النزاع وهو العنوان الذي تبع العنوان الاول وهو\nلجهة عدم تسجيل العقد ونشره\nوبما ان التذرع بأن مورث الجهة المميز عليها احتفظ بقسم من امكنة\nالمؤسسة لنفسه لا يكون سببا من الاسباب القانونية الواجب ايرادها او\nالرد عليها بل حجة يتذرع بها المميز للقول بانها تشكل قرينة على ان\nالعقد لا يتناول مؤسسة تجارية بل هو عقد ايجار عادي ولا تلزم محكمة\nالاستئناف بايراد كل الحجج والادلة وبالرد عليها متى توفرت  قناعتها\n*  اختصاص قاضي العجلة في الوصف القانوني لعقد الايجار  *\nبما ان القرار الاستئنافي المطعون فيه اعتبر ان المؤسسة التجارية\nكانت موجودة بتاريخ العقد موضوع الدعوى ويتوفر فيها عنصر الزبائن وهو\nاساس المؤسسة التجارية وبالتالي فانه لم يخالف نص المادة الاولى او نص\nالمادة 38 من المرسوم الاشتراعي رقم 11/67\nبما ان القرار المطعون فيه لم يخالف نص المادة 574 مدنية عندما اعطى\nالعقد وصفه القانوني اذ انه علئ القاضي وان كان قاضيا للامور المستعجلة\nان يعطى الوصف القانوني للعقود اذا لم يتناول هذا الوصف منازعة جدية\nوبما ان القرار المطعون فيه اعتبر ان العقد واضح وان ما يدلي به المميز\nلجهة وصفه لا يتسم بالجدية وترى هذه المحكمة انه اصاب فيما ذهب اليه\nواحسن تطبيق المادة 579 مدنية ولم يخالف نص المادة 366 موجبات وعقود\n*  مفعول عدم تسجيل عقد الادارة الحرة في السجل التجاري  *\nبما\nان القرار الاستئنافي المطعون فيه لم يخالف المواد 39 و40 و45 من\nالمرسوم الاشتراعي رقم 11/67 ولا المادتين 177 و220 موجبات وعقود ولم\nيخطىء في تطبيقها وتفسيرها عندما قال بان عدم تسجيل العقود في السجل\nالتجاري وعدم الاعلان عنه لا يؤديان الى اعتباره غير قائم او باطلا بين\nفريقيه بل الى القول بعدم سريانه بمواجهة الغير\nوبما انه ليس صحيحا ان القرار المطعون فيه اورد ان عقد الادارة الحرة\nيخضع لاحكام خاصة دون ان يبين هذه الاحكام اذ يتبين من مطالعة هذا\nالقرار ان بين الاحكام الخاصة هذه واستفاض في بحثها وخلص الى القول:\nوحيث انه يتبين على ما تقدم القول بان عقد الادارة الحرة عقد رضائي يتم\nوينعقد بتلاقي ارادتي عاقديه وذلك قبل النشر والتسجيل وقطع النظر عن\nهاتين العطيتين\nوبما ان القرار المطعون فيه لم يخالف المادة 579 مدنية في تقريره ذلك\nوفي ما خلص اليه على ضوء ما تقدم بيانه عند بحث السببين الثالث والرابع\nللتمييز"
}