{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68060",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 51 /1992",
  "card_info": {
    "court": "شورى",
    "number": "51",
    "year": "1992",
    "session_date": "10/02/1992",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//خير//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  المرجع المختص باحالة المساعد القضائي على المجلس  التأديبي وشروط الطعن بقرار الاحالة على مدى.  *\nاما انه على فرض ان قرار  الاحالة على المجلس التأديبي لا يشكل قرارا قضائيا صادرا عن سلطة ادارية  ذات صفة قضائية بل يشكل عملا تمهيديا اداريا كما تزعم الدولة في لوائحها  فانه من المسلم به ان تلك الاعمال التمهيدية (Actes preparatoires) لا  تقبل مبدئيا الطعن الا ضمن الطعن في القرار التأديبي - اذ ان قبول الطعن  في قرار الاحالة لوحده يؤدي الى شل اعمال المجالس التأديبية - غير انه  يمكن في حالة خاصة الطعن في التدابير والاعمال التمهيدية اذا كانت مشوبة  بعيب خاص بها وتؤلف عملا منفصلا (Acte detachable) كصدور تلك الاعمال عن  مرجع غير صالح  وبما ان المستدعي يدلي بالفعل بان قرار الاحالة على المجلس التأديبي  العام المطعون فيه اتخذ من قبل مرجع غير صالح بسبب انه يخضع بصفته  مساعدا قضائيا للتفتيش القضائي وليس للتفتيش المركزي  وبما ان المادة 9 من مشروع القانون المنفذ بالمرسوم رقم 7855 تاريخ  16/10/1961 المتعلق بنظام المساعدين القضائيين والذي كان سائدا عند صدور  قرار الاحالة المطعون فيه نصت على انه \"يحال الكاتب على المجلس التأديبي  بقرار من وزير العدل او من رئيس هيئة التفتيش القضائي  وبما ان المادة 3 فقرتها الاولى من المرسوم رقم 7236 تاريخ 8 ايار 1967  المتعلق بنظام المجلس التأديبي العام للموظفين تنص على ما يلي:  \"تجري الاحالة على المجلس وفاقا لاحكام القوانين والانظمة المطبقة في  الادارة التابع لها الموظف  وبما انه يستفاد من الاحكام القانونية والتنظيمية المذكورة اعلاه ان  للتفتيش المالي التابع للتفتيش المركزي الحق في اجراء جميع التحقيقات  المالية في القضاء والجيش وقوى الامن الداخلي والامن العام الخ... غير  ان على التفتيش المالي ان يبلغ نتائج هذه التحقيقات الى المراجع المختصة  في كل ادارة تابع لها الشخص الذي حقق معه لاتخاذ التدابير المقتضاة وفق  القوانين والانظمة المرعية في كل ادارة  وبما ان المستدعي وهو مساعد قضائي احيل على المجلس التأديبي العام من  قبل هيئة التفتيش المركزي فيكون قرار الاحالة المطعون فيه قابلا للطعن  لانه يؤلف عملا منفصلا (Acte detachable)لاتخاذه من قبل سلطة غير صالحة  وبما انه يقتضي ابطال قرار الاحالة رقم 257 تاريخ 15/3/1967 الصادر عن  هيئة التفتيش المركزي لاتخاذه من سلطة غير صالحة  وبما ان المجلس التأديبي العام وضع يده في المراجعة الحاضرة بموجب قرار  احالة صادر عن سلطة غير صالحة لمحاكمة المستدعي عن الاعمال المنسوبة  اليه  وبما انه يعود لمجلس شورى الدولة بوصفه المرجع القضائي الاعلى لمراقبة  صحة الاعمال الادارية والقرارات القضائية الصادرة عن الهيئات الادارية  ذات الصفة القضائية امر النظر بقانونية قرارات المجلس التأديبي العام  لعدم الصلاحية المطلقة  وبما انه يقتضي والحال هذه نقض القرار المطعون فيه جزئيا لتجاهله نطاق  تطبيق القانون وذلك فيما يتعلق بالمستدعي فقط."
}