{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64444",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1992",
    "session_date": "16/09/1992",
    "chief": "خليل زين",
    "members": "/عيد//شحاده/"
  },
  "ruling_text": "*  مهلة إستئناف  القرار البدائي  *\nحيث  انه يتبين من القرار\nالمستأنف  انه صدر بتاريخ 13/7/1987 وقد جرى ابلاغه من الشركة المميزة\nفي 15 منه وانها لم تستأنفه الا بتاريخ 11/1/1988 اي بعد انقضاء المهلة\nالقانونية\nوحيث  انه اذا كانت  القرارات  المنصوص  عنها في المادة 615 أم م يمكن\nالطعن فيها بصورة مستقلة او مع الحكم الذي تنتهي به المحاكمة الا ان\nالامر يكون بخلاف  ذلك اذا جرى ابلاغ القرار المذكور من المحكوم عليه اذ\nيتوجب  عليه حينذاك استئنافه خلال المهلة المنصوص  عليها في المادة 643\nأ م م )يراجع عيد' الموسوعة ج 5 عدد 17 ص  63(\nوحيث  انه' فضلا عن ذلك' يتبين ايضا ان ما ادلت  به الجهة المميز عليها\nفي لائحتها التمييزية الجوابية ولم تجب  عليه الشركة المميزة لجهة انها\nلم تبرز مع استئنافها صورة القرار المستأنف  تاريخ 13/7/1987 صحيح\n*  السبب  التمييزي المبني على مخالفة نص  قانوني غير نافذ  *\nوحيث  ان الفقه والاجتهاد مجمعان على ان السبب  التمييزي المستند الى نص\nقانوني غير قائم وغير نافذ بتاريخ صدور القرار المميز ولو اعطي هذا\nالنص  فيما بعد مفعولا رجعيا - فيما عدا القوانين التفسيرية - وحتى اذا\nكان متعلقا بالانتظام العاملا يمكن قبوله شكلا امام محكمة التمييز لانها\nتنظر فقط فيما اذا كان القرار الاستئنافي المطعون فيه مطابقا للقانون\nالنافذ بتاريخ صدوره ولا يمكن ان يعزى الى المحكمة ارتكاب  مخالفة\nللقانون او الخطأ في تطبيقه اذا لم يكن موجودا بتاريخ صدور القرار\nالمطعون )يراجع سيوفي التمييز عدد 73 ص  95 والمراجع التي يشير اليها في\nالهامش (\nوحيث  انه يتضح من جهة ثانية ان المادة 9 من القانون رقم 50/91 نصت  انه\nلا يجوز اعادة النظر في القرارات  العدلية والادارية التي اصبحت  نهائية\nومبرمة\nوحيث  ان القرار الصادر بتاريخ 13/7/1987 كان قد انبرم بانقضاء مهلة\nالاستئناف القانونية وهو من هذه القرارات  الاخيرة واقصى ما كان يطلب\nالى محكمة الاستئناف حسب الرأي الراجح هو مراعاة احكام هذا القانون فيما\nلو اصبح نافذا قبل صدور قرارها المطعون فيه\n*  اختصاص  محكمة الاستئناف  في قبول الاستئناف  *\nوحيث  ان\nالاستئناف  المذكور واللائحة الجوابية لم يتضمنا اذن اية مطالب  موجهة\nضد المميز جواد رضا وقد اقتصرت  المطالب  المتبادلة الواردة فيهما ما\nبين المستأنف  عليه محمد حمود والشركة المستأنفة.\nيث  انه يتبين من جهة ثانية ان المميز جواد رضا قد استأنف  شخصيا بصورة\nاصلية وبموجب  استئناف  مفصل القرار الاعدادي )موضوع استئناف  الشركة\nالذي رد شكلا( تاريخ 13/7/1987 وتقدم بمطالب  تتوافق تماما مع مطالب\nالشركة المذكورة اذ طلب  ايضا وقف  تنفيذ القرار المستأنف  وفسخه ورد\nدعوى الشفعة وان مصلحة المميز في استئنافه لهذا القرار وللقرار الصادر\nفي 14/12/1987 مستقلة تماما عن مصلحة الشركة اذ انها ترتكز لرد دعوى\nالشفعة على ادعاء المميز ان بيع العقار حصل مع حق الاسترداد\nوحيث  ان محكمة الاستئناف  بعدم بحثها طلب  المستأنف  عليه المميز\nوابلاغه الاوراق تكون قد ردته ضمنا وانه يعود للمحكمة على كل حال ان\nتقدر ضرورة او جدوى تبليغ الاوراق في كل قضية على حدة\n*  شروط توافر المصلحة لقبول الاستئناف  *\nوحيث  ان الجهة المميز\nعليها تطلب  رد السبب  التمييزي الاول لعدم توافر مصلحة للمميز فيه\nوحيث  انه في ضوء ما ثبت  اعلاه من عدم توجيه اية طلبات  ضد المستأنف\nعليه المميز سواء في الاستئناف  ام في اللائحة الجوابية ومن وجود\nاستئناف  اصلي مقدم من المميز ضد القرار المطعون فيه عينه تاريخ\n13/7/1987 يقتضي رد السبب  التمييزي الاول لعدم توافر مصلحة المميز فيه.\nوحيث  ان السبب  الثاني الرامي الى القول بان استئناف الشركة ) لا\nاستئنافه السيد رضا( كان مقبولا شكلا اذ يعتبر بمثابة استئناف  تبعي\nمردود ايضا لعدم توافر مصلحة قانونية للمميز رضا للادلاء به كون هذا\nالادلاء يعود للشركة المستأنفة آنذاك التي كان يتوجب  عليها تقديم\nدفوعها ودفاعها بوجه المستأنف عليه الذي طلب رد الاستئناف  شكلا دفعة\nواحدة سندا للمادة 66 أم م\nوحيث  ان طلب  النقض  المقدم من المميز جواد رضا يكون بالتالي مردودا\nلعدم المصلحة."
}