{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57834",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 53 /1992",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "53",
    "year": "1992",
    "session_date": "27/02/1992",
    "chief": "عصام بارودي",
    "members": "/المولى//سكاف/"
  },
  "ruling_text": "*  شروط قبول طلب نقض قرار  الهيئة الاتهامية القاضي بمنع المحاكمة عن المدعى عليه  *\nوبما ان الهيئة  الاتهامية في قرارها المطعون فيه قد اوردت في باب تقدير الوقائع بالنسبة  للمدعى عليهما هاني النصولي ومحمد العجمي بانه يقتضي منع المحاكمة عنها  لجهة جرم الاحتيال لعدم توافر عناصره وبأنه يقتضي منع المحاكمة عنهما  لجهة تزوير شهادة وفاتورة المنشأ لعدم اكتمال عناصر الجرم الجزائي كما  منعت المحاكمة عنهما فقط لجهة تزوير التقرير البحري المنظم من ربان  الباخرة \"مرح\" لعدم الدليل ومنعت الهيئة الاتهامية المحاكمة عنها  بالنتيجة في البند الثامن من قرارها الظني.  وبما انه يتبين وجود خلاف بين قضاة الدرجتين في وصف الفعل القانوني  بالنسبة للمدعى عليهما هاني النصولي ومحمد العجمي اذ في حين يظن قاضي  التحقيق بحقهما بمقتضى المواد 655 و471/219 ع كما يعتبر فعلهما تدخلا في  جناية استيلاء المدعى عليهم ربان الباخرة ومالكيهما ضلع ونابلسي وديب  على الاقمشة ومنطبقا على المادة 641 من قانون العقوبات فان الهيئة  الاتهامية قد منعت المحاكمة عنهما بسبب عدم توافر عناصر الجرم الجزائي  او عدم اكتمال عناصره ولم تلحظ شيئا بالنسبة لفعلهما المتعلق بالتدخل  الجنائي.  وبما انه يتبين بالتالي ان قضاة الدرجتين قد اختلفوا فيما بينهم على وصف  الافعال القانونية المسندة للمدعى عليهما ويكون الشرط الخاص المنصوص  عليه في المادة 117 من قانون التنظيم القضائي متوفرا هذين الطلبين  بالنسبة للمدعى عليهما ويقتضي بالتالي قبول طلبي النقض المقدمين من  النيابة العامة الاستئنافية ولامدعية الشخصية بوجه المدعى عليهما هاني  نصولي ومحمد العجمي شكلا. (موسوعة عاليه رقم 1617).\n*  امكانية اعتبار الاختلاف  بين قاضي التحقيق والهيئة الاتهامية على المواد القانونية الواجبة  التطبيق خلافا حول الوصف القانوني للفعل الجرمي  *\nثالثا: بالنسبة لطلب  النقض المقدم من المدعية الشخصية بوجه المدعى عليهم محمد عبد القادر ضلع  ربان الباخرة \"مرح\" ومن احمد نابلسي وعبد الحميد ديب ومالكي الباخرة  وطلب النقض المقدم من هؤلاء بوجهها.  بما ان قاضي التحقيق اعتبر فعل المدعى عليهم ضلع ونابلسي وديب من نوع  الجناية المنصوص عليها في المادة 641 من قانون العقوبات.  كما ظن بالمدعى عليه محمد ضلع بمقتضى المادة 466 عقوبات وظن بالمدعى  عليهما احمد نابلسي وعبد الحميد ديب بمقتضى المادتين 466/218 عقوبات في  حين ان قرار الاتهام اتهم المدعى عليهم طالبي النقض والمطلوب النقض  بوجههم الثلاثة محمد ضلع واحمد نابلسي وعبد الحميد ديب بمقتضى المادة  638 من قانون العقوبات وظن على المدعى عليه محمد ضلع بالمادة 466 عقوبات  وعلى المدعى عليهما الآخرين نابلسي وديب بمقتضى المادتين 466/219 عقوبات  وبما ان الاختلاف بين قضاة الدرجتين على المواد القانونية الواجبة  التطبيق يعتبر خلافا حول الوصف القانوني للفعل ويقتضي بالتالي قبول طلبي  النقض شكلا بالنسبة للمدعى عليهم الثلاثة (موسوعة عليه رقم 1655)\n*  امكانية نقض قرار الهيئة  الاتهامية لاغفاله اخذ رأي النيابة العامة بعد اجراء التحقيقات  الاضافية.  *\nبما ان شركة التأمين الدولية ادلت لقبول طلب نقضها في  الاساس تحت السبب الاول من استدعاء النقض باغفال الهيئة الاتهامية  معاملة مفروضة تحت طائلة البطلان وذلك بعدم اخذها لرأي النيابة العامة  بعد التحقيقات الاضافية التي اجرتها كما وان النيابة العامة الاستئنافية  تدلي في الاساس بذات السبب.  وبما ان المادة 266 من قانون اصول المحاكمات الجزائية معطوفة على احكام  المادة 263 من القانون نفسه تفرض تسليم المدعى العام الاوراق من عضو  الهيئة الاتهامية المولج بالتحقيق الاضافي لابداء تقريره فيه اي لاعطاء  مطالعته النهائية بعد التحقيق الاضافي والا كان القرار باطلا كما شار  عليه اجتهاد هذه المحكمة (قرار الغرفة الخامسة رقم 267 تاريخ 14/6/74)  وبما انه يتبين من مراجعة ملف الهيئة الاتهامية ان هذه الهيئة قررت قبل  اعطاء قرارها النهائي في التوسع بالتحقيق وكلفت رئيسها القيام بهذه  المهمة وقد قام هذا الاخير باجراء عدة استجوابات وبتعيين خبير كلفه  بمهام معينة فصدر القرار الاتهامي المطعون فيه بعد اجراء تلك التحقيقات  الاضافية دون ان يؤخذ رأي النيابة العامة مجددا نتيجة لتلك التحقيقات  مما يشكل مخالفة جوهرية لاحكام القانون من شأنها ابطال القرار المطعون  فيه.\n*  عدم امكانية قبول طلب نقض  قرار منع المحاكمة الصادر عن الهيئة الاتهامية اذا جاء متوافقا مع قرار  قاضي التحقيق.  *\nاولا: بالنسبة لطلبي النقض المقدمين من النيابة العامة  الاستئنافية وشركة التأمين الدولية بوجه غلوب بنك ش.م.ل.  بما ان النيابة العامة الاستئنافية ميزت قرار الهيئة الاتهامية لجهة  منعه المحاكمة عن المدعى عليهم غلوب بنك ورفاقه الخ ثم عادت وطلبت في  خاتمة طلبها اعطاء القرار وفقا للقرار الظني الصادر بتاريخ 27/6/1988 عن  قاضي التحقيق الاول في بيروت والذي قرر في البند الاول من قراره منع  المحاكمة عن غلوب بنك مما يعني تراجعا عمليا من قبل النيابة العامة عن  طلب نقضها بحق البنك المذكور.  وبما ان المدعية الشخصية شركة التأمين الدولية طلبت هي ايضا نقض قرار  الهيئة الاتهامية لجهة منعه المحاكمة عن غلوب بنك ش.م.ل.  وبما انه من مراجعة القرار الظني الصادر عن قاضي التحقيق الاول في بيروت  بتاريخ 27/6/1988 تبين كما اوردنا اعلاه بانه قد منع المحاكمة في بنده  الاول عن غلوب بنك.  وبما ان قرار الهيئة الاتهامية موضوع الطعن قد منع في البند الثامن منه  المحاكمة عن غلوب بنك.  وبما انه لم يحصل بالتالي اختلاف في الوصف القانوني للفعل طالما ان قضاة  الدرجتين قد قضوا بالنتيجة بمنع المحاكمة عن غلوب بنك ولا عبرة لاختلاف  الاسباب والعلل التي اعتمدها كل من قضاة الدرجتين للوصول الى نتيجة  واحدة هي منع المحاكمة ويقتضي بالتالي رد طلبي النقض بوجه المدعى عليه  غلوب بنك مثلا."
}