{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68988",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 54 /1992",
  "card_info": {
    "court": "شورى",
    "number": "54",
    "year": "1992",
    "session_date": "28/12/1992",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  مدى قابلية القرار  الاداري المبني على فقدان الاساس القانوني للابطال فيما خص تجاوز  الادارة باستعمال سلطتها الاستنسابية والتمييز بتطبيق القانون على اشخاص   آخرين لهم نفس الوضع الوظيفي  *\nوبما انه اذا كانت الادارة تتمتع بسلطة  استنسابية في اختيار العناصر التي تنطبق عليها الشروط المحددة في المادة  56 من المرسوم الاشتراعي رقم 54/67 للترقية فانه يعود لهذا المجلس  التحقق من صحة الاسباب التي تستند اليها لرفض هذه الترقية في كل مرة  تتوضح فيها هذه الاسباب وذلك عملا بالمبادىء القانونية المعمول بها في  مجال ممارسة الادارة للسلطة الاستنسابية  وبما ان الادارة عندما تستعمل حقها في اعطاء بعض الترقيات مفاعيل رجعية  فانها ملزمة وفق مبدأ المساواة بان تعطي نفس هذه المفاعيل الى مستحقيها  وفي القوانين والانظمة المعمول بها بتاريخ استحقاق هذه الترقيات فلا  يمكنها بالتالي الاعتداد بسلطتها الاستنسابية برفض الاخذ بالمفعول  الرجعي تجاه بعض اصحاب العلاقة في الوقت الذي تفيد منه البعض الاخر  وبما ان القانون اجاز اذن للادارة اتخاذ قرارات ادارية لها مفعول رجعي  عملا بمبدأ المساواة  وبما ان مبدأ المساواة لا يتجزأ وذلك بتطبيقه على فئة (العاملين عند  صدوره) دون فئة اخرى (الذين احيلو على التقاعد قبل صدوره) بل انه يطبق  على جميع الضباط الذين كانوا في الخدمة (علم تشملهم الترقية منذ ذلك  الوقت)  وبما ان كل شخص او كل حالة يجب ان تعامل بطريقة مماثلة وفي ذات القاعدة  وذات النظام القانوني اذ ان مبدأ المساواة يهيمن على وضع الموظف ليس فقط  منذ دخوله الخدمة بل ايضا طوال مدة خدمته ف يالعمل (Carriere)  وبما ان النص القانوني الذي استندت اليه الادارة من اجل استصدار النصوص  الخاصة بالترقيات هو نص تضمن مفعولا رجعيا سمح لها باجراء ترقيات  اعتبارا من تاريخ 1/1/1976 وفاقا لمبدأ المساواة ومراعاة له وعليه فان  اللجوء الى المفعول الرجعي يلزم الادارة بالاخذ بالمضمون الشامل لهذا  المفعول بالنسبة لفترة زمنية معينة وعدم تجزئته بالنسبة للمعنيين به كان  يستفيد منه بعض اصحاب الحقوق ولا يستفيد منه بعضهم الاخر بالرغم من انهم  جمعيا في وضع قانوني واحد وفي حالة وفترة زمنية ذاتها علما ان اي طارىء  وظيفي بالاستقالة او الصرف من الخدمة او الاحالة على التقاعد في وقت  لاحق لتاريخ نفاذ القانون ليس من شأنه ان يغير في الوضع القانوني  والوظيفي الواحد لاصحاب الحقوق طالما انهم كانوا يستحقون الترقية جميعا  في الفترة الزمنية التس شملها المفعول الرجعي الذي نص عليه القانون  وبما ان التفسير الحصري للنصوص الاستثنائية يجب الا يؤدي الى تعطيل النص  جزئيا او كليا  وبما ان اجابة طلبات المستدعي من قبل هذا المجلس على النحو المبين اعلاه  يدخل في نطاق اعادة تكوين وضعه الوظيفي ولا يتضمن بالتالي الزام الادارة  باجراء عمل معين\n*  مدى قبول المراجعة  القضائية شكلا امام مجلس شورى الدولة في حال قدمت قبل صدور القرار  الضمني بالرفض  *\nبما ان ورود هذه المراجعة بتاريخ 28/12/1979 اي قبل  صدور القرار الضمني بالرفض لا يحول دون قبولها شكلا طالما ان القرار  الضمني بالرفض صدر قبل اصدار هذا المجلس قراره بالاساس على ما سار عليه  اجتهاد هذا المجلس"
}