{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64456",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1992",
    "session_date": "17/12/1992",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//غنطوس/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على تشويه المستندات  *\nحيث\nانه وفقا للفقرة السابعة من المادة 708 اصول مدنية يتحقق تشويه مضمون\nالمستندات  بذكر وقائع خلافا لما وردت  عليه فيها او بمناقضة المعنى\nالواضح والصريح لنصوصها\nوحيث تبين من مراجعة حكم حصر الارث المبرز من المميزين والصادر عن\nالقاضي المنفرد في المتن بتاريخ 12/10/82 انه اثبت  صفة المميزين كورثة\nللمرحوم يوسف  منصور حنا الخوري ابو جوده وحدد انصبتهم في التركة\nفاعتبرت محكمة الاستئناف لا لا جدوى من بحث موضوع الخلفية كمبدأ عام\nباعتبار ان حقوق المميزين تأيدت  لهذا الحكم كما اثبتت انهم لم يعترضوا\nعلى هذا الحكم من ناحية توزيع الحصص الارثية وان مسألة حصر الارث مفصولة\nبالحكم للمذكور\nوحيث  ان ما جاء في القرار المطعون فيه لهذه الجهة كان متوافقا مع ما\nاثبته حكم حصر الارث ولم يعتمد وقائع مخالفة له ولا صحة لقول المميزين\nان القرار المطعون فيه لم يشركهم في ميراث  المرسوم يوسف  منصور ابو\nجوده )الصفحة 5 من استدعاء النقض ( اذ اثبت  القرار المطعون فيه حقهم\nالوارد في حكم حصر الارث  ومن ثم في مكان لاحق اعلن حقهم بالارث  في ما\nخرج عن عقود البيع المطعون فيها\nوحيث  ان المميزين لم يقدموا عكس  ما جاء في القرار المطعون فيه لجهة\nعدم حصول اعتراض  على حكم حصر الارث  بل اعتمدوا هذا الحكم في دعواهم\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس   القانوني وفقدان التعليل  *\nحيث  انه وفقا للفقرة السادسة من المادة 708\nاصول مدنية يتحقق فقدان الاساس  القانوني للقرار المطعون فيه اذا جاءت\nاسبابه الواقعية غير كافية او غير واضحة لاسناد الحل القانوني المقرر\nفيه\nوحيث  ان الجهة المميزة لم تحدد بالضبط ما هو الحل القانوني الذي قررته\nمحكمة الاستئناف  خلافا لما هو وارد اعلاه مع العلم ان القرار المطعون\nفيه اقر للمميزين صفتهم الارثية مستندا في ذلك الى ما جاء في حكم حصر\nالارث  فيكون قد اعطي النتيجة التي اعتمدها اساسها القانوني المسند الى\nالوقائع التي اثبتها الحكم المذكور مما يوجب  رد السبب  لعدم صحته\n*  اصول التذرع بحق الخلفية من قبل فروع شقيقات  المتوفي  *\nحيث  يتبين من مراجعة القرار المطعون فيه ان محكمة الاستئناف\nاعتبرت  انه كي يحق للوريث  التذرع بحق الخلفية يجب  ان يكون من الورثة\nالذين عينتهم المادة 58 من قانون 23/6/59 والذين اولتهم حق طلب  تخفيض\nالوصية في ما يجاوز الحصة المحفوظة وهم الفروع والوالدان والزوج او\nالزوجة\nوحيث  ردا على تذرع المميزين باحكام المادة 65 من نفس  القانون وعلى\nادعائهم بانهم من ورثة والدي المرحوم يوسف  ابو جوده باعتبارهم فروع\nشقيقات  المتوفي وتؤول اليهم الحقوق الارثية لهاته الشقيقات  بالاستناد\nلمبدأ الخلفية فاجابت  محكمة الاستئؤاف  من ناحية اولى ان المادة\nالرابعة من قانون 23/6/59 توجب  لاستحقاق الارث  تحقق حياة الوارث\nبتاريخ وفاة المورث  او بتاريخ اعتباره ميتا بحكم القضاء وبالتالي ان\nالمميزين لا يعتبرون مستحقين الارث  عن طريق والداتهم اللواتي توفين قبل\nالمورث  ولا عن طريق جديهم والدي المورث  اللذين توفيا ايضا قبل المورث\nبل انهم استمدوا حقوقهم الارثية من المورث  بالذات  فلا يعتبرون بالتالي\nورثة لجديهم والد ووالدة المورث  المتوفين قبل هذا الاخير كي يصح\nاعتبارهم من الورثة بالذات  فلا يعتبرون بالتالي ورثة لجديهم والد\nووالدة المورث المتوفين قبل هذا الاخير كي يصح اعتبارهم من الورثة ذوي\nالحصص  المحفوظة لان الشرط الاساسي للارث  ان يكون الوريث  ذا الحصة\nالمحفوظة على قيد الحياة بتاريخ وفاة المورث  كي يستحق الارث وكي يستحق\nفروعه في حال وفاته الحصة المحفوظة واضافت  محكمة الاستئناف انه من\nناحية ثانية حددت  المواد 59 وما يليها من ذات  القانون الحصص  المحفوظة\nللورثة المستفيدين منها بانصبه معينة دون ان تأتي على ذكر الاخوة\nوالاخوات واولادهم. وخلصت  الى القول بان المميزين حاليا لا يعتبرون من\nالورثة ذوي الحصص المحفوظة لكي يحق لهم الطعن بالعقود موضوع النزاع\nواعتبارها عقود تبرع بالتالي تخفيضها ضمن نطاق الانصبة التي حفظها\nالقانون لهم\nوحيث  من جهة ثانية اعتبرت  محكمة الاستئناف في قرارها المطعون فيه انه\nفي ما خلا العقود التي تفرغ المورث  بموجبها عن عقارات لصالح زوجته\nوالتي لا يحق للمستأنفين )المميزين حاليا( الطعن فيها لانهم ليسوا من\nالورثة ذوي الحصص  المحفوظة فانه يحق لهم المطالبة بما يعود لهم من تركة\nمورثهم من باقي الاموال غير المشمولة بعقود التفرغ الانفة الذكر ومن\nاثاث  المنزل اذا ثبت ملكيتها للمورث والاموال المودعة في المصارف وتلك\nالناتجة عن القسم المباع من المورث الى الشخص الثالث  من العقار 371\nالزلقا اي القسم 2 منه\nوحيث  ان محكمة الاستئناف  بعد ان اثبتت  حق الورثة المميزين على النحو\nالمبين اعلاه واستجابت  لطلبها استأخرت الفصل في موضوع الاموال غير\nالمشمولة بالعقود المطعون فيها الى ما بعد الفصل في موضوع الوصية.\nوحيث  انه في ضوء ما صار بيانه اعلاه والمستخرج من القرار المطعون فيه\nيقتضي بحث  ما ادا كانت الاسباب الاربعة المدلى بها والمشار اليها آنفا\nتمس  بالنتيجة التي قررتها محكمة الاستئناف لجهة عدم صفة المميزين في\nعقود البيع باعتبار انها لم تتعرض  للحقوق  الارثية المثبتة في حكم حصر\nالارث  الذي جعل الارث  مناصفة للزوجة ومن ورد ذكره من الورثة بالاستناد\nللمادتين 16 و20 من قانون سنة 59 بعد اعمال حق الخلفية على ما جاء في\nالحكم المذكور بل اعتبرت ان هذا الحق ثابت بالحكم المذكور ولم يكن لها\nان تتعرض لما يمس  بحكم حصر الارث حاليا هو قائم قانونا ولم يبطل نتيجة\nللاعتراض  عليه.\nحيث ان الطعن الوارد تحت السبب الرابع حول ما ادلى به من استئناف محكمة\nالاستئناف  عن البحث  في الخلفية كمبدأ قانوني والمسند الى المادة 369\nاصول مدنية التي توجب  فصل النزاع وفقا للمبادىء القانونية التي تطبق\nعليه ليس  في محله القانوني لانه لم يكن على محكمة الاستئناف ان تبحث\nفي نقطة سبق لحكم حصر الارث وبت فيها وقد اثبتتها في قرارها والمحكمة\nليست  ملزمة بالبحث  في اسباب  مدلى بها الا اذا كان يترتب  عليها نتيجة\nقانونية معينة' فطالما ان النتيجة مكرسة بحكم حصر الارث  وقد اعتمدتها\nمحكمة الاستئناف لجهة الاقرار للمميزين بصفتهم كورثة في ترك المورث لم\nيكن على هذه المحكمة ان تعيد البحث في هذا الموضوع هذا ما فعلته عن جق\nمما يوجب رد السبب المدلى به لهذه الجهة ولا مخالفة لاحكام المادة 369\nاصول مدنية كما لا مخالفة ايضالاحكام المواد 68 و366 و537 اصول مدنية\n)اي ما ورد في سبب  النقض  الخامس والثالث شكلي ولالاحكام المادة 16\nمعطوفة على المادة 20 من قانون الارث  التي اعتمدها حكم حصر الارث كاساس\nله واثبتته محكمة الاستئناف  في قرارها المطعون فيه السبب  السابع(.\nوحيث  لجهة السبب  السادس  تأخذ الجهة المميزة في ما ورد ضمنه على محكمة\nالاستئناف الخطأ في تفسير المادة 20 معطوفة على المادة 16 فقرتها\nالرابعة من قانون سنة 59 مدلية بان المحكمة جارت  رأي المستأنف  عليها\nلجهة اعتمادها المبدأ بان قانون الارث  لم يترك اولاد الاخوة والاخوات\nفي ارث  عمهم او خالهم عندما يرثون مع اخ المورث او اخته الباقي على قيد\nالحياة مع وجود الزوجة بحيث  اعتبرت  انه في مثل هذه الحالةيعود كامل\nالارث  للزوجة وفقا للمادة 20 ارث  متناسية احكام الفقرة الاخيرة للمادة\n16 ارث بحيث لم تأخذ بحق الخلفية 22 فان ما ورد تحت  هذا السبب  مخالف\nتماما لما ورد في القرار المطعون فيه اذ لم يرد فيه ان كامل الارث  يعود\nللزوجة وفقا للمادة 20 بل اقر للورثة حقهم بالمطالبة بحصتهم الارثية في\nالاموال الخارجة عن عقد البيع موضوع الدعوى وان استئخار البت  في الدعوى\nكان بناء لطلبهم ريثما يفصل في موضوع الوصية بالنظر لما يمكن ان يكون\nلها من اثر على التركة\nوحيث  انه خلافا لما ورد تحت  هذا السبب  ابضا فان محكمة الاستئناف\nاعتبرت  من جة اولى ان حكم حصر الارث  بت  في حقوق المميزين الارثية'\nوقد بت  فيها بالاستناد الى المادتين 16 و20 من قانون سنة 59 والى حق\nالخلفية على ما هو مبين فيه ووزع الارث  مناصفة بين الزوجة وسائر الورثة\nكما اعتبر من جهة ثانية ان من حق الورثة المطالبة بحصصهم الارثية في\nالاموال الخارجة عن العقود موضوع الدعوى فلا تكون محكمة الاستئناف خالفت\nالمواد المذكورة آنفا بل كرست  ما ورد في حكم حصر الارث الذي ما زال\nقائما قانونا لعدم ابطاله نتيجة طعن فيه لم يحصل حسبما جاء في القرار\nالمطعون فيه بل انه معتمد من قبل المميزين في مداعاتهم على ما هو مثبت\nفي الدعوى.\nوحيث  لجهة الطعن في ما جاء في قرار محكمة الاستئناف ان المميزين يرثون\nمباشرة من خالهم المورث  فان هذا القول لم يؤد الى تعديل في وضعهم\nالقانوني المثبت  في حكم حصر الارث  على ما هو ظاهر من القرار المطعون\nفيه بل ادى الى اعتبارهم من غير اصحاب  الحصص  المحفوظة وبالتالي لا صفة\nلهم للطعن في عقود البيع موضوع الادعاء ولم يتناول طعن المميزين هذه\nالنتيجة بل اقتصر قولهم على مخالفة المادتين 16 و20 من قانون سنة 1959\nاللتين اجازتا لاولاد الاخ او الاخت  مشاركة الزوجة في ارث  خالهم او\nعمهم على حد قولهم' وهذا الامر مسلم به في القرار المطعون فيه اذ اقر\nلهم بهذا الحق مما يجعل البحث  في الطعن الوجه الوارد فيه دون فائدة\nطالما انه لم ينصب  على النتيجة القانونية التي قررتها المحكمة\nالاستئنافية بالاستناد الى قولها السابق الذكر."
}