{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64160",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1992",
    "session_date": "15/10/1992",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  نطاق اختصاص قاضي الامور المستعجلة لحماية حق المستأجر  الثابت ظاهرا بعقد الايجار  *\nوبما انه الرجوع الى التحقيق الذي قام به\nرجال قوى الامن والمتذرع به من قبل الفريقين بداية واستئنافا يبين\nالوقائع التالية وفقا لافادة والدة المميز وافادته الموقعة منهما في هذا\nالتحقيق.\nكان المميز عليه يشغل بالاجارة الشقة الكائنة في الطابق الاول من\nالبناء القائم على العقار رقم 201 كفرشيما وخلال عام 1983 وعلى اثر\nالاحداث الامنية التي حصلت في الجبل والشحار الغربي ترك المميز عليه\nالمنزل ولم يعد اليه الا بعد انقضاء اكثر من شهرين وقد علمت بعودته قوى\nالامر الواقع في المحلة فاستحضرته بواسطة مسلحيها الى مركزها واخذت\nمفتاح المنزل بحجة انه مصادر من قبلها.\nوبعد مرور فترة على ذلك حضر الى المنزل شخص يدعى جوزف خيرالله واخبر\nالمالكين ان منزل سالم كيال مصادر لمصلحته واقدم على فتح المنزل\nواستعماله.\nوخلال عام 1986 تزوج المميز جو واتفق مع جوزف خيرالله على ان يتنازل هذا\nالاخير عن المنزل الى جو مقابل مبلغ من المال وقد تم تنفيذ الاتفاق\nواستلم جو المفتاح وسكن في المنزل ونقل مفروشاته الى غرفة محايدة.\nوبعد ان استلم الجيش اللبناني امن المنطقة حضر المميز عليه الى منزله\nمحاولا استعادته وقد رافقته اليه مفرزة من الجيش اللبناني.\nوبما انه على ضوء ما تقدم تكون محكمة الاستئناف قد احسنت تطبيق القانون\nبقولها انه لا يزال حق المميز عليه بالاجارة قائما ولم يتنازل عنه وان\nاي تعرض لهذا الحق على حق ظاهر يعود الى القضاء المستعجل امر رفعه لتوفر\nعنصر العجلة وذلك عملا بنص المادة 579 مدنية.\nوبما ان محكمة الاستئناف بقولها هذا لم تخالف اي نص في قوانين الاجور\nالاستثنائية لجهة تحديد الصلاحية اذ ان القاضي المنفرد ينظر في اساس\nدعاوى الاجور والتدابير التي يتخذها قاضي الامور المستعجلة لا تتمتع\nامام قاضي الاساس بقوة القضية المقضية او نقيضه.وبما انه وعلى كل فان\nدعوى رفع الاعتداء عن الحق الظاهر تقام على المعتدى.\nبما ان ابراز اصل عقد الايجار او عدمه لا يقدم او يؤخر في نتيجة الفصل\nبالدعوى طالما ان الفريقين متفقان على ان المميز عليه كان يشغل بموجب\nعقد ايجار الشقة في الطابق الاول من البناء القائم على العقار رقم 201\nكفرشيما.\n*  مدى امكانية الادلاء بسبق الادعاء امام قضاء الامور  المستعجلة  *\nبما ان القرار المطعون فيه اذا ما قال بعدم توفر اية علاقة\nبين النتائج التي قد تسفر عنها الدعوى الجزائية. وبين الدعوى الحاضرة,\nمنعا لذلك رد الادلاء بسبق الادعاء بوقف السير بالدعوى لحين البت\nبالدعوى بالجزائية.\nان القرار  الاستئنافي اذا ما قال ذلك لا يكون قد خالف المواد 54 و55\nو56 مدنية والمادة 18 اصول جزائية او اخطأ في تطبيق هذه الموارد\nوتفسيرها وذلك لان القرارات الصادرة عن القضاء المستعجل لا تلزم قضاة\nالاساس ولا تتمتع امامهم بقوة القضية المقضية ولا ترفع صاحية قاضي\nالامور المستعجلة عن النظر في اتخاذ التدبير متى كان النزاع عالقا امام\nالمحاكم الابتدائية. كما يستفاد من صراحة نص المادة 581 مدنية."
}