{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67747",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1992",
    "session_date": "15/10/1992",
    "chief": "سليم العازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  حق محكمة التمييز برقابة الوصف القانوني للوقائع  المعطى بها من قبل قضاء الامور المستعجلة وما اذا كانت تشكل نزاعا جديا  *\nوبما ان المميز عليه بطرس وزوجته روزالين يدفعان الدعوى متذرعين بعقد\nايجار ومخالصة مؤرخ في 14/05/1987 اي بتاريخ سابق لتملك المميز الياس\nالشقة موضوع الدعوى - فوقع لصالحهما من الشقيق نعمة الله, المالك السابق\nللشقة, ويدعيان ان هذا العقد يسري بوجه المميز اذ كان عالما به,\nوبما انه من الرجوع الى عقد المخالصة المشار اليه المؤرخ في 14/05/1987\nوالموقع من المميز عليه بطرس وشقيقه نعمةالله, المبرزة صورة عنه من\nالمميز عليه بطرس نفسه اثناء المحاكمة الابتدائية ربطا باللائحة المقدمة\nمنه في الجلسة المنعقدة بتاريخ 24/01/1989 يتبين انه ورد فيه ما يلي:\nبسبب الاحداث واشتداد حرب السنتين اضطر الفريق الاول - اي الشقيق\nنعمةالله - الى مصادرة الوحدة السكنية الكائنة في البناء القائم على\nالعقار 1432 الدكوانة - اي الشقة موضوع الدعوى - واوكل حمايتها الى\nالفريق الثاني المتعاقد - اي الى شقيقه المميز عليه بطرس , بوصفه جنديا\nفي الجيش اللبناني, ومقابل هذه الحماية منع الغير من احتلال الشقة ونهب\nمحتوياتها, فلقد توافق الفريقان الاخوان على انه اذا ما اشترى احدهما\nنعمةالله الشقة من  مالكها ميشال البعيني, وقد اشتراها بالفعل من هذا\nالاخير الممثل بوكيله شارل البعين من مواليد دكار بمبلغ /28000/ ليرة\nبتاريخ 12/03/1987-, فان الملكية تكون نصفها للشقيق نعمةالله والنصف\nالاخر للمميز عليه بطرس  وزوجته روزالين, وانه اذا ما ارتأس نعمةالله ان\nمصلحته تقضي بتملك الشقة, فانه يتعهد بتأجيرها من روزالين, وقد اجرها\nبالفعل منها ببدل سنوي قدره ثلاثة آلاف ليرة,\nوبما انه لا مجال للتوقف لدى ما يثيره المميز عليهما من ان هنالك عقد\nمخالصة مؤرخا في 14/05/1987 استأجرت بموجبه الزوجة روزالين الشقة موضوع\nالدعوى, طالما ان المميز عليه بطرس يقر بأنه وقع تعهدا فيما بعد, يفيد\nانه يشغل الشقة عن طريق المصادرة وبدون مسوغ شرعي وانه مستعد لاخلائها\nبعد ان اشتراها المميز الياس .\nوبما انه لا تأثير لمعرفة في اي تاريخ  بالضبط صار توقيع هذا التعهد,\nطالما انه من الظاهر الواضح انه حصل في كل حال بعد ان اقدم المميز الياس\nعلى شراء الشقة, اي بعد ان دفع الشك الاول بقيمة /500.000/ليرة بحيث لا\nيعود معه لتلك المخالصة ان تثير اي نزاع جدي حول مضمون التعهد وحول\nطبيعة الاشغال.\nوبما ان المميز عليه بطرس لا يدعي اكراهه على توقيع التعهد, وانما يدعي\nاكراهه على القبول بمبلغ /450.000/ ليرة لقاء الاخلاء, علما بان المميز\nالياس ارتضى بالنتيجة بان يدفع له مبلغ /850.000/ليرة يراجع الاستدعاء\nالتمييزي الصفحة 2 منه) بناء على رغبة احد التنظيمات المسلحة\nوبما انه بعد ان اقر المميز عليه بطرس بان اشغاله هو بدون مسوغ شرعي\nوتعهد بالاخلاء دون تحديد لاي بدل, فأنه لا يسعه الاستمرار في الاشغال\nبداعي الاجارة المزعومة, كما ان مطالبته فيما بعد ببدل يتعدى المتفق\nالمتفق عليه ظاهرا للاخلاء, لا تشير ان نزاع جدي ولا تحول دون تدخل\nالقضاء المستعجل, لوضع حد لاشغاله الشقة موضوع الدعوى, الذي بات من\nالظاهر الاكيد اشغالا بدون مسوغ شرعي,\nوبما ان القرار الاستئنافي بوصفه الوقائع الثابتة المشار اليها اعلاه,\nالمعروضة عليه بانها تثير النزاع الجدي, في حين ان ذلك غير صحيح, يكون\nقد اعطاها وصفا قانونيا خاطئا يعود لهذه المحكمة ان تصوبه فخالف  احكام\nالمادة 579 مدنية واساء تفسيرها وتطبيقها وعرض نفسه للنقض سندا لاحكام\nالفقرة الاولى من المادة 708 مدنية,\nوبما ان هذه المحكمة ترى بعد النقض وجوب فصل الدعوى مباشرة في مرحلتها\nالاستئنافية سندا للمادة 734 مدنية,\nوبما ان جميع الاسباب الاستئنافية المدلى بها من قبل المستأنف المميز\nعليه بطرس وزوجته روزالين والتي اشار اليها القرار اصبحت مردودة صراحة\nاو ضمنا تبعا لما بينته هذه المحكمة توصلا للنقض , بحيث لم يعد من حاجة\nلبحثها."
}