{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1992",
    "session_date": "29/10/1992",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  نطاق تطبيق قانون تعليق المهل وامكانية شموله عقد  استثمار المؤسسة التجارية.  *\nبما ان قانون تعليق المهل هو قانون\nاستثنائي يجب تفسيره تفسيرا ضيقا جدا وهو كما يدل اسمه عليه يعلق المهل\nفقط المعطاة لممارسة الحق اكانت  قانونية ام قضائية او عقدية ولكنه لا\nيمدد العقود نفسها المتفق بين المتعاقدين على تمديد اجل لها معين تنتهي\nفيه والا اصبح هذا القانون بمثابة قانون ايجار آخر بل بمثابة قانون اوسع\nمدى يمدد العقود من اي نوع كانت  بالرغم من كل اتفاق مخالف\nوبما انه مهما كان السبب  الذي من اجله تمنع القرار الاستئنافي عن تطبيق\nالقانون رقم 50/91 فان الطعن بالقرار المذكور من هذا القبيل يصبح\nبالتالي غير مجد ومستوجب الرد.\n*  مفعول تعيب المأجور بسبب الحوادث الامنية على طلب حبس  المأجور من قبل المستأجر.  *\nبما انه بمقتضى احكام المادة 563 موجبات\nمعطوفة على المادة التي تسبقها فانه اذا ما خرب او تعيب جزء من المأجور\nدون خطأ احد المتعاقدين واصبح هذا الجزء من جراء ذلك غير صالح للاستعمال\nالذي اجره من اجله فانه يحق للمستأجر ان يخفض  البدل بنسبة الضرر.\nوبما انه بما خص  الاصلاحات  التي يدعي اجراءها فلقد قام بها لكي يواصل\nالانتفاع بالمأجور والا لكان طالب  بفسخ العقد او تخفيض  البدل وفقا\nللقانون حسب  درجة حرمانه من الانتفاع ولكنه لم يفعل\nوبما انه بعد ذلك لا يسوغ للمميز المستأجر ان يحبس  المأجور بداعي ان له\nدينا على المؤجر متأتيا من الخراب الذي وقع على المأجور بعد ان سقط حقه\nبالمطالبة به سندا لاحكام المادة 565 موجبات وآثر تنفيذ العقد.\nوبما انه ايا كان بالنتيجة السبب الذي من اجله لم يتوقف القرار\nالاستئنافي لدى طلب المميز المستأجر بايلائه حق الحبس  على المأجور فان\nما ادلى به المميز في سببه الثالث المبين اعلاه طعنا بالقرار الاستئنافي\nمن هذا القبيل اصبج غير مجد ومستوجب الرد.\n*  اختصاص  قاضي الامور المستعجلة بوضع حد للتعدي على ملك  الغير.  *\nبما ان المادة 579 مدنية اولت  صراحة القضاء المستعجل الحق\nباتخاذ التدبير السريع الآيل الى ازالة التعدي كليا على الحقوق والاوضاع\nالمشروعة وان كان مثل هذا التدبير بحد ذاته وبطبيعة الحال يمس  اصل الحق\nولكنها اشترطت  بالمقابل ان يكون التعدي اكيدا من الظاهر ولا يحتمل\nالمنازعة الجدية\nوبما انه يتبين مما سبق بحثه ان المميز ما زال واضعا يده على ملك الغير\nدون اي مسوغ شرعي وفقا للظاهر الواضح مما يبرر تدخل القضاء المستعجل\nلوضع حد لهذا التواجد الذي تحول الى غصب  بعد ان زالت  عنه كل صفة\nشرعية.\nوبما ان القرار الاستئنافي لم يخالف  بالنتيجة احكام المادة 579 مدنية."
}