{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67829",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1992",
    "session_date": "15/05/1992",
    "chief": "خليل\r\nزين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  مدى امكانية تجزئة الدعوى اذا كان موضوعها يتعلق بعقارات  وحصص  ارثية  فيها.  *\nوحيث  ان موضوع الدعوى' من حيث  كونه يتعلق بعقارات  وحصص\nارثية فيها' هو مما يقبل التجزئة' خلافا لما تذهب  اليه المميزة' مما\nيجعل هذا السبب  في غير محله القانوني ومستوجب  الرد.\n*  في  تحديد القانون الواجب  تطبيقه على النزاع الذي يتعلق بهبة عقاريه نظمت   خارج لبنان من قبل لبنان ولمصلحة اشخاص  لبنانيين لعقارات  موجودة في  لبنان.  *\nحيث  انه يتحصل مما تقدم الهبة مدار البحث  هي هبة عقارية\nمنظمة خارج لبنان وصادرة عن شخص  لبناني لمصلحة لبنانيين' وتتعلق\nبعقارات  موجودة في لبنان' وبالتالي فهي مسألة تطبق عليها قواعد القانون\nالدولي الخاص  وترعاها قاعدة تنازع القوانين في المكان' ويستدعي حلها\nاولا معرفة اي من القوانين التي تتنازعها هو الواجب  التطبيق عليها' اهو\nالقانون الاميركي عملا بالمبدأ الذي يقول بان القانون يحكم شكل التصرفات\nالقانونية هو قانون البلد الذي اجريت  فيه' علما بان اعمال مبدأ خضوع\nالعقد من حيث  صيغته لقانون محل انشائه في الحقل الدولي هو مقرر في\nالقضاء والفقه )يراجع على سبيل المثال تمييز لبناني رقم 537 تاريخ\n1928/12/15 المحامي عدد 3 القسم الاول 124( رقم 537 ام هو القانون\nاللبناني باعتباره القانون الوطني للواهب  والموهوب  لهما او باعتباره\nقانون موقع العقارات  الموهوبة' وذلك في ضوء قواعد القانون الدولي الخاص\nوالحلول القانونية التي يقدمها لمثل هذه الحالة من تنازع القوانين\nالقانونية التي يرسمها القانون الدولي الخاص  لمثل هذه الحالة'\nوحيث  ان محكمة الاستئناف  لم تبحث  المسألة المعروضة في ضوء احكام\nالقانون الدولي الخاص  وقواعده المشار اليها' وتبين اولا في ضوء هذه\nالاحكام والقواعد وما تقدمه من حلول وفي ضوء وقائع هذه القضية المحسوسة'\nلا سيما واقعة طلب  تسجيل الهبة مدار البحث  المفترض  انها منظمة وفقا\nلقانون محل انشائها القانون الواجب  تطبيقه' وانما طبقت  مباشرة القرار\nاللبناني كما لو كان الامر يتعلق بهبة منظمة داخل لبنان' متجاهلة كليا\nقواعد القانون الدولي الخاص ' فتكون قد خالفت  هذه القواعد وعرضت\nقرارها للنقض .\nوحيث  ان هذا السبب  هو كاف  لنقض  القرار المطعون فيه برمته' دون حاجة\nلبحث  سائر الاسباب  المدلى بها من المميزين."
}