{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59387",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 71 /1992",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "71",
    "year": "1992",
    "session_date": "21/04/1992",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  شروط اسقاط دعوى الحق العام بمرور الزمن العشري  *\nنصت المادة  438 اصول جزائية اذا وقعت جناية وانقضت عشر سنوات من تاريخ وقوعها ولم  يجر تحقيقات بشأنها خلال تلك المدة فان دعوى الحق العام والحق الشخصي  تسقط بانقضاء المدة المذكورة اما اذا كانت الدعوى قد اقيمت خلال العشر  سنوات واجريت التحقيقات ولم يصدر حكم بها وانقضى عشر سنوات على المرحلة  الاخيرة من تلك الدعوى فتسقط دعوى الحق العام ودعوى الحق الشخصي.  وبما انه من الرجوع الى اوراق هذه الدعوى تبين ان القرار الاتهامي قد  صدر في 23/2/81 وتضمنت مرافعة الاتهام واحيل الملف الى محكمة الجنايات  بتاريخ توقيف المتهم رمضان بتاريخ 2/5/99 وانه لم يتبين ان الدعوى اخذت  اي منحى الا بعد التوقيت المشار اليه او اي اجراء يعتد به لقطع مرور  الزمن العشري.  وبما ان ذلك يكمن في معرفة ما اذا كان مر عشر سنوات بين معاملتين  متناهيتين عملا باحكام المادة 438 المشار اليها.  وبما ان المعاملة الوحيدة التي اجريت بعد صدور قرار الاتهام من المحاكمة  بتاريخ توقيف المتهم رمضان واحالته امام محكمة الجنايات.  وبما انه تبين ان اكثر من عشر سنوات قد مر بين هذين المعاملتين الى  حصيلته في 23/2/81 وفي 2/5/91 وتكون بالتالي احكام المادة 438 اصول  جزائية متوفرة في هذه القضية بعد ان كانت المادة الثانية من قانون العفو  العام رقم 84/991 قد استندت من احكام تعليق المهل المشار اليها والمنصوص  عنها في المادة الثانية من قانون رقم 50 تاريخ 23/5/991 والمرسوم  الاشتراعي رقم 12/83 المعدل بالمرسوم الاشتراعي رقم 66/83 وتاريخ نفاذ  هذا القانون رقم 84/91 المذكورين.  وبما انه يقتضي على ضوء ما ذكر اسقاط الملاحقة الجارية بحق المتهم رمضان  خضر.  وبما انه من مراجعة ملف الدعوى بين ان احكام المادة 438 من الاصول  الجزائية متوفرة لجهتهم لمزور اكثر من عشر سنوات على آخر معاملة اجرائية  مؤيدة بحقهم وتقضي بالتالي اسقاط الملاحقة عنهم واسترداد المذكرات  والخلاصات الصادرة عنهم وكذلك باسقاط الدعوى العامة بحق الظنيين عز  الدين علي خضر."
}