{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64338",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1992",
    "session_date": "05/11/1992",
    "chief": "حكمت هرموش",
    "members": "/عواد//خليفه/"
  },
  "ruling_text": "*  تحديد دائرة التنفيذ المختصة لتنفيذ سند دين على عقار  *\nفي صلاحية دائرة\nاجراء النبطية للتنفيذ\nحيث  ان التنفيذ جار على عقارات  واقعة في منطقة النبطية فتكون دائرة\nالاجراء المختصة للتنفيذ الجاري على تلك العقارات  هي دائرة الاجراء\nالتي تقع ضمن نطاقها هذه العقارات وذلك وفقا لما هو وارد في المادتين\n830 و948 من الاصول المدنية الجديد'\nوحيث انه من جهة ثانية فانه سندا للمادة 830 من الاصول المدنية الجديد\nفان دائرة الاجراء المختصة لتنفيذ السندات  هي دائرة الاجراء التابع لها\nمقام المنفذ عليه الحقيقي\nوحيث انه في القضية الحاضرة فان المنفذ عليه الذي وقع على سندات السحب\nبصفته كفيلا مقيم في النبطية\nوحيث انه على اساس  ما تقدم فان دائرة الاجراء في النبطية هي الدائرة\nالمختصة لتنفيذ سندات  السحب  ومحكمة النبطية هي المحكمة المختصة للنظر\nبالاعتراض  على التنفيذ وذلك وفقا لما ورد في المادة 850 من الاصول\nالمدنية الجديد.\n*  مقاضاة الكفيل لوحده دون المديون الاصلي  *\nوحيث انه بمقتضى المادة 369\nتجارة فان الكفيل يكون متكافلا متضامنا مع المديون الاصلي وبالتالي فانه\nمن حق حامل السند ان يداعي الكفيل لوحده دون حاجة لمراجعة المديون\nالاصلي اولا\n*  امكانية ادلاء الكفيل بسقوط حق المداعاة تجاه المدين الاصلي  *\n3- في دفع\nالمميز عليه بان حق المميز بالمداعاة قد سقط\nحيث ان المادة 347 فقرتها الاولى نصت على ما يلي:\nان المتكفل ملزم على الوجه الذي يلزم به المكفول\nوحيث انه تأسيسا على ما ورد في هذا النص  فكما ان حقوق حامل السند لا\nتسقط تجاه المسحوب  عليه قابل السند سندا للمادة 374 من قانون التجارة\nوبالتالي لا يمكن لهذا الاخير ان يدلي بهذا الدفع عند عدم عرض  السند في\nالوقت  او عند عدم اقامة الاحتجاج كذلك لا يمكن لكفيل المسحوب  عليه ان\nيدلي بهذا الدفع بوجه حامل السند وذلك نظرا للتساوي في وضع الكفيل\nوالمكفول تجاه حامل السند\n*  شروط مطالبة الكفيل بدفع كامل الدين  *\nفي السبب المبني على عدم جواز\nمطالبة الكفيل قبل مطالبة المدين واثبات  تأخره\nوحيث ان اتفاق 28/5/988 تضمن بندا ينص على انه اذا تأخر الفريق الثاني\nعن دفع سند واحد من السندات  تعتبر السندات الباقية مستحقة حكما عندئذ\nيحق للفريق الاولى فسخ هذا العقد محملا الفريق الثاني العطل والضرر\nوالفائدة القانونية بدون الرجوع الى القضاء\nوحيث ان اعمال هذا البند من الاتفاق من شأنه ان يجعل السندات  جميعا\nمستحقة الاداء دون حاجة الى انذار ودون حاج الى مراجعة القضاء.\nوحيث انه سندا لما تقدم فان من حق الدائن حامل السندات ان يداعي الكفيل\nبالسندات التي اضحت مستحقة دون حاجة الى انذار المدين الاصلي ذلك لان\nالكفيل بتوقيعه على سندات السحب وبتنظيمه عقد الكفالة وباطلاعه على\nاتفاق 28/5/988 يكون قد ضمن دفع قيمة السندات كما ضمن كافة الاعباء\nوالشروط المذكورة في الاتفاق آخذا بعين الاعتبار امكانية عدم دفع قسط من\nالاقساط في اجله واستحقاق قيمة الاقساط من جراء ذلك والتزامه بدفعها.\n*  شروط تجديد الدين  *\nفي عدم مسؤولية الكفيل بقيام اتفاق 07/12/988\nحيث  ان القرار الصادر عن هذه المحكمة بتاريخ 05/11/1992 اوضح ان مجرد\nالتغيير في قيمة الدين والقرار به واثباته بمستند جديد دون ان يتناول\nهذا التغيير عنصرا من عناصر الالتزام القديم لا يكفي لاستخلاص  نية\nالتجديد وانه لا توجد ظروف  اخرى تدل بوضوح على وجود هذه النية\nوحيث  ان هذه المحكمة اصبحت  مقيدة بقرار النقض  الصادر عنها ويبني على\nذلك ان مستند 07/12/988 لم يؤثر على الالتزامات  الناشئة عن المستند\nالمؤرخ في 28/05/988 وعن توقيع سندات  السحب  وعن توقيع الكفاله من قبل\nالمميز عليه"
}