{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67742",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1992",
    "session_date": "05/03/1992",
    "chief": "سليم العازار",
    "members": "/سيمون معوشي//فوزي عويدات/"
  },
  "ruling_text": "*  صلاحية قاضي الامور المستعجلة لبت دعوى  اخلاء  *\nوبما ان المحكمة اعلنت مرارا (تراجع دعوى بوتيك ليا على هند\nفياض وغيرها من الدعاوى) ان القضاء المستعجل لا يصدر احكاما على غرار ما\nتفعل محاكم الاساس بل يتخذ تدابير في القضايا الملحة دون التعرض لاصل\nالحق, على ما هو منصوص عليه في المادة /579/ مدنية\nوبما انه اذا ما اجاز المشترع للقضاء المستعجل في الفقرتين الثانية\nوالثالثة من المادة /579/ المشار اليها, ان يزيل التعدي كليا عن الاوضاع\nوالحقوق المشروعة او ان يمنح الدائن سلطة رغم ان في ذلك مسا بالطبع في\nالاساس ان لم يكن انهاء للنزاع بكامله فانه اشترط بالمقابل ان يكون\nالتعدي ظاهرا manifestement apparent اي اكيدا واضحا لا لبس فيه ولا\nيحتاج الى تحقيق عويص او شاق وان يكون الدين ثابتا لا يحتمل اي نزاع\nجديد...بمعنى ان يكون من غير المحتمل عمليا ان يصدر فيما بعد عن قضاء\nالاساس اي حكم يتناقض مع التدبير الذي اتخذه القضاء المستعجل بازالة ذلك\nالتعدي او بمنح الدائن تلك السلفة. واما اذا تبين انه من المحتمل ان\nيكون الظاهر خافيا لشيء اخر مختلف فانه يمتنع عندئذ على القضاء المستعجل\nان يتخذ التدبير المشار اليه اعلاه لا سيما وان من يطرد من المنزل او\nالمحل الذي يشغله قد لا يستطيع العودة اليه حتى ولو حكم قضاء الاساس\nفيما بعد بوجوب اعادته اذا ما حل محله مستأجر اخر حسن النية.\nوبما ان القرار الاستئنافي المطعون فيه بأخذه بالظاهر السطحي غير الاكيد\nوالمشكوك فيه وبقوله ان النزاع لا يرتدي الطابع الجدي وباتخاذه تبعا\nلذلك التدبير الآيل الى طرد المستأجر من المأجور الذي يقيم فيه يكون قد\nاعطى الوقائع المعروضة عليه وصفا قانونيا خاطئا وفسر وطبق احكام المادة\n/579/ مدنية تفسيرا وتطبيقا خاطئين وتجاوز اختصاصه المطلق فعرض نفسه\nللنقض .\nوبما ان المحكمة ترى بعد النقض ان الدعوى جاهزة وترى وجوب فصلها مباشرة\nفي مرحلتها الاستئنافية سندا لاحكام المادة /734/ مدنية."
}