{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64495",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1992",
    "session_date": "26/02/1992",
    "chief": "حكمت هرموش",
    "members": "/عواد//علوية/"
  },
  "ruling_text": "*  اصول تقديم الكفالة في طلب  تملك  المؤسسة التجارية بالافضلية.  *\nحيث  ان الطاعنين اوردا استئنافا ان\nالكفالة عير صحيحة لانها لم تعرض  وفقا للاصول المفروضة المبينة في\nالمادة 294 م.ع و ا.م.م واكدا ذلك تمييزا.\nوحيث  ان القرار الاستئنافي علل هذه النقطة بشكل سائغ ومستفيض  وتوصل\nالى نتيجة قانونية صحيحة.\nوحيث - من ناحية ثانية- فان ما يدلي به المميزان في استدعاء النقض  من\nان الكفالة غير مقبولة لانها مشروطة ومقيدة باجل هو سبب  جديد لا يمكن\nللمحكمة العليا قبوله لانه يخرج عن حدود النزاع كما هو معين امام قضاة\nالاساس  ويكون هذا السبب  برمته مردودا.\nففي البندين الثاني والثالث  المتعلقين بمخالفة القرار المطعون فيه\nلتطبيق وتفسير المواد 4 و663 ا.م.م و221 و134 و260 م.ع وكذلك فهذا\nالقرار فاقد لاساسه القانوني لعدم الحكم بتعويض  عن التأخير المتمثل\nبالفائدة القانونية من تاريخ الدعوى وحتى الدفع الفعلي.\nحيث  ان المميزين يطلبان الحكم لهما بتعويض  اضافي لانه بين تاريخ تقديم\nاستحضار الدعوى وتاريخ الحكم الاستئنافي قد مر زمن طويل تدنت  خلاله\nقيمة النقد وكذلك بتعويض  عن التأخير المتمثل بالفائدة القانونية.\nوحيث  انه اذا كان المدعيان قد نازعا بصحة الثمن المدون في العقد فان\nالمستأنفين من جهتهما قد نازعا بتحقق شروط حق الافضلية واصرا على هذه\nالمنازعة في المراجعة الحاضرة التي لجأ اليها فلا يصح ادعاؤهما بان تبعة\nالتأخير تقع على المستأنف  عليهما وحدهما ولا يصح بالتالي القضاء لهما\nبعوض  عن التأخير متمثل بالفائدة فيرد الطلب  الوارد بهذا الخصوص .\nمع الملاحظة اضافة ان مشترى المستأنفين المؤسسة قد مكنهما من استثمارها\nمنذ الشراء فتثمر بالتالي الثمن الذي دفعاه في حينه.\nوحيث  يتبين مما تقدم ان القرار الاستئنافي قد بحث  في التعويض  المتمثل\nبالفائدة القانونية والفائدة الاضافية المطلوب  الحكم فيها على اساس\nتعويض  اضافي بحيثية واحدة تحت  عنوان الفائدة واعتبر ان لا مجال للحكم\nبالفائدة اي بالتعويض  لان الجهة المميزة هي التي تسببت  بالتأخير في\nفصل الدعوى وبالتالي تتحمل نتائج هذا التأخير وانها رفضت  تمليك المميز\nعليهما المؤسسة المسند الى حق الافضلية وان رفضها بداية واستئنافها\nللحكم البدائي يوجبان مسؤوليتهما عن التأخير في فصل الدعوى وكافيان\nلحصول الضرر حتى ولو لم يدل المميز عليهما بانها بالغت  بالثمن المذكور\nفي عقد البيع يضاف  الى ذلك ان استثمار المميزين للمؤسسة منذ الشراء قد\nدر عليهما ربحا ومكنهما بالتالي من تثمير المبلغ الذي دفعاه لقاء ذلك.\n*  مفعول العرض الفعلي للكفالة  المقدمة لصالح مشتري المؤسسة التجارية.  *\nحيث  ان المميزين يدليان ان\nمحكمة الاستئناف  شوهت  الكفالة المقدمة من المميز عليهما حينما اعتبرت\nانها تحقق الغرض  من ايجابها وانها ليست  وسيلة ايفاء وتكون بالتالي قد\nاعطتها معنى مخالف  لنصها الواضح والصريح بايفاء الثمن للمؤسسة وحرفت\nالوقائع الثابتة فيها واخذتها على خلاف  ما هي عليه وهي المشروطة\nوالمحددة باجل.\nوحيث  ان القرار الاستئنافي في ص 3 و4 ذكر الحيثية التالية:\nوحيث  ان هذه المحكمة قد سارت  على القول بان تقديم الكفالة مع\nالاستحضار وفي المهلة المحددة لممارسة حق الافضلية يفي بموجب  عرض\nالكفالة المفروض  بالقانون وان لا لزوم مع تقديم دعوى الافضلية اللجوء\nالى معاملة العرض  الفعلي التي لا يوجبها النص  صراحة وليس  ما يبررها\nفتقديم الكفالة مع الاستحضار يحقق الغرض  من ايجابها وهو ضمانة تأدية\nالثمن عند صدور الحكم مقرا بحق الافضلية وليس  من فائدة اخرى ترتجى من\nاللجوء الى العرض  الفعلي لا سيما وان الكفالة ليست  وسيلة ايفاء يرمي\nعرضها الى تبرئة ذمة من قدمها من دين مستحق عليه يرفض  الدائن تقاضيه بل\nهي ضمانة موضوعة لمصلحة شاري المؤسسة التجارية يستعملها لاستيفاء الثمن\nعندما يقضي عليه بالتخلي عن المؤسسة التي اشتراها الى صاحب  حق الافضلية\nفلا محل بالتالي لتطبيق المادة 294 م.ع الموضوعة لمجالات  مختلفة ولا\nلاستعمال العرض  الفعلي المنصوص  عليه في قانون ا.م.م )المادة 822)"
}