{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64151",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1992",
    "session_date": "20/02/1992",
    "chief": "خليل زين",
    "members": "/شحاده//عيد/"
  },
  "ruling_text": "*  اختصاص محكمة الاستئناف في التثبت من تصرف الوكيل ضمن حدود  صلاحياته ومدى رقابة محكمة التمييز  *\nوحيث انه بالاستناد الى التعليل\nالمتقدم تكون محكمة الاستئناف بما لها من حق تفسير الوكالة والاعمال\nالقانونية عامة, قد نفت تجاوز الوكيل حدود الوكالة فيصبح قول الجهة\nالمميزة بمخالفة المادة/806/م.ع. بتجاوز حدود الوكالة المذكورة بحجة\nتعاقد الوكيل بشرط اخطر وبحجة الحاقه الضرر بحقوق الخزينة واستعمال\nصفاته كوكيل دون مقابل, وعدم ضرورة ثبوت التواطؤ لامكان القول بان\nالوكيل قد ارتكب تحايلا على حقوق الموكل وسائر ما تدلي به في السبب من\nوقائع وتعليلات اثباتا للقول بتجاوز الوكيل حدود الوكالة مردودا لكونه\nيشكل خليطا من الواقع والقانون.\nوفضلا عن ذلك, حيث ان ما يدلي به المميزون لجهة اخلال الوكيل بموجب\nالاستقامة وموجب النصح والتوعية لموكليه ولجهة وجوب تطبيق المادة /80/\nمحاماة و/785/ وما يليها م.ع. ولجهة عدم ضرورة ثبوت التواطؤ فيما بين\nالوكيل والمتعامل معه مردود ايضا بان المميزين يدلون به لاول مرة\nتمييزا.\nوحيث, في كل حال, ان قول القرار المطعون فيه, بان ما يدلي به المميزون\nلجهة اقدام وكيلهم على استعادة اسمائهم في تنظيم عقود البيع انفاذا\nللمصالحة وعلى الحاق الضرر بالخزينة العامة (على فرض صحة انهم لم يعطوه\nالوكالات لتنفيذ مثل هذا التسجيل), يبقى دون تأثير على صحة المصالحة اذ\nتبقى نتائجه في حال افتراض نشؤ ضرر منه للموكلين وللخزينة محصورة في\nالعلاقة فيما بين هؤلاء الموكلين ووكيلهم ولا تتعداها الى التأثير في\nصحة ما ابرمه الوكيل من عقود مع الغير طالما لم يثبت ضلوع هذا الغير في\nالامر, قد جاء في موقعه القانوني, مما يجعل السبب المدعى به لمخالفة\nالقانون (المادة 806 م.ع.) غير منتج ومردودا لهذه الجهة ايضا,\nوحيث ان المحكمة بقولها ان ادعاء التواطؤ فيما بين الوكيل والمميز علهيم\nغير ثابت قد استعملت السلطة المعطاة لها قانونا لتقدير الوقائع والادلة\nولم تسرع تطبيق قواعد الاثبات ولم تجعل عبء الاثبات على المميزين\nالمدعين وانما جعله القانون على بما تقدم باعتبار ان البينة على من\nادعى,\nوحيث ان الادلاء اخيرا من ضمن هذا السبب بمخالفة المادة 41 أ.م.م.\nوحيث ان الادلاء بان الاتفاق المذكور لم يكن الا اتفاقا مبدئيا يشكل\nسببا جديدا وهو بالتالي مردود شكلا لوروده لاول مرة تمييزا,\nوحيث ان سائر ما يدلي المميزون من ضمن السبب لجهة انكارهم وقائع اتصال\nالوكيل بهم برقيا وجوابهم بالموافقة على الثمن المعروض لكل منهم ولجهة\nسائر ما يدلون من وقائع مخالفة لتلك التي اثبتها القرار المطعون يرمي\nالى تخطئة محكمة الاستئناف في تقديرها للوقائع والادلة ولا علاقة له\nبالسبب المبني على فقدان الاساس القانوني ويبقى مردودا في كل حال\nباعتباره سببا زائدا لعدم تأثيره على النتيجة التي قال بها القرار\nالمطعون فيه من حيث انه اثبت ان وكالة الاستاذ غرغور تاريخ 19/05/1971\nكانت تجيز له المصالحة والاقرار والقبض وكانت سارية المفعول عندما\nاستعملها لتوقيع المصالحة.\n*  مفعول الادلاء بسبب جديد لاول مرة تمييزا  *\nحيث ان كل ما\nيدلى به المميزون تحت هذا السبب مردود شكلا لانه يشكل سببا جديدا يدلي\nبه لاول مرة تمييزا, ويظل مردودا كذلك لانه يستند الى وقائع غير تلك\nالتي استند اليها القرار المطعون فيه للقول بموجود المصالحة, ويشكل\nبالتالي خليطا من الواقع والقانون,\nوحيث ان المحكمة, في كل حال, بقولها ان الورثة بمن فيهم المميزون وافقوا\nعلى التنازل عن حقوقهم في تركة المرحوم ادوار شديد لقاء مبلغ مئة الف\nليرة لكل منهم قبضها وكيلهم وتنازل عن حقوقهم في التركة وان هذا الامر\nيشكل مصالحة لم تخالف ايا من النصوص الواردة في السبب ولم تخطىء\nتطبيقها, مما يؤدي لرده في سائر الاحوال,\n*  السبب التمييزي الذي يجب الادلاء به لاثبات التواطؤ بين  الوكيل والشخص الثالث  *\nحيث يلاحظ, هنا, ان الجهة المميزة تنعي على\nالقرار المطعون فيه نفيه ثبوت التواطؤ فيما بين وكيلها السابق والمميز\nعليهم مع انه بنظرها ثابت,\nوحيث انه لا علاقة للسبب المبني على فقدان الاساس القانوني بنفي ثبوت\nواقعة معينة, وعلى فرض ثبوتها, فان الطعن يجب ان يكون بتشويه الوقائع,\nمما يجعل السبب مردودا لهذه الجهة,\n*  شروط ادخال الشخص الثالث في  المحاكمة ومدى امكانية الادلاء تمييزا بمخالفة المحكمة للقانون بردها  طلب ادخال الشخص الثالث في المحاكمة  *\nلجهة رد طلب ادخال ورثة المرحوم\nجبرائيل غرغور في المحاكمة لان تقرير ادخال الشخص الثالث او عدمه\nالمطلوب الى المحكمة يعود لتقديرها (يراجع تمييز قرار رقم 76 تاريخ\n24/03/1970 ص 268 وقرار رقم 99 تاريخ 28/12/1960 باز 1960 ص 154),\n*  مفهوم السبب التمييزي المبني على اغفال البت بأحد المطالب  ومدى شموله عدم البت بوسائل الدفاع  *\nحيث ان الاجتهاد ومعظم الفقه في\nلبنان متفقان على ان ما يسمى بالمطالب التي يجب على المحكمة الفصل فيها\nتحت طائلة مخالفة الفقرة /4/ من المادة /708/ أ.م.م هي ما يطلب كل من\nالخصوم الحكم له به بنتيجة الدعوى, وهي تتمثل بالنسبة للمدعي بما يطلب\nالحكم له في الاساس وبالنسبة للمدعى عليه الرافض الدعوى تتمثل بطلب\nردها.\n*  مفهوم السبب التمييزي المبني على فقدان الاساس القانوني لجهة  موافقة الموكلين على المصالحة التي اجراها الوكيل باسمهم  *\nيتبين ان\nالقرار اثبت قيام الوكيل بابلاغ المميزين برقيا نتيجة مشروع المصالحة\nبالنسبة الى كل منهم وبالحصول على موافقتهم المسبقة عليها وذلك بعد ان\nكانوا قد نظموا له بتاريخ 16/01/1981 وكالات توليه حق التفرغ عن حقوقهم\nفي التركة كافة وقبض ثمنها.\nوحيث  ان القرار يكون قد بين بوضوح الوقائع والمستندات التي استند\nاليها للقول بوجود المصالحة وبالموافقة عليها.\nحيث ان فقدان الاساس القانوني يتحقق عندما تأتي اسباب القرار المطعون\nفيه الواقعية غير كافية او غير واضحة لاسناد الحل القانوني المقرر فيه.\nوحيث انه بالاطلاع على القرار المطعون فيه والاستحضار الاستئنافي\nولائحة المستأنفين الجوابية يتبين ان المستأنفين المميزين كانوا قد\nلدلوا بان صور البرقيات والكتب المبرزة تتعلق بسر المهنة وطلبوا اخراجها\nمن الملف لعدم جواز ابرازها بدون موافقة المرسل والمرسل اليه.\nوحيث ان القرار المطعون فيه استند الى البرقية وجوابها المتبادلين بين\nالوكيل غرغور واحد موكليه المدعي شارل دي شديد كما ذكرنا في الرد على\nالسبب الاول, للقول بقبول المميزين بالمصالحة دون ان يرد على سبب الدفاع\nالمدلى به اعلاه من المميزين.\nوحيث انه في مثل هذه الحال يجب الطعن في القرار لمخالفة المادة 537/ام م\nلعدم حله المسائل المثارة وعدم بيان الاسباب وليس لفقدان الاساس\nالقانوني.\n*  مفعول قوانين تعليق المهل بالنسبة لمهلة الوكالة غير القابلة  للعزل والشروط الواجب توافرها في الوكالة التي تسمح للوكيل بالتنازل عن  ملكية العقارات  *\nحيث ان القضاء في لبنان سار منذ صدور المرسوم رقم\n34/77 على اعتبار ان تعليق المهل التي نصت عنها المادة /2/ من المرسوم\n/34/, هذا, ثم المادة /2/ من المرسوم 12/83 يشمل جميع المهل التي وردت\nفي القوانين النافذة سواء كانت مهل سقوط ام مهل مرور زمن ام مهل ترقين,\nوحيث انه بالنظر الى شمول نص المادة /2/ من المرسوم الاشتراعي 12/83\nدون تحديد نوعها, المهل القانونية والقضائية الا ما استثناه منها بنص\nخاص فلا مجال للتفريق بينها (يراجع تمييز لبناني, الغرفة الاولى رقم /7/\nتاريخ 12/07/1988 والغرفة الرابعة رقم /14/ تاريخ 19/05/1988),\nوحيث انه ما من شك في ان المهلة المنصوص عنها بالمادة /50/ من القرار\n/188/ مهما كانت طبيعتها الخاصة هي مهلة قانونية, وهي بالتالي مشمولة\nبالتعليق المنصوص عنه في المرسومين /34/ و /12/ المذكورين, واذا كان\nالمشترع في المرسوم /50/1991/ قد افرد لها نصا خاصا فلم يكن في ذلك\nدلالة على انها لم تكن مشمولة بالتعليق من قبل بل لقطع الجدل في هذا\nالشأن,\nوحيث ان الوكالة المنظمة من المميزين لوكيلهم السابق بتاريخ 19/05/1971\n, على افتراض ان مفعولها لجهة  المصالحة على حقوق ملكية عقارية كان\nينتهي في 19/05/1976 قد تمدد, هذا المفعول, عملا بالمادة /2/ من المرسوم\n/12/83/ الذي علق المهل منذ 14/04/1975 حتى تاريخ نفاذه في 03/03/1983\nلمدة سنة وشهر وخمسة ايام تنتهي في 08/04/1981\nوحيث خلافا لما تدلي به الجهة المميزة, ان صدور المرسوم الاشتراعي\nالمذكور يجعل المصالحة على الحقوق العقارية للورثة التي تمت في\n29/01/1982 , فرض خضوعها لاحكام المادة /50/ من القرار /188/, حاصلة ضمن\nالمهلة المبينة اعلاه.\nوحيث ان القرار المطعون فيه بقوله ان مهلة الخمس سنوات المنصوص عنها\nبالمادة /50/ من القرار /188/ كانت قد انقطعت (والصحيح علقت) منذ\n14/04/1975 واستمرت كذلك بتاريخ التصرف موضوع الدعوى بمقتضى قوانين\nتمديد المهل لا سيما المرسومان رقم 12/83 و66/88 لم يخالف نصهما بل احسن\nتطبيقهما وحيث, بالاضافة الى ذلك يتضح من القرار المطعون فيه واقوال\nالطرفين, لا سيما الوارد منها في هذا السبب ان وكيل المميزين السابق كان\nيحمل عنهم وكالات منذ 1971 تجيز له الصلح والاقرار والقبض وانهم ارسلوا\nله لاحقا من كل وكالات مؤرخة في 16/01/1981 تجيز له البيع والتفرغ عن\nحصصهم كافة,\nوحيث انه, وفقا لاجتهاد هذه المحكمة ينبغي التفريق بين انشاء الموجب\nوبين ادائه, اي تنفيذه وان اداء الحق العيني, اي التسجيل في السجل\nالعقاري, هو الذي يستوجب ابراز وكالة لا يعود تاريخها الى اكثر من خمس\nسنوات,\nوحيث ان التعديل الذي حصل على المادة 50/188 في 19/02/1953 كان يرمي\nالى الحفاظ على حقوق المالكين لا سيما غير المقيمين منهم بالزام الوكيل,\nالذي يحمل وكالة تجيز له البيع انقضى عليها خمس سنوات, بالرجوع الى\nالموكل فيما اذا انشاء تسجيل الحق العيني للحصول منه على وكالة حديثة\nتجيز له التسجيل (يراجع قرار هذه المحكمة رقم 7 تاريخ 14/11/1986 لجهة\nالتفريق بين انشاء الحق العيني وادائه, مجلة العدل 1987 ص 162 وقرارها\nغير المنشور رقم 4 تاريخ 28/04/1987 ويتبين منه ان محكمة التمييز نقضت\nالقرار ا لاستئنافي وقضت بالزام الموكل بتسجيل عقار باعه الوكيل الذي\nكان يحمل وكالة تجيز له البيع مر عليها اكثر من خمس سنوات ابرز معها\nرسالة حديثة ذات توقيع خاص اعترف الموكل بصدورها عنه قد طلب فيها الى\nوكيله بيع العقار المذكور).\nوحيث ان القرار المطعون فيه اثبت ان الوكيل كان قد حصل لاحقا على\nوكالات مؤرخة في 16/01/1981 تجيز له التفرغ عن الحصص الارثية العائدة\nللمميزين وقبض الثمن,\nوحيث ان الوكالات الاولى التي كانت تجيز للوكيل الصلح والاقرار كانت ما\nتزال سارية المفعول بتاريخ المصالحة في 29/01/1982 سواء تناولت بالنتيجة\nحقوقا عقارية ام مالية وبقطع النظر عن قوانين تمديد المهل لعدم علاقة\nالوكالات بالفقرة /2/ من المدة 50/188, وهذا الحق قد اعطي له بموجب\nوكالات 16/01/1981 الصادرة عن كل من المميزين,\nوحيث انه لا يرد على ذلك بان هذا الامر يفتح الباب للاحتيال على القانون\nباجراء مصالحات تشمل حقوقا عينية عقارية لان نفاذ تلك المصالحات بحق\nالموكل يبقى موقوفا على حصول الوكيل من الموكل على وكالة رسمية يعود\nتاريخها الى اقل من خمس سنوات او على موافقة خطية ذات توقيع خاص يعترف\nبها الوكيل الذي له حق الاقرار وتجيز الحكم عليه قضاء بالتسجيل وذلك لان\nنص المادة /2/ من المادة /778/ م.ع. صريح ولا يتطلب وكالة رسمية لاعمال\nالتفرغ والمصالحة بل وكالة خاصة, خلافا للتسجيل الذي يتطلب وكالة رسمية\nموافقة لنص المادة 775 /م ع.\n*  فقدان الاساس القانوني وفقدان التعليل لجهة تغريم المدعي  بالتعويض لتجاوز استعمال حق الادعاء  *\nوحيث ان المحكمة ترى في ضوء ما\nتقدم ان الجهة المدعية قد تجاوزت في دعواها الحاضرة حدود حسن استعمال حق\nالادعاء وتسببت في تكبيد الجهة المستأنف عليها نفقات غير داخلة في\nمصاريف المحاكمة, وترى بالتالي في ضوء ذلك تغريم الجهة المدعية مبلغ\nالفي ليرة سندا للمادة /11/ أ.م.م. والزامها بدفع مبلغ مئتي الف ل.ل.\nتعويضا للمدعى عليهم المستأنف عليهم سندا للمادة /551/أ.م.م.\"\nوحيث ان امر تقدير التعسف او الكيد في الادعاء او الدفاع وكذلك امر\nتقدير ما اذا كان يوجد اجحاف في ابقاء مصاريف غير داخلة في نفقات\nالمحاكمة على عائق من بذلها ام لا يخضع لتقدير محكمة الموضوع المطلق كما\nيعود لها تقدير حسن او سوء النية,\nوحيث ان المحكمة بعد ان اثبتت في قرارها تجاوز المستأنفين (المميزين)\nحدود حسن استعمال حق الادعاء وتسببهم بتكبيد المستأنف عليهم (المميز\nعليهم) مصاريف غير داخلة في نفقات المحاكمة, غرمتهم وفقا لنص المادة\n(أ.م.م.)\"ثم الزمتهم بالعطل والضرر للمستأنف عليهم بالاستناد الى المادة\n551 أم م وتكون قد قامت بتطبيق نص المادتين المذكورتين ولم تخالفه,\nوحيث انها قالت بثبوت واقعتي التجاوز في حسن استعمال حق الادعاء والتسبب\nفي تكبيد الخصم  مصاريف لا تدخل في نفقات المحاكمة بعد ان استندت الى ما\nاوردته في قرارها من تعليلات واقعية وقانونية سابقة تؤدي لاثبات\nالواقعتين المذكورتين, وهي تعليلات اضافية استنتجت منها ما اسنتتجته بما\nلها من حق تقدير الوقائع والادلة والمستندات الواردة في نص الحكم عينه\nبحيث تكون قد اوردت بصورة كافية الوقائع والادلة التي اسندت اليها\nقرارها, فلا يمكن النعي عليها بفقدان الاساس القانوني مما يؤدي لرد هذا\nالفرع من السبب."
}