{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65358",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 8 /1992",
  "card_info": {
    "court": "شورى",
    "number": "8",
    "year": "1992",
    "session_date": "28/10/1992",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  طبيعة مهلة البت بالاعتراض على الرسوم البلدية  *\nبما  ان المهلة المنصوص عليها في المادة 149 المذكورة تدل على نية المشترع  بحث لجنة الاعتراضات على الرسوم البلدية على درس الاعتراض والبت به  بسرعة في مهلة ستة اشهر من تاريخ ورود الملف اليها وان عدم احترام هذه  المهلة لا يشوب القرار القضائي باي عيب ولا ينزع صلاحية اللجنة للبت في  الاعتراض عند تجاوز المهلة.\n*  التزام القضاء الاداري بتطبيق المرسوم الاشتراعي  المتعلق بغرامة التسوية والمتضمن مفعولا رجعيا اذا لم يطعن به عن طريق  الادعاء او الدفوع  *\nبما ان المادة الاولى من المرسوم الاشتراعي رقم 130  تاريخ 16/9/1983 المتعلق بتسوية مخالفات البناء  وبما انه يستفاد من احكام المادة الاولى من المرسوم الاشتراعي رقم  13/1983 المعدلة بالمادة الاولى من المرسوم الاشتراعي رقم 130/1983 من  انها تعطي احكام المرسوم الاشتراعي رقم 13/1983 المعدل مفعولا رجعيا كي  تشمل جميع احكامه المخالفات الحاصلة قبل صدوره ابتداء من 26/4/1964  وبما ان قوانين تتضمن مفعولا رجعيا مثل المرسوم الاشتراعي رقم 13/1983  المعدل لها مفعول على الدعاوى العالقة - ولا يستثنى الا النزاعات  الخاضعة للنقض  وبما ان احكام المرسوم الاشتراعي المذكور تتناول اذن المخالفات الحاصلة  منذ 26/4/1964 حتى صدوره وان المادة 15 المار ذكرها لا تعتبر المخالفة  مساواة الا بتاريخ دفع المبلغ المتوجب او القسط الاول منه  وبما انه اذا كان في الاصل ووفق المبادىء العام لا تطبق القوانين بمفعول  رجعي ما لم تحتوي احكاما صريحة او ضمنية على ذلك كما انه لا يجوز ان ينص  المرسوم الاشتراعي على مفعول رجعي له ما لم تفوض السلطة المشترعة صراحة  او ضمنا بذلك وهذا التفويض لم يحصل بموجب القانون رقم 36/82 تاريخ  17/11/1982 وبالقانون رقم 10/83 تاريخ 21/5/1983 المتضمن تجديد العمل  باحكامه والذي صدر المرسوم الاشتراعي رقم 13/1983 وتعديلاته في ظله -  غير انه لا مناص للقاضي من تطبيق مثل هذا المرسوم الاشتراعي طالما هو  قائم لم يلغ ولم يطعن فيه لا عن طريق الادعاء (Iparvoie d'action) ولا  عن طريق الدفع"
}