{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68751",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "1992",
    "session_date": "25/11/1992",
    "chief": "سليم العازار",
    "members": "/فوزي\r\nعويدات//سيمون معوشي/"
  },
  "ruling_text": "*  اصول تحضير الدعوى ومفعول مخالفة الاصول  المتعلقة بها  *\nبما ان ما تنص عليه المادة 658 معطوفة على المادة 456\nمدنية من وجوب تحضير الدعوى من قبل رئيس المحكمة نفسها ومن قبل المستشار\nالذي ينتدبه لهذه الغاية تمهيدا لوضع الدعوى على جدول المرافعات لا يخرج\nعن كونه توجيها اداريا رسمه المشترع للمحاكم كي تتمشى عليه من اجل حسن\nسير العمل القضائي وان عدم التقيد بهذا التوجيه قد يشكل مخالفة مسلكية\nمن شأنها ان تحرك هيئة التفتيش القضائي لضبطها واتخاذ الاجراء القانوني\nبحق من ارتكبها ولكنها لا تفضي بحد ذاتها الى ابطال القرار المطعون فيه\nما لم يكن مشوبا هو نفسه بخطأ قانوني آخر\n*  مدى حق الافراد المتضررين مباشرة من الاعتداء على الاملاك  العامة في الادعاء على المعتدي  *\nبما انه, اذا ما انيط بالادارة المختصة\nاو النيابة العامة امر الحفاظ على الطرقات العامة من الاعتداء عليها\nوحتى ملاحقة مرتكبه جزائيا فان ذلك لا يحرم الافراد المتضررين مباشرة من\nهذا الاعتداء الذي حال دون ممارسة حقهم بالمرور على هذه الطرقات ان\nيراجعوا شخصيا القضاء المختص طلبا لازالته وتأمينا لممارسة حقهم المشروع\nوبما ان الجهة المميز عليها تدعي ان الشركة المميزة منعتها من المرور\nعلى الطريق العام الوحيد المؤدي الى عقارها بان قطعته في عدة اماكن\nبحفره او ردمه فيكون لها بالتالي الصفة والمصلحة لاقامة هذه الدعوى\nالرامية الى ازالة كل عائق لممارسة حقها المشروع دون ان تكون في ذلك اية\nمخالفة لاحكام القرار 144 تاريخ 10/06/1925 وبما انه اذا ما صح ان ضم\nالطريق العام قد تم بموافقة الدوائر الفنية المختصة كما تقول الشركة\nالمميزة في لائحتها التوضيحية المقدمة بتاريخ 27/06/1988 وكما تؤكده مرة\nاخرى في لائحتها المقدمة في 04/03/89 فان ذلك لا يحرم الجهة المميز\nعليها من ممارسة حقها الشخصي بالادعاء امام القضاء سعيا لازالة الضرر\nالواقع عليها بل انه يحمل هذه المحكمة بعد صدور قرارها وسندا لاحكام\nالمادة 399 عقوبات فقرتها الثانية على ابلاغ النيابة العامة التمييزية\nبالامر كي تمارس صلاحيتها وتامر بملاحقة المعتدي على الاملاك العامة\nعملا باحكام المادتين 737 و738 عقوبات المعدلتين بالمرسوم الاشتراعي رقم\n112 تاريخ 16/9/83 كما يحملها ايضا على لفت النيابة العامة الى ان تطلب\nمن هيئة التفتيش المركزي اجراء التحقيق حول كيفية موافقة الدوائر الفنية\nالمختصة على اغتصاب الشركة المميزة للملك العام موضوع هذه الدعوى\n*  مدى صلاحية قاضي الامور المستعجلة بمنع الاعتداء على  الاملاك العامة  *\nبما ان المادة 579 مدنية اناطت صراحة بقاضي الامور\nالمستعجلة ان يتخذ التدبير الايل الى ازالة التعدي الواضح على الحقوق\nوالاوضاع المشروعة, ويظهر من اقوال الشركة المميزة نفسها ومن تقرير\nالخبير السيد ميشال عمون المضموم الى الملف ان الاعتداء على الطريق\nالعام واقع فعلا, ولا نزاع حول وقوعه, مما يوجب اذا القول بان القرار\nالاستئنافي المطعون فيه باتخاذه التدبير الايل الى ازالة التعدي المشار\nاليه واعادة الحالة الى ما كانت عليه قبلا لم يخالف احكام المادة 579\nمدنية.\nوبما انه, اذا ما اكتمل الاعتداء وانتهى امره فان ذلك لا يحول دون حق\nالقضاء المستعجل بالامر بازالته وليس ذلك بالمستحيل, والا اضحى المعتدي\nالذي اسرع الى اكمال اعتدائه وانجازه والى الامعان فيه, بمأمن فيكرس\nاعتداؤه او يبقى قائما فعلا في حين ان من لم يحالفه الحظ بإكماله يكون\nوحده عرضة للحكم عليه بازالته\n*  في اختصاص محكمة الاساس باستجواب فرقاء الدعوى  *\nبما ان\nطلب اجراء الاستجواب لجميع اعضاء الفريقين المتخاصمين دفعة واحدة ام على\nمراحل مع حق تقرير الاستغناء عن استجواب بعضهم ضمنا ام صراحة هو من\nالامور الاستنسابية التي تنفرد بتقريرها المحكمة الامرة بالاستجواب وفقا\nلمقتضيات الحال, دون ان يكون للخصوم الحق بالطعن بقرار المحكمة من هذا\nالقبيل وقد قامت المحكمة الاستئنافية في الجلسة المنعقدة امامها بتاريخ\n21/12/1987 باستجواب المسؤول عن الشركة المميزة السيد جوزف الاهل, كما\nاستجوبت في الجلسة نفسها احدى المميز عليهن سعاد خيرالله, واما المميز\nعليها الثانية منى خباز المتغيبة بداعي السفر الى الولايات الاميركية\nالمتحدة, والمميز عليها الثالثة منيره الشيخاني المتغيبة بداعي المرض,\nفلقد ارجأت البت بامرهما الى الاساس ثم اصدرت قرارها النهائي دون\nدعوتهما مما يفيد ضمنا انه لم تعد ترى لزوما لاستجوابهما وانها اكتفت\nبما جاء في اقوال ممثل الشركة واحدى المميز عليهن"
}