{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68750",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 88 /1992",
  "card_info": {
    "court": "تمييز مدني",
    "number": "88",
    "year": "1992",
    "session_date": "25/11/1992",
    "chief": "سليم العازار",
    "members": "/فوزي عويدات//سيمون معوشي/"
  },
  "ruling_text": "*  شروط الطعن تمييزا  بالقرار الاستئنافي الصادر في دعوى الايجار  *\nبما ان المادة 21 من\nالقانون رقم 160/92 لا تقفل باب الطعن تمييزا الا بوجه القرار\nالاستئنافي الصادر عن محكمة الاساس عندما لا يكون هنالك ثمة تعارض بينه\nوبين الحكم الابتدائي لجهة الاسقاط من حق التمديد.\nوبما ان القرار الاستئنافي المطعون فيه صادر عن قضاء العجلة فهو اذن\nقابل في كل حال للطعن تمييزا.\nوبما ان المميزين قدموا استدعاء نقضهم بدون ان يصار الى ابلاغهم القرار\nالمطعون فيه وبواسطة وكيليهم القانونيين اللذين ابرزا صورة طبق الاصل عن\nالقرار المطعون فيه ودفعا الرسوم وعجلا التأمين.\nوبما ان استدعاء النقض يكون اذن مقبولا شكلا.\nوعلى مجمل ما ادلي به من المميزين وما صار من رد عليه من المميز عليه.\nبما ان القضاء المستعجل لا يصدر احكاما على غرار ما تفعله محاكم الاساس\nبل يتخذ تدابير على ما هو منصوص في المادة 579 مدنية في القضايا الملحة\nدون التعرض لاصل الحق.\nوبما انه اذا اما اجيز له ايضا ازالة التعدي كليا عن الاوضاع المشروعة\nاو منح الدائن سلفة رغم ان في ذلك تصديا في طبيعة الحال للاساس فانه\nيشترط عندئذ ان يكون التعدي واضحا اكيدا او ان يكون الدين ثابتالا يحتمل\nاي نزاع جدي, ولا يحق للقضاء المستعجل ان يعتمد الظاهر الا اذا كان\nالظاهر اكيدا لا يخفي شيئا يناقضه وبنوع خاص يجب على القضاء المستعجل\nالامتناع عن اتخاذ التدابير الايلة الى طرد الشاغل من المأجور واذا لم\nيكن التعدي اكيدا اذ من الممكن ان يتبين فيما بعد ان الطرد لم يكن واقعا\nفي محله وان تقضي محكمة الاساس بوجوب اعادة المطرود الى مكانه مما يتعذر\nتنفيذه اذا ما حل محله في ذلك المكان شخص اخر حسن النية.\nوبما انه تطبيقا لهذه  القواعد يقتضي معرفة ما اذا كان المميز عليه\nيغتصب فعلا المأجور باشغاله اياه, اغتصابا واضحا واكيدا لا لبس فيه ما\nيبرر تدخل القضاء المستعجل لوضع حد له, ام ان اشغاله اياه يحوم حول\nطبيعته ومواصفاته نزاع جدي يغل يد القضاء المستعجل.\n*  مدى صلاحية قاضي الامور  المستعجلة للحكم بأخلاء شاغل العقار دون سند قانوني  *\nوبما ان ما\nاستثبتته محكمة الاستئناف من وقائع وما اعطته اياه من وصف قانوني ليس\nفيه اية مخالفة للقانون, خاصة ان القرار الاستئنافي قد اوضح ان ذكر\nعنوان المميز عليه في دمشق في عبارة مصادقة الكاتب العدل على عرضه\nالفعلي لديه لا يعتبر ثابتا حتى ادعاء التزوير لان الموظف الرسمي لم\nيتحقق من هذه الواقعة ولم يذكر حتى انها صدرت عن مقدم العرض وهذا في\nمحله القانوني الصحيح.\nوبما انه فضلا عن ذلك ومهما كانت قيمة الادلة المعروضة المشار اليها\nاعلاه فان الامر المتحصل منها والذي لا يقبل الجدل هو ان تعدي المميز\nعليه المزعوم غير واضح وغير اكيد ويغلفه النزاع الجدي الذي يمنع القضاء\nالمستعجل من اتخاذ التدابير الايل الى طرده من المأجور."
}