{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61069",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 88 /1992",
  "card_info": {
    "court": "شورى",
    "number": "88",
    "year": "1992",
    "session_date": "26/02/1992",
    "chief": "عزت الايوبي",
    "members": "/سرحان//ايليا/"
  },
  "ruling_text": "*  قابلية مذكرة الخدمة القاضية باعداد جداول ترشيح للترقية في الامن العام  للطعن  *\nبما ان جداول الترشيح الاربعة المرفقة بمذكرة الخدمة عدد 27/أ ع  م والصادرة بتاريخ 18/4/1985 عن مدير عام الامن العام تعتبر جزءا لا  يتجزأ من هذه المذكرة  وبما ان المذكرة المشار اليها ترمي الى تحديد من يحق له الترشيح للترقية  لرتبة مفتش اول وهذا يعني ان من حرم من هذا الترشيح لا يحق له الاستفادة  من الترقية المشار اليها  وبما ان المذكرة عدد 27 المشار اليها والصادرة عن السلطة الادارية  المختصة وفقا للمرسوم الاشتراعي رقم 139/59 والمرفقة بها الجداول  الاربعة المطلوب ابطالها تعتبر والحالة ما تقدم بمثابة قرار اداري نافذ  وضار بحد ذاته ويحق لكل ذي مصلحة الطعن به\n*  شروط قبول المراجعة الادارية  المشتركة  *\nبما ان المراجعة المشتركة المقدمة من عدة مستدعين تكون  مقبولة اذا تبين ان للمستدعين مصلحة واحدة في المراجعة وان الاسباب التي  يدلون بها والتي تستند الى اوضاع قانونية متشابهة هي ذاتها مما لا  يستلزم بحث وتقدير وضع كل من المستدعين على حدة بالنسبة للمطالب الواردة  في المراجعة  وبما ان مطالب المستدعين هي واحدة وهي ترمي الى ابطال قرارات ادارية  صادرة بموضوع واحد وتستند الى اسباب واحدة\n*  شروط  الترقية والتثبيت لرتبة مفتش درجة ثانية في الامن العام ومفعول جدول  الترقية  *\nبما انه عملا باحكام المادة العاشرة من المرسوم الاشتراعي رقم  112/59 يعتبر مفعول التثبيت ساريا ابتداء من تاريخ انتهاء مدة التمرين  وتدخل مدة التمرين في عداد سنوات الخدمة الفعلية  وبما ان فترة التمرين  لا تدخل في حساب القدم في الرتبة المؤهل للترقية  المنصوص عليه في المادة الثامنة من المرسوم الاشتراعي رقم 139/59  والمادة 37 من المرسوم الاشتراعي رقم 54/67 وان كانت تدخل في عداد سنوات  الخدمة الفعلية التي تعتمد عند احتساب تعويض نهاية الخدمة للموظف  وبما ان القدم الواجب اخذه بعين الاعتبار هو ذلك الذي يكون قد قضاه  الموظف في الرتبة بالصفة النهائية  وبما ان ما تدلي به المستدعى ضدها بشأن تمتع مجلس قيادة الامن العام  بسلطة استنسابية في اختيار اسماء الفائزين الذين سيوضعون على جدول  الترقية استنادا الى مؤهلاتهم المسلكية وعلاماتهم يقع في اطار تحقق مجلس  القيادة من توفر الشروط لدى المرشحين للترقية ولا يمكن ان يشمل او  يتناول كيفية ادراج المرشحين للترقية على جداول الترشيح وتربية هذا  الادراج تبعا للقدم في الرتبة  وبما ان جداول الترشيح المرفقة بمذكرة الخدمة عدد 27/أ ع م تاريخ  18/4/1985 بادراجها اسماء من توافر فيهم حق الترشيح للترقية لرتبة مفتش  اول بما يخالف قدم كل منهم برتبته كمفتش ثان بالصفة النهائية تكون قد  خالفت الاسس المحددة قانونا في هذا المجال ويقتضي ابطالها"
}