{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=135009",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /2020",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "2020",
    "session_date": "12/10/2020",
    "chief": "يوسف نصر",
    "members": "جابر - الحجار"
  },
  "ruling_text": "تبين للمجلس من العقد الذي يرعى علاقة المستدعية بالدولة والمرفق نسخة عنه في استدعاء المراجعة، انه عقد خدمات طبية وانه تضمن بندا خارقا في البند \"و\" من المادة 15 منه الذي اعطى للادارة المتعاقدة حق انهاء العقد وفقا لرأيها ولأي سبب كان، فيكون بالتالي عقدا اداريا وفق ما ثبت عليه اجتهاد هذا المجلس. ويكون مجلس شورى الدولة صالحا للنظر بالمراجعة الحالية وفقا لاحكام المادة 61 من نظام مجلس شورى الدولة.\nان تقدير شرعية البند التحكيمي الوارد في العقد يجب ان يتم على ضوء المبادىء القانونية واحكام القوانين السارية المفعول بتاريخ ادراج هذا البند، اذ ان العقود تخضع للاحكام القانونية المعمول بها بتاريخ ابرامها.\nان قانون اصول المحاكمات المدنية ارسى قواعد التحكيم في القانون الداخلي، وقد اورد في المادة /762/ منه انه:\" اعتبارا من تاريخ العمل بهذا القانون التعديلي لا يكون البند التحكيمي او اتفاق التحكيم نافذا في العقود الادارية الا بعد اجازته بمرسوم يتخذ في مجلس الوزراء، بناء لاقتراح الوزير المختص بالنسبة للدولة او سلطة الوصاية بالنسبة للاشخاص المعنويين من القانون العام.\nلا يتبين من استدعاء المراجعة ومن سائر مرفقاتها ما يفيد بوجود مرسوم اتخذ اصولا في مجلس الوزراء يجيز فيه التحكيم في العقد موضوع المراجعة الحاضرة، فيكون البند التحكيمي الوارد فيه غير نافذ وفاقا للمادة /764/ من قانون اصول المحاكمات المدنية، ولا ينتج اي مفاعيل قانونية وذلك بصرف النظر عن تعيين او عدم تعيين المحكمين. لذلك قضى المجلس بحفظ صلاحيته للبت بالمراجعة الحاضرة.\nعملا بالمبادىء العامة التي تحكم العقود الادارية، فان للادارة ان تفسخ العقد بما لها من سلطة استنسابية في اي وقت، شرط ان تكون المصلحة العامة قد اقتضت ذلك، باعتبار ان سلطة التقدير الممنوحة لمتولي السلطة العامة ليست حقا ذاتيا يمارسه بصورة كيفية كما يشاء، بل سلطة يجب ممارستها استنادا الى اسباب جدية تبررها المصلحة العامة، والا اعتبر تصرف الادارة منطويا على انحراف في استعمال السلطة.\nلا مجال للقول بان قرار الفسخ غير موجود قانونا طالما انه لم يبلغ من قبل المستدعية، وان نفاذ العقد على وجه صحيح يبقى رهنا بالتقيد بكافة التعليمات والاوامر الصادرة عن الادارة، وهو ما يبرر عدم جواز الاعتداد بتنفيذ بنود العقد بشكل كيفي للقول باستمرار مفاعيله بالرغم من فسخه، فيكون كل ما تقدمت به المستدعية ضمن هذا الاطار غير مسند الى اساس قانوني سليم يبرره. بالاستناد الى كل ما تقدم، قضى المجلس برد المراجعة في الاساس."
}