{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=134626",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /2020",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "2020",
    "session_date": "27/01/2020",
    "chief": "سهيل عبود",
    "members": "سماحة - كرم - طرزي - رزق - الحركة - الحكيم"
  },
  "ruling_text": "قضت الهيئة العامة لمحكمة التمييز المدنية بادخال المؤسسة العامة للاسكان في هذه الدعوى لعلة صدور القرار المشكو منه لمصلحتها سندا للمادة 745 اصول المحاكمات المدنية، ما يجعل الاستثناء المنصوص عليه في المادة 738 اصول المحاكمات المدنية منطبقا، ولان الورثة لم يكونوا خصما في المرحلة التمييزية وقد تقدموا بطلب تدخل اختياري امام محكمة التمييز وتم رده شكلا، وهم لا يعدون محكوما لهم فلا تنطبق عليهم احكام المادة 745 اصول مدنية، ما يفضي الى رد طلب ادخالهم.\nواعتبرت الهيئة سندا للمادة 9 من قانون اصول المحاكمات المدنية انه، ولئن كانت المصلحة شرطا اساسيا لاقامة الدعوى، فان الصفة تعد بدورها شرطا اساسيا وجوهريا لاقامتها سندا لاحكام المواد 62 و64 و614 اصول المحاكمات المدنية، وهي السلطة التي تتيح لشخص معين ان يتقدم بالدعوى امام القضاء دون سواه من الاشخاص ولو توافرت مصلحتهم للادعاء، وهي تكون عادة لصاحب الحق شخصيا او لمن تلقى منه هذا الحق كالوريث او المشتري او ممثل صاحب الحق، وتكون ايضا للدائن المتضامن او لمن له قانونا الحق في اقامة دعوى مباشرة او غير مباشرة، وللنيابة العامة في الحالات التي حددها القانون.\nوانه من الثابت ان الدعوى الحاضرة المقدمة من المميزة ترمي الى ابطال القرار المشكو منه لقضائه برد طلب التدخل الاختياري التبعي الذي تقدم به ورثة المرحوم المالك الاساسي للعقار شكلا، ناسبة الى المحكمة ارتكابها الخطأ الجسيم المنصوص عليه في الفقرة الرابعة من المادة 741 اصول المحاكمات المدنية، وانه بصرف النظر عن مدى توافر مصلحة المدعية في التقدم بهذه الدعوى، وعن مدى تضررها من رد طلب التدخل شكلا انطلاقا من ادلاءاتها المتمحورة حول شرائها العقار الذي تم استملاك قسم منه، وحول منازعتها في وجود تنازل من المالك الاساسي، اي مورث طالبي التدخل، عن حقه باسترداد العقار لمصلحتها، فانها ليست صاحبة الحق في اقامة هذه الدعوى المسندة حصرا الى الخطأ الجسيم المتمثل في رد طلب التدخل الاختياري التبعي الذي قدمه ورثة المرحوم شكلا، علما ان هذا النوع من طلبات التدخل يرمي الى تأييد طلبات احد الخصوم فقط.\nوتوصلت الهيئة العامة الى ان صفة المدعية غير متوافرة للتقدم بالدعوى الراهنة. كما تعين رد طلب الاشارة عن الصحيفة العينية العائدة للعقار لعدم اختصاص هذه الهيئة، مع الزام المدعية بدفع تعويض للمدعى عليها سندا لاحكام المادة 750 اصول المحاكمات المدنية."
}