{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132519",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /2020",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "2020",
    "session_date": "30/01/2020",
    "chief": "جمال الخوري",
    "members": "مزهر - حمدان"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بانه لا تناقض في الفقرة الحكمية للقرار المطعون فيه، لانها جاءت واضحة ولا التباس فيها لجهة انها قضت بفسخ الحكم الابتدائي الذي اهمل البت بمسألة اثبات الفترة المشمولة بالحجر، لمعرفة ما اذا كان البيع يقع ضمنها، ولمعرفة ما اذا كان البائع المحجور عليه فاقد الاهلية والادراك بذاك التاريخ.\nوردت المحكمة السبب التمييزي المبني على مخالفة المادة 559 اصول المحاكمات المدنية، لان هذا النص يعنى بتحديد مفاعيل الحكم الذي هو في الاصل معلنا للحق، فتعود آثاره الى تاريخ المطالبة امام القضاء، ولا تنسحب الى وضعيات قانونية كالعته اذ ان المعتوه بحسب احكام مجلة الاحكام العدلية محجور عليه لذاته بقوة القانون، فلا يحتاج الى حكم القاضي ليعلن الحجر عليه وليعيد مفعوله الى تاريخ اقامة الدعوى.\nكما اعتبرت ان استناد محكمة الاستئناف الى تقرير الطبيب الشرعي لتحديد اهلية البائع دون الاستناد الى ادلة اخرى، لا يعتبر تشويها للمستندات بل يدخل في اطار سلطتها التقديرية باجراء المفاضلة بين الادلة لتكوين قناعتها.\nوردت محكمة التمييز السبب التمييزي المبني على مخالفة المادة 537 اصول المحاكمات المدنية، لانه على القرار الاستئنافي ان يبت في طلبات الخصوم لا ان يستعرض كل الادلة والحجج التي يدلي بها الخصوم لتأييد مطالبهم، بل يأخذ بما هو منتج منها لحل الدعوى وتبيان الاسباب الملائمة لحل النزاع.\nكذلك بينت محكمة التمييز ان القرار الاستئنافي غير فاقد لاساسه القانوني اذ وردت فيه كل الاسباب الواقعية التي تؤكد على اهلية البائع لتصرفاته بتاريخ البيع، وادراكه لمصلحته من خلال افادة الطبيب الشرعي، وحضوره الى دائرة السجل العقاري بشخصه لاتمام معاملة نقل الملكية، وهذه الاسباب تبرر النتيجة التي خلص اليها القرار المطعون فيه.\nوقضت محكمة التمييز بان القرار المطعون فيه لم يخالف حجية القضية المقضي بها اذ ان المعتوه المحجور عليه لذاته بقوة القانون لا يحتاج الى حكم من القضاء ليعلن الحجر عليه، ومن ثم فان قرار الحجر الذي لم يعين تاريخ الحجر لعلة العته على البائع مورث الجهة المميزة، ليس له حجية على دعوى صحة عقد البيع الذي ابرمه الا من تاريخ صدوره، حيث يتمتع بحجية القضية المقضية منذ ذلك التاريخ."
}