{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=135019",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /2020",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "2020",
    "session_date": "15/10/2020",
    "chief": "يوسف نصر",
    "members": "عيراني - ابو غزاله"
  },
  "ruling_text": "ان المادة الاولى من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 1793 تاريخ 22/2/1979 (انشاء ادارة عامة تدعى ادارة الاحصاء المركزي) نصت على انه \"تنشأ لدى رئاسة مجلس الوزراء ادارة عامة تدعى ادارة الاحصاء المركزي\"، وان ادارة الاحصاء المركزي تشكل مع باقي الادارات العامة في الدولة شخصية معنوية واحدة.\nان وزارة المالية هي الجهة المختصة لصرف رواتب الموظفين في الادارات العامة كافة، فيكون النزاع مربوطا مع الجهة المختصة. وبما ان الوزارة التزمت الصمت ازاء المذكرة المقدمة من المستدعية، ما يعني تكون قرار رفض ضمني بالنسبة للمطالب التي تضمنتها.\nان الاجتهاد مستقر على اعتبار ان حق الموظف في المطالبة بتسوية وضعه الوظيفي يتجدد طالما استمرت الرابطة الوظيفية قائمة بين الموظف وادارته. ومن ناحية ثانية، ان تقاضي المستدعية راتبها لا يمكن ان يشكل رضوخا لان الرضوخ يشترط فيه ان يكون صريحا وواضحا، الامر غير المتوافر في الحالة الراهنة، فتكون المراجعة الحاضرة واردة ضمن المهلة القانونية ومستوفية سائر شروطها الشكلية.\nان المستدعية عينت بموجب المرسوم رقم 11950 تاريخ 23/5/2014 في وظيفة اختصاصي في العلوم الاقتصادية في الفئة الثالثة - الرتبة الثانية في ادارة الاحصاء المركزي، في الدرجة الاولى من سلسلة رواتب الوظيفة المحددة في الجدول رقم (2) الملحق بالمرسوم رقم 2728 تاريخ 28/2/1980 .\nوبالعودة الى المرسوم رقم 2728/80 يتبين ان المادة 32 منه ادرجت صراحة ضمن الوظائف الفنية وظيفة \"اختصاصي اول واختصاصي في العلوم الاقتصادية او الاجتماعية او الجغرافية او الديمغرافية او ادارة الاعمال\". كما ان المادة 45 منه تنص على ما يلي: \"تحدد فئات ورتب وسلسلة رواتب الموظفين الفنيين في ادارة الاحصاء المركزي وفاقا للجدول رقم (2) الملحق بهذا المرسوم. وتطبق على الموظفين الاداريين في ادارة الاحصاء المركزي سلسلة الرتب والرواتب المعمول بها في الوظائف المماثلة في الملاك الاداري العام\". وبالعودة الى الجدول رقم (2) يتبين ان وظيفة اختصاصي في العلوم الاقتصادية مدرجة في الفئة الثالثة - الرتبة الثانية.\nتبين للمجلس ايضا من النصوص المذكورة اعلاه ان المستدعية تعتبر من ضمن فئة الموظفين الفنيين في ملاك ادارة الاحصاء المركزي، وان وضع الموظفين الفنيين في هذه الادارة ومنهم المستدعية يخضع لسلسلة رواتب مستقلة ومتميزة عن سلسلة رواتب الاداريين. كما ان تمييز راتب الموظف الفني عن راتب الموظف الاداري في ملاك ادارة الاحصاء المركزي يجب ان يبقى قائما ومحفوظا باعتماد الجداول الخاصة بالوظائف الفنية الملحقة بالقانون رقم 717/98. وبانه يقتضي وفق احكام المادة 2 من القانون رقم 2008/63 تاريخ 31/12/2008، تحويل سلسلة رواتب الموظفين الملحقة بالقانون 98/717 وفقا للجداول الجديدة الملحقة بالقانون رقم 2008/63. وانتهى المجلس الى وجوب تطبيق احكام الجدول رقم 5 الملحق بالقانون رقم 2017/46 المتعلق بالوظائف الفنية من الفئة الثالثة على راتب المستدعية واعادة احتسابه على هذا الاساس.\nان المبالغ المطالب بها ضمن اطار المراجعة الراهنة والناتجة عن تحويل راتب المستدعية وفق الجدول رقم 5 من القانون رقم 717/98 والقوانين اللاحقة والمعدلة له، لا تعتبر محددة سلفا ومتوجبة بذمة الدولة بانتظار تصفيتها او صرفها او دفعها كونها ما تزال منازعا فيها، فتكون بالتالي غير مشمولة بعامل مرور الزمن الرباعي المنصوص عليه في المادة 115 من قانون المحاسبة العمومية.\nانطلاقا من كل ما تقدم، قضى المجلس بقبول المراجعة في الاساس وابطال القرار المطعون فيه."
}