{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=136072",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 246 /2020",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "246",
    "year": "2020",
    "session_date": "29/04/2020",
    "chief": "هيام خليل",
    "members": "شري - قازان"
  },
  "ruling_text": "قبل مجلس العمل التحكيمي شكلا دعوى الصرف التعسفي لتقديمها ضمن مهلة الشهر القانونية المنصوص عنها في الفقرة ب من المادة 50 من قانون العمل، وأخرج لائحة المدعى عليها لعدم اتمام نواقص الطوابع.\nواعتبر المجلس ان صرف المدعية من العمل بسبب اخلالها ببند ورد في العقد، والذي ينص على حق رب العمل بفسخ عقد الاجيرة على مسؤولية الاخيرة في حال عدم تحقيقها الهدف المحدد لها في مهامها، اعتبره بندا تعسفيا وصرفا تعسفيا اذ انه ورغم ان المادة 166 موجبات وعقود تنص على مبدأ حرية التعاقد ولكن ضمن الضوابط والقواعد العامة التي ترعى نشأة وتفسير العقد وفق المواد الخاصة بعيوب الرضى، او المادة 221 موجبات وعقود التي تفرض حصول التعامل بين فريقي العقد وفقا لحسن النية، فان انعدام التكافؤ الاقتصادي بين رب العمل والعامل يؤدي الى ادراج بند تعسفي من قبل رب العمل تحقيقا لمنفعة ذاتية، منتقصا من حقوق العامل الذي أذعن له لتسلط الاول عليه.\nوان البنود المخالفة لاحكام قانونية الزامية تعتبر بنودا تعسفية يقتضي ابطالها سندا للمادة 21 من الاتفاقية العربية رقم (1) لعام 1966 بشأن مستويات العمل التي انضم اليها لبنان بموجب القانون رقم 183 تاريخ 24/05/2000، وسندا للفقرة د من المادة 50 من قانون العمل.\nوقضى المجلس بابطال البند التعسفي الوارد في العقد لمخالفته المادة 74 عمل التي حددت الحالات التي يجوز فيها فسخ العقد دون تعويض وانذار مسبق، لان الاجيرة وقعت عقد العمل الخطي اثناء فترة عملها وقد استقر الاجتهاد على اعتبار ان الاتفاقات التي يوقعها الاجير اثناء العمل مشوبة بالاكراه المعنوي وغير صادرة عن ارادة حرة اذا تضمنت شروطا مضرة بمصالحه، ولا يجوز مقاربة هذه الاحكام مع احكام مخالفة الاجير للنظام الداخلي الموضوع للمؤسسة سندا لاحكام المادة 66 من قانون العمل، والمصادق على مطابقته لاحكام التشريعات العمالية من قبل وزارة العمل، في حين ان البند التعسفي وضع بارادة رب العمل المنفردة، لذلك اعتبر المجلس ان صرف المدعية بسبب مخالفتها البند التعسفي الوارد في العقد هو صرف تعسفي وقضى لها بتعويض يعادل بدل اجرة شهرين سندا للفقرة أ من المادة 50 من قانون العمل، ورد طلب المدعية الرامي الى ادخال بدل النقل في الاجر الشهري لانه يعتبر تسديدا لما انفقته هذه الاخيرة لمصلحة الشركة وليس مقابل عمل قامت به، كما قضى لها ببدل الانذار المسبق لمدة شهرين بحسب مدة عملها، وببدل رصيد اجازتها السنوية لان المدعى عليها لم تثبت عدم صحة مطالبة المدعية بها لان ذلك متاح لها من خلال السجلات التي تمسكها.\nكما قضى للمدعية ببدل الشهر الثالث عشر لان المدعى عليها لم تثبت تسديدها (زيادة البونس).\nورد المجلس ايضا طلب المدعية بتصفية الغرامة الاكراهية لعدم وروده في اللائحة الختامية كما تفرضه المادة 454 اصول المحاكمات المدنية، فتعتبر انها عدلت عن هذا الطلب.\nوقرر ادخال الصندوق الوطني للضمان الاجتماعي والزم المدعى عليها بالتصريح عن الاجر الحقيقي للمدعية، وان تدفع الاشتراكات المتوجبة عن عمل المدعية لديها سندا للمادة 73 من قانون الضمان الاجتماعي."
}