{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132549",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 249 /2020",
  "card_info": {
    "court": "شورى",
    "number": "249",
    "year": "2020",
    "session_date": "09/01/2020",
    "chief": "يوسف نصر",
    "members": "الناشف - ابو زين"
  },
  "ruling_text": "رد مجلس شورى الدولة المراجعة الرامية الى نقض القرار الصادر عن الهيئة العليا للتأديب، والمتضمن اعتبار قيام المستدعي بقبض اموال في مكتبه اثناء الدوام الرسمي مقابل تأمين خدمات لاحد السماسرة، والتماس المنفعة الشخصية بطرق غير مشروعة، مخالف لموجبات الوظيفة المنصوص عليها في المادتين 14 و15 من نظام الموظفين. وفي هذا السياق، رد المجلس ادلاء المستدعي بمخالفة الاصول الجوهرية لناحية صدور القرار المطلوب نقضه خارج المهل المعطاة للهيئة العليا للتأديب لاصدار احكامها، اذ اعتبر المجلس ان المهل التي يقصدها المستدعي هي مهل حث وليست مهل اسقاط بالنظر لطبيعة عمل المرفق العام والادارة، والخصوصية التي يتمتعان بها، ما يقتضي معه رد الادلاء المدلى به لعدم قانونيته.\nكما رد المجلس الدفع المدلى به بعدم اعطاء الوقائع الوصف القانوني السليم، بحيث لم يستخلص القرار المطلوب نقضه من الوقائع المادية نتائجها القانونية الصحيحة بالنسبة الى الفعل الذي اعتبرته الهيئة السبب الرئيسي لفرض العقوبة عليه، اذ اعتبر المجلس ان التسجيل المصور الذي يظهر فيه المستدعي يقبض المال من الغير هو بمثابة قرينة يعود تقديرها للمجلس، فضلا عن ان المستدعي اقر بظهوره في شريط مصور بقبض المال في مكتبه واثناء الدوام الرسمي، ومع اقرار المستدعي تنتفي الحاجة الى بحث صحة الادلاء المقدم من المستدعي، ما يقتضي معه رده لعدم جديته.\nكذلك رد المجلس ادلاء الجهة المستدعية بان الفعل المرتكب لا يستوجب فرض عقوبة انهاء خدماتها، اذ اعتبر المجلس انه لا يعود له عند تقرير ملاءمة العقوبة في حال الخطأ الساطع، الحلول محل السلطة التأديبية لفرض العقوبة بابطال العقوبة المشكو منها. فضلا عن انه يتبين من مجمل معطيات الملف ان المخالفات التي ارتكبها المستدعي تستوجب فرض عقوبة تأديبية بحقه، وبالتالي لا يكون القرار المطلوب نقضه منطويا على خطأ ساطع في التقدير كون العقوبة المفروضة تتناسب مع الذنب المرتكب."
}