{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=152285",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 250 /2020",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "250",
    "year": "2020",
    "session_date": "29/04/2020",
    "chief": "هيام خليل",
    "members": "شري - قازان"
  },
  "ruling_text": "قضى مجلس العمل التحكيمي بقبول الاعتراض المقدم من الجهة المدنية المنفذ عليها شكلا في المعاملة التنفيذية المقدمة من الصندوق الوطني للضمان الاجتماعي الرامي الى تحصيل دينه بحقها، لوروده ضمن المهلة القانونية المنصوص عنها في المادة 5 من القانون رقم 13/78 تاريخ 24/4/1978.\nورد المجلس الاعتراض اساسا، وقضى بمتابعة التنفيذ في المعاملة التنفيذية الرامية الى تحصيل اموال الصندوق الوطني للضمان الاجتماعي، وذلك لعدم مرور الزمن على سندات الدين المستحقة للمنفذ الصندوق بوجه المعترضة، وذلك لان المادة 6 من القانون رقم 13/78 تاريخ 24/4/1978 اوجبت تطبيق اصول التنفيذ المنصوص عنها في قانون اصول المحاكمات المدنية وفي قانون التنظيم القضائي، وان المادة 5 من القانون رقم 13/78 اجازت للمنفذ عليه الاعتراض على التنفيذ حيث اصدر مجلس العمل التحكيمي حكما برد الاعتراض اساسا، وهذا الحكم هو الواجب التنفيذ سندا الى المادة 852 اصول المحاكمات المدنية، والذي يكون معجل التنفيذ نافذا على اصله باعتبار انه هو الذي يحدد مدى صحة الدين ومقداره، كما انه يثبت ان الدين هو محقق الوجود ومعين المقدار، وانه يستفاد من المادة 73 من قانون الضمان الاجتماعي انه تطبق على الديون المتوجبة للصندوق على اصحاب العمل الاحكام المتعلقة بانقطاع ووقف مرور الزمن المنصوص عليها في قانون الموجبات والعقود.\nان طلب الصندوق الوطني للضمان الاجتماعي التنفيذ بموجب المعاملة التنفيذية موضوع الاعتراض قطعت مرور الزمن الخماسي على سند الدين المطالب به، وذلك وفقا لاحكام الفقرة الاولى من المادة 357 موجبات وعقود، وان الدين موضوع المعاملة التنفيذية قد اصبح محقق الوجود ومستحقا بموجب القرار التمييزي الذي ابرم الحكم الصادر عن مجلس العمل التحكيمي، وانه بموجب المادة 359 موجبات وعقود فان صدور حكم بثبوت الدين من شأنه ان يبدل مرور الزمن بحيث يبدأ من جديد مرور الزمن العادي العشري مهما كان نوع مرور الزمن المنصوص عنه اصلا لهذا الدين.\nان المعاملة التنفيذية لا تسقط مهما طال امد الفصل في الاعتراض على التنفيذ، ولا يبدأ مرور الزمن العشري الجديد بعد انقطاع مرور الزمن الاصلي الا منذ ابلاغ القرار المبرم من المعترض بوجهه، والقاضي بثبوت دينه. ان القرار التمييزي لم يثبت انه ابلغ الى المعترض عليه، فيعتبر تاريخ صدوره مبلغا منه على ابعد تقدير. ومن الثابت ان المنفذ المعترض عليه كان يتقدم بطلبات لتجديد المعاملة التنفيذية والتي من شأنها قطع مرور الزمن العشري، وانه في مطلق الاحوال لم يكن قد انصرم بتاريخ صدور قرار رئيس دائرة التنفيذ بارسال الانذار التنفيذي الى المعترضة، وبالتالي لا يكون الدين موضوع المعاملة التنفيذية ساقطا بمرور الزمن، ما يقتضي رد طلب المعترضة ببطلان هذه المعاملة لعلة مرور الزمن، ومتابعة التنفيذ من النقطة التي وصل اليها."
}