{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 373 /2020",
  "card_info": {
    "court": "شورى",
    "number": "373",
    "year": "2020",
    "session_date": "17/02/2020",
    "chief": "يوسف نصر",
    "members": "فنيانوس - ابي عبدالله"
  },
  "ruling_text": "ان توقيع جهة ادارية معينة على كتاب صادر عن مرجع ادنى منها يشكل تبن لمضمون الكتاب الموقع عليه، وبالتالي فقد قضى مجلس شورى الدولة بان القرار المطلوب ابطاله هو القرار الصريح بالرفض الصادر بتاريخ 1/8/2009 عن محافظ بيروت بالتكليف، والذي تكوّن من خلال توقيع هذا الاخير على كتاب الرفض الصادر في 27/07/2009 عن رئيس دائرة الصرفيات بالتكليف بشأن المطلب الوارد في مذكرة ربط النزاع التي تقدم بها المستدعي، فيتبيّن اذا ان القرار المطعون فيه هو قرار اداري نافذ وضار كما تفرضه احكام المادة /105/ من نظام المجلس.\nتبين لمجلس شورى الدولة ان المستدعي، وهو اجير سابق لدى بلدية بيروت، اعتبر مستقيلا من الخدمة اعتبارا من 1/2/1990 وذلك لانقطاعه عن عمله بدون اجازة قانونية لمدة اسبوع، وبالتالي لا يستحق له اي تعويض صرف من الخدمة حسب الفقرة (ب) من المادة /11/ من القرار 123/1980 الذي عدلت بموجبه احكام المادة 131 من نظام موظفي بلدية بيروت، بل تعاد اليه فقط محسومات صندوق الصرف التي كانت قد اقتطعت من اجوره.\nيتوجب على الاجير وفق المادتين 97 و98 من نظام موظفي بلدية بيروت، تقديم طلبه بتعويض الصرف في مهلة خمس سنوات ابتداء من اليوم الذي انهيت فيه خدمته، وذلك تحت طائلة رد هذا الطلب.\nاذا كان المستدعي قد تعرض فعلا قبل رحيله عن لبنان لمحاولة خطف ولتهديدات بالقتل، واذا كانت الحوادث الامنية والسياسية التي يتذرع بها تفسر نوعا ما انقطاعه الطويل والمتواصل عن العمل بدون اجازة على مدى سنوات، فان جميع تلك الظروف القاهرة والاستثنائية لا تبرر عدم قيامه بتعيين وكيل عنه لتقديم طلب تعويض الصرف من الخدمة ضمن المهلة القانونية، او طلب استرجاع محسومات صندوق الصرف الخاصة به قبل سقوطها بمرور الزمن الرباعي، ولا سيما وانه بعد انتهاء الحرب الاهلية في بداية العقد الاخير من القرن الماضي، لم يعد الوضع في لبنان يحول دون التجول بحرية بين منطقة واخرى، وبالتالي اتمام المعاملات الادارية اللازمة."
}