{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=134732",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 392 /2020",
  "card_info": {
    "court": "شورى",
    "number": "392",
    "year": "2020",
    "session_date": "20/02/2020",
    "chief": "يوسف نصر",
    "members": "ابو زين - عماطوري"
  },
  "ruling_text": "قضى مجلس شورى الدولة بقبول المراجعة شكلا لورودها ضمن المهلة القانونية سندا للمادة 69 من نظام مجلس شورى الدولة، بعدما اعتبر المجلس ان الكتاب المقدم من المستدعية الى رئاسة مجلس الوزراء وسمته مذكرة ربط نزاع انما هو مراجعة استرحامية، ويعود للقاضي الاداري اعطاء التكييف القانوني السليم للكتب المرسلة الى الادارة، ولانه يفهم من نظام المجلس واجتهاده ان مذكرة ربط النزاع غير جائزة في معرض قرار اداري صريح، وان الطلب الذي يقدم الى الادارة بوجود هذا الاخير يعتبر مراجعة استرحامية وليس مذكرة ربط النزاع التي تقدم فقط في حال غياب القرار الاداري ولاجل استصداره.\nكذلك رد المجلس ادلاء الجهة المستدعية بمخالفة الادارة لمبدأ المساواة في المعاملة بين العاملين في الادارة ذاتها، متذرعة بان المرسوم المطلوب ابطاله حصر التعيين في ملاك مديرية الدفاع المدني بالعاملين الذين كانوا في الخدمة بتاريخ نفاذ المرسوم، وذلك لان مبدأ المساواة لا مجال لتطبيقه الا في الاوضاع القانونية ذاتها، اي انه يفرض ان يكون الاشخاص المطالب المساواة بهم في وضعية قانونية مماثلة ومتطابقة مع وضعية المستدعين، في حين ان هؤلاء مسرحين من مديرية الدفاع المدني وانقطعت صلتهم الوظيفية مع الادارة، ولا يتواجدون في وضع قانوني مماثل مع زملائهم الذين يطالبون بالمساواة بهم.\nكما يستفاد من المواد 12 من القانون 2000/247 و81 و82 من المرسوم رقم 2000/4082 ان عمليتي التصنيف وملء المراكز الشاغرة تتمان بموجب مرسوم بناء على اقتراح الوزير المختص وبعد موافقة مجلس الخدمة المدنية، وان الحق في التصنيف والتعيين لا ينشأ الا بصدور المرسوم، وليس من شأن اقتراح الوزير او موافقة مجلس الخدمة المدنية ان ينتج اي مفعول قانوني بحد ذاته ذلك ان المعاملات الجوهرية التي فرضها القانون والسابقة لصدور القرار الاداري، وان كانت اجراءات ضرورية لصحة القرار الاداري، الا انه ليس من شأنها انتاج اي حق لاصحاب العلاقة وهي لا تلزم الادارة.\nكما قضى مجلس شورى الدولة بان الجهة المستدعية لا تستمد حقها بالتصنيف من المرسوم رقم 2000/4082 بحد ذاته بل من المرسوم الذي ينتج عنه ويصنفهم، عندئذ يعود لهم الحق بمطالبة تطبيقه لان تطبيق المرسوم المذكور يتطلب اصدار مراسيم تطبيقية ترعى اصول تنفيذه من الجهة المستدعية، وهو ما لم يحدث حتى تاريخ المراجعة."
}