{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=134785",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 485 /2020",
  "card_info": {
    "court": "شورى",
    "number": "485",
    "year": "2020",
    "session_date": "25/06/2020",
    "chief": "فادي الياس",
    "members": "عويدات - بريدي"
  },
  "ruling_text": "ان القرار المطعون فيه صادر عن مدير عام التعاونيات التابع لوزارة الزراعة فتكون المراجعة المقامة بوجه الدولة كشخص معنوي موجهة بشكل صحيح وان طلب ادخال وزارة الزراعة مستوجب الرد كونها فريقا اصليا في المراجعة.\nان المادة 26 من المرسوم الاشتراعي رقم 1977/35 المتضمن انشاء وادارة صناديق التعاضد نصت على ان الطعن بقرارات المديرية العامة للتعاونيات التي تطال الصناديق التعاضدية يجب ان يتم خلال مهلة شهر من تاريخ تبلغ القرار فتكون المراجعة تبعا لما تقدم واردة ضمن مهلة الشهر القانونية.\nيتبين من مرفقات استدعاء المراجعة الحاضرة ان المفوضين بالتوقيع عن الصندوق التعاضدي وكّلا محام للمرافعة والمدافعة عن الصندوق ووكلاه تحديدا للطعن بالقرار موضوع المراجعة الحاضرة مما يقتضي معه رد ادلاء الدولة لهذه الناحية.\nان المستدعي هو صندوق تعاضدي يتمتع بالشخصية المعنوية بحسب ما نصت عليه المادة الرابعة من قانون انشاء وادارة صناديق التعاضد فلا يمكن للادارة ممارسة اي شكل من اشكال الرقابة عليه او التدخل في شؤونه الا في حدود ما قد تنص عليه القوانين والانظمة المرعية الاجراء.\nواستنادا الى الاحكام القانونية يعود للمديرية العامة للتعاونيات اولا ان تعلق صلاحيات مجلس الادارة ودعوة الجمعية العمومية الى انتخاب بديل عنه وذلك في حال التقصير او الاهمال بشكل عام كما يعود للمديرية العامة ان توقف تنفيذ اي قرار يصدر عن الجمعية العمومية او مجلس الادارة في حال كان القرار مخالفا للقوانين بشكل عام.\nان دعوة اعضاء الجمعية العمومية يجب ان تكون في جميع الحالات خطية وفي الحالات الطارئة والمستعجلة يمكن فقط تقصير مهل الدعوة الى الحد الادنى المقبول وان عدم قانونية الدعوة يعيب الاجتماع بكامله ويعيب القرارات المتخذة بالاستناد اليه.\nوفي ضوء النصوص القانونية والوقائع الثابتة في الملف والمتضمنة سلسلة مخالفات قانونية ارتكبها الصندوق يكون قرار مدير عام التعاونيات بالانابة المطعون فيه داخلا ضمن دائرة صلاحياته المحددة قانونا ويبرر صدوره لذا قضى مجلس شورى الدولة برد المراجعة الحاضرة في الاساس."
}