{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=134647",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 54 /2020",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "54",
    "year": "2020",
    "session_date": "13/02/2020",
    "chief": "جوزف سماحة",
    "members": "الياس - العريضي"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي المبني على مخالفة القانون لجهة المادتين 335 و336 عقوبات، واعتبرت انه يعود لمحكمة الجنايات اعطاء الوصف القانوني الذي تراه مناسبا للوقائع الجرمية المدعى بها، والتي تثبتت من صحتها، وهذا ما فعلته محكمة الجنايات حيث ادانت المتهمين بجناية تأليف عصابة اشرار وقيامهم بعملية الخطف، سندا للمادتين 335 و336 عقوبات. وردت المحكمة المطالبة بالاعفاء من العقوبة سندا للفقرة 24 من المادة 335 عقوبات، اذ لم تتوافر شروط العذر القانوني المحل من العقوبة، والذي يوجب اخبار المراجع الرسمية عن جمعية الاشرار قبل المباشرة بالملاحقة الجزائية.\nكما ردت المحكمة السبب التمييزي الثاني المتعلق بمخالفة اصول المحاكمة بعدم تلاوة اوراق الدعوى عند تبدل الهيئة الحاكمة، معتبرة ان ذلك لا يؤدي الى النقض، وان تلاوة الاوراق قد حصلت بعد تبدل الهيئة.\nوبالنسبة الى السبب التمييزي الثالث المتعلق بمخالفة الاصول الجوهرية بعدم دعوة شهود الحق العام من قبل المحكمة دون سؤال المتهم، فقد ردت محكمة التمييز السبب التمييزي المدلى به معتبرة ان المستدعي قد تبلغ قائمة الشهود وفق ما هو ثابت من وثيقة التبليغ، وانه لم يعترض على صرف النظر عن سماعهم من قبل المحكمة، وانه لا يجوز اثارة هذه المسألة لاول مرة في التمييز. كما انه وبحسب المادة 252 اصول المحاكمات الجزائية، لرئيس محكمة الجنايات السلطة الاستنسابية للاستماع الى الشهود او عدمه.\nكذلك ردت محكمة التمييز السبب التمييزي المدلى به لجهة تشويه الوقائع والمستندات لإغفال ذكر اسقاط المدعي لشكواه، معتبرة ان التشويه يحصل عند اغفال واقعة جوهرية او دليل من شأنه تغيير النتيجة القانونية، وان واقعة اسقاط الحق الشخصي لا تأثير لها على دعوى الحق العام في جرائم الخطف، اضافة الى ان الحكم قد ذكر اسقاط الحق في الفقرة الحكمية.\nوغرمت المحكمة المستدعي لاساءة استعمال حقه في التقاضي سندا للمادة 321 اصول المحاكمات الجزائية، بعد ابرام القرار المطعون فيه."
}