{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=137102",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 73 /2020",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "73",
    "year": "2020",
    "session_date": "09/04/2020",
    "chief": "سهير الحركة",
    "members": "عيد - ابو خاطر"
  },
  "ruling_text": "ردت محكمة التمييز الاسباب التمييزية المبنية على مخالفة القانون لجهة النقص في التعليل، واعتبرت ان محكمة الجنايات قد استندت الى الادلة والقرائن وتوصلت الى تجريم المتهم بمحاولة القتل سندا للمادة 547/201 عقوبات، وجنحة المادة 73 اسلحة وجنحة المادة 36 اجانب، وانه يعود لمحكمة الجنايات الحق في تقدير الوقائع والمستندات بسلطتها المطلقة دون رقابة عليها من محكمة التمييز طالما لم يحصل التشويه.\nكما قضت محكمة التمييز انه يعود لمحكمة الجنايات بما توافر لها من اقتناع ان تستبعد فقدانه الارادة بسبب السكر، وانه يعود لها الاستناد الى الطعنات في جسم الضحية لتقدير نية المتهم في القتل. وردت الادلاء بفقدان الاساس القانوني.\nوردت المحكمة ايضا السبب التمييزي الثاني المبني على فقدان الحكم الاساس القانوني عند الادانة بجنحة المادة 73 اسلحة و36 اجانب، وقضت بانه يعود لمحكمة الجنايات حق التقدير للوقائع للوصول الى النتيجة القانونية، وان القرار المطعون فيه معلل وقد بينت فيه اسباب التجريم.\nكذلك ردت المحكمة الاسباب التمييزية المتعلقة بمخالفة الاصول الجوهرية وقاعدة شفاهية المحاكمة والقانون، واعتبرت انه من الثابت خلافا لادلاء المتهم ان النيابة العامة قد اعدت قائمة شهود الحق العام، وان المتهم قد تبلغها مع القرار الاتهامي، وان القرار الاتهامي قد تلي ووضعت اوراق الدعوى كافة قيد المناقشة العلنية. وقضت بان عدم دعوة منظمي المحاضر الى المحكمة لاستماعهم وانما الاكتفاء بتلاوة التحقيقات امر يدخل في السلطة الاستنسابية لرئيس محكمة الجنايات ولا يؤدي الى الابطال، وكذلك دعوة الطبيب الشرعي اذ لا تشكل عدمها انتقاصا لحقوق الدفاع او عرض المضبوطات الذي لا يعتبر من المعاملات الجوهرية المنصوص عليها تحت طائلة الابطال.\nوردت ايضا الادلاء بمخالفة المادة 275 اصول المحاكمات الجزائية لاصدار الحكم في غير موعده ودون حضوره، واعتبرت ذلك لا يشكل عيبا جوهريا اذ ان المستدعي قد تمكن من الطعن في الحكم تمييزا وقبل تمييزه، وبالتالي لا ضرر لحق به.\nاخيرا ردت المحكمة الادلاء بمخالفة قاعدة جوهرية، واعتبرت انه يكفي ان يكون الحكم موقعا في صفحتيه الاولى والاخيرة في ختام الفقرة الحكمية من القضاة والكاتب، وانه لا يسع المستدعي افتراض حصول المخالفات بل يجب تحديدها سندا للمادة 296 اصول المحاكمات الجزائية. وأبرمت القرار."
}