{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=137094",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 82 /2020",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "82",
    "year": "2020",
    "session_date": "14/04/2020",
    "chief": "سهير الحركة",
    "members": "عيد - ابو خاطر"
  },
  "ruling_text": "ردت محكمة التمييز الاسباب التمييزية المدلى بها من المستدعي الاول مجتمعة، وقضت بان محكمة الجنايات عرضت الوقائع والادلة وانتقلت الى تقدير الادلة لتعتبر فعل المتهم يشكل جناية المادة 126 مخدرات لقيامه بترويج الحبوب المخدرة، وانه يعود لمحكمة الجنايات بما لها من حق تقدير الادلة والوقائع وبسلطانها المطلق الحق بترجيح الادلة، وهي تنفرد بذلك دون رقابة محكمة التمييز عليها طالما لم يحصل التشويه او مخالفة قواعد الاثبات.\nوردت المحكمة بالتالي الادلاء بتشويه الوقائع والخطأ في تطبيق القانون حيث انه يكفي لتطبيق المادة 126 مخدرات تسهيل تعاطي الغير للمخدرات بعوض او بدون عوض.\nواخيرا ردت الادلاء بفقدان الاساس القانوني اذ ان القرار المطعون فيه قد جاء معللا تعليلا كافيا توصلا الى النتيجة القانونية. وابرمت المحكمة القرار بالنسبة للمستدعي الاول.\nوردت الاسباب التمييزية المدلى بها من المميز الثاني معتبرة انه لا تشويه للوقائع في ما ورد في الحكم المطعون فيه حول العقوبة الواجبة التطبيق في عبارة (لا تنفذ) بنتيجة ادغام العقوبة الجنائية مع الجنحة لا يعدو كونه خطأ ماديا ينفي التناقض في الحكم اضافة الى ان ما ادلى به يتعارض مع مصلحته فيكون اصلا مردودا شكلا.\nواخيرا ردت ما ادلى به من اخلال بالقواعد الجوهرية للمحاكمة بعدم الاستماع الى شاهد الحق العام دون صرف النظر عن استماعه. واعتبرت ان المتهم لم يتمسك بدعوة الشاهد المذكور للشهادة وان القرار الاتهامي قد اعيدت تلاوته وانه يعود بحسب السلطة الاستنسابية لرئيس محكمة الجنايات حق استماع الشهود او عدمه ولا يشكل ذلك انتقاصا لحق الدفاع او عيبا مبطلا.\nواخيرا اعتبرت محكمة التمييز ان الادلاء بمخالفة المادة 250 اصول المحاكمات الجزائية بعدم عرض المواد المضبوطة مردودا لعدم اعتبار الاجراء المذكور من الاصول الجوهرية المنصوص عليها تحت طائلة الابطال اضافة الى ان المتهم لم يأخذ على المحكمة اي مخالفة قانونية برد طلبه بعرض المضبوطات."
}