{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=139151",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 92 /2020",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "92",
    "year": "2020",
    "session_date": "02/04/2020",
    "chief": "جمال الحجار",
    "members": "الحبال - سليمان"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي المبني على مخالفة قاعدة شفاهية المحاكمة، واعتبرت انه ليس في القانون ما يفرض اعادة تلاوة اوراق الدعوى في كل مرة تتغير فيها الهيئة الحاكمة وثابت من المحضر الجنائي تلاوة الاوراق في بداية جلسات المحاكمة.\nوردت المحكمة السبب التمييزي القائم على النقص في التعليل، واعتبرت انه خلافا لادلاءات المستدعي فان الحكم قد استند الى المادة 125 مخدرات للادانة، بعد استثباته حيازة المتهم على حشيشة الكيف، المنصوص عليها في الجدول الاول لقانون المخدرات، وقد نصت المادة 125 مخدرات التي تعطف على المادة 13 منه على ان مخالفة الحظر ومجرد حيازة وبيع المواد المدرجة في الجدول الاول تنطبق على جناية المادة 125 المذكورة.\nوردت محكمة التمييز ايضا السبب التمييزي القائم على مخالفة المادة 20 من قانون القضاء العدلي لان المستدعي يطعن بصحة تشكل الهيئة الحاكمة التي انعقدت امامها احدى جلسات المحاكمة وليس التي اصدرت الحكم.\nوردت الادلاء بمخالفة قاعدة الشفاهية بعدم تلاوة قائمة شهود الحق العام، وقضت بانه من الثابت بمحضر المحاكمة الجنائية ان كافة اوراق الدعوى قد تليت ووضعت قيد المناقشة ومن بينها لائحة شهود الحق العام.\nكما ردت المحكمة الادلاء بمخالفة المادة 275 اصول المحاكمات الجزائية لعدم اشارة المحضر الى انعقاد هيئة المحكمة لاصدار الحكم، وقضت بان ذلك ورد في الصفحة الاولى من الحكم، وان التوقيع قد جرى على كافة صفحات الحكم مما يشكل دليلا على انعقاد الهيئة التي اختتمت المحاكمة.\nكذلك ردت محكمة التمييز الادلاء بان الجرم هو تعاطي المخدرات وليس ترويجا لها، معتبرة انه يعود لمحكمة الجنايات ان تقدر الوقائع التي استثبتتها وان تقديرها لا يخضع لرقابة محكمة التمييز.\nوردت المحكمة ايضا الادلاء بمخالفة المادة 136 اصول المحاكمات الجزائية بعدم تبليغ المستدعي قائمة شهود الحق العام، معتبرة ان ابطال الحكم لعدم تبليغ المتهم لائحة شهود الحق العام يدخل في تقدير محكمة التمييز، وانه من الثابت من محضر المحاكمة الجنائية ان اللائحة قد تليت علنا وبالتالي يكون المستدعي على بينة منها، وان المحكمة قد صرفت النظر عن سماع شهود الحق العام دون اي تحفظ من وكلاء المتهمين، فلا يؤخذ بالسبب التمييزي المثار."
}