{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257208",
  "title": "طلب تعديل ترخيص مؤسسة إعلامية إذاعية من الفئة الثانية إلى الفئة الأولى مقدم من شركة إذاعة «فرانس أف.أم. ش.م.ل.»",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "0",
    "date": " 09/04/2009",
    "oj_number": "21",
    "oj_publish_date": "07/05/2009",
    "oj_page": "3134-3136"
  },
  "preamble": "",
  "articles": [
    {
      "number": "التاسعة عشرة من القانون 382/94 قد حصرت وقيدت المجلس الوطني للإعلام المرئي والمسموع بالموافقة على طلب الترخيص أو برفضه.\r\nلذلك\r\nيرى المجلس الوطني للإعلام المرئي والمسموع:\r\n1 ـ الموافقة على طلب تعديل الترخيص المقدم من شركة إذاعة «فرانس أف.أم.».\r\n2 ـ أن يكون قرار مجلس الوزراء في حال الموافقة على طلب التعديل هذا حق الشركة في استخدام الترددات الممنوحة لها أصلا في المرسوم رقم /13474/ تاريخ 5/11/1998\r\n3 ـ إبلاغ هذا الرأي إلى مقام مجلس الوزراء بواسطة معالي وزير الإعلام.\r\n4 ـ نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الإعلام قبل إصدار مجلس الوزراء قراره بصدد طلب تعديل الترخيص هذا.",
      "content": [
        {
          "type": "text",
          "data": "جانب مقام مجلس الوزراء الموقر\r\nبواسطة معالي وزير الاعلام الدكتور طارق متري المحترم .\r\nتبين للمجلس الوطني للإعلام المرئي والمسموع أن الشركة المستدعية شركة «فرانس أف.أم» هي من المؤسسات الإعلامية الإذاعية من الفئة الثانية المرخص لها بموجب قرار مجلس الوزراء رقم /114/ رقم المحضر /58/ تاريخ 17/9/1996 والمرسوم رقم /13474/ تاريخ 5/11/1998\r\nوتبين للمجلس الوطني أيضا أن المرسوم المذكور أعلاه /13474/ قد حدد في المادة الخامسة منه أقنية البث الإذاعي في مجال الطيف الترددي (F.M.) للشركة المستدعية التي يحق لها استعمالها في كافة المناطق الجغرافية اللبنانية.\r\nوتبين للمجلس أيضا أن قنوات البث الإذاعي التي خصصت للإذاعة المذكورة هي (92.00 ـ 92.4) وذلك وفق الجدول المرفق بالمرسوم المذكور أعلاه.\r\nوتبين أن الشركة المستدعية (فرانس أف.أم.ش.م.ل.) عادت وطلبت تعديل الترخيص الممنوح لها من مؤسسة إعلامية إذاعية (فئة ثانية) إلى مؤسسة إعلامية من الفئة الأولى وذلك بطلبها المشار إليه أعلاه.\r\nوتبين للمجلس الوطني للإعلام المرئي والمسموع أن الحكومة وضعت بتصرف المجلس الوطني بواسطة معالي وزير الإعلام بتاريخ 19/3/2009 طلب التعديل المذكور مع المستندات المرفقة به.\r\nوحيث أنه لدى الإطلاع على ملف طلب الشركة المستدعية تبين احتواءه على جميع المستندات المطلوب إرفاقها بطلب التعديل استنادا إلى لائحة المستندات الواردة في دفتر الشروط المصادق عليها بالمرسوم 7997/96 ومنها على سبيل المثال لا الحصر:\r\n1 ـ النظام الأساسي للشركة معدلا ومصادق عليها أصولا.\r\n2 ـ محاضر الجمعيات العمومية ومجلس الإدارة للشركة المستدعية مصادق عليه حسب الأصول.\r\n3 ـ الكفالة المصرفية للمؤسسات الإعلامية من الفئة الأولى.\r\n4 ـ رفع رأسمال الشركة ليناسب المؤسسات الإعلامية من الفئة الأولى.\r\n5 ـ الكشف التقديري لنفقات السنة الأولى.\r\n6 ـ الهيكل الإداري التفصيلي الذي يبين جميع المراكز الفنية والإدارية والبرامجية للعاملين.\r\nوحيث أن الشركة أرفقت بملف طلبها كتاب تعهد بالتقيد بأحكام دفتر الشروط وبأي تعديل لاحق له مما يعني التزام الشركة طالبة التعديل بالأحكام الواردة في الفصلين الأول والثالث من دفتر الشروط النموذجي المصادق عليه بالمرسوم /7997/ تاريخ 29 شباط 1996 وبالأخص بالطابع التعددي للتعبير.\r\nوحيث أن الشركة قد ضمنت ملف طلبها لائحة بأسماء المساهمين.\r\nوحيث تبين من لائحة المساهمين المذكورة أن حوالي 98% منهم ينتمون إلى عائلة روحية واحدة.\r\nوحيث أن ذلك يناقض نص وروح القانون 382/94 وخاصة المادة السابعة منه بفقرتها الثانية التي تفرض مراعاة الطابع التعددي باعتباره أحد المعايير المطلوب مراعاتها في إعطاء التراخيص للمؤسسات الإعلامية.\r\nوحيث أن الشركة تخضع في حال الموافقة على طلبها لعملية التثبت من تقيدها بالشروط المطلوبة والمفروضة قانونا خلال مهلة سنة من تاريخ وضعها قيد العمل.\r\nوحيث أن أحد العناصر الخاضعة للكشف هو تحقيق الطابع التعددي للشركة فإن على الشركة إجراء ما يلزم لمراعاة مبدأ الطابع التعددي الواجب قانونا.\r\nوحيث أن الفقرة الثالثة من المادة التاسعة عشرة من القانون 382/94 قد حصرت وقيدت المجلس الوطني للإعلام المرئي والمسموع بالموافقة على طلب الترخيص أو برفضه.\r\nلذلك\r\nيرى المجلس الوطني للإعلام المرئي والمسموع:\r\n1 ـ الموافقة على طلب تعديل الترخيص المقدم من شركة إذاعة «فرانس أف.أم.».\r\n2 ـ أن يكون قرار مجلس الوزراء في حال الموافقة على طلب التعديل هذا حق الشركة في استخدام الترددات الممنوحة لها أصلا في المرسوم رقم /13474/ تاريخ 5/11/1998\r\n3 ـ إبلاغ هذا الرأي إلى مقام مجلس الوزراء بواسطة معالي وزير الإعلام.\r\n4 ـ نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الإعلام قبل إصدار مجلس الوزراء قراره بصدد طلب تعديل الترخيص هذا."
        }
      ]
    }
  ],
  "signature": "في9/4/2009\nالرئيس\nعبد الهادي محفوظ\nأمين السر\nفؤاد دعبول\nنائب الرئيس\nإبراهيم عوض\nعضو\nحسن حمادة\nعضو\nميلان عبيد\nعضو\nغالب قنديل\nعضو\nجمال فاخوري\nعضو\nريتا شرارة\nعضو\nبول خليفة\nعضو\nجورج حجار"
}