{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257210",
  "title": "ترخيص لتفرغ عن اسهم المرحوم يوسف نصري سماحة المساهم في \"شركة المجموعة اللبنانية للاعلام ش.م.ل.\"",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "0",
    "date": " 09/04/2009",
    "oj_number": "19",
    "oj_publish_date": "30/04/2009",
    "oj_page": "2563-2566"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/13/ من القانون 382/94 تنص:\r\n\"على الشخص الطبيعي ان يكون لبنانيا متمتعا بالاهلية القانونية وغير محكوم بجناية او جنحة شائنة او محروم من الحقوق المدنية.\r\nولما كان البند /6/ من الفصل الاول من دفاتر الشروط النموذجية المصادق عليه بالمرسوم /7997/ تاريخ 29 شباط 1996 ينص:\r\n6- يجب ان ينص نظام الشركة الاساسي على وجوب خضوع كل بيع او تفرغ عن اسهم في الشركة لترخيص مسبق من مجلس الوزراء وعلى الشركة عند تبلغها نية المساهمين بالتفرغ عن اسهم او بيعها التقدم بترخيص مسبق الى مجلس الوزراء بواسطة وزير الاعلام\".\r\n\"يحظر اتمام البيع او التفرغ قبل الحصول على الترخيص المسبق من مجلس الوزراء\".\r\n\"تعتمد في ذلك ذات الاصول والاجراءات المقررة لطلب الترخيص\".\r\nولدى مراجعة ملف الشركة المستدعية تبين ان نظامها الاساسي نص على ما ورد اعلاه،\r\nوحيث وفاقا لما سبق تبيانه، ان هذا التفرغ موضوع طلب الشركة المستدعية باحالة السيد وزير الاعلام، لا يخالف النصوص القانونية اعلاه،\r\nلذلك\r\nيرى المجلس الوطني للاعلام المرئي والمسموع\r\n- الموافقة على طلب التفرغ المذكور،\r\n- نشر هذا الراي في الجريدة الرسمية قبل عرضه على مقام مجلس الوزراء.\r\nوتأسيسا على ما تقدم فان الجهة الصالحة للبت بموضوع طلب الترخيص المسبق للتفرغ عن الاسهم موضوع احالتكم، هي مجلس الوزراء دون سواه.\r\nوعليه فاننا نعيد الى مقامكم الملف موضوع هذا الكتاب مع مستنداته لاجراء المقتضى.\r\nالمرفقات\r\n- صورة عن قرار محكمة الدرجة الاولى في المتن.\r\n- صورة عن وكالة السيد زياد سماحة لوالدته السيدة سهيلة والصادرة عن السفارة اللبنانية في فرنسا.\r\nملاحظة:\r\nورد اسم السيدة ارملة المرحوم يوسف سماحة في المستندات المرفقة على شكلين:\r\n- سهيلا (صورة الحكم)\r\n- سهيلة (جواز السفر ووكالة ولدها زياد لها)\r\nوتفضلوا بقبول الاحترام.",
      "content": [
        {
          "type": "text",
          "data": "جانب معالي وزير الاعلام الدكتور طارق متري المحترم\r\nبعد التحية،\r\nبالاشارة الى الموضوع والمرجع المبينين اعلاه،\r\nلما كانت الشركة المستدعية قد تقدمت بطلب:\r\n\"الترخيص على التفرغ الجاري فيما بين ورثة المرحوم يوسف نصري سماحة والمتعلق ب /11.400/ سهما اسميا والمتفرغ له السيد عبد الله قصير.\r\nولما كان المرحوم يوسف نصري سماحة مكتتبا في رأسمال الشركة المستدعية بموجب الافادة الصادرة عن الشركة في 12/6/2002 والمرفق بها لائحة باسماء المساهمين المكتتبين في الشركة المصادق عليها اصولا من قبل السجل التجاري في جبل لبنان بتاريخ 12/6/2002.\r\nولما كانت الشركة المذكورة \"شركة المجموعة اللبنانية للاعلام ش.م.ل.\" قد رخص لها بموجب القرار رقم /3/ تاريخ 23/7/1997 الصادر عن مقام مجلس الوزراء والمرسوم رقم /13474/ تاريخ 5/11/1998 ورأي المجلس الوطني للاعلام المرئي والمسموع رقم /12/ تاريخ 27/8/1996.\r\nولما كانت الشركة المستدعية قد ارفقت مع كتابها موضوع الاحالة صورة عن حكم صادر عن محكمة الدرجة الاولى في المتن برئاسة القاضي \"دوريس كساب\" يحصر ارث المرحوم يوسف نصري سماحة ب:\r\n- ارملته سهيلا زيدان النعمان وترث /600/ سهما\r\n- ابنه زياد يوسف سماحة ويرث /900/ سهما\r\n- ابنته امية يوسف سماحة وترث /900/ سهما\r\n(رقم الحكم 399/2007 تاريخه 10/5/2007 مرفقة صورة عنه ربطا).\r\nوحيث ان المواد الثالثة عشرة (الفقرة الثانية) والخامسة عشرة من القانون رقم 382/94 وما ورد في الفصل الاول من دفاتر الشروط النموذجية للمؤسسات الاعلامية من الفئة الاولى المصادق عليه بالمرسوم 7997/96 لا تشير الى اخذ أي موافقة مسبقة لانتقال الاسهم بواسطة الارث بل ان هذا الانتقال تطبق عليه القواعد القانونية العامة المتبعة في مثل هذه الحالة وعليه فان حكم القاضي \"دوريس كساب\" المشار اليه اعلاه والمرفق ربطا صورة عنه هو الذي يطبق وبالتالي فان الاسهم (11.400 سهما) التي يملكها المرحوم يوسف نصري سماحة في رأسمال الشركة الستدعية تنتقل بحكم القانون الى ورثته وتقسم عليهم وفق النسب التي نص عليها الحكم الصادر والمذكور اعلاه والمرفق ربطا صورة عنه.\r\nولما كانت ارملة المرحوم السيدة سهيلة زيدان النعمان بصفتها الشخصية وبصفتها وكيلة عن ولدها زياد يوسف سماحة بموجب وكالة منظمة لدى سفارة لبنان في فرنسا تحت رقم عام (1913/A/2007) ورقم خاص (374/2007) تاريخ 13/4/2007، والمصدقة لدى الخارجية اللبنانية، والسيدة امية يوسف سماحة وهم الورثة للمرحوم يوسف سماحة يرغبون بالتفرغ عن كامل اسهمهم في الشركة المستدعية والبالغة (11.400 سهما اسميا) للمتفرغ له السيد عبد الله قصير على النحو التالي:\r\nولما كانت المادة /15/ من القانون 382/94 تنص:\r\n\"يخضع كل بيع او تفرغ عن اسهم في المؤسسة التلفزيونية او الاذاعية لترخيص مسبق يعتبر باطلا بطلانا مطلقا ودون مفعول حتى بين المتعاقدين كل عقد تفرغ او تحويل يتناول اسهم المؤسسة التلفزيونية او الاذاعية يجري خلافا لاحكام هذا القانون\".\r\nولما كانت الفقرة /2/ من المادة /13/ من القانون 382/94 تنص:\r\n\"على الشخص الطبيعي ان يكون لبنانيا متمتعا بالاهلية القانونية وغير محكوم بجناية او جنحة شائنة او محروم من الحقوق المدنية.\r\nولما كان البند /6/ من الفصل الاول من دفاتر الشروط النموذجية المصادق عليه بالمرسوم /7997/ تاريخ 29 شباط 1996 ينص:\r\n6- يجب ان ينص نظام الشركة الاساسي على وجوب خضوع كل بيع او تفرغ عن اسهم في الشركة لترخيص مسبق من مجلس الوزراء وعلى الشركة عند تبلغها نية المساهمين بالتفرغ عن اسهم او بيعها التقدم بترخيص مسبق الى مجلس الوزراء بواسطة وزير الاعلام\".\r\n\"يحظر اتمام البيع او التفرغ قبل الحصول على الترخيص المسبق من مجلس الوزراء\".\r\n\"تعتمد في ذلك ذات الاصول والاجراءات المقررة لطلب الترخيص\".\r\nولدى مراجعة ملف الشركة المستدعية تبين ان نظامها الاساسي نص على ما ورد اعلاه،\r\nوحيث وفاقا لما سبق تبيانه، ان هذا التفرغ موضوع طلب الشركة المستدعية باحالة السيد وزير الاعلام، لا يخالف النصوص القانونية اعلاه،\r\nلذلك\r\nيرى المجلس الوطني للاعلام المرئي والمسموع\r\n- الموافقة على طلب التفرغ المذكور،\r\n- نشر هذا الراي في الجريدة الرسمية قبل عرضه على مقام مجلس الوزراء.\r\nوتأسيسا على ما تقدم فان الجهة الصالحة للبت بموضوع طلب الترخيص المسبق للتفرغ عن الاسهم موضوع احالتكم، هي مجلس الوزراء دون سواه.\r\nوعليه فاننا نعيد الى مقامكم الملف موضوع هذا الكتاب مع مستنداته لاجراء المقتضى.\r\nالمرفقات\r\n- صورة عن قرار محكمة الدرجة الاولى في المتن.\r\n- صورة عن وكالة السيد زياد سماحة لوالدته السيدة سهيلة والصادرة عن السفارة اللبنانية في فرنسا.\r\nملاحظة:\r\nورد اسم السيدة ارملة المرحوم يوسف سماحة في المستندات المرفقة على شكلين:\r\n- سهيلا (صورة الحكم)\r\n- سهيلة (جواز السفر ووكالة ولدها زياد لها)\r\nوتفضلوا بقبول الاحترام."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/4/2009\nالمجلس الوطني\nللاعلام المرئي والمسموع\nالرئيس\nعبد الهادي محفوظ"
}