{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224301",
  "title": "إنذار من وزارة الاتصالات بوجوب تسديد الإشتراكات لمشتركي الهاتف والتلكس وخطوط الاتصال المحلية والدولية واصحاب محطات البث على اختلاف انواعها",
  "metadata": {
    "type": "تعريف النص: انذار",
    "number": "1",
    "date": " 25/11/2009",
    "oj_number": "56",
    "oj_publish_date": "03/12/2009",
    "oj_page": "6356-6357"
  },
  "preamble": "-استنادا الى المرسوم الاشتراعي رقم 127تاريخ 12/06/1959 (تنظيم الأصول الادارية والمالية العامة للهاتف) لا سيما المادة 48 منه،\n-استنادا الى المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 (اصول تحصيل الضرائب والرسوم المماثلة لها)،\n-استنادا الى المرسوم الاشتراعي رقم 2832 تاريخ 14/12/1959 والمعدل بموجب المرسوم الاشتراعي رقم 59 تاريخ 05/08/1967 (اصول تحصيل الضرائب المباشرة)،\n-استنادا الى قانون المحاسبة الرسمية رقم 14969 تاريخ 30/12/1963 وتعديلاته ولا سيما المادة 42 منه،\n-استنادا الى المرسوم رقم 8292 تاريخ 27/12/1961 وتعديلاته (تعديل بعض الاحكام المتعلقة بالتعرفة الهاتفية) لا سيما المادة 4 منه.\n-استنادا الى المرسوم رقم 749 تاريخ 20/1/2008 (تحديد مدى انواع الخدمات الهاتفية وقيمة الرسوم والأجور)،\n-استنادا الى المرسوم رقم 92 تاريخ 12/04/1977 وتعديلاته (تعديل وتحديد التعرفات والرسوم العائدة لبعض الخدمات الهاتفية)،",
  "articles": [
    {
      "number": "12 منه وما يليها والقاضية بحجز أموال المكلف وبيعها في المزاد العلني علما بأن هذا الانذار العام بمثابة انذار قانوني لكل مكلف.\r\nملاحظة: تذكر وزار ة الاتصالات المشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة وجوب المبادرة الى تقسيطها في المناطق الهاتفية أو في مصلحة الشؤون المالية مبنى وزارة الاتصالات-شارع المصارف.",
      "content": [
        {
          "type": "text",
          "data": "تنذر وزارة الاتصالات مشتركي الهاتف والتلكس وخطوط الاتصال المحلية والدولية واصحاب محطات البث على اختلاف انواعها وسائر المشتركين الحاليين والملغاة خطوطهم والمترتب على اشتراكاتهم الهاتفية مبالغ مالية، والذين لم يبادروا الى تسديد المبالغ المتوجبة عليهم ضمن المهل المحددة في البلاغات والانذارات السابقة الصادرة عن الوزارة، بوجوب دفع هذه المبالغ المتوجبة في ذمتهم لصالح الادارة خلال مهلة خمسة عشر يوما من تاريخ الانذار في الجريدة الرسمية كي لا تضطر الادارة بعد انتهاء مهلة الانذار الى تطبيق المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 ولا سيما المادة 12 منه وما يليها والقاضية بحجز أموال المكلف وبيعها في المزاد العلني علما بأن هذا الانذار العام بمثابة انذار قانوني لكل مكلف.\r\nملاحظة: تذكر وزار ة الاتصالات المشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة وجوب المبادرة الى تقسيطها في المناطق الهاتفية أو في مصلحة الشؤون المالية مبنى وزارة الاتصالات-شارع المصارف."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2009\nوزير الاتصالات\nشربل نحاس"
}