{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223770",
  "title": "تأسيس جمعية باسم: «تأهيل أطفال مرضى الشلل الدماغي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1008",
    "date": " 19/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5253-5254"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تأهيل أطفال مرضى الشلل الدماغي» والمسجل لدى المديرية الإدارية المشتركة برقم 7497 تاريخ 18/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تأهيل أطفال مرضى الشلل الدماغي».\r\nمركزها: طرابلس ـ الميناء ـ شارع بور سعيد ـ ملك عبد القادر الذهبي.\r\nغايتها: ـ أهداف الجمعية: تهدف الجمعية إلى تحقيق الأهداف التالية:\r\nأ ـ التوعية الصحية للوالدين في طرق الوقاية من الشلل الدماغي عند الأطفال والذي يتضمن:\r\n1 ـ إقامة الندوات والمحاضرات والمؤتمرات الطبية والمشاركة فيها.\r\n2 ـ نشر المطبوعات والبيانات والملصقات والإعلانات الطبية المتصلة بأهداف الجمعية.\r\nب ـ التشخيص والعلاج الدوائي:\r\n1 ـ إنشاء وافتتاح المراكز الطبية والمستوصفات لتشخيص وعلاج مرضى الشلل الدماغي.\r\n2 ـ المتابعة العلاجية من قبل أطباء أخصائيين.\r\nج ـ التأهيل:\r\n1 ـ إنشاء وافتتاح المراكز الطبية المؤهلة للعلاج الفيزيائي والمساجات.\r\n2 ـ التعاون مع المؤسسات التربوية والاجتماعية والمدارس والمعاهد ومراكز التدريب والتأهيل المهني والتقني ومراكز التدريب الفني.\r\n3 ـ تشجيع الأعمال الإنسانية والمبادرات الإبداعية.\r\n4 ـ التفاعل الاجتماعي.\r\n5 ـ الحد من انتشار ظاهرة الإدمان وذلك بالتوعية والإرشاد بالتعاون مع المراكز المتخصصة لعلاج حالات الإدمان.\r\n6 ـ التفاعل مع مختلف المنتديات والملتقيات والمنابر والمؤسسات الصحية اللبنانية منها والغير لبنانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفادي عبد القادر الذهبي\r\nد. هيثم عبد القادر الذهبي\r\nد. بسام أحمد الفحل\r\nمحمد حسين المصري\r\nممثل الجمعية تجاه الحكومة: السيد فادي عبد القادر الذهبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}