{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223781",
  "title": "تأسيس جمعية باسم: «جمعية التربية على السلام» مركزها: فتقا ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1012",
    "date": " 19/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5258-5262"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التربية على السلام» والمسجل لدى المديرية الإدارية المشتركة برقم 10647 تاريخ 11/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التربية على السلام».\r\nمركزها: فتقا ـ العقار رقم 641 ـ القسم 6 ـ قضاء كسروان.\r\nغايتها: اعتماد التربية عل السلام بجميع مكوناتها والتي تضم: الديمقراطية والمواطنة، حقوق الإنسان، حل النزاعات، التربية البيئية، الصحة والأمان، والتعلم من خلال الخدمة كركن أساسي في المدارس والجامعات وكافة المؤسسات من أجل خلق مجتمع إنساني وحضاري يرتكز على الحرية، والمحبة، إضافة إلى احترام وقبول الآخرين.\r\nتتولى الجمعية تحقيق الأهداف التالية:\r\nالتعليم:\r\nجمع الكتب المدرسية المستعملة وترميمها وإعادة توزيعها، القيام بالنشاطات الترفيهية الخارجية وغيرها لاستكمال تفتح الأولاد الأكثر حرمانا. مساعدة الطلاب ذوي الحاجة الملحة عبر المساعدات العينية والمالية والمنح الدراسية.\r\nبالإضافة إلى القيام بدورات تدريبية وفق نظام ومناهج وزارة التربية، بهدف تعليم الطلاب والأفراد مهنة تساعدهم لإيجاد فرصة عمل ودعم الطالب المهني عبر تقديم له مساعدة مالية ومنح دراسية وبغية تحقيق هذا الهدف تسعى الجمعية للتعاقد مع الوزارات المعنية والإدارات المختصة للقيام بما يلزم من نشاطات وبرامج تعليمية وتدريبية مهنية. القيام بكافة النشاطات والبرامج التي لها طابع تربوي وذلك بمساعدة ودعم المنظمات العالمية والعربية والأوروبية والأمريكية الحكومية والغير حكومية المنبثقة عن الأمم المتحدة والغير مرتبطة بها وكافة الجمعيات والمؤسسات التي تعمل وفق برامج التنمية المستدامة وإدارة ووزارات الدولة اللبنانية والجمعيات والمؤسسات اللبنانية.\r\nفتح مدارس أو استثمار المدارس الموجودة وفتح معاهد تقنية ومهنيات وجامعات بكافة الاختصاصات التقنية والجامعية وتمثيل جامعات أجنبية بفروع وإرسال البعثات العلمية والتدريبية وطلاب إلى جامعات خارجية باسم الجمعية بعد تحضير الطلاب ودار الحضانة وفق القوانين والأنظمة المرعية الإجراء ووفق الأنظمة المعتمدة لدى وزارة التربية ومديرية التعليم المهني والتقني والقيام بفتح مراكز للتدريب على المعلوماتية ودورات لغات ومراكز تدريس وتأهيل ومساعدة الطلاب في دورات تعليمية وتدريبية والقيام ببرامج تأهيل وتطوير القدرات للموظفين والإداريين والمتعاقدين مع إدارة ومؤسسات ووزارات الدولة اللبنانية. وبغية تحقيق هذا الأمر تسعى الجمعية إلى التعاقد مع الإدارات الرسمية المختصة والوزارات. ترميم المدارس وتوسيعها في القرى والبلدات النائية لاستيعابها أكبر قدر ممكن من الطلاب وفق شروط وظروف مريحة للطلاب والجهاز التعليمي كما لها أن تمتلك تراخيص فتح واستثمار معاهد مهنية وجامعات ومدارس، وإرسال طلاب على اسمها للدراسة في الخارج بعد إجراء التحضير العلمي والتدريبي وفق المناهج التعليمية اللبنانية والأجنبية المتفق معها.\r\nـ الثقافة والنشاطات الثقافية:\r\nالقيام بالبرامج الثقافية والنشاطات المتممة لها، ولتحقيق هذا الهدف تسعى الجمعية في نشر الثقافة في المجتمع عبر فتح المكتبات العامة ودعمها بالكتب والجهاز البشري المختص وتجهيزها بالمعدات المتطورة والأجهزة بغية مساعدة الباحث والقارئ.\r\nولتحقيق هذا الهدف تسعى الجمعية للتعاقد مع وزارة الثقافة الوطنية بغية الاستفادة من تقديماتها وبرامجها وإفادة أكبر قدر ممكن من المواطنين عبر نشاطات الجمعية بالتنسيق مع البلديات والجمعيات ومؤسسات المجتمع.\r\nالاستحصال على المساعدات والتقديمات من الوزارات وإدارات الدولة اللبنانية والمنظمات والجمعيات والمؤسسات الدولية والخارجية بغية تحقيق المشاريع والنشاطات والبرامج التثقيفية كتنظيم ندوات ومحاضرات ومعارض ثقافية ودورات تهيل وتثقيف واستحصال على المنح لدعم الطلاب من الإدارات المعنية لتقديمها لذوي الحاجة.\r\nـ الإعلام والإعلان:\r\nتصدر الجمعية الكتب والمجلات والمطبوعات الثقافية والاجتماعية والبيئية والتربوية والصحية والسياحية والصناعية والزراعية وفق القوانين والأنظمة المرعية الإجراء.\r\nتنظيم حملات تثقيفية وصحية واجتماعية وصحية على التلفزيون والراديو وعلى كل وسيلة تساعد في نشر المعرفة.\r\nـ السياحة والمشاريع السياحية:\r\nتنظيم البرامج والنشاطات السياحية للتعريف على المعالم السياحية اللبنانية والقيام بدورات تدريبية للمواطنين بغية تطوير معرفة وقدرة الأفراد للدلالة على المعالم السياحية اللبنانية ومعرفتهم بها وتنظيم المعارض والندوات والمحاضرات بهذا الخصوص.\r\nوالقيام بتأهيل المعالم السياحية المهملة أو المتروكة عبر تنظيم حملات دعم لها لتوفير المصادر المالية وتخصيص جهاز بشري مختص بغية ترميمها والتعريف عنها ولتحقيق هذا الهدف تسعى الجمعية للتعاقد وتنظيم البرامج مع وزارة السياحة اللبنانية بالإضافة إلى تنظيم برامج ترفيهية من احتفالات ومهرجانات ونشاطات لها طابع سياحي.\r\nإنشاء لجان مختصة للاهتمام بالمعالم السياحية ولجان المهرجانات ولجان دعم المواهب التي لها طابع التراث اللبناني وتنظيم البرامج والنشاطات وتوفير الدعم لها من الوزارات والإدارات الرسمية والقطاع الخاص والمنظمات الدولية.\r\nـ الصحة:\r\nالتواصل مع الوزارات لا سيما وزارة الصحة العامة ووزارة الشؤون الاجتماعية بغية تقديم أفضل وأكبر قدر ممكن من الخدمات الطبية وفق حملات وبرامج الرعاية الطبية للمواطنين ذوي الحاجة الملحة من المعوقين والعجزة والأطفال ومرضى وتنظيم البرامج الصحية. الحصول على المساعدات الطبية من أدوية ومعدات طبية من المنظمات الدولية والأوروبية والعربية والإدارات والوزارات المعنية في لبنان وتوزيعها على المرضى وفق برامج طبية. فتح مستوصفات ومراكز لرعاية المعوقين وتدريبهم ومتابعة ومراقبة أوضاعهم ومشاغل خاصة بهم ودار للعجزة وبيت للراحة وغيرها من المراكز والأماكن المتخصصة بمتابعة أوضاع كافة الأفراد باختلاف حالتهم الخلقية والصحية والمرضية. والعاهات والإعاقات بما يشمل الحصول على تراخيص وإجازات فتح واستثمار هذه المراكز.\r\nـ الزراعة:\r\nالتوعية الزراعية من خلالها تهدف الجمعية إلى دعم المزارعين والحفاظ على المزروعات والأماكن الحرجية، تسعى الجمعية إلى تقديم كل المساعدات الممكنة للمزارع اللبناني عبر تنظيم ندوات ومحاضرات لتوعية المزارعين من الأمراض والآفات والزراعية وتوزيع البذور والشتول والمواد الكيماوية والأدوية والعقاقير لمكافحة الأمراض الزراعية بالإضافة إلى تقديم المساعدات العينية من معدات وآلات زراعية بالإضافة إلى المساعدات المالية لتطوير القدرات الزراعية وجهاز العمل لدى المزارع.\r\nالقيام بفتح مشاغل صناعية حرفية يتم في خلالها صناعة المنتجات الزراعية وطبخها وعرضها على العامة في بيوت للمونة أو مزارع أو معارض أو محلات يهدف هذا الأمر إلى تحقيق دعم للجمعية في تحقيق أهدافها والمحافظة على الحرف والمهن من الاندثار.\r\nللجمعية بهدف دعم المزارع وتحقيق اهدافها أن تروج لنفسها أنواع من الصناعات الغذائية في الأسواق اللبنانية والخارجية.\r\nإرشاد المزارعين الصغار وتدريبهم: إتاحة الفرصة لهم للحصول على المعلومات التي تساعدهم على زيادة إنتاجيتهم وتخفيض تكاليفهم. الاتصال المباشر بين الطلاب الجامعيين والمزارعين والعاملين في مجال الزراعة.\r\nالقيام بكافة النشاطات والبرامج للاهتمام بأعمال الرفق بالحيوان والاهتمام بمستلزمات التوعية من مخاطر الاندثار للحيوانات ومحاربتها أو التعرض لها.\r\nـ البيئة:\r\nتسعى الجمعية إلى حماية البيئة عبر برامج ونشاطات ومؤتمرات وندوات تحذر من مخاطر التلوث والفتك بالبيئة لذلك تسعى الجمعية إلى التواصل والتعاقد مع وزارة البيئة عبر برامج الوزارة ونشاطاتها بغية استفادة الجمعية من هذه البرامج والنشاطات والتقديمات وترويجها ونشرها في المجتمع، والقيام بالمشاريع للمحافظة على البيئة، تنظيم حملات توعية وحلقات دراسية ومشاغل تتناول المواضيع البيئية الرئيسية. إنشاء نواد بيئية في المدارس والمشاركة في نشاطات إعادة التحريج والمحافظة على البيئة وحمايتها.\r\nـ المواضيع الاجتماعية:\r\nالتنمية الاجتماعية للأحداث والنساء بوساطة حملات لتعليم القراءة والكتابة والتدريب المهني وفق برامج ونشاطات ودورات تنظمها الجمعية بالتعاون مع وزارة الشؤون الاجتماعية والوزارات والإدارات الرسمية الأخرى والاشتراك مع وزارة الشؤون الاجتماعية والوزارات والمنظمات الدولية في اللجان التي تهدف إلى تحقيق هذا الهدف وتنظيم كافة البرامج المعنية بالموضوع الاجتماعي. وإدارة حلقات توعية تتناول حقوق النساء والأطفال القيام بمعارض محاضرات وندوات تهدف إلى التوعية الاجتماعية. إنشاء مراكز لرعاية والطفل والعجزة ودعم المراكز الموجودة بالمعدات والتجهيزات والجهاز البشري وتأهيل السجون والأماكن العامة من حدائق وساحات وطرقات في البلدات والقرى النائية بالتنسيق مع الوزارات المعنية بهذه المواضيع وعملا بالقوانين المرعية الإجراء.\r\nودعم الطلاب ذوي الحالات الاجتماعية الصعبة بالمدارس، والجامعات والمعاهد التقنية ودورات التدريب المهني عبر تعاقد الجمعية مع الوزارات المعنية لتوفير الدعم ولتخفيف الأعباء عن كاهل المواطن تسعى الجمعية للمحافظة على الحرف لا سيما المهددة منها بالاندثار، بغية تحقيق الجمعية هدفها، تسعى للتعريف عن الحرف اللبنانية، وتنظيم دورات تدريبية لتعليمها وتنظيم المعارض لها وتأمين الدعم اللازم، من خلال البيت الحرفي اللبناني والمؤسسات والإدارات الرسمية المختصة بالحرف والتعاقد مع وزارة الشؤون الاجتماعية بهذا الخصوص وفتح معارض دائمة ومؤقتة لتسويق ودعاية ودعم أعمال الحرفيين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. نبيل عفيف حصني\r\nبديعة اميل متري هريش\r\nأمل بشير غزلان\r\nممثل الجمعية تجاه الحكومة: الدكتور نبيل عفيف حصني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}