{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222132",
  "title": "تعديل العلم والخبر رقم: 57/أد تاريخ 21/2/2006 للجمعية باسم: «جمعية الوفاق والتنمية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "101",
    "date": " 20/01/2009",
    "oj_number": "5",
    "oj_publish_date": "29/01/2009",
    "oj_page": "468-469"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 57/أد تاريخ 21/2/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الوفاق والتنمية» والمتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 2951 تاريخ 26/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية الوفاق والتنمية» الحائزة على بيان العلم والخبر رقم 57/أد تاريخ 21/2/2006 مركزها: طرابلس.\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ توعية المجتمع ثقافيا وتربويا وبيئيا وصحيا بالمساهمة مع الجهات المختصة وأهل الخبرة والاختصاص لإقامة مراكز بهذا الشأن وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة السلطات المختصة.\r\n2 ـ إنشاء مدارس تعليمية لمراحل الحضانة والروضة والابتدائي والمتوسط والثانوي والجامعي للأقسام المدني والمهني والشرعي وإدارتها بالتعاون مع أهل الخبرة والاختصاص وفقا القوانين والأنظمة المرعية الإجراء وبعد موافقة السلطات المختصة.\r\n3 ـ رعاية الأيتام والمعوقين والعجزة والحالات الصعبة وتنمية قدراتهم والاهتمام بهم عبر إقامة دور لرعايتهم واحتضانهم وتأهيلهم ومراكز تشغيل وتوجيه لهم وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة السلطات المختصة.\r\n4 ـ تعزيز الروابط بين جميع المنتسبين إليها وتنمية قدراتهم العلمية ورفع المستوى الأدبي والثقافي لهم.\r\n5ـ إقامة الدورات التعليمية والتثقيفية وتنظيم الندوات والمحاضرات وإقامة دورات محو الأمية ودورات حرفية ومهنية وفقا للقوانين والأنظمة المرعية.\r\n6ـ إنشاء مستشفيات ومستوصفات ومراكز صحية وإدارتها.\r\n7ـ إقامة وإدارة المشاريع التنموية التي من شأنها مساعدة ورفع مستوى المواطنين كافة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1ـ توعية المجتمع ثقافيا وتربويا وبيئيا وصحيا.\r\n2ـ إنشاء مدارس تعليمية لمراحل والروضة والابتدائي والمتوسط والثانوي والجامعي للأقسام المدني والمهني والشرعي بالتعاون مع أهل الخبرة والاختصاص.\r\n3 ـ رعاية الأيتام والمعوقين والعجزة وتنمية قدراتهم والاهتمام بهم عبر إقامة مراكز تشغيل وتوجيه لهم.\r\n4 ـ تعزيز الروابط بين جميع المنتسبين إليها وتنمية قدراتهم العلمية ورفع المستوى الأدبي والثقافي لهم.\r\n5 ـ إقامة الدورات التعليمية والتثقيفية وتنظيم الندوات والمحاضرات اللازمة المتعلقة بتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}