{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224367",
  "title": "تأسيس جمعية باسم: \"مريم معونة الامهات\" مركزها: سمار جبيل - قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1020",
    "date": " 19/06/2009",
    "oj_number": "61",
    "oj_publish_date": "24/12/2009",
    "oj_page": "6963-6965"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مريم معونة الأمهات\" والمسجل لدى المديرية الادارية المشتركة برقم 6344 تاريخ 1/4/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مريم معونة الأمهات\".\r\nمركزها: سمار جبيل - العقار رقم 152 - القسم رقم 4 - بلوك A - ملك كارول جورج عون - قضاء البترون.\r\nغايتها: 1- احترام الحياة البشرية وصيانتها على وجه مطلق منذ وقت الحبل. الاعتراف للكائن البشري, منذ أول لحظة من حياته, بحقوق الشخص, ومنها الحق في الحياة الذي لا يمكن تخطيه, والعائد لكل كتئن بريء.\r\n2- العمل على إعادة الكرامة والحقوق الى الجنين في مختلف وسائل الاعلام والاعلان, عبر اقامة البرامج والحملات الاعلامية والاعلانية الواسعة, هدفها توعية التاس حول أهمية الحياة تحت نظر الله, وبأن الجنين هو كائن بشري منذ لحظة التخصيب أي اللحظة الأولى للحبل به, وله الحق في الحياة والنمو.\r\n3- إقامة الندوات واللقاءات كافة لتوعية العائلات, والعمل على منع اللجوء الى الاجهاض والتنبيه من اثارة الخطر على حياة الجنين وصحة الأم والعائلة.\r\n4- إزالة الالتباس عن العبارات المموهة وتوضيحها أمام الرأي العام, فعلى سبيل المثال لا الحصر عبارتي \"الايقاف الطبي للحمل\" و\"الاجهاض الجراحي\", وذلك بالتعاون مع رجال الدين والاخصائيين من أطباء ومرشدين اجتماعيين وسواهم عطوفين على الأجنة الضعفاء من ذوي التخصص.\r\n5- التعاون مع مراكز الاعداد للزواج من أجل ابراز أهمية العفة الزوجية والانجاب, والتشديد على سوء عواقب الاجهاض وتحديد النسل.\r\n6- إصادر المنشورات والعمل على إنشاء مجلة ونشرات دورية وكتب ومؤلفات ودراسات تعنى بالتحذير من مخاطر الاجهاض على كافة الصعد النفسية الجسدية والروحية, والحث على عيش الفضيلة.\r\n7- ضرورة توعية الناس على خطورة الاجهاض عبر نشر التعاليم والدراسات والابحاث التي تحرم الاجهاض وتحث على مكافحته.\r\n8- إحترام حياة الجنين وسلامته الجسدية, والحؤول دون ان تسبب له الاجراءات الجائزة أخطارا, بل ان تهدف الى شفائه او تحسن أوضاعه الصحية, او ابقائه على قيد الحياة. والتأكيد على ان انتاج اجنة بشرية مهيأة للاستثمار كمادة حيوية جاهزة هو عمل يتعارض والاخلاق والقيم الانسانية والصحية.\r\n9- عدم التلاعب والتدخل في الارث الكروموزومي او التناسلي بغير هدف العلاج, ومنع السعي الى استحداث كائنات بشرية مختارة لحسب الجنس او صفات أخرى مقررة سابقا.\r\n10- رفع الشكاوى الى السلطات المختصة لجهة تطبيق قانون العقوبات اللبناني, في حال مخالفة المواد المتعلقة بالاجهاض (539-546) كما وحث الضابطة  العدلية على التحري, وضبط التجاوزات من خلال تقديم المساعدة والمعلومات الضرورية لذلك.\r\n11- احترام وحماية حقوق الأجنة البشرية, والذزد عن الأسرة وتعزيزها.\r\n12- نشر المبادىء والقيم الانسانية, والمناداة بثقافة الحياة كأولوية من أولويات المجتمع.\r\n13- التعاون مع الجمعيات والمؤسسات الاجتماعية لا سيما منها التي تعني بحقوق الانسان والطفل للدفاع عنها.\r\n14- تقديم الحلول البديلة عن الاجهاض, خاصة في تبني الاطفال في المؤسسات المختصة. وحث مؤسسات الدولة والمجتمع الأهلي على تأمين الحماية لهم والنمو الاخلاقي والحس الوطني.\r\n15- العمل على اقامة مراكز تأوي الفتيات اللواتي يتعرضن لخطر الاجهاض, أو اللواتي يحملن نتيجة تعرضهن للاغتصاب او لأي سبب آخر, بالتعاون مع المؤسسات المختصة وتأمين الملجأ الآمن لهن.\r\n16- التعاون مع فعاليات المجتمع الاهلي من أحزاب وأندية ومؤسسات دينية ومدنية ومستشفيات في سبيل التحذير ومحاربة عمليات الاجهاض وايقاف الوسائل المروجة والمسهلة لها.\r\n17- دعم جمعيات حقوق المرأة والتعاون معها مباشرة, والعمل على تحرير المرأة من الضغوط والعنف الممارس عليها لأجبارها على الاجهاض, سواء من زوجها او ذويها او القوانين المجحفة بحقها او من أي عنصر آخر. وكذلك العمل والالتزام بمساعدة العائلات التي تكثر من إنجاب الاولاد.\r\n18- مكافحة الدعارة والعمل على التوعية منها من مخاطرها ومن هذه الآفة المشينة والسعي الى الغائها واقفال بيوت الدعارة والمؤسسات المشابهة لها وحماية وتوجيه وتوعية وارشاد البنات العاملات فيها وايوائهن في اماكن صالحة وسليمة تعيدهن الى الحياة الشريفة والتعريف بالآثار والامراض الناتجة عن الدعارة والبغاء ومختلف نتائجه الخطيرة على الانسان والشباب والعائلة والمجتمع ككل.\r\n19- حماية وايواء أطفال الشوارع ومساعدتهم وتأمين التربية السليمة والملجأ الملائم والمناسب لهم ولنموهم الطبيعي.\r\n20- العمل مع مؤسسات الدولة كافة من رسمية وخاصة وعلى مختلف الصعد بما فيها الحكومية والوزارات ومختلف الدوائر والادارات ومع مجلس النواب ولجانه ومع السلطة القضائية وسائر الهيئات والمجالس والادارات بهدف تطوير التشريعات والقوانين والانظمة والتراخيص والتعاميم ومختلف التدابير والقرارات المنسجمة مع غايات وأهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكارول جورج عون\r\nندى حميد صعيبي\r\nشربل حنا حدشيتي\r\nجويل ماري نزيه شمعون\r\nجان ابراهيم الحداد\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة جويل ماري نزيه شمعون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول  من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}