{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223926",
  "title": "«خطة استمرار التشغيل أثناء وبعد حدوث كارثة» (Business Continuity Plan)",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "10227",
    "date": " 21/08/2009",
    "oj_number": "41",
    "oj_publish_date": "03/09/2009",
    "oj_page": "5716-5720"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 70 و174 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 19/8/2009،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف العاملة في لبنان كافة، بغية تأمين استمرارية أعمالها عند التعرض لكارثة أو لأي حدث قد يؤدي إلى منعها من العمل بشكل طبيعي، إعداد «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» (Business Continuity Plan) خلال مهلة أقصاها سنة من تاريخ صدور هذا القرار."
        },
        {
          "type": "text",
          "data": "يجب أن تتضمن الخطة المذكورة:"
        },
        {
          "type": "text",
          "data": "ـ إجراءات وقائية واحترازية."
        },
        {
          "type": "text",
          "data": "ـ إجراءات الكشف والتحقق من حصول الكارثة (Detection Proceducers)."
        },
        {
          "type": "text",
          "data": "ـ إجراءات الإنقاذ الإنقاط أو انماط التشغيل أثناء وبعد الكارثة."
        },
        {
          "type": "text",
          "data": "ـ إجراءات العودة في نمط العمل الطبيعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بغية إعداد «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» على المصارف المعنية اعتماد المبادئ العامة، المعدة بالاستناد إلى المعيار ISO IEC 27002-2005، لا سيما ما يأتي:"
        },
        {
          "type": "text",
          "data": "1 ـ تصنيف المخاطر"
        },
        {
          "type": "text",
          "data": "يهدف هذا التدبير إلى تحديد المخاطر التي يمكنها أن تؤثر على استمرارية عمل المصرف وبالتالي تؤدي إلى وضع «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» قيد التنفيذ وذلك بغية تحديد مختلف سيناريوهات الكارثة التي يمكن أن يتعرض لها المصرف."
        },
        {
          "type": "text",
          "data": "وهذه المخاطر قد تنجم، على سبيل المثال لا الحصر، عن:"
        },
        {
          "type": "text",
          "data": "أ ـ الكوارث الطبيعية (عواصف، فيضانات، حرائق، هزات أرضية...).\nب ـ الأحداث المرتبطة بأسباب بشرية (حرب، أعمال شغب، عصيان، سرقة، أعمال إرهابية، إضرابات...)."
        },
        {
          "type": "text",
          "data": "2 ـ تصنيف أعمال المصرف"
        },
        {
          "type": "text",
          "data": "يهدف هذا التدبير إلى تعداد الأعمال التي يقوم بها المصرف في الظروف العادية وتحديد مستوى أهمية كل منها وفترة الانقطاع القصوى الممكن قبولها بحيث يمكن تصنيفها، على سبيل المثال، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ أعمال حيوية وهي تهدف إلى تأمين استمرارية عمل المصرف ويجب أن تتوفر بشكل دائم.\nب ـ أعمال ضرورية لكنها غير حيوية، ومن الممكن عدم توفرها لفترة قصيرة.\nج ـ أعمال اختيارية من الممكن عدم توفرها لفترات قد تطول."
        },
        {
          "type": "text",
          "data": "3 ـ اختيار الأعمال وفقا لنمط التشغيل أثناء وبعد الكارثة"
        },
        {
          "type": "text",
          "data": "يهدف هذا التدبير إلى اختيار الأعمال التي لا يجوز انقطاعها لتأمين استمرارية عمل المصرف خلال اعتماد نمط التشغيل أثناء وبعد الكارثة وبالتالي الاستناد إلى التصنيف المعد للأعمال التي يقوم بها المصرف في الظروف العادية بغية تخفيض هذه الأعمال بحيث يتم الاكتفاء بالأعمال الأساسية والضرورية لفترة محدودة بانتظار العودة إلى نمط العمل الطبيعي."
        },
        {
          "type": "text",
          "data": "4 ـ تصنيف الموارد وتأمينها خلال اعتماد نمط التشغيل أثناء وبعد الكارثة"
        },
        {
          "type": "text",
          "data": "يهدف هذا التدبير إلى تأمين جميع الموارد اللازمة للقيام بالأعمال التي تم اختيارها وفقا للبند (3) أعلاه، بحيث يتم تصنيف الموارد بحسب ضرورتها وسهولة الحصول عليها خلال اعتماد نمط التشغيل أثناء وبعد الكارثة على أن يتم تأمين المعدات التي يصعب العثور عليها خلال مرحلة إعداد الخطة."
        },
        {
          "type": "text",
          "data": "ولهذه الغاية تصنف الموارد اللازمة، على سبيل المثال، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ موارد حيوية: وهي لازمة لتنفيذ الأعمال الحيوية.\nب ـ موارد ضرورية: وهي لازمة لتنفيذ الأعمال الضرورية.\nج ـ موارد اختيارية: وهي تتيح تنفيذ الأعمال بشكل أسهل وأفضل، وإن اقتضى تأمين هذه الموارد لاحقا."
        },
        {
          "type": "text",
          "data": "5 ـ اختيار الموقع البديل"
        },
        {
          "type": "text",
          "data": "يقتضي، وفقا للحالة وحسب نوع الكارثة، اختيار موقع بديل يتم فيه إدارة أعمال المصرف وفقا لنمط التشغيل أثناء وبعد الكارثة على أن تتوفر في الموقع المنوه عنه المعايير التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ جغرافيا: أن يكون بعيدا عن الموقع الأساسي.\nب ـ سياسيا: أن يكون في منطقة مستقرة غير معرضة للاضطرابات.\nج ـ أمنيا: أن يكون في منطقة قابلة لضمان أمنها بشكل ملائم.\nد ـ سهولة الوصول: أن يكون في منطقة يمكن للمعنيين الوصول إليها بأكثر من وسيلة نقل واحدة.\nهـ ـ توفر الخدمات: أن تتوفر فيه الخدمات العامة الضرورية (كهرباء، اتصالات...).\nو ـ التجهيزات: أن يكون مجهزا بشكل ملائم للتصنيف الوارد في البند (4) أعلاه.\nز ـ الجهوزية: أن يتم اختيار مستوى الجهوزية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ جهوزية دائمة (Hot Site)،\nـ جهوزية جزئية (Warm Site).\nـ حد أدنى من الجهوزية (Cold Site)."
        },
        {
          "type": "text",
          "data": "6 ـ تحديد الأشخاص المكلفين إدارة الخطة وتحديد مهامهم ومسؤولياتهم"
        },
        {
          "type": "text",
          "data": "إن تنفيذ «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» بشكل ملائم، يوجب تحديد وتوصيف وتوثيق الوظائف والمهام اللازمة لإدارة الخطة وإعداد لائحة بالأشخاص الأساسيين والبديلين القادرين على إدارة مختلف الأعمال الواجب تنفيذها وتوزيع الأدوار والمهام عليهم، بدءا بأصحاب القرار المخولين إعلان وضع الخطة موضع التنفيذ أو التوقيع وإلزام المصرف أو التنسيق في ما بين أعضاء الفريق، وصولا إلى الموظفين المكلفين تنفيذ العمليات المصرفية والاحتفاظ بمعلومات مفصلة عن الأوضاع اللوجستية للأشخاص المعنيين وتأمين وسائل اتصال متعددة بين أعضاء الفريق المعني بالخطة."
        },
        {
          "type": "text",
          "data": "يتم اختيار هؤلاء الأشخاص، وفقا للأسس والمعايير التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ القدرة اللازمة للتشغيل وصلاحية إلزام المصرف.\nب ـ الجهوزية للعمل في ظروف صعبة.\nج ـ القدرة على القيام بمختلف المهام المطلوبة وفقا للخطة.\nد ـ اختيار عدة أشخاص قادرين على القيام بالعمل المطلوب، وذلك استنادا إلى التوزع الجغرافي ووجود إمكانيات اتصال متعددة بكل واحد منهم.\nهـ ـ الإقامة في مكان قريب نسبيا من الموقع البديل."
        },
        {
          "type": "text",
          "data": "7 ـ تدريب الأشخاص المكلفين إدارة الخطة"
        },
        {
          "type": "text",
          "data": "يجب تدريب الأشخاص المكلفين إدارة «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» بشكل ملائم وإعدادهم لتشغيل هذه الخطة عند الضرورة."
        },
        {
          "type": "text",
          "data": "8 ـ نقل البيانات وصيانة البرامج"
        },
        {
          "type": "text",
          "data": "يهدف هذا التدبير إلى تأمين قنوات اتصال آمنة بغية نقل المعلومات بشكل سليم بين الموقع الأساسي والموقع البديل كما يشمل تحديث المعلومات والبيانات والبرامج بمستوياتها كافة وصيانتها كي يبقى الموقع البديل على جهوزية وتناسق مع الموقع الأساسي."
        },
        {
          "type": "text",
          "data": "9 ـ إجراءات الأمان"
        },
        {
          "type": "text",
          "data": "إن ضمان الأمان في «خطة استمرار التشغيل أثناء وبعد حودث كارثة» قضية بالغة الأهمية نظرا لتأثيرها على نقل جميع المعلومات الحيوية إلى الموقع البديل."
        },
        {
          "type": "text",
          "data": "لذلك من الضروري التحقق، بشكل دائم، من أمان الخطة بجميع جوانبها للتأكد من جدواها ومنع خرقها والدخول إلى المعلومات دون إذن بحيث يتم التحقق بشكل منتظم من:"
        },
        {
          "type": "text",
          "data": "أ ـ الأمن المادي ومراقبة البيئة (كهرباء، حريق...).\nب ـ الأمان في قنوات الاتصال والحماية من اختراق النظام.\nج ـ مراقبة حسن عمل نظم المعلوماتية في الموقع البديل."
        },
        {
          "type": "text",
          "data": "10 ـ اجراءات تنفيذ الخطة"
        },
        {
          "type": "text",
          "data": "يجب تحديد جميع الإجراءات والخطط وتوزيع الأدوار وتوصيفها وتوثيقها بشكل ملائم يتيح استخدامها عند الضرورة لتنفيذ «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» بحيث تشكل هذه الإجراءات دليل استخدام يتضمن، على الأقل، العناصر التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ آلية إعلان وضع الخطة موضع التنفيذ.\nب ـ توزيع الأدوار وتعيين الأشخاص المكلفين بالتنفيذ.\nج ـ الإجراءات المتعلقة بإدارة تشغيل الموقع البديل.\nد ـ المعدات اللازمة لإكمال تجهيزات المعلوماتية في الموقع البديل ولائحة موردي هذه التجهيزات.\nهـ ـ إجراءات الأمان.\nو ـ الإجراءات الأمنية.\nز ـ لائحة موردي تجهيزات الدعم في الموقع البديل (تجهيزات غير معلوماتية مثلا مفروشات، أجهزة هاتف، UPS،...).\nح ـ إجراءات العودة إلى نمط العمل الطبيعي والانتقال إلى الموقع الأساسي."
        },
        {
          "type": "text",
          "data": "11 ـ اختبار الخطة:"
        },
        {
          "type": "text",
          "data": "يجب اختبار الخطة عندما تصبح جميع عناصرها جاهزة على أن يتم إجراء محاكاة للكارثة، مرة واحد على الأقل، بغية التأكد من فعالية الموقع البديل، حيث يتوجب، والتأكد من كفاءة وأهلية وجهوزية الأشخاص المكلفين بتنفيذ الخطة."
        },
        {
          "type": "text",
          "data": "12 ـ تحديث الخطة:"
        },
        {
          "type": "text",
          "data": "بعد إنجاز هذه الخطة والموافقة عليها، يجب تحديثها باستمرار وفق التغيرات الحاصلة، ومنها مثلا:"
        },
        {
          "type": "text",
          "data": "أ ـ التغير في الأشخاص المكلفين أو في المسؤوليات.\nب ـ التغير في التجهيزات والبرامج.\nج ـ التغير في أعمال المصرف.\nد ـ التغير في النظم وإجراءات الأمان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصارف توسيع وتكييف الخطوات المبينة في المادة الثانية أعلاه وفق حاجات وأوضاع كل منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي المراقبة لدى المصارف القيام بما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ التأكد من قيام المصارف المعنية بوضع «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» والسياسات والإجراءات المكملة."
        },
        {
          "type": "text",
          "data": "2 ـ إجراء التقييم اللازم لـ «خطة استمرار التشغيل أثناء وبعد حدوث كارثة» وللإجراءات المكملة لها وإبداء الرأي في مدى كفايتها ومدى كفاءتها وفعاليتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 آب 2009\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}