{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224505",
  "title": "تعديل القرار الاساسي رقم 7694 تاريخ 18/10/2000 (المتعلق بتكوين المؤونات وبنسبة الاموال الخاصة الجاهزة الصافية بالعملة اللبنانية,)",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10339",
    "date": " 22/12/2009",
    "oj_number": "62",
    "oj_publish_date": "31/12/2009",
    "oj_page": "7297-7298"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المادة 174 منه،\nوبناء على القرار الاساسي رقم 7694 تاريخ 18/10/2000 وتعديلاته المتعلق بتكوين المؤونات وبنسبة الاموال الخاصة الجاهزة الصافية بالعملة اللبنانية,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 9/12/2009،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص الفقرة (ز) من البند (4) من المادة الثانية من القرار الاساسي رقم 7694 تاريخ 18/10/2000 ويستبدل بالنص التالي:\r\n\"ز- على المصارف العاملة في لبنان، تحت طائلة اتخاذ العقوبات الادارية المناسبة بحقها، تكوين احتياطي خاص عن القسم غير المغطى بالمؤونات من الديون المشكوك بتحصيلها والديون الرديئة موضوع البند (4) هذا والتي لم يتم تسويتها، وذلك وفقا لما يلي:\r\n- بنسبة 30% في حال لم يتم تسوية 40% على الاقل، من مجموع محفظتها من الديون غير المنتجة المحددة اعلاه قبل تاريخ 30/6/2007.\r\n- بنسبة 45% في حال لم يتم تسوية 50% على الاقل، من مجموع محفظتها من الديون غير المنتجة المحددة اعلاه قبل تاريخ 31/12/2007.\r\n- بنسبة 60% في حال لم يتم تسوية 60% على الاقل، من مجموع محفظتها من الديون غير المنتجة المحددة اعلاه قبل تاريخ 30/6/2008.\r\n- بنسبة 100%، في حال لم يتم تسوية كامل محفظتها من الديون غير المنتجة المحددة اعلاه قبل تاريخ 31/12/2012.\r\nمن اجل احتساب النسب المشار اليها في هذا البند وفي البند (4) من المادة الخامسة من القرار الاساسي رقم 7740 تاريخ 21/12/2000 يعود للجنة الرقابة على المصارف الموافقة على استثناء الديون الرديئة المدرجة خارج الميزانية والتي مضى على تصنيفها رديئة اكثر من خمس سنوات بتاريخ 30/6/2003.\r\nمن اجل احتساب النسب المشار اليها في الفقرة (ز) هذه تخفض من رصيد الديون غير المنتجة التي لم يتم تسويتها قيمة الضمانات المقدمة مقابلها.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص الفقرة (ح) من البند (4) من المادة الثانية من القرار الاساسي رقم 7694 تاريخ 18/10/2000 ويستبدل بالنص التالي:\r\n\"ح- على المصارف العاملة في لبنان، تحت طائلة اتخاذ العقوبات الادارية المناسبة بحقها، تكوين احتياطي خاص يوازي قيمة الضمانات على الديون المشكوك بتحصيلها والديون الرديئة موضوع البند (4) هذا غير المغطاة بالمؤونات والتي لم يتم تسويتها وذلك خلال مهلة اقصاها 31/12/2019.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الاول 2009\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}