{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222136",
  "title": "تأسيس جمعية باسم: «المركز الثقافي للحوار والدراسات» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "106",
    "date": " 21/01/2009",
    "oj_number": "5",
    "oj_publish_date": "29/01/2009",
    "oj_page": "472-474"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز الثقافي للحوار والدراسات» والمسجل لدى المديرية الإدارية المشتركة برقم 11511 تاريخ 2/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المركز الثقافي للحوار والدراسات».\r\nمركزها: طرابلس ـ بولفار فؤاد شهاب ـ مقابل الضمان الاجتماعي ـ فوق بنك سوسيتيه جنرال ـ ملك الزوق ـ الطابق الثاني.\r\nغايتها: 1 ـ تعزيز حركة المجتمع المدني باتجاه تفعيل وحدته وتمتين قيم الديمقراطية والمساواة والعدالة والحرية فيه عبر الندوات والمؤتمرات ووسائل الإعلام كافة.\r\n2 ـ العمل على حفظ الإرث الثقافي والتاريخي والوثائقي وأرشفة وتوثيق المهمل منه وإبراز أهميته في الذاكرة المجتمعية.\r\n3 ـ ترجمة الأعمال الفكرية البارزة والتي تخدم أهداف الجمعية إلى العربية وإلى اللغات الأجنبية لوضعها بين يدي الطلاب والباحثين المختصين بما يخدم هذه الأهداف.\r\n4 ـ تنظيم أبحاث ونشاطات وورش عمل ودراسات تربوية وتنموية واحصائية واستطلاعات رأي تستهدف تقديم توصيات إلى الجهات المعنية لتحسين أداء المؤسسات والمرافق العامة.\r\n5 ـ إنشاء مكتبة عامة وذات طابع متخصص تتضمن قسما للأطفال وقسما تربويا.\r\n6 ـ إصدار نشرات تثقيفية وكتيبات للتوعية انطلاقا من أهداف الجمعية وبما يخدم أهدافها العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عبد الحكيم فؤاد الغزاوي\r\nد. سهام كامل ونوس\r\nد. عبد الغني أديب عماد\r\nعائشة نظيره عبد القادر علاء الدين\r\nجومانه ديب بغدادي\r\nممثل الجمعية تجاه الحكومة: الدكتور عبد الغني أديب عماد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}