{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223579",
  "title": "تعديل العلم والخبر رقم: 492/أد تاريخ 3/9/1969 وتعديله برقم 249/أد تاريخ 3/5/1971 للجمعية المسماة: \"جمعية بني العباس الخيرية\" مركزها: تلحميرة - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1066",
    "date": " 06/07/2009",
    "oj_number": "34",
    "oj_publish_date": "16/07/2009",
    "oj_page": "5378-5379"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 492/اد تاريخ 3/9/1969 وتعديله برقم 249/اد تاريخ 3/5/1971،\nبناء على الطلب المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية بني العباس الخيرية\" والمتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الادارية المشتركة برقم 23743 تاريخ 22/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"جمعية بني العباس الخيرية\"\r\nالحائزة على بيان العلم والخبر رقم 492/أد تاريخ 3/9/1969 وتعديله برقم 249/أد تاريخ 3/5/1971\r\nواصبحت على النحو التالي:\r\nغايتها: محبة الله والوطن - محاربة الطائفية - مكافحة الجهل والامية - نشر روح العلم والتربية الوطنية في جميع المناطق اللبنانية مساعدة الفقراء والمحتاجين واعمال الخير والاحسان ورفع مستوى هذه القرى النائية والمحرومة الصحي والثقافي والاجتماعي وذلك بايجاد معاهد فنية للتعليم المهني والتقني ومكتبة علمية للمطالعة ومدرسة نهارية ليلية مجانية غير ذات كسب وتكون ميزانيتها منفصلة عن الميزانية العامة للجمعية وتنفق ارباحها في سبيل تحسين اوضاع المدارس العائدة لهذه الجمعية.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة الجهات المختصة.\r\nبدلا من:\r\nمحبة الله والوطن - ومحاربة الطائفية - مكافحة الجهل والامية - نشر روح العلم والتربية الوطنية في عين يعقوب وهيتلا وتلحميرة - دنبو - برج العرب - السماقية - الخناق (طريق بيروت القديمة) مساعدة الفقراء والمحتاجين واعمال الخير والاحسان ورفع مستوى هذه القرى الصحي والثقافي والاجتماعي وذلك بايجاد مكتبة علمية للمطالعة ومدرسة نهارية ليلية مجانية ذات كسب وتكون ميزانيتها منفصلة عن الميزانية العامة للجمعية وتنفق ارباحها في سبيل تحسين اوضاع المدرسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}