{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223601",
  "title": "تأسيس جمعية باسم: \"الجمعية الكرملية للقديسة تريزيا\" مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1082",
    "date": " 07/07/2009",
    "oj_number": "34",
    "oj_publish_date": "16/07/2009",
    "oj_page": "5385-5386"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية الكرملية للقديسة تريزيا\" والمسجل لدى المديرية الادارية المشتركة برقم 17905 تاريخ 19/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: الجمعية الكرملية للقديسة تريزيا\".\r\nمركزها: الدكوانة - ساحة الدكوانة ملك الوقف - قضاء المتن.\r\nغايتها: 1- نشر روح التعاليم المسيحية.\r\n2- التعمق بروحانية القديسة تريزا الطفل يسوع.\r\n3- الاهتمام روحيا ومعنويا واجتماعيا ونفسيا وثقافيا ببعض فتيات الرعية اللواتي تعانين حالات اجتماعية متنوعة.\r\n4- تلبية نداء الرعية على جميع الاصعدة خاصة فيما بتعلق بتنشئة الشابات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nدارين انطوان يمين\r\nجورجات طانيوس بو عبود\r\nمنى جوزف خوري\r\nكارين فريد غانم\r\nنادين عبدو العجيل\r\nفهيمي عبده ابو عبود\r\nممثل الجمعية تجاه الحكومة: السيدة منى جوزف خوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}