{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223613",
  "title": "تأسيس جمعية باسم: \"جمعية المدينة الفاضلة الخيرية\" مركزها: عرسال - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1103",
    "date": " 11/07/2009",
    "oj_number": "34",
    "oj_publish_date": "16/07/2009",
    "oj_page": "5389-5390"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية المدينة الفاضلة الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 8313 تاريخ 2/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية المدينة الفاضلة الخيرية\"\r\nمركزها: عرسال - منطقة وادي الارنب - ملك ابراهيم الحجيري - قضاء بعلبك\r\nغايتها: - العمل على ان تكون بلدة عرسال مدينة فاضلة بكل المقاييس والعمل على تعزيز القيم والاخلاق والمبادىء الانسانية وربط عرى الالفة والمحبة بين الشباب العرسالي مع محيطه في البقاع الشمالي. وذلك عبر انشاء مؤسسات اجتماعية خيرية، ثقافية في بلدة عرسال. وفتح مدارس مجانية التي هي غير ذات كسب مادي، وانشاء مجلة ثقافية محلية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nابراهيم علي الحجيري\r\nعمر احمد الحجيري\r\nخوله ابراهيم زعرور\r\nغزالة ابراهيم زعرور\r\nسوزان علي الحجيري\r\nحسين احمد البريدي\r\nممثل الجمعية تجاه الحكومة: السيد حسين احمد البريدي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}