{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223633",
  "title": "تأسيس جمعية باسم: «جمعية جين نصار الخيرية للتنمية الاجتماعية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1105",
    "date": " 13/07/2009",
    "oj_number": "35",
    "oj_publish_date": "23/07/2009",
    "oj_page": "5419-5420"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية جين نصار الخيرية للتنمية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 8659 تاريخ 8/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية جين نصار الخيرية للتنمية الاجتماعية».\r\nمركزها: بيروت ـ الجميزة ـ شارع باستور ـ سنتر الزغبي 45 ـ الطابق الأول.\r\nغايتها: 1 ـ العمل في مختلف الحقول الثقافية والتربوية والاجتماعية والخيرية والخدمات الإنسانية وتوفير كافة الخدمات للمحتاجين في المجالات المحددة أعلاه.\r\n2 ـ العمل على دعم كافة البرامج الهادفة إلى حماية حقوق المرأة والطفل اللبناني بالوسائل القانونية ضمن حدود القانون.\r\n3 ـ حماية البيئة والعمل على تشجيع كافة البرامج التي من شأنها المحافظة على البيئة في جميع الأراضي اللبنانية.\r\n4 ـ تأهيل وتعليم وتدريب المحتاجين في المؤسسات المهنية والتعليمية أو المراكز المتخصصة على اختلافها كالتجميل والحرف وغير ذلك بشكل مجاني أو شبه مجاني.\r\n5 ـ العمل على المساعدة لإيجاد فرص عمل لمن سبق وأن قامت الجمعية بتدريبه وتعليمه ضمن مجال أهدافها.\r\n6 ـ مساعدة الطلاب المتفوقين في كافة مراحل دراستهم عند توفر ذلك وتحقق الأسباب.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبرنادات طانيوس عقيقي\r\nجورج يوسف وهبي\r\nمنى جميل حنوش\r\nرولا نواف الحاج شحادة\r\nجندرك اسطفان نصار\r\nممثل الجمعية تجاه الحكومة: المحامية منى جميل حنوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}