{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223635",
  "title": "تأسيس جمعية باسم: «الجمعية الأورو ـ متوسطية للتعليم والبحث والتنمية» مركزها: ضبيه ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1106",
    "date": " 13/07/2009",
    "oj_number": "35",
    "oj_publish_date": "23/07/2009",
    "oj_page": "5420-5421"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الأورو ـ متوسطية للتعليم والبحث والتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 8735 تاريخ 9/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الأورو ـ متوسطية للتعليم والبحث والتنمية».\r\nمركزها: ضبيه ـ شارع تل السرور ـ ملك نعمه موريس عازوري ـ قضاء المتن.\r\nغايتها: 1 ـ تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية.\r\n2 ـ إصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات.\r\n3 ـ تبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية.\r\nكل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nندى جوزف سركيس\r\nطارق منصور القزي\r\nنعمه موريس عازوري\r\nكريستيان ايلي أوسي\r\nشربل شوقي سلوم\r\nممثل الجمعية تجاه الحكومة: السيد كريستيان ايلي أوسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}