{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224245",
  "title": "تعديل معدلات استهلاك بعض الاصول الثابتة المادية المحددة بالقرار رقم 462/1 تاريخ 24/5/2008 المعدل بموجب القرار رقم 497/1 تاريخ 12/5/2009",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1121",
    "date": " 02/11/2009",
    "oj_number": "53",
    "oj_publish_date": "12/11/2009",
    "oj_page": "6191-6192"
  },
  "preamble": "ان وزير المالية،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) ولا سيما البند 7 من المادة 7 منه،\nبناء على المادة 2 من القانون 27/80 تاريخ 19/7/1980 القاضية بوضع حدود قصوى ودنيا لمعدلات الاستهلاك،\nبناء على القرار رقم 462/1 تاريخ 24/5/2008 (تعيين الحدود القصوى والدنيا لمعدلات استهلاك الاصول الثابتة المادية) المعدل بموجب القرار رقم 497/1 تاريخ 12/5/2009،\nوبناء على اقتراح مدير المالية العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل معدلات الاستهلاك الدنيا المحددة في المادة الاولى من القرار رقم 462/1 تاريخ 24/5/208 المعدل بموجب القرار رقم 497/1 تاريخ 12/5/2009 للاصول الثابتة المادية المبينة ادناه وفقا لما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللمؤسسة ان تختار معدل الاستهلاك الذي يتلاءم مع اوضاعها ويمكن ان يكون احد الحدين الادنى او الاقصى المبينين في المادة الاولى اعلاه او اي معدل آخر يقع بينهما، شرط ان تودع الدائرة المالية المختصة بضريبة الدخل قبل انتهاء المهلة المحددة للتصريح السنوي عن الاعمال، برنامج الاستهلاكات الذي اختارته والا اعتبرت انها اختارت نسبة الاستهلاك الدنيا، ويبقى معدل او معدلات الاستهلاك المختارة ثابتة والزامية طول المدة المحددة لتعادل قيمة الاستهلاك مع سعر الكلفة الاصلي ولا يمكن للمؤسسة اختيار اكثر من معدل للاصول الواردة في المجموعة الواحدة، كما تطبق المعدلات نفسها المختارة لاستهلاك الاصول، على قيمة الزيادات التي تطرأ على تلك الاصول.\r\nيمكن حساب الاستهلاك على اساس القيمة التي تنتج عن اعادة التخمين في الحالات التي تسدد عنها الضريبة العائدة لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق معدلات الاستهلاك الواردة في هذا القرار اعتبارا من اعمال سنة 2009."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني الخاص بوزارة المالية."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nد. محمد شطح"
}