{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223637",
  "title": "تأسيس جمعية باسم: «بيت لبنان العالم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1124",
    "date": " 15/07/2009",
    "oj_number": "35",
    "oj_publish_date": "23/07/2009",
    "oj_page": "5424-5425"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت لبنان العالم» والمسجل لدى المديرية الإدارية المشتركة برقم 9876 تاريخ 28/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «بيت لبنان العالم».\r\nمركزها: بيروت ـ الصيفي ـ المدور ـ شارع باستور ـ العقار رقم 423 ـ بناية بنك اللبناني الفرنسي ـ الطابق الثالث.\r\nغايتها: ـ تهدف الجمعية إلى العمل على:\r\n1 ـ تشجيع وتنمية روح التعاون والتضامن بين كل اللبنانيين والمغتربين والمتحدرين من أصل لبناني وتعزيز التواصل بينهم.\r\n2 ـ تشجيع المغتربين على المشاركة في الحياة السياسية والاقتصادية والاجتماعية والثقافية اللبنانية.\r\n3 ـ تشجيع المغتربين على الدفاع عن قضايا لبنان في الدول والمجتمعات التي يعيشون فيها.\r\n4 ـ اطلاع المغتربين على المشاريع الإنمائية والاقتصادية والاجتماعية والثقافية وتحديد كيفية مساهمة الانتشار اللبناني في تنفيذها.\r\n5 ـ إقامة وتفعيل العلاقات والتعاون مع الاتحادات والجمعيات والمنظمات الوطنية والإقليمية والدولية، المعنية بالانتشار اللبناني والاستفادة من تجاربها وخبراتها ونشاطاتها والتنسيق معها.\r\n6 ـ إعداد البحوث والدراسات وإصدار المطبوعات الدورية والإعلانات الإرشادية والبرامج المرئية والمسموعة والملصقات والمواد التربوية المختلفة والتجهيزات والاستفادة من وسائل الإعلام والثقافة لتحقيق أهداف الجمعية.\r\n7 ـ تشجيع الطاقات الفكرية والعلمية والاجتماعية والمهنية والثقافية في الاغتراب على تنفيذ مشاريع تؤمن التنمية البشرية والاجتماعية المستدامة في لبنان.\r\n8 ـ تنظيم ندوات ولقاءات ومحاضرات ومؤتمرات علمية على المستوى الوطني والإقليمي الدولي، تتناول وضع الاغتراب اللبناني وكيفية مساهمته في الدفاع عن قضايا لبنان.\r\n9 ـ التعاون مع مؤسسات لبنانية ودولية على وضع مشاريع إنمائية في لبنان يتولى تنفيذها المغتربون والمتحدرون من أصل لبناني.\r\n10 ـ التعاون مع الهيئات، الحكومية وغير الحكومية، الوطنية والأجنبية، المعنية بالانتشار اللبناني.\r\n11 ـ تقديم الاستشارات والخدمات والدراسات والخبرات والدعم للجمعيات والمؤسسات المعنية بالانتشار اللبناني.\r\n12 ـ تبادل الخبرات والتجارب والتنسيق ووضع البرامج والخطط وتوحيد الجهود المشتركة الهادفة لخدمة لبنان والمغتربين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالياس جميل هندي\r\nدولي أسعد خليل\r\nجوزفين حنا انطونيوس\r\nباتي الياس هندي\r\nانطوانات جميل الهندي\r\nممثلة الجمعية تجاه الحكومة: الآنسة باتي الياس هندي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}