{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224379",
  "title": "تعديل المنهاج الرسمي لاختصاص \"الصناعات الغذائية\" لمستوى البكالوريا الفنية - لسنتين الاولى والثانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1154",
    "date": " 21/11/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6539"
  },
  "preamble": "ان المدير العام للتعليم المهني والتقني بالانابة،\nبناء على المرسوم رقم 8471 تاريخ 30/5/1996 (تعيين السيد احمد دياب رئيسا لمصلحة المحاسبة والتدقيق)،\nبناء على المرسوم 2894 تاريخ 16/12/1959 (تحديد شروط تطبيق بعض احكام المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 المتعلق بتنظيم الادارات العامة وشروط الارتباط بين مختلف اجهزتها)،\nبناء على القرار 93/2008 تاريخ 14/4/2008 (تكليف رئيس مصلحة المحاسبة والتدقيق بمهام المدير العام للتعليم المهني والتقني بالانابة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التلعيم المهني والتقني) وتعديلاته،\nوبما ان اللجنة الفنية المتخصصة في المديرية العامة للتعليم المهني والتقني والمؤلفة بموجب القرار رقم 629 تاريخ 24/7/2009 انهت تعديل المنهاج الرسمي لاختصاص \"الصناعات الغذائية) في مستوى البكالوريا الفنية للسنوات الاولى والثانية،\nوبعد موافقة اللجنة العليا على منهاج \"الصناعات الغذائية\" في مستوى البكالوريا الفنية - للسنوات الاولى والثانية، في محضر اجتماع رقم 16/2009 تاريخ 29/8/2009.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعدل منهاج اختصاص \"الصناعات الغذائية\" لمستوى البكالوريا الفنية - للسنتين الاولى والثانية، في معاهد ومدارس التعليم المهني والتقني الرسمية والخاصة، وفقا للجدول الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق النماهج المذكورة في المادة الاولى من هذا القرار اعتبارا من العام الدراسي 2009/2010 للسنتين الاولى والثانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الدكوانة في 21 تشرين الثاني 2009\nالمدير العام للتعليم المهني والتقني بالانابة\nاحمد دياب"
}