{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224383",
  "title": "اعتماد المنهاج الرسمي لاختصاص \"الصناعات الغذائية\" لمستوى البكالوريا الفنية - (السنة الثالثة) لفرع \"مشتقات الحليب\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1158",
    "date": " 21/11/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6547 - 6600"
  },
  "preamble": "ان المدير العام للتعليم المهني والتقني بالانابة،\nبناء على المرسوم رقم 8471 تاريخ 30/5/1996 (تعيين السيد احمد دياب رئيسا لمصلحة المحاسبة والتدقيق)،\nبناء على المرسوم 2894 تاريخ 16/12/1959 (تحديد شروط تطبيق بعض احكام المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 المتعلق بتنظيم الادارات العامة وشروط الارتباط بين مختلف اجهزتها)،\nبناء على القرار 93/2008 تاريخ 14/4/2008 (تكليف رئيس مصلحة المحاسبة والتدقيق بمهام المدير العام للتعليم المهني والتقني بالانابة)،\nبناء على المرسوم رقم 7800 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني) وتعديلاته،\nوبما ان اللجنة الفنية المتخصصة في المديرية العامة للتعليم المهني والتقني والمؤلفة بموجب القرار رقم 630 تاريخ 24/7/2009 انهت اعداد المنهاج الرسمي لاختصاص \"الصناعات الغذائية\" في مستوى البكالوريا الفنية - (السنة الثالثة) لفرع \"مشتقات الحليب\"،\nوبعد موافقة اللجنة العليا على منهاج \"الصناعات الغذائية\" في مستوى البكالوريا الفنية (السنة الثالثة) لفرع \"مشتقات الحليب\"، في محضر اجتماع رقم 17/2009 تاريخ 5/9/2009،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتمد منهاج اختصاص \"الصناعات الغذائية\" لمستوى البكالوريا الفنية - (السنة الثالثة) لفرع \"مشتقات الحليب\" في معاهد ومدارس التعليم المهني والتقني الرسمية والخاصة، وفقا للنصوص الملحقة بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق المناهج المذكورة في المادة الاولى من هذا القرار اعتبارا من العام الدراسي 2009/2010."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الدكوانة في 21 تشرين الثاني 2009\nالمدير العام للتعليم المهني والتقني بالانابة\nاحمد دياب"
}