{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222039",
  "title": "تصديق تخطيط محول يربط تخطيط أوتوستراد الجنوب (قسم الجية ـ الزهراني) المصدق بالمرسوم رقم 3141 تاريخ 30/1/1993 بطريق سينيق ـ درب السيم ـ مغدوشة وتعديل تخطيط أوتوستراد الجنوب (قسم الجية ـ الزهراني) لوصل الأوتوستراد بالكورنيش البحري في مدينة صيدا المصدق بالمر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1174",
    "date": " 08/01/2009",
    "oj_number": "3",
    "oj_publish_date": "15/01/2009",
    "oj_page": "246-249"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 961/2008/أ تاريخ 13/11/2008،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الأشغال العامة والنقل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تخطيط محول يربط تخطيط أوتوستراد الجنوب (قسم الجية ـ الزهراني) المصدق بالمرسوم رقم 3141 تاريخ 30/1/1993 بطريق سينيق ـ درب السيم ـ مغدوشة والمبين باللون الأحمر على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغي من تخطيط تأمين مدخلي مغدوشة والغازية من أوتوستراد الجنوب المصدق بالمرسوم رقم 13857 تاريخ 24/12/2004 القسم المبين باللون البني وبخطوط مائلة على المسطح المذكور في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصدق تعديل تخطيط أوتوستراد الجنوب (قسم الجية ـ الزهراني) لوصل الأوتوستراد بالكورنيش البحري في مدينة صيدا المصدق بالمرسوم رقم 7724 تاريخ 23/12/1995 بحيث تلغى منه الأقسام المبينة باللون البني وبخطوط مائلة وتضاف إليه الأقسام المبينة باللون الأحمر على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nترقن إشارة التخطيط عن أقسام العقارات الواقعة ضمن الأقسام الملغاة بموجب المادتين الثانية والثالثة أعلاه والمبينة أرقامها على ذات المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستملك أقسام العقارات ضمن التخطيط المصدق بموجب المادة الأولى أعلاه كما تستملك أقسام العقارات المضافة بموجب المادة الثالثة من هذا المرسوم والمبينة أرقامها على المسطح المرفق به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 كانون الثاني 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي"
}