{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222067",
  "title": "الترخيص باستثمار مياه النبع الكائن في العقار رقم 468 واستعمال مياهه لغايات صناعية وزراعية في منطقة عبرة وشوان العقارية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1183",
    "date": " 08/01/2009",
    "oj_number": "3",
    "oj_publish_date": "15/01/2009",
    "oj_page": "287-289"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على القرار رقم 320/س تاريخ 26/5/1926 (المحافظة على الأملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه وتعديلاته)،\nبناء على الاستدعاء المقدم من السيد يوسف عزيز صقر والمتضمن طلبه الترخيص باستثمار مياه النبع المذكور أعلاه واستعمالها في الأغراض الصناعية والزراعية،\nبناء على الموافقة المبدئية للإدارة رقم 3809/2003ص2/475 تاريخ 13/تشرين الأول /2003،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد يوسف عزيز صقر، استعمال كمية (64 م3) أربعة وستون مترا مكعبا من مياه النبع الكائن في العقار رقم (468) من منطقة عبرة وشوان العقارية ـ قضاء كسروان ـ في الأغراض الصناعية والزراعية منها كمية (15 م3) للأغراض الصناعية وكمية (49 م3) للأغراض الزراعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى المرخص له تركيب عدادات خاصة للكميات الإجمالية تثبت على مخرج النبع مباشرة بحيث يمكن للإدارة مراقبة وتحديد كمية المياه المستخرجة من النبع على أن يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وأن تعرض العدادات على الإدارة للموافقة عليها وعدم البدء باستعمالها قبل أن تقوم الإدارة بختم العدادات بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على المرخص له المحافظة على سلامة العدادات وخاتمها وتمكين الإدارة من مراقبتها في أي وقت شاءت وفي حال الإخلال بهذا الشرط يحق للإدارة سحب الترخيص فورا دون أن يحق للمرخص له المطالبة بأي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الأفراد معها محفوظة وتبقى محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبقى المرخص له مسؤولا عن كل عطل أو ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للحكومة إلغاؤها في مطلق الأحوال وفي وقت شاءت دون أن يكون لأصحابها حق المطالبة بتعويض أو استرداد مصارفات مهما بلغت."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى المرخص له التقيد بالقوانين والأنظمة النافذة لجهة استعمال المياه والحصول على التراخيص من الإدارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيترتب على المرخص له أن يدفع لخزينة الدولة عائدات عن السنة الأولى قدرها 5.074.000 ل.ل. (خمسة ملايين وأربعة وسبعون ألف ليرة لبنانية) بالإضافة إلى رسم الطابع المالي خلال خمسة أيام عمل من تاريخ تبلغه مرسوم الترخيص وعلى أن يتم دفع العائدات عن السنين اللاحقة حسب العدادات المثبتة على النبع إضافة إلى رسم الطابع المالي خلال مهلة خمسة أيام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية أو عند استعمال المياه خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 كانون الثاني 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان\nوزير المالية\nالإمضاء: محمد شطح"
}