{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222145",
  "title": "تعديل العلم والخبر رقم: 489/أد تاريخ 9/10/2006 للجمعية المسماة: «جمعية حوارات» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "119",
    "date": " 23/01/2009",
    "oj_number": "5",
    "oj_publish_date": "29/01/2009",
    "oj_page": "484-485"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 489/أد تاريخ 9/10/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية حوارات» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقمي 21128 تاريخ 29/11/2007 و15389 تاريخ 13/11/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية حوارات» الحائزة على بيان العلم والخبر رقم 489/أد تاريخ 9/10/2006.\r\nوأصبحت على النحو التالي:\r\nمركزها: بيروت ـ الرميل ـ شارع نقولا غصن ملك كلاديس وأغنيس رزق.\r\nبدلا من:\r\nبيروت ـ الصيفي ـ جادة شارل حلو ـ ملك حزب الكتائب اللبنانية.\r\nغايتها: تهدف الجمعية إلى البحث العلمي والاجتماعي حول مختلف نواحي المجتمع اللبناني والمجتمعات الشرق الأوسطية وتتوخى الجمعية تحقيق غايتها بالوسائل التالية:\r\n1 ـ جمع الوثائق والكتب والمؤلفات المتعلقة بمسائل وقضايا المجتمع اللبناني والشرق الأوسطية.\r\n2 ـ إعداد دراسات علمية وثقافية.\r\n3 ـ تنظيم ندوات ثقافية بمسائل وقضايا فتح باب الحوار حول كلما يتعلق بغرض الجمعية.\r\n4 ـ توطيد العلاقات بين أطياف المجتمع اللبناني والمجتمعات الشرق الأوسطية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ تهدف الجمعية إلى البحث العلمي والاجتماعي حول مختلف نواحي المجتمع اللبناني وتتوخى الجمعية تحقيق غايتها بالوسائل التالية:\r\n1 ـ جمع الوثائق والكتب والمؤلفات المتعلقة بموضوع المجتمع اللبناني.\r\n2 ـ إعداد دراسات علمية وثقافية.\r\n3ـ تنظيم ندوات ثقافية لتناقش كافة المسائل والمواضيع وفتح باب الحوار بكل ما يتعلق بغرض الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}