{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223705",
  "title": "تأسيس جمعية باسم: «جمعية السعد والهناء الاجتماعي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1198",
    "date": " 27/07/2009",
    "oj_number": "37",
    "oj_publish_date": "06/08/2009",
    "oj_page": "5485-5487"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية السعد والهناء الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 9048 تاريخ 15/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية السعد والهناء الاجتماعي».\r\nمركزها: طرابلس ـ التل ـ منطقة التل العقارية ـ العقار رقم 26/759 ـ ملك الدكتور محمد مقبل مسيكة ـ طابق علوي أول.\r\nغايتها: في التعليم:\r\nـ مساعدة الطلاب الأوائل والمبدعين والمتفوقين.\r\nـ محو أمية شامل للبالغين.\r\nـ عقد ندوات توجيهية للطلاب الذين أنهوا دراستهم الثانوية.\r\nـ إنشاء مدارس مجانية أو نصف مجانية من الروضة إلى الثانوي.\r\nـ توعية صحية من خلال الندوات.\r\nـ التعاون مع الدوائر الصحية والبلديات ووزارة الصحة.\r\nـ إنشاء مستوصفات في المناطق بالتعاون مع المدارس.\r\nـ الاهتمام الجدي بالمشردين والسعي لتأهيلهم من الناحية الاجتماعية والنفسية أولا، ومن ثم تحويلهم إلى المراكز المختصة، مثلا: مأوى العجزة أو الجمعيات التي تعنى بذوي الحاجات الخاصة إلى مراكز المعالجة من الإدمان.\r\nـ توزيع المساعدات الصحية والغذائية بما فيها علب الحليب للأطفال.\r\nـ السعي لإيجاد فرص عمل للعاطلين من ذوي الاختصاصات أو أصحاب الحرف.\r\nـ إنشاء مراكز تدريب معجل للحرفيين وخاصة للمهن التراثية منها.\r\nـ إظهار وجه طرابلس السياحي والأثري.\r\nـ إعداد وتأهيل الأطفال والأولاد ليكونوا عنصرا إيجابيا وفعالا في المجتمع.\r\nـ إصدار كتيبات سياحية مجانية حول لبنان عامة وطرابلس والشمال خاصة.\r\nـ إقامة ندوات اجتماعية وخاصة مع الطبقة الشعبية للتواصل معهم وفيما بينهم في سبيل الأفضل: لجان ـ سهرات حوار ـ توصيات.\r\nـ التعاون مع الجميع وخاصة البلدية في حملات نظافة وتوعية حول نظافة المحيط والبيئة وذلك بالتواصل والتعاون مع العائلات وفيما بينها ومن خلال ندوات تقام في الشوارع والأزقة الشعبية على وجه الخصوص.\r\n1 ـ تعزيز مهنة التعليم، ورفع مستوى المعلم ماديا وعلميا.\r\n2 ـ متابعة السياسات التربوية، ورصد ثغرات المناهج، وطرح البدائل السليمة الصالحة.\r\n3 ـ تحقيق التعاون والتنسيق وتبادل الخبرة بين المؤسسات التربوية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nربيع محمد نبيه العتر\r\nعبد الناصر أحمد سنجر\r\nمحمد ماهر مالك الأحدب\r\nسليم أحمد النمل\r\nوليد أحمد النمل\r\nممثل الجمعية تجاه الحكومة: السيد وليد أحمد النمل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}