{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221961",
  "title": "تصديق تعديل المرسوم رقم 4907 تاريخ 13/2/2001 العائد لانشاء خط توتر عالي 66 كيلو فولت نبطية - تبنين في قسم من العقارات في مناطق النبطية التحتا - النبطية الفوقا - دير كيفا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1216",
    "date": " 14/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "368-371"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29 ايار 1991 وتعديلاته،\nبناء على المرسوم رقم 4907 تاريخ 13/2/2001 القاضي باعتبار الاشغال العائدة لانشاء خط هوائي توتر عالي 66 ك.ف. نبطية - تبنين من المنافع العامة،\nبناء على طلب مؤسسة كهرباء لبنان المتضمن تصديق تعديل المرسوم رقم 4907 تاريخ 13/2/2001 خط 66 كيلو فولت نبطية - تبنين بعد ان تبين ورود اخطاء مادية في لائحة المرسوم ووجود عقارات مفرزة لم تلحظ في قسم من العقارات في مناطق النبطية التحتا - النبطية الفوقا - دير كيفا العقارية.\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى استملاك اقسام العقارات التي لم تعد مصابة بمرور خط 66 ك.ف. نبطية - تبنين بموجب المرسوم رقم 4907 تاريخ 13/2/2001 وذلك وفقا للائحة رقم 215E06 وترقن بالتالي إشارة مرسوم الاستملاك المذكور عن الصحائف العقارية العائدة لهذه العقارات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصدق تعديل مسار خط 66 ك.ف. نبطية - تبنين في قسم من العقارات في مناطق النبطية التحتا - النبطية الفوقا - دير كيفا بحيث تستملك اقسام هذه العقارات مع جميع الحقوق اللازمة لتنفيذ اشغال تجهيز هذا الخط وفق المساحات والارتفاعات المحددة في اللائحة رقم 215E07 والخريطة رقم 215E08 المبين عليها العقارات المفرزة عن العقارين رقم 188 و1533 من منطقة النبطية التحتا العقارية، وفقا للاحكام التشريعية والتنظيمية النافذة، وذلك لصالح مؤسسة كهرباء لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدون اشارة الاستملاك على صحائف العقارات التي اصبحت مصابة بمسار خط 66 كيلو فولت نبطية - تبنين وفقا للائحة رقم 215E07 المرفق بهذا المرسوم على سبيل التسوية بسبب تصفية حقوق اصحاب هذه العقارات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى كافة احكام المرسوم رقم 4907 تاريخ 13/2/2001 سارية المفعول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 كانون الثاني 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء: آلان طابوريان"
}