{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223722",
  "title": "تأسيس جمعية باسم: «صوت الحي Active Voice» مركزها: برماناـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1217",
    "date": " 30/07/2009",
    "oj_number": "37",
    "oj_publish_date": "06/08/2009",
    "oj_page": "5497-5499"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صوت الحي Active Voice» والمسجل لدى المديرية الإدارية المشتركة برقم 6815 تاريخ 7/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «صوت الحي Active Voice».\r\nمركزها: برمانا ـ سنتر كنعان ـ العقار رقم 400 ـ القسم 112 ـ ملك وليف حارس الحاج ـ الطابق الأول ـ قضاء المتن.\r\nغايتها: ـ تهدف الجمعية إلى نشر قيم حقوق الإنسان والدفاع عنها في لبنان وفي منطقة الشرق الأوسط. كذلك تهدف إلى تعزيز وضع حقوق الإنسان بالوسائل الديمقراطية واللاعنفية.\r\nـ في سعيها من أجل إحقاق أهدافها تستخدم الجمعية جميع الوسائل الديمقراطية، ويذكر منها على سبيل المثال لا الحصر:\r\n* إنتاج المنشورات والدوريات واستخدام الوسائل الإعلامية المقروءة والسمعية والبصرية والوسائل التربوية.\r\n* إطلاق مشاريع مجتمعية واقتراح مشاريع قوانين على المراجع المختصة.\r\n* إنشاء المؤسسات الضرورية وإطلاق المؤتمرات المناسبة والتعاون مع الهيئات المحلية وغير المحلية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nديانا أحمد عساف\r\nميساء محمد شور\r\nرنا وليف الحاج\r\nرمزي وليف الحاج\r\nنسرين فايز شمص\r\nرانا إبراهيم بشارة\r\nيارا مارسال الحلو\r\nممثل الجمعية تجاه الحكومة: السيد رمزي وليف الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تموز 2009\nوزير الداخلية والبلديات\nزياد بارود"
}