{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221957",
  "title": "الترخيص بإنشاء معهد فني خاص بإسم \"صيدون يونيفرسال كولدج\" في التل (قضاء طرابلس)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1227",
    "date": " 17/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "365-367"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعيم المهني والتقني)،\nبناء على الاستدعاء المقدم من السيدة هنادي مصطفى البابا والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4811/6 تاريخ 20/5/2008 والمتضمن طلب الترخيص بإنشاء معهد فني خاص في طرابلس بإسم \"صيدون يونيفرسال كولدج\"،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، للسيدة هنادي مصطفى البابا، المولودة سنة 1969، انشاء معهد فني خاص بإسم \"صيدون يونيفرسال كولدج\" القائم على العقار رقم 131 من منطقة التل العقارية (قضاء طرابلس)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1- التعليم الفني والمهني وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\n2- التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: تركيب وصيانة الكمبيوتر - الطباعة على الكمبيوتر - لغات الكمبيوتر - تصميم المواقع الالكترونية - ربط شبكات الكمبيوتر - رسم هندسي على الكمبيوتر - فني في الاعلان والتسويق - تصميم الاعلانات - فني مونتاج في الاعلان - اعلانات على الكمبيوتر -  الخدمة الفندقية - أخصائي مطبخ: شرقي - اخصائي مطبخ: غربي - أخصائي في ادارة المؤسسات الفندقية - تزيين الشعر الرجالي - تزيين الشعر النسائي - الماكياج - العلاج التجميلي - الوشم التجميلي - العناية بالاظافر - نزع الشعر بالكهرباء والليزر - العناية بالبشرة - تنظيف البشرة - اخصائي في التدليك - اللغة الانكليزية - اللغة الفرنسية - اللغة الالمانية - اللغة الايطالية - اللغة الروسية - اللغة البلغارية - ادارة اعمال المكاتب - محاسب عام - مدقق حسابات - عملات واسهم تجارية - حجز وبيع تذاكر السفر - تفصيل وخياطة - الديكور العام - تفني تصوير اشعة - مساعد صيدلي - مساعد صحي - فني مختبر اسنان - اخصائي في تقنيات الجسور الثابتة - اخصائي في تقنيات الجسور المتحركة - اخصائي في تقنيات ترميم الاسنان - اخصائي في تقنيات تقويم الاسنان - اخصائي في تقنيات معالجة اسنان الاطفال - كهربائي عام وتمديدات - اخصائي الكتروني - اخصائي صيانة اجهزة خليوية - الصناعات الغرافيكية - التدبير المنزلي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الثاني 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالامضاء: بهية الحريري"
}