{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223723",
  "title": "تأسيس جمعية باسم: \"حركة «حق وعدالة»\" مركزها: عينطورة ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1233",
    "date": " 01/08/2009",
    "oj_number": "37",
    "oj_publish_date": "06/08/2009",
    "oj_page": "5499-5500"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حركة «حق وعدالة»» والمسجل لدى المديرية الإدارية المشتركة برقم 8622 تاريخ 7/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «حركة «حق وعدالة»».\r\nمركزها: عينطورة ـ شارع الجوار ـ ملك جورج بدوي بطرس ـ قضاء كسروان.\r\nغايتها: ـ معرفة ـ عدالة ـ ازدهار.\r\nـ التوعية القانونية والحقوقية الشاملة، ونشر الثقافات البناءة والعدالة والمساواة أمام القانون والديمقراطية والشفافية والمشاركة الكاملة للمرأة والانفتاح والحوار والحرية المسؤولة والمواطنية الصالحة، والدفاع عن حقوق الإنسان وحريته وكرامته، تقريب المسافات وتقوية الروابط بين لبنان المقيم ولبنان الانتشار في إطار الوحدة الوطنية الطبيعية، وتمتين الصلات بين أفراد المجتمع والانتماء والتضامن والوحدة الوطنية والسلام، وإطلاق حملات التوجيه وللحفاظ على إرث الوطن الحضاري والطبيعي والاجتماعي والثقافي المتعدد الأشكال والتشريعي والتاريخي والعمراني والاقتصادي، وتطوير العلوم على أنواعها كالقانونية والسياسية والإدارية والمالية والإعلامية والتربوية والبيئية والطبية والخيرية والإنسانية والفنية والصناعية والسياحية والزراعية وما إلى ذلك لترابطها الوثيق.\r\nـ تقديم الاستشارات وتعزيز وتنظيم وإنشاء وإشراف وتنسيق وإطلاق المؤسسات في مختلف هذه الميادين ذات الصلة بالتنمية، والقطاعات الإنتاجية المجدية وخلق فرص استثمار وعمل وتنمية مستدامة والمشاركة في بناء الوطن.\r\nـ تأسيس وإنشاء مراكز أبحاث واحصاءات وتوثيق ومكتبات وفروع متخصصة لمختلف الاختصاصات، وإعداد وتنفيذ المشاريع والدراسات التطويرية العلمية والتطبيقية والملفات التقنية لمختلف الحاجات وتنظيم ندوات ومحاضرات ودورات دراسية وتثقيفية وتدريبية وورش عمل ومؤتمرات محلية وعربية ودولية وإصدار نشرات ومطبوعات دورية وغير دورية تروج لأهداف الجمعية وغاياتها واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون مع مختلف القطاعات الخاصة والوزارات والهيئات والإدارات الحكومية وشبه الحكومية والبلديات والنقابات والجمعيات والجامعات والمعاهد والمدارس ووسائل الإعلام والمنظمات العربية والدولية، والتنسيق فيما بينها عند الحاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nتراز حسيب لحود\r\nجورج بدوي بطرس\r\nكميل بطرس فارس انطون\r\nيوسف الخوري بطرس دهمان\r\nايلي نقولا مجدلاني\r\nسونيا رفيق حنا\r\nريما عبدو منصور\r\nممثل الجمعية تجاه الحكومة: السيد جورج بدوي بطرس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}