{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223765",
  "title": "تأسيس جمعية باسم: «بناي قيومو» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1248",
    "date": " 05/08/2009",
    "oj_number": "38",
    "oj_publish_date": "13/08/2009",
    "oj_page": "5531-5532"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بناي قيومو» والمسجل لدى المديرية الإدارية المشتركة برقم 8397 تاريخ 5/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «بناي قيومو».\r\nمركزها: جبيل ـ شارع مار بطرس ـ بناية السيد جرجس الشاعر ـ الطابق السفلي.\r\nغايتها: ـ تنشيط السياحة الدينية المسيحية في جميع المناطق اللبنانية من خلال تعريف المقيم والمغترب اللبناني والأجنبي على المعالم الدينية المسيحية في لبنان.\r\nـ وضع لبنان على الخارطة السياحية الدينية في العالم.\r\nـ تعليم اللغة السريانية ووضعها ضمن مناهج علمية واضحة.\r\nـ وضع دراسات عن التراث المسيحي المشرقي بالأخص السرياني، من موسيقى وآثار وفلسفة وآداب وتاريخ وأرشيف وغيرها.\r\nـ إقامة مؤتمرات محلية وعالمية للتبادل الثقافي والتربوي والحضاري بين لبنان والعالم ضمن الإطار العام للجمعية.\r\nـ توقيع معاهدات ثقافية وتربوية وعلمية بين الجمعية وجمعيات أخرى، والأصرحة الأكاديمية في لبنان والعالم.\r\nـ تبادل الخبرات الثقافية والتربوية مع المعاهد والجامعات في لبنان وخارجه.\r\nـ توعية الأجيال على المواطنية والتمسك بالأرض والتراث المسيحي.\r\nـ المحافظة على التراث القروي الوطني وإحيائه، كالطابع المعماري للقرى، والمنازل والكنائس والأديار وغيرها.\r\nـ دعم الحياة الاجتماعية والاقتصادية لأبناء الريف من خلال مشاريع وأنشطة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإيلي طوني الياس\r\nساره جوزف صفير\r\nهيثم جرجس الشاعر\r\nممثل الجمعية تجاه الحكومة: السيد هيثم جرجس الشاعر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}