{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223767",
  "title": "تأسيس جمعية باسم: «جمعية اللقاء من أجل الإنسان والتنمية» مركزها: الحدث ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1251",
    "date": " 06/08/2009",
    "oj_number": "38",
    "oj_publish_date": "13/08/2009",
    "oj_page": "5532-5534"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية اللقاء من أجل الإنسان والتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 11364 تاريخ 25/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية اللقاء من أجل الإنسان والتنمية».\r\nمركزها: الحدث ـ حي الأميركان ـ قرب دار ماهر للنشر ـ بناية النرجس ـ رقم 2 ـ الطابق السادس ـ قضاء بعبدا.\r\nغايتها: 1 ـ السعي إلى تحسين مستوى الخدمة الاجتماعية وتأمينها لكل صاحب حاجة دون تمييز أو تفرقة.\r\n2 ـ التنسيق مع كل الجمعيات والروابط الأهلية والدوائر والمراجع الرسمية، في سبيل شمول الخدمات المقدمة مختلف أوجه المساعدات وأنواعها (طبية، معيشية، تربوية، وغيرها).\r\n3 ـ السعي لدى المؤسسات والجمعيات الخاصة من أجل الحصول على أكبر كمية ممكنة من المساعدات وتوزيعها طبق الأصول والقوانين والقواعد المرعية الإجراء.\r\n4 ـ اعتماد الشفافية في التخصيص والتوزيع والمتابعة ودعوة الأجهزة الرسمية ووسائل الإعلام للاطلاع على كافة مراحل تأمين المساعدات والامتناع عن كل ما يسمى دعاية شخصية أو خاصة.\r\n5 ـ اعتماد روزنامة نشاطات مختلفة (فنية، ثقافية وغيرها) من شأنها المساهمة في تأمين مختلف أنواع المساعدات وعلى مختلف الأصعدة.\r\n6 ـ تحفيز العمل الخدماتي ودعوة كل الجهات، من مؤسسات وشخصيات مقتدرة للمساهمة في نشره وتعميمه في المناطق اللبنانية دون استثناء ونشر ثقافة الإنسان أولا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنى وفيق قطايا\r\nأيمن رفعت محفوظ\r\nخضر عباس حمدان\r\nعلي خليل سلامه\r\nرياض عبد القادر قطايا\r\nممثل الجمعية تجاه الحكومة: السيد رياض عبد القادر قطايا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}