{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223771",
  "title": "تأسيس جمعية باسم: «حزب الحركة اللبنانية» مركزها: المكلس ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1258",
    "date": " 06/08/2009",
    "oj_number": "38",
    "oj_publish_date": "13/08/2009",
    "oj_page": "5535-5536"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حزب الحركة اللبنانية» والمسجل لدى المديرية الإدارية المشتركة برقم 9737 تاريخ 26/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «حزب الحركة اللبنانية».\r\nمركزها: المكلس ـ جسر الباشا ـ الطريق العام ـ بناية برج الصليبي ـ قضاء المتن.\r\nغايتها: ـ هو حزب ديمقراطي اجتماعي يعمل على تجميع كل الطاقات البشرية في المجتمع اللبناني للإيمان بالعقيدة والأهداف التالية:\r\n1ـ اللبنانيون أمة واحدة قائمة منذ القدم.\r\n2 ـ المحافظة على لبنان سيدا حرا مستقلا بحدوده المعروفة بالدستور والمعترف بها دوليا.\r\n3 ـ لبنان جمهورية ديمقراطية تقوم على مبدأ حكم الشعب لخير الشعب.\r\n4 ـ يتعاون لبنان تعاونا وثيقا مع الدول الديمقراطية ومع الدول المجاورة بما يمس استقلاله وسيادته وشخصيته المميزة.\r\n5 ـ المساهمة في توطيد السلم العالمي على أساس ميثاق منظمة الأمم المتحدة.\r\n6 ـ تعزيز شأن المغتربين وتوثيق روابطهم بالوطن الأم وإقرار جنسيتهم اللبنانية وتجييش طاقاتهم في سبيل لبنان.بناء على المرسوم رقم 7 ـ صيانة حريات اللبنانيين وأخصها حرية المعتقد والرأي والقول والعمل والاجتماعي والاعتراف بالتعددية الحضارية.\r\n8ـ تأمين استقلال القضاء.\r\n9 ـ احترام مبدأ التعليم الحر وجعل التعليم الابتدائي مجانيا وإلزاميا.\r\n10 ـ تطبيق مبدأ العدالة الاجتماعية بأوسع معانيها.\r\n11 ـ رفع مستوى المواطن اللبناني وتأمينه ضد المرض والإصابات والعجز والشيخوخة.\r\n12 ـ العناية بشؤون المرأة وإشراكها بالحياة العامة.\r\n13 ـ محاربة الطائفية والمذهبية والإقطاعية والفساد والرشوة والإثراء غير المشروع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنبيل خليل مشنتف\r\nانطوان خليل مشنتف\r\nكريس جوزف عرمان\r\nسمير كرم كريم\r\nممثل الجمعية تجاه الحكومة: المحامي نبيل خليل مشنتف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}