{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223778",
  "title": "تأسيس جمعية باسم: «الهيئة اللبنانية للقياس النفسي والتربوي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1270",
    "date": " 10/08/2009",
    "oj_number": "38",
    "oj_publish_date": "13/08/2009",
    "oj_page": "5539-5540"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الهيئة اللبنانية للقياس النفسي والتربوي» والمسجل لدى المديرية الإدارية المشتركة برقم 10380 تاريخ 4/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الهيئة اللبنانية للقياس النفسي والتربوي».\r\nمركزها: بيروت ـ رملة البيضاء ـ شارع فريد طراد ـ بناية المطعم الصيني ـ ملك فاروق مجذوب.\r\nغايتها: 1 ـ نشر الوعي وثقافة البحث العلمي في مجال القياس والتقييم في التربية والعلوم النفسية، من خلال النشرات الدورية، ومجلة علمية محكمة تختص بالأبحاث الجديدة في هذه المجالات.\r\n2 ـ استقطاب المهارات العلمية المتوافرة على هذا الصعيد في لبنان، ودعم النشاطات المشتركة بين مؤسسات التعليم، سواء على صعيد التعليم العام، أو في الجامعات والمعاهد المتخصصة.\r\n3 ـ توثيق وسائل القياس التربوي والنفسي المتاحة في لبنان، والعمل على التعريف بما يلائم المعايير العلمية منها، ومحاولة إعادة النظر والتقنين لما يحتاج منها إلى تجديد في ضوء التطورات العلمية والتقنية من جهة، والتطورات الاجتماعية أو الثقافية من جهة أخرى.\r\n4 ـ إعداد اختيارات جديدة وتقنينها بما يخدم المصلحة العامة في التعليم، ويلبي متطلبات التشخيص للتوجيه التربوي والمهني، والعلاج النفسي لأصحاب الحاجات الخاصة وملتمسي السعفة، في مؤسسات التعليم، ومراكز العلاج النفسي، والمؤسسات الصناعية، وبيئات العمالة ومراكز التوجيه المهني على خلافها.\r\n5 ـ العمل على تحديد شروط التأهيل لمهنة «خبراء القياس» واعتمادها في التشريع لها، بالتعاون مع المؤسسات الجامعية والمعاهد العلمية المعنية.\r\n6 ـ تنظيم دورات تدريبية حول مبادئ إعداد الاختيارات وقواعد تطبيقها، وعقد مؤتمرات علمية لنشر ومناقشة نتائج الأبحاث الجديدة حولها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. نعيم نقولا عطيه\r\nد. تريز جورج بو جوده\r\nد. إلهام حسن الحاج حسن\r\nد. ماي محمد كامل عويضه\r\nد. خرستين ادوار نصار\r\nد. جانيت نجيب يونس\r\nد. فاروق محمد سعدى مجذوب مجذوب\r\nريما سليمان الراسي\r\nلينا فريد ابراهيم\r\nممثل الجمعية تجاه الحكومة: الآنسة لينا فريد ابراهيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}