{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222183",
  "title": "الترخيص بتعميق بئر على سبيل التسوية إلى أكثر من مائة وخمسين مترا في العقار رقم /646/ من منطقة بقعتوتة العقارية ـ قضاء كسروان واستعمال مياهها للأغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1274",
    "date": " 28/01/2009",
    "oj_number": "6",
    "oj_publish_date": "05/02/2009",
    "oj_page": "573-574"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرارين التشريعيين رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية) ورقم 320 تاريخ 26/5/1926 (المحافظة على مياه الأملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه واستعمالها) وتعديلاته،\nبناء على الاستدعاء المقدم من شركة ينابيع لبنان «صنين» ش.م.ل. ممثلة بشخص المدير العام المساعد مارك طابوريان،\nبناء على مطالعة مصلحة المياه الجوفية والجيولوجيا رقم 528/أ/2004 تاريخ 8/7/2004،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 528/أ/2004 تاريخ 12/7/2004،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة ينابيع لبنان «صنين» ش.م.ل. بتعميق بئر إلى أكثر من مائة وخمسين مترا /150/ مترا في العقار رقم /646/ من منطقة بقعتوتة العقارية ـ قضاء كسروان ـ الجاري على ملكية الشركة وذلك على سبيل التسوية، وضخ كمية (360) (ثلاثماية وستون مترا مكعبا يوميا) من مياه البئر واستعمالها للأغراض الصناعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع المياه من البئر بواسطة مجموعة ضخ تقوم المرخص لها بتجهيز البئر بها وعليها تركيب عداد على قسطل الدفع مباشرة بعد مجموعة الضخ بحيث يمكن الإدارة مراقبة وتحديد كمية المياه المستخرجة من البئر، على أن تعلم المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وأن يعرض العداد على موافقتها وأن يختم بعد تركيبه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على المرخص لها المحافظة على سلامة العداد وخاتمها وتمكين الإدارة من مراقبته في أي وقت كان، وفي حال الإخلال بهذا الشرط يحق للإدارة سحب الترخيص فورا، دون أن يحق للمرخص لها المطالبة بأي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص لها التقيد التام بالقوانين والأنظمة النافذة لجهة استعمال المياه وصلاحيتها والحصول على الترخيص من الإدارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الأفراد معها محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتبقى الشركة المرخص لها مسؤولة عن كل عطل أو ضرر يلحق بالغير وبالعقارات المجاورة وعن كل حادث يقع من جراء هذا الترخيص عند تنفيذ الأشغال وبعدها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمنحت هذه الرخصة لمدة سنة تتجدد ضمنا دون حاجة إلى أي إجراء ويمكن للحكومة مع ذلك إلغاؤها في مطلق الأحوال وفي أي وقت شاءت دون أن يكون للمرخص لها حق المطالبة بتعويض أو استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيترتب على المرخص لها أن تدفع لخزينة الدولة عائدات سنوية قدرها:\r\nـ رسم حفر بئر بعمق يتجاوز الماية وخمسون مترا / 500.000/ ل.ل.\r\nـ رسم استثمار مياه للأغراض الصناعية: 360 × 365 × 600 = 78840000 ل.ل.\r\nـ رسم طابع مالي 500000 ل.ل.\r\nأي ما مجموعه 79840000 ل.ل. (تسعة وسبعون مليونا وثمانماية وأربعون ألف ليرة لبنانية) خلال خمسة أيام عمل من تاريخ تبلغها مرسوم الترخيص عن العام الحالي كما تدفع العائدات حسب كمية المياه المستخرجة فعلا من البئر والمسجلة على العداد ورسم الطابع المالية عن السنين اللاحقة خلال مهلة خمسة أيام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم السنوية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الثاني 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان\nوزير المالية\nالإمضاء: محمد شطح"
}