{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222166",
  "title": "اعتبار الأشغال العائدة لمشروع إعادة إعمار مخيم نهر البارد القديم من المنافع العامة (محافظة عكار)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1285",
    "date": " 29/01/2009",
    "oj_number": "6",
    "oj_publish_date": "05/02/2009",
    "oj_page": "521-553"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على قرار مجلس الوزراء رقم 178 تاريخ 5/5/2008 بالموافقة على تكليف مجلس الإنماء والإعمار إعداد مشروع مرسوم يرمي إلى استملاك عقارات وأجزاء عقارات في محافظة لبنان الشمالي لزوم إعادة إعمار مخيم نهر البارد (المعروف بالمخيم القديم) بما فيه الاستملاكات داخل وخارج المخيم واللازمة للبنية التحتية ومن ثم السير في إجراءات الاستملاك بعد توفير الاعتمادات المطلوبة وذلك بمؤازرة استشاري الهيئة العليا للإغاثة، شركة الاتحاد الهندسي ـ «خطيب وعلمي»،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 23/2009/أ تاريخ 15/1/2009،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع إعادة إعمار مخيم نهر البارد القديم المبينة مواقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة (محافظة عكار)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات وأقسام العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة الأولى من هذا المرسوم والمبينة على المسطح واللائحة المرفقين به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الثاني 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}