{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222234",
  "title": "قبول هبة مالية مقدمة من البنك الدولي ضمن اطار الصندوق المؤسساتي للتنمية لصالح وزارتي البيئة والعدل لتنفيذ \"مشروع دعم جهود القضاء اللبناني في تنفيذ القوانين المتعلقة بالبيئة\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1295",
    "date": " 04/02/2009",
    "oj_number": "7",
    "oj_publish_date": "12/02/2009",
    "oj_page": "620-622"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لا سيما المادة 8 منه،\nبناء على اقتراح وزيري البيئة والعدل،\nوبعد موافقة مجلس الوزراء بتاريخ 21/5/2007،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة المالية المقدمة من البنك الدولي لتنفيذ مشروع \"تعزيز قدرات وزارة العدل في مجال التشريعات البيئية\" والبالغ قيمتها /327/ الف د.أ (فقط ثلاثماية وسبعة وعشرون الف دولار اميركي) او ما يعادل قيمتها بالليرة اللبنانية بتاريخ استلام مصرف لبنان الحوالة من الجهة المانحة.\r\nيتم صرف هذه الهبة بحسب البنود الواردة في المشروع وطبقا للقوانين المرعية الاجراء والقوانين المتبعة لدى الجهة المانحة وبعد موافقة الوزارة المعنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما يعود للمهمة المخصصة لوزارة البيئة والمحددة في وثيقة المشروع ضمن البند رقم (2) Establish Environmental Experts Testimony Database والهادفة الى تيويم وزارة البيئة لدليل الخبراء البيئيين والعمل على ادراج هؤلاء في جدول الخبراء المحلفين لدى المحاكم اللبنانية، يجاز لوزارة البيئة استعمال حسابها المفتوح (بالليرة اللبنانية) لدى مصرف لبنان (رقم الحساب 720291111) لقبول الهبة النقدية المخصصة لها في وثيقة مشروع الهبة والبالغة /50.000/ دولار اميركي او ما يوازيها بالعملة اللبنانية بتاريخ استلام مصرف لبنان الحوالة من الجهة المانحة على ان يتم تحريك هذا الحساب من قبل وزير البيئة ومدير عام البيئة مجتمعين، حيث يتوليان توقيع جميع مستندات الايداع والسحب.\r\nكما يحق لوزارة البيئة ان تدفع بدل اتعاب الى موظفيها (موظفين /متعاقدين/ اجراء) من الاموال المقدمة ضمن الهبة بالاتفاف مع البنك الدولي وذلك ضمن الاسس والمعايير التالية مجتمعة:\r\nأ- ان يكون العمل عارضا مؤقتا، لا يتصف بالاستمرار المنظم.\r\nب- ان لا يوجب التقيد بدوام معين لجهة مدته او بدايته ونهايته على ان يكون في مطلق الاحوال خارج اوقات الدوام الرسمي.\r\nت- ان لا يتقاضى عنه راتبا او اجرا دوريا.\r\nث- ان يكون الاجر على اساس العمل المطلوب او الخدمة المؤداة، وليس على اساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل او غاب عنه غيابا مشروعا.\r\nج- ان لا يخضع لرابطة تسلسلية نظامية، تحت اشراف ورقابة مباشرة من قبل ادارة تلك المشاريع.\r\nح- ان لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي او انها تخضع لرقابته او رقابة الادارة التي يعمل لديها.\r\nخ- ان لا تكون موازنة تلك المشاريع جزءا من القروض الدولية التي تمنح للدولة اللبنانية، والتي يقتضي في النهاية تسديدها من خزينة الدولة.\r\nعلى ان يصدر قرار عن وزير البيئة بناء على اقتراح المديرية العامة للبيئة لتحديد آلية دفع بدلات الاتعاب للموظفين (موظفين/متعاقدين/اجراء) المشمولين بالاحكام المبينة اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتم صرف الهبة النقدية المخصصة لوزارة البيئة لتنفيذ المهمة المذكورة في البند (2) من وثيقة المشروع طبقا للقوانين المتبعة من الجهة المانحة وبعد موافقة وزارة البيئة.\r\nلا يخضع الانفاق من الهبة النقدية المخصصة لوزارة البيئة لرقابة ديوان المحاسبة المسبقة, ولا لرقابة مراقب عقد النفقات، وانما يخضع لرقابة ديوان المحاسبة المؤخرة ولنظام التدقيق المستقل على ان يعين مكتب التدقيق بقرار مشترك من وزير المالية ووزير البيئة بصفة تعاقدية وذلك بناء على استقصاء اسعار بالظرف المختوم تجريه وزارة البيئة بالتنسيق مع وزارة المالية ويحصر حق الاشتراك فيه بخبراء المحاسبة الذين تتوافر فيهم المعايير والمواصفات المحددة بقرار وزير المالية بالنسبة للشهادات العلمية والخبرة العملية وذلك استنادا لاحكام المادة الثالثة والسبعين من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة لعام 2001)\r\nيحق لوزارة البيئة دفع المستحقات المترتبة عن اجراء التدقيق المستقل للمهمة المخصصة لها والمبينة في البند رقم (2) في وثيقة المشروع من موازنتها على التنسيب التالي: (1-21-1-244-12-9-2) بدلات اتعاب على ان لا تتعدى قيمة عملية التدقيق ال /5.000.000/ ل.ل. (خمسة ملايين ليرة لبنانية لا غير).\r\nتتولى وزارة البيئة ابلاغ كل من وزارة المالية وديوان المحاسبة بنسخة عن التقرير الصادر عن مكتب التدقيق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 شباط 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير البيئة\nالامضاء: انطوان كرم\nوزير العدل\nالامضاء: ابراهيم نجار\nوزير المالية\nالامضاء: محمد شطح"
}