{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223844",
  "title": "تأسيس جمعية باسم: «مؤسسة التوثيق والبحث في الموسيقى العربية» مركزها: قرنة الحمراء ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1296",
    "date": " 13/08/2009",
    "oj_number": "39",
    "oj_publish_date": "20/08/2009",
    "oj_page": "5560-5561"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة التوثيق والبحث في الموسيقى العربية» والمسجل لدى المديرية الإدارية المشتركة برقم 13599 تاريخ 6/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة التوثيق والبحث في الموسيقى العربية».\r\nمركزها: قرنة الحمراء ـ ملك كمال كريم قصار ـ قضاء المتن.\r\nغايتها: 1 ـ نشر واستثمار المكتبة الموسيقية وأرشيف الموسيقى الشرقية العائدة ملكيته للسيد كمال كريم قصار.\r\n2 ـ توثيق ونشر المؤلفات الموسيقية الشرقية.\r\n3 ـ دراسة وتوثيق ونشر تاريخ الموسيقى.\r\n4 ـ تنظيم ندوات ونشاطات بحثية وتربوية وتثقيفية وإعلامية تعنى بشؤون الموسيقى الشرقية والموسيقيين الشرقيين.\r\n5 ـ تفعيل التعاون العربي والدولي في المجالات المذكورة أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأكرم نزيه الريس\r\nكمال جوزف كريم قصار\r\nأسامه عارف العارف\r\nريموندا الملقبة هدى ريمون أبي دلحه غصوب\r\nأودلف خليل تيان\r\nممثل الجمعية تجاه الحكومة: السيد أكرم نزيه الريس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}