{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222683",
  "title": "آلية مراجعة المشاريع المقدمة ضمن آلية التنمية النظيفة التابعة لبروتوكول كيوتو",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "12",
    "date": " 07/03/2009",
    "oj_number": "14",
    "oj_publish_date": "26/03/2009",
    "oj_page": "1825-1853"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المادة الأولى من القانون رقم 216 تاريخ 3/4/1993 (إحداث وزارة البيئة)،\nبناء على القانون رقم 444 تاريخ 8/8/2002 (حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)، لا سيما المادة السادسة البند 5 منه،\nبناء على المرسوم رقم 5591 تاريخ 3/8/1994 (تنظيم وزارة البيئة وتحديد مهامها وشروط التعيين الخاصة في بعض وظائفها) وتعديلاته،\nبناء على القانون رقم 359 تاريخ 11/8/1994 (الإجازة للحكومة اللبنانية إبرام اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ في ريو دي جانيرو بتاريخ 5/6/1992)،\nبناء على القانون رقم 738 تاريخ 15/5/2006 (الإجازة للحكومة اللبنانية الانضمام إلى بروتوكول كيوتو الملحق لاتفاقية الامم المتحدة الإطارية بشأن تغيير المناخ)، لا سيما المادة 12 منه،\nبناء على قرار مجلس الوزراء رقم 103 تاريخ 6/4/2006 (منح وزير البيئة صفة «المنسق الوطني للتنمية المستدامة»).\nبناء على القرار رقم 22/1 تاريخ 15/6/2006 (تأليف لجنة تقنية لمتابعة وضع نظام عمل لدى وزارة البيئة من أجل التدقيق ومراجعة وتصنيف المشاريع التابعة لآلية التنيمة النظيفة)،\nبناء على القرار رقم 10/2 تاريخ 11/1/2007 (تأليف لجنة تقنية لمتابعة وضع نظام عمل لدى وزارة البيئة من أجل التدقيق ومراجعة وتصنيف المشاريع التابعة لآلية التنمية النظيفة).\nبناء على القرار رقم 370/2 تاريخ 14/7/2007 (تأليف لجنة تقنية لمتابعة وضع نظام عمل لدى وزارة البيئة من أجل التدقيق ومراجعة وتصنيف المشاريع التابعة لآلية التنمية النظيفة)،\nبناء على كتاب رئاسة مجلس الوزراء رقم 728/ص تاريخ 7/5/2007 (تسمية وزارة البيئة السلطة الوطنية المولجة متابعة بروتوكول كيوتو الملحق باتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ)،\nبناء على اقتراح مدير عام البيئة،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 58/2008 ـ 2009 تاريخ 26/1/2009،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق الأصول التالية للتقدم بالـ Project Idea Note (PIN) (وثيقة فكرة المشروع) المتعلقة بآلية التنمية النظيفة لدى السلطة الوطنية:\r\n(2 ـ 1) ملء النموذج الخاص بوثيقة فكرة المشروع (الملحق رقم 1) من قبل مقدم المشروع (Project Proponent/ Developer) وتسجيله لدى دائرة الديوان ـ المديرية العامة للبيئة (عدد النسخ 5) مرفقا بالمستندات التي تثبت الصفة التمثيلية لمقدمي المشروع مثل:\r\nـ نسخة عن الإذاعة التجارية لمقدمي المشروع.\r\nـ نسخة عن العقد الموقع بين مقدمي المشروع من جهة و/أو صاحب الانبعاثات من جهة أخرى.\r\nـ إلخ...\r\n(2 ـ 2) تتم مراجعة نموذج الـ PIN من قبل اللجنة التقنية المؤلفة بموجب القرار 370/2 تاريخ 14/7/2007.\r\n(2 ـ 3) تضع اللجنة ملاحظاتها خطيا على وثيقة فكرة المشروع المقدم ويمكنها طلب توضيح بعض المعلومات من مقدمي المشروع، وتنتهي هذه المرحلة أما برفض اللجنة أو بقبولها لفكرة المشروع.\r\n(2 ـ 4) في حال قبول فكرة المشروع من قبل اللجنة وبناء على اقتراح المديرية العامة للبيئة، يصدر من قبل وزير البيئة كتاب بدعم الفكرة المقدمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق الأصول التالية للتقدم بالـ Project Design Document (PDD) (وثيقة تصميم المشروع) المتعلقة بآلية التنمية النظيفة لدى السلطة الوطنية:\r\n(3 ـ 1) بعد صدور كتاب الدعم، يحق لمقدم المشروع تطوير المرحلة الثانية، أي وثيقة تصميم المشروع.\r\n(3 ـ 2) يسجل مقدم المشروع الـ PDD على رقم تسجيل الـ PIN في دائرة الديوان ـ المديرية العامة للبيئة على 3 نسخ مطبوعة ونسختين تقدم على قرص مدمج.\r\n(3 ـ 3) تتم مراجعة الـ PDD (الملحق رقم 2) من قبل اللجنة التقنية المؤلفة بموجب القرار 370/2 تاريخ 14/7/2007 بناء على معايير التنمية المستدامة (الملحق رقم 3 للمشروع المقدم).\r\n(3 ـ 4) تضع اللجنة ملاحظاتها خطيا على وثيقة تصميم المشروع المقدم وتنتهي هذه المرحلة أما برفض اللجنة أو بقبولها لتصميم المشروع.\r\n(3 ـ 5) في حال قبول وثيقة تصميم المشروع من قبل اللجنة وبناء على اقتراح المديرية العامة للبيئة، يصدر من قبل وزير البيئة كتاب بالموافقة على الوثيقة المقدمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 آذار 2009\nوزير البيئة\nد. طوني هـ. كرم"
}