{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224300",
  "title": "رد الطعن المقدم من المعترض المستدعي ماجد ادي فائق أبي اللمع في صحة نيابة النائب سليم سلهب المعلن فوزه عن المقعد الماروني في المتن في دورة العام /2009/ لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6359-6365"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/68/ من قانون الانتخاب في فقرتيها /3 و4/ ، مما يخرق مبدأ المساواة وتكافؤ الفرص امام المرشحين، وان التحقيق في ذلك من اختصاص المجلس، موردا اجتهادات لبنانية وفرنسية مؤيدة لوجهة نظره، وخاصة ان اللائحة التي ينتمي اليها لا تملك محطة تلفزيونية مماثلة لمحطة OTV.\r\nوبما ان المستدعى ضده يجيب في لائحة ملاحظات ودفاع مفصلة خلاصتها ان المراجعة اتسمت بالطابع العمومية واكتنف الغموض والابهام اسبابها وتتصف بعدم الجدية والدقة ولم تنطو على ادلة حاسمة فجاءت مجردة من الاثبات وتضمنت حججا واهية، وهي تشكل تحليلا لنتائج عملية انتخابية اكثر منها طعنا في صحة نيابة، وانه غابت عن محاضر الانتخاب الاعتراضات او الاحتجاجات والملاحظات والشكاوى بشأن مخالفات منسوب ارتكابها، وان المجلس الدستوري لا يبطل النيابة الا اذا ثبت له ان المخالفات، على فرض وجودها، أثرت تأثيرا حاسما في صحة الانتخاب نتيجة رقابته على صدقيتها، والمخالفات المذكورة ليست مخالفات خطيرة ولا جوهرية ولا هي مشوهة لارادة الناخبين ولا هي متضافرة كما ونوعا ونية ولا هي مرتدية طابع الجسامة او التخطيط او الاعداد المسبق والمقصود ولا هي من المخالفات التي تمكن المجلس من ممارسة رقابته، ولا تأثير حسام لها في صحة الانتخاب، ولا من رابطة سببية ومباشرة بينها وبين فوزه، ولا هي ناجمة عن اعمال أتاها (اي المطعون ضده) كي يستفيد وحده منها دون سواه ويتضرر منها الطاعن وحده.\r\nوبما ان المطعون ضده طلب رد الاختصام بوجه المرشح الخاسر غسان الاشقر، وضم المراجعة الخاضرة رقم /13/ والمراجعة رقم /14/ المقدمة من الطاعن سركيس سركيس بوجه الدكتور نبيل نقولا والسير بهما مراجعة واحدة، وفي الاساس رد المراجعة بصورة اصلية واستطرادا للاسباب التي ادلى بها وابلاغ من يلزم ونشر القرار.\r\nوبما ان المرشح الخاسر غسان الاشقر طلب رد ادخاله شكلا.\r\nوبما ان المجلس اطلع على الاوراق كافة وعلى التحقيقات المجراة.\r\nبناء عليه\r\nفي الشكل:\r\nبما ان مراجعة الطعن تقدم بوجه نائب معلن فوزه،\r\nوبما انه لا وجه لتقديمها من مرشح خاسر بوجه مطلوب ادخاله خاسر، لان المجلس اما ان يرد المراجعة واما ان يعلن فوز احد الخاسرين واما ان يقرر ابطال الانتخاب واعادته.\r\nوبما انه يقتضي رد طلب ادخال المرشح الخاسر السيد غسان الاشقر،\r\nوبما انه يقتضي رد طلب ضم هذه المراجعة الى المراجعة رقم /14/ لخصوصية كل منهما،\r\nوبما انه يقتضي قبول المراجعة المقدمة من الطاعن بوجه النائب المعلن فوزه الدكتور سليم سلهب لورودها ضمن المهلة مستوفية لشروطها القانونية.\r\nفي الاساس:\r\nبما انه يقتضي بادىء ذي بدء التأكيد على مبادىء وقواعد اساسية كّرسها اجتهاد هذا المجلس ومنها خصوصية كل مراجعة وثنائيتها، بين الطاعن والمطعون ضده، على اعتبار ان لوائح المرشحين ليست مغلقة ويوسع الناخب ان يقترع لمن يشاء من المرشحين المستقلين او المنتسبين الى لوائح متنافسة، وان عبء اثبات المخالفات المرتكبة من المطعون ضده يقع على عاتق الطاعن الذي يتوجب عليه ان يقدم بينة او بدء بينة تمكن المجلس من ممارسة مهامه، او ان المطعون ضده على الاقل استفاد من تلك المخالفات على فرض ثبوتها بصورة اكيدة وكان لها تأثير حاسم على انتخابه، وعلى ان تتميز تلك المخالفات بالجسامة والخطورة والكثرة والقصد، اي نوعا وكما ونيّة.\r\nوبما انه وان كانت المعركة الانتخابية في دائرة المتن وما رافقها من حملات دعائية، تميزت بالحدة والخروج على المألوف، الا ان الطاعن لم ينسب الى المطعون ضده شخصيا اي مخالفة للمادة /68/ من قانون الانتخاب ولم يقدم اي بينة او بدء بينة تمكن هذا المجلس من التحقيق فيها بوجه المطعون ضده، بل أورد اقوالا وخطبا وتصريحات معزوة الى اللائحة المنافسة ككل، ولم يقدم الدليل اصلا على توافر العناصر القانونية للتشهير والقدح والذم واثارة النعرات العنصرية والتحريض والضغط والتخويف والتخوين والتلويح بالمغريات وتحريف المعلومات واساءة عرضها، بل اكتفى بالعموميات دون اي توصيف قانوني.\r\nوبما انه بالنسبة الى الشريط الذي عرضته OTV والتي يظهر النائب ميشال المر كأنه يتكلم مهاجما الارمن، مع ان الصوت كان لشخص يدعى شهيد عطاالله، فبصرف النظر عن ان هذا الشريط لم يثبت انه من صنع المطعون ضده او ساهم فيه بشكل او بآخر، او انه كان للمطعون ضده سلطة على OTV من اي نوع كان، فانه لم يتبين انه موجه اصلا ضد الطاعن، وخاصة وان حزب الطاشناق كان قد اعلن منذ البدء انه لن ينتخب من لائحة الانقاذ المتني الا النائب المر، وان حملة تجييش الناخبين الارمن على فرض حصولها، لم تكن ذات تأثير بالتالي على الطاعن، وهي لا تعدو كونها حملة دعائية كان سهلا الرد عليها في الوقت المناسب كما وانه لم تتبين اي علاقة للمطعون ضده بالحملة على القوات اللبنانية وعلى الطاعن، ولم يثبت ثبوتا قطعيا انه استفاد من تلك الحملة.\r\nوبما ان الطاعن لم يثبت حصول استغلال لمكمن القوة اصلا اذ كان بوسعه ضمن وقت كاف متاح له ان يرد على الحملات الدعائية بواسطة محطات صديقة وحليفة للائحته، وعليه فان مبدأ المساواة لم يختل، وعلى كل فان الفريقين المتخاصمين انتخابيا في دائرة المتن استعملا ذات الاساليب الدعائية مما يجعل المخالفات على فرض وقوعها متهاترة ومتساقطة.\r\nوبما انه لا علاقة للمطعون ضده بقضية الاب عكاري ولم يثبت انه شارك فيها من قريب أو بعيد، ولا يمكن التكهن اصلا بأنه استفاد منها من جراء تصويت ناخبين سريان له، وخاصة وان مطران السريان الارثوذكس أوضح في يوم الانتخاب ملابسات تلك القضية كما يدلي الطاعن ذاته.\r\nوبما ان الطاعن ذاته لا ينسب اي تدخل شخصي للمطعون ضده في قضية نشر النزاع بين بلدتي المتين وبتغرين عدا عن ان ذلك النزاع هو نزاع قضائي ومعلوم من الجميع، ولم يثبت انه آثر على الاصوات التي نالها الطاعن اصلا.\r\nوبما انه بالنسبة لما اورده الطاعن عن حصول زيادة مشبوهة في اعداد الناخبين الارمن قد تكون متولدة عن بطاقات هوية مزورة او عن حصول عمليات تبديل مكان اقامة بصورة غير قانونية،  فانه تبين من التحقيقات التي قام بها المجلس عدم وجود زيادة غير معقولة في اعداد الناخبين الارمن، بل ان تلك الزيادة كانت طبيعية مع الاخذ بعين الاعتبار امرين:\r\n1- مرور سنتين بين انتخابات 2007 التكميلية في المتن والانتخابات العامة 2009 .\r\n2- حرارة المعركة الانتخابية الاخيرة التي دفعت بالعديد من الناخبين الارمن للتصويت.\r\nوبما ان ما ذكره الطاعن عن شبهة حصول تزوير هويات فان هذا الامر بقي مجردا عن اي دليل ولم تبرز هوية واحدة مزورة.\r\nوبما انه بالنسبة لمعاملات تبديل المكان فان الطاعن أورد حالات محصورة عددا عائدة لسنوات خلت ولم يثبت انها جرت خلافا للاصول القانونية.\r\nوبما انه لم يثبت ان اوراق اقتراع ملونة قد أنزلت في صناديق الاقتراع وشكلت علامة فارقة، وبقي هذا الادلاء مجردا عن كل دليل، وعلى كل لم يرد بشأنه اي اعتراض في المحاضر اصلا.\r\nوبما انه بالنسبة للعلامة الفارقة التي يدلي الطاعن بأنها قد تولدت عن التصويت للنائب الفائز تزكية آغوب بقرادونيان، فانه من جهة اولى لم تحصل اي مخالفة للمادة /96/ من قانون الانتخاب لان النائب بقرادونيان هو مرشح عن هذه الدائرة، لان ورود اسمه في عشرات اوراق الاقتراع لا يمكن اعتباره من قبيل التعريف لانه لا يمكن الجزم بمن صوت او لم يصوت له.\r\nوبما انه يقتضي احتساب اصوات القلم رقم /52/ الذي ابطلته لجنة القيد بداعي ورود اسم النائب بقرادونيان في بعض اوراق الاقتراع، وتصحيح النتيجة باضافة ما ناله كل من الطاعن والمطعون ضده في هذا القلم، وهو:\r\n- /9/ اصوات للطاعن.\r\n- /406/ اصوات للمطعون ضده.\r\nدون ان يؤثر ذلك على النتيجة النهائية.\r\nوبما انه بالنسبة الى دكاكين الرشوة التي عرض لها الطاعن، فانه لم يقم اي دليل عليها، عدا انه لم ينسبها الى المطعون ضده ولم يقدم على ذلك اي بينة او بدء بينة ضده، كما وان برنامج فساد الذي نوه عنه والذي أورد حصول شراء اصوات في بعض الاقلام \"الشيعية\"، فانه لم يشر اصلا الى المطعون ضده، كما وانه تبين ان الشخص الذي ظهر في البرنامج قد أوقف على ذمة التحقيق بتهمة نشر اقوال كاذبة.\r\nوبما انه لم تتبين اية علاقة مباشرة او غير مباشرة للمطعون ضده بمسألة تقديم اعانات وخدمات من قبل بلدية بيت مري، كما وان التحقيق الذي اجراه المجلس في هذه القضية بيّن ان المجلس البلدي ذي الانتماءات السياسية المتعددة هو الذي اتخذ قرار المساعدات وفي سياق عمل بلدي معتاد ولاشخاص لا يمكن التكهن لمن سيصوتون.\r\nوبما ان الطاعن لم يقدم اي دليل على ان جهازا امنيا قد تدخل في الانتخابات او ان آليات الدفاع المدني استغلت لتأييد فريق انتخابي دون آخر، كما ولم يقدم اي بينة أو بدء بينة على ان للمطعون ضده له علاقة مباشرة وشخصية يمثل هذه الامور، على افتراض حصولها، كما ولم يثبت ان المطعون ضده قد استفاد منها اصلا.\r\nوبما ان الفارق في الاصوات بين الطاعن والمطعون ضده كبير نسبيا ومريح.\r\nوبما ان ادلاءات الطاعن بقيت كليها مجردة عن الصحة وغير دقيقة ومتسمة بالغموض والعمومية، فيقتضي عدم الاخذ بها، وبالتالي رد طعنه في الاساس لوقوعه في غير محله الواقعي والقانوني.\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع، \r\nاولا: في الشكل:\r\n1- رد طلب ادخال المرشح الخاسر غسان الاشقر في هذه المراجعة ورد طلب ضم هذه المراجعة الى المراجعة رقم /14/ والسير بهما معا للخصوصية.\r\n2- قبول المراجعة.\r\nثانيا: في الاساس:\r\n1- تصحيح النتيجة بعد اضافة ما ناله الطاعن والمطعون ضده في القلم /52/ .\r\n2- رد مراجعة الطعن.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي: السيد ماجد ادي فائق ابي اللمع، المرشح عن المقعد الماروني في دائرة المتن الانتخابية في دورة حزيران 2009 .\r\nالمستدعي ضده: النائب المعلن فوزه سليم سلهب عن المقعد المذكور.\r\nالمعترض على احلاله محل المطعون بنيابته المرشح الخاسر غسان الاشقر.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والساده الاعضاء احمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nلدى المداولة،\r\nوبعد الاطلاع على ملف المراجعة الحاضرة المقدمة في 8/7/2009 والتي يطلب فيها المستدعي قبول الطعن شكلا واساسا واصدار القرار باعلان عدم صحة نيابة الدكتور سليم اميل سلهب وابطال نيابته واعادة الانتخاب، او اعلان فوز الطاعن بهذا المقعد لعدم جواز فوز المرشح الآخر على نفس اللائحة غسان الاشقر.\r\nوبما ان المستدعي يدلي تأييدا لطعنه بأن المعركة الانتخابية في المتن كانت معركة احقاد دفينة بسبب عدم تمكن رئيس اللائحة التي ينتمي اليها المطعون ضده من الوصول الى رئاسة الجمهورية مما افقد العملية الانتخابية صدقيتها وصحتها، وانه يتقدم بهذه المراجعة لان المرشح الخاسر، ايا تكن رتبته، يحق له الطعن في الانتخابات ويكون طعنه مقبولا شكلا، وانه في الاساس يضمن مراجعته اربعة اقسام:\r\n1- الاوضاع الانتخابية والسياسية في المتن والخطة التي وضعها التيار الوطني للمواجهة: اذ تيقن ذلك التيار من انه يواجه موجة شعبية ضده بسبب مواقفه السياسية، فعمد بواسطة محطة تلفزيونه OTV والمحطات المتحالفة الى وضع خطة اعلامية فيها تحريك للغرائز وغسل دماغ يومي.\r\n2- المخالفات والتجاوزات الاعلامية التي أدت الى التأثير الفاضح والكبير على الناخبين مما أدى الى فقدان صدقية الانتخاب وسلامته، اذ جرت مخالفة الفقرتين /3و4/ من المادة /68/ من قانون الانتخابات باعتماد التشهير والقدح والذم واثارة النعرات العنصرية والتحريض والضغط والتخويف والتخوين والتلويح بالمغريات وتحريف المعلومات واساءة عرضها، وذلك بعدم احترام شروط البث خلال الشهر السابق للانتخاب والقيام بحملة اعلامية عشوائية ضد النائب ميشال المر ولائحته، وبث شريط مزور على شاشة OTV ومركب يتضمن هجوما على الارمن ويظهر زورا بأن السيد المر يهاجم الأرمن مما ادى الى التاثير على الناخبين من تلك الطائفة، وان السيد المر تقدم بدعوى جزائية ضد المحطة ومسؤوليتها، وإن ذلك أدى الى سقوط بعض مرشحي لائحة الانقاذ، وان التحريض على النائب المر شمل اعضاء لائحته واثر عليهم، مما افقد العملية الانتخابية صدقيتها وسلامتها، كما وان المحطة المذكورة زعمت زورا بأن مناصري القوات اللبنانية قد حطموا السيارات والاملاك، وان الطاعن كان متواجدا معهم، في حين ان هذا تحريف وتزوير فاضح، كما وأورد الطاعن المخالفات والتجاوزات اليومية لمحطة oTV بحسب رأيه، قائما بتعدادها بشكل عرض شبه يومي، كما وعرض الطاعن للمخالفات الاخرى ومنها شن حملة اعلامية بواسطة النشرات على المواقع الالكترونية والانترنت ليلا ونهارا طيلة شهرين متضمنة اتهامات مزورة واختلاق افتراءات واكاذيب وتشويه حقائق موردا سيلا منها وفيها زعم محاولة اغتيال النائب كنعان، مما أّثر على ارادة الناخبين عن طريق استغلال مكمن القوة Abus de position dominante، وان التحقيق في مخالفة شروط المادة /68/ المذكورة يدخل في اختصاص المجلس الدستوري بوصفه قاضي انتخاب.\r\n3- مخالفات وتجاوزات خلال العلمية الانتخابية مثل علامة تعريف وشكوك في زيادة عدد الناخبين، ومن ذلك تجاوز فاضح للمادة /96/ من قانون الانتخاب لجهة وضع علامة تعريف على اوراق الاقتراع تم احتسابها في النتائج رغم ان النص واضح لجهة اعتبارها باطلة وذلك بكتابة اسم النائب المنتخب تزكية آغوب باقرادونيان، وان على المجلس الدستوري ان يعتبر تلك الاوراق باطلة ويحسمها من النتيجة التي نالتها لائحة التيار الوطني وتبلغ /700/ صوتا، وانه حصلت زيادة غير طبيعية مشبوهة في عدد الناخبين الارمن - وخاصة وان وزارة الداخلية تحدثت عن هويات مزورة - وانه اذا لم يسع المجلس الدستوري التحقق في تلك الزيادة لان التحقيق بشأنها لم ينته لدى النيابة العامة، فبوسع المجلس ان يعزو تلك الزيادة الى حملة التحريض والتجييش غير الطبيعية التي طالت الناخبين الارمن، مما يقتضي معه عدم احتساب هذه الزيادة البالغة /2700/ صوتا.\r\n4- مخالفات وتجاوزات ناتجة عن ضغوطات وتهديدات ورشوات ومنها الضغوطات على الناخبين السريان بسبب قضية الكاهن عكاري التي زعمت محطة OTV انه هدد وخطف من قبل جماعة النائب المر، والذي تبين ان الادعاء مختلق وان الكاهن ضغط عليه من قبل اللائحة المنافسة التي حضر بعض انصارها واخذوه الى منزل رئيسها، مما اثر على تصويت /400/ ناخب وينبغي حسم هذه الاصوات واضافتها الى لائحة الانقاذ، وانه تمت ضغوطات بسبب تحريض ناخبي بلدة المتين من جراء اثارة الخلاف القضائي بين بلدتي المتين وبتغرين، مما اثر على حوالي /500/ ناخب، كما وان جهازا امنيا تدخل في الانتخابات وجرى استغلال آليات الدفاع المدني، مما يقتضي معه حسم /600/ صوت من لائحة التيار الوطني واضافتها الى لائحة الانقاذ المتني، وان هناك مخالفات وتجاوزات حصلت في الاقلام الشيعية وتم شراء اصوات كما ظهر من برنامج الفساد على شاشة NTV مما يدعو الى حسم /1300/ صوت من اللائحة المنافسة، بالاضافة الى تقديم مبالغ وخدمات للناخبين في بلدية بيت مري خلافا للمادة /59/ من قانون الانتخاب، وقد قام بذلك شقيق احد المرشحين وهو نائب رئيس البلدية، كما وان دكاكين رشوة وشراء اصوات جرت وقائعها في عينطورة وجوارها وفي الجديدة والبوشرية والسد، وسمى الطاعن بعض الاسماء مما سبب خسارة اللائحة التي ينتمي اليها حوالي /1400/ صوتا يقتضي حسمها من اللائحة المنافسة، وان هناك شهودا مستعدون للمثول امام المجلس.\r\nوبما ان المستدعي يعرض قانونيا وجوب اعتبار العملية الانتخابية خالية من الصحة والصدقية والنزاهة وفيها استغلال للموقع الطاغي ومخالفة لاحكام المادة /68/ من قانون الانتخاب في فقرتيها /3 و4/ ، مما يخرق مبدأ المساواة وتكافؤ الفرص امام المرشحين، وان التحقيق في ذلك من اختصاص المجلس، موردا اجتهادات لبنانية وفرنسية مؤيدة لوجهة نظره، وخاصة ان اللائحة التي ينتمي اليها لا تملك محطة تلفزيونية مماثلة لمحطة OTV.\r\nوبما ان المستدعى ضده يجيب في لائحة ملاحظات ودفاع مفصلة خلاصتها ان المراجعة اتسمت بالطابع العمومية واكتنف الغموض والابهام اسبابها وتتصف بعدم الجدية والدقة ولم تنطو على ادلة حاسمة فجاءت مجردة من الاثبات وتضمنت حججا واهية، وهي تشكل تحليلا لنتائج عملية انتخابية اكثر منها طعنا في صحة نيابة، وانه غابت عن محاضر الانتخاب الاعتراضات او الاحتجاجات والملاحظات والشكاوى بشأن مخالفات منسوب ارتكابها، وان المجلس الدستوري لا يبطل النيابة الا اذا ثبت له ان المخالفات، على فرض وجودها، أثرت تأثيرا حاسما في صحة الانتخاب نتيجة رقابته على صدقيتها، والمخالفات المذكورة ليست مخالفات خطيرة ولا جوهرية ولا هي مشوهة لارادة الناخبين ولا هي متضافرة كما ونوعا ونية ولا هي مرتدية طابع الجسامة او التخطيط او الاعداد المسبق والمقصود ولا هي من المخالفات التي تمكن المجلس من ممارسة رقابته، ولا تأثير حسام لها في صحة الانتخاب، ولا من رابطة سببية ومباشرة بينها وبين فوزه، ولا هي ناجمة عن اعمال أتاها (اي المطعون ضده) كي يستفيد وحده منها دون سواه ويتضرر منها الطاعن وحده.\r\nوبما ان المطعون ضده طلب رد الاختصام بوجه المرشح الخاسر غسان الاشقر، وضم المراجعة الخاضرة رقم /13/ والمراجعة رقم /14/ المقدمة من الطاعن سركيس سركيس بوجه الدكتور نبيل نقولا والسير بهما مراجعة واحدة، وفي الاساس رد المراجعة بصورة اصلية واستطرادا للاسباب التي ادلى بها وابلاغ من يلزم ونشر القرار.\r\nوبما ان المرشح الخاسر غسان الاشقر طلب رد ادخاله شكلا.\r\nوبما ان المجلس اطلع على الاوراق كافة وعلى التحقيقات المجراة.\r\nبناء عليه\r\nفي الشكل:\r\nبما ان مراجعة الطعن تقدم بوجه نائب معلن فوزه،\r\nوبما انه لا وجه لتقديمها من مرشح خاسر بوجه مطلوب ادخاله خاسر، لان المجلس اما ان يرد المراجعة واما ان يعلن فوز احد الخاسرين واما ان يقرر ابطال الانتخاب واعادته.\r\nوبما انه يقتضي رد طلب ادخال المرشح الخاسر السيد غسان الاشقر،\r\nوبما انه يقتضي رد طلب ضم هذه المراجعة الى المراجعة رقم /14/ لخصوصية كل منهما،\r\nوبما انه يقتضي قبول المراجعة المقدمة من الطاعن بوجه النائب المعلن فوزه الدكتور سليم سلهب لورودها ضمن المهلة مستوفية لشروطها القانونية.\r\nفي الاساس:\r\nبما انه يقتضي بادىء ذي بدء التأكيد على مبادىء وقواعد اساسية كّرسها اجتهاد هذا المجلس ومنها خصوصية كل مراجعة وثنائيتها، بين الطاعن والمطعون ضده، على اعتبار ان لوائح المرشحين ليست مغلقة ويوسع الناخب ان يقترع لمن يشاء من المرشحين المستقلين او المنتسبين الى لوائح متنافسة، وان عبء اثبات المخالفات المرتكبة من المطعون ضده يقع على عاتق الطاعن الذي يتوجب عليه ان يقدم بينة او بدء بينة تمكن المجلس من ممارسة مهامه، او ان المطعون ضده على الاقل استفاد من تلك المخالفات على فرض ثبوتها بصورة اكيدة وكان لها تأثير حاسم على انتخابه، وعلى ان تتميز تلك المخالفات بالجسامة والخطورة والكثرة والقصد، اي نوعا وكما ونيّة.\r\nوبما انه وان كانت المعركة الانتخابية في دائرة المتن وما رافقها من حملات دعائية، تميزت بالحدة والخروج على المألوف، الا ان الطاعن لم ينسب الى المطعون ضده شخصيا اي مخالفة للمادة /68/ من قانون الانتخاب ولم يقدم اي بينة او بدء بينة تمكن هذا المجلس من التحقيق فيها بوجه المطعون ضده، بل أورد اقوالا وخطبا وتصريحات معزوة الى اللائحة المنافسة ككل، ولم يقدم الدليل اصلا على توافر العناصر القانونية للتشهير والقدح والذم واثارة النعرات العنصرية والتحريض والضغط والتخويف والتخوين والتلويح بالمغريات وتحريف المعلومات واساءة عرضها، بل اكتفى بالعموميات دون اي توصيف قانوني.\r\nوبما انه بالنسبة الى الشريط الذي عرضته OTV والتي يظهر النائب ميشال المر كأنه يتكلم مهاجما الارمن، مع ان الصوت كان لشخص يدعى شهيد عطاالله، فبصرف النظر عن ان هذا الشريط لم يثبت انه من صنع المطعون ضده او ساهم فيه بشكل او بآخر، او انه كان للمطعون ضده سلطة على OTV من اي نوع كان، فانه لم يتبين انه موجه اصلا ضد الطاعن، وخاصة وان حزب الطاشناق كان قد اعلن منذ البدء انه لن ينتخب من لائحة الانقاذ المتني الا النائب المر، وان حملة تجييش الناخبين الارمن على فرض حصولها، لم تكن ذات تأثير بالتالي على الطاعن، وهي لا تعدو كونها حملة دعائية كان سهلا الرد عليها في الوقت المناسب كما وانه لم تتبين اي علاقة للمطعون ضده بالحملة على القوات اللبنانية وعلى الطاعن، ولم يثبت ثبوتا قطعيا انه استفاد من تلك الحملة.\r\nوبما ان الطاعن لم يثبت حصول استغلال لمكمن القوة اصلا اذ كان بوسعه ضمن وقت كاف متاح له ان يرد على الحملات الدعائية بواسطة محطات صديقة وحليفة للائحته، وعليه فان مبدأ المساواة لم يختل، وعلى كل فان الفريقين المتخاصمين انتخابيا في دائرة المتن استعملا ذات الاساليب الدعائية مما يجعل المخالفات على فرض وقوعها متهاترة ومتساقطة.\r\nوبما انه لا علاقة للمطعون ضده بقضية الاب عكاري ولم يثبت انه شارك فيها من قريب أو بعيد، ولا يمكن التكهن اصلا بأنه استفاد منها من جراء تصويت ناخبين سريان له، وخاصة وان مطران السريان الارثوذكس أوضح في يوم الانتخاب ملابسات تلك القضية كما يدلي الطاعن ذاته.\r\nوبما ان الطاعن ذاته لا ينسب اي تدخل شخصي للمطعون ضده في قضية نشر النزاع بين بلدتي المتين وبتغرين عدا عن ان ذلك النزاع هو نزاع قضائي ومعلوم من الجميع، ولم يثبت انه آثر على الاصوات التي نالها الطاعن اصلا.\r\nوبما انه بالنسبة لما اورده الطاعن عن حصول زيادة مشبوهة في اعداد الناخبين الارمن قد تكون متولدة عن بطاقات هوية مزورة او عن حصول عمليات تبديل مكان اقامة بصورة غير قانونية،  فانه تبين من التحقيقات التي قام بها المجلس عدم وجود زيادة غير معقولة في اعداد الناخبين الارمن، بل ان تلك الزيادة كانت طبيعية مع الاخذ بعين الاعتبار امرين:\r\n1- مرور سنتين بين انتخابات 2007 التكميلية في المتن والانتخابات العامة 2009 .\r\n2- حرارة المعركة الانتخابية الاخيرة التي دفعت بالعديد من الناخبين الارمن للتصويت.\r\nوبما ان ما ذكره الطاعن عن شبهة حصول تزوير هويات فان هذا الامر بقي مجردا عن اي دليل ولم تبرز هوية واحدة مزورة.\r\nوبما انه بالنسبة لمعاملات تبديل المكان فان الطاعن أورد حالات محصورة عددا عائدة لسنوات خلت ولم يثبت انها جرت خلافا للاصول القانونية.\r\nوبما انه لم يثبت ان اوراق اقتراع ملونة قد أنزلت في صناديق الاقتراع وشكلت علامة فارقة، وبقي هذا الادلاء مجردا عن كل دليل، وعلى كل لم يرد بشأنه اي اعتراض في المحاضر اصلا.\r\nوبما انه بالنسبة للعلامة الفارقة التي يدلي الطاعن بأنها قد تولدت عن التصويت للنائب الفائز تزكية آغوب بقرادونيان، فانه من جهة اولى لم تحصل اي مخالفة للمادة /96/ من قانون الانتخاب لان النائب بقرادونيان هو مرشح عن هذه الدائرة، لان ورود اسمه في عشرات اوراق الاقتراع لا يمكن اعتباره من قبيل التعريف لانه لا يمكن الجزم بمن صوت او لم يصوت له.\r\nوبما انه يقتضي احتساب اصوات القلم رقم /52/ الذي ابطلته لجنة القيد بداعي ورود اسم النائب بقرادونيان في بعض اوراق الاقتراع، وتصحيح النتيجة باضافة ما ناله كل من الطاعن والمطعون ضده في هذا القلم، وهو:\r\n- /9/ اصوات للطاعن.\r\n- /406/ اصوات للمطعون ضده.\r\nدون ان يؤثر ذلك على النتيجة النهائية.\r\nوبما انه بالنسبة الى دكاكين الرشوة التي عرض لها الطاعن، فانه لم يقم اي دليل عليها، عدا انه لم ينسبها الى المطعون ضده ولم يقدم على ذلك اي بينة او بدء بينة ضده، كما وان برنامج فساد الذي نوه عنه والذي أورد حصول شراء اصوات في بعض الاقلام \"الشيعية\"، فانه لم يشر اصلا الى المطعون ضده، كما وانه تبين ان الشخص الذي ظهر في البرنامج قد أوقف على ذمة التحقيق بتهمة نشر اقوال كاذبة.\r\nوبما انه لم تتبين اية علاقة مباشرة او غير مباشرة للمطعون ضده بمسألة تقديم اعانات وخدمات من قبل بلدية بيت مري، كما وان التحقيق الذي اجراه المجلس في هذه القضية بيّن ان المجلس البلدي ذي الانتماءات السياسية المتعددة هو الذي اتخذ قرار المساعدات وفي سياق عمل بلدي معتاد ولاشخاص لا يمكن التكهن لمن سيصوتون.\r\nوبما ان الطاعن لم يقدم اي دليل على ان جهازا امنيا قد تدخل في الانتخابات او ان آليات الدفاع المدني استغلت لتأييد فريق انتخابي دون آخر، كما ولم يقدم اي بينة أو بدء بينة على ان للمطعون ضده له علاقة مباشرة وشخصية يمثل هذه الامور، على افتراض حصولها، كما ولم يثبت ان المطعون ضده قد استفاد منها اصلا.\r\nوبما ان الفارق في الاصوات بين الطاعن والمطعون ضده كبير نسبيا ومريح.\r\nوبما ان ادلاءات الطاعن بقيت كليها مجردة عن الصحة وغير دقيقة ومتسمة بالغموض والعمومية، فيقتضي عدم الاخذ بها، وبالتالي رد طعنه في الاساس لوقوعه في غير محله الواقعي والقانوني.\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع، \r\nاولا: في الشكل:\r\n1- رد طلب ادخال المرشح الخاسر غسان الاشقر في هذه المراجعة ورد طلب ضم هذه المراجعة الى المراجعة رقم /14/ والسير بهما معا للخصوصية.\r\n2- قبول المراجعة.\r\nثانيا: في الاساس:\r\n1- تصحيح النتيجة بعد اضافة ما ناله الطاعن والمطعون ضده في القلم /52/ .\r\n2- رد مراجعة الطعن.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء: صلاح مخيبر-سهيل عبد الصمد-اسعد دياب-توفيق سوبره-زغلول عطيه-انطوان خير-انطوان مسره-احمد تقي الدين"
}