{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223900",
  "title": "تأسيس جمعية باسم: \" جمعية السناء الثقافية الاجتماعية الخيرية\" مركزها: مرياطة - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1311",
    "date": " 18/08/2009",
    "oj_number": "40",
    "oj_publish_date": "27/08/2009",
    "oj_page": "5602-5603"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية السناء الثقافية الاجتماعية الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 7132 تاريخ 11/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو  الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية السناء الثقافية الاجتماعية الخيرية\".\r\nمركزها: مرياطة - الشارع العام - ملك وليد عجاج - قضاء زغرتا.\r\nغايتها: - القيام بالنشاطات الاجتماعية والتنموية وبالنشاطات والاعمال الخيرية والتعليمية وتقديم الكتب والمستلزمات المدرسية وتقديم المنح الدراسية لمن يحتاجون اليها والعمل على نشر العلم والتربية عن طريق فتح المدارس الخاصة المجانية وغير المجانية لمختلف مراحل التعليم الابتدائية والمتوسطة والثانوية والمعاهد المهنية والتقنية، وذلك بالاستعانة بأهل الخبرة والاختصاص، وإقامة دورات تدريس مهني للراغبين وخاصة المتسربين من المدارس وتدريبهم على مهن واختصاصات يحتاج لها سوق العمل واقامة دورات تدريبية ومهنية وعلمية وفنية او المشاركة فيها.\r\nعلى ان يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوليد رباح عجاج\r\nرويدا احمد حوا\r\nوسيم وليد عجاج\r\nعمر مصطفى قدور\r\nرولا عبد اللطيف شغري\r\nممثل الجمعية تجاه الحكومة:\r\nالمحامي وليد رباح عجاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو  الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}