{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222269",
  "title": "الترخيص بإنشاء فرع لجمعية أجنبية باسم: «الجمعية الوطنية لأعضاء النقابة الوطنية للاستحقاق» Association Nationale Des Membres De L’Ordre National Du Merite - Section Liban بطشاي ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1350",
    "date": " 07/02/2009",
    "oj_number": "9",
    "oj_publish_date": "19/02/2009",
    "oj_page": "1079-1081"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار 369/ل .رتاريخ21/12/1939\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 10912 تاريخ 20/8/2008 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية باسم: «الجمعية الوطنية لأعضاء النقابة الوطنية للاستحقاق» Association Nationale Des Membres De L’Ordre National Du Merite - Section Liban (Anmon - Section - Liban) مركزه بطشاي ـ قضاء بعبدا،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 7751/اع/و/وز تاريخ 31/10/2008،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 29/1/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لجمعية أجنبية باسم: «الجمعية الوطنية لأعضاء النقابة الوطنية للاستحقاق»،\r\nAssociation Nationale Des Membres De L’Ordre National Du Merite - Section Liban (Anmon – Section- Liban)\r\nمركزه: بطشاي ـ طريق عام بطشاي ـ بناية أبي ناصيف ـ ملك مارتان شرتوني ـ منزل روبير مرتان ـ قضاء بعبدا.\r\nغايته: إن أهداف هذه الجمعية هي التالية:\r\n* تأمين وتألق مكانة النقابة في جميع الأماكن.\r\n* المحافظة على القيم المعنوية والمدنية (الوطنية) المتعلقة بنوعية الرفقة وتطويرها.\r\n* تقوية علاقات التضامن بين أعضاء النقابة وتطبيق التعاون الفردي والجماعي بشكل معنوي ومادي.\r\n* المشاركة في الواجب القومي للذكرى والتشجيع على تطبيقه.\r\n* تطوير روحية المواطنية والمدنية (القومية) وخاصة عند الشباب.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالسفير فؤاد حنا الترك\r\nمارسيل غبريال لوغيل\r\nروبير مارسال مرتان\r\nجيرار جان بول غاي فيغوي\r\nشارل لويس البير ماري ماليز\r\nممثل الجمعية تجاه الحكومة: السفير فؤاد حنا الترك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة في المادة الأولى من هذا المرسوم أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق، وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}