{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223906",
  "title": "تأسيس جمعية باسم: «جمعية مساواة ـ وردة بطرس للعمل النسائي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1363",
    "date": " 26/08/2009",
    "oj_number": "41",
    "oj_publish_date": "03/09/2009",
    "oj_page": "5664-5665"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مساواة ـ وردة بطرس للعمل النسائي» والمسجل لدى المديرية الإدارية المشتركة برقم 11078 تاريخ 29/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مساواة ـ وردة بطرس للعمل النسائي».\r\nمركزها: بيروت ـ كركول الدروز ـ شارع تدمر ـبناية العامرة ـ ملك ماري نقولا ناصيف ـ الطابق الخامس.\r\nغايتها: 1 ـ المساواة بين الرجل والمرأة في القوانين المرعية الإجراء.\r\n2 ـ مشاركة المرأة بفعالية في موقع القرار السياسي.\r\n3 ـ نشر ثقافة حقوق الإنسان، والاهتمام بشؤون المرأة ثقافيا واجتماعيا.\r\n4 ـ الدفاع عن الوطن بكافة الأشكال وفي مختلف الميادين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nماري نقولا ناصيف\r\nندى طه كباره\r\nلينا محمود قازان\r\nنجيبه إبراهيم نقولا\r\nممثلة الجمعية تجاه الحكومة: الآنسة لينا محمود قازان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آب 2009\nوزير الداخلية والبلديات\nزياد بارود"
}