{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222317",
  "title": "إعطاء وزارة العدل سلفة خزينة لتسديد مساهمة لبنان في نفقات المحكمة الدولية الخاصة باغتيال الرئيس الشهيد رفيق الحريري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1372",
    "date": " 17/02/2009",
    "oj_number": "10",
    "oj_publish_date": "26/02/2009",
    "oj_page": "1162-1163"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على اقتراح وزيري العدل والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 12/2/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة العدل، سلفة خزينة مقدارها /12.120/ مليار ل.ل. (فقط اثنا عشر مليارا ومائة وعشرون مليون ليرة لبنانية)، وذلك وفق الأسس التالية:\r\nالغاية من دفع السلفة: تأمين مساهمة الدولة اللبنانية في نفقات المحكمة الدولية الخاصة باغتيال الرئيس الشهيد رفيق الحريري.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ دفع قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد هذه السلفة من الاعتماد الملحوظ في مشروع موازنة وزارة العدل للعام 2009 على تنسيب نفقات دروس واستشارات ومراقبة مختلفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع قيمة السلفة في وزارة المالية، حساب الأمانات لدى مديرية الخزينة والدين العام، وتسحب تباعا بناء على كتب موجهة إلى وزارة المالية من قبل وزارة العدل وبعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستقلة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة والدين العام، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، وجهاز المحاسبة في وزارة العدل، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير العدل\nالإمضاء: إبراهيم نجار\nوزير المالية\nالإمضاء: محمد شطح"
}