{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222325",
  "title": "الترخيص بإنشاء فرع لجمعية أجنبية باسم «الاتحاد العالمي للشبيبة» مركزه: الزلقا ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1381",
    "date": " 17/02/2009",
    "oj_number": "10",
    "oj_publish_date": "26/02/2009",
    "oj_page": "1171-1174"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 5736 تاريخ 17/4/2008 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية باسم: «الاتحاد العالمي للشبيبة» مركزه: الزلقا ـ قضاء المتن،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 7146/اع/و/وز تاريخ 17/10/2008،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 29/1/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لجمعية أجنبية باسم: «الاتحاد العالمي للشبيبة».\r\nمركزه: الزلقا ـ شارع الزغبي ـ بناية شبلي ـ قضاء المتن.\r\nغايته: أ ـ أن الأهداف التي من أجلها تأسست هذه الجمعية هي كالآتي:\r\n1 ـ تقديم معلومات، تدريب، تربية ودعم خدمات إلى أشخاص وكيانات، بمن فيهم الكيانات الحكومية وغير الرسمية والوفود المشاركة في المؤتمرات الدولية، وفي أشكال أخرى من الجمعيات بمن فيهم وليس محصورا في الأمم المتحدة والاتحاد الأوروبي، فيما يتعلق بمشاريع الإنماء الدولي، المبادرات والتدابير.\r\n2 ـ التعهد ودعم البحث والنشر فيما يختص بالمذكور آنفا. مع ذلك لا تقدم الجمعية خدمات تخضع إلى رقابة، شهادة أو أي شكل آخر من النظام دون الحصول أولا على الموافقة من المسؤول الرسمي المختص في الولاية، المقاطعة، مجلس الإدارة، الوكالة أو أي هيئة.\r\n3 ـ أي وكل النشاطات القانونية الضرورية الأخرى، المألوفة والمناسبة أو الطارئة لإدارة هذه الخدمات.\r\nب ـ أن الجمعية قد نظمت بصورة حصرية لأهداف خيرية كما هو محدد في القسم 501 (ث) (3) من قانون الدخل الداخلي لعام 1986، كما يمكن تعديلها أو تطابق أحكامها لأي قانون فدرالي لاحق (القانون).\r\nت ـ لترويج الأهداف المشار إليها آنفا، كافة الصلاحيات العامة المعدة في القسم 202 من قانون الجمعيات لغير كسب الربح والصلاحيات الأخرى التي يسمح بها القانون حاليا وفيما بعد لجمعية منظمة للأهداف المشار إليها آنفا، بما فيها لا حصرا صلاحية طلب هبات وتبرعات لغرض الجمعية وصلاحية حفظ المال أو أموال الممتلكات العينية أو الشخصية دعما لهذه الأهداف.\r\nث ـ بالرغم من أي بند آخر من هذه المواد، فإن الجمعية قد تأسست بصورة حصرية لأهداف خيرية، وتنوي في أي وقت تأهيل وتبقى مؤهلة لأن تعفى من ضريبة الدخل الفيدرالي وفقا للقسم 501(ت)(3) من هذا القانون، فيما يتعلق بـ:\r\n1) إن الجمعية لا تدخل أو تتضمن في أهدافها بصورة مباشرة أو غير مباشرة أي من النشاطات المذكورة الفقرات الفرعية (أ)(ف) من القسم 404 من قانون الجمعيات لغير كسب الربح.\r\n2) لم تتأسس الجمعية ولا يتم إدارتها أو تسييرها للربح المادي أو المالي، ولا يوزع أي جزء من موجوداتها، إيرادها أو ربحها لمنفعة أي فرد خاص أو أفراد شرط أن لا شيء يحول دون أن تدفع الجمعية تعويضا معقولا لأي شخص للخدمات التي قدمها إلى الجمعية لدعم واحد من أهدافها أو أكثر.\r\n3) لا يخصص أي جزء جوهري من نشاطات الجمعية للقيام بالترويج أو محاولة التأثير في التشريع، باستثناء ما يسمح به القانون، سواء تعلق ذلك بانتخاب وفقا للقسم 501 (هـ) من القانون أو غير ذلك كما لا يخصص أي جزء من نشاطات الجمعية للمشاركة أو التدخل (بما فيه النشر أو توزيع البيانات) في أي حملة سياسية من قبل أو ضد أي مرشح للخدمة العامة.\r\n4) لا تدخل الجمعية أو تتضمن في أهدافها أي نشاطات لا يسمح القيام بها من قبل جمعية معفاة من ضريبة الدخل الفيدرالي وفقا للقسم 501 (ت) (3) من القانون، كما يمكن تعديلها أو وفقا لأحكام متطابقة لأي قانون فيدرالي لاحق.\r\n5) في أي سنة ضريبية حيث تكون المنظمة مؤسسة خاصة كما هو مبين في القسم 509 (أ) من القانون، فتوزع المنظمة إيرادها لمدة مذكورة بشكل لا يكون خاضعا للضريبة وفقا للقسم من القانون 4942 ولا تدخل المنظمة (أ) في أي عمل ذاتي كما هو محدد في القسم من القانون 4941 (د)، (ب) حفظ ملكيات الأعمال الفائضة كما هو محدد في القسم من القانون 4943 (ت)، (ث) القيام بأي استثمارات بشكل تخضع للضريبة وفقا للقسم من القانون 4944، أو (ث) القيام بانفاقات تستحق عليها الضريبة كما هو محدد في القسم من القانون 4945 (ث) أو أحكام متطابقة لقوانين الضريبة الفيدرالية اللاحقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحبيب شارل مالك\r\nكرملين توما عساف\r\nحبيب إيليا أبو جمرة\r\nفايز علم الدين القيس\r\nممثل الفرع تجاه الحكومة: السيد حبيب إيليا أبو جمرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة في المادة الأولى من هذا المرسوم أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق، وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}