{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222369",
  "title": "الترخيص بنقل ملكية وتحديد موقع مدرسة تدريب مهني خاصة باسم «المدرسة الوطنية للتدريب المهني» في رمحالا (قضاء عالية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1388",
    "date": " 18/02/2009",
    "oj_number": "10",
    "oj_publish_date": "26/02/2009",
    "oj_page": "1202-1204"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8349 تاريخ 2/5/1996 (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على المراسيم رقم 4523 تاريخ 19/12/2000 ورقم 12063 تاريخ 17/3/2004 ورقم 14436 تاريخ 23/5/2005 (المتعلقة بالترخيص بإنشاء مدرسة تدريب مهني خاصة في رمحالا ـ قضاء عالية باسم «المهنية الوطنية للتدريب المهني» وإضافة اختصاصات ونقل ملكية)،\nبناء على تنازل السيد معروف يوسف مرعي المعروف غالب مرعي عن ترخيص المدرسة الوطنية للتدريب المهني ـ رمحالا ـ لصالح السيد عماد مهنا ملاعب والمسجل لدى الكاتب العدل في قبرشمون السيد غانم حمدان برقم 3716/2007 تاريخ 7/9/2007،\nبناء على الاستدعاءين المقدمين من السيد عماد مهنا ملاعب المسجلين لدى المديرية العامة للتعليم المهني والتقني تحت الرقمين 9874/6 تاريخ 10/11/2007 و7708/6 تاريخ 25/9/2008 والمتضمنين طلب نقل ملكية مدرسة «المدرسة الوطنية للتدريب المهني» إليه وتحديد موقع المدرسة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد موقع مدرسة التدريب المهني الخاصة باسم «المدرسة الوطنية للتدريب المهني» على الأقسام «50 ـ 51 ـ 53 ـ 54 ـ 55 ـ 56 ـ 57» من الطابق الأول من العقار رقم 2653 من منطقة رمحالا العقارية (قضاء عالية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنقل ملكية مدرسة التدريب المهني الخاصة باسم «المدرسة الوطنية للتدريب المهني» القائمة على الأقسام «50 ـ 51 ـ 53 ـ 54 ـ 55 ـ 56 ـ 57» من الطابق الأول من العقار رقم 2653 من منطقة رمحالا العقارية (قضاء عالية) من اسم معروف يوسف مرعي المعروف غالب مرعي المولود سنة 1941 إلى اسم عماد مهنا ملاعب المولود سنة 1975 على أن تستمر المدرسة بإسداء التعليم بذات الشروط والاختصاصات المرخص لها بها سابقا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}