{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222378",
  "title": "الترخيص بإنشاء اختصاصات في مدرسة فنية خاصة في المحمرة (قضاء عكار) باسم «المركز المهني التقني العالمي» وتعديل تصنيفها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1398",
    "date": " 18/02/2009",
    "oj_number": "10",
    "oj_publish_date": "26/02/2009",
    "oj_page": "1213-1214"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 17935 تاريخ 20/10/2006 (الترخيص بإنشاء مدرسة فنية خاصة في المحمرة (قضاء عكار) باسم «المركز المهني التقني العالمي»)،\nبناء على الاستدعاءين المقدمين من السيدة افتخار عبد الله والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 7254/6 تاريخ 9/9/2008 وتاريخ 21/1/2009 والمتضمنين طلب الترخيص بإنشاء اختصاصات في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدة افتخار خليل عبد الله المولودة سنة 1960 بإنشاء اختصاصات في المدرسة الفنية الخاصة باسم «المركز المهني التقني العالمي» القائمة على العقار رقم 380 من منطقة المحمرة العقارية (قضاء عكار) وتعديل تصنيفها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة:\r\n1 ـ التعليم الفني والمهني على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "(جدول - انظر ملف الربط)\n2 ـ التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: محاسب عام ـ مسك دفاتر ـ مدقق حسابات ـ إسعافات أولية ـ تزيين الشعر الرجالي ـ تزيين الشعر النسائي ـ العناية بالبشرة ـ تنظيف البشرة ـ الطباعة على الكمبيوتر ـ تركيب وصيانة أجهزة الكمبيوتر ـ مساعدة حاضنة أطفال ـ التدبير المنزلي ـ فني في الرسم الهندسي المعماري ـ المقاولات ـ أخصائي في المساحة ـ فني في الإعلان التسويق ـ إعلانات على الكمبيوتر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصنفت المدرسة «معهدا فنيا» بدلا من «مدرسة فنية»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}