{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223936",
  "title": "تأسيس جمعية باسم: \"الشباب اللبناني المتحد الخيرية الاجتماعية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1410",
    "date": " 03/09/2009",
    "oj_number": "42",
    "oj_publish_date": "10/09/2009",
    "oj_page": "5732-5733"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الشباب اللبناني المتحد الخيرية الاجتماعية\" والمسجل لدى المديرية الادارية المشتركة برقم 12112 تاريخ 7/7/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الشباب اللبناني المتحد الخيرية الاجتماعية\"\r\nمركزها: طرابلس - التل - المنطقة العقارية - العقار رقم 160 - المقسم رقم 56.\r\nغايتها: 1- السعي الى تنفيذ مشاريع انمائية واجتماعية في البلدة والتعاون والتنسيق مع المجلس البلدي بكل ما يخدم القرية.\r\n2- نشر التربية والتعليم عن طريق فتح وادارة المدارس الخاصة في مختلف مراحل التعليم.\r\n3- اقامة مراكز صحية.\r\n4- محاربة الفقر بين افراد المجتمع ومساعدة العائلات المحتاجة.\r\n5- نشر روح المحبة والالفة ضمن المجتمع والعمل على فض الخلافات التي تحصل بين السكان.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانور محمد فاروق ضناوي\r\nمحمد جمال حمصي\r\nرهيف عزام حمصي\r\nمحمد حمدي الزغبي\r\nليلى سميح احمد\r\nممثل الجمعية تجاه الحكومة: السيد رهيف عزام حمصي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}