{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222340",
  "title": "تعديل شروط تطوير العقار رقم 1422 من منطقة ميناء الحصن العقارية في بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1422",
    "date": " 23/02/2009",
    "oj_number": "11",
    "oj_publish_date": "05/03/2009",
    "oj_page": "1280-1281"
  },
  "preamble": "إن رئيس جمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 5714 تاريخ 19/6/2001 وتعديلاته (تعديل التصميم التوجيهي العام والنظام التفصيلي لمنطقة وسط بيروت التجاري)،\nبناء على المرسوم رقم 15874 تاريخ 12/12/2005 (المرسوم التطبيقي لقانون البناء)،\nوبعد الإطلاع على قرار مجلس بلدية بيروت رقم 353 تاريخ 17/5/2007،\nبناء على قراري المجلس الأعلى للتنظيم المدني رقم 1 تاريخ 3/1/2007 ورقم 19 تاريخ 13/6/2007،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 29/1/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت شروط تطوير العقار رقم 1422 من منطقة ميناء الحصن العقارية، المحددة بموجب الخريطة التفصيلية للقطاع التنظيمي (B) المصدقة بالمرسوم رقم 5714 تاريخ 19/6/2001 وتعديلاته، وذلك وفقا للخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 500/1"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستثنى البناء القائم على العقار رقم 1422 من منطقة ميناء الحصن العقارية من الشروط العامة والخاصة لمنطقة وسط بيروت التجاري المصدق بالمرسوم رقم 5714 تاريخ 19/6/2001 وتعديلاته، وذلك وفقا لما يلي:\r\nـ حدد ارتفاع الإنشاءات التقنية على سطح الطابق الأخير بتسعة أمتار.\r\nـ لا تحتسب المناور التي تتجاوز مساحتها 2م2 (مترين مربعين) من ضمن المساحة المبنية الصافية.\r\nـ لا يحتسب الرفراف في الأرضي على ارتفاع مستويين من ضمن المساحة المبنية الصافية.\r\nـ يسمح بردم فوق السفلي بارتفاع 80 سم لتأمين مدخل البناء مع الطريق.\r\nـ يستثنى البناء من أحكام البند ثانيا ـ 1 من المادة الثانية عشرة من المرسوم التطبيقي لقانون البناء رقم 15874 تاريخ 12/12/2005، وذلك لجهة السماح بتجاوز عمق اللوجيات الأقصى.\r\nـ لا يفرض تأمين نسبة 50% كمساحات مزروعة من الفسحات غير المبنية.\r\nـ تحتسب مساحة الفسحة المغطاة بسقف زجاجي (atrium) مرة واحدة في المساحة المبنية الصافية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبإستثناء التعديلات المشار إليها في المادتين الأولى والثانية من هذا المرسوم يبقى البناء خاضعا لأحكام المرسوم رقم 5714 تاريخ 19/6/2001 وتعديلاته وقانون البناء وارتفاقات الطيران المدني وكافة القوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي"
}