{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222350",
  "title": "النظام الخاص بآلية ومعايير القروض الميسرة الممنوحة استنادا إلى أحكام المادة 6 من القانون رقم 192 تاريخ 4/1/1993 وتعديلاته المتعلق بتسهيل اندماج المصارف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1423",
    "date": " 23/02/2009",
    "oj_number": "10",
    "oj_publish_date": "26/02/2009",
    "oj_page": "1189-1192"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على أحكام المادة الثانية من القانون رقم 675 تاريخ 14/2/2005 (تعديل القانون رقم 192 تاريخ 4/1/1993 المتعلق بتسهيل اندماج المصارف)،\nوبعد استطلاع رأي المجلس المركزي لمصرف لبنان، (القرار رقم 1/28/05 تاريخ 27/7/2005)،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 54/2008 ـ 2009 تاريخ 29/1/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/2/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى القروض الميسرة التي يمنحها المجلس المركزي لمصرف لبنان، استنادا إلى أحكام المادة 6 من القانون رقم 192 تاريخ 4/1/1993 وتعديلاته، بهدف تغطية أعباء مترتبة عن عملية الدمج بما فيها تغطية القيمة الصافية السلبية، في حال وجدت، لموجودات المصرف المندمج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في حال كانت القيمة الصافية لموجودات المصرف المندمج إيجابية بعد إعادة تقييم عناصر ميزانيته من قبل مصرف لبنان أو من يكلفه لهذه الغاية (دون احتساب قيمة الرخصة الممنوحة للمصرف المندمج من ضمن موجوداته)، تعتمد قيمة الأعباء التي تصيب المصرف الدامج نتيجة لعملية الاندماج كأساس لاحتساب مبالغ القروض الميسرة التي يعود للمجلس المركزي لمصرف لبنان أن يمنحها إلى المصرف الدامج عملا بأحكام المادة 6 من القانون رقم 192/93 وتعديلاته، وذلك وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ القيمة المقدرة من قبل مصرف لبنان للترخيص الممنوح للمصرف المندمج والذي سيتم إلغاؤه بنتيجة الدمج، على أن لا تتجاوز هذه القيمة مبلغ خمسة ملايين دولار أميركي."
        },
        {
          "type": "text",
          "data": "ـ التعويضات الإضافية المدفوعة لموظفي المصرف المندمج الذين تقرر إنهاء عقود عملهم، لغاية حد أقصى يبلغ مجموع التعويضات الإضافية لجميع موظفي المصرف المندمج، محتسبة وفقا لأحكام الفقرة (ج) من البند (3) من المادة 4 من القانون 192 تاريخ 4/1/1993 وتعديلاته وذلك بعد تأكد مصرف لبنان من قيمتها وتوجبها."
        },
        {
          "type": "text",
          "data": "ـ تعويض مقطوع عن سائر الأكلاف المتأتية عن عملية الدمج (تكاليف إعادة هيكلة الأنظمة ـ إعادة تمركز الفروع ـ توحيد برامج المحاسبة والمعلوماتية ـ إعادة تأهيل وتدريب الموظفين ـ نفقات وأتعاب مختلفة متعلقة بالدمج...) على أساس نسبة مئوية من القيمة الصافية لموجودات المصرف المندمج بعد إعادة تقييم عناصر ميزانيته من قبل مصرف لبنان أو من يكلفه لهذه الغاية، حدها الأقصى عشرين بالمئة من القيمة الصافية المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال كانت القيمة الصافية لموجودات المصرف المندمج سلبية بعد إعادة تقييم عناصر ميزانيته من قبل مصرف لبنان أو من يكلفه لهذه الغاية، تعتمد قيمة الأعباء التي تصيب المصرف الدامج نتيجة لعملية الاندماج كأساس لاحتساب مبالغ القروض الميسرة التي يعود للمجلس المركزي لمصرف لبنان أن يمنحها إلى المصرف الدامج عملا بأحكام المادة 6 من القانون رقم 192/93 وتعديلاته، وذلك وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ التعويضات الإضافية لجميع موظفي المصرف المندمج الذين تقرر إنهاء عقود عملهم والتي تفوق الحد المنصوص عليه في الفقرة (ب) من البند (3) من المادة 4 من القانون رقم 192/93 تاريخ 4/1/1993 وتعديلاته وذلك بعد تأكد مصرف لبنان من قيمتها وتوجبها.\nـ القيمة الصافية السلبية لموجودات المصرف المندمج بعد إعادة تقييم عناصر ميزانيته من قبل مصرف لبنان أو من يكلفه لهذه الغاية.\nـ أي مبلغ إضافي قد يوافق عليه المجلس المركزي لمصرف لبنان، بناء لطلب المصرف الدامج، وذلك تغطية لأية موجودات غير مؤكدة التحصيل وقت منح القرض الميسر شرط أن يعيد المصرف الدامج 90% تسعون بالمائة من هذا المبلغ في حال تحصيله إلى مصرف لبنان وعلى أن يبذل المصرف الدامج أقصى الجهود في سبيل التحصيل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن أن تعطى القروض الميسرة، التي يمنحها المجلس المركزي لمصرف لبنان استنادا إلى أحكام المادة 6 من القانون رقم 192 تاريخ 14/1/1993 وتعديلاته، لتغطية:"
        },
        {
          "type": "text",
          "data": "* ثمن شراء أسهم المصرف المندمج.\n* مؤونة تدني قيمة محفظة الأوراق المالية العائدة للمصرف المندمج في حال كانت هذه الأوراق المالية مشتراة للاحتفاظ بها حتى الاستحقاق إلا إذا تبين وجود خسائر مؤكدة على هذه المحفظة بتاريخ الدمج من جراء اختبار تدني (Impairment Test) توافق عليه لجنة الرقابة على المصارف.\n* قيمة فرصة الاستثمار الضائعة على رصيد صافي التسليفات غير المنتجة لفوائد وعلى رصيد صافي الأصول الثابتة المادية المأخوذة استيفاء لديون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي لمصرف لبنان أن يوافق، بناء على طلب يقدمه المصرف الدامج خلال مهلة ستة أشهر من تاريخ قرار الدمج النهائي، على زيادة قيمة القروض الميسرة أو على منح قروض ميسرة إضافية لتغطية:"
        },
        {
          "type": "text",
          "data": "ـ المطلوبات والالتزامات والأعباء غير الظاهرة أو غير المذكورة في البيانات المالية للمصرف المندمج في حال التأكد لاحقا من وجودها.\nـ أعباء تأكد توجبها بعد منح القرض الميسر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس المركزي لمصرف لبنان، وفقا للحالة، بتحديد التكلفة الناتجة عن عملية الاندماج والمحتسبة طبقا للمعايير المشار إليها في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "تبعا لذلك، يحدد المجلس المركزي لمصرف لبنان مبالغ القروض الميسرة وفقا للآلية المعتمدة منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال قرر المجلس المركزي لمصرف لبنان، عملا بأحكام القوانين والأنظمة النافذة، منح المصرف الدامج إعفاءات تتعلق بنسب مصرفية معينة، يتم تخفيض القيمة الحالية للمبالغ الناتجة عن هذه الاعفاءات من المبلغ المحدد كأساس لاحتساب القروض الميسرة وفقا لما هو منصوص عليه في هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد المجلس المركزي لمصرف لبنان في قراره النهائي بشأن عملية الاندماج بين مصرفين أو أكثر سائر شروط القروض الميسرة كالفائدة والمدة والهامش والضمانات وغيرها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على المصرف الدامج أن يستثمر القروض الميسرة في سندات خزينة يتم الاكتتاب بها في السوق الأولية. وفي حال عدم إصدار سندات خزينة، يجوز توظيف القروض الميسرة في حسابات أو عمليات أو أوراق مالية يوافق عليها المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "يمكن أن يشكل أي من هذه التوظيفات الضمانات الكافية والمطلوبة للقروض الميسرة شرط أن يقبل بها وبنسبتها المجلس المركزي لمصرف لبنان."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتم احتساب الهامش المحقق للمصرف الدامج الناتج عن توظيفات القروض الميسرة، صافية من الفوائد المدفوعة على هذه القروض، وفقا للآلية التي يعتمدها المجلس المركزي لمصرف لبنان بشكل يضمن للمصرف الدامج تحقيق التغطية المقررة في الأصل من المجلس المذكور."
        },
        {
          "type": "text",
          "data": "تتم إعادة احتساب الهامش عند كل استحقاق لآجال توظيفات القروض الميسرة وفي السنة الأخيرة السابقة لاستحقاق القروض الميسرة أو سنويا بناء لطلب المصرف الدامج، وذلك وفقا للآلية المذكورة أعلاه، ليعكس تغيير الفوائد في السوق وليعكس أيضا الفرق الناتج عن اختلاف نسب الفوائد الفعلية عن تلك المفترضة عند تحديد الهامش وعن الفقرات السابقة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: محمد شطح"
}