{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222196",
  "title": "تأسيس جمعية باسم: «الحركة اللبنانية للعدالة الانتقالية» مركزها: جونية ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "142",
    "date": " 28/01/2009",
    "oj_number": "6",
    "oj_publish_date": "05/02/2009",
    "oj_page": "583-584"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الحركة اللبنانية للعدالة الانتقالية» والمسجل لدى المديرية الإدارية المشتركة برقم 18952 تاريخ 15/9/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الحركة اللبنانية للعدالة الانتقالية».\r\nمركزها: جونية ـ صربا ـ مقر بناية صربا البطريركية المارونية في جونية ـ قضاء كسروان.\r\nغايتها: تهدف إلى إقرار العدل والحقيقة في إطار مفهوم العدالة الانتقالية وذلك عبر القيام بجميع الأعمال والنشاطات والمشاريع من أجل المساعدة على تحول المجتمع سلميا إلى بيئة أقل انتهاكا لحقوق الإنسان وخلق مستقبل أكثر عدالة وديمقراطية وتفعيل مساره الاجتماعي والسياسي والإنساني والأخلاقي لحفظ الذاكرة الجماعية وعدم نسيان الماضي وارث الانتهاكات.\r\nوتلجأ الجمعية لتحقيق أهدافها إلى محاسبة مرتكبي الجرائم وانتهاكات حقوق الإنسان عبر الوسائل المشروعة المتاحة كالملاحقات القضائية ولجان تقصي الحقائق والإصلاح المؤسساتي وتعويض الضحايا وإجراء المصالحات.\r\nوتلتزم الجمعية بمعايير السلم والديمقراطية والتنمية العادلة وسيادة القانون والمعاهدات والمواثيق الدولية.\r\nعلى أن يطبق ما ذكر وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالمطران جي ـ بولس فؤاد نجيم\r\nرولا جوزف أبو شبكة\r\nانطوانات يوسف شاهين\r\nميشال انطوان عازار\r\nبوليت انطون صليبا\r\nمونيك الياس بويز\r\nغريس سامي صفير\r\nممثلة الجمعية تجاه الحكومة: السيدة رولا جوزف أبو شبكة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}