{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224007",
  "title": "تأسيس جمعية سياسية باسم: \"هيئة السكينة الاسلامية\" Tranquility of the Islamic مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1452",
    "date": " 14/09/2009",
    "oj_number": "43",
    "oj_publish_date": "17/09/2009",
    "oj_page": "5751-5753"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: \"هيئة السكينة الاسلامية\" Tranquility of the Islamic والمسجل لدى المديرية الادارية المشتركة برقم 1685 تاريخ 27/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: \"هيئة السكينة الاسلامية\" Tranquility of the Islamic\r\nمركزها: طرابلس - الزاهرية - رقم العقار 154 - الطابق الارضي.\r\nغايتها: 1- العمل على ترسيخ مفهوم المواطنة وتعزيز الانتماء الى لبنان الوطن والدولة والمؤسسات.\r\n2- تشجيع المشاركة السياسية ودعوة الشباب اللبناني الى الانخراط في بناء الدولة اللبنانية.\r\n3- تقديم رؤية معاصرة حول نظرة الاسلام الى مفهوم التنمية في مختلف مجالاتها: (رعاية البيئة في الاسلام، السياحة الدينية، اثر العامل الديني في التخفيف من حوادث السير ومن تعاطي المخدرات.\r\n- دور القيادات الدينية في مكافحة الامية والبطالة والتسرب المدرسي ودورهم في الدمج الاجتماعي لذوي الحاجات الخاصة...)، الامر الذي من شأنه ان يخلق دينامية واساليب جديدة في تقديم الاسلام بصورته النقية، ويضع آلية تواصل اسلامية مع مؤسسات المجتمع المدني، ومختلف الجهات الاجتماعية والتربوية..\r\n4- نشر صحيح الدين، ومواجهة التطرف والغلو دينيا وفكريا واجتماعيا واعلاميا بالتعاون مع الجهات المختصة داخليا وخارجيا وبالتنسيق مع دار الفتوى.\r\n5- تفعيل مفهوم العيش المشترك وقبول الآخر، والعمل على نشره في مختلف الاوساط الشعبية والدينية والثقافية والتربوية والاجتماعية.\r\n6- تفعيل التواصل عبر آليات مدروسة مع مؤسسات المجتمع المدني والجهات الاقليمية والدولية.\r\n7- العمل على رعاية شؤون السجناء، من حيث الحقوق والتوجيه والارشاد واعادة التأهيل والاهتمام بعائلاتهم، بالتعاون مع الجهات المختصة والمهتمة.\r\n8- المساهمة بالنهوض بخدمات التعليم والتربية ومحو الامية والتربية الشعبية.\r\n9- عقد الندوات والمؤتمرات واصدار الدراسات والابحاث التي تحقق وتخدم اهداف الجمعية.\r\n10- انشاء وبناء وتشغيل مؤسسات متخصصة، في شتى المجالات، تعود بالفائدة على الفئات المستهدفة بشكل خاص وعلى المجتمع بشكل عام. وخاصة في مجالات التنمية من المفهوم الاسلامي (البيئة - التربية - الاقتصاد - البطالة - الاشخاص المعوقين...)\r\n11- انشاء وتأسيس مراكز دراسات وابحاث حول قضايا التنمية في الاسلام وحوار الاديان وقضايا العيش المشترك، واصدار نشرات متخصصة حول هذه القضايا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ زكريا عبد الرحيم الخالدي\r\nعمر فهد الايوبي\r\nمحمد سعيد عبد الله ظافر بارودي\r\nحاتم خضر الدرج\r\nمصطفى محمد العويك\r\nمحمد احمد الحموي\r\nاحمد فهد الايوبي\r\nممثل الجمعية تجاه الحكومة: السيد احمد فهد الايوبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}