{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224065",
  "title": "تأسيس جمعية باسم: \"الجمعية المسيحية للحوارات المسكونية\"\r\nمركزها: زوق الخراب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1459",
    "date": " 15/09/2009",
    "oj_number": "44",
    "oj_publish_date": "24/09/2009",
    "oj_page": "5790-5792"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية المسيحية للحوارات المسكونية\" والمسجل لدى المديرية الادارية المشتركة برقم 14785 تاريخ 9/9/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية المسيحية للحوارات المسكونية\"\r\nمركزها: زوق الخراب - ضبية زوق الخراب - مركز دير مار يوسف البرج - قضاء المتن.\r\nغايتها: 1- العمل على بناء \"مركز مسكوني\" للصلاة ولاجراء الحوارات المسكونية بين جميع الطوائف.\r\n2- نشر التوعية الدينية بين المسيحيين كافة لكل الطوائف دون تمييز.\r\n3- لأجل الصلاة والتقارب بين مختلف الكنائس من جهة والمؤمنين من جهة اخرى لنشر المحبة والألفة.\r\n4- بعد الحصول على الترخيص القانوني المطلوب من المراجع الرسمية اصدار نشرات دورية تتضمن نشاطات الجمعية.\r\n5- التقرب من الطقوس الدينية لكل كنيسة.\r\n6- تنفيذ مشاريع روحية وخيرية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريما اميل صوايا\r\nجوزف اميل الخوري\r\nجوزيف الياس شهوان\r\nجوزفين نقولا دميان\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة جوزفين نقولا دميان"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}