{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224070",
  "title": "تأسيس جمعية باسم \"ابناء مريم ملكة السلام\" مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1466",
    "date": " 17/09/2009",
    "oj_number": "44",
    "oj_publish_date": "24/09/2009",
    "oj_page": "5792-5793"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"ابناء مريم ملكة السلام\" والمسجل لدى المديرية الادارية المشتركة برقم 11833 تاريخ 2/7/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"ابناء مريم ملكة السلام\"\r\nمركزها: البوشرية - العقار رقم 2928 - مبنى تلفزيون النور - الطابق الثاني - قضاء المتن.\r\nغايتها: 1- تكريم العذراء مريم عليها السلام وتوحيد الصف واتفاق الكلمة وجمع الآراء لبث روح السلام والايمان والمحبة والتسامح والرحمة فكرا وموقفا ونهج حياة بين جميع اللبنانيين.\r\n2- الدفاع عن المقدسات المسيحية والاسلامية باعتدال وثبات واتزان واستقامة وبعيدا عن التعصب.\r\n3- ارشاد جيل الشباب وتنمية فيهم روح المسؤولية والتعاون لابعادهم عن الانحراف والاعوجاج والفساد والتعصب الطائفي والمذهبي.\r\n4- التعاون مع الجمعيات اللبنانية الاخرى لتبادل الخدمات والخبرات.\r\n5- اقامة الندوات الفكرية والعلمية والقيام بالنشاطات الاجتماعية والاشتراك في المؤتمرات التي تهدف الى جمع شمل اللبنانيين فكرا وموقفا لمصلحة لبنان.\r\n6- الاسهام في الحياة العامة من نواحيها القانونية والدينية والاجتماعية على اساس ان الدين لله والوطن لجميع ابنائه.\r\n7- تقديم مساعدات مالية الى الفقراء اللبنانيين اذا كانت مالية الجمعية تسمح بذلك.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب جورج عيد رحمه\r\nاديب الياس زخور\r\nحليم يعقوب يعقوب الخوند\r\nجوزاف حسيب عيد\r\nتراز حنا عون\r\nحسين اسماعيل جابر\r\nوليد جميل ابو ديه\r\nجوزف بطرس جعجع\r\nبتريسيا لويس دكاش\r\nممثل الجمعية تجاه الحكومة:\r\nالمحامي وليد جميل ابو ديه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}