{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224057",
  "title": "تأسيس جمعية سياسية باسم: \"لبنان الرسالة\" مركزها: جعيتا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1481",
    "date": " 22/09/2009",
    "oj_number": "45",
    "oj_publish_date": "01/10/2009",
    "oj_page": "5843-5844"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: \"لبنان الرسالة\" والمسجل لدى المديرية الادارية المشتركة برقم 12245 تاريخ 10/7/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: \"لبنان الرسالة\".\r\nمركزها: جعيتا - المستديرة - ملك اندفكو ش.م.ل. - قضاء كسروان.\r\nغايتها: اهداف الجمعية: تتلخص اهداف الجمعية في ارتكازها على تعاليم الكنيسة والارشاد الرسولي وشرعة العمل السياسي من خلال روحية الانجيل المقدس اضافة الى شرعة حقوق الانسان حيث تعمل حركة لبنان الرسالة من اجل الاهداف التالية:\r\nأ- تنمية وتفعيل الحضور المسيحي وتعزيزه وترسيخه بكافة ابعاده الروحية والسياسية والاجتماعية، في ظل وطن واحد حر متعدد آمن سيد مستقل ولجميع ابنائه.\r\nب- خلق ذهنية جديدة من خلال:\r\n* المصالحة مع الله والذات والآخر.\r\n* تنقية الذاكرة وتنمية ثقافة الحوار.\r\n* الوحدة في التنوع وحق الاختلاف.\r\nج- تفعيل التضامن المجتمعي واستنهاض واستقطاب الطاقات في خدمة وخير الفرد والمجتمع في لبنان.\r\nد- العمل بروح الانجيل في الواقع الزمني وتفعيله واستثماره في التعاطي مع الانظمة والاجهزة الادارية في الدولة ولا سيما في باب التشريع والادارة والقضاء والاقتصاد والاجتماع والثقافة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسامر الفونس ابو عراج\r\nانطوان جورج الاشقر\r\nجويس جورج الكوكباني\r\nالياس ناصيف الهاشم\r\nشربل انطونيوس فخري\r\nريمون فرنسيس ناضر\r\nتانيا يوسف تابت\r\nبولس حنا العنداري\r\nممثل الجمعية تجاه الحكومة: المحامي انطوان جورج الاشقر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}