{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224059",
  "title": "تأسيس جمعية باسم: \"مركز لبنان للعمل التطوعي\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1489",
    "date": " 22/09/2009",
    "oj_number": "45",
    "oj_publish_date": "01/10/2009",
    "oj_page": "5844-5846"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مركز لبنان للعمل التطوعي\" والمسجل لدى المديرية الادارية المشتركة برقم 14717 تاريخ 31/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مركز لبنان للعمل التطوعي\".\r\nمركزها: بيروت - المزرعة - شارع زريق - بناية كلش - الطابق التاسع.\r\nغايتها: 1- تعزيز الشراكة والتعاون مع مؤسسات المجتمع المدني والمؤسسات العامة والخاصة بهدف تسهيل امور المواطنين على كافة صعد العمل التطوعي بعيدا عن السياسة والمفاهيم الحزبية.\r\n2- نشر الوعي والارشاد التطوعي والبيئي بين فعاليات المجتمع اللبناني وطلابه وعبر وسائل الاعلام والسعي لانشاء اندية للعمل التطوعي والبيئي داخل المؤسسات والجامعات والشركات...\r\n3- تزويد الوزارات والهيئات والمنظمات في لبنان والدول العربية بالخبرات المتخصصة في كافة المجالات لمساعدتها في مهامها وانجاز مشاريعها وبرامجها.\r\n4- المساهمة في تطوير العمل التطوعي والبيئي من خلال تأهيل وتدريب المواطن اللبناني والعربي في برامج ومشاريع رائدة تضطلع بها المنظمات اللبنانية والعربية للنهوض بحركة العمل التطوعي والبيئي.\r\n5- مساعدة منظمات العمل التطوعي والبيئي اللبنانية والعربية فيما تبذله من الجهود في مجال اختصاصها والعمل على تنسيق اعمالها، وتحقيق التعاون فيما بينها.\r\n6- اصدار كتيبات ونشرات دورية متخصصة في مجال التطوع والبيئة.\r\n7- تنسيق المواقف اللبنانية والعربية في المؤتمرات الاقليمية والدولية للجمعيات والمؤسسات المعنية بالعمل التطوعي والبيئي وغيرها.\r\n8- اعداد وتنفيذ النشاطات الثقافية والترفيهية والبيئية وتنظيم اللقاءات والدورات والمحاضرات والندوات والمعارض والمخيمات البيئية والتطوعية المختلفة في لبنان والخارج، على سبيل الذكر لا الحصر (رسم جداريات - حملات توعية - حملات تشجير - انشاء حدائق عامة - ورش عمل...)\r\n9- خدمة القضايا التربوية والثقافية والشبابية والبيئية والتطوعية على اختلافها\r\n10- توفير الدعم والمساندة من والى المجالس البلدية والجمعيات والمؤسسات عبر تقديم خطط تنموية ذات شأن انساني خدماتي لتعزيز الخدمات التي تهدف اليها الجمعية.\r\n11- تأمين التواصل بين لبنان المقيم والمغترب وبين جميع الدول العربية والاجنبية بهدف تعزيز المشاريع ذات المفهوم الحديث في مجال اهداف الجمعية دوليا وعالميا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرانيه تيسير الشبير\r\nحسن سمير قبيسي\r\nبسام مصطفى الجنون\r\nمحمد علي مصطفى الجنون\r\nجنان محمد مروان مبيض\r\nممثل الجمعية تجاه الحكومة: السيد محمد علي مصطفى الجنون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}