{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224403",
  "title": "وضع قيد التحصيل اعتبارا من 15/12/2009 كشوفات فواتير الهاتف الثابت والتلكس عن شهر تشرين الثاني عام 2009. بالاضافة الى كشوفات الفواتير المتأخرة غير المسددة.",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "15",
    "date": " 10/12/2009",
    "oj_number": "59",
    "oj_publish_date": "17/12/2009",
    "oj_page": "6646-6648"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/1/1998 لجهة تحديد مهلة أربعة أشهر للاعتراض بعد انتهاء المهلة المحددة للدفع والمذكورة أعلاه، يقدم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\r\nيطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم.",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للاستثمار وصيانة المواصلات السلكية واللاسلكية في وزارة الاتصالات بأنها وضعت قيد التحصيل اعتبارا من 15/12/2009 الكشوفات التالية:\r\n- كشوفات فواتير الهاتف الثابت والتلكس عن شهر تشرين الثاني عام 2009.\r\nبالاضافة الى كشوفات الفواتير المتأخرة غير المسددة. ولقد حددت مهلة اقصاها 14/01/2010 لتسديد هذه الكشوفات.\r\nوتذكر المشتركين الكرام بالتدابير التالية:\r\nفي حال التخلف:\r\n1-تقطع خطوط المشتركين المتخلفين عن الدفع باتجاه واحد \"للاستقبال فقط\" اعتبارا من تاريخ 15/01/2010.\r\n2- تقطع خطوط المشتركين المتخلفين عن الدفع بالاتجاهين اعتبارا من تاريخ 01/02/2010 وتستوفي الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتبارا من هذا التاريخ.\r\n3- تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد على تاريخ قطع \r\nا لاشتراك اعتبارا من 1/3/2010 ويعاد وصله بعد تسديد المتأخرات المستحقة إضافة الى رسم اعادة وصل الخط (11.000 ل.ل.) وذلك حتى تاريخ الالغاء النهائي (1/5/2010).\r\n4- تلغى اشتراكاتهم بصورة نهائية بعد مرور شهرين على تاريخ الالغاء المؤقت اعتبارا من تاريخ 1/5/2010 وتحرر الارقام الملغاة وتحصل المتأخرات بالطرق القانونية المعمول بها استنادا الى المادة 45 من قانون المحاسبة العمومية.\r\n5- يحرم المشترك الملغى رقمه من الحصول على اشتراك جديد قبل تسديد جميع الفواتير المستحقة عليه.\r\nملاحظة: يمكن للمشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة المبادرة الى تقسيط المتأخرات في صناديق المناطق الهاتفية وفي مصلحة الشؤون المالية - مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على اشتراك جديد.\r\nإمكانية تسديد الفواتير عبر الوسائل التالية:\r\n- لدى أي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية.\r\n- لدى أي مصرف عبر توطين الفاتورة الفاتورة مقابل 2.00 ل.ل. للفاتورة الواحدة او أكثر (للاستعلام اتصل بمصرفك).\r\n- مكاتب LibanPost: مقابل 1.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة \"جباية من العنوان\" (للاشتراك بهذه الخدمة، يمكن الاتصال بالرقم 629629 - 01/مقسم 333).\r\n- مكاتب شركة ويسترن يونيون بكلفة 1.500 ل.ل. للفاتورة الواحدة.\r\nإمكانية الحصول على قيمة الفواتير:\r\nعبر الاتصال على المجيب الصوتي رقم 1515 او عبر صفحات الانترنت الخاصة بالوزارة (Mpt gov.Lb) وهيئة أوجيرو (Ogero.gov.Lb).\r\nكما تذكر المشتركين: بأحكام المرسوم رقم 4565/93 (المادة الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/1/1998 لجهة تحديد مهلة أربعة أشهر للاعتراض بعد انتهاء المهلة المحددة للدفع والمذكورة أعلاه، يقدم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\r\nيطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الاول 2009\nالمدير العام\nلاستثمار وصيانة المواصلات السلكية واللاسلكية\nد. عبد المنعم يوسف"
}