{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224083",
  "title": "تأسيس جمعية باسم: \"جمعية المكمل الاجتماعية الثقافية\" مركزها: قرصيتا - قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1510",
    "date": " 28/09/2009",
    "oj_number": "47",
    "oj_publish_date": "08/10/2009",
    "oj_page": "5950-5952"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية المكمل الاجتماعية الثقافية\" والمسجل لدى المديرية الادارية المشتركة برقم 12848 تاريخ 27/8/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية المكمل الاجتماعية الثقافية\".\r\nمركزها: قرصيتا - حي الجامع الشارع العام - ملك محمد احمد عيسى - قضاء المنية الضنية.\r\nغايتها: - تسعى الجمعية الى تحقيق عدة أهداف تتمثل بالافادة من القدرات العلمية البشرية والمادية لأبناء الضنية سواء في لبنان او خارجه لتحقيق النمو في بلدة قرصيتا والضنية عموما على عدة أصعدة منها:\r\n1- على الصعيد الاجتماعي:\r\n- مساعدة المعوزين في الضنية وأصحاب الحالات الخاصة والمعاقين والمرضى بشتى انواع المساعدات ولا سيما المادية والعينية منها.\r\n-  العمل على انشاء مركز خاص لكبار السن والمعوقين يعنى برعايتهم وتأهيلهم.\r\n2- على الصعيد التربوي:\r\n- العمل على مساعدة الطلاب المعوزين في مختلف المراحل التعليمية بدء بالتسجيل للأعوام الدراسية واللوازم من كتب وغيرها.\r\n- متابعة الطلاب دراسيا عبر برامج دعم متخصصة لهذا الهدف.\r\n- العمل على انشاء مكتبة عامة ونشر منظومة لتعليم علةم الحاسوب والانترنت وبرامج أخرى تفرضها متطلبات العصر.\r\n3- على الصعيد الصحي:\r\n- العمل على انشاء مراكز صحية حيث تدعو الحاجة.\r\n- العمل على نشر التوعية الصحية عبر المحاضرات وغيرها.\r\n4- على الصعيد الانمائي:\r\nبما ان الضنية هي منطقة زراعية بامتياز أضف الى ذلك طبيعتها الجبلية الجميلة, تسعى الجمعية بالتعاون مع بلديات المنطقة وباقي الجمعيات او اي مؤسسات أخرى الى:\r\n- تطوير العمل الزراعي على أساس علمي قائم على الخبرات العلمية في لبنان والخارج من خلال دورات علمية تقوم لهذه الغاية.\r\n- العمل على انشاء معمل لتوضيب وتعليب الفاكهة والانتاج الحيواني وتشجيع ودعم تربية المواشي والابقار وتربية النحل لتعزيز موارد الثروة الحيوانية والافادة منها في بعض الصناعات الغذائية.\r\n- المساهمة في حماية البيئة والعمل على التشجير والحفاظ على الثروة الحرجية المتبقية والافادة منها سياحيا.\r\nكما يمكن للجمعية ان تساهم في اي مشروع ذات منفعة عامة في الضنية عموما.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد احمد عيسى\r\nبسام محمد عيسى\r\nزكريه مصطفى عيسى\r\nعدنان محمود عيسى\r\nربيع خضر عيسى\r\nفادي محمد القاضي\r\nنصر احمد عيسى\r\nمحمد حسن عيسى\r\nمحمد محمد عيسى\r\nبلال مصطفى عيسى\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد محمد احمد عيسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 ايلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}