{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224095",
  "title": "تعديل العلم والخبر للجمعية المسماة: \"جمعية أيادينا\" مركزها: النبعة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1532",
    "date": " 30/09/2009",
    "oj_number": "47",
    "oj_publish_date": "08/10/2009",
    "oj_page": "5961-5962"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/أم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على بيان العلم والخبر رقم 88/أد تاريخ 15/9/2004,\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية أيادينا\" المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 9955 تاريخ 29/5/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n\"جمعية ايادينا\" الحائزة على بيان العلم والخبر رقم 88/أد تاريخ 15/9/2004.\r\nواصبحت على النحو التالي:\r\nمركزها: النبعة - سن الفيل - حي عواد - ملك وقف الروم الكاثوليك لأبرشية زحلة والبقاع - بلوك E - الطابق الثاني والثالث - قضاء المتن.\r\nبدلا من:\r\nالنبعة - شارع سعيد فرحات - ملك محمد طويل - قضاء المتن.\r\nغايتها: 1- تنمية العلاقات الاجتماعية والبشرية من خلال التوعية العائلية.\r\n2- تقديم المساعدات الاجتماعية للمعوزين وتحسين وضع الأسرة الاجتماعي.\r\n3- وضع برنامج ترفيهي وتوجيهي للأطفال والمسنين والشابات.\r\n4- انشاء مركز اجتماعي وطبي لرعاية المسنين والأطفال والحالات الاجتماعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- تنمية العلاقات الاجتماعية والبشرية من خلال التوعية العائلية.\r\n2- تقديم المساعدات الاجتماعية للمعوزين وتحسين وضع الأسرة الاجتماعي.\r\n3- وضع برنامج ترفيهي وتوجيهي للأطفال والمسنين والشابات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 أيلول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}