{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224112",
  "title": "تأسيس جمعية باسم: \"جمعية المرحوم اوهانس كريكور كركوسيان VANO\" مركزها: بيت الشعار – قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1551",
    "date": " 05/10/2009",
    "oj_number": "47",
    "oj_publish_date": "08/10/2009",
    "oj_page": "5968-5969"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية المرحوم اوهانس كريكور كركوسيان (VANO) والمسجل لدى المديرية الادارية المشتركة برقم 12919 تاريخ 23/7/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية المرحوم اوهانس كريكور كركوسيان “VANO”.\r\nمركزها: بيت الشعار – بالفو – بناية سماحه – ملك خانم ميكائيل هاكوبيان – الطابق الاول – قضاء المتن.\r\nغايتها: تهدف الجمعية الى مساعدة الاشخاص اللبنانيين وغير اللبنانيين ومن مختلف الطوائف الذين يعانون من امراض نفسية وعصبية وخاصة مرض انفصام الشخصية.\r\nعلى ان يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان سمير القزح\r\nخانم ميكائيل هاكوبيان\r\nماريو ميلاد ابو عبدالله\r\nرنده جرجي مبارك\r\nايلي جرجي مبارك\r\nممثل الجمعية تجاه الحكومة:\r\nالاستاذ انطوان سمير القزح"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنخسة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}