{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224246",
  "title": "توحيد الرابطات الثقافية في المحافظات لأفراد الهيئة النعليمية في المدارس الرسمية الابتدائية والمتوسطة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1553",
    "date": " 15/11/2009",
    "oj_number": "53",
    "oj_publish_date": "12/11/2009",
    "oj_page": "6192-6195"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 (تنظيم وزارة التربية والتعليم العالي)،\nبناء على قرار وزير التربية والفنون الجميلة رقم 335 تاريخ 21/4/1972 القاضي بانشاء رابطات ثقافية في المحافظات لأفراد الهيئة التعليمية في المدارس الرسمية الابتدائية والمتوسطة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توحّد الرابطات الثقافية المنصوص عنها في القرار رقم 335 بتاريخ 21/4/1972 في رابطة ثقافية واحدة اجتماعية تربوية للمعلمين في التعليم الاساسي الرسمي في لبنان."
        },
        {
          "type": "text",
          "data": "يحدد نظامها الاساسي وفقا للمواد اللاحقة في هذا القرار ويعرف عنها بعبارة \"الرابطة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "غاية الرابطة:"
        },
        {
          "type": "text",
          "data": "تعنى الرابطة بالامور التربوية المتعلقة بالمعلمين في التعليم الاساسي الرسمي، وبالأمور الثقافية والاجتماعية التي تهم المعلمين وتؤدي إلى تنظيم أوضاعهم المهنية وتحسين إنتاجيتهم وتقدم الاقتراحات اللازمة بشأنها الى الجهات المسؤولة وتعمل على تحقيقها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مركز الرابطة:"
        },
        {
          "type": "text",
          "data": "يكون للرابطة مركز رئيسي في بيروت وفروع في المحافظات، ويحدد النظام الداخلي أمر تنظيمها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الرابطة من الهيئات التالية:"
        },
        {
          "type": "text",
          "data": "أ. الهيئة العامة ."
        },
        {
          "type": "text",
          "data": "ب. مجلس المندوبين المركزي ."
        },
        {
          "type": "text",
          "data": "ج. الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "د. مكاتب الفروع ."
        },
        {
          "type": "text",
          "data": "ه- لجان الاتصال في الاقضية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عمل الرابطة:"
        },
        {
          "type": "text",
          "data": "أ. يستمر عمل الرابطة وهيئاتها مدة ثلاث سنوات ويتم تجديدها خلال شهر نيسان بعد مرور ثلاث سنوات عليها."
        },
        {
          "type": "text",
          "data": "ب. تكون كل اجتماعات الهيئات وخاصة الانتخابية منها خارج الدوام المدرسي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أعضاء الرابطة:"
        },
        {
          "type": "text",
          "data": "أ. أعضاء الرابطة هم المعلمون والمدرسون في التعليم الاساسي الرسمي الذين يشكلون الهيئة العامة. وينبغي أن يكون جميع الاعضاء من افراد الهيئة التعليمية الذين مضى على دخولهم الى سلك التعليم الرسمي أكثر من ثلاث سنوات، ولم تنزل بهم أي عقوبة تأديبية من الدرجة الثانية، ويفقد حكما حقه بالعضوية كل من نال مثل هذه العقوبة اثناء عضويته."
        },
        {
          "type": "text",
          "data": "ب. يقصد بمعلم أو مدرس في التعليم الاساسي الرسمي كل معلم أو مدرس تعليم أساسي داخل في الملاك ويمارس العمل في مدارس التعليم الاساسي، أو منتدب للعمل في الثانويات الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "انتخابات الرابطة:"
        },
        {
          "type": "text",
          "data": "تجري الانتخابات بطريقة الاقتراع السري على النحو التالي:"
        },
        {
          "type": "text",
          "data": "أ. تنتخب كل وحدة انتخابية (مدرسة، ثانوية يعمل فيها معلمون أو مدرسون منتدبون اليها) مندوبيها الذين يشكلون جميعا مجلس المندوبين المركزي."
        },
        {
          "type": "text",
          "data": "ب. ينتخب مجلس المندوبين المركزي اعضاء الهيئة الادارية للرابطة (18 عضوا) شرط تمثيل معلمي كل رابطة من الروابط الخمس التي تم توحيدها بموجب هذا القرار بعضوين على الاقل (10 أعضاء)، والباقي بحسب تسلسل الاصوات."
        },
        {
          "type": "text",
          "data": "ج. ينتخب مندوبو الفرع في المحافظة مكتب الفرع (15 عضوا) شرط تمثيل القضاء بمندوب واحد على الاقل."
        },
        {
          "type": "text",
          "data": "د. ينتخب مندوبو القضاء لجنة الاتصال (15 عضوا). يحدد النظام الداخلي للرابطة دقائق تنظيم عمل الرابطة وانتخاباتها بكافة وتفاصيلها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "واردات الرابطة:"
        },
        {
          "type": "text",
          "data": "1. رسم الانتساب وبدل الاشتراك الشهري من اعضاء الرابطة."
        },
        {
          "type": "text",
          "data": "2. السلفات والمساعدات الحكومية."
        },
        {
          "type": "text",
          "data": "3. التبرعات الخاصة أو الهبات على ألا تتعارض مع اهداف الرابطة وعلى أن يوافق عليها وزير التربية والتعليم العالي بناء لاقتراح مدير التعليم الابتدائي والمتوسط وموافقة المدير العام للتربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "4. ريع الحفلات والنشرات الثقافية أو استثمار المنشآت العائدة للرابطة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الرابطة ووزارة التربية والتعليم العالي:"
        },
        {
          "type": "text",
          "data": "1. ان وزير التربية والتعليم العالي هو الرئيس الفخري للرابطة، وتصدر قراراته بشأنها بناءعلى اقتراح مدير التعليم الابتدائي والمتوسط وموافقة المدير العام للتربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "2. تجمد بقرار من وزير التربية والتعليم العالي اعمال الرابطة تجميدا مؤقتا لمدة لا تتعدى الشهر السابق لموعد الانتخابات وذلك في احدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ. إذا تبين للوزير إن الرابطة لا تقوم بعملها المحدد في هذا النظام أو تقوم بنشاط يضر بالمصلحة العامة.\nب. إذا تخلفت الرابطة أو بعض هيئاتها عن القيام بالواجبات المحددة في هذا النظام ولم تقم بنشاطات تعود بالفائدة على المعلمين في التعليم الاساسي الرسمي.\nج. في حال توقف نشاط الرابطة لمدة ثلاث سنوات متتالية أو في حال الغائها تؤول جميع ممتلكاتها الى وزارة التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/11/2009\nوزير التربية والتعليم العالي\nبهية الحريري"
}