{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224124",
  "title": "تأسيس جمعية باسم: \"جمعية المنى التربوية الخيرية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1558",
    "date": " 06/10/2009",
    "oj_number": "48",
    "oj_publish_date": "15/10/2009",
    "oj_page": "5989-5990"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية المنى التربوية الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 15603 تاريخ 18/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية المنى التربوية الخيرية\".\r\nمركزها: طرابلس - ابي سمراء - شارع المعيصرة - مبنى ثانوية الجنان.\r\nغايتها: 1- توعية ورعاية الاجيال في كافة النواحي الثقافية والاخلاقية والاجتماعية والصحية.\r\n2- العمل على نشر العلم والفضيلة والثقافة ومساعدة المحتاجين ورعاية الايتام والمعاقين والمرضى والمشردين وتأهيل ذوي الحاجات الخاصة ومزاولة التعليم المهني والاكاديمي.\r\n3- تأسيس وتملك مدارس خاصة وخاصة مجانية ومعاهد تعليمية ومهنية لكافة مراحل التعليم وفروعه واختصاصاته.\r\n4- انشاء مراكز صحية واجتماعية لرعاية الايتام والمشردين والمعاقين والمرضى والمسنين.\r\n5- التعاون مع الجمعيات والهيئات والمؤسسات التي تتفق اهدافها ونشاطاتها مع انظمة واهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسالم محمود فتحي شريف يكن\r\nحمزه باشا عمار شريف يكن\r\nمحمد عبد المجيد حداد\r\nعمر محيي الدين حداد\r\nممثل الجمعية تجاه الحكومة: السيد سالم محمود فتحي شريف يكن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}