{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222553",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) لحساب املاك الدولة الخصوصية في منطقة الحريشة العقارية – قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1561",
    "date": " 14/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1610-1611"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المقدم بتاريخ 29/5/2006 والمسجل بالرقم 3096/2006 من مالكي العقار رقم 398 من منطقة الحريشة العقارية – قضاء الكورة، المتضمن طلبهما اسقاط من الاملاك العمومية النهرية (مجرى  ماء شتوي) لحساب املاك الدولة الخصوصية تمهيدا لشراء القسم المطلوب اسقاطه،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 4252 تاريخ 26/9/2006،\nبناء على التعهد الموقع من قبل طالبي الاسقاط امام الكاتب العدل في بيروت الاستاذ ناجي الخازن بتاريخ 29/4/2008 تحت الرقم 1711 باعطاء حق المرور مجانا على الفضلة المعدة للبيع لهما، لكل من له حق المرور على العقارين رقم 398 و1046،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى الماء الشتوي الملاصق للعقار 398 من منطقة الحريشة العقارية – قضاء الكورة والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والمحدد بالاحرف (أ-ب-ج-د-أ) والبالغة مساحته /84/م2 اربعة وثمانين مترا مربعا تقريبا ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسجل على الصحيفة العنية للعقار المسقط الذي سيتم استحداثه حق مرور مجاني لكل من له حق المرور على العقارين رقم 398 و1046 من منطقة الحريشة العقارية – قضاء الكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالبي الاسقاط دفع تكاليف عمليات اظهار حدود القسم المطلوب اسقاطه والمشار اليه في المادة الاولى من هذا المرسوم بغية تحديد مساحته نهائيا من قبل الدوائر المختصة تمهيدا لاستكمال معاملات الشراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالبو الاسقاط مسؤولين عن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 آذار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء: آلان طابوريان\nوزير المالية\nالامضاء: محمد شطح"
}