{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222242",
  "title": "تأسيس جمعية باسم:\"شبكة مجموعات شبابية\" مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "157",
    "date": " 02/02/2009",
    "oj_number": "7",
    "oj_publish_date": "12/02/2009",
    "oj_page": "629-630"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"شبكة مجموعات شبابية\" والمسجل لدى المديرية الادارية المشتركة برقم 473 تاريخ 12/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"شبكة مجموعات شبابية\".\r\nمركزها: النبطية-حي المسلخ-طريق الجامعة اللبنانية وتجمع المدارس على طريق دار المعلمين-ملك آل حمزة.\r\nغايتها: 1-بناء قدرات الشباب للمساهمة بصنع القرار لتحسين ظروف حياتهم الاجتماعية والاقتصادية والثقافية.\r\n2- اخذ مبادرات الشباب وخلق مساحة لهم للتعبير عن ذاتهم بكافة أنواع الاختلاف وحل النزاعات بطرق سليمة.\r\n3- التشبيك مع مؤسسات المجتمع المدني والسلطة المحلية.\r\n4- بناء وتعزيز نشطاء مدنيين في إطار رؤية شاملة (فهم القوانين والدور الذي تؤديه في النظام الديمقراطي، فهم العملية الانتخابية، دور مؤسسات المجتمع المدني، ووسائل الاعلام).\r\n5- تفعيل دور المرأة والشباب من خلال المشاركة في تحسين وتطوير ظروف معيشتهم في مجتمعهم المحلي.\r\n6- تنشيط أندية فنية وثقافية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء\r\nوبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسمر ميشال قطان\r\nخليل عبدالله رزق\r\nداني يوسف كلاكش\r\nحسين علي زهري\r\nعزيزه محمد عبد النبي سرحان\r\nاحمد سليم ياسين\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة عزيزه محمد عبد النبي سرحان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}