{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224154",
  "title": "تأسيس جمعية باسم: \"جمعية الفنون البصرية والادائية (فابا)\" \r\nVisual and performing arts association VAPA مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1590",
    "date": " 13/10/2009",
    "oj_number": "50",
    "oj_publish_date": "22/10/2009",
    "oj_page": "6031-6032"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية والفنون البصرية والادائية (فابا)\" Visual and performing arts association VAPA والمسجل لدى المديرية الادارية المشتركة برقم 14066 تاريخ 17/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الفنون  البصرية والادائية (فابا)\"\r\nVisual and Performing arts association VAPA.\r\nمركزها: بيروت - الاشرفية - شارع مار لويس - بناء الشامي - الطابق الارضي.\r\nغايتها: 1- التعريف بالثقافات والفنون المحلية والعالمية وتشجيع تبادل الخبرات والتجارب في جميع المجالات الفنية والثقافية والتربوية والاجتماعية والشبابية.\r\n2-القيام بنشاطات لنشر الوعي الثقافي والفني والاجتماعي في أوساط الشباب اللبناني خاصة والمجتمع عامة.\r\n3-اقامة نشاطات ومعارض وندوات ومحترفات ومهرجانات ومراكز ثقافية وفنية وتربوية دائمة او مؤقتة والعمل على اصدار كتب ومنشورات فنية وثقافية ومساعدة الافراد على اكتشاف الطاقات الكامنة وتنمية المواهب الواعدة عبر وضع أطر ملائمة بمشاركة اختصاصيين لتقوم بتوجيهها وتدريبها وصقلها.\r\n4- خلق تواصل بين المشاركين في نشاطات الجمعية من مختلف انحاء الوطن وبين الطبقات الاجتماعية التي ينتمون اليها وفسح المجال للافراد للتعبير عن آرائهم وطرح القضايا التي تهمهم والتي تساعد على تحسين ظروفهم وظروف بيئتهم الاجتماعية.\r\n5- نشر ثقافة حل النزاعات بشكل سلمي وبالحوار من خلال نشاطات فنية وثقافية جماعية.\r\n6- العمل على اقامة نشاطات وورش عمل وأعمال فنية وثقافية وتربوية دائمة في الاماكن العامة في مختلف المناطق وتشجيع الشباب المحلي والبيئة الاجتماعية المحيطة على المشاركة فيها.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nماري انج جان بيدال بوكاسا\r\nالياس حبيب جدي\r\nلوسيان جرجس بو رجيلي\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة ماري انج جان بيدال بوكاسا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}