{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224306",
  "title": "رد الطعن المقدم من المعترض حسن محمد يعقوب في صحة نيابة النائب عقاب عقاب صقر  المعلن فوزه عن المقعد الشيعي في دائرة زحلة في دورة العام /2009/ لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6380-6398"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/27/ وقد فرض القانون ان تتضمن القوائم الانتخابية الاسم الثلاثي لكل ناخب واسم والدته ورقم سجله وجنسه وتاريخ ولادته باليوم والشهر ومذهبه، وعند تطبيق القانون على القوائم الانتخابية وتدقيقها، تبين ان هناك قيودا لا تستوفي الشروط، واخرى سقطت فيها الاسماء سهوا منذ سنين فتقرر تصحيح القيود لتصبح الشروط القانونية مستوفاة، وبالتالي اعيد ادراج القيود مصححة في كل دوائر لبنان قبل تاريخ 3/3/2009 وبموجب قرارات صادرة عن لجان القيد حسب الاصول، ومنقولة عن سجلات النفوس بشكل تسلسلي كما وردت من مأموري النفوس بحسب ارقام السجلات، بحيث لم يكن بوسع الادارة التكهن بانتمائهم.\r\nوبما ان تصحيح الاخطاء والنواقص في القوائم الانتخابية يقع على عاتق الادارة (المديرية العامة للاحوال الشخصية) بمبادرة منها او من المحافظين او القائمقامين والمختارين او بعد تقديم طلبات من اصحاب العلاقة (المادتان 35 و36 من قانون الانتخاب) على ان يتم تصحيح النواقص بقرارات فردية او جماعية صادرة عن لجان القيد، وهذا ما حصل فعلا وفقا لاحكام القانون.\r\nوبما انه ينبني على ما تقدم ان اعداد المنتخبين المضافة الى لوائح شطب دائرة زحلة لم يحصل قطعا عن طريق تبديل المكان ونقل النفوس - باستثناء العدد المذكور اعلاه - انما حصل باعادة قيود سقطت سهوا في هدف تأمين حق المواطنين في ممارسة الاقتراع، ولا يحق بالتالي القول بفساد العملية الانتخابية، فالقوائم الانتخابية عشية ويوم الانتخاب كانت تسري على الطاعن وعلى المطعون بصحة نيابته وعلى الجميع بالسواء، علما بأنه يستحيل التكهن المسبق باتجاه اصوات هؤلاء الناخبين بالنسبة الى اللوائح المنافسة او بالنسبة لكل مرشح. واخيرا ان حالات نقل النفوس القليلة والعائدة لاشخاص ينتمون الى كل الطوائف والمذاهب والتيارات ينفي ويدحض الوقائع المثارة من الطاعن. وتستبعد عمليات التزوير او المناورة وتؤكد صحة هذه الحالات وقانونيتها.\r\nوبما انه تجدر الاشارة، لجهة عدم الاعتداد بالمراجعات والاعتراضات وطلبات قيد اسماء في القوائم الانتخابية التي يشكو الطاعن من عدم استجابة لجان القيد لطلباته مما حرم بعض الاشخاص حق الاقتراع وحرمه من اصواتهم الى ان ما يسوقه الطاعن في هذا الصدد يتعلق بالاعمال التمهيدية التي يخرج امر النظر بها عن اختصاص المجلس الدستوري كقضاء انتخاب الا اذا كانت الاخطاء والمخالفات في القيود مقصودة بنتيجة اعمال غش او تزوير من شأنها ان تؤثر في نزاهة العملية الانتخابية، الامر غير الحاصل وغير الثابت وبخاصة من قبل مثير هذه الواقعة.\r\nوبما انه من نحو ثان، وفي فقرة المخالفات الحاصلة اثناء العملية الانتخابية وفي اعداد المقترعين وفي فرز الاصوات، يدلي الطاعن بوجود عشرات المخالفات في دائرة زحلة وهي مثبتة في محاضر اقلام الاقتراع ويطلب من المجلس الدستوري تحليل هذه المخالفات ليثبت مدى تأثيرها على صحة الانتخاب ونزاهته ويعدد هذه الاقلام ويصف المخالفات والتعديات الحاصلة فيها، وهذه الارقام هي: جديتا /127/ - بر الياس /106 و107/ - سعدنايل /165 و166/ - كرك نوح /87/ - الرابية الفوقا /61 - رعيت /148/ - قلم الميدان الشرقي /47/ و19 قلما لم يرد فيها عدد الناخبين او سجل رقم صفر مثل قلم قاع الرسم /183/ البربارة /1/ لم يرد فيه عدد المقترعين - جرت عملية عرقلة في اقلام الشيعة واعتداء على مندوبي اللائحة الشعبية وترهيب الناخبين والمندوبين ومن هذه الاقلام (المعلقة - حزرتا - الكرك - علي النهري - رياق - حالا) ثم ابرز الطاعن لائحة تحمل ارقام ثمانية وعشرين قلما اعتبر ان الاصوات التي نالها فيها مع المطعون بصحة نيابته تفوق مجموع عدد المقترعين بحد ادنى بلغ /1972/ صوتا، يطلب الغاءها، واذا تعذر ذلك فإلغاء نتيجة الاقتراع.\r\nوبما ان المقررين عمدا الى اجراء التحقيق الواسع والدقيق حول المخالفات المدعى بها والواقعة تحت احكام المادتين /54 و58/ من قانون الانتخاب، واجريا الكشف على محاضر الانتخاب ولوائح الشطب وعلى اوراق فرز الاصوات وتحقيقها وعلى محاضر لجان القيد البدائية والعليا وعلى مختلف المستندات المبرزة، وتوليا التدقيق في اسماء المرشحين والاصوات التي نالها كل منهم وثبت لهما ما يلي:\r\n- ان قلم كرك نوح رقم /87/ لم يفرز وبقي الظرف (الملف) مختوما بالشمع الاحمر وبالتالي لم تحتسب الاصوات التي نالها كل مرشح، فقام المقرران بفض الختم ورفع الشمع، الساعة الحادية عشرة من يوم الثلاثاء الواقع فيه 4/8/2009 بحضور الكاتب شارل بو خير واطلعا على محضر قلم الاقتراع ولوائح الشطب واوراق فرز الاصوات وتثبتا من النتيجة وارتأيا تصحيح النتيجة النهائية بإضافة ما ناله كل مرشح ووضعا تقريرا بذلك، وعليه يضاف الى مجموع الاصوات التي نالها السيد حسن يعقوب والبالغة /40463/ مئتان وسبعة اصوات، ويضاف /172/ صوتا الى مجموع اصوات السيد عقاب صقر البالغ /49238/ صوتا.\r\n- قلما جديتا /127/ وقلم بر الياس /106/ اللذان يدعي الطاعن ان الاقتراع توقف فيهما بعد ارهاب المندوبين والمقترعين - تبين بعد التدقيق انه لم يحصل فيهما اية حادثة ولم يدون اي اعتراض او ملاحظة وكانت عملية الاقتراع جارية على أكمل وجه.\r\n- مجدل عنجر /216/ يدلي الطاعن بأن القلم اقفل لساعة ونصف الساعة خلال الظهيرة - بعد التدقيق تبين ان اي خلل لم يحصل وعملية الاقتراع سارت على ما يرام ولم يدون اي اعتراض على المحضر الذي وقع رئس القلم على صفحته الاولى فقط إنما دققته الهيئة.\r\n- قلم بر الياس /107/ يصرح الطاعن ان اشكالا حصل الساعة الرابعة عصرا والقيت قنبلة فسقط بعض الجرحى فرّ رئيس القلم علي أمهز لنصف ساعة وبعد التدقيق ثبت من المحضر ان اشكالا حصل لنصف ساعة بسبب كثرة المقترعين وتزاحمهم (كما في اغلب الاقلام والدوائر) ثم انتظمت العملية الانتخابية وسارت حسب الاصول ونظم المحضر ووقع من رئيس القلم والجميع وجرى تدوين ما حصل - الامر الذي ينفي حصول القاء قنبلة وسقوط جرحى او غير ذلك.\r\n- سعدنايل 165: يزعم الطاعن بحصول اطلاق نار وسقوط جرحى، انما ثبت من المحضر اجراء العملية الانتخابية بأهدأ حال ونظم المسؤولون المحضر ووقعوه ولم تدون اية اعتراضات او ملاحظات او اشكالات.\r\n- سعدنايل 167: يدعي الطاعن انه ورد في المحضر ان عدد المقترعين يساوي عدد الناخبين وهو /426/ في حين وجدت ورقة بيضاء مما يعني بحسب الطاعن ان عدد المقترعين يفوق بصوت عدد الناخبين - انما بعد التدقيق تبين من المحضر ان عدد المقترعين هو صحيح والمحضر موقع اصولا وعلى فرض حصول خطأ لجهة الورقة البيضاء، فليس من شأنه التأثير في صحة نتيجة القلم.\r\n- قلم سعدنايل 166: يعتبر الطاعن ان هذا القلم يشكل فضيحة كبرى - غير انه بعد الكشف والتدقيق ثبت ان الظرف العائد لهذا القلم وصل الى لجنة القيد غير مشمع وبدون لوائح شطب وفيه مخالفات في توقيع صفحات المحضر، لكن لجنة القيد البدائية الثانية قيدت الاصوات في محضرها بدون احتسابها، اما لجنة القيد العليا فقد اجرت التصحيح واحتسبت الاصوات، واخيرا فعلت لان المحضر سليم واصواته تحتسب اذ ان عملية الفرز والجمع تمت اصولا في القلم من قبل رئيسه وهيئته ونظم محضر فرز الاصوات وتحقيقها ثم نظم بيان الاصوات بحضور المندوبين الذين وقعوه ثم نظم محضر اعلان النتيجة وجرى لصقه على باب قلم الاقتراع وتسلم المندوبون - بحسب القانون - النسخ العائدة لهم (بدليل ابراز نسخة عنه في المستند رقم /8/) وعليه وبوجود المستندات والمحاضر المذكورة اعلاه وحصول الفرز بحضور المندوبين وهيئة القلم، تكون عملية الاقتراع صحيحة وعبرت عن ارادة الناخبين ولا يحوز ابطال النتيجة.\r\n- قلم قاع الريم /183/ : يدعي الطاعن انه ورد فيه ان عدد الناخبين لم يرد، وانما تبين من التدقيق في المحضر ان عدد المقترعين بلغ /368/ مقترعا وقد وقع المحضر من الجميع ولم يرد فيه اعتراضات. ولا تأثير لبعض الهفوات على صحة الاقتراع.\r\n- قلما الميدان الشرقي /47/ ورعيت /148/، يدلي الطاعن بأنه جرى ترهيب مندوبيه ولم يكن هناك تطابق بين المحضر الموقع  من رئيس القلم وبين لائحة التفقيط حيث ظهر ان عدد الاصوات العائد للطاعن صفر على المحضر بينما هي في التفقيط /244/ صوتا. انما تبين من الكشف والتدقيق ان المحضرين موقعان اصولا وقد نال الطاعن في قلم رعيت /148/ 244 صوتا مع التفقيط ونال /151/ صوتا في الميدان الشرقي /47/ وورد على المحضر ملاحظة ان العملية تمت بكل هدوء.\r\n- قلم البربارة /1/ ، خلافا لأقوال الطاعن لا شائبة في هذا القلم، وقد ورد فيه ان عدد المقترعين هو /296/ وليس صفرا.\r\nقلم الراسية الفوقا /61/: ان ادلاء الطاعن بنقل محضر القلم بين لجنة القيد الابتدائية الاولى والثانية لا يتصف بالجدية ومردود طالما انه جرى الفرز والجمع من قبل احدى اللجان.\r\nوبما ان الطاعن يثير حصول اخطاء في عدة اقلام الاقتراع بحيث يتبين ان مجموع الاصوات التي نالها والمطعون بنيابته تفوق عدد اصوات المقترعين ويعدّد ثمانية وعشرين قلما، ليطلب الغاء /1972/ صوتا او الغاء الانتخاب وأبرز قائمة بهذه الاقلام تتضمن عدد المقترعين ومجموع الاصوات التي نالها الاثنان، انما نتيجة الكشف والتدقيق في الاقلام المعددة واحدا واحدا يتبين عدم صحة الواقعة وثبت في كل الاقلام وان عدد المقترعين يفوق عدد الاصوات بدون استثناء.\r\nاما ما يشكو منه الطاعن لجهة اقلام الشيعة، فيكتفي المجلس بالنتيجة التي تبين ان الطاعن نال /15701/ صوتا بينما نال منافسه الشيعي /406/ اصوات.\r\nبما ان التدقيق في كافة الاقلام المبينة ارقامها في الطعن، وفي غيرها، اظهر بما لا يرقى اليه الشك عدم وجود اخطاء تستدعي المس بالنتيجة المعلنة وان ورود بعض المحاضر من دون ذكر عدد الناخبين او عدد المقترعين (وهي قليلة جدا) ليس من شأنه التأثير في النتيجة لان اعمال الفرز وتحقيقها وجمع الاصوات وتدقيق لجان القيد وسلامة المحاضر أكدّت صحة الارقام المعتمدة.\r\nوبما ان التدقيق الوافي اثبت صحة العملية الانتخابية، وصدقية الارقام المسجلة في محاضر الاقلام واللجان، وصدقية القيود الواردة في القوائم الانتخابية ولوائح الشطب - ما ينتفي معه وجود خلل في قيد الناخبين والعملية الانتخابية واعمال الفرز والجمع ويؤكد ان ليس من شأن بعض المخالفات والهفوات الادارية-: (في تنظيم المحاضر وعدم استكمال بياناتها او النقص في توقيعها او التنظيم على نسختين او وصول ظرف غير مشمع)- ان ترتقي الى درجة المخالفات والاخطاء الجوهرية التي تمس صدقية العملية الانتخابية ونزاهتها او تؤثر في نتيجتها او تعطل سلطة المجلس الدستوري في الرقابة لا سيما مع وجود سائر المستندات والوثائق التي يمكن الرجوع اليها مع وجود الفارق المريح في الاصوات وانتفاء وجود مخالفات خطيرة وجسيمة ومؤثرة في ارادة الناخبين وتوجههم او حاسمة في تأثيرها على نتيجة الانتخاب.\r\nوبما انه مع خلو محاضر الانتخاب من تدوين اعتراضات او شكاوى ومع وجود اعتراضات بسيطة وغير منتجة وغير صحيحة، ومع خلو المحاضر من المخالفات المدلى بها في المراجعة ومع انتفاء تأثير بعض الهفوات البسيطة في النتيجة لا يرى المجلس فائدة في الاستماع الى الشهود او اللجوء الى تحقيق اضافي.\r\nوبما انه يتبين مما توافر في الملف ومن مجمل العناصر الواقعية والقانونية، انه لا يمكن الاستناد الى الاسباب والعناصر المدلى بها من الطاعن - وغير الثابتة - للقول بتأثيرها على نتيجة الانتخاب، ويقتضي تبعا لذلك رد الطعن في الاساس.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية مستوفيا شروطه الشكلية.\r\nثانيا: في الاساس:\r\n1- تصحيح النتيجة بإضافة الاصوات التي نالها كل من الطاعن والمطعون بنيابته في قلم كرك نوح /87/ بحيث يصبح مجموع اصوات الطاعن /40670/ صوتا ومجموع اصوات المطعون بنيابته /49400/ صوتا.\r\n2- رد الطعن المقدّم من السيد حسن يعقوب، المرشح الخاسر عن المقعد الشيعي في دائرة زحلة لدورة العام /2009/ لانتخاب مجلس النواب.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي: حسن محمد يعقوب - المرشح الخاسر عن المقعد الشيعي في دائرة زحلة. في دورة العام /2009/ لانتخاب مجلس النواب.\r\nالمستدعى ضده: عقاب عقاب صقر - المعلن فوزه عن المقعد المذكور.\r\nالموضوع: الطعن في صحة نيابة المستدعى ضده.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والساده الاعضاء احمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررين،\r\nبما ان المستدعي السيد حسن محمد يعقوب تقدم من هذا المجلس بتاريخ 7/7/2009 بمراجعة تسجلت بالرقم 5/و/2009 يعرض بموجبها ما ملخصّه:\r\n- في تاريخ 7/6/2009 خاض الطاعن ولائحة الكتلة الشعبية الانتخابات النيابية في دائرة زحلة في جو مشحون بأشكال التحريض الطائفي والمذهبي المستند الى اثارة الغرائز وحض عناصر الأمة على التناحر، والى اختلاف الوقائع ونسجها، والى استعمال كل ما هو غير مشروع من اجل التأثير في المناخ السياسي وتشويه التمثيل الشعبي وتفريغ النظام الديمقراطي من محتواه، في ظل غياب تكافؤ الامكانات الاعلامية والمالية.\r\n- كان لافتا ما سبق ورافق العملية الانتخابية من  مخالفات جسيمة للقانون: من شراء الذمم ونقل جماعي لقيود الناخبين من دون مبرر عملي او قانوني، ومن خرق لسقف الانفاق والتهويل على الناخبين والتزوير والتأثير المباشر في ارادتهم وحريتهم في اختيار ممثليهم من خلال سلطة المال وصرف النفوذ والتشهير الممنهج والترهيب يوم الاقتراع واثناء عملية فرز الاصوات في الاقلام ولجان القيد لان معركة زحلة هي أمّ المعارك وعلى نتيجتها يتحدد مصير قوى 14 آذار.\r\n- كان الانقسام سياسيا والتنافس قائمين بين فريقي 8 و14 آذار بعيدا عن البرامج الانتخابية والوطنية والاجتماعية كالتنمية والانماء المتوازن.\r\nوبما ان المستدعي اعتمد في مراجعته قسمين: الاول يتعلق بالمخالفات الحاصلة في فترة الحملة الانتخابية، واستمرت حتى يوم الاقتراع، والثاني يعود للمخالفات المرتكبة يوم الاقتراع بالذات.\r\nففي القسم الاول يعرض الطاعن لعدة مخالفات هي التالية:\r\n1- نقل واضافة سياسية وجماعية لقيود الناخبين في دائرة زحلة، في عملية نقل نفوس ممنهجة من دائرة بعلبك وقراها وتحديدا من عرسال لمصلحة \"زحلة بالقلب\" خلافا لمبدأ المساواة بين المرشحين، ولاحكام القانون وبخاصة تجاوزا لاحكام المادتين /26 و32/ من قانون الانتخاب وقد بلغ عدد المنقولة نفوسهم /15918/ ناخبا، اقتراع منهم /6745/ مقترعا، وهذه العملية استوجبت اضافة /341/ سجلا جديدا لم تكن واردة في لوائح الشطب المعتمدة في انتخابات العام 2005 مع وجود نحو /38/ من اسماء العائلات التي ثبت ان عائلتين منها او ثلاثا لها ذات رقم السجل. ويعتبر الطاعن ان هذه المخالفة الجسيمة تشوه العملية الانتخابية وتفسد نتيجتها، وان المجلس الدستوري هو صاحب الاختصاص للنظر في هذه المخالفات.\r\n2- في الفقرة الثانية يتناول الطاعن الانفاق الانتخابي، فمن نحو اول يتناول عملية استقدام اللبنانيين من الخارج ونفقات سفرهم ومصاريف اقامتهم بحيث يعتبر عددهم بلغ عشرة آلاف منتخب وبلغت حصة المطعون بنيابته من النفقات /4,3/ مليون دولار. ومن نحو ثان يعرض لنفقات الاعلانات ويقدر مساهمة هذا الاخير فيها بمبلغ /536/ الف دولار اميركي لمدة اسبوعين بحيث يصبح متجاوزا سقف الانفاق متى احتسب مجموع نفقات حملته الانتخابية.\r\n3- يعتبر الطاعن في الفقرة الثالثة ثبوت الرشوة الانتخابية كونها الاكثر شيوعا اذ تناولته وسائل الاعلام المحلية والاجنبية والاكثر تداولا شعبيا وجماهريا ويذكر واقعة تحويل سبعة وعشرين مليار ليرة لبنانية من المصرف المركزي الى بنك البحر المتوسط فرع شتوره او زحلة يومي 5 و6 حزيران سنة /2009/ ويتساءل عن كيفية سحب هذا المبلغ وعن الجهة التي سحبته والمستفيدين ولاي سبب او غاية ويضع سؤاله في عناية المجلس الدستوري للقيام بالاستقصاءات اللازمة حوله، كما يتهم الجهة المنافسة بعملية دفع المال لشراء الضمائر ويذكر مختار الفرزل ومختار الميدان الشرقي وسواهما من الاشخاص المذكورة اسماؤهم الذين حقق معهم رجال مخفر درك زحلة.\r\n4- في هذه الفقرة يشكو الطاعن من مخالفة قواعد واصول الاعلام الانتخابي، لناحية عدم التوازن في الظهور الاعلامي عبر شتى وسائل الاعلام المحلية والاجنبية التي تجندت لخدمة مرشحي قوى 14 آذار وعدم حيادية هذه الوسائل التي استعملها المرشحون المنافسون لمخالفة احكام المادة /68/ من قانون الانتخاب واستعمالهم خطاب التخوين والتخويف واثارة النعرات الطائفية والمذهبية والعرقية والتشهير والتجريح والقدح والذم ومنها اقدام المطعون بنيابته على اتهام الطاعن بالنصب والاحتيال وابراز مستندات ادعى انها تدينه على الرغم من صدور حكم قضى بأنها مزورة، كما اتهمه بالقتل ويتابع الطاعن شاكيا مخالفة اعضاء اللائحة المنافسة احكام المادة /71/ من قانون الانتخاب لجهة استخدام السلطة والنفوذ، فأقاموا المهرجانات في المرافق العامة والدوائر الحكومية والجامعات والمدارس الرسمية والخاصة، واستغلوا المواقع الدينية واطلق داعموهم الخطب المحرمة حتى في الوقت الضائع مما آثر تأثيرا عميقا في ارادة الناخبين ودفعهم خوفا ورهبة الى التصويت للائحتهم.\r\nوفي القسم الثاني يعرض الطاعن المخالفات المرتكبة يوم الاقتراع ويعتبرها بالعشرات ومثبتة في محاضر اقلام الاقتراع من قبل المندوبين، ويعدد الطاعن الاقلام التي شابها برأيه الخطأ الجسيم من توقيف عملية الاقتراع الى ارهاب المندوبين، وافتعال الاشكالات الامنية لدرجة القاء قنبلة واطلاق نار الى ورود اخطاء في عدد الناخبين الى اختفاء قلم كرك نوح /87/ ، الى ورود قلم غير مشمع وبدون لوائح شطب (قلم سعدنايل 166) الى وجود اصوات حصل عليها الفريقان يفوق عددها مجموع عدد المقترعين، الى الاخطاء الحاصلة في عمليات الفرز، الى عدم الاعتداد بالمراجعات والاعتراضات على اسماء غير واردة في القوائم الانتخابية. ويضع الطاعن جدولا بما يعتبره مجموع اصوات يجب ان تحذف من مجموع الاصوات التي نالها المطعون بنيابته او على الاقل تدخل في دائرة الشك وتضرب صدقية الانتخاب.\r\nوينتهي الطاعن الى طلب قبول المراجعة شكلا لتقديمها من ذي صفة وضمن المهلة القانونية واعلان بطلان نيابة المطعون بصحة نيابته واعلان فوز الطاهن بالمقعد النيابي واستطرادا وفي حال تعذر تحقق المطلب الثاني، اعلان عدم صحة العملية الانتخابية واعادة الانتخاب عن المقعد الشيعي محل الطعن.\r\nوبما ان المستدعي ضده السيد عقاب صقر، بواسطة وكيله اجاب على الطعن بتاريخ 27/7/2009 طالبا رده شكلا في ما اذا تبين انه غير مستوف الشروط القانونية ورده اساسا لانه مجرد من كل اثبات ولان الطاعن بنى طعنه على الشائع والجماهيري، وعلى سبيل المثال وتحليل النسب، ولعدم ارتباط المستندات بالطعن وبالمطعون ضده ورده لعدم الصحة والجدية والقانونية ولعدم الثبوت ويدون احتفاظ المطعون بنيابته بمداعاة الطاعن بجرم الافتراء والقدح والذم.\r\nوهو يعرض لناحية الشكل، ان الطعن مردود عملا بقاعدة \"لا يحق لاحد ان يتذرع بوقاحته\" ولا المستدعي يقر باستحالة الاثبات ولابرازه مستندات غير رسمية وغير دقيقة ولا تتضمن دليلا على ادعاءاته ولا تشكل بدء بينة حتى تمكن المجلس من ممارسة رقابته والبدء بالتحقيق. وفي قسم الاساس يرد المطعون بصحة نيابته على ما أثاره الطاعن وفق الآتي:\r\n- ان ادعاء الطاعن بعملية نقل النفوس خلافا للقانون وقبل اشهر من الانتخابات هو ادعاء غير صحيح ويشكل طعنا بصدقية وزارة الداخلية التي ردت بلسان الوزير نافية الزعم الخاطىء.\r\nان الشكوى من اعمال الرشوة والانفاق الانتخابي واستقدام اللبنانيين من الخارج وتحويل مبالغ كبيرة من المال، لم تتعد الشائع والشيوع ولم تبن على البرهان والبينة وافتقدت الى الحجة والدليل المقنعين والى علاقة المطعون بنيابته بالاعمال المشكو منها، وعدم تقدم الطاعن بشكوى او تسجيل اعتراض - بل اشتراكه هو وافراد اللائحة التي ينتمي اليها في شراء الاصوات. اما لجهة التهديد بالقتل والرشوة التي رافقت الانتخاب والتي قدم المستدعي تأييدا لها، بعض الافادات، فانه يصعب الركون اليها، اضافة الى كونها حوادث افرادية متفرقة لم يثبت تأثيرها على النتيجة.\r\n- لا دخل ولا علاقة للمطعو ن بنيابته بالخطب والتصاريح التي صدرت عن المراجع السياسية والاجتماعية والدينية والتي يزعم الطاعن بأنها اثارت النعرات الطائفية والمذهبية والعرقية، وتعدّت بالقدح والذم والتشهير والتجريح وخالفت احكام المادة /68/ من قانون الانتخاب، ولا حول له ولا قوة لمنع صدورها والتأثير في مطلقيها بحيث لا تترتب تجاهه اي تبعة جراء ذلك، وهو يعيب على اللائحة المنافسة ومن وراءها واطلاق الخطب والتصاريح والقاء المناشير لاستنهاض مشاعر الكراهية والتفرقة وتوسلهم وسائل الاعلام لاطلاق الاكاذيب وتلفيق التهم الباطلة كزعمهم عزوف الدكتور ابو خاطر عن الترشيح.\r\nوفي مطلق الاحوال يتابع المستدعى ضده، انه كان على الطاعن اللجوء الى الرد لدحض ما يشكو منه وللدفاع عن نفسه وعن خطه وكان له متسع من الوقت لذلك، عدا ان الافعال المدعى بها على فرض حصولها لا تؤثر في ارادة الناخبين التي عبرت صراحة عن تبدل في المزاج والصوت الزحليين.\r\n- الزعم بوجود عيوب شابت العملية الانتخابية وبوجود خلل في اقلام الاقتراع، تدحضه صحة المحاضر لدى اقلام الاقتراع وامام لجان القيد، واقوال الطاعن المتصفة بالعامة والمفتقرة الى الجدية والدقة، والمرفوضة من المجلس الدستوري الذي يستند في تحقيقاته الى بينة او بدء بينة والذي لا يتوقف عند الاتهامات غير الثابتة والافتراءات غير المدونة في محاضر اقلام الاقتراع.\r\nوبما ان المطعون بصحة نيابته رد بالتفصيل على النقاط المثارة من الطاعن وأكد على عدم وجود مخالفات في اقلام الاقتراع بدليل عدم تدوين هذا الاخير اعتراضات او تحفظات وعدم تقدمه بشكاوى بذلك، واعتبر ان اجراءات وضع القوائم الانتخابية نفذت وفق احكام القانون وضمن المهل القانونية التي لم يتقيد بها الطاعن لطلب التصحيح من قبل لجان القيد في حال وقوع اخطاء كما لم يلجأ في حال اعتبر تعميم وزارة الداخلية الصادر في 18/11/2008 غير قانوني، والى تقديم مراجعة امام مجلس الشورى خلال مهلة الشهرين القانونية باعتبار ان الامر يخرج عن اختصاص المجلس الدستوري الذي يستعيد صلاحياته اذا ثبت وجود تزوير او غش، ويعتبر المطعون في صحة نيابته اخيرا ان المخالفات المشكو منها من قبل الطاعن لا وجود لها وفي كل حال لا تتصف بالجسامة والخطورة ولا تؤثر تأثيرا حاسما في النتيجة وبخاصة مع الفارق المريح في الاصوات ومع غياب الرابط بينها وبين فوز المطعون بنيابته.\r\nوبما ان المقررين استمعا في جلسة 21/8/2009 الى كل من الطاعن والمطعون بصحة نيابته على حدة وبمفرده،\r\nوبما انه بتاريخ 4/9/2009 وردت مذكرة توضيحية من الطاعن أوجز فيها ما بسطه في استدعاء طعنه، وغاب فيها على المطعون بنيابته مناقشته - في رده - اقوالا ومستندات لم يدل بها الطاعن ولم يثرها وعدد الصفحات المتضمنة ردودا لا تتعلق بالطعن.\r\nوبما انه بتاريخ 8/9/2009، بالرقم الصادر 41/ص، ارسل رئيس المجلس الدستوري كتابا الى معالي وزير الداخلية والبلديات، يطلب اليه فيه الافادة عما اذا جرت عمليات نقل نفوس الى دائرة زحلة من دوائر اخرى بمقتضى قرارات صادرة عن وزارة الداخلية والبلديات، وعند الايجاب، بيان تواريخها واساسها القانوني، كما والافادة عن سبب ورود اسماء لعائلات مختلفة في سجل واحد في ذات البلدة، وسبب وجود ارقام سجلات جديدة وهل هي مستوفية الشروط.\r\nوبما ان الجواب ورد من معالي وزير الداخلية والبلديات بموجب كتاب صادر عنه بتاريخ 17/9/2009 مرفق به كتاب المديرية العامة للاحوال الشخصية تاريخ 16/9/2009 المتضمن المعلومات المطلوبة (وفيه ثبوت صحة تنفيذ معاملات تبديل المكان لاربعماية واربعة اشخاص حتى 5/12/2007 مع بعض المستندات المضمومة).\r\nوبما ان المقررين استمعا بتاريخ 8/10/2009 الى كل من مدير عام الاحوال الشخصية الآنسة ندى الكستي، والى رئيسة دائرة النفوس في البقاع الآنسة أدما زخيا ومأمور نفوس زحلة جوزف مشعلاني، وفي التاريخ عينه، وفي ضوء افادة المدير العام للاحوال الشخصية، كلفا هذه الاخيرة مباشرة وبموجب كتاب استلمته باليد، ايداع المقررين افادة بعدد الناخبين في كل قرية من دائرة زحلة الانتخابية، وفقا للمذاهب، والفارق في الاصوات بين المرحلة الاولى لتحضير القوائم الانتخابية ومرحلة التجميد في 30/3/2009 مع ذكر القرارات الصادرة بهذا الشأن عن لجان القيد، وبتاريخ 12/10/2009 ورد الكتاب من المديرية العامة للاحوال الشخصية وفيه، ان القرارات الصادرة عن لجان القيد الانتخابية في دائرة زحلة تبلغ مئة وسبعة و عشرين قرارا مرقمة من 1 حتى 127 وهي متخذة ضمن المهلة القانونية ....\r\nوبما ان المقررين، في ضوء كتاب المدير العام المذكور اعلاه طلبا الى هذا الاخير، بموجب قرارهما الصادر بتاريخ 22/10/2009، ايداعهما القرارات موضوع كتابه المشار اليه للاطلاع عليها. وبتاريخ 28/10/2009 اودع المدير العام للاحوال الشخصية المقررين في مقر المجلس الدستوري القرارات الصادرة عن لجان القيد الانتخابية في دائرة نفوس زحلة من رقم /1/ حتى /127/ ضمنا وكلّف رئيس القسم في دائرة التنسيق والمراقبة لدى المديرية العامة السيد بيار كساب عرض هذه القرارات على المقررين وقد عرضت القرارات وصار التدقيق فيها كافة وفي المستندات المرفقة بها على مدى يومين واعيدت الى مرجعها في 29/10/2009 وتبين ان عدد الاسماء التي كانت قد سقطت سهوا من قوائم الناخبين في دائرة زحلة الانتخابية اعيدت اليها، بناء على احالة محافظ البقاع تاريخ 10/3/2009 رقم 616/2009 ، وعلى المذكرة الادارية رقم 13/2 تاريخ 5/2/2009 الصادرة عن مدير عام الاحوال الشخصية وبموجب قرارات لجان القيد بلغ /12218/ اسما.\r\nبناء عليه\r\nاولا: في الشكل:\r\nبما ان العملية الانتخابية جرت في دائرة زحلة بتاريخ 7/6/2009 واعلنت نتائجها في اليوم التالي الاثنين 8/6/2009 ،\r\nوبما ان المراجعة قدمت الى المجلس الدستوري بتاريخ 7/7/2009 من السيد حسن يعقوب المرشح الخاسر عن المقعد الشيعي في دائرة زحلة وموقعة منه بالذات ومستوفية الشروط المفروضة في المادة /24/ من قانون انشاء المجلس الدستوري رقم 250/93 ، وفي المادة /46/ من قانون النظام الداخلي للمجلس رقم 243/2000، فتكون مقبولة في الشكل.\r\nثانيا: في الأساس:\r\nبما ان الطاعن السيد حسن يعقوب أدلى بعدة اسباب تؤدي، بحسب رأيه، الى قبول طعنه وابطال نيابة المستدعى ضده السيد عقاب صقر، ويرى المجلس، بالنظر الى تعدد الاسباب وترابطها بعضها ببعض وتكاملها وتلازمها، جمعها في اسباب اربعة:\r\n1- المخالفات المنصوص عنها في المادة /68/ من قانون الانتخاب.\r\n2- المخالفات المتعلقة بالانفاق الانتخابي والرشوة.\r\n3- استخدام السلطة والنفوذ والمرافق العامة.\r\n4- المخالفات في قيود الناخبين والقوائم الانتخابية والخلل في اعمال الفرز.\r\nوبما انه يتعين بحث هذه الاسباب وتفاصيلها تباعا:\r\n1- في المخالفات المنصوص عنها في المادة /68/ من قانون الانتخاب.\r\nبما ان الطاعن يعيب على العملية الانتخابية، ويأخذ على الجو الذي ساد الانتخابات النيابية العامة التي جرت في دائرة زحلة بتاريخ 7/6/2009 ، بأنه كان مشحونا بأشكال التحريض الطائفي والمذهبي المسند الى اثارة الغرائز وحض عناصر الأمة الى التناحر، واختلاق الوقائع ونسجها من اجل تشويه العملية الانتخابية وتفريغ النظام الديمقراطي من محتواه - ويشكو الطاعن من مخالفات جسيمة سبقت ورافقت هذه العملية الانتخابية، من مخالفة قواعد واصول الاعلام الانتخابي، وشراء الذمم واثارة النعرات والتجريح وتحريف المعلومات والتزوير وتوسّل السبل للتأثير في ارادة الناخبين وحريتهم في اختيار ممثليهم.\r\nوبما انه تجدر الملاحظة في المستهل، ان الحملات الانتخابية التي قام بها الفريقان المتنافسان وما رافقها من خطب وتصاريح ومنشورات وما بثتها وسائل اعلامهما وبعض مؤيديهما من تهم ومن اختلاق وقائع تجاوزت المألوف وتميزت بالحدة وادت الى رفع وتيرة التوتر وعكرت المناخ السليم الذي يجب ان يسود الحملات الانتخابية واخلت بما تفرضه احكام المادة /68/ وسواها من قانون الانتخاب. غير ان ما تشكو منه الجهتان، على الرغم من مجافاته احيانا للقواعد السليمة التي ترعى الحملات الانتخابية، لا يرتقي الى جسامة تبطل معها نيابة نائب منتخب من شعب تحترم مشيئته خاصة وان التصاريح والتصاريح المضادة تشكل مخالفة مشتركة من كل من المتنافسين، وما بثّته وسائل الاعلام لا يؤثر عميقا في نفوس الناخبين وارادتهم ولا ينقلهم من مقلب الى مقلب آخر لان لكل وسيلة اعلامية مشاهديها الحصريين او شبه الحصريين ولكل مرشح، ووجهة سياسية مؤيدوهما دون سواهما مهما كثرت الخطب وعلت نبرتها - ما من شأنه الحد من التأثير عليهم وعلى الرأي العام وبذلك لا تقبل الشكوى من استفادة مرشح لوحده مما بثته وسائل الاعلام.\r\nوبما انه تجدر الاشارة الى ان اعتبار صدور بعض المخالفات لاحكام المادة /68/ من قانون الانتخاب من الجانبين المتنافسين، يؤدي الى توازي الضرر او اندثار نتائجه، لا يعني قطعا غض المجلس الدستوري الطرف عن الإساءات المتبادلة والمخالفات المتقابلة ولا يعني تشجيع الفريقين على معاودة ارتكاب المخالفات، انما المبنى لهذا الموقف يكمن في ان مبدأ المساواة وتكافؤ الفرص في الاعلام والاعلان والحملات، للرد على المخالفات في الوقت الكافي لذلك، وللدفاع عن النفس حيالها، يضعف فعاليتها ويقلل من اهميتها ومن التأثر بها.\r\nوبما ان الطاعن - الى جانب عجزه عن اثبات مدى تأثير ما يشكو منه (التحريض الطائفي والتخوين والتخويف والتشهير والتجريح واختلاق الوقائع ...) - على الانتخابات - لم يرد عليه ولم يدحض مضمونه بالوسائل القانونية المتاحة والمتنوعة وكان له متسع من الوقت للتصدي له عن طريق وسائل الاعلام المؤيدة له خاصة وان الجهة التي ينتمي اليها وتلك التي ينتمي اليها المطعون بنيابته استخدمتا هذه الوسائل - الامر الذي يجرّد ادعاءه من الدقة الكافية والاثبات الجازم لكي يؤلفا سببا مشروعا للطعن.\r\nوبما انه من نحو ثان تبين ان موقع (Now Lebanon) ليس للمطعون بنيابته الذي لا يشغل مركز المسؤولية فيه بل هو مدير وحدة الدراسات الاعلامية والسياسية في مركز (الرأي الجديد) الذي يملك صاحبه الموقع المذكور اعلاه وان المطعون بنيابته لم يستعمل المركز لشن حملة قدح وذم وتشهير بحق الطاعن ولا علاقة له بالنشر الحاصل.\r\nوبما انه من نحو ثالث، ان الافعال المشكو صدورها - بحسب الطاعن - عن جهات سياسية وحزبية ودينية وسواها، لا يسأل عنها المطعون بنيابته لعدم صدورها عنه، ولعجزه عن منع صدورها ولعدم امكانية الجزم باستفادته او عدم استفادته منها انتخابيا.\r\nوبما ان مخالفة قواعد واصول الاعلام الانتخابي، وعدم التوازن في الظهور الاعلامي وعدم حيادية وسائل الاعلام، المشكو منها من الطاعن لمخالفتها الفقرات الثلاثة الاولى من المادة /68/ من قانون الانتخاب، تطال مبدأ المساواة وصدقية الانتخاب الذي يبقى منقوصا في غياب الضابط للاعلان الانتخابي، فهل هذا المبدأ بقي مصانا؟\r\nوبما ان اجتهاد المجلس الدستوري اللبناني - وقبل صدور القانون رقم 25/2008 وفي القرار الصادر بتاريخ 4/11/2002 بالرقم 5/2002 وفي معرض بحث نقطة مخالفة قانون الانتخاب وارتكاب تجاوزات في السياق الاعلامي والاعلاني أثّرت سلبا في ارادة الناخبين وبالتالي على صحة الانتخاب وصدقيته، قضى:\"بأن العبرة تكمن في تأثير الوسيلة الاعلامية الخاصة على الناخب عن طريق التعسف في استغلال مكمن القوة \"Abus de position dominante\". وان هذا التأثير لا يأخذ حجمه الطبيعي او العادي او المشروع الا من خلال الموضوعية والتعددية وحرية ابداء الرأي بشكل متساو بين جميع المرشحين دون تمايز او تفضيل ... ولان الامر بالمبدأ يتجاوز النص الى التثبت من تأثير الاعلام او الاعلان على ارادة الناخب بشكل ينال من صدقية الانتخاب ونزاهته.\r\nوبما انه معلوم ان وسائل الاعلام في لبنان - نحصر البحث بالمرئية - هي متعددة وتملكها الجهات السياسية المختلفة، وبعضها له مشاهدوه الحصريون او شبه الحصريين وهي تهتم واهتمت بالشأن الانتخابي واستقبلت او دعت الى برامجها السياسية والانتخابية كافة التيارات بحيث ليس بامكان احد ان يدعي ان وجهة نظره بقيت مكتومة او ان منافسيه نعموا وحدهم بابداء رأيهم مع الاشارة الى ان بعض وسائل الاعلام تعاطفت بشكل اوفر مع مرشحين مقربين ومع تيارات معينة، غير انه على الرغم من ذلك، لم يبّين الطاعن العلاقة بين ما تقوم به وسائل الاعلام - وهي ليست محصورة بجهة سياسية واحدة - وبين تصرف النائب المطعون بنيابته لا سيما وان هذا الاخير لا يملك اية مساهمة في اية وسيلة اعلامية ولا دور له في برامجها وبالتالي لا يسأل عن التصرفات الصادرة عنها.\r\nوبما ان الطاعن اوصل وجهة نظره عبر وسائل الاعلام المرئية - وهو ينتمي الى جهة تملك محطات تلفزة خاصة بها وتضع في تصرفه مساحات واسعة من الاعلان والاعلام - اما اذا كانت له شكوى من بعض المحطات فالاثر في ذلك لا يطال المطعون في نيابته الذي يشكو هو ايضا من عدم ظهوره في الكثير من وسائل الاعلام، ولا يمس صحة العملية الانتخابية ولا ينال من احكام المادة /68/ من قانون الانتخاب - ما يقتضي معه رد هذا السبب الذي عجز فيه الطاعن عن ربط السبب بين المخالفة غير الثابتة والا غير مؤثرة، وبين فوز المستدعى ضده.\r\n2- في المخالفات المتعلقة بالإنفاق الانتخابي - والرشوة.\r\nبما ان الطاعن يثير تحت هذا السبب نقاط استقدام الناخبين من الخارج وكلفة الاعلانات وشراء الذمم.\r\nوبما ان المجلس الدستوري يرى، قبل معالجة تفاصيل هذه الاسباب، والرد عليها، من المفيد، على ضوء معطيات الملف، استعراض بعض المبادىء التي ترعى ممارسة رقابته على صحة النيابة، ومقاربته مسألة الرشوة بدقة متناهية وبحذر شديد اظهارا للحقيقة وصونا لحقوق من اقترع بصورة سليمة تجاه من رشى أو ارتشى أو كان موضوع شبهة.\r\nوبما ان اختصاص المجلس الدستوري للنظر في النزاعات والطعون الناشئة عن الانتخابات النيابية انما يقتصر على رقابة صحة الانتخاب وصدقيته وهو بذلك يفصل في النزاع بالاستناد الى اسباب طعن دقيقة واردة في المراجعة والى المستندات والوثائق المرفقة بها، وان المجلس في هذا المجال يتمتع بسلطة تحقيق واسعة ويتبع الاصول الاستقصائية من دون الاخلال بالقاعدة العامة التي تلقي على عاتق المدعي عبء اثبات مدعاه او على الاقل تقديم بينة او بدء بينة من شأنهما اضفاء الجدية والدقة على مراجعته وتمكين المجلس من الانطلاق في ممارسة التحقيق وتكوين قناعته.\r\nوبما انه بالاستناد الى ما هو مبين اعلاه، ان الطاعن - تحت عنوان استقدام الناخبين من الخارج - يؤيد صحة هذه العملية وفق ما اجازته الفقرة السادسة من المادة /28/ من قانون الانتخاب رقم 25/2008 انما يعود فيدخلها في محظور المادة /59/ من نفس القانون ليعتبرها بمثابة رشوة من جهة وليفرض ادخال نفقات الاستقدام ومصارفاتها ضمن نفقات الحملة الانتخابية من جهة اخرى مستندا الى الشائع بين الجمهور والى احصاءات مراكز الاستطلاع ونتائج اقلام الاقتراع وتصاريح السياسيين لينتهي الى اعتبار القادمين الى زحلة بلغوا عشرة آلاف مغترب لبناني وكلفوا نفقات سفر واقامة ثلاثين مليون دولار اميركي بحيث تكون حصة المستدعى ضده ومساهمته /4,3/ مليون دولار اميركي وهي تفوق الحد الاقصى الذي يسمح له بانفاقه.\r\nوبما ان المستدعي اكتفى في ما يدعيه بالعموميات وبالشائع بين الناس وابرز - في المستند رقم /7/ - تصاريح وكتابات وبعض التقارير غير الرسمية التي لا يمكن الركون اليها لتأكيد المدلى به كونها ادعاءات غير موصوفة بالدقة الكافية وبالحجة الدامغة وتبقى في دائرة الاقوال المجردة ذات الطابع العام، ذلك ان حضور اللبنانيين من الخارج لممارسة حق الاقتراع امر حصل وهو ثابت، اما ما هو غير ثابت وغير اكيد فهو عدد القادمين من الخارج وعدد الذين استقدمتهم كل جهة، وتحديد الجهة التي دفعت نفقات السفر والاقامة - في حال حصول الدفع - ومقدار المبالغ المدفوعة، علما ان هناك لبنانيين حضروا بملء ارادتهم ليقترعوا لصالح من يريدون واخيرا لا يمكن الجزم لصالح من اقترع القادمون...\r\nوبما ان المستدعي اجاب، ردا عن سؤال المقررين حول الدليل على ما اثاره لجهة المقترعين، \"ان الدليل هو ما ادلى به السياسيون بشكل عام فضلا عن مشاهدته وغير عدة اشخاص مغتربين لم يحضروا الى لبنان منذ سنوات عديدة، وطلب اجراء استقصاء من قبل المجلس\".\r\nوبما انه من الواضح، ان المستدعي اكتفى بالمداولة بين الناس من دون تقديم الاثبات الكامل على الواقعة المدلى بها ولم يتقدم بشكوى ولم يدون اعتراضا - مما يجرد مراجعته من الجدية والدقة ويجعلها غير مقبولة لهذه الجهة ومما يحول دون ممارسة المجلس الدستوري صلاحيته في التحقيق والاستقصاء لا سيما وان المستدعى ضده صّرح امام المقررين بأنه لم يستقدم احدا ولم يدفع قرشا واحدا عن المزعوم استقدامهم من الخارج.\r\nاما لجهة كلفة الاعلانات، فيستند الى احكام المادة /57/ من قانون الانتخاب ليدلي بأن المطعون بنيابته وضع كمّا\" هائلا من اللوحات الاعلانية في جميع المناطق اللبنانية بلغت كلفتها ما يتجاوز سقف الانفاق الانتخابي يضاف اليها ما انفق على بقية حملاته الانتخابية والاعلانية وابرز في المستند رقم /8/ رسما للوحة اعلانية كبيرة للمستدعى ضده وقرصا مدمجا يحتوي - بحسب الطاعن على ما مجموعه (خمسون لوحة يونيبول بكلفة خمسماية الف دولار اميركي و/300/ \"بانو\" بكلفة ستة وثلاثين الف دولار اميركي، وقد تبين لدى عرض محتويات القرص ان لوحة اعلانية واحدة رقمها /004/ تحمل رسم المستدعى ضده - وهي المبرز رسمها في الملف، اما البقية فتعود للائحة التي ينتمي اليها - من دون رسوم الاشخاص - وقد صرّح المستدعى ضده إبان استماعه: \"ان الارقام المبينة من المستدعي مزورة وانه ابرز ما يفيد صحة الانفاق من الشركة التي قامت بالاعلان وهذا امر لا يمكن اخفاؤه...\"\r\nوبما انه تبين من تقرير لجنة المدققين في البيان الحسابي الشامل للمستدعى ضده المقدم الى هيئة الاشراف على الحملة الانتخابية، ان هذا الاخير لم يتخط سقف الانفاق الانتخابي وفقا للبيانات والمستندات المبرزة منه على مسؤوليته ولم يقدم الطاعن اي دليل يثبت عكس ذلك.\r\nاما لجهة الرشوة وشراء الذمم، فيعتبر الطاعن ان هذا الامر هو من اكثر الاخبار شيوعا ورواجا، وقد شاع هذا الخبر حتى تحول قرينة، وذكر  ما ورد في الصحف والمجلات وما تناولته الاخبار والاشاعات، وذكر تحويل مبلغ سبعة وعشرين مليار ليرة لبنانية من المصرف المركزي الى بنك البحر المتوسط (فرع شتورة او زحلة) يومي الجمعة والسب 5 و6 حزيران من العام 2009، والقى على كاهل المجلس الدستوري عبء الاثبات كما ذكر اشخاصا قاموا برشوة المواطنين وضبطوا بالجرم المشهود وجرى استجوابهم من مخفر درك زحلة.\r\nوبما ان المستدعي الذي يقر بعجزه عن الاتيان بالمرتشين يكتفي بالبيانات وبصورة محضري تحقيق منظمين من قبل رجال درك مخفر زحلة، الاول بالعدد 302/566 تاريخ 4/6/2009 والثاني بالعدد 574/302: في المحضر الاول شكوى مقدمة من المحامي ايلي التيني بوكالته عن السيد الياس سكاف واخبار من وكيل أملاك هذا الاخير ويدعى سمير الشقية ضد مختار الفرزل هاني ضاهر المتهم بدفع رشاوى لاشخاص منهم داني جرجس وزوجته وبعد التحقيق من قبل رجال الدرك ثم النائب العام الاستئنافي في البقاع لم يثبت قيام رشوة وقد صرح سمير الشقية حرفيا: بأنه لم يشاهد بأم العين دفع أو قبض من قبل احد...\".\r\nاما في محضر التحقيق الثاني، تبين ان هناك معلومات حول قيام المختار سمير سعاده وابراهيم غزالة وخليل خرمة بشراء الاصوات وبنتيجة التحقيق لم يتوافر دليل حري بالاعتبار على حصول الواقعة ولم يثبت الطاعن عكس ذلك.\r\nاما لجهة تحويل /27/ مليار ليرة لبنانية بقيت الواقعة المدلى بها في اطار التصريح المفتقر الى الاثبات والجدية وحتى الى بدء بينة التي لم يستطع الطاعن تقديمها بعدما طلب اليه ذلك خلال استماعه.\r\nوبما انه ثابت مما تقدم ومما توافر في الملف من عناصر تقدير، ان ما اثاره الطاعن تحت هذا السبب يتسم بالعمومية ويعوزه الدليل ويفتقر الى الدقة، وبقي الاتهام فيه على عتبة الادلاءات ولم يتخطها الى الأكيد والثابت، كما لم يمكّن الطاعن المجلس من الانطلاق في مهمة تحقيقية بعدما اعتمد على الشائع و\"المعروف\" دون الدليل وبعدما ترك الامر على عواهنه ولتقدير المجلس الدستوري.\r\n3- في استخدام السلطة والنفوذ:\r\nبما ان الطاعن ينطلق من نص المادة /71/ من قانون الانتخاب، يشكو استغلال النفوس وتدخل موظفي الدولة والمؤسسات العامة والبلديات لمصلحة المستدعي ضده واللائحة التي ينتمي اليها، ويشكو من تدخل سلطة دينية عليا لصالح طرف ضد طرف آخر مما اعطى له دفعا على حساب الآخرين وأثّر في مسار العملية الاقتراعية، ويذكر اقدام بلدية ابلح على رفع صورة المطعون بصحة نيابته عقاب صقر على مبنى البلدية واقدام المختارين هاني ضاهر وسمير سعاده على رشوة الناخبين في باحة سراي زحلة وفي الميدان الشرقي.\r\nبما انه من نحو اول لم يتبين ان المطعون في نيابته قد مارس ضغطا على احد، لا على الصعيد المالي ولا على الصعيد الاداري البلدي، ومن نحو ثان لم ترفع بلدية ابلح رسمه على مبناها انما رفع الرسم على مأجور المطعون بنيابته الملاصق لمبنى البلدية وله مدخله الخاص وابرز افادة من مالك العقار تثبت اقواله. ومن نحو ثالث تبين في سياق البحث ان التحقيقات المجراة مع المختارين ضاهر وسعاده لم تثبت قيامهما بالرشوة اما ما يتعلق بخطاب غبطة البطريرك صفير، عدا عن ان البحث في الفقرة المتعلقة بالمادة /68/ من قانون الانتخاب قد تناوله - ان الخطاب لا يندرج في خانة صرف النفوذ ولا تلقى تبعة صدوره على عاتق المطعون بنيابته الذي لا يساءل عن افعال غيره مهما كانت نتائجها.\r\nوبما ان هذا السبب جاء مفتقرا الى الجدية والدقة واتسم بالخطأ والتشويه في بعض جوانبه وفي كل حال ان ما يشكو منه الطاعن على هذا الصعيد لم ينجم عنه اي مساس بالعملية الانتخابية ولم يؤثر في صدقيتها وسلامتها ولم يبلغ ما يسمى صرف النفوذ والاستغلال غير المشروع لنفوذ موظفي الدولة والبلديات لاستخدام المرافق العامة.\r\n4- في المخالفات الحاصلة في قيود الناخبين والقوائم الانتخابية - والخلل الواقع في اعمال الفرز:\r\nبما ان الطاعن يثير تحت هذا السبب خمس نقاط هي:\r\nأ- نقل واضافة سياسية وجماعية لقيود الناخبين في دائرة زحلة.\r\nب- المخالفات الحاصلة اثناء العملية الانتخابية.\r\nج- المخالفات الحاصلة في اعداد الناخبين.\r\nد- المخالفات الحاصلة في فرز الاصوات.\r\nهـ- عدم الاعتداد بالمراجعات والاعتراضات على اسماء غير واردة في القوائم.\r\nبما ان الطاعن يأخذ على الادارة اجراءها عملية نقل نفوس ممنهجة من قورى دائرة بعلبك - الهرمل، وتحديدا في عرسال الى دائرة زحلة من اجل دعم لائحة زحلة بالقلب، مخالفة بذلك مبدأ المساواة بين المرشحين واحكام القانون والتوازن في التوزيع الديمغرافي للسكان، وقد نجم عن هذه العملية - بحسب الطاعن - نقل حوالي /15918/ قيدا، اقترع منهم /6745/ مقترعا، واضافة /341/ سجلا جديدا ونحو /38/ عائلة سجّل اثنتان منها او ثلاث في رقم سجل واحد في ذات المنطقة وذات الطائفة.\r\nوبما ان المجلس الدستوري، سعيا منه لكشف الحقيقة ولتبيان صحة ما يثار حول هذا الموضوع (تبديل المكان)، أرسل رئيسه بتاريخ 8/9/2009 ، كتابا الى معالي وزير الداخلية والبلديات حول موضوع نقل نفوس المقترعين واسمائهم والقرارات الصادرة بشأنها وتاريخها عند الاقتضاء وبتاريخ 7/9/2009 ورد كتاب معالي وزير الداخلية والبلديات متضمنا المعلومات المطلوبة مع كتاب مدير عام الاحوال الشخصية وكافة المستندات والمعلوما ت حول تبديل المكان في قلم نفوس زحلة من العام 2005 حتى العام 2008 مع اربع صفحات من قوائم الناخبين وقد تبين من التدقيق في المستندات والقوائم ان تبديل المكان طال اربعماية واربعة ناخبين وقد تم التبديل وفق القانون والشروط المفروضة اما اضافة سجلات جديدة وتدوين اكثر من عائلة في سجل واحد منها، فمردهما اما الى تنفيذ معاملات بيان اختيار الجنسية اللبنانية واما الى سقوط اسماء عائلات سهوا او بسبب حالة السجلات المتلفة والمتداخلة بعضها ببعض ولكثرة التوابع لكل قرية وطائفة وعدم حصرها في سجل واحد خاص ومتسلسل الارقام - وقد جاء في افادة مأمور نفوس زحلة المعطاة باشراف رئيسة دائرة النفوس في البقاع ومصادقته عليها:\" ان كل طائفة في كل حي او بلدة تبدأ ارقام سجلاته من الرقم واحد فصاعدا وان هناك امكانية وجود ارقام سجلات تحمل ارقاما مكررة من نفس المذهب او الطائفة ناتجة عن خطأ مادي عند تدوين القيود اساسا، وبالتالي ان هذه الارقام صحيحة ونفذت بعد موافقة المديرية العامة للاحوال الشخصية\".\r\nوبما ان المقررين استمعا بتاريخ 8/10/2009 الى كل من مأمور نفوس زحلة جوزف مشعلاني والى رئيسة دائرة نفوس البقاع الآنسة أدما زخيا والى مدير عام الاحوال الشخصية الآنسة ندى الكستي التي ابرزت معاملات تبديل مكان خاصة دائرة نفوس زحلة جرت من سنة 2005 حتى 2008 تبين فيها ان عدد المنقول نفوسهم من كل الطوائف والمذاهب بلغ فقط /694/ شخصا. ونفذ وفق القانون - وردا على سؤال اجابت مدير عام الاحوال الشخصية:\"لا يمكن تبديل مكان لاي شخص او اضافة اسم على القوائم الانتخابية بعد تاريخ 5/12/2007. اما الاضافات والشطوبات فيبدأ تحضيرها عملا بقانون الانتخاب بين 5/12/2008 و5/1/2009 وتجمّد القوائم في 30/3 من كل سنة\". -وردا على سؤال آخر اجابت المستمعة نفسها: \" في تاريخ اول نشر للقوائم الانتخابية المحدد في 10/2/2009 بلغ عدد الناخبين في دائرة زحلة /145907/ ناخبين وبلغ هذا العدد في مرحلة التجميد في 30/3/2009 /158125/ ناخبا، وان هذه الاضافات حصلت بموجب قرارات صادرة عن لجان القيد بعد 10/2/2009 لعلة ان اسماء مواطنين وناخبين لهم الحق في الانتخاب لم تدرج سهوا منذ سنوات او اهمالا، وهذه العملية نفذت في كل الدوائر الانتخابية في لبنان، وتناولت كل الطوائف ولا يمكن اضافة اسماء دون صدور قرارات من لجان القيد الانتخابية بشأنها.\r\nوبما ان المقررين، وفي هدف الحصول على المعلومات الوافية والقاطعة بالسرعة القصوى، سلما مدير عام الاحوال الشخصية باليد، تكليفا لايداع المجلس عدد الناخبين في كل قرية في دائرة زحلة، وفقا للمذاهب مع الفارق في الاصوات بين مرحلة تحضير القوائم الانتخابية الاولى، ومرحلة التجميد مع ذكر القرارات الصادرة عن اللجان في هذا الشأن: وبتاريخ 12/10/2009 ورد الجواب مع المستندات المطلوبة وتبين فيه ان القرارات المذكورة بلغت مئة وسبعة وعشرين قرارا مرقمة من /1/ الى /127/ . متخذة ضمن المهلة القانونية وتتعلق بكافة التصحيحات والاضافات والشطوب التي جرت وفقا للمادة /35/ وما يليها من قانون الانتخاب.\r\nوبما ان المقررين وامعانا منهما في سبر غور هذه العملية ومن اجل ازالة اي شك او غموض حول طبيعة زيادة اسماء المقترعين، طلبا بتاريخ 22/10/2009، بموجب الكتاب رقم 50/ص/2009 من مدير عام الاحوال الشخصية، ايداع المجلس الدستوري القرارات المذكورة. وبتاريخ 28/10/2009 احيلت القرارات على المجلس باشراف رئيس القسم في دائرة التنسيق والمراقبة لدى المديرية العامة للاحوال الشخصية السيد بيار كساب الذي عرضها على المقررين ومعاونيهما، وجرى التدقيق فيها واحتساب القيود على مدى يومين ثم اعيدت الى مرجعها في 29/10/2009 .\r\nوبما انه ثابت ان عملية اضافة /12218/ قيدا في دائرة زحلة الانتخابية قد تمت وفقا لاحكام القانون وبموجب قرارات صادرة عن لجان القيد الانتخابية في دائرة زحلة حسب الاصول (علما بأن اعادة القيود الساقطة حصلت في كل لبنان) ولم يعتورها شائبة او عيب، ومبرر هذه العملية انه بعد صدور قانون الانتخاب الرقم 25/2008 بتاريخ 8/10/2008 المعدل بقانون 59/2008 ووضعه موضع التنفيذ لا سيما في المادة /27/ وقد فرض القانون ان تتضمن القوائم الانتخابية الاسم الثلاثي لكل ناخب واسم والدته ورقم سجله وجنسه وتاريخ ولادته باليوم والشهر ومذهبه، وعند تطبيق القانون على القوائم الانتخابية وتدقيقها، تبين ان هناك قيودا لا تستوفي الشروط، واخرى سقطت فيها الاسماء سهوا منذ سنين فتقرر تصحيح القيود لتصبح الشروط القانونية مستوفاة، وبالتالي اعيد ادراج القيود مصححة في كل دوائر لبنان قبل تاريخ 3/3/2009 وبموجب قرارات صادرة عن لجان القيد حسب الاصول، ومنقولة عن سجلات النفوس بشكل تسلسلي كما وردت من مأموري النفوس بحسب ارقام السجلات، بحيث لم يكن بوسع الادارة التكهن بانتمائهم.\r\nوبما ان تصحيح الاخطاء والنواقص في القوائم الانتخابية يقع على عاتق الادارة (المديرية العامة للاحوال الشخصية) بمبادرة منها او من المحافظين او القائمقامين والمختارين او بعد تقديم طلبات من اصحاب العلاقة (المادتان 35 و36 من قانون الانتخاب) على ان يتم تصحيح النواقص بقرارات فردية او جماعية صادرة عن لجان القيد، وهذا ما حصل فعلا وفقا لاحكام القانون.\r\nوبما انه ينبني على ما تقدم ان اعداد المنتخبين المضافة الى لوائح شطب دائرة زحلة لم يحصل قطعا عن طريق تبديل المكان ونقل النفوس - باستثناء العدد المذكور اعلاه - انما حصل باعادة قيود سقطت سهوا في هدف تأمين حق المواطنين في ممارسة الاقتراع، ولا يحق بالتالي القول بفساد العملية الانتخابية، فالقوائم الانتخابية عشية ويوم الانتخاب كانت تسري على الطاعن وعلى المطعون بصحة نيابته وعلى الجميع بالسواء، علما بأنه يستحيل التكهن المسبق باتجاه اصوات هؤلاء الناخبين بالنسبة الى اللوائح المنافسة او بالنسبة لكل مرشح. واخيرا ان حالات نقل النفوس القليلة والعائدة لاشخاص ينتمون الى كل الطوائف والمذاهب والتيارات ينفي ويدحض الوقائع المثارة من الطاعن. وتستبعد عمليات التزوير او المناورة وتؤكد صحة هذه الحالات وقانونيتها.\r\nوبما انه تجدر الاشارة، لجهة عدم الاعتداد بالمراجعات والاعتراضات وطلبات قيد اسماء في القوائم الانتخابية التي يشكو الطاعن من عدم استجابة لجان القيد لطلباته مما حرم بعض الاشخاص حق الاقتراع وحرمه من اصواتهم الى ان ما يسوقه الطاعن في هذا الصدد يتعلق بالاعمال التمهيدية التي يخرج امر النظر بها عن اختصاص المجلس الدستوري كقضاء انتخاب الا اذا كانت الاخطاء والمخالفات في القيود مقصودة بنتيجة اعمال غش او تزوير من شأنها ان تؤثر في نزاهة العملية الانتخابية، الامر غير الحاصل وغير الثابت وبخاصة من قبل مثير هذه الواقعة.\r\nوبما انه من نحو ثان، وفي فقرة المخالفات الحاصلة اثناء العملية الانتخابية وفي اعداد المقترعين وفي فرز الاصوات، يدلي الطاعن بوجود عشرات المخالفات في دائرة زحلة وهي مثبتة في محاضر اقلام الاقتراع ويطلب من المجلس الدستوري تحليل هذه المخالفات ليثبت مدى تأثيرها على صحة الانتخاب ونزاهته ويعدد هذه الاقلام ويصف المخالفات والتعديات الحاصلة فيها، وهذه الارقام هي: جديتا /127/ - بر الياس /106 و107/ - سعدنايل /165 و166/ - كرك نوح /87/ - الرابية الفوقا /61 - رعيت /148/ - قلم الميدان الشرقي /47/ و19 قلما لم يرد فيها عدد الناخبين او سجل رقم صفر مثل قلم قاع الرسم /183/ البربارة /1/ لم يرد فيه عدد المقترعين - جرت عملية عرقلة في اقلام الشيعة واعتداء على مندوبي اللائحة الشعبية وترهيب الناخبين والمندوبين ومن هذه الاقلام (المعلقة - حزرتا - الكرك - علي النهري - رياق - حالا) ثم ابرز الطاعن لائحة تحمل ارقام ثمانية وعشرين قلما اعتبر ان الاصوات التي نالها فيها مع المطعون بصحة نيابته تفوق مجموع عدد المقترعين بحد ادنى بلغ /1972/ صوتا، يطلب الغاءها، واذا تعذر ذلك فإلغاء نتيجة الاقتراع.\r\nوبما ان المقررين عمدا الى اجراء التحقيق الواسع والدقيق حول المخالفات المدعى بها والواقعة تحت احكام المادتين /54 و58/ من قانون الانتخاب، واجريا الكشف على محاضر الانتخاب ولوائح الشطب وعلى اوراق فرز الاصوات وتحقيقها وعلى محاضر لجان القيد البدائية والعليا وعلى مختلف المستندات المبرزة، وتوليا التدقيق في اسماء المرشحين والاصوات التي نالها كل منهم وثبت لهما ما يلي:\r\n- ان قلم كرك نوح رقم /87/ لم يفرز وبقي الظرف (الملف) مختوما بالشمع الاحمر وبالتالي لم تحتسب الاصوات التي نالها كل مرشح، فقام المقرران بفض الختم ورفع الشمع، الساعة الحادية عشرة من يوم الثلاثاء الواقع فيه 4/8/2009 بحضور الكاتب شارل بو خير واطلعا على محضر قلم الاقتراع ولوائح الشطب واوراق فرز الاصوات وتثبتا من النتيجة وارتأيا تصحيح النتيجة النهائية بإضافة ما ناله كل مرشح ووضعا تقريرا بذلك، وعليه يضاف الى مجموع الاصوات التي نالها السيد حسن يعقوب والبالغة /40463/ مئتان وسبعة اصوات، ويضاف /172/ صوتا الى مجموع اصوات السيد عقاب صقر البالغ /49238/ صوتا.\r\n- قلما جديتا /127/ وقلم بر الياس /106/ اللذان يدعي الطاعن ان الاقتراع توقف فيهما بعد ارهاب المندوبين والمقترعين - تبين بعد التدقيق انه لم يحصل فيهما اية حادثة ولم يدون اي اعتراض او ملاحظة وكانت عملية الاقتراع جارية على أكمل وجه.\r\n- مجدل عنجر /216/ يدلي الطاعن بأن القلم اقفل لساعة ونصف الساعة خلال الظهيرة - بعد التدقيق تبين ان اي خلل لم يحصل وعملية الاقتراع سارت على ما يرام ولم يدون اي اعتراض على المحضر الذي وقع رئس القلم على صفحته الاولى فقط إنما دققته الهيئة.\r\n- قلم بر الياس /107/ يصرح الطاعن ان اشكالا حصل الساعة الرابعة عصرا والقيت قنبلة فسقط بعض الجرحى فرّ رئيس القلم علي أمهز لنصف ساعة وبعد التدقيق ثبت من المحضر ان اشكالا حصل لنصف ساعة بسبب كثرة المقترعين وتزاحمهم (كما في اغلب الاقلام والدوائر) ثم انتظمت العملية الانتخابية وسارت حسب الاصول ونظم المحضر ووقع من رئيس القلم والجميع وجرى تدوين ما حصل - الامر الذي ينفي حصول القاء قنبلة وسقوط جرحى او غير ذلك.\r\n- سعدنايل 165: يزعم الطاعن بحصول اطلاق نار وسقوط جرحى، انما ثبت من المحضر اجراء العملية الانتخابية بأهدأ حال ونظم المسؤولون المحضر ووقعوه ولم تدون اية اعتراضات او ملاحظات او اشكالات.\r\n- سعدنايل 167: يدعي الطاعن انه ورد في المحضر ان عدد المقترعين يساوي عدد الناخبين وهو /426/ في حين وجدت ورقة بيضاء مما يعني بحسب الطاعن ان عدد المقترعين يفوق بصوت عدد الناخبين - انما بعد التدقيق تبين من المحضر ان عدد المقترعين هو صحيح والمحضر موقع اصولا وعلى فرض حصول خطأ لجهة الورقة البيضاء، فليس من شأنه التأثير في صحة نتيجة القلم.\r\n- قلم سعدنايل 166: يعتبر الطاعن ان هذا القلم يشكل فضيحة كبرى - غير انه بعد الكشف والتدقيق ثبت ان الظرف العائد لهذا القلم وصل الى لجنة القيد غير مشمع وبدون لوائح شطب وفيه مخالفات في توقيع صفحات المحضر، لكن لجنة القيد البدائية الثانية قيدت الاصوات في محضرها بدون احتسابها، اما لجنة القيد العليا فقد اجرت التصحيح واحتسبت الاصوات، واخيرا فعلت لان المحضر سليم واصواته تحتسب اذ ان عملية الفرز والجمع تمت اصولا في القلم من قبل رئيسه وهيئته ونظم محضر فرز الاصوات وتحقيقها ثم نظم بيان الاصوات بحضور المندوبين الذين وقعوه ثم نظم محضر اعلان النتيجة وجرى لصقه على باب قلم الاقتراع وتسلم المندوبون - بحسب القانون - النسخ العائدة لهم (بدليل ابراز نسخة عنه في المستند رقم /8/) وعليه وبوجود المستندات والمحاضر المذكورة اعلاه وحصول الفرز بحضور المندوبين وهيئة القلم، تكون عملية الاقتراع صحيحة وعبرت عن ارادة الناخبين ولا يحوز ابطال النتيجة.\r\n- قلم قاع الريم /183/ : يدعي الطاعن انه ورد فيه ان عدد الناخبين لم يرد، وانما تبين من التدقيق في المحضر ان عدد المقترعين بلغ /368/ مقترعا وقد وقع المحضر من الجميع ولم يرد فيه اعتراضات. ولا تأثير لبعض الهفوات على صحة الاقتراع.\r\n- قلما الميدان الشرقي /47/ ورعيت /148/، يدلي الطاعن بأنه جرى ترهيب مندوبيه ولم يكن هناك تطابق بين المحضر الموقع  من رئيس القلم وبين لائحة التفقيط حيث ظهر ان عدد الاصوات العائد للطاعن صفر على المحضر بينما هي في التفقيط /244/ صوتا. انما تبين من الكشف والتدقيق ان المحضرين موقعان اصولا وقد نال الطاعن في قلم رعيت /148/ 244 صوتا مع التفقيط ونال /151/ صوتا في الميدان الشرقي /47/ وورد على المحضر ملاحظة ان العملية تمت بكل هدوء.\r\n- قلم البربارة /1/ ، خلافا لأقوال الطاعن لا شائبة في هذا القلم، وقد ورد فيه ان عدد المقترعين هو /296/ وليس صفرا.\r\nقلم الراسية الفوقا /61/: ان ادلاء الطاعن بنقل محضر القلم بين لجنة القيد الابتدائية الاولى والثانية لا يتصف بالجدية ومردود طالما انه جرى الفرز والجمع من قبل احدى اللجان.\r\nوبما ان الطاعن يثير حصول اخطاء في عدة اقلام الاقتراع بحيث يتبين ان مجموع الاصوات التي نالها والمطعون بنيابته تفوق عدد اصوات المقترعين ويعدّد ثمانية وعشرين قلما، ليطلب الغاء /1972/ صوتا او الغاء الانتخاب وأبرز قائمة بهذه الاقلام تتضمن عدد المقترعين ومجموع الاصوات التي نالها الاثنان، انما نتيجة الكشف والتدقيق في الاقلام المعددة واحدا واحدا يتبين عدم صحة الواقعة وثبت في كل الاقلام وان عدد المقترعين يفوق عدد الاصوات بدون استثناء.\r\nاما ما يشكو منه الطاعن لجهة اقلام الشيعة، فيكتفي المجلس بالنتيجة التي تبين ان الطاعن نال /15701/ صوتا بينما نال منافسه الشيعي /406/ اصوات.\r\nبما ان التدقيق في كافة الاقلام المبينة ارقامها في الطعن، وفي غيرها، اظهر بما لا يرقى اليه الشك عدم وجود اخطاء تستدعي المس بالنتيجة المعلنة وان ورود بعض المحاضر من دون ذكر عدد الناخبين او عدد المقترعين (وهي قليلة جدا) ليس من شأنه التأثير في النتيجة لان اعمال الفرز وتحقيقها وجمع الاصوات وتدقيق لجان القيد وسلامة المحاضر أكدّت صحة الارقام المعتمدة.\r\nوبما ان التدقيق الوافي اثبت صحة العملية الانتخابية، وصدقية الارقام المسجلة في محاضر الاقلام واللجان، وصدقية القيود الواردة في القوائم الانتخابية ولوائح الشطب - ما ينتفي معه وجود خلل في قيد الناخبين والعملية الانتخابية واعمال الفرز والجمع ويؤكد ان ليس من شأن بعض المخالفات والهفوات الادارية-: (في تنظيم المحاضر وعدم استكمال بياناتها او النقص في توقيعها او التنظيم على نسختين او وصول ظرف غير مشمع)- ان ترتقي الى درجة المخالفات والاخطاء الجوهرية التي تمس صدقية العملية الانتخابية ونزاهتها او تؤثر في نتيجتها او تعطل سلطة المجلس الدستوري في الرقابة لا سيما مع وجود سائر المستندات والوثائق التي يمكن الرجوع اليها مع وجود الفارق المريح في الاصوات وانتفاء وجود مخالفات خطيرة وجسيمة ومؤثرة في ارادة الناخبين وتوجههم او حاسمة في تأثيرها على نتيجة الانتخاب.\r\nوبما انه مع خلو محاضر الانتخاب من تدوين اعتراضات او شكاوى ومع وجود اعتراضات بسيطة وغير منتجة وغير صحيحة، ومع خلو المحاضر من المخالفات المدلى بها في المراجعة ومع انتفاء تأثير بعض الهفوات البسيطة في النتيجة لا يرى المجلس فائدة في الاستماع الى الشهود او اللجوء الى تحقيق اضافي.\r\nوبما انه يتبين مما توافر في الملف ومن مجمل العناصر الواقعية والقانونية، انه لا يمكن الاستناد الى الاسباب والعناصر المدلى بها من الطاعن - وغير الثابتة - للقول بتأثيرها على نتيجة الانتخاب، ويقتضي تبعا لذلك رد الطعن في الاساس.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية مستوفيا شروطه الشكلية.\r\nثانيا: في الاساس:\r\n1- تصحيح النتيجة بإضافة الاصوات التي نالها كل من الطاعن والمطعون بنيابته في قلم كرك نوح /87/ بحيث يصبح مجموع اصوات الطاعن /40670/ صوتا ومجموع اصوات المطعون بنيابته /49400/ صوتا.\r\n2- رد الطعن المقدّم من السيد حسن يعقوب، المرشح الخاسر عن المقعد الشيعي في دائرة زحلة لدورة العام /2009/ لانتخاب مجلس النواب.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء: صلاح مخيبر - سهيل عبد الصمد - اسعد دياب - توفيق سوبره - زغلول عطيه - انطوان خير - انطوان مسره - احمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}