{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222244",
  "title": "تأسيس جمعية باسم:\"سماء وهواء\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "160",
    "date": " 02/02/2009",
    "oj_number": "7",
    "oj_publish_date": "12/02/2009",
    "oj_page": "632-633"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"سماء وهواء\" المسجل لدى المديرية الادارية المشتركة برقم 5821 تاريخ 5/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"سماء وهواء\".\r\nمركزها: بيروت-شارع سبيرز -ملك نجيم-الطابق الرابع.\r\nغايتها:-تهدف الجمعية الى العمل:\r\n1-إقامة برامج التوعية للناشئة حول الامور المتعلقة بالتراث والسياحة.\r\n2-إقامة المعارض والمهرجانات الثقافية والتراثية والسياحية والمشاغل اليدوية.\r\nبالتعاون مع الجهات الرسمية، المنظمات غير الحكومية،الجمعيات الاهلية والقطاع الخاص...\r\nولبلوغ اهدافها يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها وتحديدا:تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية واصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء\r\nوبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسميح منير ابو رسلان\r\nزاهر عبدالله حامد\r\nايهاب عبد اللطيف القبرصلي\r\nسامي جورج صائغ\r\nفراس نادر الجردي\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد سامي جورج صائغ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}