{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224162",
  "title": "تأسيس جمعية باسم: \"جمعية عيون البراءة الخيرية\" مركزها: زبدين - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1606",
    "date": " 14/10/2009",
    "oj_number": "50",
    "oj_publish_date": "22/10/2009",
    "oj_page": "6034-6036"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية عيون البراءة الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 7754 تاريخ 24/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية عيون البراءة الخيرية\".\r\nمركزها: زبدين - مقابل مدرسة زبدين الرسمية - العقار رقم 268 - ملك ناهده خليل - قضاء النبطية.\r\nغايتها: 1- تعليم ذوي الاحتياجات الخاصة والاعاقات الحركية والعقلية بأنواعها التعليمية بأنواعها والتدريب المهني لذوي الاحتياجات الخاصة.\r\n2- مساعدة العلائلات المستورة والمرضى والمعاقين عقليا وجسديا ومرضى التوحد (الاوتيزم) وذوي الحاجات الخاصة وصعوبات النطق والايتام ورعايتهم واعانتهم وتأمين مستلزمات الحياة الكريمة لهم، من خلال تأمين الرعاية الصحية من تطبيب واستشفاء عن طريق انشاء المستوصفات والمستشفيات والمراكز والمختبرات الثابتة والمتنقلة والمساعدة في تأمين الادوية وخاصة المزمنة منها والقيام بالحملات الصحية والعلاجية والوقائية، واقامة برامج الدعم النفسي والاجتماعي وانماء القدرات الانسانية والسعي لاقامة مراكز التدريب والتأهيل الفني والمهني والتربوي المتخصصة للاشخاص المعوقين ذهنيا، لتوفير فرصة تأهيلهم ورفع كفاءاتهم.\r\n3- رفع المستوى التعليمي للعائلة وذلك عبر نشر التربية والتعليم عن طريق انشاء المدارس الخاصة الابتدائية والمتوسطة والثانوية والاكاديمية والتعليم الفني والتقني والمهني بجميع مستوياته بما في ذلك المعاهد الفنية والتمريضية والصحية، وانشاء حضانة متخصصة لمساعدة البراعم.\r\n4- تقديم المنح المدرسية للطلاب ومساعدتهم على دفع الرسوم المدرسية وشراء الكتب والقرطاسية وتأمين منح دراسية للطلاب المحتاجين مهنيا واكاديميا.\r\n5- اقامة دورات لمحو الامية والخياطة والاشغال الحرفية والمعارض الفنية والثقافية.\r\n6- اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل ومشاريع للتأهيل المهني والتنمية بكافة اشكالها.\r\n7- ودعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات المرأة عامة والنساء ذوات الفرص المحدودة خاصة، بما يمكنهن من تحسين اوضاعهن الاجتماعية والمادية والاسرية.\r\nعلى ان يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nناهده عبد الحليم خليل\r\nزينب محمد بدر الدين\r\nنانسي محمد وهبي\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة ناهدة عبد الحليم خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}