{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224165",
  "title": "تأسيس جمعية باسم: \"منتدى الاعمال الفلسطيني اللبناني\" مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1623",
    "date": " 16/10/2009",
    "oj_number": "50",
    "oj_publish_date": "22/10/2009",
    "oj_page": "6039-6041"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"منتدى الاعمال الفلسطيني اللبناني\" والمسجل لدى المديرية الادارية المشتركة برقم 14274 تاريخ 11/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"منتدى الاعمال الفلسطيني اللبناني\".\r\nمركزها:صيدا - الدكرمان - القسم 30 من العقار 1731 .\r\nغايتها: -جمعية خيرية، ثقافية واجتماعية، تعنى بشؤون الفكر والعلم، عبر انشاء المراكز التعليمية والارشادية والاجتماعية الهادفة الى نشر المثل العليا، وتقديم الخدمان الانسانية.\r\n-ايجاد بيئة تعاونية بين اعضاء الجمعية وتطوير العلاقات الاقتصادية والاجتماعية فيما بينهم وتقديم الارشادات والخدمات للأعضاء وإقامة العلاقات التجارية فيما بينهم.\r\n-تعريف الاعضاء على القوانين الاقتصادية والتجارية والمالية والضريبية المحلية والدولية والتقنيات الحديثة.\r\n-السعي لايجاد فرص عمل لمكافحة البطالة والفقر والتشرد والمساهمة في النشاطات الاجتماعية والخيرية التي تساعد في تحسين وضع الطبقات المتوسطة والفقيرة للحد من الجرائم.\r\n-تنظيم معارض وندوات اقتصادية وتجارية والمشاركة في منتديات رجال الاعمال المحلية والعربية والدولية وانشاء مراكز دراسات اقتصادية وتسويقية والاشتراك بكل ما يختص بنشاط الجمعية.\r\nلعى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن محمد الشماس\r\nمحمد مصطفى قداح\r\nبلال محمد كيلو\r\nفادي عيسى كيلاني\r\nسمير حسن السبع اعين\r\nطارق سامي عكاوي\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد طارق سامي عكاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}