{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222691",
  "title": "منح المجلس الدولي للغة العربية بعض الإعفاءات والمزايا والحصانات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1645",
    "date": " 02/04/2009",
    "oj_number": "16",
    "oj_publish_date": "09/04/2009",
    "oj_page": "2019-2021"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 114 تاريخ 7/12/1991 وتعديلاته (منح بعض الإعفاءات والمزايا والحصانات للمنظمات العربية الدولية غير الحكومية أو الاتحادات الإقليمية)،\nبناء على اقتراح وزراء الخارجية والمغتربين، المالية، الثقافة والتربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 29/1/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعفى المجلس الدولي للغة العربية في لبنان من الضرائب والرسوم التالية:\r\n1 ـ الضريبة على دخل رؤوس الأموال المنقولة العائدة ملكيتها للمجلس والمنصوص عليها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959.\r\n2 ـ ضريبة الأملاك المبنية المنصوص عليها في القانون الصادر بتاريخ 17/9/1962 وتعديلاته (ضريبة الأملاك المبنية)، على أن يتناول الإعفاء الأبنية التي يملكها المجلس والتي تكون مخصصة مباشرة لنشاطه.\r\n3 ـ رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967.\r\n4 ـ الرسوم الجمركية عن السيارات والآليات الواردة للمجلس لاستعماله الرسمي على ألا يتجاوز عددها الثلاثة.\r\n5 ـ الرسوم الجمركية عن سيارة خاصة واحدة لكل من المسؤولين الأول والثاني في المجلس.\r\n6ـ الرسوم الجمركية عن تجهيزات مكاتب المجلس، ما عدا الأثاث، وبعد موافقة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى من الضريبة على الرواتب والأجور ومعاشات التقاعد المنصوص عليها في المادة 46 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 جميع الرواتب وملحقاتها والمخصصات ومعاشات التقاعد التي يتقاضاها موظفو المجلس باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يستفيد الرعايا اللبنانيون والموظفون المحليون من الإعفاءات المنصوص عليها في المادة الثانية من القانون رقم 114 تاريخ 7/12/1991 (منح بعض الإعفاءات والمزايا والحصانات للمنظمات العربية الدولية غير الحكومية أو الاتحادات الإقليمية)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمنح المجلس الدولي للغة العربية كافة المزايا والحصانات اللازمة لأداء مهامه أسوة بالمنظمات الدولية والإقليمية العاملة في إطار هيئة الأمم المتحدة أو التابعة أو أحد أجهزتها باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يستفيد الرعايا اللبنانيون العاملون في المجلس من الإعفاءات المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 نيسان 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الخارجية والمغتربين\nالإمضاء: فوزي صلوخ\nوزير المالية\nالإمضاء: محمد شطح\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري\nوزير الثقافة\nالإمضاء: تمام سلام"
}