{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224191",
  "title": "تأسيس جمعية بأسم: \"الجمعية اللبنانية\" لتنمية ودعم مربي النحل\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1659",
    "date": " 22/10/2009",
    "oj_number": "51",
    "oj_publish_date": "29/10/2009",
    "oj_page": "6080-6081"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006  تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية لتنمية ودعم مربي النحل\" والمسجل لدى المديرية الادارية المشتركة برقم 7004 تاريخ 15/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الجمعية اللبنانية لتنمية ودعم مربي النحل\".\r\nمركزها: طرابلس - بساتين الميناء - الطريق العام - المقسم 30 من العقار 382 - بناية سنتر - ملك السيد زياد عمر دبليز - الطابق الارضي.\r\nغايتها: 1- احصاء عدد النحالين والمهتمين بتربية النحل.\r\n2- معاينة النحل والخلايا وتقديم الارشادات والمساعدات للنحال.\r\n3- اقامة دورات وندوات والمشاركة بمؤتمرات علمية وطبية لشرح وتطوير الخبرات في مجال تربية النحل.\r\n4- احصاء من قبل الجمعية للخلايا المتضررة بسبب الكوارث والاحداث المختلفة.\r\n5-  مساعدة النحال في الحصول على المساعدات والهبات، والمواد الاولية بسعر الكلفة.\r\n6- فحص العسل في المختبرات بأسعار تشجيعية، ومساعدة النحالين في اقامة اسواق لتصريف المنتجات.\r\n7- تنظيم عملية الاستيراد والتصدير بالتعاون والتنسيق مع وزارتي الاقتصاد والزراعة.\r\n8- الحصول على علامة مسجلة باسم الجمعية (شعار) توضع على العسل المستخرج بعد فحصه والتأكد من جودته.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن امين  المير\r\nفاطمه احمد سالم زكريا\r\nراينا احمد العبد\r\nعزام محمود مسعود\r\nعمر نبيل صابونه\r\nشوكت فايز ماجد\r\nعزام مصطفى كلسينا\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد عزام محمود مسعود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}