{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222197",
  "title": "تحديد أصول تطبيق أحكام المواد 53، 54 و57 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) المتعلقة بموجبات الأجراء",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "169",
    "date": " 26/01/2009",
    "oj_number": "6",
    "oj_publish_date": "05/02/2009",
    "oj_page": "585-586"
  },
  "preamble": "",
  "articles": [
    {
      "number": "109 من القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية).\r\n3 ـ أصول تكليف الأجراء العاملين لدى صاحب عمل غير مقيم:\r\nيتوجب على كل أجير يعمل لدى صاحب عمل غير مقيم، أن يقدم بنفسه إلى الوحدة المالية المختصة، قبل أول آذار من كل سنة، تصريحا سنويا بمجموع الرواتب والأجور والتعويضات والمخصصات والمكافآت التي تقاضاها خلال السنة السابقة.\r\nيحتسب الأجير بنفسه ضريبة الرواتب والأجور وفقا للتنزيلات العائلية ولمعدلات الضريبة المنصوص عليها في المادتين 56 و58 من قانون ضريبة الدخل، ويؤديها إلى الخزينة في موعد لا يتعدى الخامس عشر من الشهر الذي يلي فترة الثلاثة أشهر المعنية كما يتوجب عليه تقديم البيان الدوري ضمن ذات المهلة.\r\nيلغى كل تعميم أو مذكرة مخالفة لمضمون هذا التعميم.",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على صاحب العمل في الأساس تقديم التصريح عن الأجراء الذين يعملون لديه إلى الإدارة الضريبية المختصة، غير أنه في بعض الحالات ألزم قانون ضريبة الدخل الأجراء بعدة موجبات في ما يتعلق بضريبة الرواتب والأجور وذلك عملا بأحكام المواد 53، 54 و57 من المرسوم الاشتراعي رقم 144/1959 وتعديلاته (قانون ضريبة الدخل)."
        },
        {
          "type": "text",
          "data": "في ما يلي تعداد لهذه الموجبات:"
        },
        {
          "type": "text",
          "data": "1 ـ الأجراء الذين يشغلون في آن واحد وظيفة أو عملا في مؤسسات ومحلات عدة."
        },
        {
          "type": "text",
          "data": "1ـ1ـ المبدأ\nعلاوة على التصريح المفروض على صاحب العمل، يجب على كل مستخدم أو أجير أو عامل يشغل في آن واحد عملا في مؤسسات أو محلات عدة، أن يقدم بنفسه إلى الإدارة الضريبية المختصة، قبل أول أيار من كل سنة، تصريحا يبين فيه:"
        },
        {
          "type": "text",
          "data": "أ) أسماء مختلف أصحاب العمل وعناوينهم الذين عمل لديهم خلال السنة السابقة.\nب) مقدار المبالغ التي قبضها من كل منهم أو استحقت له في تلك السنة.\nيتوجب أيضاً على كل أجير أو عامل يمارس في الوقت ذاته مهنة خاضعة للضريبة على الأرباح (الباب الأول)، أو يتقاضى من جهة أخرى معاش تقاعد أو تخصيصات لمدى الحياة، أن يقدم التصريح المذكور في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ الأشخاص الذين يعملون بدوام غير كامل في عدة مؤسسات\nمن أجل فرض الضريبة عملا بالباب الثاني من القانون، على الأجير الذي يعمل بدوام غير كامل في عدة مؤسسات ومنهم المدرسون، أن يختار مركز عمل رئيسيا يستفيد لديه من التنزيل العائلي.\nيقتطع صاحب العمل الرئيسي الضريبة المترتبة بعد حسم التنزيل العائلي، فيما يقتطع كل من أصحاب العمل الآخرين الضريبة المتوجبة عن المبالغ التي دفعها إلى الأجير دون حسم أي تنزيل عائلي.\nتجري تسوية وضع الأجير النهائي بناء على تصريح شخصي يقدمه عملا بالمادة 53 من قانون ضريبة الدخل، مع الأخذ بعين الاعتبار المبالغ المقتطعة من قبل كل صاحب عمل على حدة، ويكلف بالفرق في الضريبة باسمه على عنوان صاحب العمل الرئيسي.\n3 ـ 1 ـ الأشخاص المكلفون بضريبة الدخل على أرباح المهن التجارية والصناعية وغير التجارية والذين يقومون بعمل مأجور بالإضافة إلى مهنتهم الأساسية.\nيتوجب أيضا على الأشخاص المكلفين بضريبة الدخل على أرباح المهن التجارية والصناعية وغير التجارية الذين يقومون بعمل مأجور بالإضافة إلى مهنتهم الأساسية كساعات التدريس، ومنهم المحامون والمهندسون والأطباء وغيرهم، تقديم تصريح بالمجموع السنوي لرواتبهم وأجورهم وتوابعها واحتساب الضريبة عنها وفقا للباب الثاني دون حسم أي تنزيل عائلي وذلك عملا بالمادة 57 من القانون، إذ أنهم قد استفادوا من التنزيل المنصوص عليه في الباب الأول."
        },
        {
          "type": "text",
          "data": "2 ـ الغرامات المتعلقة بعدم تقديم التصريح ضمن المهلة القانونية:"
        },
        {
          "type": "text",
          "data": "إذا لم يقدم الأجير تصريحا شخصيا عن إيراداته ضمن المهلة القانونية المنصوص عليها في المادة 53 من قانون ضريبة الدخل، يكلف بالضريبة مباشرة وتفرض عليه غرامة قدرها خمسة بالمئة (5%) من قيمة الضريبة المتوجبة وفقا للتصريح عن كل شهر تأخير ويعتبر كسر الشهر شهرا كاملا على أن لا تتجاوز الغرامة مئة بالمئة (100%) من قيمة الضريبة المتوجبة عن كل تصريح، ولا تقل عن 100.000 ل.ل. (مئة ألف ليرة لبنانية) وذلك وفقا لأحكام المادة 109 من القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)."
        },
        {
          "type": "text",
          "data": "3 ـ أصول تكليف الأجراء العاملين لدى صاحب عمل غير مقيم:"
        },
        {
          "type": "text",
          "data": "يتوجب على كل أجير يعمل لدى صاحب عمل غير مقيم، أن يقدم بنفسه إلى الوحدة المالية المختصة، قبل أول آذار من كل سنة، تصريحا سنويا بمجموع الرواتب والأجور والتعويضات والمخصصات والمكافآت التي تقاضاها خلال السنة السابقة."
        },
        {
          "type": "text",
          "data": "يحتسب الأجير بنفسه ضريبة الرواتب والأجور وفقا للتنزيلات العائلية ولمعدلات الضريبة المنصوص عليها في المادتين 56 و58 من قانون ضريبة الدخل، ويؤديها إلى الخزينة في موعد لا يتعدى الخامس عشر من الشهر الذي يلي فترة الثلاثة أشهر المعنية كما يتوجب عليه تقديم البيان الدوري ضمن ذات المهلة."
        },
        {
          "type": "text",
          "data": "يلغى كل تعميم أو مذكرة مخالفة لمضمون هذا التعميم."
        }
      ]
    }
  ],
  "signature": "تاريخ 26 كانون الثاني 2009\nوزير المالية\nد. محمد شطح"
}