{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224307",
  "title": "رد الطعن المقدم من المعترض المحامي رشيد ميشال الضاهر في صحة نيابة النائب الاستاذ هادي فوزي حبيش المعلن فوزه عن المقعد الماروني في دائرة عكار في دورة العام 2009-لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "17",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6398--6404"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/68/ من قانون الانتخاب الرقم 25/2008 الصادر في 8/10/2008 والمعدل بالقانون الرقم /59/ الصادر في 27/12/2008 .\r\n-لجهة الشحن الطائفي والمذهبي واطلاق الفتاوى الطائفية والمذهبية وشراء الذمم وخرق سقف الانفاق الانتخابي.\r\nوبما انه من نحو أول، ان طلب المستدعي وشكواه من عدم تقسم محافظة عكار الى عدة دوائر انتخابية تسهل عليه وعلى سواه الفوز في الانتخاب وشكواه من عدم ديمقراطية ودستورية قانون الانتخاب للعام 1960 لا يشكل سببا ومادة من اسباب ومواد الطعن في صحة انتخاب نائب، ولا يدخل طلبه في هذا في اختصاص المجلس الدستوري كقاضي انتخاب، فضلا عن ان القوانين المشكو من عدم دستوريتها أو ديمقراطيتها اصبحت سارية ومحصنة Loi Ecran وان الطعن بها له أصول أخرى تختلف عن الأصول المتبعة في الطعون النيابية.\r\nوبما أنه من نحو ثان، ولجهة سائر ما أدلى به الطاعن، ان هذا الأخير لم يتقدم بأي اثبات أو بدء بيّنة على ما ادعاه وعلى ما أثاره من عناصر واقعية ليتمكن المجلس من اجراء رقابته عليها، على الرغم من تعهده بذلك اثناء سماعه من المقررين فهو ذكر في طعنه انه أرفق بالطعن سبعة مستندات بينما لم يفعل وتعهد ابرازها خلال أسبوع وعجز، ثم تقدم بتاريخ 15/9/2009 بمذكرة خالية من أي مستند.\r\nوبما ان المستدعي قد صرح خلال استماعه في جلسة 20/8/2009 بأن سقف الانفاق قد خرق واثباته على ذلك هو ما تناقلته وسائل الاعلام، وبأن المال السياسي استعمله الفريقان المتنافسان، وبأنه لم يتقدم بأي شكوى أو اعتراض لدى لجان القيد أو هيئة الاشراف على العملية الانتخابية وأكد انه لم يذكر اقتراع المتوفين والمهاجرين واذا ورد هذا الأمر فيكون عن طريق الخطأ...\r\nوبما انه معلوم، ومستقر فقها واجتهادا ان المجلس الدستوري يفصل في النزاع بالاستناد الى أسباب طعن دقيقة واردة في المراجعة، والى مستندات ووثائق مرفقة بها والى أدلة وبيانات من شأنها اضفاء المنطق والجدية والدقة على ادعاء الطاعن.\r\nوبما أن المستدعي اكتفى في ما يدعيه بالعموميات دون تقديم أي دليل على ثبوت المخالفات المشكو منها، ولم يتقدم بالمستندات التي وعد بتقديمها بحيث لا يسع المجلس الاعتداد بهذه العموميات المفتقرة الى أبسط قواعد الاثبات والتي تتسم بالتحليل الانتخابي والسياسي ليس إلا.\r\nوبما انه من نحو ثالث، ان المبدأ الأساسي الذي يسود موقف الاجتهاد الدستوري في شأن الطعون الانتخابية هو عدم ابطال الانتخاب الا اذا كانت المخالفات المدلى بها خطيرة وتشكل اعتداء على حرية الانتخابات ونزاهتها واذا كان لهذه المخالفات تأثير حاسم في نتائجها ويؤخذ عنصر الفارق في الأصوات كعنصر هام في تقرير ابطال أو عدم ابطال الانتخاب، بحيث لا تؤدي هذه المخالفات على أهميتها الى الابطال اذا كان الفارق في الاصوات بين المرشح المنتخب ومنافسه كبيرا كون هذا الفارق الكبير يعبّر عن ارادة الناخبين وانصرافها بوضوح جهة المرشح المنتخب ويؤكد أن المخالفات لم تكن حاسمة في النتيجة.\r\nوبما أن الفارق الكبير جدا في الأصوات بين الطاعن (53 صوتا) والمطعون في صحة نيابته /78450/ صوتا، يجعل احتمال قبول الطعن ضئيلا جدا بل معدوما مع المخالفات غير المهمة وغير الثابتة وغير المؤثرة في نتيجة الانتخاب.\r\nوبما انه يتبين من مجمل الوقائع ومكونات الملف، أنه لا يمكن الاستناد الى العناصر المدلى بها، وغير الثابتة للقول بتأثيرها على نتيجة الانتخاب، على الرغم من الفارق الكبير جدا في عدد الأصوات.\r\nوبما أنه يقتضي تأسيسا على ما تقدم رد الطعن في الأساس.\r\nبوما انه لم يعد بالتالي من ضرورة لاستفاضة في تحقيق أو اجراء أو لبحث أي سبب مدلى به بصورة ثانوية وعارضة لعدم الجدوى.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالإجماع،\r\nأولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية مستوفيا شروطه الشكلية.\r\nثانيا: في الأساس:\r\nرد الطعن المقدم من السيد رشيد الضاهر، المرشح الخاسر عن المقعد الماروني في دائرة عكار لدورة العام /2009/ لانتخاب مجلس النواب.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي:المحامي رشيد ميشال الضاهر-المرشح الخاسر عن المقعد الماروني في دائرة عكار في دورة العام 2009-لانتخاب مجلس النواب.\r\nالمستدعى ضده: الاستاذ هادي فوزي حبيش- المعلن فوزه عن المقعد الماروني في الدائرة المذكورة.\r\nالموضوع: الطعن في صحة نيابة المستدعى ضده.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والساده الاعضاء احمد تقي الدين، انطوان مسّره، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررين،\r\nبما ان المستدعي الاستاذ رشيد ميشال الضاهر تقدّم من المجلس الدستوري بتاريخ 7/7/2009 بمراجعة سجلت في القلم تحت الرقم 4/و/2009،\r\nيطلب بموجبها ابطال نيابة المستدعي ضده الاستاذ هادي حبيش، وهو يعرض في باب أول في الشكل: ان الصفة والمصلحة متوافرتان لقبول مراجعته في الشكل كونه مرشحا منافسا للمطعون بصحة نيابته وخاسرا في دائرة عكار عن المقعد الماروني لانتخابات العام /2009/ التي جرت بتاريخ 7/8/2009 ونال اربعة وخمسين صوتا، وان الاجتهاد يعطي الصفة القانونية لمن أتى في المرتبة الرابعة وما فوق وفي الاساس يدلي الطاعن بوجود مخالفات للدستور وللقوانين ومنها قانون الانتخاب ويورد تلك المخالفات كالآتي:\r\n1-مخالفة مقدمة الدستور، لجهة عدم احترام الحريات العامة وفي طليعتها حرية الرأي والمعتقد  ولجهة تقسيم الدائرة الانتخابية بما يخالف مبادىء مقدمة الدستور، مطالبا باعتماد الدوائر الفردية الصغرى وتقسيم عكار الى اربع دوائر أو اكثر على غرار باقي المحافظات والى اعلان عدم دستورية عدم التقسيم.\r\n2-ابقاء محافظة عكار بدون مراسيم تطبيقية وتنظيمية خلافا لما يريده الشعب.\r\n3-المال السياسي والانتخابي ساد العملية الانتخابية واستعمله الفريقان المتنافسان اللذان جعلا عكار محرومة ليستشري الفقر ويسهل دفع المال وتقديم المعونات العينية بحيث لم يقترع الا من قبض الرشوة التي فاقت ملايين الدولارات لشراء الذمم واستئجار السيارات وتعيين المندوبين وفتح المكاتب واحياء المهرجانات وتوزيع الصور وتأمين نفقات الدعاية في شتى وسائل الاعلام، مما افسد الانتخابات نزاهتها وديمقراطيتها.\r\n4-الشحن الطائفي والمذهبي والفتاوى ساهمت في النتائج بعدما أثرّت في ارادة الناخبين وأدّت الى تفوق طائفة على اخرى مما يستلزم معها ابطال الانتخاب.\r\nوينتهي الطاعن الى طلب قبول استدعائه لوروده ضمن المهلة القانونية، ولتوافر صفته ومصلحته ولارفاقه جميع المستندات المطلوبة ولمتابعته المعركة وعدم سحب ترشيحه ،ثم اعلان عدم صحة نيابة الأستاذ هادي حبيش وابطال نيابته واعادة اجراء الانتخاب لأسباب مخالفة مقدمة الدستور وقانون الانتخاب وميثاق العيش المشترك وقانون المجلس الدستوري والقوانين المرعية الاجراء، والنظر بضرورة ابطال الشق المتعلق بتقسيم الدوائر الانتخابية في قانون العام 1960 ولمخالفة المطعون بنيابته نفقات الحملة الانتخابية، واقراراتسليمه البيان الحسابي لمناقشته وتنفيذ المغالطات الواردة فيه.\r\nوتبين ان المستدعى بوجهه تقدم من المجلس بلائحة جوابية مؤرخة في 3/8/2009 طلب بموجبها قبولها شكلا ورد الطعن في الشكل لعدم توافر الصفة لدى الطاعن اذ لا يوجد في الاستدعاء وصل عن التصريح بالترشيح لانتخاب اعضاء مجلس النواب ولأن الطاعن لم يطلب في استدعائه ابلاغ اعتراضه الى رئيس مجلس النواب والى وزارة الداخلية، الأمر الذي يخالف نص المادة /27/ فقرتها الاولى من القانون رقم /250/ تاريخ 14/7/1993، ويستتبع رد الاستدعاء شكلا، ولأنه لم يضم الى استدعائه أيّا من المستندات السبعة المذكورة فيه، كما يطلب المستدعى ضده، بصورة استطرادية، رد الطعن في الأساس لانه تضمن اتهامات مبهمة الفهم والاتجاه ولا تتسم بالدقة والجدية وهي ذات طابع عام ومجردة من كل اثبات أو بداية اثبات وليست مدعومة بأي مستند وبعيدة عن الواقع والحقيقة ولصعوبة فهم الاستدعاء والمطالب.\r\nوبما ان المطعون بصحة نيابته يعتبر ان اسباب الطعن توجز بثلاثة:\r\nالأول: مخالفة الدستور وقانون الانتخاب وميثاق العيش المشترك والقوانين المرعية الاجراء... ويعتبر مقدم اللائحة تحت هذا السبب ان الطاعن لم ينسب له ارتكاب المخالفات ولم يحدد نوعيتها ولم يتقدّم بشكاوى بشأنها امام المراجع المختصة واطلق اتهامات ذات طابع عام وغير مدعومة بأدلة. ولم يثبت حصول نعرات طائفية أو تأثيرها-على فرض حصولها-في نتيجة الانتخاب على الرغم من انه كان بامكانه الرد على ما يشكو منه بحملة مضادة وكان له متسع من الوقت.\r\nالثاني: يتعلق بطلب ابطال الشق العائد لتقسيم الدوائر الانتخابية في قانون 1960 وبمخالفة المستدعي ضده سقف الانفاق الانتخابي.\r\nيؤكد المستدعى ضده بأن الشق الأول من هذا السبب يخرج عن اختصاص المجلس الدستوري، اما الاتهام بانفاق ملايين الدولارات فلم يتخط عتبة الاتهام الى الاثبات ولم يعزز الطاعن مزاعمه بأي اعتراض ولم يدّو ن اي شكوى بوجود رشاوى ومخالفات، ومقدم اللائحة يعتبر ان البيان الحسابي الشامل المقدم منه الى هيئة الاشراف على العملية الانتخابية هو الرد القانوني الأفضل على الادعاءات الخاظئة.\r\nالثالث: اما السبب الثالث المتعلق بتسليم الطاعن البيان الحسابي لمناقشته، فهو ليس من اسباب الطعن، عدا عن ان البيان موجود لدى المجلس الدستوري.\r\nوينتهي المطعون بصحة نيابته الى طلب قبول لائحته شكلا ورد الطعن في الشكل وفي الاساس للاسباب الوارده.\r\nويتبين ان المقرّرين استمعا الى الاستاذ هادي حبيش بتاريخ 13/8/2009 والى الطاعن بتاريخ 20/8/2009 وأجريا التحقيقات اللازمة ودقّقا في السجلات والقيود ومحاضر الاقتراع واطلعا على البيان الحسابي للمطعون بنيابته.\r\nوتبين انه بتاريخ 15/9/2009، ابرز الطاعن مذكرة خارج المهلة المعطاة له لابراز المستندات المنوه عنها في استدعائه، وقد جاءت المذكرة خالية من اي مستند.\r\nبناء عليه\r\nاولا- في الشكل:\r\nبما ان العملية الانتخابية جرت في دائرة عكار، وكل لبنان، بتاريخ 7/6/2009 واعلنت نتائجها في اليوم التالي 8/6/2009 .\r\nوبما ان المراجعة قدمت الى المجلس الدستوري بتاريخ 7/7/2009 موقعة من الطاعن بالذات ومستوفية الشروط المفروضة في المادة /24/ من القانون الرقم 250/93 (انشاء المجلس الدستوري، والمادة /46/ من قانون النظام الداخلي للمجلس الرقم 243/2000)، فهي مقبولة شكلا لهذه الجهة.\r\nثانيا- في الصفة والمصلحة:\r\nبما ان مقدم الطعن قد ترشح للانتخابات النيابية العامة في دائرة عكار لسنة /2009/ عن المقعد الماروني، وخاض المعركة الانتخابية ونال ثلاثة وخمسين صوتا.\r\nوبما أن الطاعن الخاسر، المرشح للانتخابات، ورد في محاضر الفرز في الأقلام ولدى لجان القيد البدائية والعليا وحصل على عدد من الأصوات، مما يؤكد صحة ترشحه ويغنيه عن ضرورة ارفاق التصريح بالترشيح للانتخاب باستدعاء طعنه، بالاضافة الى أن عدم ابراز هذا المستند لا يشكل مخالفة جوهرية تمس صحة الطعن في الشكل. أما ابلاغ الاعتراض من رئيس مجلس النواب ووزارة الداخلية، فيتم، وفق المادة /27/ من القانون 250/93 بالطرق الادارية من قبل قلم المجلس الدستوري ولا حاجة لطلب ذلك من الطاعن.\r\nوبما انه من جهة ثانية، يتبين من النتائج التي أسفرت عنها الانتخابات، ان الطاعن نال ثلاثة وخمسين صوتا وحل في المرتبة الثالثة بعد الاستاذ هادي حبيش الذي نال /78450/ صوتا، بعد الاستاذ مخائيل الضاهر والذي نال /37956/ صوتا، وقد نال الاستاذ جوزف مخايل-الذي انسحب -تسعة اصوات.\r\nوبما أن مقدم الطعن حل ثالثا في ترتيب مجموع الأصوات، في حين أن المطعون بصحة نيابته احتل المرتبة الاولى.\r\nوبما ان المرشح الخاسر يمكنه الطعن بنتيجة أيا تكن مرتبته في ترتيب مجموع الاصوات التي نالها المرشحون، اذ أن المادة /24/ من قانون انشاء المجلس الدستوري تحدثت عن تقديم الطعن من المرشح الخاسر بدون تحديد مرتبته في مجموع الأصوات التي نالها كل من المرشحين في الدائرة الانتخابية.\r\nوبما انه يقتضي لذلك قبول الطعن لتوافر المصلحة والصفة.\r\nثالثا: في الاساس\r\nبما أن الطاعن بنى مراجعته على ثلاثة أسباب هي:\r\n1-مخالفة مقدمة الدستور وقانون الانتخاب وقانون المجلس الدستوري وميثاق العيش المشترك وقوانين أخرى.\r\n2-ضرورة ابطال الشق المتعلق بتقسيم الدوائر الانتخابية في قانون سنة 1960 .\r\n3-مخالفة أحكام المادة /68/ من قانون الانتخاب الرقم 25/2008 الصادر في 8/10/2008 والمعدل بالقانون الرقم /59/ الصادر في 27/12/2008 .\r\n-لجهة الشحن الطائفي والمذهبي واطلاق الفتاوى الطائفية والمذهبية وشراء الذمم وخرق سقف الانفاق الانتخابي.\r\nوبما انه من نحو أول، ان طلب المستدعي وشكواه من عدم تقسم محافظة عكار الى عدة دوائر انتخابية تسهل عليه وعلى سواه الفوز في الانتخاب وشكواه من عدم ديمقراطية ودستورية قانون الانتخاب للعام 1960 لا يشكل سببا ومادة من اسباب ومواد الطعن في صحة انتخاب نائب، ولا يدخل طلبه في هذا في اختصاص المجلس الدستوري كقاضي انتخاب، فضلا عن ان القوانين المشكو من عدم دستوريتها أو ديمقراطيتها اصبحت سارية ومحصنة Loi Ecran وان الطعن بها له أصول أخرى تختلف عن الأصول المتبعة في الطعون النيابية.\r\nوبما أنه من نحو ثان، ولجهة سائر ما أدلى به الطاعن، ان هذا الأخير لم يتقدم بأي اثبات أو بدء بيّنة على ما ادعاه وعلى ما أثاره من عناصر واقعية ليتمكن المجلس من اجراء رقابته عليها، على الرغم من تعهده بذلك اثناء سماعه من المقررين فهو ذكر في طعنه انه أرفق بالطعن سبعة مستندات بينما لم يفعل وتعهد ابرازها خلال أسبوع وعجز، ثم تقدم بتاريخ 15/9/2009 بمذكرة خالية من أي مستند.\r\nوبما ان المستدعي قد صرح خلال استماعه في جلسة 20/8/2009 بأن سقف الانفاق قد خرق واثباته على ذلك هو ما تناقلته وسائل الاعلام، وبأن المال السياسي استعمله الفريقان المتنافسان، وبأنه لم يتقدم بأي شكوى أو اعتراض لدى لجان القيد أو هيئة الاشراف على العملية الانتخابية وأكد انه لم يذكر اقتراع المتوفين والمهاجرين واذا ورد هذا الأمر فيكون عن طريق الخطأ...\r\nوبما انه معلوم، ومستقر فقها واجتهادا ان المجلس الدستوري يفصل في النزاع بالاستناد الى أسباب طعن دقيقة واردة في المراجعة، والى مستندات ووثائق مرفقة بها والى أدلة وبيانات من شأنها اضفاء المنطق والجدية والدقة على ادعاء الطاعن.\r\nوبما أن المستدعي اكتفى في ما يدعيه بالعموميات دون تقديم أي دليل على ثبوت المخالفات المشكو منها، ولم يتقدم بالمستندات التي وعد بتقديمها بحيث لا يسع المجلس الاعتداد بهذه العموميات المفتقرة الى أبسط قواعد الاثبات والتي تتسم بالتحليل الانتخابي والسياسي ليس إلا.\r\nوبما انه من نحو ثالث، ان المبدأ الأساسي الذي يسود موقف الاجتهاد الدستوري في شأن الطعون الانتخابية هو عدم ابطال الانتخاب الا اذا كانت المخالفات المدلى بها خطيرة وتشكل اعتداء على حرية الانتخابات ونزاهتها واذا كان لهذه المخالفات تأثير حاسم في نتائجها ويؤخذ عنصر الفارق في الأصوات كعنصر هام في تقرير ابطال أو عدم ابطال الانتخاب، بحيث لا تؤدي هذه المخالفات على أهميتها الى الابطال اذا كان الفارق في الاصوات بين المرشح المنتخب ومنافسه كبيرا كون هذا الفارق الكبير يعبّر عن ارادة الناخبين وانصرافها بوضوح جهة المرشح المنتخب ويؤكد أن المخالفات لم تكن حاسمة في النتيجة.\r\nوبما أن الفارق الكبير جدا في الأصوات بين الطاعن (53 صوتا) والمطعون في صحة نيابته /78450/ صوتا، يجعل احتمال قبول الطعن ضئيلا جدا بل معدوما مع المخالفات غير المهمة وغير الثابتة وغير المؤثرة في نتيجة الانتخاب.\r\nوبما انه يتبين من مجمل الوقائع ومكونات الملف، أنه لا يمكن الاستناد الى العناصر المدلى بها، وغير الثابتة للقول بتأثيرها على نتيجة الانتخاب، على الرغم من الفارق الكبير جدا في عدد الأصوات.\r\nوبما أنه يقتضي تأسيسا على ما تقدم رد الطعن في الأساس.\r\nبوما انه لم يعد بالتالي من ضرورة لاستفاضة في تحقيق أو اجراء أو لبحث أي سبب مدلى به بصورة ثانوية وعارضة لعدم الجدوى.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالإجماع،\r\nأولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية مستوفيا شروطه الشكلية.\r\nثانيا: في الأساس:\r\nرد الطعن المقدم من السيد رشيد الضاهر، المرشح الخاسر عن المقعد الماروني في دائرة عكار لدورة العام /2009/ لانتخاب مجلس النواب.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرار صدر في 25/11/2009\nالاعضاء: صلاح مخيبر-سهيل عبد الصمّد-أسعد دياب-توفيق سوبره-زغلول عطيه-أنطوان خير-أنطوان مسّره-أحمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}