{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222766",
  "title": "إسقاط قسم من الأملاك العمومية النهرية (قناة ري) لحساب أملاك الدولة الخصوصية في منطقة الدكوانة العقارية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1718",
    "date": " 09/04/2009",
    "oj_number": "17",
    "oj_publish_date": "16/04/2009",
    "oj_page": "2129-2130"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم من السيد انطوان نبيل صحناوي وشركاه بالرقم 8052/2004 تاريخ 25/11/2004 والمتضمن طلب الموافقة على إسقاط قسم من الأملاك العمومية النهرية (قناة ري) كائن بين العقارين رقم 1677 و1680 لحساب أملاك الدولة الخصوصية،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 1719/2008 تاريخ 18/11/2008،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية القسم المحدد بالأحرف (أ ـ ب ـ ج ـ د ـ أ) من قناة الري الكائن بين العقار رقم 1677 والعقار رقم 1680 في منطقة الدكوانة العقارية المبين باللون الأحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 60م2 (ستون مترا مربعا تقريبا) ليصار إلى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالب الإسقاط التقيد بما يلي:\r\nأ ـ إظهار حدود القسم موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب ـ تسديد تكاليف عمليات إظهار الحدود والفرز والضم وجميع الأشغال والإنشاءات الآيلة لإسقاط هذه القناة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الإسقاط مسؤولا عن جميع الأضرار التي تحصل من جراء هذا الإسقاط وأن حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 نيسان 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان\nوزير المالية\nالإمضاء: محمد شطح"
}