{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224255",
  "title": "تأسيس جمعية باسم: \"مونتنا \"Mounetna مركزها: بياقوت - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1730",
    "date": " 04/11/2009",
    "oj_number": "54",
    "oj_publish_date": "19/11/2009",
    "oj_page": "6241-6242"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مونتنا \"Mounetna والمسجل لدى المديرية الادارية المشتركة برقم 14624 تاريخ 29/8/‏2009‏،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مونتنا \"Mounetna\r\nمركزها: بياقوت - ملك السيدة سعاد يوسف بو شبل - قضاء المتن.\r\nغايتها: - تتمحور اعمال الجمعية حول تحقيق الاهداف التالية:\r\n1-تأمين الطعام على اختلافه للفقراء والمعوزين والمحتاجين من العجزة وسواهم من كافة الاعمال ودون تميز وبشكل مجاني.\r\n2-اعداد وجبات طعام ومؤن لمساعدة الافراد والعائلات الاكثر بؤسا وفقرا وتلبية حاجاتهم المعيشية ضمن الامكانات المتوفرة والمتاحة\r\n3-الاهتمام بالعجزة والمرضى وزيارتهم في المستشفيات ودور العجزة ومدهم بالوجبات الغذائية واقامة الحفلات والرحلات الترفيهية لهم بهدف زرع اجواء الفرح والرجاء في نفوسهم.\r\n4-العمل على تأمين الملابس والادوية للمحتاجين ضمن الامكانات المتاحة.\r\n5-العمل على تأمين فرص للعمل حسب الامكانات وذلك للعاطلين عن العمل في العائلات الفقيرة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزينه فريد غصوب\r\nنانسي جان بركات\r\nبتريسيا عبده مغامس\r\nد. نعيم باسم (المعروف عدنان) الاسود \r\nسالي سامي الزغندي\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة زينه فريد غصوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}