{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222806",
  "title": "ترخيص بانشاء جامعة العلوم والآداب اللبنانية في بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1738",
    "date": " 14/04/2009",
    "oj_number": "18",
    "oj_publish_date": "23/04/2009",
    "oj_page": "2380-2381"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 26/12/1961 وتعديلاته (تنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 (تحديد النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 (تحديد الشروط والمواصفات والمعايير المطلوبة للترخيص بانشاء كلية او معهد في مؤسسة قائمة)،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 2/2009 تاريخ 13/2/2009،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص للجمعية الثقافية للانماء (علم وخبر رقم 16/اد، تاريخ 13 شباط 2002) بانشاء جامعة العلوم والآداب اللبنانية على العقار رقم 1108 من منظمة بعبدا العقارية، وفق ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - كلية العلوم الادارية والمالية والاقتصادية بمستوى البكالوريوس في اختصاصات: العلوم المالية، المحاسبة والتسويق، ادارة الموارد البشرية، ادارة الفنادق."
        },
        {
          "type": "text",
          "data": "2 - كلية الآداب والعلوم بمستوى البكالوريوس في اختصاصات: اللغة العربية وآدابها، الاعلام، علوم البيئة، علوم الكومبيوتر."
        },
        {
          "type": "text",
          "data": "3 - كلية التربية بمستوى اجازة في اختصاصات: التعليم الابتدائي، الادارة التربوية، بالاضافة الى دبلوم فن التعليم (مبني على اجازة في احد اختصاصات التعليم الثانوي)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنع المؤسسة من المباشرة بالتدريس في الكليات او الاختصاصات قبل تنفيذ تعهداتها لجهة تشكيل مجلس الامناء والمجالس الاكاديمية، وتأمين البناء الجامعي والمختبرات والتجهيزات والكادر الاداري والتعليمي الملائم وفقا لملف الطلب ووفقا للقوانين والمراسيم المرعية الاجراء وحيازة اذن بالمباشرة بقرار وزير التربية والتعليم العالي بناء على توصية مجلس التعليم العالي بعد التحقق من تنفيذ المؤسسة لتعهداتها وفق المرسوم رقم 9274 تاريخ 5/10/1996."
        },
        {
          "type": "text",
          "data": "على ان لا تتجاوز المهلة المعطاة للمباشرة بالتدريس السنتين من تاريخ اعطاء الترخيص."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 نيسان ‏2009‏‏\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالامضاء: بهية الحريري"
}