{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222251",
  "title": "تأسيس جمعية باسم: \"مهرجانات نهر ابراهيم التراثية والسياحية\" مركزها: نهر ابراهيم - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "177",
    "date": " 05/02/2009",
    "oj_number": "7",
    "oj_publish_date": "12/02/2009",
    "oj_page": "641-642"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب  1909ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مهرجانات نهر ابراهيم التراثية والسياحية\" والمسجل لدى المديرية الادارية المشتركة برقم 22788 تاريخ 3/10/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مهرجانات نهر ابراهيم التراثية والسياحية\".\r\nمركزها: نهر ابراهيم - قاعة كنيسة مار جرجس - قضاء جبيل.\r\nغايتها: انطلاقا من واقع بلدة نهر ابراهيم والنهر الذي اعطيت اسمه، كما وحفاظا على روعة اسطورة انبثقت من جمالية الموقع الطبيعي.\r\nوعلى مبدأ ان هذه الجمعية لا تبتغي الربح فان اهدافها تتلخص بالتالي:\r\n1- التنمية السياحية والثقافية والاثرية على ضفاف نهر ابراهيم.\r\n2- التعريف عن وادي نهر ابراهيم التاريخي من كل اوجهه السياحية والتراثية والاثرية والثقافية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nداني ادمون سركيس\r\nد. طوني يوسف خيرالله\r\nشفيق جوزف ابي رعد\r\nريتا عضيمي الراعي\r\nطانيوس كميل الدكاش\r\nروبير زخيا محفوظ\r\nشربل زخيا مطر\r\nغسان رفيق غانم\r\nسامي طانيوس صليبا\r\nبطرس فارس ضو\r\nبيار جورج ابي عز\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد سامي طانيوس صليبا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}