{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222936",
  "title": "الترخيص بإشغال قسم من الاملاك العمومية البحرية لإنشاء المنطقة الاقتصادية الخاصة في طرابلس (محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1791",
    "date": " 23/04/2009",
    "oj_number": "19",
    "oj_publish_date": "30/04/2009",
    "oj_page": "2472-2474"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية),\nبناء على القانون رقم 18 تاريخ 5/9/2008 (إنشاء المنطقة الاقتصادية الخاصة في طرابلس),\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 وتعديلاته (نظام إشغال الأملاك العامة البحرية),\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالإشغال المؤقت للأملاك العمومية البحرية),\nبناء على طلب مجلس الإنماء والاعمار بشأن الترخيص له بإشغال واستثمار قسم من الأملاك العمومية البحرية في منطقة طرابلس العقارية من أجل إنشاء المنطقة الخاصة في طرابلس,\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل ووزير المالية,\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لمجلس الإنماء والاعمار بإشغال واستثمار مساحة /500178/ م2 من الاملاك العمومية البحرية المبينة باللون الرصاصي على الخريطة المرفقة والمحددة بالأحرف P1 - P2 - P3 - P4 - P5 - P6 - P7 - P8 - P9 - P10 وذلك من أجل إنشاء المنطقة الاقتصادية الخاصة في طرابلس.\r\nتعتبر المساحة المشار اليها أعلاه بمثابة مساحة أولية لاطلاق المنطقة الاقتصادية الخاصة في طرابلس, ويمكن زيارتها لاحقا وفق تطور عمل المنطقة وذلك بموجب مرسوم يتخذ في مجلس الوزراء لهذه الغاية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجهة المرخص لها أن تضع المساحة المرخص بها تحت تصرف الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس من أجل إشغالها واستثمارها وفقا للقانون رقم 18 تاريخ 5/9/2008 (إنشاء المنطقة الاقتصادية الخاصة في طرابلس)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا, ويمكن للدولة اللبنانية إلغاؤها إذا اقتضت المصلحة العامة ذلك, بموجب مرسوم وفقا للقوانين المرعية الاجراء دون أن يحق للجهة المرخص لها الاعتراض أو المطالبة بأي تعويض أو عطل وضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الجهة صاحبة الترخيص أن تسمح للهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس التصرف بالمساحة المرخص بها كتصرف المالك بملكه وذلك وفقا للقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيسمح للهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس إقامة كافة المنشآت الثابتة وغير الثابتة التي تعتبر الهيئة العامة بأنها ضرورية من أجل تحقيق أهداف إنشاء المنطقة الاقتصادية الخاصة في طرابلس وفق ما نص عليه القانون رقم 18 تاريخ 5/9/2008 الآنف الذكر وذلك ضمن المساحة المرخص لها بها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيسمح للجهة المرخص لها و/أو للهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس ان تباشر بالأشغال المرخص بها ضمن الأملاك العمومية البحرية خلال مدة سنة من تاريخ صدور هذا المرسوم, ويحق لوزير الأشغال العامة والنقل تمديد هذه الفترة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق للمديرية العامة للنقل البري والبحري بواسطة أجهزتها المختصة والموظفين المكلفين بصورة رسمية أن يدخلوا الى المنطقة المرخص بها بموجب هذا المرسوم للتأكد من مطابقة إشغالات المنطقة مع الأهداف الموضوعة لها والمنصوص عنها في القانون رقم 18 تاريخ 5/9/2008 الآنف الذكر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى الجهة المرخص لها أن تدفع الى وزارة المالية لقاء هذا الإشغال بدلا سنويا رمزيا قدره ألف ليرة لبنانية لا غير استنادا لأحكام المادة 17 من القرار رقم 144/س تاريخ 10/6/1925 المتعلق بالأملاك العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يجوز التنازل عن هذا الترخيص للغير الا بعد موافقة مسبقة من المرجع الصادر عنه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق للدولة اللبنانية أن تلغي بموجب مرسوم هذا الترخيص دون أي تعويض في الحالات التالية ما عدا خطأ الادارة والقوة القاهرة:\r\n- إذا تنازلت الجهة المرخص لها عن الترخيص لمصلحة الغير دون موافقة الادارة المختصة المسبقة.\r\n- إذا أخلت الجهة المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم.\r\n- إذا لم تباشر الجهة المرخص لها بالأشغال المرخص بها خلال المدة المحددة في المادة السادسة من هذا المرسوم.\r\n- إذا استعملت المساحة المرخص بإشغالها لغير الغاية المحددة في هذا المرسوم والواردة في المادة الأولى منه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 نيسان 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد شطح"
}