{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224297",
  "title": "تعديل العلم والخبر رقم 1237 تاريخ 7/10/2008 للجمعية المسماة:\"مدى لبنان\" : مركزها: كساره - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1811",
    "date": " 24/11/2009",
    "oj_number": "56",
    "oj_publish_date": "03/12/2009",
    "oj_page": "6352-6353"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1237 تاريخ 7/10/2008،\nبناء على الطلب المقدم من الجمعية المسماة: \"منتدى لبنان\" المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 15744 تاريخ 24/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة:\r\n\"مدى لبنان\" الحائزة على بيان العلم والخبر رقم 1237 تاريخ 7/10/2008 .\r\nواصبحت على النحو التالي:\r\nجمعية سياسية اسمها:\"حركة وعي\"\r\nبدلا من:\r\n\"مدى لبنان\"\r\nغايتها:1-العمل على ترسيخ فكرة \"حرية التفكير والتعبير وتقبل الآخر المختلف\".\r\n2-العمل على اصلاح النظام السياسي اللبناني على سبيل المثال لا الحصر:\r\n*تحديد الثوابت الوطنية والتأكيد عليها لمرة واحدة ونهائية.\r\n*الغاء الطائفية السياسية والادارية.\r\n*التأكيد على الشفافية في العمل السياسي والاداري والعمل على اقرار قوانين الاثراء غير المشروع.\r\n*التأكيد على الانتماء الوطني لا الطائفي أو القبلي أو العائلي.\r\n*حق التعاطي بالشأن العام لكل مواطن لبناني، فمن غير المقبول ان يكون هذا الحق لفئة معينة قوامها المال والطائفية.\r\n*التأكيد على مداورة السلطة.\r\n*العمل على اقرار قانون انتخاب نسبي يعطي كافة الفئات حقها بأن تتمثل في المجلس النيابي.\r\n3-العمل على اصلاح النظام الاجتماعي لبناء مجتمع اكثر عدالة وانسانية:\r\n*حق الطبابة هو حق مكتسب لكل مواطن لبناني بخلاف وضعه المادي أو توجهاته السياسية والدينية.\r\n*حق التعليم المدرسي هو ايضا حق من حقوق المواطنة.\r\n*اقرار نظام الشيخوخة.\r\n*تكافؤ فرص العمل لجميع المواطنين.\r\n4-اعطاء المرأة فرص عادلة في مختلف أوجه الحياة الاجتماعية والسياسية والادارية.\r\n5-العمل على دعم دور الشباب في مختلف المجالات:\r\n*تأمين فرص العمل لهم.\r\n*انخراطهم في الحياة السياسية والحياة العامة.\r\n*ونشر الوعي والثقافة بين مختلف الفئات العمرية.\r\n6-المحافظة على البيئة والتوعية.\r\nلتحقيق الأهداف المشار اليها اعلاه، تقوم الجمعية بجميع النشاطات المتاحة قانونيا، على سبيل المثال لا الحصر المشاركة في المحطات والاستحقاقات الأساسية في الحياة السياسية، تنظيم الندوات والحوارات والمحاضرات، اصدار البيانات، نشر دراسات ومطبوعات دورية أو غير دورية وغيرها من الأعمال التي لا تتعارض مع الأحكام المرعية الاجراء.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1-التنمية الريفية.\r\n2-المحافظة على البيئة والتوعية.\r\n3-دعم فني وتقني للقطاعات الانتاجية.\r\n4-التنمية الاجتماعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء\r\nوبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}