{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222882",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقة رأس بيروت العقارية (محافظة بيروت) لبنك البركة ش.م.ل. (مصرف اسلامي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1821",
    "date": " 27/04/2009",
    "oj_number": "21",
    "oj_publish_date": "07/05/2009",
    "oj_page": "3082"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على القانون رقم 575 تاريخ 11/2/2004 (إنشاء المصارف الإسلامية في لبنان)، لا سيما المادة الخامسة منه،\nبناء على موافقة مصرف لبنان بتاريخ 10/9/2008،\nبناء على الطلب المقدم من بنك البركة ش.م.ل. (مصرف إسلامي) المسجل برقم 2/2009/أ تاريخ 19/1/2009 والمرفق بالمستندات التي تثبت أن مجموع ما تملكه وما تطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 8/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالموافقة على الترخيص لبنك البركة لبنان ش.م.ل. (مصرف إسلامي) بتملك العقارين رقم 2527 و2528 من منطقة رأس بيروت العقارية ـ محافظة بيروت ـ البالغة مساحتها 1337 م.م. والغاية من التملك هي إقامة مشروع استثماري عقاري وذلك وفقا لأحكام المادة الخامسة من القانون رقم 575 تاريخ 11/2/2004\r\nعلى الجهة المرخص لها أن تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وإن تنجز المشروع خلال المدة المحددة في الترخيص المسبق الصادر عن المجلس المركزي لمصرف لبنان، شرط ألا تتعدى مدة اكتساب هذا الحق خمسة وعشرين عاما غير قابلة للتجديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 نيسان 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: محمد شطح"
}