{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223012",
  "title": "تعديل اسم جمعية مؤسسات الشيخ محمود فرحات التربوية مالكة إجازة مدرسة ابتدائية البقاع التربوية الكائنة في سرعين (قضاء بعلبك)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1843",
    "date": " 02/05/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3233"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 653 تاريخ 28/12/2007 (المتضمن نقل إجازة مدرسة ابتدائية البقاع التربوية الكائنة في سرعين (قضاء بعلبك) من اسم الجمعية الخيرية الإسلامية في برج حمود إلى اسم جمعية مؤسسات الشيخ محمود فرحات التربوية)،\nبناء على التعديل رقم 1412 تاريخ 27/10/2008 الصادر عن وزارة الداخلية والبلديات والمتضمن تعديل اسم الجمعية المذكورة بحيث تصبح باسم «جمعية مؤسسات الشيخ محمود فرحات التربوية الخيرية بدلا من اسم جمعية الشيخ محمود فرحات التربوية،\nبناء على الاستدعاء المقدم من جمعية مؤسسات الشيخ محمود فرحات التربوية والمسجل برقم 8633/12 تاريخ 1/12/2008 والمتضمن طلب الموافقة على تعديل اسم الجمعية المذكورة)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل اسم جمعية مؤسسات الشيخ محمود فرحات التربوية مالكة إجازة مدرسة ابتدائية البقاع التربوية الكائنة في سرعين (قضاء بعلبك) المرخص لها بالمرسوم رقم 653 تاريخ 28/12/2007 ليصبح اسمها جمعية مؤسسات الشيخ محمود فرحات التربوية الخيرية بدلا من جمعية مؤسسات الشيخ محمود فرحات التربوية والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 أيار 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}