{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223015",
  "title": "تجديد الإجازة بفتح مدرسة خاصة في الحدث (قضاء بعبدا) باسم «مدارس المهدي».",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1849",
    "date": " 02/05/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3235-3236"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996 (البند ـ ب ـ من المادة السادسة)،\nبناء على المرسوم رقم 11712 تاريخ 12/1/2004 (المتضمن الإجازة لجمعية المؤسسة الإسلامية للتربية والتعليم بفتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط، والثانوي، خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفا على العقار رقم (411) من منطقة الحدث العقارية (قضاء بعبدا) باسم «مدارس المهدي»)،\nبناء على الاستدعاء رقم 4405/12 تاريخ 1/7/2008 المقدم من جمعية المؤسسة الإسلامية للتربية والتعليم، والمتضمن طلب تجديد مرسوم إجازة المدرسة المذكورة بسبب عدم التمكن من الحصول على الترخيص بمباشرة التدريس لأن المبنى لم يتم إنجازه بعد،\nبناء على الموافقة رقم 7723/11 تاريخ 12/11/2008 الصادرة عن وزير التربية والتعليم العالي،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد للأسباب المذكورة أعلاه، ولمرة واحدة وأخيرة ابتداء من 12/1/2009 لمدة خمس سنوات المرسوم رقم 11712 تاريخ 12/1/2004 (المتضمن الإجازة لجمعية المؤسسة الإسلامية للتربية والتعليم، فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط، والثانوي، خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفا على العقار رقم (411) من منطقة الحدث العقارية (قضاء بعبدا) باسم مدارس المهدي.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الإجازة حكما بفتحها نهائيا في حال عدم حصول صاحبتها على هذا القرار خلال مدة التجديد المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 أيار 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}