{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223019",
  "title": "ترخيص بإشغال قسم من الأملاك العمومية النهرية (قناة ري) في منطقة انطلياس العقارية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1855",
    "date": " 02/05/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3240-3241"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على الاستدعاء المقدم بتاريخ 18/10/2005 من السيد زرد خليل زرد والمسجل بالرقم 5600/2005 المتضمن طلبه إشغال قسم من الأملاك العمومية النهرية (قناة ري) المحاذية لعقاره رقم 309 من منطقة انطلياس العقارية والطريق العام للوصول إلى العقار المذكور،\nبناء على قرار لجنة التخمين رقم 11/ج.ل/2007 (تحديد الرسوم المفروضة على رخص أشغال الأملاك العمومية النهرية)،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد زرد خليل زرد مالك العقار رقم 309 من منطقة انطلياس العقارية ـ قضاء المتن، بإشغال مساحة /12/م2 (اثنا عشر مترا مربعا) من الأملاك العمومية النهرية (قناة ري) بين العقار رقم 309 من منطقة انطلياس العقارية والطريق العام وذلك لإنشاء عبارة للوصول إلى العقار المذكور أعلاه كما هو مبين باللون الأحمر والمحدد بالأحرف (أ ـ ب ـ ج ـ د ـ أ) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الأشغال المرخص بها بإنشاء عبارة من الخرسانة المسلحة موضوع المادة الأولى كما هو مبين على الخريطة المرفقة بهذا المرسوم، وتجري هذه الأشغال بإشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، وحقوق الأفراد معها محفوظة وتبقى محفوظة حتما ولهم حق إثباتها أمام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى المرخص له مسؤولا عن كل عطل أو ضرر يلحق بالغير أو بالأملاك العمومية من جراء هذه الأشغال وعن كل حادث يقع أثناء تنفيذ الأشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للإدارة إلغاؤها في أي وقت شاءت دون أن يكون لصاحبها حق المطالبة بتعويض أو استرداد المصاريف مهما بلغت قيمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيترتب على المرخص له أن يدفع لخزينة الدولة عائدات سنوية قدرها (480.000) ل.ل. فقط أربعماية وثمانون ألف ليرة لبنانية إضافة إلى رسم الطابع المالي، واجبة الأداء سلفا عند تبلغه مرسوم الترخيص عن العام الحالي وخلال مهلة خمسة أيام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الأولى والثانية وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار إليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه وإقامة أي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون الحاجة إلى اتخاذ أي تدابير أو إنذارات رسمية وفي هذه الحالة على المرخص له إزالة كافة الانشاءات وإعادة الأماكن المرخص بإشغالها إلى حالتها السابقة ضمن المهل التي تحددها الإدارة على نفقة ومسؤولية المرخص له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 أيار 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان\nوزير المالية\nالإمضاء: محمد شطح"
}