{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222798",
  "title": "تحديد المستندات والشروط العائدة للترخيص لاستثمار مقالع الصخور لصناعة الموزاييك خارج الخريطة رقم (1) المرفقة بالمرسوم رقم 8803/2002 وكافة تعديلاته",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "18",
    "date": " 16/04/2009",
    "oj_number": "17",
    "oj_publish_date": "16/04/2009",
    "oj_page": "2165-2173"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 المتعلق بإحداث وزارة البيئة وكافة تعديلاته،\nبناء على المرسوم رقم 8803 تاريخ 4/10/2002 (تنظيم المقالع والكسارات) وكافة تعديلاته،\nبناء على المرسوم رقم 9222 تاريخ 9/12/2002 (النظام الداخلي للمجلس الوطني للمقالع)،\nبناء على قراري المجلس الوطني للمقالع في جلسته المنعقدة بتاريخ 4/4/2003 رقم (2) وفي جلسته رقم (1) تاريخ 24/5/2005،\nبناء على اقتراح المدير العام،\nوبعد استشارة مجلس شورى الدولة رأي رقم 179/2002 ـ 2003 تاريخ 29/5/2003 والرأي رقم 221/2004 ـ 2005 تاريخ 5/7/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يخضع ترخيص واستثمار مقالع الصخور لصناعة الموزاييك لأحكام المرسوم رقم 8803 تاريخ 07/10/2002 المتعلق بتنظيم المقالع والكسارات وكافة تعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوب تقديمها للحصول على ترخيص لمقالع الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1 ـ مستندات عامة:"
        },
        {
          "type": "text",
          "data": "1 ـ 1 ـ صورة طبق الأصل عن إخراج قيد فردي ونسخة عن السجل العدلي رقم 2 لطالب الترخيص."
        },
        {
          "type": "text",
          "data": "1 ـ 2 ـ مستند يثبت اتخاذ طالب الترخيص محل إقامة مختار داخل المحافظة التابع لها مكان المقالع."
        },
        {
          "type": "text",
          "data": "1 ـ 3 ـ صورة عن السجل التجاري والإذاعة التجارية للشركة تظهر حق التوقيع عنها."
        },
        {
          "type": "text",
          "data": "1 ـ 4 ـ خريطة مساحة إجمالية للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1 ـ 5 ـ إفادة عقارية لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1 ـ 6 ـ إفادة تخطيط وارتفاق لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1 ـ 7 ـ بيان مساحة لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1 ـ 8 ـ وكالة أو عقد إيجار أو استثمار بالعقارات التي تشمل الموقع المقترح."
        },
        {
          "type": "text",
          "data": "1 ـ 9 ـ تعهد بحسن التنفيذ حسب النموذج المرفق."
        },
        {
          "type": "text",
          "data": "1 ـ 10 ـ قرار المجلس البلدي المختص في حال وجود البلدية أو القائمقام حيث لا يوجد بلديات."
        },
        {
          "type": "text",
          "data": "1 ـ 11 ـ كتاب ضمان مصرفي صادر عن مصرف مقبول لدى الدولة اللبنانية لصالح وزارة البيئة بقيمة /6000/ ل.ل. عن كل متر مكعب متوقع استخراجه خلال مدة سنة واحدة يقدم إلى وزارة البيئة ـ المجلس الوطني للمقالع بعد صدور موافقة المجلس الوطني للمقالع على الترخيص."
        },
        {
          "type": "text",
          "data": "2 ـ دراسة متكاملة وتشمل:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ دراسة هندسية جيولوجية:"
        },
        {
          "type": "text",
          "data": "أ ـ الخرائط:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 1 ـ خريطة طوبوغرافية (A) للمنطقة بمقياس 20000/1 تبين الموقع المقترح."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 2 ـ خريطة طوبوغرافية (B) تظهر الموقع المقترح بكافة مكوناته الحالية، تبين مناسيب الموقع بنظام شبكي دقيق، لا تزيد أبعاده عن 12 م، مع المقاطع الضرورية، على ألا تقل عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 3 ـ خريطة طوبوغرافية (C) تظهر الموقع المقترح بوضعه الحالي، مجسما بثلاثة أبعاد (3-D)."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 4 ـ خريطة (D) بمواصفات الخريطة (B) تظهر وضع الموقع المقترح بعد مرور سنة على بداية استثماره، مع المقاطع الضرورية على ألا تقل عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 5 ـ خريطة جيولوجية (E) بمقياس لا يقل عن 2000/1 للموقع، تبين نوع التراسبات وتوضّعها في الموقع وأية ميزات جيولوجية أخرى، مع المقاطع الضرورية التي تظهر انحناء الطبقات الجيولوجية وسماكاتها التقريبية (الدنيا والقصوى)."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 6 ـ خريطة الموقع (F) تبين ما يلي:"
        },
        {
          "type": "text",
          "data": "* مواقع العمل مع كافة التجهيزات العائدة لها والمساحة المرخصة للبناء المعد للسكن والمكاتب، مع تبيان مراكز الإسعافات الأولية."
        },
        {
          "type": "text",
          "data": "* البنية التحتية كمداخل ومخارج الموقع والطرق الداخلية ومواقف السيارات والصرف الصحي والخطوط والتمديدات الكهربائية."
        },
        {
          "type": "text",
          "data": "* مكان صيانة المعدات وخزانات المحروقات ومستودعات الزيوت والشحوم."
        },
        {
          "type": "text",
          "data": "* أمكنة تخزين الزيوت والشحوم المستعملة."
        },
        {
          "type": "text",
          "data": "* مستودعات المتفجرات (في حال اعتماد أعمال التفجير في الاستخراج)."
        },
        {
          "type": "text",
          "data": "ب ـ التقارير:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 7 ـ تقرير جيولوجي وهيدروجيولوجي ويشمل:"
        },
        {
          "type": "text",
          "data": "* الميزات الجيولوجية والهيدروجيولوجية للموقع والصخور المنوي استخراجها ووجهات استعمالها."
        },
        {
          "type": "text",
          "data": "* إثباتات جيوميكانيكية بأن انحناء الطبقات الجيولوجية وأنظمة التشقق فيها تتوافق مع طريقة الاستخراج المقترحة ولا تهدد السلامة العامة وسلامة العاملين في المقلع."
        },
        {
          "type": "text",
          "data": "* احتياطي المواد الممكن استخراجها."
        },
        {
          "type": "text",
          "data": "* ترفق بالتقرير الجيولوجي والهيدروجيولوجي التحاليل اللازمة (الكيميائية، الفيزيائية، الخ.) التي تطلب عن الحاجة."
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ 8 ـ تقرير تقني ويشمل:"
        },
        {
          "type": "text",
          "data": "* لائحة بجميع المعدات المنوي استعمالها ومواصفاتها الفنية وكيفية عملها."
        },
        {
          "type": "text",
          "data": "* وصف للمواد المنتجة، أنواعها ووجهات استعمالها."
        },
        {
          "type": "text",
          "data": "* وصف لتقنية الاستخراج مع رسم يظهر المصطبات وطريقة قلع وجرف الصخور منها."
        },
        {
          "type": "text",
          "data": "* في حال السماح بأعمال التفجير الخفيفة استثنائيا في الاستخراج، يتوجب وصف يظهر طريقة تنفيذ عمليات التفجير، توزيع المتفجرات في الثقوب، عمق الثقوب وقطرها، نوعية المتفجرات المنوي استعمالها، كميتها، طريقة ومعدل توزيعها (غرام/م3)، التوقيت بين العبوة والأخرى، والسرعة القصوى للذبذبات الأرضية نتيجة نظام التفجير المنوي اتباعه (م/ثانية)."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ دراسة بيئية:"
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 1 ـ مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع، مرقمة ومؤرخة."
        },
        {
          "type": "text",
          "data": "أ ـ الخرائط:"
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 2 ـ خريطة (G) تظهر النقاط التي التقطت منها الصور الفوتوغرافية مع أرقامها."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 3 ـ خرائط (H) بمواصفات الخريطة (B) تظهر تأهيل الموقع بعد كل سنة طيلة مدة استثماره كما وفي وضعه النهائي، مع المقاطع الضرورية."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 4 ـ خريطة طوبوغرافية (I) تظهر الموقع بوضعه النهائي بعد إعادة التأهيل، مجسما بثلاثة أبعاد (3-D)."
        },
        {
          "type": "text",
          "data": "ب ـ التقارير:"
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 5 ـ تقرير عن الوضع البيئي ويشمل:"
        },
        {
          "type": "text",
          "data": "* الوصف البيئي للموقع بمحيط لا يقل عرضه عن 1500 متر دون تفجير و2500م مع تفجير من كل جهة، وتشمل التوازنات الطبيعية، والمواقع الأثرية، ووجهة استعمال الأراضي المجاورة."
        },
        {
          "type": "text",
          "data": "* تقييم الأثر البيئي المباشر وغير المباشر، كتلوث الهواء والمياه والأضرار الصحية الناتجة عنه، إتلاف النباتات، الضجيج، الأضرار الناتجة عن وسائل النقل، الأضرار على البنى التحتية، الخ... واقتراح الحلول للحد من هذه الأضرار."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 6 ـ تقرير عن أعمال التأهيل ويشمل:"
        },
        {
          "type": "text",
          "data": "* وجهة الاستعمال النهائي للموقع مع ذكر محتوياته بعد التأهيل."
        },
        {
          "type": "text",
          "data": "* خطة أعمال التأهيل وبرنامجها الزمني."
        },
        {
          "type": "text",
          "data": "* الوضع النهائي للموقع بعد إتمام الاستثمار وإعادة التأهيل."
        },
        {
          "type": "text",
          "data": "2 ـ 3 ـ جدوى اقتصادية للمشروع (مع ذكر عدد العمال اللبنانيين وغير اللبنانيين)."
        },
        {
          "type": "text",
          "data": "ملاحظات:"
        },
        {
          "type": "text",
          "data": "* يجب ألا تقل مساحة موقع الاستثمار لمقالع الصخور لصناعة الموزاييك عن 5000م2،"
        },
        {
          "type": "text",
          "data": "* حيث لم يذكر مقياس الخريطة يجب ألا يقل عن 1000/1،"
        },
        {
          "type": "text",
          "data": "* يجب أن تكون جميع الخرائط والتقارير موقعة وممهورة من قبل طالب الترخيص ومصدقة وفقا للأصول."
        },
        {
          "type": "text",
          "data": "* يجب أن تقدم جميع المستندات المذكورة أعلاه على ثلاث نسخ (واحدة أصلية ونسختين)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مدة الترخيص وتجديدها."
        },
        {
          "type": "text",
          "data": "1 ـ مدة التراخيص: تمنح التراخيص لمقالع الصخور لصناعة الموزاييك لمدة أقصاها خمس سنوات، على أن تخضع للتجديد سنويا وفقا للمادة التاسعة من المرسوم 8803 تاريخ 07/10/2002 وكافة تعديلاته."
        },
        {
          "type": "text",
          "data": "2 ـ التجديد السنوي: تجدد التراخيص سنويا، بعد تأكد المجلس الوطني للمقالع من صحة التنفيذ لغاية تاريخ تقديم طلب تجديد الترخيص، ولدى تقديم المستندات التالية حسب الأصول المتبعة وضمن مهلة ثلاثة أشهر قبل موعد انتهاء الرخصة:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ طلب التجديد حسب الاستمارة المعدة خصيصا لذلك."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ خريطة طوبوغرافية (J) بمواصفات الخريطة (B)، تظهر الموقع في وضعه عند طلب التجديد، مع نفس المقاطع المبينة في طلب الترخيص أو على خرائط التعديل، إذا وجدت."
        },
        {
          "type": "text",
          "data": "2 ـ 3 ـ خريطة (K) بمواصفات الخريطة (B)، تظهر وضع الموقع بعد مرور سنة من تاريخ التجديد، مع المقاطع الضرورية."
        },
        {
          "type": "text",
          "data": "2 ـ 4 ـ مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع، مرقمة ومؤرخة."
        },
        {
          "type": "text",
          "data": "2 ـ 5 ـ تقرير عن سير أعمال التأهيل وعن الاستثمار المتوقع خلال سنة واحدة من تاريخ التجديد."
        },
        {
          "type": "text",
          "data": "2 ـ 6 ـ كتاب الضمان المصرفي الذي يخضع تجديده أو تعديل قيمته لما يلي:"
        },
        {
          "type": "text",
          "data": "2 ـ 6 ـ 1 ـ إذا ثبت أن أعمال الاستثمار والتأهيل قد تمت كما هو مخطط في الدراسة المتكاملة، يجدد كتاب الضمان المصرفي بقيمة /6000/ ل.ل. عن كل متر مكعب من الإنتاج المرتقب خلال سنة واحدة من تاريخ التجديد."
        },
        {
          "type": "text",
          "data": "2 ـ 6 ـ 2 ـ إذا كانت الدراسة المتكاملة المقدمة من قبل المستثمر عند طلب الترخيص قد لحظت تأخيرا لعمليات التأهيل لأسباب تقنية، يعدل كتاب الضمان المصرفي بقيمة /6000/ ل.ل. عن كل متر مكعب، ليشمل الكمية التي استخرجت بالإضافة إلى الكمية المتوقع استخراجها خلال مدة التجديد."
        },
        {
          "type": "text",
          "data": "2 ـ 6 ـ 3 ـ إذا خالف المستثمر برنامج العمل كما هو مخطط في الدراسة المتكاملة المقدمة من قبله، يحق للمجلس الوطني للمقالع أن يصادر كتاب الضمان المصرفي جزئيا أو كليا، أو أن يطلب تعديل الدراسة وفقا لبرنامج عمل جديد وتعديل قيمة كتاب الضمان المصرفي ليغطي الأمتار المكعبة التي تم استخراجها دون أن يغطيها كتاب الضمان المصرفي، بالإضافة إلى كل متر مكعب متوقع استخراجه خلال فترة التجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب توافرها في مقالع الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1 ـ شروط بيئية:"
        },
        {
          "type": "text",
          "data": "1 ـ 1 ـ يجب حفظ حقوق الغير وعدم إلحاق أي ضرر بالجوار."
        },
        {
          "type": "text",
          "data": "1 ـ 2 ـ يجب تأمين تراجع لا يقل عن 10 أمتار عن حدود العقار، لجميع الأبنية والمنشآت التابعة للموقع."
        },
        {
          "type": "text",
          "data": "1 ـ 3 ـ يجب أن يحاط المقلع بسور صخري أو ترابي منحدر ومشجر، وذلك وفقا لطبيعة الموقع يزنر المقلع على كامل حدوده، على أن لا يقل ارتفاعه عن 1.5 متر."
        },
        {
          "type": "text",
          "data": "1 ـ 4 ـ يجب تشجير المصطبات والساحات، كما هو مرتقب في الدراسة المتكاملة، خلال فترة لا تزيد عن ستة أشهر من تاريخ انتهاء العمل فيها، ويجب ألا يقل طول الأشجار عن 1.5 م وأن لا تتعدى المسافة بينها 7 أمتار، كما يجب رعاية الأشجار واستبدال التالفة منها بأشجار جديدة صالحة."
        },
        {
          "type": "text",
          "data": "1 ـ 5 ـ يجب أن لا يزيد ارتفاع الجبهات عن 8 أمتار في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1 ـ 6 ـ يجب أن لا يقل عمق المصطبات الأفقية عن 3 أمتار أثناء الاستخراج."
        },
        {
          "type": "text",
          "data": "1 ـ 7 ـ يجب أن يتوافق انحناء الجبهات مع الدراسة الجيولوجية المعدة بشكل يضمن ثبات طبقات الصخور الترسبية مع اعتماد طرق التثبيت الميكانيكية (مسامير الصخور أو الرشة الخراسانية أو شبك الحماية) في حال عدم توافر الثبات لجبهات القلع في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1 ـ 8 ـ يمنع التجويف التحتي لأرض المقلع ولجبهات الاستخراج منعا باتا."
        },
        {
          "type": "text",
          "data": "1 ـ 9 ـ يحظر نقل الأتربة من الموقع ويجب تجميعها لإعادة استعمالها في عمليات التأهيل وفقا للدراسة المتكاملة المقدمة عند طلب الترخيص."
        },
        {
          "type": "text",
          "data": "1 ـ 10 ـ يحظر التعدي على الينابيع والآبار العمومية وعلى مجاري المياه الظاهرة والمياه الجوفية ضمن الموقع أو في المناطق المجاورة له، كما يجب إقامة سور صخري لمنع تساقط الصخور والأتربة والرمال في مجاري المياه الشتوية."
        },
        {
          "type": "text",
          "data": "1 ـ 11 ـ يجب إبلاغ المجلس الوطني للمقالع أو السلطات المختصة عن أي اكتشاف طبيعي أو مصدر مائي أو أثري، فور اكتشافه وفي مدة زمنية لا تتعدى الـ 24 ساعة التي تلي الاكتشاف."
        },
        {
          "type": "text",
          "data": "1 ـ 12 ـ يجب تأمين طريق قانوني يصل الموقع بالطريق العام على أن تخضع للمواصفات الفنية الضرورية."
        },
        {
          "type": "text",
          "data": "1 ـ 13 ـ يتحمل المستثمر مسؤولية إبلاغ سائقي الشاحنات والتأكد من تغطية حمولة شاحناتهم بشكل تام لمنع تساقط أو تطاير أجزاء منها."
        },
        {
          "type": "text",
          "data": "1 ـ 14 ـ يجب تجهيز المعدات المنتجة للغبار بأنظمة كبت للغبار التي تولده، سواء بواسطة الشارقات الهوائية والفلاتر أم بواسطة ضخ المياه."
        },
        {
          "type": "text",
          "data": "1 ـ 15 ـ يجب تأهيل وتزفيت جميع الطرق المؤدية إلى الموقع، كما يجب معالجة الطرق الداخلية الغير مزفتة والمخزونات الاحتياطية والتصنيع لمنع تطاير وانتشار الغبار المنبعثة منها."
        },
        {
          "type": "text",
          "data": "2 ـ شروط خاصة بالمتفجرات واستعمالها:"
        },
        {
          "type": "text",
          "data": "يمنع استعمال المتفجرات في مقالع الصخور لصناعة الموزاييك، وفي حال السماح بأعمال التفجير الخفيفة استثنائيا، يخضع استعمال المتفجرات للشروط التالية:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ يجب تأمين المتفجرات ولوازمها من الدوائر المختصة، كما يخضع نقلها وتخزينها واستعمالها من الناحية الأمنية لوزارة الداخلية والبلديات ووزارة الدفاع الوطني وفقا لتعليماتها."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ يجب أن يتم تخزين ونقل المتفجرات ولوازمها تحت إشراف أخصائيين ويجب تخزينها في أماكن محمية مخصصة لها ومحكمة الإقفال ومعزولة عن أعمال المقلع ويجب أن يبعد مخزن المتفجرات 100 متر على الأقل عن أي طريق أو ممر للمشاة، و50 متر على الأقل عن أي مبنى آخر داخل الموقع."
        },
        {
          "type": "text",
          "data": "2 ـ 3 ـ يجب أن تتم أعمال التفجير في حفر ذات قطر أقصاه 3.4 سم. وتحت إشراف أخصائيين مؤهلين وذوي خبرة ويجب أن لا تتسبب أعمال التفجير بأي ضرر على الأشخاص أو بأضرار مادية (على منشآت وآليات ومباني وبنى تحتية ومجاري المياه الخ)."
        },
        {
          "type": "text",
          "data": "2 ـ 4 ـ قبل البدء بأعمال التفجير يجب تنبيه العمال وجميع الأشخاص الموجودين في الجوار بالطرق السمعية والبصرية."
        },
        {
          "type": "text",
          "data": "2 ـ 5 ـ يجب أن لا تتجاوز الذبذبات الأرضية الناتجة عن عمليات التفجير السرعات التالية:"
        },
        {
          "type": "text",
          "data": "2 ملم بالثانية (اثنين) للمباني والمنشآت ذات معالم تاريخية أو قيم أخرى."
        },
        {
          "type": "text",
          "data": "5 ملم بالثانية (خمسة) للمباني السكنية."
        },
        {
          "type": "text",
          "data": "10 ملم بالثانية (عشرة) للمباني الصناعية والتجارية."
        },
        {
          "type": "text",
          "data": "2 ـ 6 ـ يحظر استعمال الأنفاق في عمليات التفجير تحت طائلة إيقاف العمل فورا وسحب الترخيص والملاحقة القانونية."
        },
        {
          "type": "text",
          "data": "3 ـ شروط السلامة:"
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ على صاحب الترخيص إطلاع جميع العاملين في الموقع على شروط السلامة التي يجب التقيد بها، ويتحمل مسؤولية كل حادث يقع لعامل أو لأي شخص نتيجة عدم التقيد بشروط السلامة."
        },
        {
          "type": "text",
          "data": "3 ـ 2 ـ يجب تأمين خوذ ونظارات واقية وكمامات وقفازات وأحذية أمان للعمال لاستعماله أثناء العمل."
        },
        {
          "type": "text",
          "data": "3 ـ 3 ـ يجب أن تكون وضعية وميول جبهات الاستخراج ثابتة ولا تهدد السلامة العامة وسلامة العاملين في المقلع، وأن لا يتخطى ارتفاع الجبهات أثناء الاستخراج الـ 12 م."
        },
        {
          "type": "text",
          "data": "3 ـ 4 ـ يجب عدم الإبقاء على أجزاء بارزة أو غير ثابتة على جبهات الاستخراج أو على المصطبات."
        },
        {
          "type": "text",
          "data": "3 ـ 5 ـ يجب أن تحاط جبهات الاستخراج بشريطين باللونين الأحمر والأبيض، للتحذير ولمنع اقتراب الأشخاص و/أو الآليات من الجبهات حيث خطر السقوط أو الانهيارات."
        },
        {
          "type": "text",
          "data": "3 ـ 6 ـ يجب تأمين مطافئ للحريق مطابقة للقانون ونظام الدفاع المدني وحسب الأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "3 ـ 7 ـ يجب تأمين تجهيزات الإسعافات الأولية اللازمة لحالات الطوارئ حسب الأنظمة المرعية الإجراء في كل منشأ وشاحنة ومستودع ومقلع وكسارة ومحفار، الخ. ويجب وضع نقالات للجرحى بصورة دائمة وجاهزة، كما يجب تسجيل جميع الحوادث والإصابات في سجل خاص يحفظ في الموقع."
        },
        {
          "type": "text",
          "data": "4 ـ الإشارات:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ يجب التقيد بنظام الإشارات البصرية والسمعية حيث تدعو الحاجة، وحسب تعليمات وزارة الداخلية والبلديات المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ بالإضافة إلى الإشارات المنوه عنها في البند السابق، يحتم على كل مستثمر أن يضع الإشارات التالية:"
        },
        {
          "type": "text",
          "data": "* إشارة تحذير على جميع الطرق المؤدية إلى المقلع وعلى بعد 100 متر تقريبا، إذا ما اعتمدت أعمال التفجير الخفيف استثنائيا في الاستخراج، وإلا على بعد 50 م. من حدوده على الأقل، تحمل العبارة التالية: (الإشارة باللون الأصفر ومحيطها وخط الطباعة باللون الأسود)."
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "*************"
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "5 ـ شروط عامة:"
        },
        {
          "type": "text",
          "data": "5 ـ 1 ـ يحظر البدء بأي استثمار في المقلع قبل صدور الترخيص، وذلك تحت طائلة الملاحقة القانونية،"
        },
        {
          "type": "text",
          "data": "5 ـ 2 ـ على المستثمر أن يطلع جميع العاملين في الموقع على الشروط الواجب التقيد بها ويتحمل وحده مسؤولية كل مخالفة أو أضرار تحصل خلال الاستثمار أو التأهيل."
        },
        {
          "type": "text",
          "data": "5 ـ 3 ـ يحتفظ المجلس الوطني للمقالع بحقه بفرض شروط بيئية جديدة إذا دعت الحاجة، ويمارس حقه في القيام بالمراقبة الدورية، وباتخاذ الإجراءات المناسبة بحق المخالفين، بما فيها طلب وقف العمل بالتراخيص المعطاة لهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إزالة التشويه الحاصل من جراء أعمال سابقة في مقالع الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1 ـ في حال السماح لبعض مقالع الصخور لصناعة الموزاييك بالعمل بهدف تأهيلها، يتوجب على مستثمريها تقديم جميع المستندات المطلوبة للحصول على الترخيص، كما تسري على هذه المقالع جميع الشروط المذكورة أعلاه."
        },
        {
          "type": "text",
          "data": "2 ـ على المستثمرين الذين يسمح لهم بالعمل في مقالع الصخور لصناعة الموزاييك بهدف تأهيلها، إزالة التشويه الحاصل في المواقع الخاصة بهم، كما ويتوجب عليهم إزالة التشويه الذي تسببوا به في الأملاك العامة من جراء استثمارهم السابق، وعليهم إدراج برنامج التأهيل هذا ضمن المستندات والدراسة المتكاملة المتوجبة للحصول على الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر في جميع مقالع الصخور لصناعة الموزاييك الأبعاد والمعايير البيئية التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ الأبعاد: يجب أن تبعد حدود مقالع الصخور لصناعة الموزاييك أفقيا (بالأمتار):"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "*************"
        },
        {
          "type": "text",
          "data": "2 ـ معايير بيئية عامة"
        },
        {
          "type": "text",
          "data": "يجب ألا تسبب مقالع الصخور لصناعة الموزاييك أي ضرر بالمناظر الطبيعية وعلى البيئة عامة، وتحظر إقامتها في الأماكن التالية:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ على قمم التلال المشرفة على الشاطئ و/أو على الطرقات الدولية."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ في المواقع ذات الأهمية السياحية والأثرية."
        },
        {
          "type": "text",
          "data": "2 ـ 3 ـ في المناطق الحرجية أو ذات الغطاء النباتي."
        },
        {
          "type": "text",
          "data": "2 ـ 4 ـ في المناطق ذات التنوع البيولوجي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "وزير البيئة\nرئيس المجلس الوطني للمقالع\nطوني هـ. كرم"
}