{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224309",
  "title": "رد الطعن المقدم من المعترض السيد عجاج جرجي حداد، في صحة نيابة النائب  عصام نقولا صوايا، المعلن فوزه عن مقعد الروم الكاثوليك في دائرة جزين في دورة العام 2009 لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "19",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6413-6417"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثامنة لتؤكد انه \"لا يجوز ان يترشح لعضوية مجلس النواب الا من كان ... متمتعا بحقوقه المدنية والسياسية ...\". معتبرا (اي المستدعي) ان المشترع اراد من وراء ذلك حماية الثقة العامة، ومنع مرتكبي الجنح الشائنة من تولي مسؤوليات وطنية ومراكز سياسية. ويؤكد المستدعي، بالتالي، عدم اهلية المستدعى ضده النائب المنتخب للترشح للنيابة لارتكابه جنحة شائنة، وكان يفترض ان يدرج الحكم المبرم على سجله العدلي، لمنعه من الترشح، طالما ان الحكم المذكور صادر بتاريخ 22/10/2008 وهو حكم وجاهي.\r\nوتبين ان المستدعى ضده تقدم بتاريخ 31/7/2009 بلائحة جوابية اعتبر فيها ان ما ادلى به المستدعي من وقائع ما هي الا مزاعم مشوهة، ومحرفة، وغير صحيحة، قصد منها وعن سوء نيّة، تضليل الرئاسة الكريمة، والنيل من سمعة ومكانة المستدعى ضده، وان الوقائع الصحيحة هي انه بنتيجة التحقيق الذي جرى بتاريخ 1/8/2004 امام حضرة قاضي التحقيق في جبل لبنان بالشكوى المقامة من السيد احمد سليمان عبد الرزاق بوجه السيد بيار خوري ورفاقه، (والتي لا علاقة للمستدعى ضده بها)، تقدم السيد بيار خوري بشكوى مباشرة بوجه المطعون بنيابته امام القاضي المنفرد الجزائي في جونية بجرمي شهادة كاذبة وافتراء، جرى قيدها برقم اساس 1772/2004 بتاريخ 1/8/2004 وهي لم تقترن بعد بنتيجة، فعمد المطعون بنيابته بتاريخ 20/12/2004 الى تقديم طلب دفع شكلي امام القاضي الجزائي المذكور يرمي الى رد الادعاء المباشر المشار اليه اعلاه، لكون الفعل لا يشكل جرما. فأصدر هذا الاخير بتاريخ 31/10/2005 قراره برد طلب الدفع الشكلي المقدم لتعلقه بأساس النزاع، وقد صدق القرار المذكور استئنافا بالقرار رقم 440/2008 الصادر بتاريخ 22/10/2008 عن محكمة استئناف الجنح في جديدة المتن، التي قضت ايضا بإعادة الملف الى مرجعه مع تدريك المستأنف (المستدعى ضده) الرسوم والنفقات القانونية. وبتاريخ 3/12/2008 حرّر قلم محكمة الاستئناف خلاصة بالرسوم والنفقات مضمون قرار رد الدفع الشكلي الصادر بتاريخ 22/10/2008 ، وارسلته الى النائب العام الاستئنافي في جبل لبنان للتنفيذ وقد جرى دفع الرسوم من قبل المستدعي ضده بموجب الحوالة رقم /51/ تاريخ 2/2/2009 .\r\nوقد ارفق المستدعى ضده في رده افادات صادرة عن المراجع القضائية المختصة تؤيد ما ادلى به من وقائع.\r\nويضيف المستدعى ضده، في القانون، بأن الترشح للانتخابات النيابية هو من الاعمال التمهيدية المنفصلة التي يعود صلاحية الفصل فيها للقضاء الاداري، وهو يطلب رد الطعن الراهن شكلا لكون المجلس الدستوري غير صالح للبت به، واستطرادا يطلب رد الطعن شكلا في حال وروده خارج المهلة اذا اعتراه اي عيب شكلي، كما يطلب رد الطعن اساسا برمته ومن كافة جوانبه لعدم صحته وعدم ثبوته وعدم قانونيته، وتدريك الطاعن العطل والضرر سندا للمواد /10/ و/11/ و/551/ اصول محاكمات مدنية. لسوء نيته وكيديته، والرسوم والمصاريف واتعاب المحاماة.\r\nوتبين ان المستدعي تقدم بتاريخ 7/10/ 2009 بمذكرة كرر فيها اقواله.\r\nبناء عليه\r\nفي الشكل:\r\nبما ان مراجعة الطعن مقدمة ضمن المهلة ومستوفية لسائر الشروط القانونية فتكون مقبولة شكلا.\r\nفي الاساس:\r\nبما ان مستدعي الطعن يطلب اصدار القرار بعدم صحة نيابة المستدعى ضده لوجود حكم جزائي مبرم بحقه، بجنحة شائنة، وهي الشهادة الكاذبة، يعود تاريخه الى ما قبل اجراء الانتخابات الاخيرة الحاصلة في 7/6/2009 . وبما انه يقتضي التوقف عند ادلاء المستدعي، للتأكد من مدى صحته، لان من شأن ذلك، وفي حال ثبوته، المس بأهلية المرشح للنيابة، وبالشروط القانونية الواجب توافرها في المرشح، مما يوجب على المجلس الدستوري في هذه الحالة، باعتباره بصفته قاضي انتخاب ان ينظر في قانونية العملية الانتخابية والنتائج المترتبة عليها، وان يعلن عدم صحة نيابة النائب المنتخب، وبالتالي ان يبطل نيابته.\r\nوبما انه من الرجوع الى ما ورد في ملف المراجعة من مستندات والتدقيق فيها، والى التحقيقات المجراة، يتبين ان المستدعى ضده كان قد تقدم بطلب دفع شكلي يرمي الى رد الدعوى الجزائية المباشرة المقامة ضده من قبل المدعو بيار خوري امام محكمة جزاء كسروان برقم اساس 1772/2004 بجرم شهادة كاذبة وافتراء، وهي لا تزال قيد النظر امام تلك المحكمة ولم يبت بعد بها. وبأن محكمة جزاء كسروان هذه كانت قد قضت برد طلب الدفع الشكلي لتعلقه باساس النزاع، وقد صدق هذا الحكم استئنافا من قبل محكمة الاستئناف الجزائية في جبل لبنان التي قضت ايضا بتدريك المستأنف (المستدعى ضده) سائر الرسوم والنفقات القانونية وذلك بقرارها رقم 440/2008 تاريخ 22/10/2008 ، وبأن خلاصة الحكم المحالة الى النائب العام الاستئنافي في جبل لبنان للتنفيذ هي لهذا القرار الاخير المتعلق بموضوع الدفع الشكلي، والتنفيذ حاصل على الرسوم والنفقات القانونية التي قضت محكمة الاستئناف الجزائية في جبل لبنان بتدريكها للمستدعى ضده، بمعرض تصديقها الحكم الابتدائي القاضي برد الدفع الشكلي.\r\nوبما ان الشروط القانونية للابطال غير متوفرة، يقتضي رد مراجعة الطعن اساسا.\r\nوبما ان المجلس الدستوري غير صالح للبحث بسائر المطالب المدلى بها والمبينة في متن هذا القرار.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة، مستوفيا لكافة شروطه القانونية.\r\nثانيا: في الاساس:\r\nرد الطعن المقدم من السيد عجاج جرجي حداد، المرشح الخاسر عن مقعد الروم الكاثوليك في دائرة جزين في دورة عام /2009/ لانتخابات مجلس النواب.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي: السيد عجاج جرجي حداد، المرشح الخاسر عن مقعد الروم الكاثوليك في دائرة جزين في دورة العام 2009 لانتخاب مجلس النواب.\r\nالمستدعى ضده: السيد عصام نقولا صوايا، المعلن فوزه عن المقعد المذكور.\r\nالموضوع: الطعن في صحة نيابة المستدعى ضده.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والساده الاعضاء احمد تقي الدين، انطوان مسرة، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nوبعد الاطلاع على ملف المراجعة وتقرير العضوين المقررين وسائر المستندات،\r\nتبين ان المستدعي السيد عجاج جرجي حداد المرشح الخاسر عن مقعد الروم الكاثوليك في دائرة جزين، تقدم من المجلس الدستوري بتاريخ 7/7/2009 بمراجعة سجلت في القلم تحت رقم 6/2009 يطعن بموجبها في صحة نيابة المستدعى ضده السيد عصام نقولا صوايا المعلن فوزه عن المقعد المذكور في الانتخابات التي جرت بتاريخ 7/6/2009 في نفس الدائرة، طالبا قبول طعنه في الشكل والاساس، وابطال نيابة المستدعى ضده لعدم جواز ترشحه للانتخابات الاخيرة، واعلان فوزه لكونه المرشح الذي نال اكبر عدد من الاصوات بين المرشحين عن المقعد العائد لطائفة الروم الكاثوليك في دائرة جزين الانتخابية بعد المستدعى ضده.\r\nوقد ادلى المستدعي بأنه ترشح للانتخابات النيابية التي جرت بتاريخ 7/6/2009 وخسر امام منافسه المستدعى ضده وجاء بعده مباشرة في عدد الاصوات، ولقد تبين له وجود حكم مبرم في حق هذا الاخير بمادة شهادة كاذبة صادر عن محكمة استئناف جنح المتن رقم اساس المحكمة 1086/2005 و440/2008 وفقا لما ورد في احالة محكمة الاستئناف المذكورة الى حضرة النائب العام الاستئنافي في جبل لبنان بتاريخ 3/12/2008 حيث ورد: \"للتفضل بالتنفيذ وان الحكم اصبح مبرما\". وقد ارفق المستدعي في طعنه صورة خلاصة الحكم تتضمن الاحالة.\r\nوابدى المستدعي، في اساس الطعن، بأن الفصل الثاني من القانون رقم /25/ تاريخ 8 تشرين الاول 2008 المعدل بموجب القانون رقم /95/ تاريخ 27/12/2008 قد حدد الاشخاص الذين يجوز لهم ان يكونا ناخبين او مرشحين، بحيث ساوى في شروط الاهلية بين الناخب والمرشح، فجاء في الفقرة الخامسة من المادة الرابعة انه يحرم من حق الاقتراع (وبالتالي الترشح) الاشخاص الذين حكم عليهم باحدى الجنح الشائنة التالية... اليمين الكاذبة. ثم جاءت المادة الثامنة لتؤكد انه \"لا يجوز ان يترشح لعضوية مجلس النواب الا من كان ... متمتعا بحقوقه المدنية والسياسية ...\". معتبرا (اي المستدعي) ان المشترع اراد من وراء ذلك حماية الثقة العامة، ومنع مرتكبي الجنح الشائنة من تولي مسؤوليات وطنية ومراكز سياسية. ويؤكد المستدعي، بالتالي، عدم اهلية المستدعى ضده النائب المنتخب للترشح للنيابة لارتكابه جنحة شائنة، وكان يفترض ان يدرج الحكم المبرم على سجله العدلي، لمنعه من الترشح، طالما ان الحكم المذكور صادر بتاريخ 22/10/2008 وهو حكم وجاهي.\r\nوتبين ان المستدعى ضده تقدم بتاريخ 31/7/2009 بلائحة جوابية اعتبر فيها ان ما ادلى به المستدعي من وقائع ما هي الا مزاعم مشوهة، ومحرفة، وغير صحيحة، قصد منها وعن سوء نيّة، تضليل الرئاسة الكريمة، والنيل من سمعة ومكانة المستدعى ضده، وان الوقائع الصحيحة هي انه بنتيجة التحقيق الذي جرى بتاريخ 1/8/2004 امام حضرة قاضي التحقيق في جبل لبنان بالشكوى المقامة من السيد احمد سليمان عبد الرزاق بوجه السيد بيار خوري ورفاقه، (والتي لا علاقة للمستدعى ضده بها)، تقدم السيد بيار خوري بشكوى مباشرة بوجه المطعون بنيابته امام القاضي المنفرد الجزائي في جونية بجرمي شهادة كاذبة وافتراء، جرى قيدها برقم اساس 1772/2004 بتاريخ 1/8/2004 وهي لم تقترن بعد بنتيجة، فعمد المطعون بنيابته بتاريخ 20/12/2004 الى تقديم طلب دفع شكلي امام القاضي الجزائي المذكور يرمي الى رد الادعاء المباشر المشار اليه اعلاه، لكون الفعل لا يشكل جرما. فأصدر هذا الاخير بتاريخ 31/10/2005 قراره برد طلب الدفع الشكلي المقدم لتعلقه بأساس النزاع، وقد صدق القرار المذكور استئنافا بالقرار رقم 440/2008 الصادر بتاريخ 22/10/2008 عن محكمة استئناف الجنح في جديدة المتن، التي قضت ايضا بإعادة الملف الى مرجعه مع تدريك المستأنف (المستدعى ضده) الرسوم والنفقات القانونية. وبتاريخ 3/12/2008 حرّر قلم محكمة الاستئناف خلاصة بالرسوم والنفقات مضمون قرار رد الدفع الشكلي الصادر بتاريخ 22/10/2008 ، وارسلته الى النائب العام الاستئنافي في جبل لبنان للتنفيذ وقد جرى دفع الرسوم من قبل المستدعي ضده بموجب الحوالة رقم /51/ تاريخ 2/2/2009 .\r\nوقد ارفق المستدعى ضده في رده افادات صادرة عن المراجع القضائية المختصة تؤيد ما ادلى به من وقائع.\r\nويضيف المستدعى ضده، في القانون، بأن الترشح للانتخابات النيابية هو من الاعمال التمهيدية المنفصلة التي يعود صلاحية الفصل فيها للقضاء الاداري، وهو يطلب رد الطعن الراهن شكلا لكون المجلس الدستوري غير صالح للبت به، واستطرادا يطلب رد الطعن شكلا في حال وروده خارج المهلة اذا اعتراه اي عيب شكلي، كما يطلب رد الطعن اساسا برمته ومن كافة جوانبه لعدم صحته وعدم ثبوته وعدم قانونيته، وتدريك الطاعن العطل والضرر سندا للمواد /10/ و/11/ و/551/ اصول محاكمات مدنية. لسوء نيته وكيديته، والرسوم والمصاريف واتعاب المحاماة.\r\nوتبين ان المستدعي تقدم بتاريخ 7/10/ 2009 بمذكرة كرر فيها اقواله.\r\nبناء عليه\r\nفي الشكل:\r\nبما ان مراجعة الطعن مقدمة ضمن المهلة ومستوفية لسائر الشروط القانونية فتكون مقبولة شكلا.\r\nفي الاساس:\r\nبما ان مستدعي الطعن يطلب اصدار القرار بعدم صحة نيابة المستدعى ضده لوجود حكم جزائي مبرم بحقه، بجنحة شائنة، وهي الشهادة الكاذبة، يعود تاريخه الى ما قبل اجراء الانتخابات الاخيرة الحاصلة في 7/6/2009 . وبما انه يقتضي التوقف عند ادلاء المستدعي، للتأكد من مدى صحته، لان من شأن ذلك، وفي حال ثبوته، المس بأهلية المرشح للنيابة، وبالشروط القانونية الواجب توافرها في المرشح، مما يوجب على المجلس الدستوري في هذه الحالة، باعتباره بصفته قاضي انتخاب ان ينظر في قانونية العملية الانتخابية والنتائج المترتبة عليها، وان يعلن عدم صحة نيابة النائب المنتخب، وبالتالي ان يبطل نيابته.\r\nوبما انه من الرجوع الى ما ورد في ملف المراجعة من مستندات والتدقيق فيها، والى التحقيقات المجراة، يتبين ان المستدعى ضده كان قد تقدم بطلب دفع شكلي يرمي الى رد الدعوى الجزائية المباشرة المقامة ضده من قبل المدعو بيار خوري امام محكمة جزاء كسروان برقم اساس 1772/2004 بجرم شهادة كاذبة وافتراء، وهي لا تزال قيد النظر امام تلك المحكمة ولم يبت بعد بها. وبأن محكمة جزاء كسروان هذه كانت قد قضت برد طلب الدفع الشكلي لتعلقه باساس النزاع، وقد صدق هذا الحكم استئنافا من قبل محكمة الاستئناف الجزائية في جبل لبنان التي قضت ايضا بتدريك المستأنف (المستدعى ضده) سائر الرسوم والنفقات القانونية وذلك بقرارها رقم 440/2008 تاريخ 22/10/2008 ، وبأن خلاصة الحكم المحالة الى النائب العام الاستئنافي في جبل لبنان للتنفيذ هي لهذا القرار الاخير المتعلق بموضوع الدفع الشكلي، والتنفيذ حاصل على الرسوم والنفقات القانونية التي قضت محكمة الاستئناف الجزائية في جبل لبنان بتدريكها للمستدعى ضده، بمعرض تصديقها الحكم الابتدائي القاضي برد الدفع الشكلي.\r\nوبما ان الشروط القانونية للابطال غير متوفرة، يقتضي رد مراجعة الطعن اساسا.\r\nوبما ان المجلس الدستوري غير صالح للبحث بسائر المطالب المدلى بها والمبينة في متن هذا القرار.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة، مستوفيا لكافة شروطه القانونية.\r\nثانيا: في الاساس:\r\nرد الطعن المقدم من السيد عجاج جرجي حداد، المرشح الخاسر عن مقعد الروم الكاثوليك في دائرة جزين في دورة عام /2009/ لانتخابات مجلس النواب.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء: صلاخ مخيبر - سهيل عبد الصمد - اسعد دياب - توفيق سوبره - زغلول عطيه - انطوان خير - انطوان مسره - احمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}