{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223011",
  "title": "تجديد رخصة استيراد اسلحة وذخائر ومعدات حربية لصالح القوى المسلحة اللبنانية لشركة ابناء جوزيف ابي سمعان التجارية ش.م.م.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1902",
    "date": " 11/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3311-3312"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000،\nبناء على الاستدعاء المقدم من شركة ابناء جوزيف ابي سمعان التجارية ش.م.م.، المسجل برقم 14301 تاريخ 27/10/2008، المتعلق بطلب تجديد رخصتهم لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية للعام 2009.\nبناء على المرسوم رقم 391 تاريخ 28/12/2007 القاضي بتجديد رخصة اصحاب  العلاقة لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية.\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد العمل بالرخصة الممنوحة لشركة  ابناء جوزيف ابي سمعان التجارية ش.م.م. الكائنة في جونيه - الاوتوستراد - قضاء كسروان، لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، للعام 2009، شرط ان يتم استيرادها لصالح القوى المسلحة اللبنانية (جيش-امن داخلي-امن عام-امن دولة-جمارك) دون غيرها، وان يجري تسليمها مباشرة الى تلك القوى على الموانىء البحرية او المطار ا و الحدود البرية، قبل ادخالها الى الاراضي اللبنانية، ودون ايداعها اية مخازن خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الشركة المرخص لها التقيد بالقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذه الرخصة لغاية 31/12/2009."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 ايار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود\nوزير الدفاع الوطني\nالامضاء: الياس المر"
}