{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222285",
  "title": "تأسيس جمعية باسم: «الجمعية الأهلية للتدريب والتنمية البشرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "191",
    "date": " 11/02/2009",
    "oj_number": "9",
    "oj_publish_date": "19/02/2009",
    "oj_page": "1124-1126"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الأهلية للتدريب والتنمية البشرية» والمسجل لدى المديرية الإدارية المشتركة برقم 18038 تاريخ 22/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الأهلية للتدريب والتنمية البشرية».\r\nمركزها: بيروت ـ أرض جلول ـ ملك سوسن يحي الحجار.\r\nغايتها: 1 ـ جعل النساء قادرات على المشاركة الفعالة باتخاذ القرارات في مجتمعهن ومكافحة كافة أشكال تعرضهن للاضطهاد والعنف والوصول إلى الحصول على قيمة وحقوق متساوية بين الرجل والمرأة.\r\n2 ـ نشر ثقافة السلام والتسامح والوعي بين الأطفال والشباب والذين يعتبرون المصدر الرئيسي في المجتمع وأهمية احترام القانون والمحافظة على البيئة وتمكينهم من فض النزاعات بالوسائل الحضارية والديمقراطية.\r\n3 ـ نشر ثقافة إيجابية لشباب لا يتعاطون المخدرات والتركيز على قيمة الإنسان وتنمية فهم أفضل لأهمية التضامن الوطني والعالمي وتحسين الفرص للأطفال والشباب كي يؤثروا على مستقبلهم وستكون مواد ميثاق الأمم المتحدة المبادئ المرشدة في هذا المجال.\r\n4 ـ تدريب ما أمكن من الناس على تقنيات إنقاذ الحياة والإسعافات الأولية وتحسين الاستعدادات لمواجهة الكوارث الطبيعية وغير الطبيعية.\r\n5 ـ تمكين الشباب والفتيات من الحصول على مهارات علمية تعزز قدراتهم على المشاركة والتفاعل في مجتمعاتهم.\r\n6 ـ تقديم القروض التعليمية والمساعدات المالية للطلاب المتفوقين ذوي العسر الشديد.\r\n7 ـ إعداد برامج تدريب مهنية للمتسربين من المدرسة.\r\n8 ـ محاربة الجهل والفقر والتدريب على المهارات الفنية والتنمية البشرية المستدامة.\r\n9 ـ إقامة ورش توعية وإرشادات صحية للأطفال والشباب.\r\n10 ـ تطوير مهارات العاملين في الجمعيات والمؤسسات الخاصة والعامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nسمر هاني أمين الخيري\r\nفادية حسن إسماعيل\r\nسوسن يحي الحجار\r\nهدى أحمد مريش\r\nدوللي مسعودة داود بسيوني\r\nممثلة الجمعية تجاه الحكومة: السيدة سوسن يحيى الحجار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}