{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222286",
  "title": "تأسيس جمعية باسم: «جنة الأطفال Paradis d’enfants» مركزها: جونية ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "192",
    "date": " 11/02/2009",
    "oj_number": "9",
    "oj_publish_date": "19/02/2009",
    "oj_page": "1126-1128"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جنة الأطفال Paradis d’enfants» والمسجل لدى المديرية الإدارية المشتركة برقم 1202 تاريخ 20/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جنة الأطفال Paradis d’enfants».\r\nمركزها: جونية ـ حارة صخر ـ عقار رقم 49 ـ مبنى دار الأم ـ قضاء كسروان.\r\nغايتها: ـ إن أهداف مؤسسة «جنة الأطفال Paradis d’enfants» تتلخص بما يلي:\r\n1 ـ القيام بكل ما من شأنه ترويج وتطوير وتحديث وتقديم التعليم المجاني والشبه المجاني للطفل اللبناني ومن دون تفرقة أو تمييز بالدين أو الانتماء السياسي أو المناطقي.\r\n2 ـ السعي إلى تأمين التعليم المجاني والشبه المجاني لأفراد المجتمع من الطبقة الفقيرة المحتاجة المعوزة بطريقة مباشرة أو غير مباشرة تفي بالغرض المنشود.\r\n3 ـ القيام بإنشاء وتأسيس وإدارة المدارس المجانية والشبه مجانية في سبيل تربية الأجيال القادمة على قيم أخلاقية وطنية واجتماعية عالية تساهم في بناء الإنسان والمواطن المعاصر في لبنان.\r\n4 ـ اعتماد أفضل الطرق العلمية والتربوية والإدارية الحديثة المتاحة لنشأة الأجيال وإدارة مدارس مؤسسة جنة الأطفال.\r\n5 ـ تقديم خدمات فنية واستشارية وإدارية لتطوير المناهج وإدارة المدارس المجانية وشبه المجانية والخاصة والرسمية ومعاهد التعليم على أنواعها.\r\n6 ـ السعي والمساهمة في ترويج وتطوير وتحديث وتقديم التعليم الرسمي وتفعيله لتأمين تعليم بمستوى عال بأفضل طرق التعليم وعلى يد متخصصين بالشأن التربوي. كما السعي والمساهمة مع الدولة لتطوير وتفعيل وتحديث قوانين إدارة التعليم الرسمي ليصار من خلالها إلى تفعيل المدارس الرسمية وتطويرها إلى مستوى عال لتلبي حاجات المجتمع وتساهم في تطويره.\r\n7 ـ دعم وتشجيع المدرسة الرسمية ورعايتها ورفع شأنها وإنمائها لتأدية دورها الرسالي والثقافي والتربوي والاجتماعي في إنماء وتطوير شخصية الإنسان والمواطن.\r\n8 ـ توثيق التعاون مع أجهزة وزارة التربية والتعليم العالي بهدف تطوير المدارس الرسمية والمدارس المجانية أو الشبه المجانية وازدهارها.\r\n9 ـ السعي إلى قيام تعاون جدي بين المدارس الرسمية والمدارس الخاصة والمدارس المجانية وشبه المجانية بحيث تتكاملان في العمل التعليمي والتربوي.\r\n10 ـ السعي إلى إقرار قوانين خاصة تسمح بخصخصة إدارات المدارس الرسمية في سبيل ترويج وتطوير وتحديث وتقديم التعليم الرسمي بحيث يؤمن التعليم المجاني مستوى عال لأفراد المجتمع.\r\n11 ـ القيام أو المساهمة في تنفيذ وتحقيق المشاريع والبرامج التربوية والثقافية والاجتماعية والندوات والمؤتمرات والتدريب والتأهيل والإدارة والتشغيل بصورة عامة والقيام بجميع الأعمال والنشاطات المفيدة لأجل تحقيق الأهداف أعلاه.\r\n12 ـ القيام بنشاطات ثقافية أو تربوية أو فنية لتحقيق أهداف المؤسسة وتمويل نشاطاتها.\r\n13 ـ السعي إلى إصدار برامج تربوية وتثقيفية وتعليمية على شكل كتب أو منشورات أو برامج الكترونية مع إمكانية بيعها للمساهمة في نشاطات المؤسسة.\r\n14 ـ القيام بنشاطات ومحاضرات ولقاءات وندوات واجتماعات وورش عمل ونشاطات تدريبية وحفلات ومخيمات وغيرها من الأنشطة التي تساهم في تحقيق الأهداف أعلاه.\r\n15 ـ السعي من خلال الأهداف أعلاه إلى تطوير حب التطوع لدى الشباب وتنظيم العمل التطوعي في خدمة التعليم والتدريب والتثقيف وبالأخص التعليم الرسمي والمجاني وشبه المجاني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ مؤسسة جورج ن. افرام\r\nممثلة بـ (شفيق نعمة الله افرام)\r\nـ مؤسسة أصدقاء المدرسة الرسمية\r\nممثلة بـ (نعمه جورج افرام)\r\nـ ماريتا نعمة الله (المعروف نعوم) خليفة هاشم\r\nـ ربيع نعمة الله افرام\r\nـ الأخت أمال مسعود ريشا\r\nممثل الجمعية تجاه الحكومة: السيد ربيع نعمة الله افرام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}