{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223140",
  "title": "تمديد العمل بمشروع تعزيز الدعم المؤسسي لوحدة الاوزون الوطنية في وزارة البيئة وقبول هبة مالية مقدمة من الصندوق المتعدد الاطراف لبروتوكول مونتريال لهذه الغاية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1922",
    "date": " 11/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3390-3392"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الاجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الاوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفذة لطبقة الاوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990 وفي كوبنهاغن بتاريخ 25/11/1992)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء  على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2008) لا سيما المادة الثامنة منه،\nوبعد استطلاع رأي مجلس الخدمة المدنية (بكتابه رقم 3279 تاريخ 15/11/2008)،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكول مونتريال المقرر 15/56 رقم UNEP/OzL.Pro, ExCom/56/64\nبناء على وثيقة المشروع \"مشروع تعزيز الدعم المؤسسي لوحدة الاوزون الوطنية في لبنان\"،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة ملجس الوزراء بتاريخ 24/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمددت فترة عمل \"مشروع تعزيز الدعم المؤسسي لوحدة الاوزون الوطنية العاملة في وزارة البيئة\" لمدة اقصاها سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nقبلت الهبة المقدمة من الصندوق المتعدد الاطراف وقيمتها /155.090/ دولار امريكي (فقط ماية وخمسة وخمسون الفا وتسعون دولارا امريكيا لا غير) لصالح هذا المشروع.\r\nتدفع هذه الهبة مباشرة الى صندوق برنامج الامم المتحدة الانمائي (UNDP) ليتم  ادارة صرفها بحسب البنود الواردة في العقد وطبقا لقوانين برنامج الامم المتحدة الانمائي (UNDP) المعمول بها باشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الامم المتحدة الانمائي (UNDP)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتساهم وزارة البيئة بقيمة /45.900/ دولار امريكي (فقط خمسة اربعون الف وتسعماية دولار ا مريكي لا غير)، اي ما يوازي 30% من قيمة المشروع كمساعدة عينية لتغطية وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق لوزارة البيئة ان تدفع بدل اتعاب الى موظيفها (موظفين/متعاقدين/اجراء) من الاموال المقدمة ضمن الهبة (المادة الثانية) بالاتفاق مع برنامج الامم المتحدة الانمائي (UNDP) في بيروت وذلك ضمن الاسس والمعايير التالية مجتمعة:\r\nأ) ان يكون العمل عارضا مؤقتا، لا يتصف بالاستمرار المنظم.\r\nب) ان لا يوجب التقيد بدوام معين لجهة مدته او بدايته ونهايته على ان يكون في مطلق الاحوال خارج اوقات الدوام الرسمي.\r\nج) لا يتقاضى عنه راتبا او اجرا دوريا.\r\nد) ان يكون الاجر على اساس العمل المطلوب او الخدمة المؤداة، وليس على اساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل او غاب عنه غيابا مشروعا.\r\nهـ) ان لا يخضع لرابطة تسلسلية نظامية، تحت اشراف ورقابة مباشرة من قبل ادارة تلك المشاريع.\r\nو) ان لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي او انها تخضع لرقابته او رقابة الادارة التي يعمل لديها.\r\nز) ان لا تكون موازنة تلك المشاريع جزءا من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة.\r\nعلى ان يصدر لاحقا قرار من وزير البيئة ينظم آلية دفع بدل اتعاب الى موظفي الوزارة لقاء مساهمتهم في ادارة وتنفيذ المشاريع الاقيليمية والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 ايار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير البيئة\nالامضاء: انطوان كرم\nوزير المالية\nالامضاء: محمد شطح"
}