{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223077",
  "title": "تعديل اسم وغاية فرع الجمعية الأجنبية المسماة \"اميركا ميدايست اديكاثيونال اند ترانينغ سرفيس انك\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1950",
    "date": " 13/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3336-3338"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه,\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962, (الحظر على أي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة),\nبناء على المرسوم رقم 14534 تاريخ 25/5/1970 والمعدل بالمرسوم رقم 3575 تاريخ 10/6/1993,\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 1736/2009 تاريخ 27/1/2009 المتضمن طلب تعديل اسم وغاية فرع الجمعية الأجنبية المسماة: اميركا ميدايست اديكاثيونال اند ترانينغ سرفيس انك\" مركزه: بيروت,\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 10517/اع/و/وز تاريخ 11/2/2009,\nبناء على اقتراح وزير الداخلية والبلديات,\nوبعد موافقة مجلس الوزراء بتاريخ 30/4/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية فرع الجمعية الأجنبية المسماة: \"اميركا ميدايست اديكاثيونال اند ترانينغ سرفيس انك\" الحائزة على المرسوم رقم 14534 تاريخ 25/5/1970 والمعدل بالمرسوم رقم 3575 تاريخ 10/6/1993.\r\nواصبح على النحو التالي:\r\nاسمه: اميركا - ميديست اديوكايشونال اند ترانينغ سرفييسز انك (اميديست).\r\nبدلا من:\r\n\"اميركا ميدايست اديكاثيونال اند ترانينغ سرفيس انك\".\r\nغايته: - الغايات التي انشئت من أجلها هذه الجمعية, كما هو مبين في شهادة التأسيس, هي التالية:\r\nالقيام في تعزيز وتشجيع عدم توخي الربح وعدم التفريق العنصري والغايات العلمية والادبية, في الولايات المتحدة الاميركية والشرق الاوسط, بما في ذلك وليس حصرا, التالية:\r\nأ - توسيع رقعة التفهم في الولايات المتحدة لشعوب الشرق الاوسط ومساهمتهم ومشاكلهم ونموهم وذلك بتشجيع وتسهيل والقيام ببرامج تبادل تربوي بين بلدان شرق أوسطية وشمالي أفريقيا والولايات المتحدة الاميركية وتوفير معلومات تداخل ثقافي وتوجبه لدعم عملية التبادل.\r\nب - توسيع رقعة التفهم في الشرق الأوسط للولايات المتحدة بتوفير معلومات واستشارات وتوجيه لطلاب شرق أوسطين يبحثون عن العلم في الولايات المتحدة ولطلاب اميركيين يبحثون عن خيرات ثقافية شرق أوسطية وبتوفير استشارات ودعم خدمات رعاية التبادل الثقافي وتطوير البرامج الاقليمية للشرق أوسطيين والأميركيين.\r\nبدلا من: - توسيع فهم شعوب الشرق الاوسط ومشاكلهم وتقدمهم, في الولايات المتحدة الاميركية وذلك عن طريق الكتابة واذاعة المعلومات والمواد بهذا الشأن باحضار خطبا من الجماعات الدينية والثقافية في الشرق الاوسط الى هذه البلاد وبترتيب معارض عامة في الكنائس والجامعات وغيرها من المراكز الثقافية لفنون الشرق الأوسط وصناعاته الطريفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 أيار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}