{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223130",
  "title": "اعطاء كل من المؤسسة العامة لادارة مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري الجامعي الحكومي ومستشفى بعبدا الحكومي سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1958",
    "date": " 13/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3380-3381"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء علىالدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الصحة العامة ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 24/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى المستشفيان الحكوميان المدرجان ادناه سلفتا خزينة بقيمة /5.500.000.000/ خمسة مليارات وخمسماية مليون لبنانية موزعة كما يلي:\r\n- الرئيس الشهيد رفيق بهاء الدين الحريري الجامعي الحكومي /5,000.000.000/ل.ل. خمسة مليارات ليرة لبنانية \r\n-بعبدا الحكومي /500.000.000/ل.ل. خمسماية مليون ليرة لبنانية.\r\nالغاية من دفع السلفة: تمكين المستشفيين من الاضطلاع بالمتوجبات المالية المترتبة عليهما.\r\nطريق تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: اعتبارا من تاريخ صدور هذا المرسوم ولغاية 31/12/2009\r\nكيفية تسديد السلفة: تسدد هذه السلفة بالاقتطاع من المبالغ المستحقة لهذين المستشفيين نتيجة معالجة المرضى على حساب وزارة الصحة العامة، على ان تقوم هذه الوزارة بتصفية المبالغ المستحقة لهما من اعتمادات الاستشفاء المخصصة لهذه الوزارة وتودعها جانب وزارة المالية في مهلة اقصاها 31/12/2009 من أجل العمل على إستصدار حوالات دفع بقيمة صفر تسديدا لهذه السلفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر مجرد استعمال الجهة المستقلة لاي جزء من السلفة اقرارا بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة عقد النفقات ومدير الخزينة والدين العام في وزارة المالية، والمحتسب لدى كل من مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري الجامعي الحكومي ومستشفى بعبدا الحكومي، كل في نطاق اختصاصه ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 ايار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة\nوزير المالية\nالامضاء: محمد شطح"
}