{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224310",
  "title": "رد الطعن المقدم من المعترض السيد الياس سمير مخيبر في صحة نيابة النائب  غسان مخيبر، المعلن فوزه عن المقعد الارثوذكسي في دائرة المتن الشمالي في دورة حزيران 2009 لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "20",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6417-6423"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/59/ من قانون الانتخاب لا تشمل البلديات اذ تنص:\"لا تعتبر محظورة التقديمات والمساعدات المذكورة اعلاه اذا كانت مقدمة من مرشحين او مؤسسات يملكها او يديرها مرشحون درجوا على تقديمها بصورة اعتيادية ومنتظمة منذ ما لا يقل عن ثلاث سنوات قبل بدء فترة الحملة الانتخابية\".\r\nوبما انه من ناحية اخرى اتضح من التحقيقات ان تلك القرارات البلدية اتخذت بالاجماع ومن مجلس بلدي متنوع الانتماء السياسي، وفي سياق عمل بلدي معتاد سنويا وتجاه مواطنين لا يمكن التكهن سلفا لمن سيقترعون له.\r\nوبما ان ادلاء الطاعن بأنه خسر نتيجة كل التجاوزات والمخالفات المنوه عنها سابقا والتي جرت الاجابة عليها، على ما يعادل /6400/ صوتا بقي بالتالي مجردا عن الدليل وخاليا من كل اثبات، ولم يقدم الطاعن، مع ترتيب عبء الاثبات عليه، اي بينة او بدء بينة، مما يقتضي معه عدم الاخذ بأقواله التي اتسمت بالعمومية اصلا.\r\nوبما انه فيما يتعلق بقلم الاقتراع /52/ برج حمود، فان عدم احتساب لجنة القيد الانتخابية لاصوات المقترعين وإلغاءه بحجة ورود علامة تعريف فارقة هي اسم المرشح السيد آغوب بقرادونيان في /70/ ورقة انتخابية مع انه اعلن فوزه بالتزكية، فإنه لا يمكن سندا للمادة /96/ من قانون الانتخاب اعتبار ورود اسم المرشح المذكور في تلك الاوراق علامة تعريف خاصة بالفعل، ولأنه لا يمكن التحديد بدقة عمن وضع علامة التعريف المزعومة اذ بلغ العدد العشرات من المقترعين، وعليه يقتضي احتساب اصوات المقترعين لكل من الطاعن والمطعون ضده وتعديل النتيجة في ضوء ذلك، مما يزيد في الفارق الكبير والمريح لاصوات المطعون ضده اذ تبلغ الاصوات التي نالها: 46874+410=47284 صوتا، في حين تبلغ الاصوات التي نالها الطاعن بعد التصحيح ايضا: 44297+10=44307 صوتا.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\n1- رد الطعن بوجه المرشح الخاسر السيد غسان الرحباني.\r\n2- قبول الطعن بوجه المطعون ضده السيد غسان مخيبر.\r\nثانيا: في الاساس:\r\n1- تصحيح النتيجة بعد احتساب القلم /52/ برج حمود، بحيث يعتبر الطاعن قد نال: /44307/ صوتا والمطعونه ضده قد نال: /47284/ صوتا.\r\n2- رد الطعن المقدم من السيد الياس مخيبر.\r\nثالثا: \r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي: السيد الياس سمير مخيبر، المرشح المنافس الخاسر عن المقعد الارثوذكسي في دائرة المتن الشمالي الانتخابية في دورة حزيران 2009 .\r\nالمستدعى ضده: السيد غسان مخيبر، المعلن فوزه نائبا عن المقعد المذكور.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والساده الاعضاء احمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nلدى المداولة،\r\nبعد الاطلاع على مراجعة الطعن رقم 16/و/2009 تاريخ 8/7/2009 المقدمة من الطاعن السيد الياس سمير مخيبر، المرشح الخاسر عن المقعد الارثوذكسي في دائرة المتن الشمالي، بوجه المطعون ضده السيد غسان مخيبر المعلن فوزه عن المقعد المذكور وبوجه المعترض على احلاله محل المطعون بنيابته المرشح عن ذات المقعد السيد غسان الرحباني والتي يطلب الطاعن بموجبها قبول الطعن شكلا واساسا واصدار القرار بعدم صحة نيابة السيد غسان مخيبر وابطالها واعادة احتساب الاصوات واعلان فوز الطاعن لعدم جواز فوز المرشح الآخر على نفس اللائحة السيد الرحباني، او إعادة الانتخاب.\r\nبما ان الطاعن يعرض ان المعركة الانتخابية تضمنت أحقادا دفينة بسبب التطورات الناجمة عن انتخابات رئاسة الجمهورية والتي لم يستطع العماد ميشال عون رئيس اللائحة المنافسة الفوز بها، فكان التركيز على السيد ميشال المر ولائحته بكل الوسائل مما أفقد العملية الانتخابية صدقيتها وصحتها، وقد عرض الطاعن في القسم الاول للاوضاع الانتخابية والسياسية في المتن والخطة التي وضعها التيار الوطني الحر برئاسة العماد عون للتهجم على المراجع الروحية والسياسية اعلاميا باتهامات كاذبة وتخويف وضغط وتهديد بواسطة محطة تلفزيون OTV وشبكة تيار الانترنت.\r\nوبما ان الطاعن عرض في القسم الثاني للمخالفات والتجاوزات الاعلامية الناجمة عن تنفيذ تلك الخطة مخالفة للمادة /68/ من قانون الانتخاب ولا سيما الفقرتين /3 و4/ منها، وان تلك المحطة أقدمت على بث شريط مزور ومركب يتضمن زورا ان السيد ميشال المر يشن هجوما على الارمن مما دعا الاخير الى الادعاء جزائيا على المحطة ومسؤوليتها وقد طال ذلك التحريض الطاعن وزملاءه في اللائحة، وان تلك المحطة ارتكبت العديد من المخالفات والتجاوزات.\r\nوبما ان الطاعن يعرض المخالفات على المواقع الالكترونية والانترنت ومنها الادعاء ان السيد المر طلب قتل السيد سمير جعجع مما نفاه المدير العام السابق للامن العام المستشهد به وان ذلك كله يشكل تعسفا في استغلال مكمن القوة بتفرد اللائحة المخاصمة بالمساحة المرئية واخلالا بمبدأ المساواة.\r\nوبما ان الطاعن يعرض في القسم الثالث للمخالفات خلال العملية الانتخابية ومنها وضع اسم النائب المعلن فوزه تزكية في اوراق الاقتراع مما يشكل علامة تعريف، بالاضافة الى الزيادة المشبوهة في اعداد المقترعين الارمن وخاصة وان وزير الداخلية صرح عن وجود هويات كاذبة، وايضا حصول عمليات تبديل المكان بشكل مخالف للقانون، وانه اذا لم يستطع التأكد من ذلك فان حملة تجييش وتحريض الارمن اثرت في صحة الانتخاب.\r\nوبما ان الطاعن يعرض في القسم الرابع للمخالفات والتجاوزات الناتجة عن ضغوط وتهديد ورشوة ومنها التأثير على الناخبين السريان بإذاعة خبر خطف الكاهن الذي ظهر على OTV صبيحة يوم الانتخاب مع ان الحقيقة مخالفة، ومنها اثارة موضوع الخلاف بين بلديتي المتين وبتغرين، عدا عن استغلال جهاز الدفاع المدني في بسكنتا لصالح اللائحة المنافسة، كما وانه ارتكبت مخالفات وتجاوزات وشراء اصوات في الاقلام الشيعية ويمكن اثبات ذلك بشهود يسمون عند الطلب،\r\nوبما ان الطاعن يدلي مخالفات وتجاوزات نجمت عن شراء اصوات في عينطورة وجوارها وان هناك تسجيلا صوتيا يثبت ذلك، كما وادلى الطاعن بأن المطعون ضده استغل النفوذ البلدي لشقيق نائب رئيس بلدية بيت مري التي قامت بخدمات ودفع مبالغ للناخبين.\r\nوبما ان الطاعن يعرض قانونا انه يتوجب اعتبار العملية الانتخابية خالية من الصحة والصدقية والنزاهة وانها خالفت المادة /68/ من قانون الانتخاب لفقدان المساواة وتكافؤ الفرص بين المرشحين نتيجة لاستغلال الموقع الطاغي، ولان لائحة الانقاذ المتنية لم تكن تملك محطة تلفزيونية مماثلة لمحطة OTV، ولا يمكن ضمن سقف الانفاق الانتخابي القيام بذلك، مما يقتضي معه ابطال نيابة المطعون ضده وابطال انتخابه واحتساب جديد للاصوات على ضوء ما ادلى به، وعدم احلال السيد غسان الرحباني المنتسب الى ذات اللائحة المنافسة مكان المطعون ضده، والا اعادة الانتخاب مع تصحيح لوائح الشطب ومنع وسائل الاعلام من مخالفة القوانين فور وقوعها.\r\nوبما ان المطعون ضده السيد غسان مخيبر، المعلن فوزه نائبا، تقدم بلائحة طلب فيها رد المراجعة شكلا لتقديمها بوجه مستدع ضده ثان، والا استطرادا رد المراجعة لغموضها ولعدم الجدية ولعدم الثبوت، واستطرادا بعد رد المراجعة لان المخالفات المدلى بها غير صحيحة وغير منتجة قانونا، واستطرادا اكثر ردها لعدم مسؤوليته عن اي من المخالفات المدلى بها، وان ثبتت صحتها، واستطرادا اكثر، ردها لان المخالفات المدلى بها، وان ثبتت صحة اي منها، لا تتمتع بالصفات المطلوبة بالنظر للفارق الكبير أو المريح في الاصوات، ولان تلك المخالفات قليلة العدد وغير خطية وغير جسيمة، واستطرادا كليا رد المراجعة لأن المخالفات المدلى بها لا تشكل اي اعتداء على حرية ونزاهة الانتخابات ولانه ليس لها اي تأثير حاسم على نتائجها.\r\nوبما ان المطعون ضده يدلي بأنه لم ينسب اليه مخالفة باستثناء مزاعم بشأن قرارات متخذة في بلدية بيت مري، وان المخالفات المدلى بها اتسمت بالغموض والعمومية.\r\nوبما ان المطعون ضده في قسم اول عرض للوقائع المتعلقة بالانتخابات ونفى وجود اي تخطيط من قبله لحملة على المطعون ضده واللائحة المنافسة، وكذا من قبل اللائحة التي ينتمي اليها، ولم يتبين وجود اي شكوى خلال الحملة الانتخابية بهذا الخصوص، وان الطاعن لا ينسب اليه اي مخالفة استنادا للمادة /68/ من قانون الانتخاب، وان لا شأن له بالمخالفات المنسوبة الى محطة OTV، وانه لم يكن للشريط الذي هاجم فيه السيد شهيد عطاالله الارمن تأثير على النتيجة، وانه لا توجد مخالفة في ايراد اسم المرشح آغوب بقرادونيان في بعض اوراق المقترعين لانها لا تشكل علامة تعريف،\r\nوبما ان المطعون ضده يطلب احتساب اصوات القلم /52/ برج حمود، ويدلي بعدم صحة وجود بطاقات هوية مزورة وعمليات نقل امكنة ناخبين، ويدلي ايضا بعدم وجود اي مخالفة او تجاوز او تهديد او رشوة يمكن ان تنسب اليه، كما ويدلي بأنه لا تأثير للمخالفات المزعومة حول مسألة بلدية المتين على النتيجة، وان تلك المخالفات معدومة العلاقة السببية معه ومفتقده للدليل.\r\nوبما ان المطعون ضده يجيب بصدد مسألة بلدية بيت مري بأن نائب رئيس البلدية متفان بالخدمة العامة والمجلس البلدي متنوع الانتماء السياسي، وان ما ادلى به الطاعن لا يشكل مخالفة لان المادة /59/ من قانون الانتخاب تحظر تقديم خدمات او دفع مبالغ للناخبين خلال العملية الانتخابية من قبل مؤسسات يملكها او يديرها مرشحون، ولم يعتبر القانون البلديات من هذه المؤسسات، وان ما يدلي به الطاعن حول خدمات بلدية غير صحيح لان معاملاتها جرت اصولا بحضور اعضاء بلديين مختلفي الانتماء السياسي، وكرر الطاعن مطاليبه برد المراجعة شكلا والا اساسا.\r\nوبما ان السيد غسان رحباني التمس رد طلب الادخال شكلا لان الطعن يجب ان يوجه من مرشحا خاسر بوجه صحة نيابة منتخب.\r\nوبما ان المقررين كانا استجوبا كلا من الطاعن والمطعون ضده، واطلع المجلس على محضري الاستجواب وعلى المستندات المبرزة من الفريقين، وعلى صور طبق الاصل عن افادات الشهود في ملف طعن السيد غسان الرحباني ضد النائب السيد ميشال المر، وعلى صورة طبق الاصل عن افادة الشاهد الدكتور سامي مخيبر نائب رئيس بلدية بيت مري - عين سعاده، وعلى ملف الاقتراع رقم /52/ برج حمود.\r\nبناء عليه:\r\nفي الشكل:\r\nبما ان الطعن المقدم من الطاعن السيد الياس سمير مخيبر، المرشح عن المقعد الارثوذكسي في دائرة المتن الشمالي ضد المطعون ضده النائب المعلن فوزه السيد غسان مخيبر ورد ضمن المهلة القانونية مستوفيا لشروطه فهو مقبول شكلا.\r\nوبما ان الطعن بوجه المعترض على احلاله محل المطعون بنيابته المرشح السيد غسان الرحباني غير مقبول شكلا لانه موجه ضد مرشح خاسر، اذ يتوجب توجيه الطعن بنيابة المطعون ضده المعلن فوزه، ويبقى للمجلس الدستوري في ضوء ما ينتهي اليه الطعن ان يحدد ما يترتب عليه من نتائج، اذ تنص المادة /24/ من القانون /250/ (انشاء المجلس الدستوري) على انه:\"يقدم الطعن في صحة النيابة بموجب استدعاء يسجل في قلم المجلس الدستوري، يذكر فيه اسم المعترض وصفته والدائرة الانتخابية التي ترشح فيها واسم المعترض على صحة انتخابه والاسباب التي تؤدي الى ابطال الانتخاب وترفق بالطعن الوثائق والمستندات التي تؤيد صحة الطعن\".\r\nوبما ان المادة /46/ من النظام الداخلي للمجلس الدستوري نصت في ذات السياق على انه: \"يقدم الطعن في صحة نيابة نائب منتخب من اي مرشح منافس خاسر في دائرته الانتخابية...\"\r\nوبما انه يقتضي بالتالي رد الطعن شكلا بوجه المرشح الخاسر السيد غسان الرحباني.\r\nفي الاساس:\r\nبما انه يقتض بادىء ذي بدء التأكيد على الاجتهاد المستقر للمجلس الدستوري على ان لكل مراجعة طعن بصحة نيابة خصوصيتها، وبالتالي فإن مجرد انتماء المرشح الى لائحة نيابية بحد ذاتها لا يحمله مسؤولية عن تصرفات او تجاوزات او مخالفات زملائه في اللائحة، اذا لم تكن هناك علاقة سببية مباشرة بينه وبين تلك التصرفات او التجاوزات او المخالفات.\r\nوبما انه وان كانت المعركة الانتخابية في دائرة المتن الشمالي اتسمت بالحدة في التصريحات والاقوال والدعاية الانتخابية من قبل المتنافسين، الا انه لم يثبت من التحقيقات والمستندات والاوراق المبرزة ان المطعون ضده قد ادلى بأي تصريحات او اتى اي عمل من اعمال الدعاية الانتخابية المخالفة للفقرتين /3 و4/ من المادة /68/ من قانون الانتخاب، ولم يثبت انه كان له اي مشاركة شخصية ومباشرة في بث تلفزيوني او في موقع الكتروني خارجة عن حدود القانون او تشكل مخالفة خطيرة وجسيمة من شأنها تعريض نيابته للابطال، كما ولم يتبين اصلا انه كان مالكا لاسهم او مسؤولا عن محطة OTV او عن موقع التيار الوطني الحر، ولا يمكن بالتالي اعتباره مسؤولا عن الاعمال الدعائية التي اقدمت عليهما هاتان الوسيلتان الاعلاميتان على فرض حصول مخالفات قانونية من قبلهما.\r\nوبما انه لم يثبت انه ساهم اصلا في وضع اي خطة اعلامية خارجة عن حدود القانون، او انه خرق شخصيا مبدأ المساواة وتكافؤ الفرص في الدعاية الانتخابية، او انه تعسف في استغلال مكمن القوة على Abus position dominante.\r\nوبما انه كان بوسع الطاعن على كل حال الرد على الحملات الاعلامية وكان لديه متسع من الوقت لذلك في وسائل اعلام صديقة او متحالفة للائحة التي ينتسب اليها.\r\nوبما ان ادلاءات الطاعن لجهة وجود مخالفات وتجاوزات وزيادة في عدد اصوات الناخبين من الطائفة الارمنية وتغيير محل اقامة بصورة غير قانونية ووجود بطاقات هوية مزورة استفاد منها المطعون ضده بقيت اقوالا عامة ومجردة عن كل دليل وحتى عن بدء بينة خطية مع ان عبء الاثبات ترتب عليه ولا يمكن تحميل المطعون ضده اي مسؤولية مباشرة او غير مباشرة كما اسماء الطاعن جملة \"تجييش وتحريض الارمن\"، طالم انه لم يساهم فيها، على فرض حصولها، وطالما انه يتبين من الاوراق ان حزب الطاشناق الارمني اعلن ان مناصريه لن ينتخبوا من اللائحة المنافسة الا السيد ميشال المر، مما يعني ان تلك الحملة لم تؤد اصلا الى خسارة الطاعن أية أصوات ارمنية لا يمكن التكهن بها أصلا.\r\nوبما انه لم يثبت أصلا ضلوع المطعون بصحة نيابته فيما اسماء الطاعن مخالفات او تجاوزات ناتجة عن ضغوطات او تهديدات او رشوات، سواء فيما يتعلق بمسألة الكاهن السرياني الاب الياس عكاري، او في قضية بلدية المتين او في فيما أسمى استغلال جهاز الدفاع المدني او تدخل جهاز امني في الانتخاب.\r\nوحيث ان الطاعن ذاته افاد في استجوابه امام المقررين ان لا علاقة للمطعون ضده بأي رشوة انتخابية.\r\nوبما انه فيما يتعلق بادلاء الطاعن باستغلال المطعون ضده النفوذ البلدي بواسطة شقيقه نائب رئيس بلدية بيت مري - عين سعاده في القرارات المتخذة بتقديم خدمات ومساعدات في شهر الحملة الانتخابية، فانه تجدر الاشارة من ناحية اولى الى ان الفقرة الثانية من المادة /59/ من قانون الانتخاب لا تشمل البلديات اذ تنص:\"لا تعتبر محظورة التقديمات والمساعدات المذكورة اعلاه اذا كانت مقدمة من مرشحين او مؤسسات يملكها او يديرها مرشحون درجوا على تقديمها بصورة اعتيادية ومنتظمة منذ ما لا يقل عن ثلاث سنوات قبل بدء فترة الحملة الانتخابية\".\r\nوبما انه من ناحية اخرى اتضح من التحقيقات ان تلك القرارات البلدية اتخذت بالاجماع ومن مجلس بلدي متنوع الانتماء السياسي، وفي سياق عمل بلدي معتاد سنويا وتجاه مواطنين لا يمكن التكهن سلفا لمن سيقترعون له.\r\nوبما ان ادلاء الطاعن بأنه خسر نتيجة كل التجاوزات والمخالفات المنوه عنها سابقا والتي جرت الاجابة عليها، على ما يعادل /6400/ صوتا بقي بالتالي مجردا عن الدليل وخاليا من كل اثبات، ولم يقدم الطاعن، مع ترتيب عبء الاثبات عليه، اي بينة او بدء بينة، مما يقتضي معه عدم الاخذ بأقواله التي اتسمت بالعمومية اصلا.\r\nوبما انه فيما يتعلق بقلم الاقتراع /52/ برج حمود، فان عدم احتساب لجنة القيد الانتخابية لاصوات المقترعين وإلغاءه بحجة ورود علامة تعريف فارقة هي اسم المرشح السيد آغوب بقرادونيان في /70/ ورقة انتخابية مع انه اعلن فوزه بالتزكية، فإنه لا يمكن سندا للمادة /96/ من قانون الانتخاب اعتبار ورود اسم المرشح المذكور في تلك الاوراق علامة تعريف خاصة بالفعل، ولأنه لا يمكن التحديد بدقة عمن وضع علامة التعريف المزعومة اذ بلغ العدد العشرات من المقترعين، وعليه يقتضي احتساب اصوات المقترعين لكل من الطاعن والمطعون ضده وتعديل النتيجة في ضوء ذلك، مما يزيد في الفارق الكبير والمريح لاصوات المطعون ضده اذ تبلغ الاصوات التي نالها: 46874+410=47284 صوتا، في حين تبلغ الاصوات التي نالها الطاعن بعد التصحيح ايضا: 44297+10=44307 صوتا.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\n1- رد الطعن بوجه المرشح الخاسر السيد غسان الرحباني.\r\n2- قبول الطعن بوجه المطعون ضده السيد غسان مخيبر.\r\nثانيا: في الاساس:\r\n1- تصحيح النتيجة بعد احتساب القلم /52/ برج حمود، بحيث يعتبر الطاعن قد نال: /44307/ صوتا والمطعونه ضده قد نال: /47284/ صوتا.\r\n2- رد الطعن المقدم من السيد الياس مخيبر.\r\nثالثا: \r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في25/11/2009\nالاعضاء: صلاح مخيبر - سهيل عبد الصمد - اسعد دياب - توفيق سوبره - زغلول عطيه - انطوان خير - انطوان مسره - احمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}