{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223327",
  "title": "الترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى نهر بيروت) في منطقة سن الفيل العقارية – قضاء المتن –",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2060",
    "date": " 26/05/2009",
    "oj_number": "26",
    "oj_publish_date": "04/06/2009",
    "oj_page": "3783-3784"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على الاستدعاء المقدم من السادة جوزف زياد وانطوان نفاع والسيدة هدى الخوري والمسجل بالرقم 4980 تاريخ 15/9/2006، المتضمن طلبهم اشغال قسم من الاملاك العمومية النهرية (مجرى نهر بيروت) من منطقة سن الفيل العقارية – قضاء المتن،\nبناء على القانون رقم 221 تاريخ 29/5/2000 (تنظيم قطاع المياه) لا سيما المادة الثانية،\nبناء على قرار لجنة التخمين لتحديد الرسوم المفروضة على رخص اشغال الاملاك العمومية النهرية رقم 8/ج.ل/2006،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسادة جوزف زياده وانطوان نفاع والسيدة هدى الخوري، باشغال القسم البالغة مساحته 658م2 (ستمائة وثمانية وخمسون مترا مربعا) من الاملاك العمومية النهرية (مجرى نهر بيروت) والمبين باللون الاحمر والمحدد بالاحرف (أ-ب-ج-د-هـ-و-ز-ح-أ-) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الاشغال المرخص باقامتها ضمن القسم المشار اليه في المادة الاولى اعلاه باقامة منشآت غير ثابتة لاستعمالها للاغراض التجارية، ضمن القوانين المرعية الاجراء، وتجري هذه الاشغال تحت اشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى المرخص لهم مسؤولين عن كل عطل او ضرر يلحق بالغير او بالاملاك العمومية من جراء هذه الاشغال وعن كل حادث يقع اثناء الاشغال المرخص بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للحكومة الغاؤها في أي وقت شاءت دون ان يكون لاصحابها حق المطالبة بتعويض او استرداد المصاريف مهما بلغت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيترتب على المرخص لهم ان يدفعوا لخزينة الدولة عائدات سنوية قدرها /18.424.000/ل.ل. فقط ثمانية عشر مليون واربعماية واربعة وعشرون الف ليرة لبنانية، اضافة الى رسم الطابع المالي خلال مهلة خمسة ايام عمل من تاريخ تبلغهم مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى هذه الرخصة في حال عدم التقيد باحكام المادتين والثانية وبالخريطة المرفقة  بهذا المرسوم، وفي حال تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم، وفي حال التعرض لمجرى المياه واقامة أي حواجز او سدود تعيق سيلان المياه بصورة طبيعية او تغيير مجراها، وذلك دون الحاجة الى اتخاذ أي تدابير او انذارات رسمية، وفي هذه الحالة على المرخص لهم ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة على نفقة المرخص لهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 ايار ‏2009‏‏\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء: الآن طابوريان\nوزير المالية\nالامضاء: محمد شطح"
}