{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223921",
  "title": "ترخيص للشركة العربية للسياحة والإستثمار والمقاولات باستثمار مغارة الزحلان في القطين -قضاء المنيه الضنيه",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "206",
    "date": " 25/08/2009",
    "oj_number": "41",
    "oj_publish_date": "03/09/2009",
    "oj_page": "5678-5679"
  },
  "preamble": "إن وزير السياحة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على القانون رقم 21/66 تاريخ 29/3/1966 (إنشاء وزارة السياحة)،\nبناء على الطلب المقدم من الشركة العربية للسياحة والاستثمار والمقاولات الممثلة بالسيدين سامي بن صالح بليله ومحمد عبد الجواد فتفت تحت رقم 2718/1 تاريخ 12/8/2009 لاستثمار مغارة طبيعية في بلدة القطين ـ قضاء: المنية الضنية ـ محافظة الشمال،\nبناء لاقتراح مدير عام الشؤون السياحية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص للشركة العربية للسياحة والاستثمار والمقاولات الممثلة بالسيدين سامي بن صالح بليله ومحمد عبد الجواد فتفت باستثمار المغارة سياحيا الواقعة ضمن أملاكهما في العقار رقم 455 من منطقة القطين العقارية والمعروفة باسم مغارة الزحلان، على أن يشتمل موقع الاستثمار على إنشاء مطعم ومصعد كهربائي وقطار وموقف للسيارات ومرافق خدمات أخرى، تحدد ماهيتها ومواصفاتها بعد موافقة وزارة السياحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجرى جميع الدروس الفنية وتنفذ جميع الإنشاءات اللازمة داخل المغارة وعلى مدخلها بإشراف وزارة السياحة وفقا لـ:\r\n1 ـ الدراسة التي أعدها النادي اللبناني للتنقيب عن المغاور المقدم إلى مصلحة الاستثمار السياحي في وزارة السياحة في شهر تشرين الأول من العام 2004.\r\n2 ـ وفقا للقوانين والأنظمة السياحية المنصوص عليها في وزارة السياحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nإن هذا الترخيص لا يعفي صاحبه من التقيد بأحكام الأنظمة والقوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 آب 2009\nوزير السياحة\nإيلي ماروني"
}