{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223235",
  "title": "تحديد دقائق تطبيق المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته (نظام الشركات المحصور نشاطها خارج لبنان - اوف شور)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2083",
    "date": " 29/05/2009",
    "oj_number": "26",
    "oj_publish_date": "04/06/2009",
    "oj_page": "3721-3724"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته الصادرة بالقانون رقم 89 تاريخ 7/9/1991 وبالقانون رقم 19 تاريخ 5/9/2008 لا سيما المادة /6/ منه (نظام الشركات المحصور نشاطها خارج لبنان - اوف شور),\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 101/2008 - 2009 تاريخ 5/2/2009),\nوبعد موافقة مجلس الوزراء بتاريخ 13/5/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته المتعلق بنظام الشركات المحصور نشاطها خارج لبنان - اوف شور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان التفاوض وتوقيع العقود والاتفاقيات بشأن عمليات وصفقات يجري تنفيذها خارج الاراضي اللبنانية وتعود لاموال موجودة في الخارج أو في المناطق الجمركية الحرة المسموح به للشركة بموجب المادة الاولى من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 يمكن ان يتم مع اشخاص حقيقيين أو معنويين مقيمين خارج لبنان أو مقيمين في لبنان بما فيهم شركات الاوف شور اللبنانية, على ان تطبق العمليات والصفقات التي تجريها شركة الاوف شور اللبنانية مع مقيمين في لبنان احكام المادة العاشرة من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية) بحيث يحق للادارة الضريبية أن تعيد توصيف هذه العمليات والصفقات وفقا لحقيقتها منعا للتهرب من الضريبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشمل عبارة \"الاموال\" الواردة في البند 1 من المادة الاولى من المرسوم الاشتراعي نفسه, السلع والبضائع وعناصر الاصول الثابتة المادية والمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة \"ادارة شركات ومؤسسات محصور نشاطها خارج لبنان\" الواردة في البند 2 من المادة الاولى المذكورة اعلاه, ادارة شركات ومؤسسات مقيمة خارج لبنان ايا يكن شكلها القانوني ونوع عملها مع مراعاة احكام المادة الثانية من المرسوم الاشتراعي رقم 46/83 المعدل بموجب القانون رقم 19 تاريخ 5/9/2008 لجهة العمليات والاعمال المحظر على الشركة تعاطيها."
        },
        {
          "type": "text",
          "data": "اما الخدمات المنصوص عليها في البند 2 المشار اليه اعلاه, التي يسمح لشركة الاوف شور بتصديرها خارج لبنان بناء لطلب مؤسسات غير مقيمة فيه, فهي خدمات تطوير برامج المعلوماتية وغيرها من الخدمات المهنية والادارية والتنظيمية وكذلك خدمات مستخدمي الجهات الشارية خارج لبنان سواء كانت لقاء بدلات محددة أو لقاء نسب مئوية من الايرادات والارباح, شرط ان تكون الخدمات المذكورة من نتاج الشركة نفسها بواسطة مواردها البشرية وطاقاتها الذاتية سواء كان من المساهمين فيها أو من مستخدميها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من الاعمال المسموح لشركات الاوف شور اللبنانية بتعاطيها في المنطقة الحرة, عمليات بيع وشراء الاموال الموجودة في المنطقة الجمركية الحرة سواء كانت عائدة لشخص حقيقي أو معنوي مقيم أو غير مقيم في لبنان شرط أن يجري تصدير هذه الاموال الى الخارج وأن لا توضع في الاستهلاك المحلي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز لشركة الاوف شور اللبنانية تملك اسهم وحصص وسندات ومشاركات في مؤسسات وشركات اجنبية غير مقيمة. كما يجوز لشركة الاوف شور اللبنانية اقراض المؤسسات والشركات الاجنبية غير المقيمة والتي تملك الشركة المذكورة اكثر من 20 % من رأس مالها وشرط ان لا يكون لتلك المؤسسات والشركات مساهمات في شركات لبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان اعمال ونشاطات النقل البحري التي يسمح لشركة الاوف شور اللبنانية بتعاطيها وفقا للبند 4 من المادة الاولى, هي اعمال ونشاطات النقل البحري الدولي أي تلك التي تتم بين مرفأ اجنبي ومرفأ لبناني أو بالعكس بحيث لا يجوز لها ممارسة تلك الاعمال والنشاطات بين مرفأين لبنانيين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان اعمال بناء واستثمار وادارة وتملك المشاريع الاقتصادية كافة المنصوص عليها في البند 8 من المادة الاولى يجب ان تتم خارج الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخضع فوائد وعائدات وايرادات الحسابات الدائنة كافة المفتوحة لدى المصارف العاملة في لبنان والعائدة لشركات الاوف شور اللبنانية أو تلك الناتجة عن اكتتاب تلك الشركات في سندات الخزينة اللبنانية أو التداول بها, لضريبة الباب الثالث فقط, المنصوص عليها في المادة 51 من القانون رقم 497/2003."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان اسهم المتوفى في شركة اوف شور لبنانية لا تدخل ضمن عناصر التركة الخاضعة لرسم الانتقال, غير انه يتوجب على الورثة التصريح عن تلك الاسهم للوحدة المالية المختصة برسم الانتقال من اجل اتمام عملية الترخيص بنقل تلك الاسهم الى الورثة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال مخالفة الشركة لاحكام المادة الثانية من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983, تصبح خاضعة بالنسبة للسنة التي تمت فيها المخالفة لضريبة الدخل المطبقة على شركات الاموال العاملة في لبنان مضافا اليها غرامة قدرها 50% من قيمة الضريبة على أن لا تقل عن 750،000 ل.ل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عند مخالفة الشركة لموجب مسك السجلات المحاسبية تفرض عليها الغرامة المنصوص عليها في المادة 114 من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يخضع ربح التحسين الناتج عن تفرغ الشركة عن موجوداتها الثابتة في لبنان للضريبة المنصوص عليها في المادة 45 من قانون ضريبة الدخل وتستثنى من تلك الضريبة ارباح التحسين الناتجة عن تفرغ الشركة عن اسهمها وحصصها وسنداتها ومشاركاتها في مؤسسات وشركات اجنبية غير مقيمة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركة تقديم تصاريحها السنوية والدورية بالعملة اللبنانية وباللغة العربية, اما تقرير مفوض المراقبة فيتم تقديمه باللغة العربية, كما يمكن تقديمه باللغة الفرنسية أو الأنكليزية ويحق للادارة الضريبية أن تطلب من الشركة ترجمة نظامية له على نفقة ومسؤولية الشركة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح"
}