{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223259",
  "title": "ترخيص بانشاء فرع لجمعية أجنبية باسم:\"جمعية IREX الأميركية\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2128",
    "date": " 03/06/2009",
    "oj_number": "28",
    "oj_publish_date": "11/06/2009",
    "oj_page": "3893-3894"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان أن يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الادارية المشتركة في وزارة الداخلية والبلديات تحت رقم 17186 تاريخ 4/7/2006 المتعلق بطلب الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة:\"جمعية IREX الأميركية\" مركزه: بيروت،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 7591/اع/و/وز تاريخ 17/2/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع للجمعية الأجنبية المسماة:\"جمعية IREX الأميركية\".\r\nمركزه: بيروت طريق الشام-خلف المالية-بناية شمعون-الطابق الثالث.\r\nغايته: غايات وأهداف آيركس في لبنان والمنطقة،\r\nبدعم برامج آيركس، وما إن تصبح الأموال متوفرة، تتوقع آيركس تطبيق الأنواع التالية من الأنشطة التي تشمل المجالات المركز عليها التالية:\r\nالتعليم:إن برامج آيركس التعليمية تمنح للأفراد والمؤسسات الموارد والدعم المحتاج اليهما لانجاز أهدافهم الرامية الى تنمية مجتمعاتهم. يشمل البرنامج المجالات التالية:\r\n*التعليم الاساسي\r\n*التعليم العالي\r\n*التطوير المهني\r\nالتطوير الدولي\r\n*التبادلات\r\nوسائل الاعلام:\r\nتقوم آيركس بتطوير القدرة الطبيعية لوسائل الاعلام بهدف تعزيز مجتمع مطلع وناشط، قادرا على تقديم المساهمات المفيدة في العمليات الديمقراطية، الاقتصادية والاجتماعية. يشمل البرنامج المجالات التالية:\r\n*الخبرة في نقل الأخبار\r\n*إدارة الاعلام بهدف المساندة\r\n*البيئة التحتية الطبيعية\r\nتطوير الانترنت:\r\nإن برامج تكنولوجيا المعلومات الخاصة بآيركس تقيم جسرا رقميا بين الأجهزة، بمساعدة الأفراد من بلدان إنتقالية، على بناء وتعزيز مجتمعاتهم ومؤؤساتهم. يشمل البرنامج المجالات التالية:\r\n*التدريب على التكنولوجيا\r\n*تصميم قاعدة البيانات وتطوير محتويات الموقع على الانترنت\r\n*الحصص التعليمية عن بعد.\r\nتنمية المجتمع:\r\nتعمل آيركس على تعزيز مجتمعات منفتحة ونابضة بالحياة بمساعدة الأفراد وبتقوية هيئات المجتمع. يشمل البرنامج المجالات التالية:\r\n*القدرة التنظيمية\r\n*مشاركة المواطن في تطوير المجتمع\r\n*الشراكات الاجتماعية\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعماد سيمون وهيبه الخازن\r\nجميل كامل مروه\r\nجورج يوسف آصاف\r\nماتيو مارتن شيلي\r\nمحمد توفيق عبد الغني مشلاوي\r\nاورلين فيشر\r\nممثلة الفرع تجاه الحكومة:السيدة اورلين فيشر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن أسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}