{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223304",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم: \"المعهد الاوروبي للتعاون والتنمية - الشرق الادنى IECD مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2158",
    "date": " 05/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4002-4004"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون ا لجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 22155 تاريخ 16/11/2007 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: \"المعهد الاوروبي للتعاون والتنمية - الشرق الادنى IECD\" مركزه: بيروت،\nبعد موافقة المديرية العامة للامن العام بموجب كتابها رقم 3915/اع/و/وز تاريخ 25/7/2008",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع لجمعية اجنبية باسم: \"المعهد الاوروبي للتعاون والتنمية - الشرق الادنى IECD\".\r\nمركزه: بيروت - الرميل - مستشفى الروم - بناية هوريزون - الطابق الرابع.\r\nغايته: تصميم وتطوير وتشجيع كافة المبادرات الاجتماعية والتربوية والاجتماعية الاقتصادية والثقافية، في فرنسا وفي الخارج لا سيما في البلدان النامية، التي تساهم في تطوير الاشخاص ايا كان عرقهم ووضعهم على المستوى البشري من خلال تأمين حاجاتهم الفكرية والمادية:\r\nتعزيز:\r\n- مؤسسات للتعليم الابتدائي والثانوي والعالي ام دراسية كانت ام تقنية ام جامعية.\r\n- مسكن للعمال الشباب وللطلاب وللمسنين ومستوصفات ومراكز طبية ومراكز ثقافية ونواد وورش تربوية ومكتبات الخ...\r\n- برامج تقديم مساعدات ومنح لا سيما لطلاب ولشبان وشابات متحدرين من بلدان نامية ويرغبون بمتابعة دراستهم او بتكملة اختصاصهم في اوروبا.\r\nتعزيز التبادل بين الشبان والشابات المتحدرين من بلدان نامية واولئك الاوروبيين، وتنظيم رحلات دراسية والتدريب المهني الخ...\r\nوضع التدابير المالية الدقيقة، على المستويين الوطني والدولي، المتعلقة بموضوع الجمعية وطلب الدعم المالي وقبول التقديمات والتبرعات والهبات التي يجوز تحصيصها لمبادرة معينة وضعتها الجمعية او قبولها من دون اي تخصيص محدد.\r\nوضع برامج للتعاون مع الهيئات الاقليمية او الوطنية او الدولية لا سيما الاوروبية منها، خاصة او عامة، من شأنها ان تساهم في تحقيق هدف الجمعية.\r\nانشاء اي صندوق او مؤسسة فرعية ذات مخصصات محددة تتعلق بموضوع الجمعية.\r\nوبشكل عام، القيام والمشاركة بكل نشاط يتعلق بموضوع الجمعية.\r\nليس للجمعية اي هدف تتوخى من خلاله الربح كما ليس لها اي هدف سياسي.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفؤاد اسكندر حسون\r\nرزان موهوب جمال الدين\r\nباسكال جوزف الكسرواني\r\nالكسيس الان بيغويين\r\nممثل الفرع تجاه الحكومة:\r\nالسيد الكسيس بيغويين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}