{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223307",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم: \"اون بونتي بير \"Un Ponte Per\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2161",
    "date": " 05/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4006-4008"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 10706 تاريخ 4/5/2007 المتعلق بطلب الترخيص بانشاء فرع الجمعية الاجنبية المسماة: \"اون بونتي بير Un Ponte Per\" مركزه: بيروت،\nبعد موافقة المديرية العامة للامن العام بموجب كتابها رقم 3946/اع/و/وز تاريخ 27/12/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع للجمعية الاجنبية المسماة: \"اون بونتي بير Un Ponte Per\"\r\nمركزه: بيروت - شارع الياس مدور - ملك زينة غنوم زوجة غسان حداد.\r\nغايته: تعمل الجمعية من اجل السلام والتقريب بين الشعوب ذات الثقافات، والاعراق، والديانات، والعادات المختلفة من اجل تعايش عادل وسلمي. وتعمل الجمعية على نشر روح قوية من التضامن تجاه ضحايا الحرب بدءا بحرب \"الخليج\".\r\nالجمعية ترفض الحرب كوسيلة لحل النزاعات الدولية، وتعمل على معارضة الميل الثقافي والاقتصادي للدول الصناعية للهيمنة - بما فيها الهيمنة العسكرية - على شعوب جنوب العالم، وتعمل دائما من اجل تخفيف عواقب هذه الهيمنة.\r\nتعزز الجمعية المعرفة بثقافة الشعب العراقي والعربي والشعوب الاخرى بجنوب العالم والواقعة تحت الهيمنة الثقافية والاقتصادية و/أو العسكرية للدول الاكثر تصنيعا.\r\nوتقوم الجمعية بشكل خاص بما يلي:\r\n- من خلال جمع اموال وتبرعات، تعزز مبادرات انسانية وتضامنية تجاه الضحايا المدنيين لحرب الخليج في المجال الصحي، والمدرسي، والغذائي، وكافة المجالات الاخرى.\r\n- تعزز مبادرات التعليم والتعاون من اجل نمو العراق والشعب العربي ايضا من خلال علاقات او اتفاقات مع هيئات عامة، مع تفضيل اكتساب التقنيات المناسبة التي تدعم النمو الذاتي.\r\n- تعزز التبادل الثقافي والصداقة مع الشعب العراقي، والشعب العربي بشكل عام.\r\n- تعزز مبادرات لمعرفة الثقافة العراقية والعربية في ايطاليا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغايتانو دوفيديو\r\nفادي فايز ابي علام\r\nلينا حيدر حموي\r\nجوليا ريفولي\r\nممثل الفرع تجاه الحكومة:\r\nالسيد فادي فايز ابي علام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق، والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}