{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223488",
  "title": "تحديد دقائق تطبيق المادة 13 من المرسوم الاشتراعي رقم 105 تاريخ 30/6/1977 المتعلق بالضمان الالزامي للمسؤولية المدنية عن الاضرار الجسدية التي تسببها المركبة البرية للغير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2180",
    "date": " 05/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4118-4120"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 105 تاريخ 30/6/1977 المتعلق بالضمان الالزامي للمسؤولية المدنية عن الاضرار الجسدية التي تسببها المركبة البرية للغير، ولا سيما المادتان 13 و20 (البند ثانيا) منه،\nبناء على المرسوم رقم 9585 تاريخ 30/1/2003، المتعلق بتحديد دقائق تطبيق المرسوم الاشتراعي رقم 105/77 تاريخ 30/6/1977،\nبناء على اقتراح وزير الاقتصاد والتجارة،\nوبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 11/03/2009،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 212/2008-2009 تاريخ 07/04/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق اعتبارا من تاريخ العمل بهذا المرسوم الاسس والقواعد التالية فيما يتعلق بتسديد نفقات استشفاء وعلاج الغير المتضرر:"
        },
        {
          "type": "text",
          "data": "1 - يدفع الضمان نفقات استشفاء وعلاج الغير المتضرر."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز أن يلزم الضامن الا ضمن حدود التغطية المنصوص عنها في عقد الضمان الالزامي."
        },
        {
          "type": "text",
          "data": "3 - يدفع الضامن نفقات الاستشفاء والعلاج خلال مدة اقصاها ثلاثون يوما من تاريخ صدور الفواتير أو وفق الاتفاقيات الموقعة بين المستشفى وشركة التأمين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في حال حصول حادث سير نشأ عنه ضرر جسدي للغير تطبق الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "أ - في حال اشتراك مركبتين أو عدة مركبات بالحادث، جميعها مضمونة، تأخذ كل شركة ضمان على عاتقها تسديد نسبة من مجموع النفقات الاستشفائية تعادل ناتج هذا المجموع مقسوم على عدد السيارات المشاركة في الحادث، وذلك بصورة مؤقتة، اما لحين حل النزاع حبيا مباشرة بين شركات الضمان أو، في حال عدم تسوية النزاع حبيا، لحين صدور حكم نهائي عن المحاكم المختصة يحدد المسؤوليات."
        },
        {
          "type": "text",
          "data": "ب - اذا ادى الحادث الناشىء عن مركبة واحدة مضمونة الى اصابة احد الاشخاص من الغير يتوجب على الضامن دفع كامل النفقات الاستشفائية للمستشفى وذلك بصورة مؤقتة لحين صدور حكم نهائي عن المحاكم المختصة يحدد المسؤوليات بشكل نهائي، ودون ان يعتبر هذا التسديد اقرارا من الضامن بالمسؤولية بحيث يبقى محتفظا بحق الرجوع على كل شخص يكون من الجائز له الرجوع عليه."
        },
        {
          "type": "text",
          "data": "ت - في حال اشتراك مركبتين أو عدة مركبات بالحادث احداها أو بعضها غير مضمونة، يسدد كل ضامن نسبة من قيمة فاتورة الاستشفاء تساوي ناتج قيمة هذه الفاتورة مقسمة على عدد السيارات المشاركة في الحادث وذلك بصورة مؤقتة لحين صدور حكم نهائي عن المحاكم المختصة يحدد المسؤوليات بشكل نهائي، مع الاحتفاظ للضامنين بحق الرجوع على صاحب المركبة أو المركبات غير المضمونة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تلزم المحاكم بالنسب المنصوص عنها في المادة الثانية من هذا المرسوم، بحيث تعتبر هذه النسب مؤقتة وغير نهائية لحين تحديدها بموجب حكم قضائي مبرم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم الشركات الضامنة، تبعا لحل النزاع حبيا فيما بينها، أو، في حال اللجوء الى المحاكم، تبعا لصدور الحكم النهائي عن المحاكم المختصة والذي يحدد المسؤوليات المترتبة على كل شركة ضمان، باجراء محاسبة أو مقاصة في ما بينها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للضامنين الرجوع على أي شخص طبيعي أو معنوي يكون من الجائز قانونا الرجوع عليه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير العدل\nالامضاء: ابراهيم نجار\nوزير الاقتصاد والتجارة\nالامضاء: محمد الصفدي"
}