{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224620",
  "title": "اعطاء ترخيص باسم \"الاتحاد اللبناني للركبي ليغ\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "219",
    "date": " 17/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "185-186"
  },
  "preamble": "ان وزير الشباب والرياضة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 25/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة لجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على الطلب المقدم من الجمعيات المرخص لها بمزاولة لعبة \"الركبي ليغ\" المسجل تحت الرقم 3602/د بتاريخ 16/11/2009،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص بتأسيس اتحاد رياضي باسم الاتحاد اللبناني للركبي ليغ من الجمعيات التالية: نادي أمورتلز ركبي ليغ فوتبول (بحمدون)- نادي ولفز ركبي ليغ كلوب (بحمدون)- نادي جونيه ركبي لينغ فوتبول كلوب- الجمعية اللبنانية لرياضة الركبي ليغ (طرابلس).\r\nمركزه: الصفرا، قضاء: كسروان، محافظة: جبل لبنان،\r\nغايته:\r\nأ.الاشراف على رياضة الركبي ليغ وتنظيمها ونشرها في لبنان.\r\nب. الاشراف على نشاطات الجمعيات والمؤسسات التي تمارس رياضة الركبي ليغ والعمل على توثيق العلاقات في ما بينها.\r\nت. الانضمام الى الاتحادات القارية والعربية والدولية، وايجاد علاقات ودية مع اتحادات البلدان المنضمة اليها.\r\nث. تنظيم البطولات السنوية والدورات ومنح الألقاب والجوائز والشهادات والافادات.\r\nج. الاشتراك بالبطولات والمباريات والدورات الدولية والقارية والعربية.\r\nح- نشر مضمون وروح الأحكام التي ترعى النشاطات الرياضية في اوساط الهواة ولدى الجمهور واصدار النشرات الرياضية الخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الاتحاد المذكور التقيد بأحكام القوانين والقرارات والمراسيم النافذة لا سيما المرسوم 213/2007 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الأول 2009\nوزير الشباب والرياضة\nعلي عبد الله"
}