{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223388",
  "title": "تصديق والغاء تخطيطات طرق والغاء حديقة عامة في منطقة زوق مكايل العقارية قضاء كسروان (محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2196",
    "date": " 05/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4073-4075"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك),\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني),\nبناء على المرسوم رقم 6335 تاريخ 31/10/1973 (التصميم التفصيلي العام لمنطقتي زوق مصبح وزوق مكايل العقاريتين - شبكة التخطيطات),\nبناء على المرسوم رقم 13319 تاريخ 31/10/1998 (التصميم والنظام التوجيهي والتفصيلي العام لمنطقتي زوق مكايل العقارية - شبكة التخطيطات),\nبناء على قرار بلدية زوق مكايل رقم36 تاريخ 15/4/2008,\nبناء على قرار المجلس الاعلى للتنظيم المدني, المحضر رقم 3 تاريخ 21/1/2009,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1 وذلك في منطقة زوق مكايل العقارية - قضاء كسروان (محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الاقسام من شبكة التخطيطات المصدقة بالمرسوم رقم 13319 تاريخ 31/10/1998 المبينة بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الاولى اعلاه وذلك في منطقة زوق مكايل العقارية - قضاء كسروان (محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت الحديقة العامة المصدقة بالمرسوم رقم 13319 تاريخ 31/10/1998 المبينة بخطوط حمراء وبخطوط خضراء مائلة على ذات الخريطة المذكورة في المادة الأولى اعلاه في منطقة زوق مكايل العقارية - قضاء كسروان (محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الاولى أعلاه والمبينة ارقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الاقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الاقسام المصابة بالتخطيط الى الاملاك العامة. كذلك ترفع اشارة التخطيط المصدق واشارة الحديقة العامة عن صحائف كل من العقارات التي الغي المرسوم رقم 13319 تاريخ 31/10/1998 عنها والمبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء على طلب الادارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي"
}