{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223563",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة شتورا العقارية - قضاء زحلة -",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2199",
    "date": " 05/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4130-4131"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 10/10/2003 من السيد نقولا خوري، مالك العقارات ذات الارقام 517 و687 و688 من منطقة شتورا العقارية والمتضمن طلب اسقاط قسم من الاملاك العمومية النهرية (قناة ري) المحاذية للعقارات المذكورة اعلاه واستبدالها بقناة خرسانية حديثة ضمن العقار رقم 517-شتورا،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 2119/2003 تاريخ 12/9/2003،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nضم مجانا الى الاملاك العمومية النهرية قسم من العقار رقم /517/ من منطقة شتورا العقارية والمحدد بالأحرف (أ-ب-ج-د-هـ-و-ز-ح-أ-) البالغة مساحته /219/م2 تقريبا (ماية وتسعة وعشرون مترا مربعا تقريبا) والمبين باللون الازرق على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية قسم من قناة الري الواقعة بين العقارات رقم /517، 687، 688/ من منطقة شتورا العقارية والمحدد بالأحرف (ح-ط-ي-هـ-ك-ل-م-ن-ح-) البالغة مساحته /192/م2 (ماية واثنان وتسعون مترا مربعا تقريبا) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم تمهيدا لبيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجهة طالبة الاسقاط التقيد بالشروط المدرجة ادناه والقيام بالاعمال التالية:\r\nأ-اظهار حدود القسمين موضوع المادتين الاولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\nب-دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذه القناة.\r\nج-إنشاء قناة خرسانية حديثة ضمن العقار رقم 517 موضوع المادة الاولى بمنسوب وعمق يؤمن سيلان المياه بصورة طبيعية ضمن القناة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير اثناء تنفيذ الاشغال وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وأن حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء: الآن طابوريان\nوزير المالية\nالامضاء: محمد شطح"
}