{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224312",
  "title": "رد الطعن المقدّم من السيد غسان الاشقر  في صحة نيابة النائب سامي الجميل، المعلن فوزه نائبا  عن المقعد الماروني في دائرة المتن الشمالي  في دورة حزيران  2009 لانتخاب مجلس النواب .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "22",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6428-6437"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/71/ من قانون الانتخابات تنص على انه: \"لا يجوز لموظفي الدولة والمؤسسات العامة ولموظفي البلديات واتحاد البلديات استخدام النفوذ لمصلحة اي مرشح او لائحة\".\r\nوبما ان الطاعن لم يبين او يقدم بدء بينة على ان موظفي البلديات والاتحاد استخدموا النفوذ لمصلحة المطعون ضده، ولم يبين أي شكل اتخذه ذلك الاستخدام للنفوذ من قبل الموظفين البلديين وفي اي اعمال محددة تجاهه وقد قام المقرران بالتحقيقات حول ذلك دون الوصول الى نتيجة.\r\nوبما ان القرارات المعزوة الى رئيس بلدية بترفيع موظفين بلديين تبين انها اخذت في 1/7/2009 بعد الانتخابات، فان الطاعن لم يقدم البيّنة او بدء البينّة على ان ذلك كان مكافأة للنشاط الانتخابي وان لم يكن في سياق العمل البلدي المعتاد بعيد الانتخابات، ولم يبين اصلا ان ذلك النشاط على فرض حصوله كان له دور حاسم في النتيجة وبما ان ادلاءات الطاعن حول حجز بطاقة هوية للاب طانيوس الخوري من قبل المختار السيد نهاد الحجل واحتجاز بطاقة هوية السيدة أميرة الراتشي من قبل عضو بلدي هو السيد رياض الحاج، على فرض حصولهما وعلى فرض عدم تمكينها من الاقتراع الامر الغير الثابت، لانه كان بوسعهما على كل حال الاستحصال على بطاقة هوية، فانه ليس من شأنه ان يشكل المخالفة الخطيرة المؤثرة في نتيجة الانتخاب، وخاصة انه لم تثبت علاقة الحاجزين المزعومين بالمطعون ضده او ان ذلك تم بناء لتدخله.\r\nوبما ان ما ادلى به الطاعن من احتجاز /400/ بطاقة هوية من قبل احد مختاري سن الفيل كان اصحابها سيقترعون له، فانه بقي مجردا عن اي دليل، ولم يتبين من التحقيق في هذه المسألة حصول مثل هذا الامر اصلا.\r\nوبما انه بالنسبة لما ادلى به الطاعن حول تجاوز سقف التمويل والانفاق الانتخابي خلافا للمواد /54 الى 61/ من قانون الانتخابات، فانه من ناحية اولى لا يمكن التعويل على ما تنشره الصحف بشأن ارقام الانفاق الانتخابي لاتسامه بالعمومية وعدم الدقة وعدم الثبوت، ولان الطاعن لم يقدم اي دليل على ان مبلغا قد دخل على المطعون ضده مما زعمته مجلة نيوز ويك من نفقات انتخابية ممولة من ناحية اخرى.\r\nوبما انه بالنسبة الى صورة دفتر توفير سيادة المطران صليبا، فلا علاقة للمطعون ضده بذلك الامر.\r\nوبما انه بالنسبة لصورة المستند رقم /16/ المتعلقة بنقل ناخبين من فرنسا الى لبنان بواسطة وكالة Voyage plus، فانه من جهة اولى لا تشكل تلك الصورة اي بينة خطية بالمعنى القانوني للكلمة ولا بداية بينة، اذ لم يثبت انها صادرة اصلا عن الوكالة المذكورة، ولم يتبين ان حزب الكتائب او المطعون ضده هما اللذان دفعا نفقات النقل الجوي وعلى كل فاللائحة المبرزة ضمت اسماء ما يفوق قليلا على /40/ شخصا وليس /140/ شخصا، ولان صورة المستند المبرز ممكن لاي شخص اصطناع مثله على الكمبيوتر وتضمينه اسماء كتائبيين معروفين في باريس، ولان المبلغ المذكور نفقات نقل لم يتأكد من حصول دفعه اصلا.\r\nوبما ان فارق الاصوات بين الفريقين يبقى كبيرا مع احتساب نتيجة الاقتراع في القلم /52/ برج حمود، الذي قررت لجنة القيد الانتخابية احتسابه بحجة وجود علامة تعريف هي اسم المرشح المعلن فوزه تزكية السيد آغوب بقرادونيان، لان ورود اسم المرشح المذكور في حوالي /70/ ورقة لا يمكن اعتباره علامة تعريف لانه مرشح عن تلك الدائرة اصلا من جهة، ولانه من جهة اخرى عندما يرد اسمه في اوراق عديدة يتعذر معرفة الاشخاص الذين وضعوا ذلك الاسم او اغفلوا وضعه بناء لتوجيهات معينة، كل ذلك على فرض حصولها الامر غير الثابت، وبالتالي يصبح عدد الاصوات التي نالها الطاعن السيد الاشقر: 45759 + 406 = 46165 صوتا، وعدد الاصوات التي نالها السيد الجميل: 47688 + 10 = 47698 صوتا، وبالتالي يقتضي تصحيح النتيجة دون ان يكون لذلك تأثير على نجاح النائب المعلن فوزه.\r\nوبما ان المقررين اطلعا على محاضر الاقلام التي ادلى الطاعن بأن مغلفاتها وجدت مفتوحة، فتبين ان تلك المحاضر جاءت سليمة وحسب الاصول وموقعة من جميع اعضاء اقلام الاقتراع وهي ذوات الارقام:\r\n/23/ سد البوشرية، /104/ بسكنتا الجنوبية، /119/ بكفيا، /284/ جورة البلوط، /260/ دبوغة، /10/ البوشرية.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\n1- رد الدفع بعدم قبول المراجعة شكلا لعدم الاستحصال على اذن بالمرافعة من نقابة المحامين.\r\n2- قبول المراجعة شكلا لورودها ضمن المهلة مستوفية لشروطها القانونية.\r\nثانيا: في الاساس:\r\n1- تصحيح عدد الاصوات التي نالها كل من الطاعن والمطعون ضده بنتيجة احتساب القلم /52/ برج حمود، بحيث يصبح عدد الاصوات التي نالها الطاعن السيد غسان الاشقر: /46165/ صوتا والاصوات التي نالها المطعون ضده السيد سامي الجميل: /47698/ صوتا.\r\n2- رد المراجعة اساسا.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي:\r\nالسيد غسان الاشقر المرشح المنافس الخاسر عن المقعد الماروني في دائرة المتن الشمالي الانتخابية في دورة حزيران 2009.\r\nالمستدعى ضده: السيد سامي الجميل، المعلن فوزه نائبا عن المقعد المذكور.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والساده الاعضاء احمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nلدى المداولة،\r\nبعد الاطلاع على مراجعة الطعن رقم 18/ و/2009 المقدمة بتاريخ 8/7/2009 من الطاعن المستدعي السيد غسان الاشقر، المرشح الخاسر عن المقعد الماروني في دائرة المتن الشمالي بوجه المطعون ضده المستدعى ضده السيد سامي الجميل، المرشح المعلن فوزه عن ذات المقعد، وعلى اوراق المراجعة كافة ولا سيما تقرير المقررين.\r\nتبين ان المستدعي يطلب قبول المراجعة شكلا واساسا وابطال نيابة المطعون ضده واعلان فوزه، واستطرادا، ابطال نيابة المطعون ضده ونتائجها واعادة الانتخاب وتضمين المستدعي الرسوم والمصاريف والنفقات.\r\nوبما انه تبين ان المستدعي عرض في مراجعته في باب الوقائع ما اسماه:\r\n1- المناورات الغشاشة والكاذبة التي اقدم عليها المطعون ضده وزملاؤه في اللائحة، والتي تضمنت اثارة النعرات الطائفية، كما يظهر في تصريحاته التي اوردتها المراجعة ومن تصريحات زملائه في اللائحة ومن مواقف الاحزاب الموالية للمطعون ضده، وكذلك مواقف بعض الشخصيات السياسية والدينية؛\r\nكما وتضمنت تلك التصريحات التشهير والافتراء كما يبدو من مواقف المطعون ضده ومن مواقف زملائه، كما وتجلى ذلك في مواقف الاحزاب والشخصيات السياسية والدينية، وكذلك التزوير والتحريف اللذين وردا في مواقف المراجع السابقة ذاتها.\r\nكما وظهر ذلك في التخوين الذي يستبين من مواقف ذات الفئات المعددة سابقا، وفي التحريض على العنف الذي ظهر في مواقف المستدعى ضده وزملائه في اللائحة ومواقف بعض الاحزاب والقوى السياسية، واورد المستدعي بصدد تلك المسائل تصريحات ومواقف للمستدعى ضده وزملائه والقوى السياسية المؤيدة له.\r\n2- وبما ان المستدعي عرض في مراجعته: للضغوطات المادية والمعنوية وفيها اثارة النعرات الطائفية التي ظهرت في تصريحات المستدعى ضده وزملائه في اللائحة ومواقف بعض الاحزاب والشخصيات والمراجع الروحية.\r\nوبما ان المستدعي عرض لمحاولة اغتيال النائب السيد ابراهيم كنعان في ليل 16/5/2009 من قبل شبان تابعين لرئيس بلدية المنصورية والمؤتمر مباشرة من النائب السيد ميشال المر، وكذلك عرض المستدعي لقضية الاب الياس عكاري والاعتداء عليه عشية يوم الانتخاب والذي تقدم بشكوى امام فصيلة درك جديدة المتن بوجه النائب السيد المر وسيادة المطران جورج صليبا والسيد جورج صولاج ورفاق لهم اشتركوا في الاعتداء وقاموا باحضاره عنوة الى مبنى العمارة التابع للنائب السيد المر واحتجزوه حتى اليوم التالي الى ان اتصل النائب السيد كنعان بوزير الداخلية فتم نقل الاب عكاري الى مقر العماد ميشال عون مما حرمه ومؤيدوه من متابعة سير المعركة الانتخابية وتأيدت هذه الوقائع بلسان المطران في افادته في محضر تحقيق الدرك وكذلك في التسجيل الصوتي للنائب السيد المر الذي اذاعه تلفزيون OTV.\r\n3- وبما ان المستدعي عرض للقدح والذم الذي ورد في مواقف المستدعي ضده عبر تصريحاته ومواقف زملائه في اللائحة ومواقف بعض الاحزاب السياسية والشخصيات، وفي التحريض على الفتنة كما تبين من مواقف المستدعى ضده واقواله واقوال الشخصيات والهيئات المشار اليها، والاتهام المباشر بالاغتيالات.\r\n4- وبما ان المستدعي عرض في مراجعته لاستغلال النفوذ وشكوى الاب طانيوس الخوري حول حجز هويته من قبل مختار انطلياس السيد نهاد الحجل المؤيد للنائب المر، كما وعرض لمخالفات رئيسه اتحاد بلديات المتن وبعض رؤساء بلديات المتن وموظفيها وتسهيل امر المخالفات وحجز /400/ بطاقة من قبل مختار سن الفيل السيد نخلة كحالة وصدور قرارات بلدية بصرف النفوذ وترفيع موظفين صدرت في 1/7/2009 عن رئيس بلدية الجديدة - البوشرية السيد انطوان جبارة، كما وان رئيس بلدية المنصورية اصدر قرارا بصرف موظفين لانهم انتخبوا حسب ارادتهم، كما وعدد المستدعي مخالفات اثارها رؤساء واعضاء وموظفون بلديون.\r\n5- وبما ان المستدعي عرض في مراجعته لخرق فترة الصمت الانتخابية وتوجيه الناخبين الى تأييد لائحة الخصم الانتخابي وفيها تصريحات للرئيس الجميل وبيان غبطة البطريرك صفير.\r\n6- وبما ان المستدعي عرض في مراجعته لنتائج القلم /52/ برج حمود وعدم احتسابه من قبل لجنة القيد لورود اسم المرشح الفائز بالتزكية السيد آغوب بقرادونيان مما افقده حوالي /400/ صوت.\r\n7- وبما أنه عرض للانفاق الانتخابي الفاضح والمخالف للقانون مستشهدا بما اوردته مجلة نيوز ويك الاميركية، ومبرزا صورة مستند من وكالة السفر الفرنسية \"Plus Voyage\" فيها عينة من الاشخاص الذين احضروا على نفقة المستدعى ضده وحزبه وقد بلغت /70635/ يورو او ما يعادل ماية الف دولار وقد تم الدفع من قبل المستدعى ضده بالفاتورة ذات الرقم /70635/ الموثقة اصولا في ارشيف تلك الوكالة لنقل /140/ مقترعا.\r\nوبما انه في باب القانون طلب المستدعي قبول المراجعة شكلا واساسا لان اختصاص المجلس الدستوري يتركز على التأكد من صحة الانتخاب وصدقيته وان هناك فعلا وقانونا مناورات غشاشة تعيب العملية الانتخابية، تضمنت تشويها وانتهاكا لحرية الناخبين ومنها الحملات الدعائية في التلفزيون والصحافة المذكورة في الوقائع والتي تشكل في حد ذاتها مناورات غشاشة معيبة للانتخاب، ذلك ان بعض المؤسسات الاعلامية لم تلتزم بالحدود والضوابط القانونية ومنها ما اوجبته المادة /68/ من قانون الانتخاب والتي تشكل التصريحات والمواقف التي اتخذها المطعون في نيابته وزملاؤه مخالفة لها وللمادة /7/ من قانون المرئي والمسموع والفقرة /9/ من الفصل الاول من دفتر الشروط النموذجي التي تنص على عدم جواز قيام المؤسسة الاعلامية ببث او نقل ما يثير النعرات الطائفية والمذهبية والحض عليها كما وان تلك الوسائل الاعلامية لم تلتزم بالمبادىء القانونية العامة ولا سيما منها مبدأ الحرية والمساواة وتكافؤ الفرص.\r\nكما وان المناورات الكاذبة التي حصلت في الفترة الانتخابية تعيب بدورها العملية الانتخابية ولو لم يكن للمرشح الفائز يد في اطلاقها ويكفي ان يكون على علم بها ولا يفعل شيئا لدحضها، ومن هذه المناورات ما هو حاصل عشية الانتخاب او في الساعات الاخيرة للحملة الانتخابية، من مثل بث واذاعة بيان غبطة البطريرك صفير والرئيس امين الجميل.\r\nوبما ان المستدعي يدلي قانونا بأن النتيجة الانتخابية باطلة ايضا لوجود ضغوط وعمليات اكراه واغراء مالي رافقتها، تمثلت في شراء اصوات وفي اكراه معنوي ديني واداري (بلدي) مقيد وملزم من جهة اخرى، وقد تأيدت حالات الضغط المادي المالي بافادة المطران صليبا وصورة دفتر توفيره، وان المخالفات كانت عديدة ومنظمة وخطيرة تجمع بين النوعية والكمية والنية؛ كما تأيدت حالة الضغوط الدينية بموقف وبيان غبطة البطريرك صفير والمطران صليبا؛ كما وتأيد الضغط الاداري في الحالات التي استعملتها رئيسة اتحاد بلديات المتن. كما وان العملية الانتخابية باطلة اخيرا لتجاوز سقف التمويل والانفاق الانتخابي خلافا لمنطوق المواد /54 الى 61/ من قانون الانتخاب على ما اوردته مجلة نيوز ويك والمستند الموثق المبرز بشأن نقل الناخبين المغتربين على نفقة المستدعى ضده مما يدخل في خانة الرشاوى الانتخابية.\r\nوبما ان المستدعي يدلي ايضا بأن فارق الاصوات لم يكن كبيرا بينه وبين المستدعى ضده اذ نال الاخير /47688/ صوتا ونال هو (اي المستدعي) /45759/ صوتا، وان الابطال يكون حتميا نظرا لجسامة المخالفة ولو لم تكن مخالفة ظاهرة للقانون اذ ان جسامة وخطورة الوقائع والممارسات والمناورات ليست بالضرورة مرتبطة او مشروطة بطابعها غير القانوني او غير الشرعي، مع الاشارة الى انه بمقتضى المادة /31/ من القانون /250/ (انشاء المجلس الدستوري) يمكن ابطال نيابة المستدعى ضده واعلان فوزه (اي المستدعي) او فرض اعادة الانتخاب نتيجة لهذا الابطال.\r\nوبما ان المطعون ضده السيد سامي الجميل يجيب على استدعاء الطعن طالبا قبول لائحته لورودها ضمن المهلة ورد الطعن في الشكل والاساس وتبعا للرد اعلان صحة نيابته وصحة انتخابه وابلاغ ذلك من رئاسة مجلس النواب ووزارة الداخلية.\r\nوبما ان المستدعى ضده يعرض ان الطعن مستوجب الرد شكلا لان وكيل الطاعن لم يحصل على الاذن بالمراجعة ضد زميله المطعون ضده من نقابة المحامين، اسوة بما فعل الوكيل الآخر الوارد اسمه في الوكالة المنظمة من الطاعن، واستطرادا يتوجب، رد الطعن في الاساس لمخالفة المادة /25/8 من القانون /250/ ولخرقه واجب الاثبات، وذلك لان ارفاقه مستندات لا تؤيد صحة الطعن لا تشكل المستندات والوسائل المفروضة قانونا، ولان جميع المستندات المرفقة غريبة تماما عن النائب المطعون ضده، ولا يمكن الاستناد الى مقالات الصحف ومنها مجلة نيوز ويك ولا الاعتماد عليها، كما انه يتوجب على الطاعن اثبات ادعائه وصحة طعنه، ولان المراجعة المقدمة مخالفة لقرينة ان الانتخاب هو صحيح ما لم يثبت عكسه.\r\nوبما ان المطعون ضده يعرض استطرادا ايضا ان الطعن مستوجب الرد لان الواقعات التي يسردها الطاعن هي مواقف لا تناقض حرية التعبير، ولا علاقة  له بها، ولان الطعن لا يراعي الطابع الشخصي ولا خصوصية الوقائع التي يجب ان تنحصر في النزاع الثنائي بينهما، عدا عن عموميتها وعدم تأثيرها الحاسم على خسارة الطاعن، وقد اعطي للتصريحات اوصافا قانونية مثل القدح والذم لا تنطبق على المعايير القانونية، والطاعن لا يميز بينهما ولا يبين الركنين المعنوي والمادي للمخالفات، وهذا ينطبق على ما اسماه اثارة النعرات الطائفية او تشهير وافتراء او تزوير وتحريف او تخوين او تحريض على العنف وعلى الفتنة والاتهام المباشر بالاغتيالات، وهي خالية من الجدية والمصداقية ولا علاقة لها بالنزاع الثنائي بين الطاعن والمطعون بنيابته اذ لا علاقة للاخير بحادث التعرض لموكب النائب السيد ابراهيم كنعان ولا علاقة له بقضية الاب عكاري وهو يتعلق حصرا بالنائب السيد ميشال المر وقد منعت المادة /217/ من قانون اصول المحاكمات المدنية الاعتداد بشريط مسجل اذا لم يكن التسجيل حاصلا بعلم الشخص الذي يتم تسجيل مكالمته، ولا علاقة لصورة دفتر توفير المطران صليبا بالمطعون بصحة نيابته، ولا علاقة ايضا بين ما قيل عن اخفاء بطاقة هوية الاب طانيوس الخوري من قبل المختار نهاد الحجل وبين هذا الطعن والنزاع الثنائي بين الطاعن والمطعون بصحة نيابته، وكذلك ما نسب من استغلال نفوذ لرئيس بلدية الجديدة ولرئيس اتحاد بلديات المتن وما نسب الى مختار سن الفيل من حجز /400/ بطاقة هوية، وما قيل عن قرارات اتخذها رئيس بلدية الجديدة لملء مراكز بلدية ولم يظهر كيف اثرت على صحة وقانونية الانتخاب، وكذلك الامر بالنسبة الى ما ذكر عن قرار رئيس بلدية المنصورية بفصل موظفين فيها لبعده عن هذا الطعن ولعدم تأثيره.\r\nوبما ان المطعون بصحة نيابته يدلي بأنه بالنسبة الى القلم /52/ وعدم احتساب الاصوات فيه فلا علاقة له بالامر واستطرادا لم يؤثر ذلك على النتيجة.\r\nوبما ان المطعون بصحة نيابته يدلي ايضا بأنه لا علاقة بين ما ذكر الطاعن على لسان مجلة نيوز ويك والناخبين المؤيدين له ولم يثبت انه دخل في ذمته اي مبلغ؛ وانه فيما يتعلق بنقل مقترعين من فرنسا على نفقته فان الورقة المبرزة غير مصدقة وغير موقعة ومصدرها غير معروف ويقتضي اهمالها وليست جديرة بأن تعتبر مستندا، فضلا عن افتقارها لاي توقيع او مصادقة على انها مطابقة للاصل وهي لا تعنيه، علما ان اي حاسوب يمكن ان يصدرها، وعليه فان الواقعات المذكورة آنفا مستوجبة للرد.\r\nوبما ان المطعون بصحة نيابته يعرض وجوب رد اسباب الطعن لان اختصاص المجلس الدستوري هو رقابة صحة الانتخاب وصدقيته، وان الطاعن لم يميز بين الرقابة على مشروعية الترشيح للانتخابات والمراقبة التي تتناول صدقية العملية الانتخابية، ولم يراع ان لكل مراجعة خصوصيتها ولم يشر الى الفارق الكبير في الاصوات.\r\nوبما ان المطعون ضده يعرض انه فيما يتعلق بالادلاءات حول المناورات الغشاشة المزعومة فانها متعلقة بوسائل الاعلام وليس به، وهي عموميات، خالية من اي دليل ولم يثبت انها اثرت بشكل حاسم على التصويت.\r\nوبما ان المطعون ضده يعرض لاهمية الفارق في الاصوات وانه يشترط للابطال الجمع بين جسامة المخالفات ووجود فارق بسيط في الاصوات.\r\nوبما ان المطعون ضده يدلي بشأن عمليات الضغوط والاكراه والاغراء المالي، بانه لم يمارس اي نوع من الضغوط، وما ابرز من صورة دفتر توفير سيادة المطران صليبا يفتقر الى الحد الادنى من الجدية.\r\nوبما ان المطعون ضده ادلى بانه على كل حال فان بيان غبطة البطريرك هو تحذير ودعوى للوعي لكي لا يتغير وجه لبنان والمحافظة على هويته، وهذا يأتي في سياق الوفاء للدستور والكيان والهوية.\r\nوبما ان المطعون ضده يدلي بأن ما ذكره الطاعن عن الضغوط الادارية غريب ولا سيما ما ذكره عن تصرفات لرئيسه اتحاد بلديات المتن ورؤساء بلديات آخرين وكلها تفتقر الى العناصر القانونية والمعنوية، ولا علاقة للمادة /71/ من قانون الانتخاب المتعلقة بمحاسبة الموظف المسؤول، وان تلك الادلاءات غير جدية، وان الطعن الحاضر هو استنساخ لاي طعن يمكن ان يقدم ضد اي نائب منتخب في ذات الدائرة، ويفتقر الى الطابع الخاص والى الادلة الدقيقة، المؤيدة لادعاءاته.\r\nوبما ان المقررين استجوبا الطاعن والمطعون بصحة نيابته ودققا في افادات الشهود والتحقيقات الجارية في ملف الطعن المقدم من السيد غسان الرحباني ضد المطعون بصحة نيابته السيد ميشال المر بعد ان قررا ضم صور عنها الى هذه المراجعة، كما واطلع المقرران على ملف الانفاق الانتخابي وتقرير الهيئة المشرفة على الانتخابات وعلى محضر القلم /52/\r\nبناء عليه:\r\nفي الشكل:\r\nبما ان عدم استحصال وكيل الطاعن على اذن بالمرافعة ضد زميله المطعون بصحة نيابته السيد سامي الجميل لا يؤدي الى رد الطعن شكلا لان مسألة الاذن المذكور هي مسألة مسلكية متعلقة بنقابة المحامين، وليست بالتالي شرطا لقبول الطعن شكلا.\r\nوبما ان المراجعة وردت ضمن المهلة مستوفية لشروطها القانونية فهي مقبولة شكلا.\r\nفي الاساس:\r\nبما ان الاجتهاد الدستوري استقر على انه يقتضي بادىء ذي بدء النظر الى خصوصية كل مراجعة طعن، اذ ان مجرد انتماء المطعون بصحة نيابته الى لائحة انتخابية لا يجعله مسؤولا عن المخالفات المسندة الى زملائه في اللائحة او الى حلفاء او شخصيات او احزاب اخرى، الا اذا كان له مساهمة مباشرة في تلك المخالفات ترتبت عليها علاقة سببية بينها وبين النتيجة، اضافة الى ان تلك المخالفات يجب ان تكون جسيمة وعديدة ومنظمة في آن واحد، وان يقيم الطاعن الدليل عليها بأن يقدم بينة او بدء بينة لأن عبء الاثبات يقع عليه.\r\nوبما ان الانتخابات التي جرت في 7/6/2009 في دائرة المتن الشمالي خاصة ولبنان عامة اتصفت بانقسام شعبي كبير وبحدة شديدة خرجت عن حدود المألوف ولم تقتصر هذه الحدة على فريق دون آخر من المرشحين، ولعبت وسائل الاعلام ولا سيما المرئية منها والمسموعة وكذلك المواقع الالكترونية دورا كبيرا في تلك الحدة غير المسبوقة، الا انه لم يثبت ان للمطعون بصحة نيابته علاقة مسلكية او رقابة ادارية على تلك الوسائل او مجرد توجيه.\r\nوبما ان الطاعن نسب في مراجعته الى المطعون بصحة نيابته المناورات الغشاشة والكاذبة التي اقدم عليها وزملاؤه واورد اقوالا ومواقف وتصريحات له ولزملائه ولشخصيات واحزاب واعتبرها تدخل في باب التشهير والافتراء والتزوير والتحريف والتخوين والتحريض على العنف؛ كما ونسب اليه والى ذات الاشخاص والهيئات المذكورة آنفا الضغوطات المادية والمعنوية واثارة النعرات الطائفية، كما وعرض للقدح والذم الذي ورد في تصريحات ومواقف زملائه والشخصيات والاحزاب، المساندة وللتحريض على الفتنة والاتهام المباشر بالاغتيالات.\r\nوبما ان الطاعن اكتفى بايراد التصريحات والاقوال والمواقف المقتطفة والتي يتبين من مراجعتها بدقة بأنها لا تخلو من الحدة، ولكنها لا تعدو ان تكون من قبل الدعاية الانتخابية التي تمارس في مثل هذه الظروف الانتخابية، ومعظمها لا يسأل عنها المطعون بصحة نيابته لصدورها عن شخصيات واحزاب وهيئات لا تخضع لتوجيهاته وتعليماته واوامره، عدا عن ان الطاعن لم يبين العناصر القانونية المادية والمعنوية لما نسبه الى المطعون بصحة نيابته من مثل اثارة النعرات الطائفية والحض على الفتنة والقدح والذم والتخوين وما الى ذلك مما اورده، واكتفى بايراد تلك التصريحات المجتزأة دون ان يقدم بينة او بدء بينة على انه كان لها التأثير الحاسم على خسارته ونجاح خصمه الانتخابي في التنافس الانتخابي الثنائي بينهما وكذلك لم يبين اين يكمن الغش وما هي عناصره المستوفية التي ادت الى عدم صحة الانتخاب؛ وعلى كل فانه كان بوسع الطاعن الرد على تلك الحملات الدعائية وكان لديه متسع من الوقت ليفعل ذلك.\r\nوبما ان الطاعن لم يبين ولم يقدم اي بداية بينة على علاقة المطعون ضده بالاعتداء الذي تعرض له النائب السيد ابراهيم كنعان او على علاقة بالاشخاص الذين تعرضوا لمواكب النائب السيد كنعان، وكذلك لم يبين الطاعن ولم يقدم اي بينة على علاقة المطعون ضده بقضية الاب الياس عكاري، وخصوصية كل مراجعة تحول دون الاستناد الى وقائع معزوة الى زملاء للمطعون بصحة نيابته في اللائحة الانتخابية دون مساهمة منه، وكذلك وجوب ان يكون لتلك الوقائع (المخالفات) اثر مباشر وحاسم على نجاح المطعون ضده الامر الذي لم يبينه الطاعن، وكذلك لم يبين اصلا ان تلك الواقعات (المخالفات) هي التي سببت خسارته وبقي ما ادلى به لهذه الجهة مجرد اقوال عامة.\r\nوبما انه بالنسبة لبيان غبطة البطريرك، فانه لا يسأل عنه المطعون ضده، وانه اذا كان هذا مخالفة في نشره في فترة الصمت فان وسائل الاعلام التي تولت ذلك تتحمل المسؤولية وفقا للقانون.\r\nوبما انه فيما يتعلق بالضغط الاداري الناجم عن تدخل رؤساء واعضاء مجالس بلدية، كما عرض الطاعن، فانه يقتضي التفريق بين نشاط اولئك الاشخاص السياسي ومواقفهم المؤيدة لهذا الفريق او لسواه، وهو امر مشروع لا غبار عليه قانونا، وبين استغلال المرفق البلدي وتسخيره لغايات انتخابية والذي يجب ان يقام عليه دليل من قبل الطاعن وانه اتخذ لمصلحة المطعون ضده وأثّر مباشرة وبشكل حاسم على النتيجة، علما ان المادة /71/ من قانون الانتخابات التي استند اليها الطاعن تنص في فقرتها الاولى على انه: \"لا يجوز استخدام المرافق العامة والدوائر الحكومية المؤسسات العامة والجامعات والكليات والمعاهد والمدارس الرسمية والخاصة ودور العبادة، لاجل اقامة المهرجانات واللقاءات الانتخابية او بالقيام بالصاق الصور وبالدعاية الانتخابية\"، ولم يثبت ان رئيس بلدية الجديدة اقام اصلا مهرجانا انتخابيا في الساحة العامة، عدا عن ان تحديد اماكن المهرجانات وتوقيتها منوط الترخيص لها بالسلطة الادارية وليس بالبلدية.\r\nوبما ان ما ذكره الطاعن حول قيام موظفي البلديات بالنشاط الانتخابي، فان الفقرة الثانية من المادة /71/ من قانون الانتخابات تنص على انه: \"لا يجوز لموظفي الدولة والمؤسسات العامة ولموظفي البلديات واتحاد البلديات استخدام النفوذ لمصلحة اي مرشح او لائحة\".\r\nوبما ان الطاعن لم يبين او يقدم بدء بينة على ان موظفي البلديات والاتحاد استخدموا النفوذ لمصلحة المطعون ضده، ولم يبين أي شكل اتخذه ذلك الاستخدام للنفوذ من قبل الموظفين البلديين وفي اي اعمال محددة تجاهه وقد قام المقرران بالتحقيقات حول ذلك دون الوصول الى نتيجة.\r\nوبما ان القرارات المعزوة الى رئيس بلدية بترفيع موظفين بلديين تبين انها اخذت في 1/7/2009 بعد الانتخابات، فان الطاعن لم يقدم البيّنة او بدء البينّة على ان ذلك كان مكافأة للنشاط الانتخابي وان لم يكن في سياق العمل البلدي المعتاد بعيد الانتخابات، ولم يبين اصلا ان ذلك النشاط على فرض حصوله كان له دور حاسم في النتيجة وبما ان ادلاءات الطاعن حول حجز بطاقة هوية للاب طانيوس الخوري من قبل المختار السيد نهاد الحجل واحتجاز بطاقة هوية السيدة أميرة الراتشي من قبل عضو بلدي هو السيد رياض الحاج، على فرض حصولهما وعلى فرض عدم تمكينها من الاقتراع الامر الغير الثابت، لانه كان بوسعهما على كل حال الاستحصال على بطاقة هوية، فانه ليس من شأنه ان يشكل المخالفة الخطيرة المؤثرة في نتيجة الانتخاب، وخاصة انه لم تثبت علاقة الحاجزين المزعومين بالمطعون ضده او ان ذلك تم بناء لتدخله.\r\nوبما ان ما ادلى به الطاعن من احتجاز /400/ بطاقة هوية من قبل احد مختاري سن الفيل كان اصحابها سيقترعون له، فانه بقي مجردا عن اي دليل، ولم يتبين من التحقيق في هذه المسألة حصول مثل هذا الامر اصلا.\r\nوبما انه بالنسبة لما ادلى به الطاعن حول تجاوز سقف التمويل والانفاق الانتخابي خلافا للمواد /54 الى 61/ من قانون الانتخابات، فانه من ناحية اولى لا يمكن التعويل على ما تنشره الصحف بشأن ارقام الانفاق الانتخابي لاتسامه بالعمومية وعدم الدقة وعدم الثبوت، ولان الطاعن لم يقدم اي دليل على ان مبلغا قد دخل على المطعون ضده مما زعمته مجلة نيوز ويك من نفقات انتخابية ممولة من ناحية اخرى.\r\nوبما انه بالنسبة الى صورة دفتر توفير سيادة المطران صليبا، فلا علاقة للمطعون ضده بذلك الامر.\r\nوبما انه بالنسبة لصورة المستند رقم /16/ المتعلقة بنقل ناخبين من فرنسا الى لبنان بواسطة وكالة Voyage plus، فانه من جهة اولى لا تشكل تلك الصورة اي بينة خطية بالمعنى القانوني للكلمة ولا بداية بينة، اذ لم يثبت انها صادرة اصلا عن الوكالة المذكورة، ولم يتبين ان حزب الكتائب او المطعون ضده هما اللذان دفعا نفقات النقل الجوي وعلى كل فاللائحة المبرزة ضمت اسماء ما يفوق قليلا على /40/ شخصا وليس /140/ شخصا، ولان صورة المستند المبرز ممكن لاي شخص اصطناع مثله على الكمبيوتر وتضمينه اسماء كتائبيين معروفين في باريس، ولان المبلغ المذكور نفقات نقل لم يتأكد من حصول دفعه اصلا.\r\nوبما ان فارق الاصوات بين الفريقين يبقى كبيرا مع احتساب نتيجة الاقتراع في القلم /52/ برج حمود، الذي قررت لجنة القيد الانتخابية احتسابه بحجة وجود علامة تعريف هي اسم المرشح المعلن فوزه تزكية السيد آغوب بقرادونيان، لان ورود اسم المرشح المذكور في حوالي /70/ ورقة لا يمكن اعتباره علامة تعريف لانه مرشح عن تلك الدائرة اصلا من جهة، ولانه من جهة اخرى عندما يرد اسمه في اوراق عديدة يتعذر معرفة الاشخاص الذين وضعوا ذلك الاسم او اغفلوا وضعه بناء لتوجيهات معينة، كل ذلك على فرض حصولها الامر غير الثابت، وبالتالي يصبح عدد الاصوات التي نالها الطاعن السيد الاشقر: 45759 + 406 = 46165 صوتا، وعدد الاصوات التي نالها السيد الجميل: 47688 + 10 = 47698 صوتا، وبالتالي يقتضي تصحيح النتيجة دون ان يكون لذلك تأثير على نجاح النائب المعلن فوزه.\r\nوبما ان المقررين اطلعا على محاضر الاقلام التي ادلى الطاعن بأن مغلفاتها وجدت مفتوحة، فتبين ان تلك المحاضر جاءت سليمة وحسب الاصول وموقعة من جميع اعضاء اقلام الاقتراع وهي ذوات الارقام:\r\n/23/ سد البوشرية، /104/ بسكنتا الجنوبية، /119/ بكفيا، /284/ جورة البلوط، /260/ دبوغة، /10/ البوشرية.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\n1- رد الدفع بعدم قبول المراجعة شكلا لعدم الاستحصال على اذن بالمرافعة من نقابة المحامين.\r\n2- قبول المراجعة شكلا لورودها ضمن المهلة مستوفية لشروطها القانونية.\r\nثانيا: في الاساس:\r\n1- تصحيح عدد الاصوات التي نالها كل من الطاعن والمطعون ضده بنتيجة احتساب القلم /52/ برج حمود، بحيث يصبح عدد الاصوات التي نالها الطاعن السيد غسان الاشقر: /46165/ صوتا والاصوات التي نالها المطعون ضده السيد سامي الجميل: /47698/ صوتا.\r\n2- رد المراجعة اساسا.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء:\nصلاح مخيبر - سهيل عبد الصمد - اسعد دياب - توفيق سوبره - زغلول عطيه - انطوان خير - انطوان مسره - احمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}