{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223041",
  "title": "ترخيص لوكالة سكوير لتأجير السيارات فئة ثالثة SQUARE RENT A CAR S.A.L",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "220",
    "date": " 30/04/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3266-3267"
  },
  "preamble": "إن مدير عام الشؤون السياحية،\nبناء على المرسوم رقم 7088 تاريخ 3/1/2002،\nبناء على القانون رقم 21/66 تاريخ 29/3/1966 القاضي بإنشاء وزارة السياحة،\nبناء على المرسوم رقم 4216 تاريخ 20/10/72 المتعلق بتنظيم وكالات السفر والسياحة والنقل السياحي وتعديلاته،\nبناء على القرار رقم 193 تاريخ 21/8/2008 تفويض مدير عام الشؤون السياحية ببعض الصلاحيات، بما فيها الترخيص لوكالات السفر والسياحة)،\nبناء على الطلب المقدم من شركة سكوير لتأجير السيارات ش.م.ل. رقم 627/2 تاريخ 16/3/2009 والمتعلق بإنشاء وكالة سفر وسياحة تعرف باسم سكوير لتأجير السيارات ش.م.ل.\nبناء على توافر الشروط القانونية والنظامية لدى صاحب العلاقة،\nبناء على اقتراح رئيس دائرة وكالات السفر والادلاء،\nبناء على موافقة رئيس مصلحة التجهيز السياحي،\nوبعد الإطلاع على رأي اللجنة السياحية الاستشارية المنعقدة بتاريخ 30/4/2009،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص إلى وكالة سكوير لتأجير السيارات ش.م.ل. ـ على العقار رقم /930/ ذوق الخراب ضبية ـ المتن ـ شارع مار يوسف ـ حي البستان ـ ملك دير مار يوسف البرج التابع للرهبانية اللبنانية المارونية ـ طابق أرضي بتعاطي أعمال تأجير السيارات السياحية وفقا للقوانين والأنظمة المعمول بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتوجب على الوكالة المشار إليها أعلاه في المادة الأولى من هذا القرار إثبات توافر الشروط القانونية والنظامية التي على أساسها منحت الترخيص بصورة مستمرة تجاه وزارة السياحة وكلما طلب إليها ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز التنازل عن هذا الترخيص إلا بعد موافقة وزارة السياحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإذا فقدت الوكالة شرطا من شروط الترخيص اعتبر القرار لاغيا ويلاحق صاحبها بموجب القوانين والأنظمة السارية المفعول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 نيسان 2009\nمدير عام الشؤون السياحية\nندى سردوك"
}