{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223440",
  "title": "توزيع الاعتمادات مع المؤسسات العامة والخاصة للعناية على نفقة وزارة الصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2203",
    "date": " 06/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4106-4117"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 583 تاريخ 23/4/2004 (قانون الموازنة العامة والموازنات الملحقة لعام 2004)، لا سيما المادة 12 منه،\nبناء على القانون رقم 544 تاريخ 24/7/1996 وتعديلاته (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 15206 تاريخ 21/1/1964 (شروط تعاقد وزارة الصحة العامة مع المستشفيات الخاصة)،\nبناء على اقتراح وزيري الصحة العامة والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوزع المستشفيات والمؤسسات الطبية والخدمات التي تقدمها وزارة الصحة العامة الى ثلاث فئات:\r\n-الفئة الاولى: تشمل جميع أنواع العلاجات الاستشفائية القصيرة الأمد.\r\n-الفئة الثانية: تتعلق بالاقامة الطويلة في مراكز التأهيل ودور العجزة والمصحات ومستشفيات الأمراض العقلية.\r\n-الفئة الثالثة: تتعلق بالعلاجات والفحوصات الخارجية المتخصصة وفيها:\r\nامتزاز الكولستيرول  LDL Apherese .\r\nالعلاج بالأشعة\r\nأجهزة شلل\r\nالتصوير الطبقي المحوري والرنيني CT Scan MRI\r\nالعلاج الفيزيائي الخارجي للمرضى الذين يحملون بطاقة إعاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يتم التعاقد مع المستشفيات والمؤسسات الصحية العامة والخاصة في الفئة الاولى والمعتمدة وفقا لنظام تقييم المستشفيات حتى تاريخ 30/4/2004 والمحددة في الجدول رقم 1 الملحق بهذا المرسوم وفق ما هو منصوص عنه في المادة الرابعة أدناه.\r\n2- يتم التعاقد مع المستشفيات المعتمدة بعد 1/5/2004 بموجب قرارات تصدر عن وزير الصحة العامة.\r\n3- يفسخ العقد مع المستشفى في حال لم يعد معتمدا وفقا لنظام الاعتماد وذلك بموجب قرار يصدر عن وزير الصحة العامة.\r\n4- لا يطبق نظام الاعتماد على المؤسسات العامة لادارة المستشفيات الحكومية وعلى المستشفيات المتخصصة المرخصة وفقا للقوانين المرعية الاجراء.\r\n5- لا يجوز أن يقل عدد المستشفيات المتعاقدة عن الثلاثة في كل قضاء وذلك بالنسبة للأقضية التي لا تتوفر فيها مستشفيات معتمدة على أن يترك لوزير الصحة العامة قرار التعاقد في هذه الأقضية مع الأفضل وفقا لنتائج الاعتماد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يتم التعاقد مع مؤسسات الفئة الثانية المحددة في الجدول رقم 2 الملحق بهذا المرسوم وفقا لما هو منصوص عنه في المادة الرابعة أدناه.\r\n2-يتم التعاقد مع المؤسسات المتخصصة في الفئة الثالثة بالخدمات الطبية الوارد ذكرها في المادة الأولى من هذا المرسوم وفق ما هو منصوص عنه في المادة الرابعة أدناه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتم التعاقد مع جميع المستشفيات والمؤسسات الواردة في الجدولين رقم (1) و (2) المرفقين بهذا المرسوم وفقا لسقف الاعتماد الشهري لكل منها بموجب عقود نظامية تحدد حقوق وواجبات كل فريق وفقا للقوانين والأنظمة المرعية الاجراء.\r\nلوزير الصحة العامة إعادة النظر بهذه الجداول وفقا لمقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد بدلات اتعاب الاطباء وفقا للجدول الرسمي للأعمال الطبية التي تعتمده الوزارة وكذلك تطبق تعرفات الخدمات الاستشفائية على مختلف أنواعها وفقا لجدول مرمز بموجب قرار يصدر عن الوزير بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتم فصل اتعاب الاطباء في ما يعود لفواتير الاستشفاء في مؤسسات الفئتين الاولى والثالثة بحيث تصدر حوالة دفع خاصة بهم بإسم معتمد قبض تعينه الوزارة. تحدد مستحقات كل طبيب بموجب جداول اسمية تصدر لهذه الغاية على أن تحول من الحساب الخاص الى الحساب المفتوح لدى المصرف المحدد من قبل كل طبيب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتسير الدوائر المختصة في وزارة الصحة العامة على حسن تنفيذ العقود الخاصة لجهة تقديم العناية الطبية المطلوبة لمرضى الوزارة وعدم تجاوز الاعتمادات المخصصة لهذه الغاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحدد عند الاقتضاء دقائق تطبيق هذا المرسوم بقرارات تصدر عن وزير الصحة العامة بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع النصوص المخالفة لهذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة\nوزير المالية\nالامضاء: محمد شطح"
}