{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223312",
  "title": "الترخيص بانشاء جمعية اجنبية باسم \"ملتقى الطاقة العربي\" مركزها بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2208",
    "date": " 06/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4014-4015"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 3337 تاريخ 19/2/2009 المتعلق بطلب الترخيص بانشاء جمعية اجنبية باسم: \"ملتقى الطاقة العربي\" مركزها بيروت\nبعد موافقة المديرية العامة للامن العام وبموجب كتابها رقم 2501/اع/و/وز تاريخ 18/4/2009،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء جمعية اجنبية باسم: \"ملتقى الطاقة العربي\".\r\nمركزها: بيروت - منطقة رأس بيروت العقارية - العقار رقم 205 - القسم رقم 41 - ملك مهى حسن الحوري.\r\nغايته: يهدف الملتقى الى ما يلي:\r\nلأ- تعميق الحوار والتواصل بين المختصين والمهتمين بشؤون الطاقة في البلاد العربية.\r\nب- مناقشة اوضاع قطاع الطاقة في البلدان العربية خصوصا النفط والغاز وسبل تطوير مساهمتها في التنمية الاقتصادية والاجتماعية.\r\nج- مناقشة اوضاع ومستجدات وعلاقات الطاقة العالمية بما في ذلك الطاقات المتجددة واثارها على المنطقة العربية.\r\nد- تعميق الوعي بقضايا الطاقة وتقاطعها مع البيئة والتنمية في البلدان العربية.\r\nهـ- تبادل المعلومات والتحليلات والاتصالات مع المراكز والمنتديات واللقاءات ذات العلاقة.\r\nو- تشجيع انشاء مراكز ابحاث مختصة بشؤون الطاقة في الجامعات والمعاهد العليا في البلدان العربية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسعادة الدكتور ماجد بن عبد الله بن ابراهيم المنيف\r\nوليد يوسف خدوري\r\nعدنان احمد حسن شهاب الدين\r\nالدكتور سامي حبيب كركي\r\nليلى بنعلي\r\nممثل الجمعية تجاه الحكومة: الدكتور سامي حبيب كركي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}