{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223314",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم \"المعهد الديمقراطي الوطني للعلاقات الدولية NDI) National Democratic Institute)\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2210",
    "date": " 06/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4018-4020"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 26226 تاريخ 14/11/2006 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: \"المعهد الديمقراطي الوطني للعلاقات الدولية\" NDI National Democratic Institute مركزه: بيروت،\nوبعد موافقة المديرية العامة للامن العام وبموجب كتابها رقم 342/اع/و/وز تاريخ 2/3/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع لجمعية اجنبية باسم: \"المعهد الديمقراطي الوطني للعلاقات الدولية\" NDI) National Democratic Institute)\"\r\nمركزه: بيروت.\r\nغايتها: - ان الاهداف التي من اجلها نظمت هذه المؤسسة هي كالآتي:\r\nتفعيل دور المؤسسات الحرة والديمقراطية حول العالم ودعم عملية التفاهم والتواصل والتعاون الدولي عبر سبل عديدة بما فيها وليس حصرا ما يلي:\r\nتسهيل عمليات التبادل بين ممثلي الحزب الديمقراطي في الولايات المتحدة الاميركية واحزابها السياسية النظيرة والمجموعات الديمقراطية في الخارج، ترويج البرامج التربوية التي تهدف الى تطوير المؤسسات الديمقراطية في الخارج، تدعيم العملية الانتخابية الديمقراطية في الخارج عبر التعاون والتواصل مع الزعماء الاجانب، تدعيم التعاون مع الاطراف في الخارج المعنيين بالقيم الثقافية والمؤسسات والمنظمات ذات التعددية الديمقراطية، الدعم والمساعدة في التطوير الديمقراطي عبر برامج ممولة بحيث تكون مطابقة مع التوجهات الواسعة للمصلحة الوطنية والمتطلبات المحددة للمجموعات الديمقراطية في دول اخرى ذات سيادة، وتنظيم المؤتمرات والندوات والحوارات حول القضايا الدولية والسياسة الخارجية ونشاطات سياسية ديمقراطية بما في ذلك الاساليب والتمويل واتخاذ القرارات، والقيام بابحاث وتطوير المواد في مجال الشؤون الدولية والسياسة الخارجية، والقيام ببرامج تربوية للطلاب والزعماء السياسيين وغيرهم في مسائل من السياسة الخارجية، ورعاية دورات دراسة واجتماعات ومشاريع اخرى تساهم في تربية مواطني الولايات المتحدة الاميركية والمواطنين في الخارج في مجال الشؤون الدولية، والخدمة كآلية برمجة للزوار الدوليين، وتوفير المنح بشكل عام والمنح للدراسات الجامعية ووسائل دعم اخرى بحيث تكون مطابقة للاهداف التالية، بالاضافة الى نشر المستندات والمقالات والكتب والدراسات وكتيبات التأهيل وهكذا مواد اخرى مطابقة مع الاهداف المذكورة في ما يلي: وعلاوة على ذلك، تكون للمؤسسة كافة الصلاحيات الاخرى الحالية او المرتقبة الممنوحة الى المؤسسات التي لا تبغي الربح بناء لقانون المؤسسات التي لا تبغي الربح في مقاطعة كولومبيا وذلك لاستخدامها لتحقيق الاهداف المذكورة اعلاه.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nادوار جوزيف هول\r\nرولا طانيوس عطار\r\nميرنا ان عطالله عطالله\r\nوديع الياس فرح\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد ادوار جوزيف هول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}