{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224354",
  "title": "تأسيس جمعية باسم: \"هيئة انماء جبل الريحان\" مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2219",
    "date": " 01/12/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6519-6521"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"هيئة انماء جبل الريحان\" والمسجل لدى المديرية الادارية المشتركة برقم 14301 تاريخ 22/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"هيئة انماء جبل الريحان\".\r\nمركزها: الغبيري - الشارع الرئيسي - بناية بنك صادرات ايران - ملك هاني عباس - الطابق الثاني - قضاء بعبدا.\r\nغايتها: - اجتماعية، صحية، ثقافية وانمائية:\r\n- تهدف الجمعية الى توثيق  عرى الالفة والتعاضد والتضامن بين جميع المواطنين وذلك عن طريق رعايتهم والاهتمام بكافة شؤونهم وحاجاتهم وطموحاتهم الاجتماعية والتربوية والحرفية والصحية والثقافية والبيئية والانمائية ولا سيما:\r\n1-تنظيم او المساهمة في اقامة المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية والنشاطات الترفيهية والتثقيفية وسائر المشاريع ذات الطابع الاجتماعي.\r\n2- مكافحة الأمية وتعليم اللغات والكمبيوتر وسائر وسائل المكننة واقامة دورات قصيرة ومتوسطة الاجل لتحقيق هذه الاهداف.\r\n3- اقامة ندوات لتوعية افراد المجتمع المدني حول خطورة عمل الاطفال وتدريب الاطفال على مهن بديلة من اجل انخراطهم في المجتمع وفي سوق العمل بطريقة سليمة.\r\n4- الاهتمام بشؤون البيئة وتوجيه المواطنين لحمايتهم وصيانتها.\r\n5- تقديم  المساعدات لكل محتاج في حالات العوز او التطبيب او المداواة ولا سيما للامراض المزمنة او ذات الكلفة المرتفعة، او الاستشفاء والعمل على انشاء مراكز طبية واجتماعية وتطوير سياسة الوقاية الصحية وتنظيم حملات توعية لدى الشباب حول اخطار تعاطي المخدرات وسبل تأهيلهم.\r\n6- إنشاء مدارس اكاديمية ومهنية ومراكز تدريب ودعم كافة انواع ومراحل التأهيل والتدريب والتعليم المهني والتقني من اجل المساهمة في رفع مستوى المواطنين وانخراطهم في سوق العمل والانتاج وجعلهم عناصر فاعلة ومفيدة في المجتمع.\r\n7- الاهتمام بتعزيز القطاع الزراعي وتطوير بنيته التحتية من خلال تحديث وشق وتعبيد الطرقات الزراعية ودراسة الطرق الآيلة الى الاستفادة من مختلف المشاريع.\r\n8- العمل على تعزيز وتطوير الاعمال الحرفية وتقديم المساعدات المتاحة للحرفيين وبخاصة تسويق انتاجهم محليا وخارجيا.\r\n9- تقديم المنح الدراسية او العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما للايتام منهم او لذوي الدخل المحدود ولاكمال دراساتهم الجامعية والتخصصية، القيام بكل ما من شأنه لتقديم المساعدات على اختلاف انواعها وفي جميع المجالات الاجتماعية والانمائية والثقافية والتربوية والصحية.\r\n10- تنمية ثقافية المحبة والتضامن والوحدة الوطنية والعيش الواحد والاعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام وحقوق الانسان وروح المواطنية الصالحة واقامة المحاضرات والندوات والاجتماعية والعمل بكل الوسائل على تحقيق هذه الاهداف الرامية الى خلق المواطن الصالح، الفاعل، الواعي، الحر، المسؤول المتعلم والمثقف بالقيم الصالحة في مجتمعه.\r\n11- القيام بكل ما من شأنه المساهمة في رفع الحرمان والفقر والجهل عند المواطنين في جميع الاراضي اللبنانية والعمل مع الاجهزة الحكومية على التحقيق الفعلي للانماء المتوازن.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. هاني سامي عباس\r\nابراهيم حيدر وهب\r\nعدنان عبد الهادي السيد سليمان هاشم\r\nمحمود كامل ناصر الدين\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد ابراهيم حيدر وهب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال  مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}