{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223383",
  "title": "الاجراءات الجمركية المطبقة في المنطقة الاقتصادية الخاصة في طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2220",
    "date": " 11/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4061-4065"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك),\nبناء على القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس) لا سيما المادة 38 منه,\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 77/2008 - 2009 تاريخ 15/1/2009),\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بتعابير:"
        },
        {
          "type": "text",
          "data": "المنطقة, الهيئة, المشروع الاستثماري, الموافقة, المستفيد والمشغل, المعاني المعطاة لها في المادة الاولى من القانون رقم 18 تاريخ 5/9/2008 وذلك اينما وردت في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ويقصد بالتعابير الواردة في ما يلي المعاني المقابلة لها اينما وردت في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1 - القانون:"
        },
        {
          "type": "text",
          "data": "القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس)."
        },
        {
          "type": "text",
          "data": "2 - المنطقة الجمركية:"
        },
        {
          "type": "text",
          "data": "المنطقة الجمركية المحددة في البند (1) من المادة (2) من قانون الجمارك الصادر بالمرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته والتي تشمل الاراضي والأجواء اللبنانية والمياه الاقليمية والمنطقة المحاذية لها."
        },
        {
          "type": "text",
          "data": "3 - قانون الجمارك:"
        },
        {
          "type": "text",
          "data": "القانون الصادر بالمرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر المنطقة الاقتصادية الخاصة في طرابلس المنشأة والمحددة وفقا لأحكام المادة العاشرة من القانون رقم 18/ تاريخ 5/9/2008, خارج المنطقة الجمركية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة السادسة من هذا المرسوم, تقبل في المنطقة جميع انواع البضائع، أكانت من منشأ وطني أم أجنبي، ولا تخضع عند ادخالها اليها واقامتها فيها مهما طالت أو استمرت هذه الاقامة, أو تصديرها واعادة تصديرها للرسوم الجمركية، كما لا تخضع لاية قيود ادارية في حال اخراجها الى غير المنطقة الجمركية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد طريقة تسوية المنطقة ووسائل مراقبتها, لمنع تسرب البضائع بطريقة الغش او خلافا للأصول الى المنطقة الجمركية, بموجب قرار تتخذه الهيئة بالتنسيق مع المجلس الأعلى للجمارك وفقا لاحكام المادة الثالثة والعشرين من القانون وفي حال اختلاف الرأي يتم بت الخلاف من قبل مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المشاريع الاستثمارية المرخص بها من قبل الهيئة في المنطقة من جميع الاعفاءات المنصوص عليها في المادة 32 من القانون, وذلك عن الآليات والاجهزة والمعدات والمواد والسلع التي تتطلبها هذه المشاريع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يسمح بادخال البضائع ايا كان نوعها ومنشؤها الى المنطقة باستثناء ما هو محظر ادخاله الى المناطق الحرة بموجب المادة 249 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "تقوم الهيئة بتنظيم عمليات ادخال البضائع واخراجها واستلامها وتسليمها وفرزها وتخزينها والعناية بها ونقلها من مكان الى آخر بموجب قرارات تصدر عنها تراعى فيها الأصول المحددة في قانون الجمارك وفي هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يصنف المكتب الجمركي المنشأ والمحددة صلاحياته بموجب المادة الرابعة والعشرين من القانون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية المبني على انهاء المجلس الاعلى للجمارك."
        },
        {
          "type": "text",
          "data": "- يحدد عدد موظفي المكتب الجمركي وقواعد عملهم بقرارات تصدر عن المجلس الأعلى للجمارك بعد استطلاع رأي مدير الجمارك العام, وبالتنسيق مع الهيئة."
        },
        {
          "type": "text",
          "data": "- تقدم الى المكتب جميع معاملات الادخال الى المنطقة والوضع بالاستهلاك المحلي واعادة التصدير او الترانزيت او اي وضع جمركي آخر لجميع انواع البضائع الخارجة من المنطقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتم ادخال البضائع الى المنطقة واخراجها منها بموجب تراخيص تعطيلها الهيئة للمستفيدين وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- يتم نقل البضائع الواردة برا او بحرا الى المنطقة بموجب بيانات تعهد مكفولة ويجري ادخالها اليها بموجب طلبات ادخال نظامية."
        },
        {
          "type": "text",
          "data": "- يتم نقل البضائع الاجنبية غير الواردة برسم المنطقة من المخازن الجمركية الى المنطقة بموجب طلبات ادخال خاصة, سواء وصلت البضائع المذكورة في الاصل عن طريق البحر او البر."
        },
        {
          "type": "text",
          "data": "- يتم اخراج البضائع من المنطقة برا الى الخارج او الى منطقة حرة من المناطق الموجودة في الداخل, بموجب بيانات تعهد مكفولة تحت وضع الترانزيت."
        },
        {
          "type": "text",
          "data": "- تنقل البضائع من المنطقة برا الى المستودعات الجمركية بموجب بيانات ترانزيت ويتم ادخالها الى هذه المستودعات بموجب المعاملات التي تتبع في حالات مماثلة."
        },
        {
          "type": "text",
          "data": "- تطبق احكام الادخال المؤقت المعمول بها في التشريع الجمركي على البضائع المنوي ادخالها من المنطقة الى المنطقة الجمركية."
        },
        {
          "type": "text",
          "data": "- يتم اخراج البضائع من المنطقة الى المنطقة الجمركية بموجب بيانات وضع في الاستهلاك المحلي وتستوفى عنها الرسوم الجمركية المعمخول بها بتاريخ تسجيل هذه البيانات."
        },
        {
          "type": "text",
          "data": "تسري احكام التصدير المؤقت على البضائع المراد ادخالها مؤقتا الى المنطقة وفقا لاحكام التشريع الجمركي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقيد البضائع الداخلة الى المنطقة في سجلات الدخول والخروج التي توضع نماذجها من قبل الهيئة بالتنسيق مع ادارة الجمارك وتدرج فيها جميع الدلالات التي من شأنها تسهيل معرفة هوية البضائع."
        },
        {
          "type": "text",
          "data": "تتولى ادارة الجمارك من خلال المكتب الجمركي المنشأ في المنطقة وفقا لاحكام المادة الرابعة والعشرين من القانون على سبيل المراقبة ومن أجل وضع الاحصاءات التجارية, مسك سجلات دخول وخروج مطابقة للسجلات التي تمسكها الهيئة."
        },
        {
          "type": "text",
          "data": "تعتبر الهيئة مسؤولة عن جميع المخالفات التي يرتكبها موظفوها ومستخدموها وعن تسرب البضائع منها بصورة غير مشروعة, على انه يبقى للهيئة ان ترجع على الجهة المسؤولة عن الضرر الذي لحق بها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يسمح في المنطقة بالقيام بجميع الاعمال المحددة في المادة 247 من قانون الجمارك وتعديلاته, ومنها على وجه الخصوص:"
        },
        {
          "type": "text",
          "data": "1 - العمليات التي يراد منها تغيير حالة البضائع او غلافاتها لتسهيل تصريفها بالشكل الذي تتطلبه الاسواق الداخلية والخارجية."
        },
        {
          "type": "text",
          "data": "2 - الصناعات وعمليات التحويل والتخزين والخدمات الاخرى التي يتم تحديدها بموجب قرارات تصدر عن الهيئة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يطبق في المنطقة التشريع النافذ المتعلق بحماية الملكية الفكرية, ويجب عند الإخراج ان تحمل المنتوجات التي جرى تحويلها او تصنيعها في المنطقة ما يشير بصورة ظاهرة الى انتاجها في المنطقة, على ان يبقى اعطاء شهادات المنشأ خاضعا لقواعد المنشأ."
        },
        {
          "type": "text",
          "data": "- يمكن أخذ العينات لعرضها خارج المنطقة شرط تأدية الرسوم عنها وفقا لأحكام المادة السادسة والعشرين من القانون."
        },
        {
          "type": "text",
          "data": "- يمكن بيع البضائع بالجملة والمفرق داخل المنطقة وذلك ضمن الأصول والشروط التي تحددها الهيئة, على انه يحظر السكن او استهلاك البضائع في المنطقة."
        },
        {
          "type": "text",
          "data": "- يجوز نقل ملكية البضائع اثناء وجودها في المنطقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتقيد المستفيد بالشروط الواردة في الموافقة او في حال ادخال بضائع ممنوعة الى المنطقة أو ارتكاب احدى المخالفات المشار اليها في المادة 261 من قانون الجمارك خاصة المخالفات الجمركية المرتكبة بمناسبة سير العمل في المناطق الحرة, يمكن للهيئة الغاء الموافقة المعطاة للمستفيد فضلا عن العقوبات المحددة في قانون الجمارك والعقوبات الجزائية التي يمكن إنزالها بالمخالف."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعمل إدارة الجمارك مع الهيئة من اجل تسهيل المعاملات الجمركية واجراءاتها, تحقيقا للغاية من القانون, مع مراعاة احكام قانون الجمارك لا سيما المادة الرابعة منه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح"
}