{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224357",
  "title": "تأسيس جمعية باسم: \"مؤسسة أمنيتي\" مركزها: فتقا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2220",
    "date": " 01/12/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6521-6525"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مؤسسة أمنيتي\" والمسجل لدى المديرية الادارية المشتركة برقم 16628 تاريخ 10/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مؤسسة أمنيتي\".\r\nمركزها: فتقا - الحريشة - الطريق العام - منزل بديعة خوري - قضاء كسروان.\r\nغايتها: - تتولى الجمعية تحقيق الاهداف التالية:\r\n- التعليم: ترميم واعادة توزيع الكتب المدرسية، دعم الطالب المهني والثانوي عبر تقديم له المساعدة المالية ومنح دراسية وبغية تحقيق  هذا الهدف  تسعى الجمعية للتعاقد مع الوزارات المعنية والادارات المختصة للقيام بما يلزم من نشاطات وبرامج تعليمية وتدريبية.\r\nالحصول على دعم المنظمات العالمية والعربية والاوروبية والاميركية الحكومية والغير حكومية المنبثقة عن الامم المتحدة والاتحاد الاروربي والاميركية والعربية وكافة برامج التنمية والمؤسسات التي تعمل وفق برامج  التنمية المستدامة وادارات ووزارات الدولة اللبنانية والجمعيات والمؤسسات اللبنانية.\r\nالحصول وامتلاك تراخيص فتح ومدارس او استثمارها وفتح معاهد تقنية ومهنيات وجامعات بكافة الاختصاصات التقنية والجامعية وتمثيل جامعات اجنبية بفروع وارسال البعثات العلمية والتدريبية وطلاب الى جامعات خارجية باسم الجمعية وتنظيم دورات لغات ومراكز تدريس وتأهيل ومساعدة الطلاب في دورات تعليمية وتدريبية والقيام ببرامج تأهيل وتطوير القدرات للموظفين والاداريين والمتعاقدين مع ادارات ومؤسسات ووزارات الدولة اللبنانية.\r\nالقيام بتنظيم الاشغال اليدوية والاعمال الصناعية واستيراد كل ما هو حرفي او اعمال صناعية يمكن تعليمها والتدريب عليها لمساعدة المواطن وتنمية المجتمع.\r\n- الثقافة: تسعى الجمعية الى فتح المكتبات العامة ودعمها بالكتب والجهاز البشري المختص وتجهيزها بالمعدات المتطورة والاجهزة. ولتحقيق هذا الهدف تسعى الجمعية للتعاقد مع وزارة الثقافة الوطنية. استحصال على المساعدات والتقديمات من وزارات وادارات الدولة اللبنانية والمنظمات والجمعيات والمؤسسات الدولية والخارجية بغية تحقيق المشاريع والنشاطات والبرامج التثقيفية كتنظيم ندوات ومحاضرات ومعارض ثقافية ودورات تأهيل وتثقيف واستحصال على المنح لدعم الطلاب من الادارات المعنية لتقديمها لذوي الحاجة.\r\nتصدر الجمعية الكتب والمجلات والمطبوعات الثقافية والاجتماعية والبيئية والتربوية والصحية والسياحية والصناعية والزراعية وفق القوانين والانظمة المرعية الاجراء ولا سيما المجلات والجرائد التي تهدف الى تحقيق اهداف الجمعية.\r\n- السياحة: تأهيل المعالم السياحية عبر تنظيم حملات دعم لها وتخصيص جهاز بشري مختص بغية ترميمها والتعريف عنها ولتحقيق هذا الهدف تسعى الجمعية للتعاقد وتنظيم البرامج مع وزارة السياحة اللبنانية بالاضافة الى تنظيم برامج ترفيهية من احتفالات ومهرجانات ونشاطات لها طابع سياحي.\r\nانشاء لجان مختصة للاهتمام بالمعالم السياحية ولجان المهرجانات ولجان دعم المواهب التي لها طابع التراث اللبناني.\r\n- الصحة: التواصل مع وزارة الصحة بغية تقديم ا فضل واكبر قدر ممكن من الخدمات الطبية وفق حملات برامج الرعاية الطبية للمواطنين ذوي الحاجة الملحة من المعوقيين والعجزة والاطفال ومرضى وتنظيم البرامج الصحية.\r\nالحصول على المساعدات الطبية من ادوية ومعدات طبية من المنظمات الدولية والاوروبية والعربية والادارات والوزارات المعنية في لبنان وتوزيعها على المرضى وفق برامج طبية.\r\nفتح مستوصفات ومستشفيات ومراكز لرعاية المعوقين وتدريبهم وتأهيلهم ومتابعة ومراقبة اوضاعهم ومشاغل خاصة بهم ودار للعجزة وبيت للراحة وغيرها من المراكز والاماكن المتخصصة بمتابعة اوضاع كافة الافراد باختلاف حالتهم الخلقية والصحية والمرضية والعاهات والاعاقات بما يشمل الحصول على تراخيص واجازات فتح واستثمار هذه المراكز لا سيما دار الراحة للعجزة او الاطفال وفق تراخيص صادرة وفق الاصول بموجبها تدير الجمعية وفق نطامها هذه المراكز.\r\nالقيام ببرامج الاسعاف للمصابين والمرضى وذوي الحالات الطبية والاجتماعية التي هي بحاجة الى متابعة ورعاية طبية ونقل من مكان الى آخر واستيعابهم في مراكز الجمعية ومتابعة شؤونهم عبر الفريق الطبي المختص والجهاز البشري المختص وذلك في اماكن تختص بحالاتهم تقوم الجمعية بانشائها او استثمارها وفق القوانين والانظمة المرعية الاجراء وهي في هذه الحالة لها ان تجهز قسم خاص لديها مختص بتلقي الاتصالات والمطالب التي تهدف الى طلب نقل المصابين بحوادث السير او المنزل او اي حادث نشأ في أي سبب كان وايداعهم لدى المستشفيات او مراكز الجمعية.\r\nمتابعة شؤون وشجون المصابين بالامراض المستعصية او طويلة الامد عبر ايوائها لهم في مراكزها او نقلهم الى مراكز متخصصة في لبنان او الخارج وفق الانظمة المرعية الاجراء.\r\nدمج المصابين جسديا في المجتمع عبر تأمين او صناعة او استئجار او تركيب الاطراف الاصطناعية وتدربيهم في مراكز الجمعية كافة وتنظيم البرامج والمشاريع المتخصصة لهذا الغرض.\r\n- الزراعة: تسعى الجمعية الى مساعدة المزارع عبر توزيع البذور والشتول والمواد الكيماوية والادوية والعقاقير لمكافحة الامراض الزراعية بالاضافة الى تقديم المساعدات العينية من معدات الآت زراعية بالاضافة الى المساعدات لتطوير القدرة الزراعية وجهاز العمل لدى المزارع.\r\nالقيام بفتح مشاغل صناعية حرفية يتم في خلالها صناعة المنتوجات الزراعية وطبخها وعرضها على العامة في بيوت للمونة او مزارع او معارض او محلات يهدف هذا الامر الى تحقيق دعم للجمعية في تحقيق اهدافها والمحافظة على الحرف والمهن من الاندثار.\r\nللجمعية بهدف دعم المزارع وتحقيق أهدافها ان تروج لنفسها أنواع من الصناعات الغذائية في الاسواق اللبنانية والخارجية.\r\nالقيام بكافة النشاطات والبرامج للاهتمام بأعمال الرفق بالحيوان وجميعها وتربيتها والاعتناء بها وتوزيعها والاهتمام بمستلزمات التوعية من مخاطر الاندثار للحيوانات ومحاربتها أو التعرض لها.\r\n- المواضيع الاجتماعية: تنظيم برامج ونشاطات ودورات تنظمها الجمعية بالتعاون مع وزارة الشؤون الاجتماعية والوزارات والادارات الرسمية الاخرى، والاشتراك مع المنظمات الدولية في اللجان التي تهدف الى تحقيق هذا الهدف وتنظيم كافة البرامج المعنية بالموضوع الاجتماعي.\r\nإنشاء مراكز للرعاية بالطفل والعجزة ودعم المراكز الموجودة بالمعدات والتجهيزات والجهاز البشري وتأهيل السجون والامكان العامة من حدائق وساحات وطرقات في البلدات والقرى النائية بالتنسيق مع الوزارات المعنية بهذه المواضيع وعملا بالقوانين المرعية الاجراء.\r\nتسعى للتعريف عن الحرف اللبنانية وتنظيم دورات تدريبية لتعليمها وتنظيم المعارض لها وتأمين الدعم اللازم، من خلال البيت الحرفي اللبناني والمؤسسات والادارات الرسمية المختصة بالحرف.\r\nتسعى الى فتح مراكز تابعة لها وفق الانظمة والقوانين المرعية الاجراء وبغية تحقيق هذا الهدف تسعى الجمعية للقيام بكل النشاطات والبرامج بالتعاون مع الاتحادات والنوادي والبلديات والوزارات والادارات المعنية. القيام بتنظيم المحاضرات والندوات والدورات التدريبية وحملات التوعية والتعليم والتثقيف والترفيه وتنظيم حفلات على أنواعها ولا سيما منها ذات الطابع الموسيقي الوطني والعالمي والاجنبي وتنظيم المسرحيات وعرضها في مختلف القرى والبلدات والمدن اللبنانية وفي الخارج والقيام بالاعمال والبرامج المسرحية والموسيقية والبهلوانية والترفيهية والسينمائية.\r\nالسعي الى رفع مستوى الثقافة والوعي والادراك عند المواطن وفي المجتمع عبر محاربة آفات المخدرات والكحول والتدخين والادوية الفاسدة او ذات طابع تأثيري على الادراك والاعصاب عبر فتح مراكز استقبال المصابين ومتابعة اوضاعهم وعلاجهم طبيا وصحيا بواسطة فريق طبي والقيام بحملات التوعية والندوات والمحاضرات وإعادة تأهيل المصابين وفق الاصول المتبعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة  المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسمعان اسبيرو خوري\r\nلينا اسبيرو خوري\r\nبديعه متري هريش\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة بديعه اميل متري هريش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها  السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}