{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224360",
  "title": "تعديل العلم والخبر رقم: 1079 تاريخ 18/9/2008 للجمعية المسماة: \"الرابطة النسائية الخيرية للساحل\" مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2221",
    "date": " 01/12/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6525-6527"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 19/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1079 تاريخ 18/9/2008،\nبناء على الطلب المقدم من الجمعية المسماة: \"الرابطة النسائية الخيرية للساحل\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادراية المشتركة برقم 16566 تاريخ 8/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \" الرابطة النسائية الخيرية للساحل\" الحائزة على بيان العلم والخبر رقم 1079/أد تاريخ 18/9/2008\r\nواصبحت على النحو التالي:\r\nغايتها: 1- تقديم الخدمات الخيرية والاجتماعية ومساعدة المعوزين وأيواء العاجزين من سائر طبقات افراد الشعب اللبناني وغيره على اختلاف اديانه والعناية بهم عناية تامة. بموجب القوانين الصحية الدولية المرعية الاجراء.\r\n2- انشاء دور الحضانة من عمر اربعين يوما الى اربع سنوات.\r\n3- تأمين مركز لسيارات الاسعاف لنقل المرضى.\r\n4- العمل على رفع مستوى المرأة وذلك عن طريق إقامة دورات تثقيف ومحاضرات.\r\n5- السعي مع الجهات المختصة لاقامة مراكز للاشغال اليدوية.\r\n6- إنشاء مستوصف ومستشفى ومختبرات مراكز التدريب والتثقيف الصحي وتقديم الدواء والعلاج والخدمات الاجتماعية والانسانية عن طريق اقامة مؤسسات ذات طابع اجتماعي للمعوقين والعجزة.\r\n7- تأمين دار للمسنين والاهتمام بهم.\r\n8- اإشاء مراكز لذوي الاحتياجات الخاصة لتأهيلهم وحمايتهم وحصولهم على كل الخدمات الطبية لهم وتدريبهم بهدف تنمية قدراتهم للاعتماد على انفسهم وجعلهم عنصرا منتجا في المجتمع.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- تقديم الخدمات الخيرية والاجتماعية ومساعدة المعوزين.\r\n2- العمل على رفع مستوى المرأة.\r\n3- السعي مع الجهات المختصة لاقامة مراكز للاشغال اليدوية ودار حضانة.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}