{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223316",
  "title": "تحديد شروط منح التأشيرات للقادمين الى المنطقة الاقتصادية الخاصة في طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2221",
    "date": " 11/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4023-4024"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 10/7/1962 (تنظيم الدخول الى لبنان والاقامة فيه والخروج منه)،\nبناء على القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس) لا سيما المادة الثامنة والثلاثين منه،\nبناء على المرسوم رقم 10188 تاريخ 28/7/1962 وتعديلاته (تطبيق القانون المتعلق بالدخول الى لبنان والاقامة فيه والخروج منه)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 82/2008 - 2009 تاريخ 15/1/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح سمة دخول واقامة في المطار والمراكز الحدودية لمدة ثلاثة اشهر قابلة للتمديد حتى سنة، للمستثمرين ورجال الاعمال الاجانب القادمين لزيارة المنطقة الاقتصادية الخاصة في طرابلس، وكذلك افراد عائلاتهم والخدم والسائقين المرافقين لهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بعد حصولهم على اجازات العمل في المنطقة المنصوص عليها في القانون رقم 18 تاريخ 5/9/2008، يمنح المستثمرين ورجال الاعمال الاجانب اصحاب المشاريع الاستثمارية المرخص بها في المنطقة وافراد عائلاتهم اقامة سنوية او اقامة دائمة صالحة لمدة ثلاث سنوات قابلة للتجديد مع مراعاة احكام المادة 17 من المرسوم رقم 10188 تاريخ 28/7/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح القادمون للعمل في المنطقة سمات دخول مسبقة لمدة شهر للحصول على اقامة للعمل وذلك وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يكون لدى طالب السمة دعوة موجهة الية من رب العمل في المنطقة مصادق عليها من المرجع المختص في الهيئة."
        },
        {
          "type": "text",
          "data": "- ان يستحصل طالب السمة على موافقة مسبقة بشأن اجازة العمل صادرة عن المرجع المختص في الهيئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنح العاملون في المنطقة سمات اقامة بناء على اجازات العمل المعطاة لهم، بالاستناد الى عقود العمل الجارية بينهم وبين المؤسسات العاملة في المنطقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط التفصيلية والاجراءات المتبعة لمنح التأشيرات تطبيقا لهذا المرسوم بموجب تعليمات يضعها المدير العام للامن العام بالاستناد الى احكام القانون الصادر بتاريخ 10/7/1962 (تنظيم الدخول الى لبنان والاقامة فيه والخروج منه) والمرسوم رقم 10188 تاريخ 28/7/1962، وذلك بما لا يتعارض مع احكام هذا المرسوم، على ان تتضمن هذه التعليمات التسهيلات اللازمة تحقيقا للغاية من القانون ومن انشاء المنطقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}