{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223276",
  "title": "النظام المالي للهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2222",
    "date": " 11/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "3952-3978"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس) لا سيما المادة الخامسة منه،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 80/2008-2009 تاريخ 19/1/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "166 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.المواد",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية اينما وردت في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- الهيئة: الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس والمناط بها ادارة هذه المنطقة."
        },
        {
          "type": "text",
          "data": "- رئيس الهيئة او الرئيس: رئيس مجلس ادارة الهيئة ومديرها العام."
        },
        {
          "type": "text",
          "data": "- مجلس الادارة او المجلس: مجلس ادارة الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس."
        },
        {
          "type": "text",
          "data": "- المحتسب: رئيس دائرة الشؤون المالية."
        },
        {
          "type": "text",
          "data": "- المراقب: مراقب عقد النفقات."
        },
        {
          "type": "text",
          "data": "- المصفي: المحاسب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع الاعمال المالية في الهيئة للاحكام المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- توضع موازنة الهيئة لسنة مالية تبدأ في اول كانون الثاني وتنتهي في 31 كانون الاول."
        },
        {
          "type": "text",
          "data": "- تقيد الواردات والنفقات في حساب السنة المالية التي قبضت او دفعت فعليا خلالها."
        },
        {
          "type": "text",
          "data": "- يمكن تصحيح الاخطاء المادية والاخطاء في التنسيب بقرار من الرئيس بناء على اقتراح رئيس دائرة الشؤون الادارية والمالية."
        },
        {
          "type": "text",
          "data": "- يمارس الرئيس الصلاحيات العائدة له بموجب احكام هذا النظام بصفته مديرا عاما للهيئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تمسك حسابات الاموال في الهيئة على اساس الطريقة ذات القيد المزدوج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اعداد الموازنة:"
        },
        {
          "type": "text",
          "data": "يعرض الرئيس على المجلس، قبل نهاية شهر نيسان من كل سنة مشروعا بنفقات الهيئة وبوارداتها المقدرة للسنة التالية، على ان يكون مشفوعا بالمستندات والاحصاءات والايضاحات اللازمة لتبرير التقديرات الواردة فيه، وفي ما يتعلق باعتمادات تجهيز الاشغال الجديدة، درس تمهيدي موجز عن المشروع المراد تنفيذه."
        },
        {
          "type": "text",
          "data": "يرفق المشروع بفذلكة تفسيرية تتضمن على الاخص:"
        },
        {
          "type": "text",
          "data": "1 - بيانا عن وضع الهيئة المالي."
        },
        {
          "type": "text",
          "data": "2 - بيانا عن سير الواردات والنفقات خلال الفترة المنقضية من السنة الجارية."
        },
        {
          "type": "text",
          "data": "3 - بيانا عن البرنامج الذي تنوي الهيئة اتباعه خلال السنة التالية، والمشاريع والاصلاحات التي تنوي تحقيقها في شتى ميادين نشاطها."
        },
        {
          "type": "text",
          "data": "4 - ايضاحات وافية عن تقديرات الموازنة وعن الفروق الظاهرة فيها بالنسبة لموازنة السنة الجارية."
        }
      ]
    },
    {
      "number": "166 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.المواد",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الهيئة بالاستناد الى العنصرين التاليين:"
        },
        {
          "type": "text",
          "data": "أ - واردات السنة الاخيرة التي انجز مشروع قطع حسابها."
        },
        {
          "type": "text",
          "data": "ب - واردات الاشهر المنصرمة من السنة الجارية."
        },
        {
          "type": "text",
          "data": "والى ما قد يلحق ذلك من تعديلات بالنسبة للاوضاع المرتقبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اقرار الموازنة وتصديقها:"
        },
        {
          "type": "text",
          "data": "أ - يقر المجلس مشروع الموازنة خلال شهر على الاكثر من تاريخ عرضه عليه ويحيلها لتصديق سلطة الوصاية ووزارة المالية قبل نهاية شهر ايار."
        },
        {
          "type": "text",
          "data": "ب - اذا لم تصدق السلطتان مشروع الموازنة في مهلة شهر واحد من تاريخ استلامها تعتبر مصدقة حكما بعد انقضاء الشهر المذكور."
        },
        {
          "type": "text",
          "data": "ج - في حال اعتراض سلطة الوصاية ووزارة المالية او احداهما على مشروع الموازنة, يجب تقديم الاعتراض الى المجلس قبل انقضاء مدة شهر من تاريخ استلام المشروع، وعلى المجلس ان ينظر في الاعتراض في مهلة اقصاها عشرة ايام من تاريخ استلامه ومن ثم يعيد المشروع الى السلطة المعترضة واذا اصرت السلطة المعترضة على موقفها كليا ام جزئيا، يمكن للمجلس ان يرفع الامر الى مجلس الوزراء بواسطة سلطة الوصاية في مدة عشرة ايام على الاكثر من تاريخ الاستلام. وفي هذه الحالة، يتوجب على المجلس ابلاغ وزارة المالية نسخا عن جميع المراسلات الناتجة عن هذا الاعتراض بما فيها الكتاب المرفوع الى مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "د - يبت مجلس الوزراء في الخلاف قبل بداية السنة المالية الجديدة."
        },
        {
          "type": "text",
          "data": "اما اذا انقضت هذه المدة دون ان يبت مجلس الوزراء في الخلاف, تعتبر الموازنة مصدقة ضمن الحدود المعترض عليها وذلك الى حين البت بالخلاف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنفذ نفقات اللوازم والاشغال والخدمات اما بواسطة صفقات تعقدها الهيئة مع الغير واما بواسطة الهيئة مباشرة اي بطريقة الامانة او بالاشتراك مع الغير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعقد صفقات اللوازم والاشغال والخدمات بالمناقصة العمومية، غير انه يمكن في الحالات المبينة في ما يلي عقد الصفقات بطريقة المناقصة المحصورة او استدراج العروض او التراضي او بموجب بيان او فاتورة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخضع ادارة اموال الهيئة وتنفيذ موازنتها، واعمال المحاسبة فيها، لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يوضع بقرار مشترك من وزير المالية وسلطة الوصاية \"النظام المحاسبي الخاص للهيئة\" يحدد فيه دور سلطة الوصاية لجهة توحيد الحسابات ومسك القيود وتنظيم البيانات المالية السنوية وتصديقها، وذلك تطبيقا لنص المادة /39/ من المرسوم رقم 10388 تاريخ 9/6/1997 (التصميم العام لحسابات الدولة والمؤسسات العامة والبلديات)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يضع المجلس بناء على اقتراح الرئيس وبالاتفاق مع ديوان المحاسبة \"نظام خاص لارسال حسابات الهيئة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة\" ويصدق بقرار من سلطة الوصاية. وذلك تطبيقا لنص المادة /82/ الفقرة الثانية من المرسوم الاشتراعي رقم 82 تاريخ 16/9/1983 (تنظيم ديوان المحاسبة)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الهيئة احكام المادة 73 من القانون رقم 326 تاريخ 28/6/2001 (الموازنة العامة والموازنات الملحقة لعام 2001)"
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح"
}