{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223293",
  "title": "النظام الداخلي للهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2223",
    "date": " 11/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "3978-3984"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس) لا سيما المادتان الخامسة والسابعة منه،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 81/2008-2009 تاريخ 19/1/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "21 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتعابير الواردة في هذه المادة المعني المقابل لها اينما وردت في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- المنطقة: المنطقة الاقتصادية الخاصة في طرابلس المنشأة بالقانون رقم 18 تاريخ 5/9/2008."
        },
        {
          "type": "text",
          "data": "- الهيئة: الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس المناط بها ادارة هذه المنطقة."
        },
        {
          "type": "text",
          "data": "- القانون: القانون رقم 18 تاريخ 5/9/2008 المتضمن انشاء الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس."
        },
        {
          "type": "text",
          "data": "- مجلس الادارة او المجلس: مجلس ادارة الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس."
        },
        {
          "type": "text",
          "data": "- رئيس الهيئة او الرئيس: رئيس مجلس ادارة الهيئة ومديرها العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس ادارة الهيئة السهر على تنفيذ سياستها ويتخذ القرارات اللازمة لتحقيق الغاية التي انشئت من اجلها، ويقر مجلس الادارة بصورة خاصة دون ان يكون هذا التعداد واردا على سبيل الحصر:"
        },
        {
          "type": "text",
          "data": "1 - وضع الخطط وبرامج العمل وبرامج المشاريع وسياسات تنفيذها."
        },
        {
          "type": "text",
          "data": "2 - وضع الانظمة الادارية الخاصة اللازمة لتأمين ادارة المنطقة."
        },
        {
          "type": "text",
          "data": "3 - وضع دفاتر الشروط المتعلقة بعقود تشغيل المنطقة واستثمارها."
        },
        {
          "type": "text",
          "data": "4 - وضع شروط الترخيص بالمشاريع الاستثمارية في المنطقة واصول الموافقة على طلبات الترخيص."
        },
        {
          "type": "text",
          "data": "5 - الموافقة على عقود تشغيل المنطقة وعلى صفقات اللوازم والاشغال والخدمات ضمن الحدود المنصوص عليها في النظام المالي للهيئة."
        },
        {
          "type": "text",
          "data": "6 - وضع انظمة الدخول الى المنطقة والخروج منها والامور الاخرى التي تحكم علاقة العمل في المنطقة بين الهيئة والادارات الاخرى ذات العلاقة بموجب قرارات يتخذها بالتنسيق مع الادارات المعنية وفقا لاحكام المادة الثالثة والعشرين من القانون."
        },
        {
          "type": "text",
          "data": "7 - وضع نظام عمليات ادخال البضاعة واخراجها واستلامها وتسليمها وفرزها وتخزينها والعناية بها ونقلها من مكان الى آخر."
        },
        {
          "type": "text",
          "data": "8 - اقرار موازنة الهيئة والاعتمادات الاضافية وقطع الحسابات والميزانية العامة السنوية وحساب النتيجة وميزان الحسابات العام والجردة الاجمالية السنوية للمواد."
        },
        {
          "type": "text",
          "data": "9 - استعمال الاحتياطي العام، وتحديد وجهة استعمال الارباح وطرق تغطية الخسائر."
        },
        {
          "type": "text",
          "data": "10 - طلبات سلفات الخزينة."
        },
        {
          "type": "text",
          "data": "11 - الاقراض والاقتراض."
        },
        {
          "type": "text",
          "data": "12 - تحديد التعرفات واسعار البيع والشراء والرسوم المفروضة على التراخيص وبدلات الخدمات التي تقدمها الهيئة."
        },
        {
          "type": "text",
          "data": "13 - المصالحات والتحكيم على الدعاوى والخلافات والمداعاة امام القضاء."
        },
        {
          "type": "text",
          "data": "14 - تقديم المساهمات والمساعدات وقبول الهبات والتبرعات."
        },
        {
          "type": "text",
          "data": "15- تملك الاموال غير المنقولة."
        },
        {
          "type": "text",
          "data": "16- اقتراح التعديلات على القوانين والانظمة ذات الصلة بعمل الهيئة ورفعها الى سلطة الوصاية."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الادارة في مركز الهيئة مرة على الاقل شهريا بناء على دعوة من رئيسه الذي يحدد جدول الاعمال، توجه الدعوة قبل يومين على الاقل من موعد الجلسة وترفق بها نسخة عن جدول الاعمال."
        },
        {
          "type": "text",
          "data": "ويمكن ان يجتمع المجلس بصورة استثنائية كلما دعت الحاجة بناء على دعوة خطية من رئيسه او بناء على طلب خطي مقدم اليه من ثلاثة اعضاء على الاقل وفي هذه الحالة على رئيس الهيئة ان يوجه فور استلامه الطلب الدعوة للاجتماع في موعد اقصاه ثلاثة ايام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الجلسة قانونية اذا حضرتها اكثرية الاعضاء بمن فيهم الرئيس وعلى العضو المتغيب ان يبرر اسباب غيابه."
        },
        {
          "type": "text",
          "data": "يعتبر التغيب اكثر من ثلاث مرات خلال السنة الواحدة دون عذر مشروع اخلالا فادحا بموجبات العضو او الرئيس بالمعنى المقصود في البند (3) من المادة السابعة من القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس الهيئة تلقائيا او بناء على طلب الاعضاء ان يدعو بصفة استشارية ايا من اهل الاختصاص والخبرة او ايا من مستخدمي الهيئة لحضور الاجتماع كلما رأى ضرورة لذلك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للمجلس بحث واقرار اي موضوع من خارج جدول الاعمال بناء على طلب من رئيس الهيئة او من اكثرية الاعضاء."
        },
        {
          "type": "text",
          "data": "تتخذ مقررات المجلس بالاجماع او باكثرية اصوات الاعضاء الذين يؤلفونه قانونا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يوقع رئيس الهيئة وجميع الاعضاء الحاضرين عند بدء الجلسة ورقة حضور تضم الى المحضر الذي ينظم وفقا للمادة الثامنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينظم لكل اجتماع يعقده المجلس محضر يدون فيه وقت وتاريخ ومكان انعقاده ووقت اختتامه واسماء الاعضاء الحاضرين والغائبين بعذر وبغير عذر وجدول الاعمال وخلاصة المداولات والقرارات المتخذة."
        },
        {
          "type": "text",
          "data": "في حال اتخاذ القرار بالاكثرية يدون العضو او الاعضاء المخالفون اسباب المخالفة في المحضر ذاته."
        },
        {
          "type": "text",
          "data": "يحرر محضر اجتماع كل جلسة في نهايتها من قبل رئيس الهيئة واحد الاعضاء الحاضرين وذلك على نسختين اصليتين، تحفظ احداهما في سجل خاص لهذه الغاية لدى الهيئة وترسل النسخة الثانية الى سلطة الوصاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "رئيس مجلس الادارة هو رئيس الهيئة، يتولى السلطة التنفيذية فيها بصفته مديرا عاما لها وفقا لاحكام القانون والانظمة المرعية الراعية لعمل الهيئة وهو الرئيس التسلسلي لجميع الوحدات التابعة لها ولجميع العاملين فيها،"
        },
        {
          "type": "text",
          "data": "ويقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1 - تمثيل الهيئة امام جميع المراجع الادارية والقضائية وله بهذه الصفة صلاحية توكيل المحامين للمرافعة والمدافعة عن الهيئة في القضايا والنزاعات العالقة بينها وبين الغير."
        },
        {
          "type": "text",
          "data": "2 - ادارة ومراقبة اعمال الهيئة والتنسيق بين مختلف اجهزتها والوحدات الادارية والفنية والمالية التي تتألف منها."
        },
        {
          "type": "text",
          "data": "3 - السهر على حسن تطبيق قانون انشاء الهيئة والانظمة الراعية لعملها."
        },
        {
          "type": "text",
          "data": "4 - السهر على حسن استعمال الاموال والتجهيزات والمواد العائدة للهيئة."
        },
        {
          "type": "text",
          "data": "5 - تقديم الاقتراحات والدراسات واعداد المشاريع وتحضير المستندات المتعلقة باهداف الهيئة."
        },
        {
          "type": "text",
          "data": "6 - الدعوة الى اجتماعات المجلس ووضع جدول الاعمال وترؤس الجلسات وادارة المناقشات."
        },
        {
          "type": "text",
          "data": "7 - عقد النفقات والاتفاقيات ضمن الشروط المحددة في النظام المالي للهيئة."
        },
        {
          "type": "text",
          "data": "8 - تأليف لجان اجراء المناقصات والمزايدات."
        },
        {
          "type": "text",
          "data": "9 - تعيين المستخدمين في الهيئة واقرار مبدأ التعاقد مع اشخاص ذوي خبرة او استخدام اجراء دائمين او مؤقتين، وذلك وفقا للاصول المحددة في القوانين والانظمة المتعلقة بشروط تعيين المستخدمين والمتعاقدين في \"الهيئة\"."
        },
        {
          "type": "text",
          "data": "10 - تحديد اوقات العمل في الهيئة ودوام المستخدمين والعاملين وتحديد جداول المناوبة خارج الدوام عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "11 - الاشراف على سير برامج العمل التفصيلية واتخاذ القرارات والتدابير اللازمة لحسن سير العمل وتطويره."
        },
        {
          "type": "text",
          "data": "12 - اقرار المشاركة في الانشطة والمؤتمرات والمعارض."
        },
        {
          "type": "text",
          "data": "13 - تنفيذ مقررات مجلس الادارة."
        },
        {
          "type": "text",
          "data": "14 - توقيع عقود بناء المنطقة وتجهيزها وعقود تشغيل المنطقة واستثمارها، ومراقبة اعمال المشغلين بما فيها اعمال التخطيط والتجهيز والتنفيذ والتشغيل."
        },
        {
          "type": "text",
          "data": "15 - الاشراف على حسن اداء الخدمات الواجب توفيرها للمستفيدين في المنطقة."
        },
        {
          "type": "text",
          "data": "16 - تأمين التنسيق مع الادارات العامة والمؤسسات العامة وسائر الاشخاص المعنيين باوضاع المنطقة عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "17 - الموافقة على طلبات الترخيص بالمشاريع الاستثمارية."
        },
        {
          "type": "text",
          "data": "18 - منح تراخيص العمل للاجانب في المنطقة الاقتصادية الخاصة."
        },
        {
          "type": "text",
          "data": "19 - منح التراخيص العائدة للمشاريع الاستثمارية المرخص بها في المنطقة وفق احكام المادة التاسعة من القانون."
        },
        {
          "type": "text",
          "data": "يجوز للرئيس تفويض بعض صلاحياته لمدة محددة الى مرؤوسيه باستثناء تلك العائدة له بصفته رئيسا لمجلس الادارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس الهيئة ارسال نسخة عن كل محضر اجتماع لمجلس الادارة الى سلطة الوصاية بواسطة مفوض الحكومة وذلك خلال مهلة ثلاثة ايام على الاكثر من تاريخ حصول الجلسة."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتولى امانة سر المجلس امين السر في الهيئة وللرئيس ان يعهد الى اي من مستخدمي الهيئة القيام بمهام امين السر في حال غيابه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى امانة سر المجلس ما يلي:"
        },
        {
          "type": "text",
          "data": "- استلام الطلبات والمستندات المعدة لعرضها على المجلس."
        },
        {
          "type": "text",
          "data": "- اعداد الدعوات لاجتماع المجلس وابلاغها في الوقت المحدد."
        },
        {
          "type": "text",
          "data": "- حفظ سجلات محاضر اجتماعات وقرارات المجلس واعطاء نسخ مصدقة طبق الاصل بعد موافقة رئيس الهيئة."
        },
        {
          "type": "text",
          "data": "- مسك سجلات المراسلات الواردة والصادرة العائدة للمجلس وللرئيس."
        },
        {
          "type": "text",
          "data": "- تأمين اعمال التحرير والاستنساخ لكل من الرئيس والمجلس."
        },
        {
          "type": "text",
          "data": "- متابعة تنفيذ قرارات وتوصيات مجلس الادارة."
        },
        {
          "type": "text",
          "data": "- تنفيذ سائر  المهام المناطة بها بمقتضى انظمة الهيئة او بتكليف من الرئيس."
        },
        {
          "type": "text",
          "data": "- ترتبط امانة السر مباشرة برئيس الهيئة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق للمجلس تأليف لجان استشارية من الهيئة او من الادارات والمؤسسات العامة والبلديات وسائر الجهات المعنية للقيام بالمهام المشتركة في ما بينها وذلك بعد موافقة الادارات المعنية، ويمكن ان تضم هذه اللجان اشخاصا من القطاع الخاص على ان يحدد المجلس اتعاب وتعويضات هذه اللجان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ترتبط الهيئة برئيس مجلس الوزراء الذي يمارس سلطة الوصاية الادارية عليها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس مجلس الوزراء مفوضا للحكومة لدى الهيئة. في حال تعيين مفوض الحكومة من بين موظفي الادارات العامة يجب ان يكون من الفئة الثانية على الاقل."
        },
        {
          "type": "text",
          "data": "يحضر مفوض الحكومة جلسات مجلس الادارة دون ان يكون له فيها حق التصويت، وله ان يدون رأيه في محضر الجلسة."
        },
        {
          "type": "text",
          "data": "تبلغ قرارات مجلس الادارة الى مفوض الحكومة خلال ثلاثة ايام من تاريخ اقرارها، وعلى مفوض الحكومة ان يرفعها الى رئيس مجلس الوزراء خلال ثلاثة ايام ايضا مقرونة برأيه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "- تخضع لتصديق سلطة الوصاية قرارات الهيئة المتصلة بالموضوعات التالية:"
        },
        {
          "type": "text",
          "data": "1 - انظمة الهيئة."
        },
        {
          "type": "text",
          "data": "2 - تصميم الحسابات."
        },
        {
          "type": "text",
          "data": "3 - الموازنة السنوية وقطع حساباتها والميزانية العامة السنوية وميزان الحسابات العام والجردة الاجمالية السنوية للمواد وحساب الارباح والخسائر بالنسبة للاعمال الاستثمارية."
        },
        {
          "type": "text",
          "data": "4 - استعمال الاحتياطي العام."
        },
        {
          "type": "text",
          "data": "5 - طلبات سلفات الخزينة."
        },
        {
          "type": "text",
          "data": "6 - الاقراض والاستقراض."
        },
        {
          "type": "text",
          "data": "7 - التعرفات واسعار البيع وبدلات الخدمات التي تقدمها الهيئة."
        },
        {
          "type": "text",
          "data": "8 - عقود تشغيل المنطقة وصفقات اللوازم والاشغال والخدمات سواء اجريت بطريقة المناقصة او استدراج لعروض او بالتراضي وكذلك المصالحات او التحكيم على دعاوى او خلافات وفقا للنظام المالي للهيئة."
        },
        {
          "type": "text",
          "data": "9 - تقديم المساهمات والمساعدات المالية لغير مستخدمي ومتعاقدي واجراء الهيئة."
        },
        {
          "type": "text",
          "data": "10 - شراء وبيع واستثمار املاك وموجودات الهيئة وفقا لنظامها المالي."
        },
        {
          "type": "text",
          "data": "11 - تقرير استعمال الاحتياطي في جميع الحالات."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1 - على سلطة الوصاية ان تبت المقررات الخاضعة لتصديقها خلال مهلة شهر من تاريخ تبلغها هذه المقررات."
        },
        {
          "type": "text",
          "data": "2 - تخفض المهلة الى خمسة عشر يوما في ما يتعلق بتصديق الصفقات."
        },
        {
          "type": "text",
          "data": "3 - تعتبر المقررات الخاضعة للتصديق مصدقة حكما بانقضاء المهل المنصوص عليها في الفقرتين 1 و2 اعلاه."
        },
        {
          "type": "text",
          "data": "4 - اذا احتاجت سلطة الوصاية الى طلب ايضاحات خطية او مستندات بشأن المقررات الخاضعة لتصديقها فتمدد المهلة، لمرة واحدة، لمدى لا تتجاوز عشرة ايام للصفقات وخمسة عشر يوما لسائر المقررات، وذلك ابتداء من تاريخ ورود هذه الايضاحات والمستندات اليها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تخضع لتصديق وزارة المالية قرارات الهيئة المتصلة بالموضوعات التالية:"
        },
        {
          "type": "text",
          "data": "1 - النظام المالي."
        },
        {
          "type": "text",
          "data": "2 - الموازنة السنوية."
        },
        {
          "type": "text",
          "data": "3 - ميزان الحسابات العام الموقوف بتاريخ 31 كانون الاول."
        },
        {
          "type": "text",
          "data": "4 - حسابات الارباح والخسائر بالنسبة للاعمال الاستثمارية."
        },
        {
          "type": "text",
          "data": "5 - الحساب القطعي العام للموازنة."
        },
        {
          "type": "text",
          "data": "6 - الميزانية العامة."
        },
        {
          "type": "text",
          "data": "7 - الجردة الاجمالية السنوية للمواد."
        },
        {
          "type": "text",
          "data": "8 - تقرير استعمال الاحتياطي في جميع الحالات."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على وزارة المالية ان تبت بالمقررات الخاضعة لتصديقها خلال مهلة شهر من تاريخ تبلغها هذه المقررات. وتعتبر هذه المقررات مصدقة حكما بانقضاء المهلة المذكورة."
        },
        {
          "type": "text",
          "data": "اذا احتاجت وزارة المالية الى طلب ايضاحات او مستندات بشأن المقررات الخاضعة لتصديقها فتجدد المهلة مرة واحدة ولمدة لا تتجاوز خمسة عشر يوما ابتداء من تاريخ ورود هذه الايضاحات والمستندات اليها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "في حال حصول خلاف في الرأي بين سلطة الوصاية ووزارة المالية بشأن تصديق قرارات الهيئة تعرض سلطة الوصاية الخلاف على مجلس الوزراء لبته ويقوم قرار مجلس الوزراء في هذه الحالة مقام رأي سلطة الوصاية ووزارة المالية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح"
}