{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224370",
  "title": "تأسيس جمعية باسم: \"التعاون والنهضة\" مركزها: عيدمون - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2228",
    "date": " 02/12/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6532-6533"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 19/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"التعاون والنهضة\" والمسجل لدى المديرية الادارية المشتركة برقم 13538 تاريخ 4/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"التعاون والنهضة\".\r\nمركزها: عيدمون - ملك صيداوي - قضاء عكار.\r\nغايتها: 1- تنمية التعاون الثقافي والاجتماعي وتوسيع أطر هذا التعاون مع المؤسسات الاجتماعية والثقافية.\r\n2- العمل على رفع المستوى الاجتماعي والتربوي والصحي لمنطقة خدمات الجمعية عن طريق إنشاء مدرسة مستوصف وقاعة محاضرات ومكتبة وتنظيم دورات لمحو الامية ومحاضرات في شتى الميادين الاجتماعية والانسانية.\r\n3- العمل بكل الامكانات الممكنة لمساعدة المعوزين والفقراء والمعاقين صحيا وإجتماعيا وثقافيا.\r\n4- العمل على التوعية في سبيل المحافظة على البيئة.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمازن عبد الكريم الحاج\r\nوليد فيصل عباس\r\nاكرم  علي الاحمد\r\nمحمد احمد الحاج\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد محمد احمد الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}