{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223297",
  "title": "تحديد شروط اعطاء الاجانب تراخيص العمل في المنطقة الاقتصادية الخاصة في طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2232",
    "date": " 11/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "3994-3996"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس) لا سيما المادتين 29 و28 منه،\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 84/2008-2009 تاريخ 15/1/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتعابير الواردة في هذه المادة المعنى المقابل لها اينما وردت في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- المنطقة: المنطقة الاقتصادية الخاصة في طرابلس المنشأة بالقانون رقم 18 تاريخ 5/9/2008."
        },
        {
          "type": "text",
          "data": "- الهيئة: الهيئة العامة للمنطقة الاقتصادية الخاصة في طرابلس المناط بها ادارة هذه المنطقة."
        },
        {
          "type": "text",
          "data": "- القانون: القانون رقن 18 تاريخ 5/9/2008 المتضمن انشاء الهيئة العامة للمنطقة الاقتصادية في طرابلس."
        },
        {
          "type": "text",
          "data": "- مجلس الادارة او المجلس: مجلس ادارة الهيئة للمنطقة الاقتصادية الخاصة في طرابلس."
        },
        {
          "type": "text",
          "data": "- رئيس الهيئة او الرئيس: رئيس مجلس ادارة الهيئة ومديرها العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم للهيئة طلبات الترخيص بالعمل او طلبات تجديد تراخيص العمل العائدة لاصحاب عمل او لاجراء دخلوا الى لبنان لتعاطي عمل في المنطقة."
        },
        {
          "type": "text",
          "data": "تتخذ الهيئة قراراتها بشأن منح وتجديد هذه التراخيص وفقا لاحكام المادة الثامنة من القانون وترسل نسخا عنها الى وزارة العمل للاطلاع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كل اجنبي يرغب في الدخول الى لبنان من اجل العمل اجيرا في المنطقة ان يحصل على موافقة مسبقة من الهيئة قبل قدومه الى لبنان. يقدم الاجنبي طلب الموافقة المسبقة الى الهيئة بواسطة رب العمل الذي سيعمل لديه في المنطقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتضمن الطلب المعلومات التي تتعلق بامكانياته وخبرته والبيانات الشخصية التي تحدد هويته وسائر المعلومات التي تقرر الهيئة الاستحصال عليها والتي تحدد بموجب قرارات يتخذها مجلس الادارة."
        },
        {
          "type": "text",
          "data": "يرفق بالطلب عقد العمل المصدق لدى الكاتب العدل في لبنان او من بعثات لبنان في الخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الاجنبي الحاصل على موافقة مسبقة للعمل في المنطقة، ان يتقدم خلال مهلة 15 يوما على الاكثر من تاريخ دخوله الى لبنان بطلب الحصول على الترخيص بالعمل."
        },
        {
          "type": "text",
          "data": "تعتبر الموافقة المسبقة ملغاة في حال انقضاء مدة ثلاثة اشهر على اصدارها دون ان يليها اصدار الترخيص بالعمل لصاحب العلاقة او في حال ثبوت عمله خارج المنطقة. كما تعتبر ملغاة الموافقة المسبقة عند انتهاء مفعول الترخيص بالعمل او رفض تجديده، وعلى صاحب العلاقة في هذه الحالة الحصول على موافقة مسبقة جديدة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان ترخيص العمل المعطى وفقا لهذا المرسوم يخول صاحبه العمل حصرا في المنطقة وفي حال انتهاء علاقة العمل بين الاجير ورب العمل دون الحصول على عقد عمل جديد خلال مهلة شهر على الاكثر، يلغى الترخيص بالعمل."
        },
        {
          "type": "text",
          "data": "يخضع انتقال الاجير الحاصل على ترخيص بالعمل في المنطقة من مؤسسة الى اخرى او تغيير نوع عمله لموافقة الهيئة المسبقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعادة النظر بالطلبات التي تقرر رفضها عند تقديم مستندات جديدة لم يتمكن صاحب العلاقة من تقديمها سابقا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى تراخيص العمل في اي وقت كان عند ثبوت تقديم اصحابها مستندات غير صحيحة للاستحصال عليها، كما تلغى في حال مخالفة الاجير الاجنبي شروط الموافقة المسبقة او ترخيص العمل او في حال الحكم عليه باحدى الجنايات او الجرائم الشائنة، كما هي محددة في نظام الموظفين الصادر بموجب المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (المادة 4)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنح الاجنبي صاحب المشروع الاستثمار المرخص به في المنطقة اجازة عمل فيها، ايا كانت طبيعة المشروع المذكور وذلك اذا كان يتوفر فيه الشرطان التاليان:"
        },
        {
          "type": "text",
          "data": "1 - ان لا تقل قيمة الاصول الثابتة الموظفة في المؤسسة او رأسمالها عما يوازي ثلاثماية الف دولار اميركي بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "2 - ان لا تقل نسبة اللبنانيين من مجمل المستخدمين والعمال في هذه المؤسسة عن خمسين بالمئة 50% منهم."
        },
        {
          "type": "text",
          "data": "وفي الحالات الاخرى يمنح الاجنبي صاحب المشروع الاستثماري اجازة العمل بقرار تتخذه الهيئة وفقا للحالات التي تقدرها تبعا لغايات تنفيذ القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار من مجلس الادارة المستندات والمعلومات التي يجب تقديمها مع كل نوع من انواع الطلبات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم بقرار يتخذه مجلس ادارة الهيئة بالتنسيق مع وزارة العمل وفقا لاحكام المادة الثالثة والعشرين من القانون رقم 18 تاريخ 5/9/2008."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير العمل\nالامضاء: محمد فنيش\nوزير المالية\nالامضاء: محمد شطح"
}