{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223300",
  "title": "انتداب القاضية جوسلين فرنسوا تابت للعمل لدى المحكمة الخاصة بلبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2233",
    "date": " 12/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "3998-3999"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على الاتفاقية المعقودة بين الامم المتحدة والجمهورية اللبنانية المتعلقة بانشاء محكمة خاصة بلبنان ونظامها الاساسي، لا سيما المادة الثالثة البند (الثالث) منها، والنافذة بموجب قرار مجلس الامن الدولي رقم 1757 تاريخ 30/5/2007،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 150/83 تاريخ 16/9/1983 وتعديلاته، لا سيما المادة 132 منه (قانون القضاء العدلي)،\nبناء على المرسوم رقم 978 تاريخ 24/11/2007 المتعلق بتحديد الحقوق الوظيفية للقضاة العاملين في المحكمة الخاصة بلبنان والمعدل بالمرسوم رقم 1302 تاريخ 6/2/2009،\nوبناء على كتابي مستشار الامين العام للامم المتحدة تاريخ 11 كانون الاول 2007 و20 كانون الثاني 2009 وعلى كتاب المدعي العام للمحكمة الخاصة بلبنان تاريخ 30 آذار 2009 التي تفيد عن تعيين القاضية جوسلين فرنسوا تابت قاضيا لدى المحكمة الخاصة بلبنان بوظيفة مساعد للمدعي العام للمحكمة المذكورة،\nوبعد موافقة مجلس القضاء الاعلى في جلسته المنعقدة بتاريخ 9 حزيران 2009،\nبناء على اقتراح وزير العدل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر القاضي جوسلين فرنسوا تابت، المحامية العامة لدى النيابة العامة لمحكمة التمييز والمعينة في المحكمة الخاصة بلبنان منتدبة بوظيفة قاض لدى هذه المحكمة طوال فترة عملها لديها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتقاضى القاضي جوسلين فرنسوا تابت من موازنة الجهة المنتدبة للعمل لديها التعويضات العائدة للوظيفة التي انتدبت اليها وسائر التعويضات الممنوحة لها بسبب هذا الانتداب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحتفظ القاضي جوسلين فرنسوا تابت طيلة فترة انتدابها بحقها في التدرج في ملاكها الاصلي وبحقها في الحصول على حقوقها التقاعدية وتعتبر فترة عملها لدى الجهة المنتدبة اليها خدمة فعلية وتداوم على دفع المحسومات التعاقدية على اساس راتبها الاساسي في ملاك القضاء العدلي وتبقى وظيفتها شاغرة في هذا الملاك وتعود اليها فور انتهاء انتدابها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير العدل\nالامضاء: ابراهيم نجار\nوزير المالية\nالامضاء: محمد شطح"
}