{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223159",
  "title": "تنظيم الترخيص لجياد النزو ولافراس الشباية والتلقيح الاصطناعي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "223",
    "date": " 12/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3407-3409"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها)،\nبناء على القانون الصادر بالقرار رقم 3582 تاريخ 17/3/1926 (تحديد الترخيص في أزواج الخيل - الشبي)،\nبناء على ضرورة تنظيم الشباية والتلقيح الاصطناعي محافظة على سلامة النسل الخيلي في لبنان،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل من يملك جوادا معدا للنزو طبيعيا ويرغب في استعماله لسفاد الافراس (الشبي او التلقيح الاصطناعي)، الحصول على ترخيص مسبق من لجنة السجل اللبناني وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- يقدم صاحب الجواد طلبا الى لجنة السجل اللبناني، قبل الاول من شهر كانون الاول من كل سنة، وفقا للنموذج الموضوع لهذه الغاية."
        },
        {
          "type": "text",
          "data": "- تملأ الاستمارة المرفقة بالطلب للتصريح بالمعلومات المطلوبة عن الجواد، وتخصص لجنة السجل اللبناني سجلا مرقما للتراخيص ومحاضر الشبي والولادات المتعلقة بها."
        },
        {
          "type": "text",
          "data": "- تحفظ اصول كل السجلات في مديرية الثروة الحيوانية في وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "- يحدد بوضوح مكان وجود الجواد لمعاينته من قبل اللجنة الفنية الخاصة وتعتمد فحوصات النزو الدموية كأساس للتصنيف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 - تدرس اللجنة الخاصة ملف الجواد المعد للنزو (وتعاينه في حال وجوده في لبنان) وتضع تقريرها قبل الاول من شباط من كل سنة، واستنادا الى نتيجة هذه المعاينة، يعطى الترخيص او يرفض الطلب."
        },
        {
          "type": "text",
          "data": "2 - يذكر في الترخيص اسم الجواد ومواصفاته ويعطى لفئتين:"
        },
        {
          "type": "text",
          "data": "- جياد مصرح لها بالشباية او التلقيح الاصطناعي لافراس تعود الى مالك الجياد فقط.\n- جياد مأذون لها بالشباية او التلقيح الاصطناعي ويجوز لها ان تشبي افراسا لمن يرغب."
        },
        {
          "type": "text",
          "data": "3 - يعطى الترخيص لمدة سنة واحدة فقط من تاريخ صدوره."
        },
        {
          "type": "text",
          "data": "4 - تعتمد في اعطاء التراخيص الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- السلامة الصحية.\n- التركيب البنيوي والشكل المتناسب مع مواصفات جياد النزو.\n- توافق الزمر الدموية مع زمر الاهل.\n- الانجازات المحققة والاداء والاصول والانساب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا استعمال النزو (الشبي والتلقيح الاصطناعي) بواسطة الجياد غير المرخص لها بموجب قرار خاص يصدر عن لجنة السجل اللبناني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار تعرض صاحب الجواد المخالف للعقوبات وفقا للانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جميع التراخيص الصادرة عن غير لجنة السجل اللبناني لانساب الخيل المشكلة بموجب القرار رقم 227/1 تاريخ 12/5/2009 بعد تاريخ نشر هذا القرار، لاغية ودون أي مفعول وتخضع من حيث المخالفة لاحكام المادة الرابعة من هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض واحكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/5/2009\nوزير الزراعة\nالمهندس الياس سكاف"
}