{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222431",
  "title": "تأسيس جمعية باسم: «الإنسان للإنسانية L’Homme Pour L’Humanite» مركزها: بقاق الدين ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "225",
    "date": " 18/02/2009",
    "oj_number": "10",
    "oj_publish_date": "26/02/2009",
    "oj_page": "1246-1247"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإنسان للإنسانية L’Homme Pour L’Humanite» والمسجل لدى المديرية الإدارية المشتركة برقم 1282 تاريخ 21/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الإنسان للإنسانية L’Homme Pour L’Humanite».\r\nمركزها: بقاق الدين ـ حي بيت الزيلع ـ قرب منزل رئيس البلدية ـ رقم العقار 740 ـ القسم 11 ـ بناية سليم عطا الله ـ ملك ادوار جوزيف الشلفون وريتا بشاره الدكاش ـ قضاء كسروان.\r\nغايتها: 1 ـ العمل على تأمين المأكل والمسكن للمحتاجين والمعوزين.\r\n2 ـ مساعدة الأولاد على تحصيل علمهم حتى يمارسوا لاحقا دورهم الطبيعي في المجتمع.\r\n3 ـ مساعدة المحتاجين على تأمين مصاريف الطبابة والاستشفاء والدواء بالإضافة للتعويضات المادية الناتجة عن الضرر الذي يصيبهم في شخصهم أو ممتلكاتهم.\r\n4 ـ العمل على ترويج ثقافة مساعدة الإنسان مهما كان مستواه العلمي أو الثقافي أو الاجتماعي أو حتى الجسدي.\r\n5 ـ العمل مع جميع الوزارات والمؤسسات المعنية على تأمين كل المساعدات الممكنة لجميع المحتاجين إليها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nطانيوس يوسف شهوان\r\nادوار جوزيف الشلفون\r\nسندرو زخيا العلم\r\nماري تريز فرنسيس معوض\r\nجوسلين بشاره الدكاش\r\nغاده منصور جبور\r\nيعقوب بشاره الدكاش\r\nبشير طانيوس شهوان\r\nريتا بشاره الدكاش\r\nممثل الجمعية تجاه الحكومة: السيد ادوار جوزيف الشلفون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}