{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223543",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم \"جمعية اطباء بلا حدود في لبنان\"\r\n\"THE SWISS SECTION OF MEDECINS SANS FRONTIERRES IN LEBANON\"\r\nمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2264",
    "date": " 15/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4708-4710"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 17269 تاريخ 12/1/2008 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: \"جمعية اطباء بلا حود في لبنان\" \"THE SWISS SECTION OF MEDECINS SANS FRONTIERES IN LEBANON\"\nمركزها: بيروت،\nوبعد موافقة المديرية العامة للامن العام بموجب كتابها رقم 10516/اع/و/وز تاريخ 14/2/2009،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 2/6/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع لجمعية اجنبية باسم: \"جمعية اطباء بلا حود في لبنان\" \"THE SWISS SECTION OF MEDECINS SANS FRONTIERES IN LEBANON\"\r\nمركزها: - بيروت - رأس بيروت - العقار رقم 3432 - 605 بلوك C - الطابق السادس.\r\nغايته: - ان سبب وجود \"اطباء بلا حدود\" هو المساهمة في المحافظة على الحياة وتخفيف المعاناة مع احترام كرامة الاشخاص. تقدم جمعية \"اطباء بلا حدود\" العناية للاشخص في حالات غير مستقرة وتعمل جاهدة لتمكينها من جديد بالتحكم في مستقبلهم.\r\n- تتصرف جمعية \"اطباء بلا حدود\" بشكل مستقل، حيادي وغير منحاز، وعليها ان تضع وسائلها حيز التنفيذ بالتناسب مع احتياجات الشعوب التي تكون في خطر.\r\nان عمل جمعية \"اطباء بلا حدود\" هو قبل كل شيء عمل طبي، يتم انجازه بمراعاة قواعد الادبيات الطبية، يعني واجب مساعدة كل شخص في خطر من دون تمييز وباحترام السرية الطبية.\r\nيترافق العمل الطبي لجمعية \"اطباء بلا حدود\" مع تقديم  الشهادات من اجل تحثيث الحس العام على وضع الشعوب التي تكون في خطر مع امكانية الادانة العلنية للاخلال بالاتفاقيات الدولية.\r\nان جمعية \"اطباء بلا حدود\" تتخذ كمبادىء لها مبادىء حقوق الانسان واحكام القانون الدولي الانساني.\r\nتجاه الشعوب المنكوبة، يتعين على جمعية \"اطباء بلا حدود\" ان تحرك وتطور مواردها وان تجمع كل اخصائي يلتزم بشكل تطوعي ونزيه، بتقديم مساعدته ضمن اقصر المهل بفعالية وكفاءة للشعوب التي تمر باوضاع غير مستقرة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثل الجمعية تجاه الحكومة: الآنسة تاليتا ستينوغلو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة في المادة الاولى من هذا المرسوم ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها ونسخة عن موازنتها السنوية ومن حسابها القطعي السابق، والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية\nالامضاء: زياد بارود"
}