{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223932",
  "title": "تحديد شروط حماية البيئة ومتطلبات الصحة العامة في المنطقة الاقتصادية الخاصة في طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2267",
    "date": " 15/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4822-4823"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 18 تاريخ 5/9/2008 (انشاء المنطقة الاقتصادية الخاصة في طرابلس) لا سيما المادة 38 منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الصحة العامة والبيئة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 78/2008-2009 تاريخ 15/1/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات الصناعية التي تنشأ في المنطقة الاقتصادية الخاصة في طرابلس للشروط المفروضة بموجب الترخيص المعطى لانشائها ولجميع الشروط الصحية والبيئية المفروضة من قبل الهيئة العامة التي تتولى إدارة المنطقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة الاشراف المستمر على الانشاءات والمعدات وسائر التجهيزات في المنطقة لجهة مطابقتها للمعايير والشروط المتعلق بالصحة والسلامة العامة والمحافظة على البيئة."
        },
        {
          "type": "text",
          "data": "كما تتولى مراقبة سائر الأشخاص العاملين في المنطقة والمواد المتواجدة فيها بهدف التأكد من المحافظة على الصحة العامة والتقيد بالشروط الصحية المفروضة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة السهر في المنطقة على حماية البيئة، والالتزام وضمان التزام سائر الأشخاص الطبيعيين والمعنويين في نطاقها بأحكام قانون حماية البيئة رقم 444 تاريخ 29/7/2002 وعلى وجه الخصوص بمبادىء حماية البيئة المنصوص عليها في المادة الرابعة منه."
        },
        {
          "type": "text",
          "data": "تحقيقا لهذا الغرض تقوم الهيئة بالتعاون مع وزارة البيئة باتخاذ سائر تدابير الوقاية ومكافحة التلوث وتقليصه كما تقوم بإلزام ذوي العلاقة الملوثين باتخاذ التدابير المذكورة أو بتحمل التكاليف الناجمة عنها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تضع الهيئة الشروط والمعايير البيئية والصحية التي تخضع لها المؤسسات المنشأة والعاملة في المنطقة ولا سيما الصناعية منها وذلك بالاستناد الى قانون حماية البيئة رقم 444 تاريخ 29/7/2002 ومراسيمه التطبيقية والى القوانين والأنظمة المتعلقة بالصحة العامة."
        },
        {
          "type": "text",
          "data": "تتوخى الهيئة لدى قيامها بهذه المهمة تحقيق الغاية من إنشاء المنطقة الاقتصادية الخاصة، دون أن يتعارض ذلك مع السياسة الوطنية لحماية البيئة والصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام القوانين والأنظمة ذات الصلة، تلتزم الهيئة على وجه الخصوص بتطبيق أحكام القانون رقم 64 تاريخ 12/7/1988 والأحكام المتعلقة باستيراد أو إنتاج أو استخراج أو تحويل أو تسويق أو نقل أو حيازة أو استعمال أو اتلاف المواد الكيميائية الضارة أو الخطرة التي بسبب تركيبها أو طبيعتها أو آثارها، لا سيما السامة أو الاشعاعية، أو كميتها، تشكل أو قد تشكل خطرا على الصحة والسلامة العامتين وعلى البيئة عامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير البيئة\nالامضاء: أنطوان كرم\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة"
}