{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223995",
  "title": "تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2275",
    "date": " 15/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4849-4875"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) لا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على اقتراح وزير البيئة،\nوبعد الاطلاع على رأي هيئة مجلس الخدمة المدنية (القرار رقم 800 تاريخ 3/7/2007)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 187/2007 - 2008 تاريخ 17/9/2008، والرأي رقم 138/2008 - 2009 تاريخ 24/2/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "35  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتحديدات والمفردات والتعابير الواردة في هذا المرسوم وفي كل من القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة) والقانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) ما يلي:"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "(او الهيئات الخاصة) كافة الهيئات غير هيئات القطاع العام، مثل القطاع الاهلي، المؤسسات غير الحكومية، الهيئات التي لا تتوخى الربح، الشركات والمؤسسات التجارية، الخ."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "خطة عمل طويلة الامد مصممة بطريقة مدروسة ومتماسكة بهدف تحقيق غاية معينة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "منهجية مفصلة توضع لتحقيق هدف او اهداف معينة لمواضيع محددة، وتبنى اقرب ما يمكن على مقاربة ثلاثية الابعاد:"
        },
        {
          "type": "text",
          "data": "(1) عناصر البيئة والمواضيع الخاصة بها؛\n(2) عناصر الادارة (الموارد البشرية والمالية والتقنية، والادوات التشريعية والرقابية والتوجيهية)؛\n(3) الزمن."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "مجموعة من المشاريع ذات الصلة يتم تنفيذها بطريقة متزامنة او متعاقبة، وتتشارك الهدف نفسه."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "مجموعة من النشاطات ذات الصلة يتم تنفيذها للوصول الى مخرجات معينة؛ تحدد لهذه النشاطات مهل زمنية معينة وتخصص لها الموارد اللازمة (البشرية والمالية والتقنية) تشمل مراحل المشروع:"
        },
        {
          "type": "text",
          "data": "- المفهوم .\n- الجدوى.\n- التصميم.\n- التنفيذ.\n- المراقبة.\n- التقييم والتدقيق."
        },
        {
          "type": "text",
          "data": "عمل قصير الامد يؤدي - بدمجه مع نشاطات اخرى - للوصول الى الهدف المبتغى."
        },
        {
          "type": "text",
          "data": "الوحدة المولجة متابعة المعاهدات والاتفاقيات والبروتوكولات الدولية والاقليمية المتعلقة بالبيئة، والتنسيق مع الهيئات الدولية والاقليمية، والاشراف على ادارة وتنفيذ المشاريع الاقليمية والدولية المشتركة العاملة مع وزارة البيئة، وذلك استنادا الى البندين 5 و9 من المادة الثانية من القانون 690/2005."
        },
        {
          "type": "text",
          "data": "الموظف الدائم او المتعاقد او الاجير التابع لوحدة التنسيق الوطني والذي يكلف تأمين المتابعة المذكورة في التحديد المعطى لمصطلح \"وحدة التنسيق الوطني\" في هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "من:"
        },
        {
          "type": "text",
          "data": "- الادارة المركزية."
        },
        {
          "type": "text",
          "data": "- الدوائر الاقليمية."
        }
      ]
    },
    {
      "number": "35  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "من:"
        },
        {
          "type": "text",
          "data": "1 - مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "2 - مصلحة التوجيه البيئي."
        },
        {
          "type": "text",
          "data": "3 - مصلحة البيئة السكنية."
        },
        {
          "type": "text",
          "data": "4 - مصلحة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "5 - مصلحة تكنولوجيا البيئة."
        },
        {
          "type": "text",
          "data": "6 - مصلحة التخطيط والبرمجة."
        },
        {
          "type": "text",
          "data": "7 - مصلحة الدوائر الاقليمية والضابطة البيئية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الديوان الصلاحيات والمهام التي تنيطها بها القوانين والانظمة، وتتألف من:"
        },
        {
          "type": "text",
          "data": "1) دائرة الشؤون الادارية والتوثيق."
        },
        {
          "type": "text",
          "data": "2) دائرة الشؤون الوظيفية والمالية واللوازم."
        },
        {
          "type": "text",
          "data": "3) دائرة الشؤون القانونية."
        },
        {
          "type": "text",
          "data": "4) دائرة الشؤون الخارجية والعلاقات العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون الادارية والتوثيق:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال مفاهيم الادارة العامة المعاصرة في صلب عمل المديرية العامة للبيئة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) اعداد العمليات والاجراءات الادارية المتعلقة بجميع انواع المعاملات المتعلقة بمهام المديرية العامة للبيئة وتنظيمها بالتنسيق مع الوحدات المعنية التابعة للمديرية العامة للبيئة وتطويرها وتحديثها بشكل دوري."
        },
        {
          "type": "text",
          "data": "3) القيام بالاعمال الادارية والقلمية من تسجيل البريد وتحريره وحفظ المستندات والوثائق وتأمين اعمال الطباعة والاستنساخ وتطبيق البرامج الالكترونية الادارية وغيرها من الاعمال التي تنيطها بها القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "4) احصاء المعاملات الواردة والصادرة بشكل دوري وتحليل نتائج الاحصاءات بما يخدم مهام المديرية العامة للبيئة وتنظيمها."
        },
        {
          "type": "text",
          "data": "5) ادارة شؤون وحدة الاستعلامات التي تتولى متابعة الاقتراحات والمراجعات والشكاوى ومسم سجلات خاصة بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة الشؤون الوظيفية والمالية واللوازم من:"
        },
        {
          "type": "text",
          "data": "1) قسم الشؤون الوظيفية."
        },
        {
          "type": "text",
          "data": "2) قسم الشؤون المالية."
        },
        {
          "type": "text",
          "data": "3) قسم اللوازم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال المفاهيم المعاصرة لادارة الشؤون الوظيفية في المديرية العامة للبيئة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تنظيم شؤون الموظفين الذاتية والملفات الشخصية وحفظها."
        },
        {
          "type": "text",
          "data": "3) وضع مشاريع برامج لتطوير قدرات العاملين في الوزارة والعمل على بلورتها بالتنسيق مع دائرة السياسات اليبئية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الشؤون المالية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال المفاهيم المعاصرة لادارة الموارد المالية في المديرية العامة للبيئة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) اعداد مشروع الموازنة بالتنسيق مع الوحدات التابعة للمديرية العامة للبيئة وتنفيذها ومسك قيود حساب الموازنة وحركة الاعتمادات ومسك قيود محاسبة المواد ومشروع قطع الحساب والمعاملات المالية كافة."
        },
        {
          "type": "text",
          "data": "3) اعداد وتدقيق جداول الرواتب والاجور وملحقاتها."
        },
        {
          "type": "text",
          "data": "4) تصفية النفقات على اختلاف انواعها وتنظيم اوامر الصرف."
        },
        {
          "type": "text",
          "data": "5) متابعة حسابات الوزارة في مصرف لبنان بالعملات اللبنانية والاجنبية، واستعمال هذه الحسابات وفقا لمراسيم قبول الهبات المقدمة للوزارة حسب الاصول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم اللوازم:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال المفاهيم المعاصرة لادارة اللوازم في المديرية العامة للبيئة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) اعداد المناقصات واستدراجات العروض وعقود الاتفاقات الرضائية على انواعها، بالتنسيق مع الوحدات التابعة للمديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "3) تنظيم شؤون الاعمال والخدمات واللوازم والبضائع التي تشمل النفقات الجارية والاصول الثابتة المالية والمادية ومسك قيودها وتأمين صيانتها والاشراف على صيانة الابنية وتأمين نظافتها وحراستها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون القانونية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال المفاهيم البيئية في القوانين والانظمة كافة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) اعداد مشاريع القوانين والانظمة المتعلقة بامور الوزارة التنظيمية وسلامة البيئة واستدامة مواردها الطبيعية بما في ذلك تلك المتعلقة بالمحفزات الاقتصادية في هذا المجال ومتابعتها حتى اقرارها، وذلك بالتنسيق مع الوحدات المعنية التابعة للمديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "3) مراجعة مشاريع القوانين والانظمة المعدة من قبل الادارات الاخرى وابداء الرأي بها لجهة ملاءمتها لسلامة البيئة واستدامة الموارد الطبيعية واقتراح التعديلات اللازمة عليها."
        },
        {
          "type": "text",
          "data": "4) الاطلاع على اعداد الجريدة الرسمية بشكل دوري واعلام الوحدات التابعة للمديرية العامة للبيئة بما يهمها منها حسب مهامها المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "5) مسك قاعدة معلومات بالقوانين والانظمة المتعلقة بالبيئة وتحديثها بشكل دوري."
        },
        {
          "type": "text",
          "data": "6) متابعة المعاهدات والاتفاقيات والبروتوكولات الدولية والاقليمية المتعلقة بالبيئة واقتراح ابرام ما لم يبرم منها، بالتنسيق مع الوحدات المعنية التابعة للمديرية العامة للبيئة لا سيما دائرة الشؤون الخارجية والعلاقات العامة، والجهات المعنية الاخرى، واعداد مشاريع القوانين والانظمة اللازمة ومسك قاعدة معلومات بالمعاهدات والاتفاقيات والبروتوكولات الدولية والاقليمية المتعلقة بالبيئة، التي ابرمتها الحكومة اللبنانية او تلك التي في صدد ابرامها، وتحديثها بشكل دوري."
        },
        {
          "type": "text",
          "data": "7) اعداد بروتوكولات التعاون ومذكرات التفاهم المتعلقة بالبيئة، بالتنسيق مع الوحدات المعنية التابعة للمديرية العامة، للبيئة لا سيما دائرة الشؤون الخارجية والعلاقات العامة، ومسك قاعدة معلومات خاصة بها وتحديثها بشكل دوري."
        },
        {
          "type": "text",
          "data": "8) اعداد مشاريع مراسيم قبول الهبات الخارجية والمحلية، بالتنسيق مع الوحدات المعنية التابعة للمديرية العامة للبيئة لا سيما دائرة الشؤون الخارجية والعلاقات العامة، ومسك قاعدة معلومات بها وتحديثها بشكل دوري."
        },
        {
          "type": "text",
          "data": "9) تأمين اعمال امانة سر المجلس الوطني للمقالع."
        },
        {
          "type": "text",
          "data": "10) دراسة جميع المسائل القانونية المتعلقة بالوزارة وتقديم المشورة فيها بما في ذلك حفظ حقوق الوزارة في جميع الاعمال الصادرة عنها."
        },
        {
          "type": "text",
          "data": "11) الاهتمام بالقضايا القانونية على انواعها بما في ذلك الدعاوى وعقود المصالحة وابداء الرأي فيها."
        },
        {
          "type": "text",
          "data": "12) مسك قاعدة معلومات بالقضايا البيئية والاجتهادات ذات الصلة بها وتحديثها بشكل دوري."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون الخارجية والعلاقات العامة:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لتوطيد الشراكة بين الوزارة والهيئات المحلية والاقليمية والدولية، العامة والخاصة، ومتابعة حسن تنفيذها، وذلك بالتنسيق مع مصلحة التوجيه البيئي عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "2) اعداد وتوثيق ومتابعة المعاملات المتعلقة بتنظيم العلاقات بين الوزارة والهيئات المحلية والاقليمية والدولية، العامة والخاصة، المعنية بقطاع البيئة، وذلك بالتنسيق مع مصلحة التوجيه البيئي عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3) تنظيم مشاركة الوزارة في جميع النشاطات خارج الاراضي اللبنانية بالتنسيق مع الوحدات التابعة للمديرية العامة للبيئة، وتوثيق التوصيات المطروحة في التقارير المعدة، ومسك سجل بهذه النشاطات واعداد الاحصاءات حولها وتحديث هذا السجل بشكل دوري."
        },
        {
          "type": "text",
          "data": "4) مساعدة دائرة الشؤون القانونية في اعداد مشاريع القوانين المتعلقة بابرام المعاهدات والاتفاقيات والبروتوكولات المتعلقة بالبيئة وبروتوكولات التعاون ومذكرات التفاهم المتعلقة بالبيئة ومشاريع مراسيم قبول الهبات الخارجية والمحلية، وذلك في ما يعود للامور المتعلقة بالشؤون الخارجية."
        },
        {
          "type": "text",
          "data": "5) مساعدة دائرة الارشاد والتوعية في تنظيم المؤتمرات والندوات والاجتماعات وورش العمل والدورات التدريبية، بالتنسيق مع المعهد الوطني للادارة ضمن صلاحياته، والمحاضرات والمعارض الاقليمية والدولية المتعلقة بالبيئة سواء محليا او خارجيا، وذلك في ما يعود للامور المتعلقة بالشؤون الخارجية."
        },
        {
          "type": "text",
          "data": "6) مساعدة دائرة السياسات البيئية في اعداد مسودات مشاريع تنفيذية محلية واقليمية ودولية متعلقة بالبيئة ومتابعتها، وذلك في ما يعود للامور المتعلقة بالشؤون الخارجية."
        },
        {
          "type": "text",
          "data": "7) رصد فرص التمويل المحلية والخارجية في قطاع البيئة وتعميمها على مصلحة التخطيط والبرمجة والوحدات المعنية التابعة للمديرية العامة للبيئة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة التوجيه البيئي من:"
        },
        {
          "type": "text",
          "data": "1) دائرة الارشاد والتوعية."
        },
        {
          "type": "text",
          "data": "2) دائرة القطاع الخاص."
        },
        {
          "type": "text",
          "data": "3) دائرة الاعلام البيئي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الارشاد والتوعية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لتحقيق اهداف وغايات السياسة البيئية العامة للوزارة لترسيخ مفاهيم التنمية البيئية المستدامة لدى القطاعين العام والخاص بما فيه الهيئات التعليمية والتربوية والاعلامية والاهلية ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) اعداد المواد التوجيهية اللازمة لتنفيذ الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات الموضوعة."
        },
        {
          "type": "text",
          "data": "3) تعميم مفهوم وغايات استراتيجية الارشاد والتوعية وخططها وبرامجها ومشاريعها التنفيذية ونشاطها ودراساتها عن طريق وسائل الاعلام المرئي والمكتوب والمسموع والالكتروني والتواصل مع القطاعين العام والخاص، بما فيه الهيئات التعليمية والتربوية والاعلامية والاهلية."
        },
        {
          "type": "text",
          "data": "4) تنظيم المؤتمرات والندوات والاجتماعات وورش العمل والدورات التدريبية والمحاضرات والمعارض المتعلقة بالبيئة محليا وخارجيا بالتنسيق مع القطاعين العام والخاص بما فيه المعهد الوطني للادارة ضمن صلاحياته والهيئات التعليمية والتربوية والاعلامية والاهلية، وبالتعاون مع دائرة الشؤون الخارجية والعلاقات العامة اذا كانت هذه المؤتمرات والندوات والاجتماعات وورش العمل والدورات التدريبية والمحاضرات والمعارض ذات طابع اقليمي او دولي."
        },
        {
          "type": "text",
          "data": "5) تخطيط وبرمجة اعمال المكتبة العامة للبيئة من خلال تنظيم وتبويب الوثائق والمستندات والمعلومات كافة في مختلف حقول البيئة ووضعها بتصرف القطاعين العام والخاص، بما فيه الهيئات التعليمية والتربوية والاعلامية والاهلية."
        },
        {
          "type": "text",
          "data": "6) تزويد دائرة انظمة المعلوماتية بمختلف المعلومات البيئية المحدثة بشكل دوري لاضافتها الى صفحة الوزارة الالكترونية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة القطاع الخاص:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لاشراك القطاع الخاص في الادارة البيئية اشراكا فاعلا وفعالا ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تنظيم وبرمجة الادارة المتكاملة لترسيخ مفهوم العلاقة المؤسساتية بين القطاعين العام والخاص بما فيه الهيئات التعليمية والتربوية والاعلامية والاهلية."
        },
        {
          "type": "text",
          "data": "3) تنظيم برنامج التواصل مع القطاعين العام والخاص بما فيه الهيئات التعليمية والتربوية والاعلامية والاهلية ومتابعة حسن تنفيذه."
        },
        {
          "type": "text",
          "data": "4) تعزيز قدرات هيئات القطاع الخاص لتمكينها من الالتزام بالقوانين والانظمة البيئية واعداد خطط عمل وبرامج ومشاريع تنفيذية متعلقة بمواضيع سلامة البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "5) تشجيع، من خلال تقديم الدعم المعنوي، المبادرات الفردية والجماعية التي من شأنها خدمة القوانين والانظمة المتعلقة بالبيئية."
        },
        {
          "type": "text",
          "data": "6) ادارة برنامج المنح الصغيرة والمتوسطة الحجم المتعلقة بالبيئة الصادر بموجب المرسوم رقم 14865 تاريخ 1/7/2005 (تحديد شروط وآلية تقديم وزارة البيئة مساهمات الى الهيئات التي لا تتوخى الربح للقيام بنشاطات بيئية)."
        },
        {
          "type": "text",
          "data": "7) تنظيم شؤون المتطوعين لدى المديرية العامة للبيئة ومسك سجل خاص بهم وتحديثه بشكل دوري."
        },
        {
          "type": "text",
          "data": "8) تنظيم برنامج منح التعليم العالي لاختصاصات البيئة والتنمية على انواعها، وذلك بالتنسيق مع وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "9) حث وتشجيع الادارات والمجالس المحلية وتقديم الدعم المعنوي لها لوضع استراتيجيات وخطط وبرامج ومشاريع تنفيذية ونشاطات ودراسات متعلقة بالبيئة ضمن اطار سياستها التنموية، بالتنسيق مع مصلحة الدوائر الاقليمية والضابطة البيئية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاعلام البيئي:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لتفعيل الاعلام البيئي ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) وضع خطة اعلامية لدعم تحقيق اهداف وغايات السياسة البيئية العامة للوزارة."
        },
        {
          "type": "text",
          "data": "3) تعزيز قدرات الهيئات الاعلامية لمواكبة الشؤون البيئية المحلية والاقليمية والدولية وتطورها."
        },
        {
          "type": "text",
          "data": "4) تغطية ونقل سياسة الوزارة واخبارها ونشاطاتها من خلال التعاميم والبيانات والبلاغات الرسمية، بالتنسيق مع وزارة الاعلام."
        },
        {
          "type": "text",
          "data": "5) التنسيق مع الاعلام المرئي والمكتوب والمسموع والالكتروني من اجل اعداد وبث ونشر برامج بيئية وقائية وعلمية موضوعية تدعم الوعي البيئي، وذلك بالتنسيق مع وزارة الاعلام."
        },
        {
          "type": "text",
          "data": "6) اصدار نشرة دورية تغطي نشاطات قطاع البيئة في لبنان - تدعى \"دليل البيئة \"Green Pages - يمكن بيعها لقاء مبلغ يحدد بقرار مشترك يصدر عن وزير البيئة ووزير المالية، ويودع لدى الخزينة، وذلك بالتنسيق مع وزارة الاعلام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة البيئة السكنية من:"
        },
        {
          "type": "text",
          "data": "1) دائرة حماية البيئة السكنية."
        },
        {
          "type": "text",
          "data": "2) دائرة مكافحة تلوث البيئة السكنية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة حماية البيئة السكنية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لجعل البيئة السكنية اكثر انسجاما مع الموارد الطبيعية وذلك عبر الوقاية من جميع مصادر تلوث البيئة السكنية، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، للوقاية من جميع مصادر التلوث في البيئة السكنية وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "3) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في المخططات التوجيهية العامة وتصنيف الاراضي على اختلاف انواعها في البيئة السكنية، بالتعاون مع المديرية العامة للتنظيم المدني، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "4) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة بعد استشارة مجلس شورى الدولة، عند تصنيف المناطق الصناعية للمؤسسات المصنفة، الصناعية وغير الصناعية، وذلك بالتعاون مع وزارة الاشغال العامة والنقل، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "5) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في طلبات الترخيص بانشاء و/أو استثمار المؤسسات المصنفة، الصناعية وغير الصناعية وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "6) تحديد المؤسسات المصنفة، الصناعية وغير الصناعية، التي يستوجب استثمارها ترخيصا بيئيا بتصريف النفايات السائلة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "7) تحديد آلية منح التراخيص البيئية بتصريف النفايات السائلة واسس الاتجار بها، وذلك بموجب مرسوم او مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري البيئة والمالية وبعد استشارة مجلس شورى الدولة"
        },
        {
          "type": "text",
          "data": "8) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في طلبات الترخيص للمجمعات الكبرى وفي مشاريع الضم والفرز والمشاريع الانمائية بما فيها الحدائق والمنتزهات والمسابح العامة والمدافن على الاملاك العامة او الخاصة للدولة والبلديات وخلافه، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة مكافحة تلوث البيئة السكنية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لجعل البيئة السكنية اكثر انسجاما مع الموارد الطبيعية وذلك عبر مكافحة جميع مصادر تلوث البيئة السكنية، خاصة عبر ادارة متكاملة للنفايات الصلبة والسائلة، المنزلية والصناعية غير الخطرة، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، لمكافحة جميع مصادر التلوث وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "3) تحديد الشروط البيئية الملزمة والمعايير والقيم الحدية المسموح بها، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، عند انشاء وتجهيز وتشغيل مراكز معالجة النفايات الصلبة غير الخطرة بجميع اجزائها وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "4) تحديد الشروط البيئية الملزمة والمعايير والقيم الحدية المسموح بها، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، عند انشاء وتجهيز وتشغيل محطات تكرير ومعالجة المياه المبتذلة، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "5) مراجعة الدراسات ودفاتر الشروط العائدة الى انشاء وتجهيز وتشغيل مراكز معالجة النفايات الصلبة غير الخطرة، بجميع اجزائها، ومحطات تكرير المياه المبتذلة ايا كانت الجهة التي تتولى اعداد الدراسات ووضع دفاتر الشروط وتلزيم الاشغال، وابداء الرأي فيها."
        },
        {
          "type": "text",
          "data": "6) الاشتراك في لجان استلام انشاء وتشغيل مراكز معالجة النفايات الصلبة، بجميع اجزائها، والمطامر الصحية ومحطات تكرير المياه المبتذلة."
        },
        {
          "type": "text",
          "data": "7) وضع القيم الحدية المتعلقة بالنفايات الصلبة والسائلة غير الخطرة المصرفة في المياه و/أو التربة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الموارد الطبيعية من:"
        },
        {
          "type": "text",
          "data": "1) دائرة حماية الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "2) دائرة الانظمة الايكولوجية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة حماية الموارد الطبيعية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات للادارة المستدامة للموارد الطبيعية الارضية غير الحية (أي المياه والارض) ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في طلبات الترخيص بالانشاء و/أو الاستثمار الآيلة الى استثمار الموارد الطبيعية الارضية غير الحية واستخدام المواد الاولية منها، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "3) حماية الموارد الطبيعية الارضية غير الحية في الانظمة الايكولوجية - مثل قمم الجبال وحرم الينابيع والبحيرات والمستنقعات والاودية ومجاري الانهر والشواطىء البحرية، المياه السطحية والجوفية، بما فيها المياه الاقليمية - من مصادر التلوث كافة."
        },
        {
          "type": "text",
          "data": "4) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في تنظيم وجهة استعمال الاراضي على اختلاف انواعها وملكياتها بما له علاقة بادارة الموارد الطبيعية الارضية غير الحية، مثل قمم الجبال وحرم الينابيع والبحيرات والمستنقعات والاودية ومجاري الانهر والشواطىء البحرية، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "5) وضع القيم الحدية المتعلقة بنوعية المياه، في الينابيع والبحيرات والمستنقعات والادوية ومجاري الانهر والشواطىء البحرية، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "6) المحافظة على نوعية الارض من خلال مكافحة اندثارها من جراء عناصر التصحر وانجراف التربة وتلوثها."
        },
        {
          "type": "text",
          "data": "7) وضع القيم الحدية المتعلقة بنوعية التربة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الانظمة الايكولوجية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات للحفاظ على توازنات الانظمة الايكولوجية ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تحديد جميع انواع مكونات الانظمة الايكولوجية الحية المهددة بالانقراض وكيفية حمايتها، وتحديد جميع انواع الحيوانات البرية وكمياتها المسموح صيدها ومواسم الصيد واماكنه، وتحديد جميع انواع النباتات وكمياتها المسموح قطفها ومواسم القطف واماكنه، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "3) تأمين اعمال امانة سر المجلس الوطني للصيد البري."
        },
        {
          "type": "text",
          "data": "4) تحديد وتصنيف المناطق الطبيعية الملائمة للحماية على انواعها مثل المحميات الطبيعية والمواقع الطبيعية، والشروط الواجب توفرها في هذه المناطق المحمية وكيفية حمايتها وادارتها واستثمارها، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة واقتراح الانظمة الخاصة لاعلان موقع او منظر طبيعي خاضع لحماية وزارة البيئة او لاحداث محمية طبيعية."
        },
        {
          "type": "text",
          "data": "5) تعيين لجان المناطق المحمية، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة، والاشراف على ادارة هذه اللجان وفرق العمل وتقديم الدعم اللازم لها ومراقبة حسن تنفيذ اعمالها."
        },
        {
          "type": "text",
          "data": "6) تحديد الشروط البيئية الملزمة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في استخراج المتحجرات الطبيعية، النباتية والحيوانية، والاتجار بها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة تكنولوجيا البيئة من:"
        },
        {
          "type": "text",
          "data": "1) دائرة السلامة الكيمائية."
        },
        {
          "type": "text",
          "data": "2) دائرة نوعية الهواء."
        },
        {
          "type": "text",
          "data": "3) دائرة الانظمة البيئية المتكاملة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة السلامة الكيميائية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات للادارة المستدامة والمتكاملة للمواد الكيميائية والنفايات الخطرة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) تصنيف المواد الكيميائية على انواعها وبأوجه استعمالها كافة."
        },
        {
          "type": "text",
          "data": "3) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، لادارة المواد الكيميائية ادارة متكاملة خلال جميع مراحل دورتها من استخراجها حتى التخلص منها، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة تنفيذها."
        },
        {
          "type": "text",
          "data": "4) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، لاستيراد وتصدير المواد الكيميائية، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "5) تصنيف النفايات الخطرة على انواعها."
        },
        {
          "type": "text",
          "data": "6) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، لادارة النفايات الخطرة ادارة متكاملة خلال جميع مراحلها من تولدها حتى التخلص منها، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "7) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، لاستيراد وتصدير النفايات الخطرة، وابلاغها للجهات المعنية للعمل بموجبها ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "8) وضع القيم الحدية المتعلقة بالنفايات الصلبة والسائلة الخطرة المصرفة في المياه و/أو التربة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "9) تحديد الشروط البيئية الملزمة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، في الموافقة على البيانات الجمركية وطرق تلف البضائع الفاسدة او المنتهية الصلاحية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة نوعية الهواء:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادارة نوعية الهواء ادارة مستدامة، من خلال الادراك والرصد والتقييم والوقاية والضبط والمراقبة، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) ادراك مصادر واسباب وطرائق واماكن تلوث الهواء المحيط"
        },
        {
          "type": "text",
          "data": "3) رصد نوعية الهواء المحيط من خلال وضع وتنفيذ برنامج وطني للرصد، يشمل شبكة وطنية للرصد وجردة وطنية بالانبعاثات."
        },
        {
          "type": "text",
          "data": "4) وضع القيم الحدية المتعلقة بنوعية الهواء المحيط وتلك المتعلقة بالانبعاثات الناتجة عن مصادر تلوث الهواء المحيط الثابتة والمتحركة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "5) تحديد، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة، المؤسسات المصنفة، الصناعية وغير الصناعية التي يستوجب استثمارها ترخيصا بيئيا باطلاق الانبعاثات."
        },
        {
          "type": "text",
          "data": "6) تحديد، بموجب مرسوم او مراسيم تصدر عن مجلس الوزراء بناء على اقتراح وزيري البيئة والمالية وبعد استشارة مجلس شورى الدولة، آلية منح التراخيص البيئية باطلاق الانبعاثات واسس الاتجار بالانبعاثات."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الانظمة البيئية المتكاملة:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال الادارة البيئية المتكاملة الى القطاعات الانمائية كافة ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) ادارة نظام تقييم الاثر البيئي والفحص البيئي المبدئي."
        },
        {
          "type": "text",
          "data": "3) توجيه وتنمية قدرات القطاعات الانمائية لتطبيق الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات المتعلقة بحسن الادارة البيئية المتكاملة على المستوى المحلي والوطني والدولي، بالتنسيق مع دائرة القطاع الخاص."
        },
        {
          "type": "text",
          "data": "4) العمل على رصد ونقل افضل التكنولوجيات المتاحة وتقييم ملاءمتها لسلامة البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "5) تنسيق عملية تصنيف المؤسسات التي تتعاطى نشاطات تكنولوجيا البيئة وغير الملحوظة في المرسوم رقم 4917 تاريخ 24/3/1994 او المرسوم رقم 5243 تاريخ 5/4/2001، وذلك عبر العمل على اعداد مشاريع الانظمة، ومتابعة اقرارها وثم تطبيقها وتطويرها."
        },
        {
          "type": "text",
          "data": "6) العمل على اعتماد برامج الانتاج الانظف والتقنيات الاكثر فعالية في استهلاك الموارد الطبيعية في القطاعات الانمائية."
        },
        {
          "type": "text",
          "data": "7) العمل على اعتماد مصادر طاقة نظيفة متجددة والحد من استعمال مصادر الطاقة الملوثة غير المتجددة."
        },
        {
          "type": "text",
          "data": "8) مراقبة هيئات القطاعين العام والخاص للتأكد من التزامها بحسن تطبيق المعايير المتعلقة بالادارة البيئية المتكامل."
        },
        {
          "type": "text",
          "data": "9) تحديد الشروط البيئية الملزمة، بموجب قرار يصدر عن وزير البيئة بناء على اقتراح مدير عام البيئة وبعد استشارة مجلس شورى الدولة لادارة المواد الاولية ادارة متكاملة خلال جميع مراحل دورتها من استخراجها حتى التخلص منها، وابلاغها للجهات المعنية للعمل بموجبها والالتزام بها، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "10) وضع المعايير لتصنيف المنتجات والخدمات كمواد وخدمات متلائمة مع سلامة البيئة واستدامة الموارد الطبيعية بالتنسيق مع الجهات المعنية."
        },
        {
          "type": "text",
          "data": "11) تقديم الاقتراحات التي تزيد من فعالية الادارة في التعاطي مع ا لمواضيع المترابطة بين الانظمة البيئية والقطاعات الانمائية خاصة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة التخطيط والبرمجة من:"
        },
        {
          "type": "text",
          "data": "1) دائرة السياسات البيئية."
        },
        {
          "type": "text",
          "data": "2) دائرة الرصد والاحصاء البيئي."
        },
        {
          "type": "text",
          "data": "3) دائرة انظمة المعلوماتية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة السياسات البيئية:"
        },
        {
          "type": "text",
          "data": "1) اعداد السياسات البيئية العامة والاستراتيجيات والخطط القصيرة والمتوسطة والطويلة الامد، انطلاقا من استراتيجيات وخطط الوحدات التابعة للمديرية العامة للبيئة، والتأكد من انسجامها مع مهام الوزارة واهداف الالفية الثالثة."
        },
        {
          "type": "text",
          "data": "2) اقتراح البرامج السنوية لتنفيذ الخطط وتحديد اولوياتها وتقدير مدة تنفيذها وكلفة تمويلها."
        },
        {
          "type": "text",
          "data": "3) تحضير مسودة مشاريع تنفيذية للبرامج المقترحة وعرضها على الهيئات المحلية والاقليمية والدولية لتنفيذها، بالتنسيق مع دائرة الشؤون الخارجية والعلاقات العامة، والوحدات المعنية التابعة للمديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "4) تحديد القوانين والانظمة الواجب تحديثها او اعدادها وفقا للاولويات الموضوعة، وابلاغها الى دائرة الشؤون القانونية."
        },
        {
          "type": "text",
          "data": "5) وضع تقارير دورية تقييمية حول وضع البيئة في لبنان والمخاطر التي تهددها والحلول المناسبة، وعلاقة هذا التقييم بالاقتصاد المحلي والدولي."
        },
        {
          "type": "text",
          "data": "6) متابعة تصنيف الاداء البيئي في لبنان لدى المنظمات الوطنية والدولية."
        },
        {
          "type": "text",
          "data": "7) تنسيق عملية تصنيف الشركات الاستشارية البيئية والاستشاريين البيئيين، وذلك عبر العمل على اعداد مشاريع الانظمة ومتابعة اقرارها وثم تطبيقها وتطويرها."
        },
        {
          "type": "text",
          "data": "8) اجراء دراسات تحليلية دورية حول نقاط القوة والضعف والفرص والمخاطر (SWOT analysis) لدى المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "9) تقديم مشاريع برامج لتطوير قدرات موظفي الوزارة والعمل على بلورتها بالتنسيق مع دائرة الشؤون الوظيفية والمالية واللوازم."
        },
        {
          "type": "text",
          "data": "10) ادارة نظام التقييم البيئي الاستراتيجي لانعكاسات السياسات والخطط والبرامج في القطاع العام."
        },
        {
          "type": "text",
          "data": "11) مساعدة مدير عام البيئة في القيام باعمال امانة سر المجلس الوطني للبيئة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الرصد والاحصاء البيئي:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال مفاهيم الرصد والاحصاء البيئي في صلب عمل المديرية العامة للبيئة، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) جمع المعلومات المحلية والاقليمية والدولية الخاصة بقطاع البيئة والتنمية، بالتعاون مع مراكز المعلومات والاحصاء المعنية وتحليلها حسب حاجات الوحدات التابعة للمديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "3) احتساب مؤشرات البيئة والتنمية ورصد واقع الموارد الطبيعية ومصادر تلوثها كافة."
        },
        {
          "type": "text",
          "data": "4) مساعدة الوحدات التابعة للمديرية العامة للبيئة في تجميع المعلومات واحصاء وتحليلها واستخلاص النتائج منها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة انظمة المعلوماتية:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لادخال افضل انظمة المعلوماتية المتوفرة في صلب عمل المديرية العامة للبيئة، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) برمجة بنك المعلوماتية البيئية الذي يحتوي على مجموعة من قواعد للمعلومات البيئية والتنموية والادارية والقانونية والتقنية."
        },
        {
          "type": "text",
          "data": "3) اعداد وتصميم وتنفبذ نظام للمعلوماتية، بما فيها صفحة الانترنت والانترانت، وتأمين مكننة وتخزين ومعالجة جميع المعلومات المتعلقة بقطاع البيئة والتنمية ووضعها بتصرف الوحدات التابعة للمديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "4) تطوير وتحديث وبرمجة جميع حاجات الوحدات التابعة للمديرية العامة للبيئة في اطار المكننة المعلوماتية وصيانة التجهيزات العائدة لها."
        },
        {
          "type": "text",
          "data": "5) تطوير وتحديث وبرمجة جميع حاجات الوحدات التابعة للمديرية العامة للبيئة في اطار التدريب على استخدام انظمة المعلوماتية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الدوائر الاقليمية والضابطة البيئية من:"
        },
        {
          "type": "text",
          "data": "1) دوائر اقليمية."
        },
        {
          "type": "text",
          "data": "2) ضابطة بيئية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تمثل الدوائر الاقليمية اجهزة الوزارة كافة في المحافظات، باستثناء محافظة مدينة بيروت، وتتولى بصورة خاصة ما يلي:"
        },
        {
          "type": "text",
          "data": "1) اعداد مشاريع الاستراتيجيات والخطط والبرامج والمشاريع التنفيذية والنشاطات والدراسات لتعزيز الادارة البيئية المحلية، ومتابعة حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "2) مساعدة المديرية العامة للبيئة في تنفيذ سياسة وزارة البيئة واستراتيجياتها وخططها وبرامجها ومشاريعها التنفيذية ونشاطاتها ودراساتها."
        },
        {
          "type": "text",
          "data": "3) تفعيل تطبيق احكام القوانين والانظمة المتعلقة بقطاع البيئة والتنمية المستدامة على الصعيد المحلي، بناء على توجيهات وتوصيات المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "4) متابعة الاقتراحات والمراجعات والشكاوى الواردة الى الوزارة بواسطة الدوائر الاقليمية، والتنسيق مع الادارة المركزية لمعالجتها عند الضرورة."
        },
        {
          "type": "text",
          "data": "5) المساعدة في تأمين التنسيق بين المديرية العامة للبيئة والادارات والمجالس المحلية ودوائر الادارات العامة الاخرى في المحافظات والاقضية."
        },
        {
          "type": "text",
          "data": "6) تنسيق عملية تمثيل الوزارة في لجان التراخيص الصناعية والمجالس الصحية، حسب توجيهات المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "7) حث وتشجيع اعمال مراصد البيئة والتنمية في المحافظات، حسب توجيهات المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "8) حث وتشجيع اعمال لجان البيئة والتنمية في البلديات، حسب توجيهات المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "9) متابعة اعمال لجان المناطق المحمية المؤلفة بموجب قرارات صادرة عن الوزارة."
        },
        {
          "type": "text",
          "data": "10) المشاركة في وضع برنامج لمراقبة وضع الموارد الطبيعية ومصادر التلوث ضمن حدود المحافظات والعمل على تنفيذه، بما في ذلك اخذ العينات المطلوبة، وتقييمه وتحديثه بشكل دوري."
        },
        {
          "type": "text",
          "data": "11) المشاركة في مراقبة التزام اصحاب المشاريع الانمائية والصناعية والانشائية لخطط الادارة البيئية المتكاملة او خطط الالتزام البيئي."
        },
        {
          "type": "text",
          "data": "12) المشاركة في جمع المعلومات المحلية - أي ضمن حدود المحافظات - الخاصة بقطاع البيئة وتحديث المؤشرات البيئية والتنموية ذات الطابع الجغرافي وذلك ضمن حدود المحافظات."
        },
        {
          "type": "text",
          "data": "13) تنسيق عملية اعطاء مساهمات داخل القطاع العام لتنفيذ برامج ومشاريع تنفيذية ونشاطات بيئية في المحافظات، او بالاشتراك مع البلديات او اتحاد البلديات."
        },
        {
          "type": "text",
          "data": "14) متابعة اعمال الضابطة البيئية لدى صدور المرسوم الخاص بها المنصوص عليه في القانون رقم 690 تاريخ 26/8/2005. 15) تقديم تقارير فصلية، او عند الطلب، الى الادارة المركزية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الضابطة البيئية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الداخلية والبلديات والبيئة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "1) يحدد ملاك الدوائر التي تتألف منها الادارة المركزية والدوائر الاقليمية التابعة لوزارة البيئة كما تحدد شروط التعيين الخاصة في بعض الوظائف فيها وفقا للجدولين (1) و(2) والمرفقين بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "2) يمكن ملء بعض الوظائف في الملاك التي تستدعي مؤهلات فنية مميزة ونادرة بالتعاقد وفقا لاحكام المرسوم رقم 10183 تاريخ 2/5/1997، وذلك بعد موافقة مجلس الوزراء يتم تحديد هذه الوظائف بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة وبعد موافقة هيئة مجلس الخدمة المدنية على ان يعطى المتعاقد الراتب الخاص بالوظيفة التي يجري التعاقد لاشغالها، دون التقيد براتب الدرجة الدنيا في سلسلة رواتب الوظائف المماثلة المحددة في الملاك الدائم، وذلك مع الاخذ بالاعتبار سنوات الخبرة والشهادات الاضافية التي يحملها."
        },
        {
          "type": "text",
          "data": "3) يتولى وزير البيئة تنسيق شؤون التنمية المستدامة في الادارة اللبنانية."
        },
        {
          "type": "text",
          "data": "4) مع مراعاة احكام المرسوم رقم 3379 تاريخ 11/7/2000 (نظام العمل الاضافي والمكافآت النقدية في الادارات العامة) وتعديلاته، يحدد وزير البيئة آلية توزيع المكافآت النقدية على موظفي وزارة البيئة (الموظفين الدائمين والمتعاقدين والاجراء)، وذلك بموجب قرار يصدر عنه بناء على اقتراح مدير عام البيئة."
        },
        {
          "type": "text",
          "data": "5) يحدد وزير البيئة وحدات التنسيق الوطني للمعاهدات والاتفاقيات والبروتوكولات الدولية والاقليمية المتعلقة بالبيئة، وللهيئات الدولية والاقليمية المتعلقة بالبيئة وللمشاريع الدولية والاقليمية العاملة مع وزارة البيئة، وفقا لمهام الوحدات التابعة لوزارة البيئة كما هي محددة في هذا المرسوم، وذلك بموجب قرار يصدر عنه بناء على اقتراح مدير عام البيئة."
        },
        {
          "type": "text",
          "data": "6) يحدد مدير عام البيئة ضباط الارتكاز للمعاهدات والاتفاقيات والبروتوكولات الدولية والاقليمية المتعلقة بالبيئة، وللهيئات الدولية والاقليمية المتعلقة بالبيئة، وللمشاريع الدولية والاقليمية العاملة مع وزارة البيئة، وفقا لمهام الوحدات التابعة لوزارة البيئة كما هي محددة في هذا المرسوم، وذلك بموجب قرارات تصدر عنه بناء على اقتراح رؤساء وحدات التنسيق المعنية."
        },
        {
          "type": "text",
          "data": "7) يؤمن مدير عام البيئة اعمال الامانة العامة للمجلس الوطني للبيئة، بمساعدة دائرة السياسات البيئية."
        },
        {
          "type": "text",
          "data": "8) يبت مدير عام البيئة، من الناحية البيئية، بطلبات الترخيص المتعلقة بالمؤسسات المصنفة الصناعية وغير الصناعية."
        },
        {
          "type": "text",
          "data": "9) تتولى الوحدات التابعة للمديرية العامة للبيئة اتخاذ الاجراءات اللازمة للسهر على حسن تطبيق الاحكام المنصوص عليها في هذا المرسوم والالتزام بها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه، لا سيما:"
        },
        {
          "type": "text",
          "data": "- المرسوم رقم 5591 تاريخ 30/8/1994 وتعديلاته (المرسوم رقم 5341 تاريخ 20/4/2001 والمرسوم رقم 11112 تاريخ 7/10/2003)."
        }
      ]
    },
    {
      "number": "35  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير البيئة\nالامضاء: انطوان كرم\nوزير الداخلية والبلديات\nالامضاء: زياد بارود\nوزير المالية\nالامضاء: محمد شطح\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي"
}