{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223645",
  "title": "تصديق عقد مقايضة بين بلدية الشوير - عين السنديانة والسيدتين ليندا فريد حريق ودنيز يوسف سبع البعقليني على ثلاثة عقارات في الشوير (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2276",
    "date": " 15/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4773-4775"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 3339 تاريخ 12/1/1930 وتعديلاته (قانون الملكية العقارية),\nبناء على القرار رقم 275/26 (ادارة وبيع املاك الدولة الخصوصية لا سيما المادة 78 منه),\nبناء على الاستدعاء المقدم من السيدتين ليندا فريد حريق ودنيز يوسف سبع البعقليني المتضمن طلب مقايضة أقسام تبلغ مساحتها 253 م2 من عقاراتهم رقم 2518 و2450 و470 من منطقة الشوير العقارية ومساحة 210 م2 هي عقارات البلدية رقم 2528 و2529 و2530,\nبناء على محضر الكشف والتخمين الموضوع من قبل لجنة الخبراء المختصة تاريخ 23/1/2006 باعتبار المقايضة لصالح البلدية.\nبناء على قرار بلدية الشوير - عين السنديانة رقم 27 تاريخ 8/10/2008,\nبناء على اقتراح وزيري الاشغال العامة والنقل والداخلية والبلديات,\nوبعد موافقة مجلس الوزراء بتاريخ 2/6/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق عقد المقايضة المرفق المسجل لدى كاتب عدل بعبدات بالتكليف الاستاذ جوزف نصر بتاريخ 1/4/2006 عدد 1129 بجميع مندرجاته بين بلدية الشوير - عين السنديانة (فريق أول) والسيدتين ليندا فريد حريق ودنيز يوسف سبع البعقليني (فريق ثان) بحيث تسجل عقارات الفريق الأول رقم 2528 و2529 و2530 من منطقة الشوير العقارية وتصبح بتملك الفريق الثاني بالمقايضة مع القسم الذي أفرز من عقارات الفريق الثاني رقم 2518 و2450 و470 من منطقة الشوير العقارية وضم الى الاملاك العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتحمل الفريق الثاني كامل نفقات تنفيذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}