{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223162",
  "title": "منع استخدام بقايا المسالخ في تغذية الاسماك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "229",
    "date": " 12/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3411-3412"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها…)،\nبناء على القرار رقم 278/1 تاريخ 7/12/2000 والمتعلق بمنع استيراد وتصنيع واستخدام البروتينات الحيوانية المعدة لعلف المجترات والدواجن،\nبناء على كتاب وزير الدفاع الوطني رقم 10/غ ع/و تاريخ 4/1/2008 والمتعلق بنقل بقايا طيور الدجاج لتغذية الاسماك،\nبناء على المعلومات الصادرة عن المنظمات الدولية المعنية بالزراعة والصحة الحيوانية والتي تقضي بعدم استخدام بقايا المسالخ في تغذية الاسماك، حفاظا على البيئة والاحياء المائية، منعا لتلوث مياه الانهار ببقايا المسالخ،\nوحفاظا على السلامة والصحة العامة،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا تصنيع او استيراد اعلاف مخصصة لتربية الاسماك (ترويت، كارب، تيلابيا وغيرها) تحتوي على بروتينات حيوانية او بقايا مسالخ بانواعها، باستثناء طحين السمك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع استخدام منتجات او بقايا المسالخ في تغذية الاسماك المخصصة للتربية منعا باتا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا، رمي بقايا المسالخ في مجاري الانهار والبحيرات الاصطناعية او الطبيعية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكلف المصالح الاقليمية في وزارة الزراعة بالتنسيق مع السلطات المحلية (المحافظ - القائمقام - البلديات) بوضع احكام هذا القرار موضع التنفيذ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحال كل مخالف لاحكام هذا القرار الى السلطات القضائية بتهمة التعدي على سلامة البيئة وعلى الصحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره لجهة منع رمي بقايا المسالخ ومخلفاتها في مياه الانهار، على ان تعطى مدة شهرين من تاريخ صدوره لحظر استيراد واستعمال اعلاف الاسماك التي تحتوي على بروتينات ذات منشأ حيواني باستثناء طحين السمك. وتلغى جميع النصوص السابقة التي تتعارض مع احكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/5/2009\nوزير الزراعة\nالياس سكاف"
}