{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224351",
  "title": "تأسيس جمعية باسم: \"أضواء ورؤى\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2297",
    "date": " 14/12/2009",
    "oj_number": "59",
    "oj_publish_date": "17/12/2009",
    "oj_page": "6634-6636"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"أضواء ورؤى\" والمسجل لدى المديرية الادارية المشتركة برقم 19237 تاريخ 26/11/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"أضواء ورؤى\".\r\nمركزها: بيروت - الاشرفية - شارع السيدة - منطقة الاشرفية العقارية - العقار رقم 3890 - القسم 15 - الطابق الخامس.\r\nغايتها: ان اهداف الجمعية هي الاسهام في:\r\n1- توعية المواطنين على مفهوم المواطنية وتعزيز انخراطهم في الحياة العامة ومشاركتهم فيها وتربية حس المسؤولية لديهم.\r\n2- تنشئة المواطنين على العمل الجماعي لتعزيز مفاهيم الديمقراطية والمحاسبة والمساءلة في المجتمع.\r\n3- تفعيل التنمية المحلية والمستدامة في القطاعات الاجتماعية المختلفة.\r\n4- تعزيز مفهوم الحكم الصالح في المؤسسات الاهلية في المجتمع المدني.\r\n5- تكوين الشبيبة على العمل في مجال الشأن العام بهدف تجديد النخب الاجتماعية.\r\n6- تعزيز دور المرأة في المجتمع.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالمطران جي فؤاد نجيم\r\nالوزير السابق يوسف الياس سلامه\r\nسميره امير حنا ضاهر\r\nالنائب السابق د. بيار عبده الدكاش\r\nد. جبران نزار كرم\r\nراجي جوزف اده\r\nممثل الجمعية تجاه الحكومة: الدكتور جبران نزار كرم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}