{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224313",
  "title": "رد الطعن المقدّم من السيد الياس انطونيوس كرامه، في صحة نيابة النائب إدغار معلوف، المعلن فوزه عن المقعد الكاثوليكي في دائرة المتن في دورة العام 2009 لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6437-6446"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/68/ من قانون الانتخاب ولا تؤدي الى إلغاء اوراق الاقتراع التي تحمل هذا الاسم.\r\nوبما أنه يقتضي تصحيح النتيجة وضم الاصوات التي نالها المستدعى ضده في القلم رقم /52/ برج حمود الذي لم يحتسب اصولا كذلك الامر بالنسبة للمستدعي حيث نال الاول /411/ صوت والثاني /10/ اصوات فتصبح النتيجة لكل من المستدعي والمستدعى ضده كالتالي:\r\nادغار معلوف: 485777+411 = 48988.\r\nوالياس كرامه: 44543 + 10 = 44553.\r\nب-وبما ان الزيادة المشكوك فيها في عدد اصوات الارمن توجب تدقيق في لوائح الشطب ومحاضر الانتخاب في اقلام الاقتراع والاطلاع على جميع الوثائق والمستندات المتعلقة بهذا الموضوع.\r\nوبما ان المقررين استجوبا الطاعن والمطعون بنيابته ودققا في جميع لوائح الاقتراع وعلى محاضر القلم رقم /52/ المذكور اعلاه وكذلك جميع الاقلام في دائرة ا لمتن وعددها/286/ قلما بما فيها قلم الموظفين وبعد إحصاء وجمع الناخبين من الطائفة الارمنية المقيدة اسماؤهم فيها وجمع عدد المقترعين منهم تبين ما يلي:\r\nاولا: في القسم المتعلق باقتراع الارمن الارثوذكس داخل وخارج برج حمود.\r\n1-ان عدد الناخبين الارمن الارثوذكس داخل برج حمود في اقلام الاقتراع الارمن هو /19310/ إقتراع منهم /7183/ صوتا.\r\n2-ان عدد الناخبين الارمن الارثوذكس خارج برج حمود في قلم اقتراع الارمن هو /3022/ إقتراع منهم /1615/ صوتا.\r\n3-ان عدد الناخبين الارمن الارثوذكس خارج برج حمود في قلم إقتراع عائد لطوائف أخرى هو /422/ إقتراع منهم /223/ صوتا.\r\n4-ان عدد الناخبين الارمن الارثوذكس داخل برج حمود في اقلام اقتراع عائد لطوائف أخرى هو /720/ إقترع منهم /304/ صوتا.\r\nثانيا: في القسم المتعلق باقتراع الارمن الكاثوليك داخل برج حمود.\r\n1-عدد الناخبين في قلم الاقتراع الارمن هو /4816/ اقترع منهم /1492/ صوتا.\r\n2-عدد الناخبين داخل برج حمود عائدة لطوائف أخرى هو /260/ اقترع منهم /98/ صوتا.\r\n3-عدد الناخبين خارج برج حمود في أقلام اقتراع الارمن هو /594/ اقترع منهم /309/ صوتا.\r\n4-عدد الناخبين خارج برج حمود في أقلام اقتراع عائدة لطوائف اخرى هو /271/ اقترع منهم /157/ صوتا.\r\nثالثا: في القسم المتعلق باقتراع الارمن البروتستانت داخل وخارج برج حمود.\r\n1-ان عدد الناخبين داخل برج حمود في أقلام اقتراع الارمن هو /243/ اقترع منهم /86/ صوتا.\r\n2-ان عدد الناخبين داخل برج حمود في أقلام اقتراع عائدة لطوائف أخرى هو /1297/ اقترع منه /261/ صوتا .\r\n3-ان عدد الناخبين خارج برج حمود في أقلام اقتراع عائدة لطوائف اخرى هو /52/اقترع منهم /22/صوتا.\r\n4-ان عدد الناخبين خارج برج حمود في أقلام اقتراع عائدة لطوائف اخرى هو /160/ اقترع منهم /49/ صوتا.\r\nرابعا: في القسم المتعلق باقتراع الناخبين من غير الطائفة الأرمنية مقيدة أسمائهم في أقلام الأرمن.\r\n1-الناخبين من غير الطائفة الارمنية داخل برج حمود في أقلام اقتراع الارمن هو /1372/ اقترع منهم /563/ صوتا.\r\n2-عدد الناخبين من غير الطائفة الارمنية خارج برج حمود في أقلام اقتراع الارمن هو /553/ اقترع منهم /284/ صوتا.\r\nخامسا: في المجموع العام لعدد الناخبين الارمن الارثوذكس والكاثوليك والمقترعين منهم داخل برج حمود وكذلك عدد الناخبين الارمن البروتستانت والمقترعين منهم وعدد الناخبين من غير الطائفة الارمنية والمقترعين منهم في أقلام الطائفة الارمنية داخل وخارج برج حمود.\r\n1-الناخبين الارمن الارثوذكس /23474/ اقترع منهم /9325/ صوتا.\r\n2-الناخبين الارمن الكاثوليك /5941/ اقترع منهم /2056/ صوتا.\r\n3-الناخبين الارمن البروتستانت /1752/ اقترع منهم /418/ صوتا.\r\n4-الناخبين غير الارمن /1925/ اقترع منهم /847/ صوتا.\r\nسادسا: عدد الناخبين الارمن المقيدة اسماؤهم داخل قلم الموظفين في سراي الجديدة الجديدة هو واحد أرمن ارثوذكس وقد اقترع.\r\nسابعا: في الاختلاف بالارقام بين ما ورد في استدعاء الطعن وبين ما تم إحصاؤه وجمعه في لوائح الشطب.\r\nوبما ان الارقام الواردة في استدعاء الطعن لناخبي الارمن الارثوذكس هو /25822/ لعام 2009 وعدد الناخبين الكاثوليك هو /7027/ والحقيقة فان الناخبين الارمن الارثوذكس هو /23475/ أي بفارق /2347/ صوتا. أما الناخبين الارمن الكاثوليك فان العدد /5941/ وليس /7027/ أي بفارق /1086/ صوتا. أما بالنسبة لعدد المقترعين الارمن هو /9326/ مقترعا ارمن اورثوذكس من اصل الناحبين و/2056/ مقترعا أرمن كاثوليك من أصل الناخبين /5941/.\r\nأما عدد المقترعين الارمن البروتستانت في أقلام الارمن وفي أقلام أخرى خارج وداخل برج حمود هو /418/ وعدد المقترعين من غير طائفة الارمن داخل وخارج برج حمود هو /847/ صوتا فيكون عدد المقترعين /12647/ وليس كما ذكره المستدعي في طعنه وبالتالي لا يمكن القول بأن هناك زيادة غير طبيعية ومشبوهة لحوالي /2500/ مقترعا ويقتضي بالتالي رد أثاره المستدعي لهذه الجهة.\r\nثانيا: في المخالفات والتجاوزات الناتجة عن ضغوطات وتهديدات واستعمال التهديد وتقديم المساعدات والتجاوزات في الاقلام الشيعية وتقديم الرشاوي وشراء الاصوات في الدكاكين الخاصة في بلدات وقرى المتن.\r\nأ-بما ان المستدعي يتذرع بقضية الكاهن عكاري ومسألة توزيع الكاهن عكاري لاوراق اقتراع على عدد من الناخبين لمصلحة التيار الوطني الحر عاد وسحبها بعد انكشاف امره وخلافه القضائي مع مطران السريان ثم حادث حصول خطفه كما رواها في محطة OTV والتي عرضت على القضاء ولم يبت بها بعد ويرى المستدعي أن هذه القضية قد أثرت على ارادة الناخبين السريان وخسرّته عددا من الاصوات بلغ /300/ صوت طلب  حسمها من النتيجة.\r\nوبما ان المستدعي لم يشر في طعنه الى أية علاقة للمطعون في صحة انتخابه بهذه القضية ولم يقدم أي دليل على وجود أي تأثير على ارادة الناخبين وسلامة وصحة الانتخابات ويبقى ما اثاره في العموميات ويقتضي عدم الاخذ بما ذهب اليه الطاعن لهذه الحقبة خصوصا وأن الفارق في الاصوات كبير بحيث نال المستدعي ضده /48577/ صوتا في حين نال المستدعي /44543/ صوتا.\r\nب-في ضغوطات التيار الوطني الحر على البلديات وتحريض الاهالي حول النزاع القضائي بين بلدية المتين وبلدية خراج هذه البلدة وبلدية بتغرين.\r\nوبما أن الطاعن لم يوجه أي اتهام خاص للمستدعى ضده حول هذا الموضوع  ولم يبرز أية افادة او تقديم أي دليل على وجود مثل هذه الضغوطات او انها بحال وجودها قد أثرت على نتائج الانتخاب ولا يمكن التكهن بكيفية اقتراع الناخبين.\r\nوبما أن ما أثاره المستدعي بهذا الشأن بقي مجرد عموميات لا تأثير لها على نتيجة الانتخاب ويقتضي بالتالي رد  ما أثاره لهذه الحقبة ايضا.\r\nت-حصول تدخل الجهاز الامني واستغلال آليات الدفاع المدني.\r\nبما انه لم يتبين من التحقيقات المجراة بشأن هذه القضية ان جهاز الدفاع المدني الذي يشكو منه الطاعن أنه قام بأية خدمات لأشخاص معينين بل من المعروف أن من واجبه تقديم المساعدة بحال طلبها ولم تقم أي دليل على تجاوزه لهذا الدور وكذلك لم تقم أي دليل على وجود رابطة سببية بين ما قام به ونتيجة الانتخاب مما يقتضي رد ما أثاره المستدعي لهذه الحقبة.\r\nث-مخالفات الأقلام الشيعية.\r\nبما أن ما أثاره الطاعن لجهة الاصوات الشيعية كونه لم ينل منها الا القليل ولا يجوز الطعن في هذا السبب لأن ارادة الناخب وحريته في الانتخاب هما معوّل عليهما ولم يقدّم الطاعن أي دليل يعزز ما زعمه بهذا الخصوص.\r\nج-في الرشاوى وشراء الاصوات والدكاكين المنظمة لشراء الاصوات.\r\nبما أن ما أثاره المستدعي لهذه الحقبة كان كلاما مجردا وعاما وخاليا من أي إثبات فضلا عن أنه لم يتقدم بأي شكوى جزائية بهذا الخصوص كما انه لم يثبت في أي حال بأن  خسارته أمام منافسه كان من جراء هذه الرشوة المتذرع بحصولها ويقتضي رد ما أثاره لهذه الناحية.\r\nح-دفع مبالغ وتقديم خدمات للناخبين عبر بعض البلديات خلافا للمادة /59/ من قانون الانتخاب.\r\nبما ان المستدعي استند في مزاعمه لهذه الجهة الى مستند خال من أي توقيع ولم يعرف من أية جهة صادر كما أنه يفتقر الى مقومات السند المعوّل عليه قضائيا وكل ما تضمنه هذا المستند مجرد ادعاءات لا تنهض دليلا كافيا على صحة ومزاعم المستدعي او انه أثر في نتيجة الانتخاب ويقتضي بالتالي رد ما أثاره المستدعي بهذا الخصوص.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية مستوفيا شروطه القانونية.\r\nثانيا: في الاساس:\r\n1-تصحيح النتيجة باضافة أصوات المقترعين في القلم /52/ برج حمود للطرفين وفقا لما ورد في متن القرار.\r\n2-رد الطعن المقدم من السيد الياس انطونيوس كرامه.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي: السيد الياس انطونيوس كرامه، المرشح الخاسر عن المقعد الكاثوليكي في دائرة المتن في دورة العام 2009 لانتخاب مجلس النواب.\r\nالمستدعي ضده: السيد ادغار معلوف، المعلن فوزه عن المعقد الكاثوليكي في الدائرة المذكورة.\r\nالموضوع: الطعن في صحة  نيابة المستدعى ضده.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والسادة الاعضاء احمد تقي الدين، انطوان مسرّه، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمّد وصلاح مخيبر.\r\nوبعد الاطلاع على ملف المراجعة وعلى تقرير المقررّين،\r\nتبين ان المستدعي تقدّم من المجلس الدستوري بتاريخ 8/7/2009 بمراجعة سجلت في القلم تحت رقم 15/و/2009 يطعن بموجبها في صحة نيابية السيدد ادغار معلوف المعلن فوزه عن المقعد المذكور في الدائرة المشار اليها اعلاه طالبا قبول طعنه في الشكل وفي الاساس إبطال نيابة المستدعي ضده مدليا بالاسباب التالية:\r\nاولا: في الاوضاع الانتخابية والسياسية في المتن التي  سبقت الانتخابات ووضع خطة من قبل التيار الوطني الحر لمواجهة موجة شعبية ضده ناتجة عن المواقف السلبية التي قام بها واعتماده على حملات اعلامية مضللة للرأي العام واتهامات كاذبة وباطلة واثارة النعرات الطائفية والغرائز واختلاق الافتراءات والروايات المضللة على شاشات التلفزة باستعمال شعارات كاذبة ايضا وتشويه صورة المنافسين اعضاء اللائحة المنافسة واعتماد التشهير والقدح والذم واستعمال محطة OTV لهذه الغاية وكذلك الاقدام على ضغوطات على البلديات والمختارين ويعتبر المستدعي ان هذه المخالفات قد ادّت الى تأثير على الناخبين مما افقد الانتخابات صدقيتها وسلامتها الامر الذي يخالف ما تنص عليه المادة /68/ من قانون الانتخاب رقم 25/2008 مضيفا بأن محطة OTV قد بثّت نشرات اخبارية وشريطا مزورا تضمن ا لهجوم على الارمن مما ادى الى تحريضهم ضد ميشال المر وبالتالي وبالتالي اللائحة المنافسة وان  هذه القضية قدمت الى القضاء الجزائي ولم تقترن بعد بنتيجة وان النشرات الاخبارية التي اذاعتها كانت كاذبة ايضا، وارفق بطعنه قرصا مدمجا D.V.D. مدليا انه يثبت ما ادعاه بهذا الخصوص.\r\nثانيا: مخالفات وتجاوزات خلال العملية الانتخابية مثل استعمال علامات تعريف وشكوك في زيادة عدد الناخبين الارمن.\r\nأ-تجاوز ما نصت عليه المادة /69/ من قانون الانتخاب لجهة وضع علامة تعريف على اوراق الاقتراع وهي كتابة اسم آغوب بقرادونيان واحتسابها في عدد من الاقلام رغم انها باطلة في حين رفضت اقلام اخرى احتسابها وان هذه الاصوات بلغت حوالي /600/ صوت طلب حسمها من النتيجة وارفق بطعنه بيانات بعدد الاصوات تؤيد بنطره ما نسب اليه لهذه الجهة.\r\nب-مخالفة وتجاوزات في عدد اصوات الارمن الى زيادة غير طبيعية ومشبوهة مما ادى الى شكوك في صحة العدد لا سيما ان الشبهة تدور حول وجود زيادة غير طبيعية بعد المقترعين الطشناق في انتخابات العام 2009 والانتخابات الفرعية لعام 2007 ووجود بطاقات مزورة واصوات ارمن مشكوك بصحة قيودها في بعض بلدات المتن بفعل تبديل المكان المخالف للقانون وارفق بطعنه نماذج عن معاملات تبديل المكان مدليا انها مغلوطة.\r\nثالثا: في المخالفات والتجاوزات الناجمة عن ضغوطات وتهديدات ورشوات وتأثيرها على نتائج الانتخابات،\r\nأ-في الضغوطات على الناخبين من الطائفة السريانية بسبب قضية الكاهن الاب عكاري زاعما  ان هذا الاخير قد ارتشى ووزع اوراقا انتخابية باسم مطران السريان على عدد المقترعين تؤيد التيار الوطني الحر والمطران قد تدخل واسترجع هذه الاوراق وان الاب عكاري قد اعتذر من النائب المر على ما فعله الا انه عاد صباح يوم الانتخابات واعلن على شاشة OTV انه  خطف من قبل  جماعة المر الأمر الذي ادى الى التأثير على شريحة من الناخبين السريان تقدّر بحوالي /300/ ناخب طلب حسمها من النتيجة مدليا بأن دعوى جزائية اقيمت من قبل المطران ضد الكاهن بعدة جرائم منها ابتزاز المرشحين واختلاق جرائم لم يبت بها بعد.\r\nب-في الضغوطات من قبل التيار الوطني الحر والتحريض على ناخبي بلدة المتين والقرى المجاورة من جراء اثارة قضية الخلاف القضائي بين بلدية المتن وبلدية بتغرين وتأثير ذلك على الناخبين.\r\nت-في المخالفات الفاضحة من جراء تدخل جهاز امني في الانتخابات واستغلال آليات الدفاع المدني ناسبا الى مديره الإقدام على مساعدة الناخبين المؤيدين للتيار الوطني الحر وذلك بتسليم آليات الى ملتزم حفريات مدرسة بسكتنا المدعو جورج كرم لتنفيذ اشغال واقدامه على اقناع الأهالي ضده وهم المستفيدون من هذه الخدمات.\r\nث-في المخالفات والتجاوزات في الاقلام الشيعية في برج حمود- الجديدة سد البوشرية والاستفادة من برنامج الفساد الذي فضح الرشوة الانتخابية وما ذكر فيه لصالحه هو وارفق بطعنه قرصا مدمجا D.V.D. عن هذا الموضوع.\r\nج-في المخالفات والتجاوزات من رشوة وشراء اصوات في الدكاكين الخاصة التي فتحت لشراء الاصوات وذلك في بلدة عين طورة وجوارها ناسبا الى المدعو خليل عازار دفع مال لأكثر من 200 عائلة مما ادى الى خسارته /300/ صوتا كما نسب الى المدعو ابو خير والاتصالات التي قام لدفع اموال لعدد من الاشخاص وفي بلدة الجديدة – البوشرية – سد البوشرية ومخاتير واعضاء البلدية ودفع رشوات لحوالي /200/ مقترعا متعهدا بتسمية عدد من الاشخاص كما نسب الى المدعو ط. حبيقة بدفع اموال في بسكتنا للمقترعين وتقديم الخدمات من قبل بلدية بيت مري وعين سعاده خلافا للمادة /59/ من قانون الانتخاب وارفق بطعنه مستندا تذرع به لتأييد ما زعمه بهذا الخصوص.\r\nوبما ان المستدعي طلب ابطال نيابة المطعون بنيابته واحتساب جديد للأصوات بعد حسم الاصوات التي خسرها واعلان فوز المرشح الذي ينال اكبر عدد من الاصوات والا اعادة الانتخاب بعد توجيه توصية الى اعتماد لوائح جديدة.\r\nوتبين ان المستدعى ضده المطعون بصحة نيابته تقدّم من المجلس الدستوري بلائحة جوابية  بتاريخ 30 تموز 2009 طلب فيها رد مراجعة الطعن وتضمن المستدعي الرسوم والمصاريف واتعاب المحاماة مدليا بعدم صحة الوقائع التي ذكرها الطاعن في طعنه ولكونها غير ثابتة وغير جدية واصفا بأن ما حصل في الانتخاب سيدرج ضمن اطار الحملة الانتخابية وان ما ذكر الطاعن لجهة زيادة عدد الناخبين الارمن وحصول رشوات وشراء اصوات ووجود علامات تعريف في اوراق الاقتراع غير صحيح وغير مؤيد بأي دليل كما نفى حصول ضغوطات او سجلات اعلامية مضللة أو اية مخالفة لقانون الانتخاب وانه في  كل حال لا تأثير للادعاءات بهذه المخالفات على فرض حصولها على نتيجة الانتخاب لفارق الاصوات وذكر في طعنه بعض الاجتهادات التي تؤيد ما ذكر في رده.\r\nبناء عليه\r\nفي الشكل:\r\nبما ان المراجعة قدمت ضمن المهلة ومستوفية لشروطها القانونية فهي مقبولة شكلا.\r\nفي الاساس:\r\nبما ان المستدعي يطلب ابطال نيابة المطعون بنيابته وفي صحة انتخابه واعادة احتساب الاصوات واعلان فوزه عن المقعد الكاثوليكي في دائرة المتن او اعادة الانتخاب مستندا في طلبه الى حصول مخالفات وتجاوزات لأحكام قانون الانتخاب رقم 250/2000 لا سيما  المادة /68/ منه وكذلك المادتين /69 و59/ ربطا والى اسباب اخرى شابت العملية الانتخابية من زيادة في عدد اصوات الارمن غير طبيعية ومشبوهة وحصول شغوطات وتهديدات ورشاوى ومداخلات واستعمال آليات الدفاع المدني في الانتخابات للمقترعين المؤيدين لخصمه ودفع مبالغ مما افقد العملية الانتخابية الحرية والنزاهة والمصداقية وذكر في طعنه هذه المخالفات على الشكل التالي:\r\n1-حملات اعلامية مضللة للرأي العام\r\n2-اتهامات كاذبة\r\n3-اثارة النعرات الطائفية والغرائز\r\n4-اختلاق الافتراءات والروايات المزورة للحقائق\r\n5-خطابات على شاشات التلفزة\r\n6-ضغوطات على البلديات والمختارين\r\n7-استعمال محطة OTV للتلفزة لهذه الغاية\r\nمعتبرا ان هذه المخالفات ادت الى فقدان صدقية وسلامة الانتخاب كما ذكر في طعنه استعمال شريط مزور ادى الى تحريض الارمن ومؤيدا اقواله بقرص مدمج D.V.D. ارفقه بطعنه.\r\nوبما ان المستدعى ضده طلب رد المراجعة لأن الاسباب المدلى بها غير ثابتة وغير صحيحة ومجردة عن أي اثبات او دليل.\r\nوبما انه يقتضي بحث ما اثاره المستدعي لجهة مخالفة المادة /68/ من قانون الانتخاب.\r\nاولا: بما انه تجدر الاشارة اولا الى ان الدعاية الكاذبة والاخبار الملفقة يمكن دفعها من قبل المستدعي ولم يفعل وكان له متسع من الوقت ليقوم بهذا العمل مما يخلع عنها الدقة الكافية والجدية كي تؤلف سببا مشروعا للطعن اذ بامكانه ان يرد على الحملة التي تستهدفه في سبيل ذلك.\r\nوبما انه لم يتوفر في هذه القضية بعد التدقيق والاطلاع على كل الاقراص المرفقة بالطعن أي دليل على استهداف المستدعي شخصيا او ان هذا الامر افسد ارادة الناخبين من جهة اولى.\r\nوبما انه من جهة ثانية فان اجتهاد المجلس الدستوري دأب على رفض الاعتداء بالتحريض الطائفي والمناورات الانتخابية والوعود وتقديم الخدمات التي ترافق هذه الحملات للطعن بحصة نيابة اذ كان بالامكان للخصوم الرد على مواقفها وليس من شأنها تعديل نتيجة الانتخاب لعدم امكانية تكهن حول انصراف ارادة الناخبين وتوجيههم فتكون هذه الاسباب المدلى بها مستوجبة الرد.\r\nوبما انه تجدر الاشارة ايضا الى ان المستدعي لم يتقدم بأية شكوى بالنسبة لمخالفات المادة /68/ المشار ا ليها اعلاه.\r\nوبما ما اثاره المستدعي لجهة الشريط المسجل بتحريض الارمن والمزور بحسب زعمه هو شريط D.V.D. قد تمّ عرضه على شاشة OTV ولم يصر الى تقديم اية شكوى بشأنه ولا تأثير لهذا الشريط على المستدعي وان ما نشر في هذه المحطة لا يؤثر على نتيجة الانتخاب باعتبار ان حزب الطشناق كان قد اتخذ قرارا بتأييد السيد ميشال المر وحده من اللائحة المنافسة.\r\nوبما ان المجلس الدستوري لا يسعه الاعتداد بالادعاءات والاقوال التي يدلي بها المتنازعون اذا لم تتصف بالدقة الكافية كما انه لا يتوقف عند الاتهامات ذات الطابع العام او غير المؤيدة ببيّنة او بدء بيّنة.\r\nوبما انه تبين من ملف المراجعة ومن مجمل التحقيقات والوقائع التي يستند اليها المستدعي انها غير مدققة وغير كافية وتتناول العملية الانتخابية برمتها وليس نيابة نائب المطعون بصحة انتخابه وتفتقر الى وجود صلة سببية وخاصة بين المخالفات المدلى بها وبين الاصوات التي نالها المستدعي ضده.\r\nوبما ان من يورده الطاعن من اسباب لإبطال نيابة خصمه الفائز لجهة مخالفة احكام المادة /68/ من قانون الانتخاب بحاجة الى اثبات وقد عجز الطاعن عن ذلك ويجعل طعنه مستوجبا الرد لعدم جدية من هذه الناحية.\r\nثانيا: بما ان المستدعي يدلي بوجود مخالفات وتجاوزات حصلت خلال العملية الانتخابية  منها وجود علامات تعريف بذكر اسم آغوب بقرادونيان في اوراق الاقتراع وشكوك في عدد اصوات الارمن وطلب حسم هذه الاصوات.\r\nأ-بما انه يقتضي معرفة ما اذا كان ورود اسم المرشح آغوب بقرادونيان في بعض لوائح الاقتراع مخالفا لنص المادة /69/ من قانون الانتخاب ام لا. وبما ان المرشح المذكور قد فاز بعد خوضه للانتخابات بلائحة واحدة مع المستدعى ضده وهي لائحة الاصلاح والتغيير بالتزكية واعلن هذا الفوز وفقا للمادة /50/ من قانون الانتخابات.\r\nوبما ان المستدعي لم يعترض في أي محضر من محاضر الانتخاب على ورود هذا الاسم في لوائح الاقتراع علما ان المادة /69/ من قانون الانتخاب قد ذكرت بأن اوراق الاقتراع اذ اشتملت على عدد مرشحين يزيد عدد  النواب المطلوب انتخابهم فان اسماء المرشحين قبل الآخرين من كل طائفة هي دون سواها التي يقيد بها عند فرز الاصوات ولم يكن المقصود إبطال ورقة الاقتراع برمتها بل الاعتداد بأسماء مرشحين مذكورين قبل غيرهم من كل طائفة وبالتالي عدم الاخذ بالاسم الزائد من كل طائفة.\r\nوبما أن ذكر اسم آغوب بقرادونيان في عدد من اوراق الاقتراع ليس بعلامة تعريف كما تضمنته المادة /68/ من قانون الانتخاب ولا تؤدي الى إلغاء اوراق الاقتراع التي تحمل هذا الاسم.\r\nوبما أنه يقتضي تصحيح النتيجة وضم الاصوات التي نالها المستدعى ضده في القلم رقم /52/ برج حمود الذي لم يحتسب اصولا كذلك الامر بالنسبة للمستدعي حيث نال الاول /411/ صوت والثاني /10/ اصوات فتصبح النتيجة لكل من المستدعي والمستدعى ضده كالتالي:\r\nادغار معلوف: 485777+411 = 48988.\r\nوالياس كرامه: 44543 + 10 = 44553.\r\nب-وبما ان الزيادة المشكوك فيها في عدد اصوات الارمن توجب تدقيق في لوائح الشطب ومحاضر الانتخاب في اقلام الاقتراع والاطلاع على جميع الوثائق والمستندات المتعلقة بهذا الموضوع.\r\nوبما ان المقررين استجوبا الطاعن والمطعون بنيابته ودققا في جميع لوائح الاقتراع وعلى محاضر القلم رقم /52/ المذكور اعلاه وكذلك جميع الاقلام في دائرة ا لمتن وعددها/286/ قلما بما فيها قلم الموظفين وبعد إحصاء وجمع الناخبين من الطائفة الارمنية المقيدة اسماؤهم فيها وجمع عدد المقترعين منهم تبين ما يلي:\r\nاولا: في القسم المتعلق باقتراع الارمن الارثوذكس داخل وخارج برج حمود.\r\n1-ان عدد الناخبين الارمن الارثوذكس داخل برج حمود في اقلام الاقتراع الارمن هو /19310/ إقتراع منهم /7183/ صوتا.\r\n2-ان عدد الناخبين الارمن الارثوذكس خارج برج حمود في قلم اقتراع الارمن هو /3022/ إقتراع منهم /1615/ صوتا.\r\n3-ان عدد الناخبين الارمن الارثوذكس خارج برج حمود في قلم إقتراع عائد لطوائف أخرى هو /422/ إقتراع منهم /223/ صوتا.\r\n4-ان عدد الناخبين الارمن الارثوذكس داخل برج حمود في اقلام اقتراع عائد لطوائف أخرى هو /720/ إقترع منهم /304/ صوتا.\r\nثانيا: في القسم المتعلق باقتراع الارمن الكاثوليك داخل برج حمود.\r\n1-عدد الناخبين في قلم الاقتراع الارمن هو /4816/ اقترع منهم /1492/ صوتا.\r\n2-عدد الناخبين داخل برج حمود عائدة لطوائف أخرى هو /260/ اقترع منهم /98/ صوتا.\r\n3-عدد الناخبين خارج برج حمود في أقلام اقتراع الارمن هو /594/ اقترع منهم /309/ صوتا.\r\n4-عدد الناخبين خارج برج حمود في أقلام اقتراع عائدة لطوائف اخرى هو /271/ اقترع منهم /157/ صوتا.\r\nثالثا: في القسم المتعلق باقتراع الارمن البروتستانت داخل وخارج برج حمود.\r\n1-ان عدد الناخبين داخل برج حمود في أقلام اقتراع الارمن هو /243/ اقترع منهم /86/ صوتا.\r\n2-ان عدد الناخبين داخل برج حمود في أقلام اقتراع عائدة لطوائف أخرى هو /1297/ اقترع منه /261/ صوتا .\r\n3-ان عدد الناخبين خارج برج حمود في أقلام اقتراع عائدة لطوائف اخرى هو /52/اقترع منهم /22/صوتا."
        },
        {
          "type": "text",
          "data": "4-ان عدد الناخبين خارج برج حمود في أقلام اقتراع عائدة لطوائف اخرى هو /160/ اقترع منهم /49/ صوتا.\r\nرابعا: في القسم المتعلق باقتراع الناخبين من غير الطائفة الأرمنية مقيدة أسمائهم في أقلام الأرمن.\r\n1-الناخبين من غير الطائفة الارمنية داخل برج حمود في أقلام اقتراع الارمن هو /1372/ اقترع منهم /563/ صوتا.\r\n2-عدد الناخبين من غير الطائفة الارمنية خارج برج حمود في أقلام اقتراع الارمن هو /553/ اقترع منهم /284/ صوتا.\r\nخامسا: في المجموع العام لعدد الناخبين الارمن الارثوذكس والكاثوليك والمقترعين منهم داخل برج حمود وكذلك عدد الناخبين الارمن البروتستانت والمقترعين منهم وعدد الناخبين من غير الطائفة الارمنية والمقترعين منهم في أقلام الطائفة الارمنية داخل وخارج برج حمود.\r\n1-الناخبين الارمن الارثوذكس /23474/ اقترع منهم /9325/ صوتا.\r\n2-الناخبين الارمن الكاثوليك /5941/ اقترع منهم /2056/ صوتا.\r\n3-الناخبين الارمن البروتستانت /1752/ اقترع منهم /418/ صوتا.\r\n4-الناخبين غير الارمن /1925/ اقترع منهم /847/ صوتا.\r\nسادسا: عدد الناخبين الارمن المقيدة اسماؤهم داخل قلم الموظفين في سراي الجديدة الجديدة هو واحد أرمن ارثوذكس وقد اقترع.\r\nسابعا: في الاختلاف بالارقام بين ما ورد في استدعاء الطعن وبين ما تم إحصاؤه وجمعه في لوائح الشطب.\r\nوبما ان الارقام الواردة في استدعاء الطعن لناخبي الارمن الارثوذكس هو /25822/ لعام 2009 وعدد الناخبين الكاثوليك هو /7027/ والحقيقة فان الناخبين الارمن الارثوذكس هو /23475/ أي بفارق /2347/ صوتا. أما الناخبين الارمن الكاثوليك فان العدد /5941/ وليس /7027/ أي بفارق /1086/ صوتا. أما بالنسبة لعدد المقترعين الارمن هو /9326/ مقترعا ارمن اورثوذكس من اصل الناحبين و/2056/ مقترعا أرمن كاثوليك من أصل الناخبين /5941/.\r\nأما عدد المقترعين الارمن البروتستانت في أقلام الارمن وفي أقلام أخرى خارج وداخل برج حمود هو /418/ وعدد المقترعين من غير طائفة الارمن داخل وخارج برج حمود هو /847/ صوتا فيكون عدد المقترعين /12647/ وليس كما ذكره المستدعي في طعنه وبالتالي لا يمكن القول بأن هناك زيادة غير طبيعية ومشبوهة لحوالي /2500/ مقترعا ويقتضي بالتالي رد أثاره المستدعي لهذه الجهة.\r\nثانيا: في المخالفات والتجاوزات الناتجة عن ضغوطات وتهديدات واستعمال التهديد وتقديم المساعدات والتجاوزات في الاقلام الشيعية وتقديم الرشاوي وشراء الاصوات في الدكاكين الخاصة في بلدات وقرى المتن.\r\nأ-بما ان المستدعي يتذرع بقضية الكاهن عكاري ومسألة توزيع الكاهن عكاري لاوراق اقتراع على عدد من الناخبين لمصلحة التيار الوطني الحر عاد وسحبها بعد انكشاف امره وخلافه القضائي مع مطران السريان ثم حادث حصول خطفه كما رواها في محطة OTV والتي عرضت على القضاء ولم يبت بها بعد ويرى المستدعي أن هذه القضية قد أثرت على ارادة الناخبين السريان وخسرّته عددا من الاصوات بلغ /300/ صوت طلب  حسمها من النتيجة.\r\nوبما ان المستدعي لم يشر في طعنه الى أية علاقة للمطعون في صحة انتخابه بهذه القضية ولم يقدم أي دليل على وجود أي تأثير على ارادة الناخبين وسلامة وصحة الانتخابات ويبقى ما اثاره في العموميات ويقتضي عدم الاخذ بما ذهب اليه الطاعن لهذه الحقبة خصوصا وأن الفارق في الاصوات كبير بحيث نال المستدعي ضده /48577/ صوتا في حين نال المستدعي /44543/ صوتا.\r\nب-في ضغوطات التيار الوطني الحر على البلديات وتحريض الاهالي حول النزاع القضائي بين بلدية المتين وبلدية خراج هذه البلدة وبلدية بتغرين.\r\nوبما أن الطاعن لم يوجه أي اتهام خاص للمستدعى ضده حول هذا الموضوع  ولم يبرز أية افادة او تقديم أي دليل على وجود مثل هذه الضغوطات او انها بحال وجودها قد أثرت على نتائج الانتخاب ولا يمكن التكهن بكيفية اقتراع الناخبين.\r\nوبما أن ما أثاره المستدعي بهذا الشأن بقي مجرد عموميات لا تأثير لها على نتيجة الانتخاب ويقتضي بالتالي رد  ما أثاره لهذه الحقبة ايضا.\r\nت-حصول تدخل الجهاز الامني واستغلال آليات الدفاع المدني.\r\nبما انه لم يتبين من التحقيقات المجراة بشأن هذه القضية ان جهاز الدفاع المدني الذي يشكو منه الطاعن أنه قام بأية خدمات لأشخاص معينين بل من المعروف أن من واجبه تقديم المساعدة بحال طلبها ولم تقم أي دليل على تجاوزه لهذا الدور وكذلك لم تقم أي دليل على وجود رابطة سببية بين ما قام به ونتيجة الانتخاب مما يقتضي رد ما أثاره المستدعي لهذه الحقبة.\r\nث-مخالفات الأقلام الشيعية.\r\nبما أن ما أثاره الطاعن لجهة الاصوات الشيعية كونه لم ينل منها الا القليل ولا يجوز الطعن في هذا السبب لأن ارادة الناخب وحريته في الانتخاب هما معوّل عليهما ولم يقدّم الطاعن أي دليل يعزز ما زعمه بهذا الخصوص.\r\nج-في الرشاوى وشراء الاصوات والدكاكين المنظمة لشراء الاصوات.\r\nبما أن ما أثاره المستدعي لهذه الحقبة كان كلاما مجردا وعاما وخاليا من أي إثبات فضلا عن أنه لم يتقدم بأي شكوى جزائية بهذا الخصوص كما انه لم يثبت في أي حال بأن  خسارته أمام منافسه كان من جراء هذه الرشوة المتذرع بحصولها ويقتضي رد ما أثاره لهذه الناحية.\r\nح-دفع مبالغ وتقديم خدمات للناخبين عبر بعض البلديات خلافا للمادة /59/ من قانون الانتخاب.\r\nبما ان المستدعي استند في مزاعمه لهذه الجهة الى مستند خال من أي توقيع ولم يعرف من أية جهة صادر كما أنه يفتقر الى مقومات السند المعوّل عليه قضائيا وكل ما تضمنه هذا المستند مجرد ادعاءات لا تنهض دليلا كافيا على صحة ومزاعم المستدعي او انه أثر في نتيجة الانتخاب ويقتضي بالتالي رد ما أثاره المستدعي بهذا الخصوص.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية مستوفيا شروطه القانونية.\r\nثانيا: في الاساس:\r\n1-تصحيح النتيجة باضافة أصوات المقترعين في القلم /52/ برج حمود للطرفين وفقا لما ورد في متن القرار.\r\n2-رد الطعن المقدم من السيد الياس انطونيوس كرامه.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء: صلاح مخيبر – سهيل عبد الصمّد – أسعد دياب – توفيق سوبره – زغلول عطيه – أنطوان خير – انطوان مسرّه – أحمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}