{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223612",
  "title": "الترخيص بتملك حقوق عينية عقارية في منطقة العبادية العقارية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2302",
    "date": " 17/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4770-4771"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته,\nبناء على طلب السيد محمد جاسم الحمد صقر من التابعية الكويتية المسجل برقم 65/2008/أ تاريخ 21/8/2008 والمرفق بالمستندات التي تثبت ان مجموع ما يملكه وما يطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الاراضي اللبنانية.\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس الوزراء بتاريخ 2/6/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمد جاسم الحمد صقر من التابعية الكويتية بتملك العقارات رقم 4342 - 4343 - 4344 - 4345 من منطقة العبادية العقارية - قضاء بعبدا البالغة مساحتها الاجمالية 7468 م.م والغاية من التملك هي انشاء فيلا للسكن العائلي الخاص.\r\nعلى الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وان تنجز في مهلة اقصاها خمس سنوات من تاريخ التسجيل تشييد بناء على العقارات موضوع التملك, وتخصصها في الغاية التي من اجلها منحت الترخيص. كل ذلك تحت طائلة سقوط أو الغاء الحق عملا باحكام المادتين 10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العيمية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح"
}