{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223533",
  "title": "منح الاتحاد العربي لمنتدى الاقتصاد والاعمال بعض الاعفاءات والمزايا والحصانات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2329",
    "date": " 19/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4701-4702"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 114 تاريخ 7/12/1991 وتعديلاته (منح بعض الاعفاءات والمزايا والحصانات للمنظمات العربية الدولية غير الحكومية او الاتحادات الاقليمية)،\nبناء على اقتراح وزيري الخارجية والمغتربين والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 18/3/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعفى الاتحاد العربي لمنتدى الاقتصاد والاعمال من الضرائب والرسوم التالية:\r\n1- الضريبة على دخل رؤوس الاموال المنقولة العائدة ملكيتها للاتحاد والمنصوص عليها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959.\r\n2- ضريبة الاملاك المبنية المنصوص عليها في القانون الصادر بتاريخ 17/9/1962 وتعديلاته (ضريبة الاملاك المبنية)، على ان يتناول الاعفاء الابنية التي يملكها الاتحاد والتي تكون مخصصة مباشرة لنشاطه.\r\n3- رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967.\r\n4- الرسوم الجمركية عن السيارات والآليات الواردة للاتحاد لاستعماله الرسمي على الا يتجاوز عددها الثلاثة.\r\n5- الرسوم الجمركية عن سيارة خاصة واحدة لكل من المسؤولين الاول والثاني في الاتحاد.\r\n6- الرسوم الجمركية عن تجهيزات مكاتب الاتحاد المذكورة، ما عدا الاثاث، وبعد موافقة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى من الضريبة على الرواتب والاجور ومعاشات التقاعد المنصوص عليها في المادة 46 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 جميع الرواتب وملحقاتها والمخصصات ومعاشات التقاعد التي يتقاضاها موظفو المكتب باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمنح الاتحاد العربي لمنتدى الاقتصاد والاعمال كافة المزايا والحصانات اللازمة لاداء مهامه اسوة بالمنظمات الدولية والاقليمية العاملة في لبنان باستثناء الموظفين المحليين، بما فيها الحصانة تجاه اي عمل قضائي فيما خص الافعال التي يقومون بها بصفتهم الرسمية الا في الحالات التالية:\r\nالدعاوى العينية المتعلقة بالعقارات ما لم تكن مستخدمة في اغراض الاتحاد والدعاوى المتعلقة بشؤون ا لارث والتركات والتي يدخل فيها الموظف بوصفه منفذا او مديرا او وريثا او موصى له، وذلك بالاصالة عن نفسه لا لصالح الاتحاد والدعاوى المتعلقة بأي نشاط مهني او تجاري يمارسه الموظف في لبنان خارج وظائفه الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يستفيد الرعايا اللبنانيون العاملون في الاتحاد من الاعفاءات المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 حزيران 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الخارجية والمغتربين\nالامضاء: فوزي صلوخ\nوزير المالية\nالامضاء: محمد شطح"
}