{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224386",
  "title": "يتعلق بشكوى التزايد في واردات الأثاث من خشب المستعمل في غرف النوم التي تدخل الى لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "236",
    "date": " 05/11/2009",
    "oj_number": "58",
    "oj_publish_date": "10/12/2009",
    "oj_page": "6601-6604"
  },
  "preamble": "ان وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (مرسوم تشكيل الحكومة)،\nبناء على القانون الصادر بتاريخ 8/12/2006 \"قانون حماية الانتاج الوطني\" المنشور في الجريدة الرسمية بتاريخ 21/12/2006 لا سيما المادة السادسة منه،\nبناء على المرسوم رقم 1204 تاريخ 18/3/2008 المرسوم التنظيمي لقانون حماية الانتاج الوطني الصادر بتاريخ 8/12/2006 لا سيما المواد 3 و22 و27 منه،\nبناء على طلب التحقيق في شكوى التزايد في الواردات المقدم من اتحاد غرف التجارة والصناعة والزراعة في لبنان شكوى رقم (3) تاريخ 275/2009،\nبناء على قرار وزير الاقتصاد والتجارة رقم 125/ا/أ.ت تاريخ 2/6/2009 (قرار قبول الشكوى واعلان بدء التحقيق)،\nبناء على التوصية الصادرة عن هيئة التحقيق في قضايا الاغراق والدعم والتزايد في الواردات تاريخ 15/10/2009،\nبناء على اقتراح مدير عام الاقتصاد والتجارة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية وفي احدى الجرائد المحلية، على نفقة الصناعة المحلية، فورا، ويبلّغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان التحديد الاولي لشكوى التزايد في واردات الأثاث من خشب من الانواع المستعملة في غرف النوم المقدمة من الصناعة المحلية بتاريخ 27/5/2009 (شكوى رقم 3) هو ايجابي، وذلك وفقا للائحة المرفقة بهذا القرار والتي تعتبر جزءا لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفرض اجراء مؤقت لمدة اربعة اشهر على الشكل رسم اضافي على التعريفة الجمركية مقداره 10% من القيمة على الواردات من الأثاث من خشب الانواع المستعملة في غرف النوم التي تدخل الى لبنان تحت البند الجمركي\r\n50 03 94\r\nيطبق هذا الرسم مع مراعاة احكام الفقرة 3 من المادة 16 من قانون الجمارك تاريخ 15/12/2000 لجهة البضائع التي شحنت الى لبنان قبل تاريخ نشر القرار القاضي بفرض الرسم الاضافي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية وفي احدى الجرائد المحلية، على نفقة الصناعة المحلية، فورا، ويبلّغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/11/2009\nوزير الاقتصاد والتجارة\nمحمد الصفدي"
}