{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223459",
  "title": "سحب الإجازة بفتح مؤسسة ومدرسة مار الياس الجديدة الكائنة في المصيطبة ـ بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2365",
    "date": " 20/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5028-5029"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 12800 تاريخ 20/7/1956 (المتضمن إعطاء السيدة هورتانس فيليب تامر إجازة بفتح مدرسة ابتدائية تابعة لميتم مار الياس بطينا للروم الأرثوذكس في بيروت باسم مدرسة مار الياس بطينا الأرثوذكسية الابتدائية للبنات)،\nبناء على القرار رقم 125 تاريخ 22/2/1967 (المتضمن نقل المدرسة إلى العقار رقم 2229 من منطقة المصيطبة ملك جمعية مدرسة مار الياس واعتبارها مدرسة ابتدائية، خارجية للبنات باسم مدرسة مار الياس بطينا)،\nبناء على القرار رقم 106 تاريخ 20/2/1970 (المتضمن إطلاق اسم مؤسسة ومدرسة مار الياس الجديدة على مدرسة مار الياس بطينا)،\nبناء على المرسوم رقم 2207 تاريخ 18/1/1985 المتضمن الإجازة لجمعية مؤسسة ومدرسة مار الياس الجديدة فتح مدرسة خاصة خارجية، مختلطة، نهارية، في بيروت ـ المصيطبة على العقار رقم 2229 باسم مؤسسة ومدرسة مار الياس الجديدة وتضمن مراحل الروضة والتعليم الابتدائي والمتوسط، والثانوي، وتحديد عدد تلامذتها بألف ومايتين وثمانية وسبعين /1278/ تلميذا وتلميذة، وبإدارة الآنسة مهى لطف الله حداد،\nبناء على القرار رقم 296 تاريخ 17/5/1993 المتضمن تعيين السيد جاك جان تامر ايلي مديرا للمدرسة المذكورة،\nبناء على كتاب مطرانية بيروت للروم الأرثوذكس المسجل بالرقم 1948/12 تاريخ 22/4/2009 والمتضمن طلب سحب إجازة مؤسسة ومدرسة مار الياس الجديدة وذلك بعد صدور القرار رقم 460 تاريخ 3/4/2009 عن وزارة الداخلية والبلديات والقاضي بحل الجمعية صاحبة إجازة المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسحب للأسباب المبينة أعلاه الإجازة المعطاة لجمعية مؤسسة ومدرسة مار الياس الجديدة بموجب المرسوم رقم 2207 تاريخ 18/1/1985 بفتح مدرسة خاصة كاملة المراحل على العقار رقم 2229 من منطقة المصيطبة العقارية (بيروت) باسم مؤسسة ومدرسة مار الياس الجديدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الدفاع الوطني\nالإمضاء: بهية الحريري"
}