{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223401",
  "title": "الخطة الشاملة لترتيب الأراضي اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2366",
    "date": " 20/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "4941-4947"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 وتعديلاته (إنشاء مجلس الإنماء والإعمار وإلغاء وزارة التصميم العام) لا سيما المادة 3 الفقرة 4 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني) لا سيما المادتين 2 و4 منه،\nوبعد موافقة مجلس الإنماء والإعمار في جلسته المنعقدة بتاريخ 7/6/2005،\nوبعد استطلاع رأي المجلس الأعلى للتنظيم المدني الصادر بتاريخ 27/5/2005،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 168/2008 ـ 2009 تاريخ 17/3/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/4/2009.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تشكل الخطة الشاملة لترتيب الأراضي اللبنانية (1) الإطار التوجيهي العام للتنظيم المدني ولاستعمالات الأراضي في لبنان.\n1 ـ إن الخطة المذكورة والخرائط رقم 1 و2 و3 المرفقة بها موجودة لدى مجلس الإنماء والإعمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلتزم الوزارات والإدارات والمؤسسات العامة والمصالح المستقلة والبلديات التي تتوافق مع هذه الخطة في كل شأن من عملها له علاقة باستعمالات وتنظيم الأراضي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبقى المراسيم والأنظمة التي تحدد استعمالات الأراضي، والصادرة قبل صدور هذا المرسوم، لا سيما منها المخططات التوجيهية والأنظمة التفصيلية للمدن والقرى، سارية المفعول طالما لم يتم تعديلها. وعلى الإدارة المعنية، عند درس مراسيم وأنظمة ورفع مقترحات تتعلق بترتيب الأراضي، أن تراعي أحكام هذا المرسوم، وفي حال تعذر ذلك، برفع الأمر للوزير أو مجلس الوزراء وفقا للصلاحيات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترتكز سياسة التنظيم المدني في لبنان، ضمن إطار الخطة الشاملة لترتيب الأراضي على استعمال الأراضي وفقا لطبيعتها، لميزاتها، وللمحاذير التي قد تنشأ عن طريقة استخدامها."
        }
      ]
    },
    {
      "number": "12 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تصنيف الأراضي اللبنانية وفقا لما ورد في الخطة وفي الجدول «أ» المرفق بهذا المرسوم كالتالي:\nU: مناطق مدينية.\nR: مناطق ريفية.\nA: مناطق الثروة الزراعية الوطنية.\nN: مناطق الثروة الطبيعية الوطنية، والموزعة كالتالي:\nN1: مناطق القمم.\nN2: خط الأرز اللبناني والبساتين الجبلية.\nN3: مناطق تواصل الأحراج والأودية والمناطق الطبيعية الأخرى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشار إلى المواقع والمناطق المميزة التالية كما ورد في الخطة وفي الجدول «ب» المرفق بهذا المرسوم كالتالي:\nP: المناظر الطبيعية الكبرى.\nS: المواقع والمجمعات الأثرية والتاريخية والطبيعية المميزة الموزعة كالتالي:\nS1: المواقع والمجمعات الأثرية المصنفة\nS2: المواقع والمجمعات الطبيعية المصنفة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشار إلى المناطق المعرضة للأخطار الطبيعية وفقا لما ورد في الخطة وفي الجدول «ج» المرفق بهذا المرسوم كالتالي:\nF: مناطق معرضة للفيضانات.\nG: مناطق معرضة لأخطار زحل التربة والانهيارات.\nW: مناطق معرضة لخطر تلوث المياه الجوفية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق التوجهات المنصوص عليها في الجداول «أ» «ب» و«ج» المرفقة على كل جزء من الأراضي اللبنانية ضمن الحدود المنصوص عليها في المادة الثالثة من هذا المرسوم. في الحالات التي تكون فيها منطقة ما معنية، في نفس الوقت، بمزايا وأخطار طبيعية، وفقا للمادتين 6 و7، وعندئذ تطبق عليها التوجهات الأكثر صرامة ما بين تلك الواردة في الجداول «أ» «ب» و«ج» المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعمل الإدارة اللبنانية في إطار القوانين والأنظمة المرعية الإجراء، على الحفاظ على المعالم الطبيعية والتراثية للمواقع القائمة على امتداد الشاطئ اللبناني، والمحافظة على المواقع التاريخية وفقا لما ورد في الخطة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة إدارية برئاسة رئيس المجلس الأعلى للتنظيم المدني تضم مندوبين عن المديريات العامة في الوزارات والمؤسسات الواردة أدناه، ويعين عضو يكلفه المدير العام لكل من المديريات التالية أو الرئيس بالنسبة للمؤسسات العامة:\nـ وزارة الأشغال العامة والنقل: المديرية العامة للتنظيم المدني، للطرق والمباني، وللنقل.\nـ وزارة البيئة: المديرية العامة للبيئة.\nـ وزارة الثقافة: المديرية العامة للآثار.\nـ وزارة الداخلية والبلديات: المديرية العامة للإدارات والمجالس المحلية.\nـ وزارة الطاقة والمياه: المديريتان العامتان للموارد المائية والكهربائية، وللاستثمار.\nـ وزارة الزراعة: المديرية العامة للزراعة، ومديرية التنمية الريفية.\nـ وزارة الصناعة: المديرية العامة للصناعة. ـ وزارة الاقتصاد والتجارة: المديرية العامة للاقتصاد والتجارة.\nـ وزارة المالية: المديرية العامة للمالية.\nـ وزارة الدفاع الوطني: قيادة الجيش ـ أركان الجيش للتجهيز: رئيس قسم: إدارة العقارات في مكتب الشؤون العقارية.\nـ مجلس الإنماء والإعمار: إدارة التخطيط والبرمجة.\nتكون مهمتها متابعة تنفيذ الخطة الشاملة لترتيب الأراضي اللبنانية وتطويرها، فتلتئم أربع مرات على الأقل في السنة لترفع تقريرا سنويا الى وزير الأشغال عن سير العمل بالخطة الشاملة، الذي بدوره يرفعه إلى مجلس الوزراء بعد إبداء ملاحظاته عليها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عندما يتبين وجوب إعادة النظر ببعض مضامين هذه الخطة، ترفع اللجنة المشار إليها في المادة العاشرة أعلاه، اقتراحها بهذا الصدد مرفقا بالأسباب الموجبة إلى وزير الأشغال العامة والنقل، الذي يحيله إلى مجلس الوزراء لاتخاذ المرسوم اللازم بهذا الشأن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود\nوزير الثقافة\nالإمضاء: تمام سلام\nوزير البيئة\nالإمضاء: انطوان كرم\nوزير المالية\nالإمضاء: محمد شطح\nوزير الاقتصاد والتجارة\nالإمضاء: محمد الصفدي\nوزير الصناعة\nالإمضاء: غازي زعيتر\nوزير الزراعة\nالإمضاء: إلياس سكاف\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي\nوزير الدفاع الوطني\nالإمضاء: الياس المر"
}