{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223352",
  "title": "تحديد شروط استيراد المنتجات الحيوانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "239",
    "date": " 16/05/2009",
    "oj_number": "26",
    "oj_publish_date": "04/06/2009",
    "oj_page": "3818-3821"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته لا سيما المادة الثانية منه (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة...)،\nبناء على القانون الصادر بالمرسوم رقم 12301 تاريخ 20/3/1963 لا سيما المادة 10 منه،\nبناء على القرارات رقم 166/1 تاريخ 13/4/1996 ورقم 228/1 تاريخ 14/5/1996 ورقم 477/1 تاريخ 15/2/2005 والقرار رقم 156/1 تاريخ 28/3/2009 المتعلقة بتحديد شروط استيراد المواشي الحية ومنتجاتها،\nبناء على التطورات المتسارعة في الاقتصاد العالمي ووجود انماط جديدة في التسويق مما يستوجب اعادة النظر في القرارات ذات الصلة ضمن ضوابط وشروط صحية تلحظها الانظمة والقوانين المرعية الاجراء،\nبناء على الاجتماع الذي عقد في الوزارة بتاريخ 11/5/2009 ما بين مسؤولي الوزارة وممثل المنظمة العالمية للصحة الحيوانية (OIE) والجهات المعنية بهذا القطاع،\nبناء على مطالعتي مديرية الثروة الحيوانية رقم 837/6 تاريخ 7/5/2009 ورقم 688/6 تاريخ 8/5/2009،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد المنتجات الحيوانية من بلد المنشأ مباشرة او من مرفأ مطار مجاور لبلد المنشأ وترفق معها بوليصة الشحن التي تشير ان مقصد البضائع هو لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترفق المنتجات الحيوانية المستوردة بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - شهادة منشأ مصدقة من غرفة التجارة او الصناعة او الزراعة او من الجهات المعنية بالمصادقة."
        },
        {
          "type": "text",
          "data": "2 - شهادة صحية بيطرية صادرة عن السلطات المختصة في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "3 - بوليصة الشحن التي تبين ان وجهة البضائع هو لبنان."
        },
        {
          "type": "text",
          "data": "يجب ان تكون الرصاصة التي ختم بها المستوعب في بلد المنشأ سالمة عند الوصول الى المعبر الحدودي اللبناني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد المنتجات الحيوانية المصنعة، باستثناء اللحوم المبردة والمجمدة، المعبأة في بلد المنشأ في حال اعادة تصديرها من بلد ثان، بشرط:"
        },
        {
          "type": "text",
          "data": "أ - يكون الصنف وعلامته التجارية مسموح باستيراده اصلا الى لبنان."
        },
        {
          "type": "text",
          "data": "ب - ان تكون مستوردة الى البلد الثاني ضمن عبوات معدة للبيع بشكلها النهائي."
        },
        {
          "type": "text",
          "data": "ج - ان تكون مصحوبة بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - نسخة عن شهادة المنشأ الاساسية الصادرة من بلد المنشأ.\n2 - نسخة عن الشهادة الصحية البيطرية الصادرة من بلد المنشأ تبين بوضوح:"
        },
        {
          "type": "text",
          "data": "* نوع ووزن العبوة .\n* تاريخ الانتاج وتاريخ انتهاء الصلاحية."
        },
        {
          "type": "text",
          "data": "3 - شهادة صحية بيطرية صادرة عن السلطات البيطرية في البلد الثاني تثبت منشأ البضاعة وتبين بوضوح:"
        },
        {
          "type": "text",
          "data": "* نوع ووزن العبوة تاريخ الانتاج وتاريخ انتهاء الصلاحية.\nوتؤكد ان البضاعة موضوع الشهادة لم تخضع لاية عملية تحويل او تغيير عبواتها او ملصقها في البلد المصدر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد المنتجات الحيوانية، باستثناء اللحوم المبردة والمجمدة التي تم انزالها في منطقة حرة في بلد آخر، شرط ارفاق هذه البضاعة بشهادة صحية بيطرية صادرة عن الحجر الصحي البيطري في هذه المنطقة الحرة التي جرى فيها الانزال ومرفقة ايضا بصورة عن الشهادة الصحية البيطرية وشهادة المنشأ الاساسيتين موقعتين من السلطات البيطرية في المنطقة الحرة حيث تم الانزال."
        },
        {
          "type": "text",
          "data": "يتم تحديد المناطق الحرة المسموح باعتمادها من قبل وزير الزراعة بناء على اقتراح مديرية الثروة الحيوانية المبني على طلب مقدم من المستورد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في جميع الاحوال يحق لوزارة الزراعة اجراء أي تحقيق اضافي حول صحة وقانونية المستندات المقدمة كما يعود لها رفض أي مستند لا تتوافر لديها القناعة بصحته وبوسع الوزارة طلب أي مستند آخر تراه مناسبا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنع استقبال اية شحنة من المنتجات الحيوانية اذا ثبت انها كانت متوجهة الى بلد آخر، ولم يتم تفريغها هناك مهما كانت الاسباب."
        },
        {
          "type": "text",
          "data": "على وزارة الزراعة رفض استقبال المنتجات الحيوانية المستوردة اذا ظهر في بلد المنشأ ما يشير الى عدم سلامة المنتج وذلك استنادا الى نشرات المنظمة العالمية للصحة الحيوانية او المنظمات الدولية الاخرى المتخصصة (منظمة الصحة الحيوانية، منظمة الفاو...)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض ومضمون هذا القرار لا سيما القرارات:"
        },
        {
          "type": "text",
          "data": "- رقم 166/1 تاريخ 13/4/1996."
        },
        {
          "type": "text",
          "data": "- ورقم 228/1 تاريخ 14/5/1996."
        },
        {
          "type": "text",
          "data": "- ورقم 477/1 تاريخ 15/12/2005."
        },
        {
          "type": "text",
          "data": "- ورقم 156/1 تاريخ 28/3/2009."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 16/5/2009\nوزير الزراعة\nالياس سكاف"
}