{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224533",
  "title": "تأسيس جمعية باسم: \"إعلاميون ضد العنف Media against violence\"مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2393",
    "date": " 24/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "41-43"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما  المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008.\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"إعلاميون ضد العنف Media against violence والمسجل لدى المديرية الادارية المشتركة برقم 19562 تاريخ 2/12/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"إعلاميون ضد العنف Media against violence\".\r\nمركزها: بيروت - الاشرفية - شارع الزهار - الطابق الارضي - ملك شركة الصفاء العقارية ش.م.ل.\r\nغايتها: 1- اهداف الجمعية:\r\nالعمل  على ترويج أفكار السلم في وسائل  الاعلام وعلى المنابر وفي المحاضرات الاكاديمية، كما وحماية الصحافيين والاعلاميين من جميع أنواع الاعتداءات المادية والمعنوية، كما والدفاع عن الحريات العامة لا سيما حرية الفكر والتعبير من خلال تنظيم الندوات والدورات والابحاث والدراسات ونشرها بمختلف الوسائل والمطبوعة والمرئية والمسموعة.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعمر ابراهيم حرقوص\r\nشارل الفرد جبور\r\nميشال انتاس بير حاجي جورجيو\r\nبيار شكرالله عطا الله\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد عمر ابراهيم حرقوص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول\nوزير الداخلية والبلديات\nزياد بارود"
}