{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222301",
  "title": "يتعلق بوحدة الجودة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 06/02/2009",
    "oj_number": "9",
    "oj_publish_date": "19/02/2009",
    "oj_page": "1144-1145"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط)،\nبناء على المرسوم رقم 12925 تاريخ 17/7/2004 (قبول هبة مقدمة من الاتحاد الأوروبي لصالح وزارة الاقتصاد والتجارة ـ برنامج الجودة).\nبناء على المرسوم النافذ حكما رقم 1041 تاريخ 24/11/2007 (قبول هبة مالية مقدمة من المجموعة الأوروبية)،\nوبناء على القرار 177/1/أ.ت. تاريخ 1/8/2005 (تشكيل وحدة الجودة) وكافة تعديلاته مع الحفاظ على إلتزام لبنان باحترام وتنفيذ اتفاقية الشراكة مع الاتحاد الأوروبي وحرص وزارة الاقتصاد والتجارة على تثبيت وتفعيل مبادئ الجودة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يبلغ هذا القرار من يلزم وينشر في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى وحدة الجودة في وزارة الاقتصاد والتجارة قسم «الجائزة اللبنانية للامتياز» يعني بتصميم وتطوير وإطلاق الجائزة اللبنانية للامتياز، وفق لمعايير دولية ووطنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنح الجائزة لمستحقيها ممن نجح في تطبيق متطلبات النموذج الوطني لنظام إدارة الجودة الذي يعمل على تصميمه وتطويره وتنفيذه فريق عمل وحدة الجودة، بمساعدة خبراء دوليين."
        },
        {
          "type": "text",
          "data": "يهدف النموذج الوطني لنظام إدارة الجودة، الموجه إلى مؤسسات القطاعين العام والخاص، إلى تحسين الجودة والانتاجية ومستوى إرضاء الزبون ونمو الربح وحصص السوق وعائدات المساهمين إضافة إلى إداء تنظيمي أكثر فعالية."
        },
        {
          "type": "text",
          "data": "يؤدي تبني وتطبيق متطلبات النموذج الوطني لنظام إدارة الجودة الاختياري من قبل المؤسسات المعنية إلى تأهيلها للحصول على «الجائزة اللبنانية للإمتياز» التي سيتم منحها سنويا بناء على تقارير المقيمين المعتمدين من قبل قسم الجائزة اللبنانية للامتياز في وحدة الجودة وقرار اللجنة المختصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم وينشر في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/2/2009\nوزير الاقتصاد والتجارة\nمحمد الصفدي"
}