{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221965",
  "title": "تأسيس جمعية باسم: \"جمعية الرواد التربوية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "23",
    "date": " 08/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "374-375"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية الرواد التربوية\" والمسجل لدى المديرية الادارية المشتركة برقم 18131 تاريخ 21/9/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية الرواد التربوية\".\r\nمركزها: طرابلس - التبانة - سوق الخضرة - ملك شحادة عبد الواحد ناصر.\r\nغايتها: - تهدف الجمعية الى تحقيق ما يلي:\r\n1- العمل على رفع المستوى الثقافي، عبر اقامة الندوات، والمحاضرات الثقافية الهادفة، وإنشاء مكتبة عامة، ومركز بحوث، ومطالعة، وإنترنت.\r\n2- العمل على رفع المستوى الاجتماعي، عبر تشجيع المساعدات الانسانية، والمبادرات البناءة، وتقديم المساعدات الممكنة لذوي الحاجة.\r\n3- العمل على رفع المستوى التربوي، عبر اقامة دورات تأهيل مهني معجل، ومحو أمية، وتقوية مدرسية، وكمبيوتر.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد شحاده ناصر\r\nاسامه محمد الرفاعي\r\nخالد محمود هرموش\r\nناصر الدين فاروق الايوبي\r\nبدر علي اسماعيل\r\nهشام عبد الرزاق البستاني\r\nممثل الجمعية لدى الحكومة: محمد شحاده ناصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تارخي 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}