{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224314",
  "title": "رد الطعن المقدّم من السيد سليم جورج عون في صحة نيابة النائب إيلي ماروني المعلن فوزه عن المعقد الماروني في دائرة زحلة الانتخابية في دورة العام 2009 لانتخاب مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "24",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6446-6454"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/46/ من قانون انشاء المجلس الدستوري، ولأن الطعن ضد الانتخابات وليس موجها ضده.\r\nوبما ان وكالة الاستاذ سعد الله الخوري المرفقة بالملفات تضمنّت اجازة الطعن امام المجلس الدستوري بصحة الانتخابات وما يتفرّغ عنها التي جرت بتاريخ 7/6/2009 في دائرة قضاء زحلة.\r\nوبما ان الطعن من وكيل المستدعي متفرّع عن تلك الانتخابات ومشمول بالتالي بالوكالة، فتكون الوكالة صحيحة وتؤدي مفاعيلها القانونية امام المجلس الدستوري وبالتالي رد ما اثاره المستدعى ضده من هذه الناحية.\r\nوبما ان الطعن قدم ضمن المهلة القانونية مستوفيا شروطه كاملة فهو مقبول شكلا.\r\nثانيا: في الاساس:\r\nاولا: بما ان المستدعي يدلي بمخالفة المادتين /68 و71/ من قانون الانتخاب على الشكل التالي:\r\nأ- في إثارة النعرات الطائفية والمذهبية.\r\nبما أن المستدعي ينسب الى المستدعي ضده الاستئثار بالرموز الدينية والاستعانة بمراكز العبادة صورة وتمثال السيدة العذراء في زحلة ووضع صورة هذا التمثال على لوحته الاعلانية وكذلك رسم البطريرك صفير، مما شكل بنظره استنهاضا للشعور الطائفي والمذهبي.\r\nوبما ان وضع صورة السيدة العذراء على لوحة اعلانية ليس من شأنه إثارة أية نعرة طائفية او مذهبية، وكذلك صورة البطريرك صفير، وليس موجها ضد المستدعي خصوصا وان الفريقين المتنافسين ينتميان الى الطائفة الدينية ذاتها.\r\nوبما ان المستدعي يدلي ايضا بأن تصريحات رجال الدين والبيانات المؤيدة للمستدعى ضده تعزز إثارة النعرات الطائفية والمذهبية.\r\nوبما ان تلك التصريحات قابلتها تصريحات وبيانات صادرة عن الجهات المؤيدة للمستدعي وتدخل في إطار التجاذب الانتخابي السياسي بين الفريقين، مما يفقدها الاثر الحاسم في نتيجة الاقتراع ويقتضي رد ما اثاره المستدعي بهذا الخصوص.\r\nب- في التشهير والقدح والذم والتحريف والتخوين بواسطة وسائل الاعلام.\r\nبما أن المستدعي يدلي بإقدام المستدعى ضده بالتشهير والافتراء عليه وذلك بنشرات صحافية أو عن طريق الموقع الالكتروني للقوات اللبنانية وتصريحات المستدعى ضده ايضا.\r\nوبما أنه تجدر الاشارة الى أن المستدعى ضده لا يسأل عن أية تصريحات قد تتضمن افتراء  على المستدعي أو قدحا او ذما اذا لم تكن صادرة عنه، وأغلب هذه التصريحات لا علاقة للمستدعى ضده بها، ولم يثبت في نتيجة الانتخاب، كما أنه كان بإمكانه الرد عليها وقد فعلت لائحته هذا الامر مما يفقد أثر هذه التصريحات المتبادلة ويقلل أثرها على حرية  الناخبين.\r\nوبما ان المستدعي ضده لا يملك أية مساهمة في أية وسيلة اعلامية مكتوبة أو مسموعة او مرئية ولم يلعب أي دور في البرامج والمقابلات، وبالتالي فلا يسأل عن التصرفات غير القانونية أو غير المقبولة أحيانا من هذه الوسائل الاعلامية ولم يحرم أي تيار من إبداء رأيه، وبكل حال لم يبين المستدعي أي صلة سببية بين المخالفات المتذرع بحصولها وبين فوز المستدعى ضده في الانتخابات، ويقتضي رد ما أثاره لهذه الحقبة ايضا.\r\nثانيا: في عمليات الرشاوى وشراء الاصوات واستقدام اللبنانيين من الخارج ودفع نفقاتهم ومصاريفهم.\r\nبما أن المستدعي يدلي بحصول رشاوى انتخابية وأن أمر هذه الرشاوى قد شاع في وسائل الاعلام الاجنبية، حيث  تناولت إحدى المجلات خبر حجم الإنفاق الانتخابي لصالح 14 آذار والنصيب الأكبر كان لدائرة زحلة، وأنه تمّ تحويل /240/ مليار ليرة لبنانية من المصرف المركزي الى بنك البحر المتوسط فرع شتورة أو زحلة، وأن عمليات رشاوى جرت وقد نظمت محاضر تحقيقات من فصيلة درك زحلة، كما أنه عدّد أسماء من قاموا بالرشاوى في بعض أحياء زحلة وقضائها في طعنه.\r\nوبما انه تجدر الاشارة الى أن عبء اثبات الرشوة يقع على عاتق مدعيها عملا بالقواعد العامة، ولا يؤخذ بما يتداول في وسائل الاعلام كدليل على حصوله.\r\nوبما ان المستدعي ابرز في طعنه صورا عن محاضر تحقيقات أولية مجراة من مخفر درك زحلة تتعلق في التحقيق بشكاوى مقدمة من وكيل السيد الياس سكاف ضد مختار بلدة الفرزل لاقدامه مع آخرين على رشوة ناخبين بتاريخ 4/6/2009، كما ابرز صورة عن تحقيق اولي جرى في مخفر درك زحلة بتاريخ 7/6/2009 حول إقدام بعض الاشخاص على رشوة ناخبين علنا أمام مراكز الاقتراع.\r\nوبما أنه بعد التدقيق في هذه المحاضر لم يتبين منها توافر أي دليل مقبول قانونا للقول بحصول رشوة، كما أن ما أدلى به المستدعي لجهة تحويل مبالغ كبيرة لفرع بنك البحر الابيض المتوسط بقي مجردا عن أي دليل أو بدء دليل، ولا يسع المجلس الدستوري بهذه الحالة الشروع في أي تحقيق حول هذا الموضوع.\r\nوبما أن المستدعي ينسب الى المستدعى ضده استقدام اللبنانيين من الخارج ودفع نفقاتهم، وبقي إثبات هذا الامر مجردا عن أي دليل ايضا، وقد اعتمد الشائع والمشهور بين الجمهور ولا يجوز بالتالي الاعتداد بالأمر الشائع لاثبات الرشوة، ويبقى إقامة الدليل على حصولها مفقودا، مما يحول دون ممارسة المجلس الدستور لصلاحياته في التحقيق ويقضي بالتالي رد هذا السبب المدلى به لعدم جديته.\r\nثالثا: في ممارسة التضييق على الناخبين ومنعهم من الوصول لأقلام الاقتراع، وعدّد بعض الاسماء التي لم تتمكن من الاقتراع في أقلام متعددة وعرقلة الاقتراع في الاقلام الشيعية وأخطاء في أقلام أخرى.\r\nبما أنه بعد التدقيق في لوائح الشطب لأقلام الاقتراع العائدة لدائرة زحلة الانتخابية والاطلاع على محاضر الاقلام ومستنداتها لمعرفة مدى صحة ما أثاره المستدعي من هذه الناحية يبين ما يلي:\r\n- سيدة النجاة: الاقلام /21-22-23-24/ في القلم /21/ اقترع موريس الحاج شاهين رقم السجل /114/ صفحة /16/ في لائحة الشطب. وسليمان جورج\r\nخنيصر اقترع في نفس القلم رقم السجل /128/ صفحة /17/ في لائحة الشطب. وطوني موسى شاهين  اقترع في ذات القلم رقم السجل /32/ صفحة /3/ في لائحة الشطب. أما القلم /22/ فقد اقترعت فيه تزيز جوكو رقم السجل /32/ صفحة /4/ في لائحة الشطب. ولم يتبين اسم جوزف وديع فرح في لوائح الشطب.\r\n- حوش الامراء: تبين أن السادة سامي حداد وعائلته وردية ايلي زخيا والمحامي عصام المعلوف وانطوانيت مرشد زخيا ومادونا سعد ريشا لم ترد أسماؤهم في لوائح الشطب.\r\n- مار مخايل: في القلم /32/ اقترع عادل مخايل قادري ومنير سليمان قبلان وباقي الاسماء لم ترد أسماؤهم في لوائح الشطب.\r\n- الراسية التحتا: في القلم /17/ اقترع جوزف سليم جوكو وفي القلم /18/ اقترع بطرس جورج الخوري ولم يرد اسم طوني جريجي في لوائح الشطب.\r\nالراسية الفوقا: لم يرد اسم السيدة كوكب الشحروق المعلوف في لوائح الشطب.\r\n- الكرك: اقترعت السيدة الهام الشقية سلامة.\r\n- قب الياس: اقترعت رنده حبيب الزرزور في القلم رقم /13/.\r\nوبالنتيجة تبين أن عددا من الاشخاص المذكورين أعلاه قد اقترع فعلا بعكس ما ادلى به الطاعن، أما الاشخاص الذي لم يقترعوا تبين أن اسماؤهم غير واردة في لوائح الشطب وفقا لما هو مبين أعلاه.\r\nوبما أن ما أدلى به المستدعي يكون بهذه الحالة مستوجبا الرد أيضا لعدم صحته.\r\nوبما أن المستدعي يدلي من ناحية أخرى بحصول مخالفات في الاقلام التالية:\r\nجديتا: (إناث) /127/ - بر الياس /106/ - مجدل العنجر /216/ - سعدنايل /166/.\r\nوبما أنه بعد الاطلاع على محاضر الانتخاب ولوائح الشطب والتدقيق في أوراق الفرز، تبين أن أي اعتراض لم يسجل في المحاضر العائدة لاقلام جديتا وبرالياس ومجدل العنجر وأن عملية الاقتراع توالت على وجه سليم، وكذلك الامر بالنسبة لقلم الاقتراع /166/ سعدنايل وأن فرز قلم كرك نوح من قبل لجنة الفرز الابتدائية التي لم تحسب الاصوات التي  نالها المرشحون في هذا القلم لا يشكل سببا جديا للطعن في صحة نيابة المستدعى ضده، لانه يبقى الفارق كبير في الاصوات بين المستدعي والمستدعى ضده، علما أن قلم كرك نوح اقترع منه /176/ مقترعا لالياس ماروني و/213/ لسليم عون، ويجب اضافة هذه الاصوات للفريقين، ويكون الاول: 49328 + 176 = /49504/ صوتا. في حين يكون للثاني المستدعي: 41064 + 213 = /41277/ صوتا. والفارق بينهما: /8227/ صوتا.\r\nوبما ان المستدعي لم يبين الاقلام التي تعذر ذكر عدد الناخبين فيها او التي ورد خطأ في ذكر العدد في محاضرها او التي لم يرد عدد المقترعين فيها، مما يجعل ادلاء لهذا السبب غير جدي ومستوجب الرد.\r\nوبما انه لم يقم أي دليل ما اثاره المستدعي بالنسبة لعمليات الاقتراع في الاقلام الشيعية، وقد تمت عملية الاقتراع فيها بصورة قانونية ولا يستوجب اي تحقيق، وان تعبير الناخبين عن ارادتهم في صناديق الاقتراع هو المعيار لصحة الانتخابات وصدقيتها مع العلم ان ما حصل عليه المستدعي في هذه الاقلام هو /11740/ مقترعا وحصل منافسة المستدعى ضده /1386/ مقترعا.\r\nوبما أن نسبة المقترعين الشيعة لم تقل عن نسبة مشاركة بقيمة الناخبين من سائر الطوائف وبالتالي فلا يوجد أية عرقلة بالنسبة له على الاطلاق، ويقتضي رد ما اثاره لهذه الناحية ايضا.\r\nرابعا: في المخالفات المرتكبة من السلطة المولجة بالاعمال الانتخابية.\r\nبما أن المستدعي يدلي بأن لجان القيد لم تبلغه بخصوص طلبات القيد في القوائم الانتخابية التي تقدمت بها لائحته، مما حرم اشخاصا عدة من حق الاقتراع وحرمه من اصواتهم، وأن هذه القوائم تتضمن اسماء عدة عائلات مسجلة على الرقم ذاته، ثم تم استحداث سجلات نفوس جديدة خلافا للقانون وان آلافا من الناخبين قيدت أو اضيفت في هذه القوائم خلافا للقانون، وذلك بتصحيح قوائم انتخابية خلافا للاصول القانونية، مما ادى الى اضافة /15918/ مقترعا خلافا للمادة /37/ من قانون الانتخاب.\r\nأ- بما ان  ما اثاره المستدعي بخصوص حرمانه من أصوات اشخاص لم تقيد اسماؤهم في لوائح الشطب، يتعلق بالاعمال التمهيدية للعملية الانتخابية وكان بامكانه ان يراجع حسب الاصول بشأنها ويخرج بالتالي عن ا ختصاص المجلس الدستوري كقضاء انتخاب، الا اذا كانت الثغرات والاخطاء في القيود مقصودة أو ناجمة عن اعمال غش او تزوير ومن شأنها التأثير في نزاهة الانتخابات، ففي هذه الحالات ينظر الملجس الدستوري في صحة هذه الاعمال ويبني عليها النتائج، وهذا ما ذهب اجتهاد المجلس الدستوري المستمر في مثل هذه الحالة.\r\nوبما  انه فضلا عن ذلك فإن المستدعي لم يثبت بأي حال عدم بت لجنة القيد بطلبات مقدمة من كتلته كما ادعى في طعنه.\r\nب- وبما ان وجود ارقام سجلات تحمل ارقاما مكررة في نفس المذهب أو الطائفة ناتجة عن خطأ مادي عند تدوين القيود، اما سبب وجود ارقام سجلات جديدة فانه يعود الى تنفيذ معاملات بيان اختيار الجنسية اللبنانية وبالتالي فهي ارقام صحيحة ونفذت بناء على موافقة المديرة العامة للاحوال الشخصية، واما سقوط اسماء عائلات سابقا في القوائم الانتخابية سببه السهو او حالة السجلات المتلفة والمتداخلة او لكثرة توابع من كل قرية وعدم حصر كل طائفة بسجل واحد خاص ومتسلسل.\r\nوبما انه بالنظر الى ما ذكر اعلاه وبخلال المهلة القانونية تمت اعادة النظر في كافة الاسماء المدرجة في القوائم الانتخابية وذلك بادراج اسم الام وشهرتها وفقا لقانون الانتخاب ونتيجة لذلك تم ادراج اسماء كافة الاشخاص الذي سقطت اسماؤهم سهوا منذ سنوات ويحق لهم الاقتراع ويقتضي بالتالي رد ما اثاره المستدعي بهذا الخصوص لعدم صحته.\r\nت- بما انه تبين من مجمل التحقيقات المجراة بخصوص نقل الناخبين الى لوائح الاقتراع والوثائق المرفقة بالملف والواردة من وزارة الداخلية تبين ان تبديل المكان طال أربعماية وأربعة ناخبين وتم هذا التبديل وفقا للقانون والشروط المفروضة كما ان اضافة سجلات جديدة وتدوين اكثر من عائلة في السجل أمر جائز وان عدد المنقول نفوسها من كل الطوائف والمذاهب بلغ /694/ شخصا.\r\nوبما انه من المعلوم انه لا يمكن تبديل مكان لاي شخص واضافة اسم على القوائم الانتخابية بعد تاريخ 5/12/2007 امام الاضافات والشطوبات فيبدأ تحضيرها في 5/12/2008 وتجمد القوائم الانتخابية في 30/3 من كل سنة. وبما ان هذه الاضافات وردت بقرارات صادرة عن لجان القيد وبلغ العدد بتاريخ 30/3/2009 المرحلة الاولى /145907/ ناخبا وبعد الاضافات بلغ /158125/ ناخبا لعلة ان اسماء مواطنين ناخبين لهم الحق بالانتخاب لم تدرج سهوا منذ سنوات او اهمالا وهذه العملية حصلت في كل لبنان وتناولت كافة الطوائف ولا يمكن اضافة اسماء دون قرارات من لجان القيد  الانتخابية. وهذا ما حصل.\r\nوبما انه تبين ان القرارات الصادرة عن لجان القيد لدائرة زحلة الانتخابية بلغت /127/ قرارا متخذة ضمن المهلة القانونية وتتعلق بكافة تصحيحات والاضافات والشطوب التي جرت وفقا للمادة /35/ وما يليها من قانون الانتخاب.\r\nوبما انه تبين من جميع القيود الواردة الى المجلس الدستوري بعد ان طلبها حضرة رئيس المجلس أن عملية اضافة /12218/ قيدا في دائرة زحلة الانتخابية تمت وفقا لاحكام القانون وحسب الاصول ولم يحصل أي خلل او خطأ نتيجة غش او تزوير.\r\nوبما انه بناء على ما تقدم ذكره تكون أعداد الناخبين المضافة الى لوائح الشطب في دائرة زحلة لم تحصل عن طريق نقل نفوس باستثناء ما ذكر اعلاه انما حصل حسب الاصول بإعادة قيود سقطت سهوا تأمين لحق المواطنين ممارسة حق الاقتراع.\r\nوبما انه يستحيل التكهن مسبقا باتجاه اصوات هؤلاء الناخبين المضافين بالنسبة للوائح المنافسة او بالنسبة لكل مرشح وان حالات نقل النفوس الفعلية عائدة لاشخاص منتمون لكل الطوائف والمذاهب والتيارات مما يدل على انتفاء جدية الوقائع وصحتها المثارة من الطاعن وبالتالي رد ما اثاره بهذا الخصوص.\r\nث- بما أن المستدعي يدلي بحصول مخالفات عديدة اثناء فرز الاصوات وأن مندوبيه دونوا الاعتراضات في محاضر الفرز وذكر منها المخالفة الحاصلة في قلم الراسية الفوقا رقم /61/ الذي سلم محضره الى الغرفة رقم /1/ وان صلاحية فرزه هو للغرفة رقم /2/ وجرى نقله مفتوحا ورفض القاضي في الغرفة رقم /2/ استلامه وقد اجاز رئيس اللجنة العليا لرئيس الغرفة رقم /2/ فرزه واحتسابه.\r\nوبما انه لدى الاطلاع على المحاضر العائدة للقلم المشار اليه تبين ان فرز الاصوات قد تم وفقا للاصول واعلنت النتيجة على الشاشة مما يجرد ما اثاره المستدعي من الجدية.\r\nوبما ان المستدعي لم يبين الاقلام التي يدعي حصول مخالفات فيها كما انه لم يوضح تلك المخالفات كي يتسنى للمجلس الدستوري التوسع بالتحقيق فيها والنظر في مدى تأثيرها على صحة العملية الانتخابية ويقتضي رد ما ادلى به من هذه الناحية.\r\nج- بما ان تقرير لجنة المدققين عن البيان الحسابي الشامل للمستدعي ضده والمقدم الى هيئة الاشراف على العملية الانتخابية يبين ان  هذا الاخير لم يتخط سقف الانفاق الانتخابي المخصص لدائرة زحلة الانتخابية والبالغ /782.200.000/ ل.ل. وفقا للبيانات والمستندات المبرزة منه وعلى مسؤوليته.\r\nوبما ان المستدعي لم يقدم أي دليل لتجاوز المستدعي ضده هذا الإنفاق ويكون ما اثاره في غير محله القانوني.\r\nوبما ان جميع ما ادلي به المستدعي من اسباب بقيت غير مستوفية شروطها القانونية ويقتضي ردها لعدم قانونيتها وعدم صحتها.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية، مستوفيا لشروطه الشكلية المطلوبة.\r\nثانيا: في الاساس\r\n1- احتساب اصوات قلم الاقتراع رقم /87/ كرك نوح للفريقين كما هو مبين اعلاه.\r\n2- الطعن في الاساس لعدم قانونيته، وعدم صحته.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة المرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي: السيد سليم جورج عون المرشح الخاسر  عن المعقد الماروني في دائرة زحلة الانتخابية في دورة العام 2009 لانتخاب مجلس النواب.\r\nالمجلس ضده: السيد ايلي ماروني المعلن فوزه عن المقعد المذكور في دائرة زحلة الانتخابية.\r\nالموضوع: الطعن في صحة نيابة المستدعى ضده.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه  السيّد عصام سليمان وحضور نائب الرئيس السيّد طارق زياده والسادة الاعضاء احمد تقي الدين، انطوان مسرّه، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد، وصلاح مخيبر.\r\nبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررّين،\r\nتبين ان المستدعي يدلي بحصول مخالفات عديدة حصلت اثناء فترة الانتخابات وافسدت العملية الانتخابية التي جرت في دائرة زحلة بتاريخ 7/6/2009 والتي أدت الى فوز منافسه المطعون بصحة نيابته. وهذه المخالفات ارتكبها مرشحي 14 آذار ومنها التحريض والتخوين واستخدام المال واعداد القوائم \"تحت الطلب\" واضافة اسماء عليها دون التقيّد بالاصول القانونية وقد حددها المستدعي على الشكل التالي:\r\nاولا: مخالفة قانون الانتخاب (المادتين 68 و71 منه).\r\nأ- اثارة النعرات الطائفية والمذهبية باستعمال رموز دينية ومراكز العبادة بوضع صور السيدة العذراء وصورة البطريرك صفير على الاعلانات المؤيدة للمستدعي ضده وتوزيع مناشير وتصاريح تحريضية وقد ارفق بطعنه مستندا يرى انه يؤيد اقواله.\r\nب- التشهير والافتراء وذلك باستعمال الاكاذيب والأقاويل عن الوزير سكاف والتخوين والتحريف والقدح والذم ايضا بواسطة وسائل الاعلام التي لم تتقيد بالأصول القانونية وارفق بطعنه مستندا يرى انه يؤيد اقواله ايضا.\r\nثانيا: في عمليات الرشاوى المشهودة وشراء الاصوات الامر الذي شاع عن طريق وسائل الاعلام الاجنبية وتحويل المبالغ المالية الكبيرة من مصرف لبنان الى فرع بنك البحر المتوسط في زحلة، ونسب الى مختار الفرزل المدعو هاني ضاهر إقدامه على رشوة الناخبين امام سراي زحلة وانه اقيمت دعوى جزائية امام القضاء ونظّمت محاضر بهذا الخصوص وارفق بطعنه صورة عن هذه المحاضر، كما انه سمى عددا من الاشخاص في البلدات والاحياء وطلب استماعهم ليثبت ما ادعاه بهذا الشأن، ونسب للمستدعى ضده إقدامه على استقدام اللبنانيين من الخارج واحضار عدد كبير منهم ودفع نفقات ومصاريف انتقالهم كرشوة.\r\nثالثا: ممارسة التضييق على الناخبين ومنعهم من الوصول الى الاقلام للاقتراع وعدّد في طعنه اسماء الاقلام واسماء الذين لم يتمكنوا من الوصول الى هذه الاقلام، وكذلك عرقلة عملية الاقتراع في الاقلام الشيعية واضاف بوجود اخطاء في اقلام اخرى حصلت.\r\nرابعا: في المخالفات المرتكبة من السلطة المولجة بالأعمال الانتخابية.\r\nأ- مخالفة المادة /3/ من قانون رقم /25/ تاريخ 9/10/2008 وذلك بعدم تصحيح اسماء قدّمتها لائحته للقيد في القوائم الانتخابية ولم تحصل.\r\nب- مخالفة المادة /27/ من القانون رقم /25/ تاريخ 9/10/2008 وذلك بقيد اسماء على سجلات عائلات اخرى وقيد عائلات على ارقام عائلات اخرى واستحداث سجلات جديدة خلافا للقانون.\r\nت- مخالفة تصحيح القوائم الانتخابية خارج الأصول المعتمدة قانونيا بزيادة /15918/ ناخبا لنص المادة /37/ من قانون الانتخاب ناسبا الى السلطة مخالفة في وضع الاسماء على لوائح الاقتراع وبصورة مغايرة للقانون.\r\nث- مخالفات حاصلة في فرز الاصوات في قلم الراسية الفوقا رقم القلم /61/ واحتساب قلم سعدنايل رغم المخالفات في لوائح الشطب ووجود اعتراض عليها وتعذّر احصاء المقترعين من قبل لجان الفرز في دائرة زحلة الانتخابية بسبب التلاعب الذي ادعاه.\r\nج- حصول تجاوز في الانفاق الانتخابي خلافا للمواد /54 الى 61/ من قانون  الانتخاب.\r\nوقد طلب المستدعي بالنتيجة قبول طعنه شكلا وفي الاساس إبطال نيابة المستدعى ضده واعلان فوزه هو وستطرادا اعادة الانتخاب على المقعد الماروني المذكور اعلاه وتضمين المستدعي ضده الرسوم والمصاريف.\r\nوتبين ان المستدعى ضده قد تقدّم بلائحة جوابية بتاريخ 1/8/2009 طلب فيها رد الطعن شكلا لكون الوكالة الخاصة لوكيل المستدعي لا تتضمن اسم الشخص المطعون بنيابته، ولأن الطعن يتضمن الانتخابات وليس نيابة  الفائز فيها وذلك عملا بالمادة /46/ من نظام المجلس الدستوري، ورد الطعن في الاساس لعدم توفر الاثبات واعتماد الشائع الجماهيري ولكون فارق الاصوات بين الطاعن والمطعون بصحة نيابته كبير جدا، ولعدم مخالفته احكام المادة /68 و71/ من قانون الانتخاب، ولعدم صحة ما ذكره المستدعي لجهة الافتراء والتشهير والتخوين والقدح والذم والتزوير، ولعدم صحة ما زعمه بخصوص الرشوة وشراء الاصوات وعدم اثباته هذه الامور، كما انه لا صحة لاستقدامه ناخبين من الخارج ولعدم حصول اي تضييق على الناخبين ونفى كل ما ذكر المستدعي الطاعن بخصوص القوائم الانتخابية وزيادة الاصوات او حصول خلل في الفرز كما زعمه المستدعي، والأمر غير الثابت على الاطلاق ولم يقبل بسماع شهود في هذا المجال لعدم قانونية هذا الطلب، وقد استند الى عدّة اجتهادات ذكر معاني رده تؤيد وصحة نظره، وطلب رد الطعن شكلا اذا ثبت انه غير مستوف شروطه القانونية، ورده في الاساس لعدم اثبات ما ادلى به المستدعي من مخالفات ولعدم صحتها، وتدوين احتفاظه بصحة نيابته وبمداعاة الطاعن امام المراجع المختصة بجرم الافتراء والقدح الذم.\r\nوتبين ان المقررّين استجوبا كل من الطاعن والمطعون بنيابته، واطلعا على جميع المستندات والوثائق المرفقة والتي ضمّت الى ملف هذه المراجعة والتي وردت من وزارة الداخلية، كما اطلعا على ملف الإنفاق الانتخابي وتقرير الهيئة المشرفة على الانتخابات.\r\nبناء عليه\r\nاولا: في الشكل:\r\nبما ان المستدعي ضده يدلي بوجوب رد الطعن شكلا لأن وكالة الاستاذ يوسف سعد الله الخوري وكيل المستدعي لا تتضمن اسم الشخص المطعون بنيابته، عملا بالمادة /46/ من قانون انشاء المجلس الدستوري، ولأن الطعن ضد الانتخابات وليس موجها ضده.\r\nوبما ان وكالة الاستاذ سعد الله الخوري المرفقة بالملفات تضمنّت اجازة الطعن امام المجلس الدستوري بصحة الانتخابات وما يتفرّغ عنها التي جرت بتاريخ 7/6/2009 في دائرة قضاء زحلة.\r\nوبما ان الطعن من وكيل المستدعي متفرّع عن تلك الانتخابات ومشمول بالتالي بالوكالة، فتكون الوكالة صحيحة وتؤدي مفاعيلها القانونية امام المجلس الدستوري وبالتالي رد ما اثاره المستدعى ضده من هذه الناحية.\r\nوبما ان الطعن قدم ضمن المهلة القانونية مستوفيا شروطه كاملة فهو مقبول شكلا.\r\nثانيا: في الاساس:\r\nاولا: بما ان المستدعي يدلي بمخالفة المادتين /68 و71/ من قانون الانتخاب على الشكل التالي:\r\nأ- في إثارة النعرات الطائفية والمذهبية.\r\nبما أن المستدعي ينسب الى المستدعي ضده الاستئثار بالرموز الدينية والاستعانة بمراكز العبادة صورة وتمثال السيدة العذراء في زحلة ووضع صورة هذا التمثال على لوحته الاعلانية وكذلك رسم البطريرك صفير، مما شكل بنظره استنهاضا للشعور الطائفي والمذهبي.\r\nوبما ان وضع صورة السيدة العذراء على لوحة اعلانية ليس من شأنه إثارة أية نعرة طائفية او مذهبية، وكذلك صورة البطريرك صفير، وليس موجها ضد المستدعي خصوصا وان الفريقين المتنافسين ينتميان الى الطائفة الدينية ذاتها.\r\nوبما ان المستدعي يدلي ايضا بأن تصريحات رجال الدين والبيانات المؤيدة للمستدعى ضده تعزز إثارة النعرات الطائفية والمذهبية.\r\nوبما ان تلك التصريحات قابلتها تصريحات وبيانات صادرة عن الجهات المؤيدة للمستدعي وتدخل في إطار التجاذب الانتخابي السياسي بين الفريقين، مما يفقدها الاثر الحاسم في نتيجة الاقتراع ويقتضي رد ما اثاره المستدعي بهذا الخصوص.\r\nب- في التشهير والقدح والذم والتحريف والتخوين بواسطة وسائل الاعلام.\r\nبما أن المستدعي يدلي بإقدام المستدعى ضده بالتشهير والافتراء عليه وذلك بنشرات صحافية أو عن طريق الموقع الالكتروني للقوات اللبنانية وتصريحات المستدعى ضده ايضا.\r\nوبما أنه تجدر الاشارة الى أن المستدعى ضده لا يسأل عن أية تصريحات قد تتضمن افتراء  على المستدعي أو قدحا او ذما اذا لم تكن صادرة عنه، وأغلب هذه التصريحات لا علاقة للمستدعى ضده بها، ولم يثبت في نتيجة الانتخاب، كما أنه كان بإمكانه الرد عليها وقد فعلت لائحته هذا الامر مما يفقد أثر هذه التصريحات المتبادلة ويقلل أثرها على حرية  الناخبين.\r\nوبما ان المستدعي ضده لا يملك أية مساهمة في أية وسيلة اعلامية مكتوبة أو مسموعة او مرئية ولم يلعب أي دور في البرامج والمقابلات، وبالتالي فلا يسأل عن التصرفات غير القانونية أو غير المقبولة أحيانا من هذه الوسائل الاعلامية ولم يحرم أي تيار من إبداء رأيه، وبكل حال لم يبين المستدعي أي صلة سببية بين المخالفات المتذرع بحصولها وبين فوز المستدعى ضده في الانتخابات، ويقتضي رد ما أثاره لهذه الحقبة ايضا.\r\nثانيا: في عمليات الرشاوى وشراء الاصوات واستقدام اللبنانيين من الخارج ودفع نفقاتهم ومصاريفهم.\r\nبما أن المستدعي يدلي بحصول رشاوى انتخابية وأن أمر هذه الرشاوى قد شاع في وسائل الاعلام الاجنبية، حيث  تناولت إحدى المجلات خبر حجم الإنفاق الانتخابي لصالح 14 آذار والنصيب الأكبر كان لدائرة زحلة، وأنه تمّ تحويل /240/ مليار ليرة لبنانية من المصرف المركزي الى بنك البحر المتوسط فرع شتورة أو زحلة، وأن عمليات رشاوى جرت وقد نظمت محاضر تحقيقات من فصيلة درك زحلة، كما أنه عدّد أسماء من قاموا بالرشاوى في بعض أحياء زحلة وقضائها في طعنه.\r\nوبما انه تجدر الاشارة الى أن عبء اثبات الرشوة يقع على عاتق مدعيها عملا بالقواعد العامة، ولا يؤخذ بما يتداول في وسائل الاعلام كدليل على حصوله.\r\nوبما ان المستدعي ابرز في طعنه صورا عن محاضر تحقيقات أولية مجراة من مخفر درك زحلة تتعلق في التحقيق بشكاوى مقدمة من وكيل السيد الياس سكاف ضد مختار بلدة الفرزل لاقدامه مع آخرين على رشوة ناخبين بتاريخ 4/6/2009، كما ابرز صورة عن تحقيق اولي جرى في مخفر درك زحلة بتاريخ 7/6/2009 حول إقدام بعض الاشخاص على رشوة ناخبين علنا أمام مراكز الاقتراع.\r\nوبما أنه بعد التدقيق في هذه المحاضر لم يتبين منها توافر أي دليل مقبول قانونا للقول بحصول رشوة، كما أن ما أدلى به المستدعي لجهة تحويل مبالغ كبيرة لفرع بنك البحر الابيض المتوسط بقي مجردا عن أي دليل أو بدء دليل، ولا يسع المجلس الدستوري بهذه الحالة الشروع في أي تحقيق حول هذا الموضوع.\r\nوبما أن المستدعي ينسب الى المستدعى ضده استقدام اللبنانيين من الخارج ودفع نفقاتهم، وبقي إثبات هذا الامر مجردا عن أي دليل ايضا، وقد اعتمد الشائع والمشهور بين الجمهور ولا يجوز بالتالي الاعتداد بالأمر الشائع لاثبات الرشوة، ويبقى إقامة الدليل على حصولها مفقودا، مما يحول دون ممارسة المجلس الدستور لصلاحياته في التحقيق ويقضي بالتالي رد هذا السبب المدلى به لعدم جديته.\r\nثالثا: في ممارسة التضييق على الناخبين ومنعهم من الوصول لأقلام الاقتراع، وعدّد بعض الاسماء التي لم تتمكن من الاقتراع في أقلام متعددة وعرقلة الاقتراع في الاقلام الشيعية وأخطاء في أقلام أخرى.\r\nبما أنه بعد التدقيق في لوائح الشطب لأقلام الاقتراع العائدة لدائرة زحلة الانتخابية والاطلاع على محاضر الاقلام ومستنداتها لمعرفة مدى صحة ما أثاره المستدعي من هذه الناحية يبين ما يلي:\r\n- سيدة النجاة: الاقلام /21-22-23-24/ في القلم /21/ اقترع موريس الحاج شاهين رقم السجل /114/ صفحة /16/ في لائحة الشطب. وسليمان جورج\r\nخنيصر اقترع في نفس القلم رقم السجل /128/ صفحة /17/ في لائحة الشطب. وطوني موسى شاهين  اقترع في ذات القلم رقم السجل /32/ صفحة /3/ في لائحة الشطب. أما القلم /22/ فقد اقترعت فيه تزيز جوكو رقم السجل /32/ صفحة /4/ في لائحة الشطب. ولم يتبين اسم جوزف وديع فرح في لوائح الشطب.\r\n- حوش الامراء: تبين أن السادة سامي حداد وعائلته وردية ايلي زخيا والمحامي عصام المعلوف وانطوانيت مرشد زخيا ومادونا سعد ريشا لم ترد أسماؤهم في لوائح الشطب.\r\n- مار مخايل: في القلم /32/ اقترع عادل مخايل قادري ومنير سليمان قبلان وباقي الاسماء لم ترد أسماؤهم في لوائح الشطب.\r\n- الراسية التحتا: في القلم /17/ اقترع جوزف سليم جوكو وفي القلم /18/ اقترع بطرس جورج الخوري ولم يرد اسم طوني جريجي في لوائح الشطب.\r\nالراسية الفوقا: لم يرد اسم السيدة كوكب الشحروق المعلوف في لوائح الشطب.\r\n- الكرك: اقترعت السيدة الهام الشقية سلامة.\r\n- قب الياس: اقترعت رنده حبيب الزرزور في القلم رقم /13/.\r\nوبالنتيجة تبين أن عددا من الاشخاص المذكورين أعلاه قد اقترع فعلا بعكس ما ادلى به الطاعن، أما الاشخاص الذي لم يقترعوا تبين أن اسماؤهم غير واردة في لوائح الشطب وفقا لما هو مبين أعلاه.\r\nوبما أن ما أدلى به المستدعي يكون بهذه الحالة مستوجبا الرد أيضا لعدم صحته.\r\nوبما أن المستدعي يدلي من ناحية أخرى بحصول مخالفات في الاقلام التالية:\r\nجديتا: (إناث) /127/ - بر الياس /106/ - مجدل العنجر /216/ - سعدنايل /166/.\r\nوبما أنه بعد الاطلاع على محاضر الانتخاب ولوائح الشطب والتدقيق في أوراق الفرز، تبين أن أي اعتراض لم يسجل في المحاضر العائدة لاقلام جديتا وبرالياس ومجدل العنجر وأن عملية الاقتراع توالت على وجه سليم، وكذلك الامر بالنسبة لقلم الاقتراع /166/ سعدنايل وأن فرز قلم كرك نوح من قبل لجنة الفرز الابتدائية التي لم تحسب الاصوات التي  نالها المرشحون في هذا القلم لا يشكل سببا جديا للطعن في صحة نيابة المستدعى ضده، لانه يبقى الفارق كبير في الاصوات بين المستدعي والمستدعى ضده، علما أن قلم كرك نوح اقترع منه /176/ مقترعا لالياس ماروني و/213/ لسليم عون، ويجب اضافة هذه الاصوات للفريقين، ويكون الاول: 49328 + 176 = /49504/ صوتا. في حين يكون للثاني المستدعي: 41064 + 213 = /41277/ صوتا. والفارق بينهما: /8227/ صوتا.\r\nوبما ان المستدعي لم يبين الاقلام التي تعذر ذكر عدد الناخبين فيها او التي ورد خطأ في ذكر العدد في محاضرها او التي لم يرد عدد المقترعين فيها، مما يجعل ادلاء لهذا السبب غير جدي ومستوجب الرد.\r\nوبما انه لم يقم أي دليل ما اثاره المستدعي بالنسبة لعمليات الاقتراع في الاقلام الشيعية، وقد تمت عملية الاقتراع فيها بصورة قانونية ولا يستوجب اي تحقيق، وان تعبير الناخبين عن ارادتهم في صناديق الاقتراع هو المعيار لصحة الانتخابات وصدقيتها مع العلم ان ما حصل عليه المستدعي في هذه الاقلام هو /11740/ مقترعا وحصل منافسة المستدعى ضده /1386/ مقترعا.\r\nوبما أن نسبة المقترعين الشيعة لم تقل عن نسبة مشاركة بقيمة الناخبين من سائر الطوائف وبالتالي فلا يوجد أية عرقلة بالنسبة له على الاطلاق، ويقتضي رد ما اثاره لهذه الناحية ايضا.\r\nرابعا: في المخالفات المرتكبة من السلطة المولجة بالاعمال الانتخابية.\r\nبما أن المستدعي يدلي بأن لجان القيد لم تبلغه بخصوص طلبات القيد في القوائم الانتخابية التي تقدمت بها لائحته، مما حرم اشخاصا عدة من حق الاقتراع وحرمه من اصواتهم، وأن هذه القوائم تتضمن اسماء عدة عائلات مسجلة على الرقم ذاته، ثم تم استحداث سجلات نفوس جديدة خلافا للقانون وان آلافا من الناخبين قيدت أو اضيفت في هذه القوائم خلافا للقانون، وذلك بتصحيح قوائم انتخابية خلافا للاصول القانونية، مما ادى الى اضافة /15918/ مقترعا خلافا للمادة /37/ من قانون الانتخاب.\r\nأ- بما ان  ما اثاره المستدعي بخصوص حرمانه من أصوات اشخاص لم تقيد اسماؤهم في لوائح الشطب، يتعلق بالاعمال التمهيدية للعملية الانتخابية وكان بامكانه ان يراجع حسب الاصول بشأنها ويخرج بالتالي عن ا ختصاص المجلس الدستوري كقضاء انتخاب، الا اذا كانت الثغرات والاخطاء في القيود مقصودة أو ناجمة عن اعمال غش او تزوير ومن شأنها التأثير في نزاهة الانتخابات، ففي هذه الحالات ينظر الملجس الدستوري في صحة هذه الاعمال ويبني عليها النتائج، وهذا ما ذهب اجتهاد المجلس الدستوري المستمر في مثل هذه الحالة.\r\nوبما  انه فضلا عن ذلك فإن المستدعي لم يثبت بأي حال عدم بت لجنة القيد بطلبات مقدمة من كتلته كما ادعى في طعنه.\r\nب- وبما ان وجود ارقام سجلات تحمل ارقاما مكررة في نفس المذهب أو الطائفة ناتجة عن خطأ مادي عند تدوين القيود، اما سبب وجود ارقام سجلات جديدة فانه يعود الى تنفيذ معاملات بيان اختيار الجنسية اللبنانية وبالتالي فهي ارقام صحيحة ونفذت بناء على موافقة المديرة العامة للاحوال الشخصية، واما سقوط اسماء عائلات سابقا في القوائم الانتخابية سببه السهو او حالة السجلات المتلفة والمتداخلة او لكثرة توابع من كل قرية وعدم حصر كل طائفة بسجل واحد خاص ومتسلسل.\r\nوبما انه بالنظر الى ما ذكر اعلاه وبخلال المهلة القانونية تمت اعادة النظر في كافة الاسماء المدرجة في القوائم الانتخابية وذلك بادراج اسم الام وشهرتها وفقا لقانون الانتخاب ونتيجة لذلك تم ادراج اسماء كافة الاشخاص الذي سقطت اسماؤهم سهوا منذ سنوات ويحق لهم الاقتراع ويقتضي بالتالي رد ما اثاره المستدعي بهذا الخصوص لعدم صحته.\r\nت- بما انه تبين من مجمل التحقيقات المجراة بخصوص نقل الناخبين الى لوائح الاقتراع والوثائق المرفقة بالملف والواردة من وزارة الداخلية تبين ان تبديل المكان طال أربعماية وأربعة ناخبين وتم هذا التبديل وفقا للقانون والشروط المفروضة كما ان اضافة سجلات جديدة وتدوين اكثر من عائلة في السجل أمر جائز وان عدد المنقول نفوسها من كل الطوائف والمذاهب بلغ /694/ شخصا.\r\nوبما انه من المعلوم انه لا يمكن تبديل مكان لاي شخص واضافة اسم على القوائم الانتخابية بعد تاريخ 5/12/2007 امام الاضافات والشطوبات فيبدأ تحضيرها في 5/12/2008 وتجمد القوائم الانتخابية في 30/3 من كل سنة. وبما ان هذه الاضافات وردت بقرارات صادرة عن لجان القيد وبلغ العدد بتاريخ 30/3/2009 المرحلة الاولى /145907/ ناخبا وبعد الاضافات بلغ /158125/ ناخبا لعلة ان اسماء مواطنين ناخبين لهم الحق بالانتخاب لم تدرج سهوا منذ سنوات او اهمالا وهذه العملية حصلت في كل لبنان وتناولت كافة الطوائف ولا يمكن اضافة اسماء دون قرارات من لجان القيد  الانتخابية. وهذا ما حصل.\r\nوبما انه تبين ان القرارات الصادرة عن لجان القيد لدائرة زحلة الانتخابية بلغت /127/ قرارا متخذة ضمن المهلة القانونية وتتعلق بكافة تصحيحات والاضافات والشطوب التي جرت وفقا للمادة /35/ وما يليها من قانون الانتخاب.\r\nوبما انه تبين من جميع القيود الواردة الى المجلس الدستوري بعد ان طلبها حضرة رئيس المجلس أن عملية اضافة /12218/ قيدا في دائرة زحلة الانتخابية تمت وفقا لاحكام القانون وحسب الاصول ولم يحصل أي خلل او خطأ نتيجة غش او تزوير.\r\nوبما انه بناء على ما تقدم ذكره تكون أعداد الناخبين المضافة الى لوائح الشطب في دائرة زحلة لم تحصل عن طريق نقل نفوس باستثناء ما ذكر اعلاه انما حصل حسب الاصول بإعادة قيود سقطت سهوا تأمين لحق المواطنين ممارسة حق الاقتراع.\r\nوبما انه يستحيل التكهن مسبقا باتجاه اصوات هؤلاء الناخبين المضافين بالنسبة للوائح المنافسة او بالنسبة لكل مرشح وان حالات نقل النفوس الفعلية عائدة لاشخاص منتمون لكل الطوائف والمذاهب والتيارات مما يدل على انتفاء جدية الوقائع وصحتها المثارة من الطاعن وبالتالي رد ما اثاره بهذا الخصوص.\r\nث- بما أن المستدعي يدلي بحصول مخالفات عديدة اثناء فرز الاصوات وأن مندوبيه دونوا الاعتراضات في محاضر الفرز وذكر منها المخالفة الحاصلة في قلم الراسية الفوقا رقم /61/ الذي سلم محضره الى الغرفة رقم /1/ وان صلاحية فرزه هو للغرفة رقم /2/ وجرى نقله مفتوحا ورفض القاضي في الغرفة رقم /2/ استلامه وقد اجاز رئيس اللجنة العليا لرئيس الغرفة رقم /2/ فرزه واحتسابه.\r\nوبما انه لدى الاطلاع على المحاضر العائدة للقلم المشار اليه تبين ان فرز الاصوات قد تم وفقا للاصول واعلنت النتيجة على الشاشة مما يجرد ما اثاره المستدعي من الجدية.\r\nوبما ان المستدعي لم يبين الاقلام التي يدعي حصول مخالفات فيها كما انه لم يوضح تلك المخالفات كي يتسنى للمجلس الدستوري التوسع بالتحقيق فيها والنظر في مدى تأثيرها على صحة العملية الانتخابية ويقتضي رد ما ادلى به من هذه الناحية.\r\nج- بما ان تقرير لجنة المدققين عن البيان الحسابي الشامل للمستدعي ضده والمقدم الى هيئة الاشراف على العملية الانتخابية يبين ان  هذا الاخير لم يتخط سقف الانفاق الانتخابي المخصص لدائرة زحلة الانتخابية والبالغ /782.200.000/ ل.ل. وفقا للبيانات والمستندات المبرزة منه وعلى مسؤوليته.\r\nوبما ان المستدعي لم يقدم أي دليل لتجاوز المستدعي ضده هذا الإنفاق ويكون ما اثاره في غير محله القانوني.\r\nوبما ان جميع ما ادلي به المستدعي من اسباب بقيت غير مستوفية شروطها القانونية ويقتضي ردها لعدم قانونيتها وعدم صحتها.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع،\r\nاولا: في الشكل:\r\nقبول الطعن لوروده ضمن المهلة القانونية، مستوفيا لشروطه الشكلية المطلوبة.\r\nثانيا: في الاساس\r\n1- احتساب اصوات قلم الاقتراع رقم /87/ كرك نوح للفريقين كما هو مبين اعلاه.\r\n2- الطعن في الاساس لعدم قانونيته، وعدم صحته.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة المرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء:\nصلاح مخيبر - سهيل عبد الصمد - أسعد دياب - توفيق سوبره - زغلول عطيه - انطوان خير - انطوان مسرّه - أحمد تفي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس"
}