{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224543",
  "title": "تأسيس جمعية باسم: \"جمعية قيم\" مركزها: المعمورة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2402",
    "date": " 26/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "54-55"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية قيم\" والمسجل لدى المديرية الادارية المشتركة برقم 17414 تاريخ 26/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية قيم\".\r\nمركزها: المعمورة - منطقة برج البراجنة العقارية - الشارع العام - العقار رقم 1562 - القسم رقم 19 - بناية جمعية المعارف الاسلامية الثقافية - بلوك A-  قضاء بعبدا.\r\nغايتها: 1- القيام بالاعمال الخيرية والانسانية والاجتماعية والثقافية بمختلف الوسائل المتاحة والمشاريع الممكنة.\r\n2- العمل على تهذيب وتثقيف أبناء المجتمع لا سيما الناشئة من خلال نشر الثقافة والمعرفة وتعميم المبادىء الاخلاقية والانسانية والمثل العليا.\r\n3- التعاون مع الجهات المختصة على معالجة الفساد الاخلاقي في المجتمع.\r\n4- المساهمة في ترشيد عمل وسائل الاعلام والاعلان بما يحافظ على آداب وكرامة الفرد والمجتمع.\r\n5- ايجاد آليات تواصل وتعاون بين مختلف أفراد وشرائح المجتمع اللبناني على قاعدة إرساء القيم الاخلاقية والسماوية كنقطة التقاء جامعة بين ابناء الوطن.\r\n6- إعداد الكوادر  الاجتماعية المثقفة والمتخصصة لتحقيق أهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ خضر محمد علي الديراني\r\nحنان علي الحسيني\r\nريما محمد فخري\r\nممثل الجمعية تجاه الحكومة:\r\nالشيخ خضر محمد علي الديراني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}