{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223445",
  "title": "ترخيص بإشغال أملاك عمومية بحرية في منطقة ببنين ـ العبدة (محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2408",
    "date": " 20/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5006-5007"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 وتعديلاته (نظام إشغال الأملاك العامة البحرية)،\nبناء على كتاب مؤسسة الإسكان التعاوني (CHF) بتاريخ 20/6/2008 المتضمن منحها هبة لبلدية ببنين ـ العبدة محافظة لبنان الشمالي لإقامة حديقة عامة،\nبناء على قرار بلدية ببنين رقم 51/2004 تاريخ 13/6/2004،\nبناء على قرار المجلس الأعلى للتنظيم المدني المحضر رقم 45 تاريخ 19/11/2008،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 24/4/2009.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1 ـ رخص لبلدية ببنين بإشغال مساحة 3547م.م. (ثلاثة آلاف وخمسماية وسبعة وأربعون مترا مربعا) من الأملاك العمومية البحرية المواجهة للعقارات 119 و1112 من منطقة ببنين العقارية ـ محافظة لبنان الشمالي من أجل تنفيذ حديقة عامة كما هو مفصل على الخريطة المرفقة بهذا المرسوم.\r\n2 ـ تبقى المساحة المرخص بإشغالها والمبينة في البند (1) من هذه المادة بما تشتمل عليه:\r\nـ مفتوحة لارتياد واستعمال العموم، وبخدمتهم، ودون تكليفهم أو فرض أي رسم أو مبلغ من المال عليهم مهما كان نوعه.\r\nـ غير قابلة للاستثمار سواء بوضعها بتصرف الغير، أو بتأجيرها، أو بتأجير تجهيزات عليها، أو بأي شكل آخر.\r\nـ حرة من أي بناء (سوى ما يعود لغرفة الناطور والمستودع والمراحيض) أو إنشاءات ثابتة، وما يلزمها بحسب الغاية الأساسية المعدة لها من تجهيزات متحركة وقابلة للفك، فإنه يخضع لموافقة مسبقة من وزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا ويمكن للإدارة إلغاؤها بموجب مرسوم في أي وقت كان إذا اقتضت المصلحة باتخاذ مثل هذا التدبير دون أن يحق للمرخص لها الاعتراض أو المطالبة بأي تعويض أو عطل أو ضرر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى صاحبة الترخيص أن تباشر بالإشغال المرخص لها في الأملاك العمومية البحرية خلال مدة ستة أشهر من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للمرخص لها إجراء أي زيادة أو تعديل في الأشغال المرخص بها والمبينة على الخريطة المشار إليها في المادة الأولى من هذا المرسوم قبل حصولها على موافقة الوزارات المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للإدارة بواسطة أجهزتها المختصة تنسيق العمل الإداري والتنظيمي للحديقة مع المجلس البلدي، مع الاحتفاظ بحقها في تطبيق ضمان المرخص لها بسائر الشروط المفروضة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعل صاحبة العلاقة أن تدفع إلى صندوق رئاسة مرفأ طرابلس لقاء هذا الإشغال بدلا سنويا رمزيا قدره ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من المرجع الصادر عنه الترخيص."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للإدارة أن تلغي هذا الترخيص بموجب مرسوم دون أي تعويض لصاحبة الترخيص، وذلك في الحالات التالية ما عدا خطأ الإدارة والقوة القاهرة.\r\nـ إذا تنازلت المرخص لها عن الترخيص لمصلحة الغير دون موافقة الإدارة المختصة.\r\nـ إذا أخلت المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم.\r\nـ إذا لم تباشر المرخص لها خلال مدة الستة أشهر المحددة في المادة الثالثة من هذا المرسوم.\r\nـ إذا لم تسدد المرخص لها البدل السنوي الرمزي في خلال المهلة المحددة في المادة السادسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق لموظفي الإدارة المختصين المكلفين بصورة رسمية أن يدخلوا ساعة يشاؤون إلى المنطقة المرخص بها بموجب هذا المرسوم وإجراء المراقبة والتحقيقات القانونية وفقا للمهمة الموكلة إليهم،"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي\nوزير المالية\nالإمضاء: محمد شطح"
}