{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224545",
  "title": "تعديل العلم والخبر رقم:468/أد تاريخ 2/10/2006  للجمعية المسماة: \"جمعية الصوت العتيق\" مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2409",
    "date": " 28/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "57-58"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008  تاريخ 2/10/2006،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية الصوت العتيق: المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 16812 تاريخ 13/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: \"جمعية الصوت العتيق\" الحائزة على بيان العلم والخبر رقم 468/أد تاريخ 2/10/2006\r\nوأصبحت على النحو التالي:\r\nمركزها: جبيل -  طريق بيروت طرابلس القديمة - حي المحطة - مقابل السنترال.\r\nبدلا من:\r\nجبيل - ملك دير مار مارون، عنايا.\r\nغايتها: - المحافظة على التراثين اللبناني والسرياني الماروني في المجالين الثقافي والفني والعمل على نشرهما.\r\n- تأسيس فرق موسيقية محترفة.\r\n- التعمق في التاريخ الماروني واللبناني عموما، والفني منه خصوصا.\r\n- إنتاج أعمال فنية وفكرية، وتوزيعها في لبنان والعالم، بالتعاون مع جمعيات ودور نشر محلية وعالمية.\r\n- تنظيم دورات ومحاضرات تثقيفية، والعمل على إعداد نشاطات إجتماعية وبيئية وتربوية وغيرها،\r\n- تشجيع الحياة الثقافية والفنية عبر تنظيم مسابقات ومنح جوائز.\r\n- الانفتاح على مختلف الثقافات والحضارات وتبادل الخبرات.\r\n- العمل على إنشاء مركز للجمعية يضم مدرسة للموسيقى ومسرحا ومكتبة وغيرها.\r\n- فتح مدارس خاصة لكافة المراحل التعليمية ولتعليم الموسيقى، والفنون في كافة المناطق اللبنانية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- القيام بالنشاطات الثقافية وذلك عبر إقامة الندوات والمحاضرات والحفلات الفنية ولا سيما الموسيقية منها، وذلك بالتعاون مع الجهات المختصة.\r\n2- الانفتاح على كافة الحضارات والثقافات المختلفة بهدف تعزيز العلاقات والتبادل الثقافي والفني.\r\n3- التركيز على الحضارة اللبنانية الشرقية العريقة والثقافات المختلفة بهدف تعزيز العلاقات والتبادل الثقافي والفني.\r\n4- العمل على إظهار كل ما هو أصيل وحقيقي اجتماعيا وفنيا.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق ا حكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}