{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224547",
  "title": "تأسيس جمعية باسم: \"LOGOS\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2411",
    "date": " 28/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "60-61"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"LOGOS\" والمسجل لدى المديرية الادارية المشتركة برقم 19577 تاريخ 3/12/2009.\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"LOGOS\".\r\nمركزها: بيروت - الاشرفية - ساسين - مقابل الـ ABC - بناية ملك الطاووق - ملك سناء جاد - الطابق الثالث.\r\nغايتها: - العودة الى الاصول المشرقية والحث على التجذر بالارض والتعلق بتراب الوطن عبر وسائل سليمة ومشروعة.\r\n- العمل على الحد من النزوح من المناطق والقرى الى العاصمة بيروت، ثم منها الى خارج الوطن منعا لهجرة الادمغة والشباب بحثا عن حياة أفضل.\r\n-  مكافحة مشاريع بيع الاراضي لغير اللبنانيين والحد من الخلل الديموغرافي المبرمج.\r\n- السعي الى لمّ الشمل اللبناني من خلال التواصل والانفتاح على جميع أفراد الشعب اللبناني.\r\n- الوحدة في الانسانية بين كافة أفراد المجتمع اللبناني وبينهم وبين العالم بأجمعه.\r\n- التعاضد والمؤازرة المادية والمعنوية في كافة الميادين لكل من احتاج ذلك.\r\n- العمل بروح مسيحية أرثوذكسية.\r\n- العمل على احترام ميثاق العيش المشترك والدستور والانظمة اللبنانية.\r\n- الحوار والمصالحة مع كافة أقطاب المجتمع اللبناني والعربي والعالمي.\r\n- بناء المجتمع اقتصاديا، اجتماعيا، علميا، ثقافيا، فكريا وانسانيا.\r\n- التضامن الانساني مع العالم العربي والانفتاح على العالمين الغربي والشرقي.\r\nومن أجل تحقيق هذه الاهداف، ومع مراعاة القوانين والانظمة المرعية الاجراء ستعمد الجمعية الى تنظيم النشاطات والقيام بكافة الاعمال الخيرية، الاستشفائية، الانسانية، الثقافية، التعليمية والاجتماعية مهما تنوعت، ومنها على سبيل التعداد لا الحصر:\r\n- إنشاء نوادي وملتقيات ثقافية ومكتبات عامة وخاصة.\r\n- إصدار المنشورات الدورية والكتب.\r\nتنظيم المحاضرات والندوات العلمية والحلقات الدراسية والحوارية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء.\r\nالمؤسسون السادة:\r\nفادي متري رباط\r\nنقولا ريمون دياماندي\r\nلينا جورج حداد\r\nزياد ريمون عبس\r\nصبحي نقولا حاماتي\r\nريموند توفيق بيطار\r\nالين حليم خيرالله\r\nممثل الجمعية لدى الحكومة:\r\nالسيد فادي متري رباط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}