{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224550",
  "title": "تأسيس جمعية باسم: \"عطاء وآفاق الخيرية\" مركزها: الجديدة/بقعاتا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2418",
    "date": " 29/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "64-66"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ رقم 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسية الجمعية المسماة: \"عطاء وآفاق الخيرية\" والمسجل لدى المديرية الادارية المشتركةبرقم 18503 تاريخ 12/11/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"عطاء وآفاق الخيرية\".\r\nمركزها: الجديدة/بقعاتا - ملك سمير حسن - خلف الشهداء - بناية سليمان عزام - الطابق الثالث - قضاء الشوف.\r\nغايتها: 1- الدعم والمساهمة في كل المشاريع الرامية الى تطوير الوعي البشري والجماعي.\r\n2- التوعية الصحية والفكرية حول الغذاء الصحي والطبيعي.\r\n3- تشجيع  الزراعة العضوية وقيام بكل ما يعزز العمل التطوعي والاجتماعي في المنطقة.\r\n4- ا لقيام بمعارض ومحاضرات ونشاطات من شأنها  تعزيز الوضع الاجتماعي والبيئي.\r\nعلى تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنجوى يوسف غيث\r\nحياة توفيق حسن\r\nحسن توفيق حسن\r\nعصام وسيم الحميدي\r\nعدنان توفيق سن\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد عصام وسيم الحميدي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطيبق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}