{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223447",
  "title": "إسقاط قسم من الأملاك العمومية لحساب أملاك الدولة الخصوصية في منطقة تحويطة الغدير العقارية (قضاء بعبدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2427",
    "date": " 20/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5011-5012"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني)،\nبناء على كتاب وزارة الأشغال العامة والنقل تاريخ 22/4/2009 المسجل في الأمانة العامة لمجلس الوزراء برقم 1354 تاريخ 22/4/2009 ومرفقاته والمتعلق بالموافقة على إسقاط قسم من الأملاك العامة مجاور للعقار رقم 391 من منطقة تحويطة الغدير العقارية إلى أملاك الدولة الخاصة وبيعه بالتراضي من شركة طيران الشرق الأوسط ـ الخطوط الجوية اللبنانية.\nبناء على موافقة مجلس الوزراء بقراره رقم 18/2009 تاريخ 30/4/2009،\nبناء على تعهد شركة طيران الشرط الأوسط المبين في قرار مجلس الوزراء الوارد أعلاه بأن تعمد بعد شراء هذا القسم إلى وضع إشارة على صحيفة العقار المذكور ليكون جزءا من أملاك الشركة ويحظر بيعه مستقبلا واستثماره لغير الغايات التي تعمل لها الشركة.\nبناء على اقتراح وزيري الأشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأسقط من الأملاك العمومية الوطنية لحساب أملاك الدولة الخصوصية القسم المجاور للعقار رقم 391 من منطقة تحويطة الغدير العقارية (قضاء بعبدا) المحدد بالأرقام (1 ـ 2 ـ 3 ـ 4 ـ 5 ـ 6 ـ 7 ـ 8 ـ 9 ـ 1) على الخريطة المرفقة بهذا المرسوم الموضوعة بمقياس 1000/1 والبالغة مساحته 9584م.م. (تسعة آلاف وخمسماية وأربعة ثمانين مترا مربعا) بغية بيعه بالتراضي من شركة طيران الشرق الأوسط ـ الخطوط الجوية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nوضع إشارة على صحيفة العقار الناتج عن هذا المرسوم وفقا لتعهد الشركة الوارد في حيثية هذا المرسوم بأن يكون العقار بعد تملكه جزءا لا يتجزأ من أملاكها ويحظر عليها بيعه مستقبلا واستثماره لغير الغايات التي تعمل لها الشركة ويتوجب عليها أيضا تجميل الفسحات الحرة بعد إقامة الإنشاءات لتحافظ على البيئة والمنظر الجمالي للمنطقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالبة الإسقاط التقيد بالشروط المدرجة أدناه والقيام بالأعمال التالية:\r\nأ ـ إظهار حدود القسم المسقط موضوع المادة الأولى من هذا المرسوم عن طريق الدوائر العقارية المختصة لتحديد مساحته النهائية.\r\nب ـ دفع تكاليف عمليات إظهار الحدود والضم والفرز وجميع النفقات المتوجبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى الشركة طالبة الإسقاط مسؤولة عن جميع الأضرار التي تحصل من جراء هذا الإسقاط وأن حقوق الغير محفوظة حتما ولهم حق إثباتها ضد الشركة أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي\nوزير المالية\nالإمضاء: محمد شطح"
}