{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224557",
  "title": "تعديل العلم والخبر رقم: 219/أد تاريخ 23/5/2006 وتعديله برقم 962 تاريخ 19/6/2009للجمعية المسماة: \"جمعية العلا والمحبة الاجتماعية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2439",
    "date": " 30/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "71-72"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 219/أد تاريخ 23/5/2006 وتعديله برقم 962 تاريخ 19/6/2009،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية العلا والمحبة الاجتماعية\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 17645 تايرخ 29/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"جمعية العلا والمحبة الاجتماعية\" الحائزة على بيان العلم والخبر رقم 219/أد تاريخ 23/5/2006 وتعديله برقم 926 تاريخ 19/6/2009.\r\nواصبحت على النحو التالي:\r\nغايتها: 1- القيام بأعمال تربوية، صحية، إجتماعية، انمائية ومهنية.\r\n2- تحصين المواطن العاطل عن العمل والأمي بالوعي والمعرفة - والعمل على تحسين مستواه الصحي والمهني المدني وفتح مراكز تدريب مهنية ومراكز صحية.\r\n3- التعاضد بين الاعضاء في شتى المجالات لتحقيق هذه الاهداف لخدمة الغير والمجتمع المدني.\r\n4- إيلاء الشأن التربوي العناية الاساسية وفتح مدارس خاصة.\r\n5- تعزيز التواصل بين المقيمين والمغتربين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- القيام بأعمال تربوية، صحية، إجتماعية، إنمائية ومهنية.\r\n2- تحصين المواطن بالوعي والمعرفة - العمل على تحسين المستوى الثقافي - والمهني المدني للمجتمع.\r\n3- التعاضد بين الاعضاء في شتى المجالات.\r\n4- إيلاء الشأن التربوي العناية الاساسية.\r\n5- تعزيز التواصل بين المقيمين والمغتربين.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}