{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223691",
  "title": "تعديل بعض أحكام القسم الأول (نسب توظيف احتياطات هيئات الضمان) من الفصل الأول من المرسوم رقم 1205 تاريخ 24/4/1978 المتعلق بتحديد أصول تطبيق أحكام قانون تنظيم هيئات الضمان وتعديلاته",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2441",
    "date": " 29/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5208-5212"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 المعدل بالقانون رقم 94 تاريخ 18/6/1999، ولا سيما المواد 23 و25 و27 منه،\nبناء على المرسوم رقم 1205 تاريخ 24/4/1978 وتعديلاته (تحديد أصول تطبيق أحكام قانون تنظيم هيئات الضمان)،\nوبعد استشارة مجلس الوطني للضمان في جلسته المنعقدة بتاريخ 24/03/2009،\nبناء على اقتراح وزير الاقتصاد والتجارة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 289/2008 ـ 2009 تاريخ 16/06/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/6/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الأولى من القسم الأول من المرسوم رقم 1205 تاريخ 24/4/1978 ويستعاض عنه بالنص التالي:\r\nيتم فصل التوظيفات المتعلقة بفرع الحياة عن غيرها من فروع الضمان، ولا يسمح تحويلها بين توظيفات فرع الحياة وغير الحياة دون موافقة لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة.\r\nتحديد نسب توظيف أموال الاحتياطي الفني الخاص بالعمليات المعقودة في لبنان في الأوجه المذكورة في المادة 25 من قانون تنظيم هيئات الضمان المعدل على الوجه التالي:\r\nأ ـ ودائع نقدية أو سندات حكومية لبنانية أو مضمونة من قبل الحكومة اللبنانية:\r\n1 ـ بالنسبة لفروع غير الحياة تحدد نسب التوظيف بحد أدنى 20% من مجموع الاحتياطي الفني على أن لا تقل نسبة التوظيف في الودائع النقدية عن 10% بعد حسم الحسابات المصرفية الدائنة واستبعاد الحسابات المصرفية المدينة المجمدة لصالح جهات غير وزارة الاقتصاد والتجارة.\r\n2 ـ بالنسبة لفرع الحياة تحدد نسب التوظيف بحد أدنى 10% من مجموع الاحتياطي الفني لهذا الفرع على أن لا تقل نسبة التوظيف في الودائع النقدية عن 5% بعد حسم الحسابات المصرفية الدائنة واستبعاد الحسابات المصرفية المدينة المجمدة لصالح جهات غير وزارة الاقتصاد والتجارة.\r\nب ـ أراضي أو عقارات أو أسهم شركات عقارية أو تأمينات عقارية من الدرجة الأولى كائنة في لبنان، تكون مقبولة من قبل لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة، ويجب أن لا تقل القيمة التخمينية للأراضي أو العقارات المؤمن عليها عن ضعفي مبلغ القرض. تقبل هذه التوظيفات وفقا للنسب التالية:\r\n1 ـ فيما يعود لفروع غير الحياة: تحديد نسبة التوظيف بحد أقصى 35% من مجموع الاحتياطي الفني لفروع غير الحياة، على الشكل التالي:\r\n1. أ) 25% من الاحتياطي الفني موزعة بين الأراضي والعقارات وأسهم في الشركات العقارية على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل الـ 25% من مجموع الاحتياطي الفني لفروع لغير الحياة.\r\n1. ب) 10% من مجموع الاحتياطي الفني لفروع غير الحياة في التأمينات العقارية، على ألا تتجاوز نسبة عقار مفرز 50% من أصل الـ 10% من الاحتياطي الفني لفروع غير الحياة.\r\n2 ـ فيما يعود لفرع الحياة: تحدد نسب التوظيف بحد أقصى 60% من الاحتياطي الفني للحياة على الشكل التالي:\r\n2. أ) 40% من الاحتياطي الفني لفرع الحياة موزعة بين الأراضي والعقارات وأسهم في الشركات العقارية على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل الـ 40% من الاحتياطي الفني لفرع الحياة.\r\n2. ب) 20% من الاحتياطي الفني لفرع الحياة في التأمينات العقارية، على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل الـ 20% من الاحتياطي الفني لفرع الحياة.\r\n3 ـ فيما يعود لجميع فروع الحياة وغير الحياة، تعتمد نسبة 65% من القيمة التخمينية المعتمدة في البيانات المالية للأراضي والعقارات كأساس للحد الأقصى المقبول للتجميد والتوظيف، وذلك لتغطية الضمانات الأساسية وللاحتياطي الفني ككل.\r\n4 ـ يجب أن تكون العقارات مسجلة بشكل قانوني ونهائي باسم الشركة في الدوائر العقارية المختصة ولا يوجد على الصحيفة العقارية أي عملية رهن أو تأمين أو بيع أو انتقال أو تحويل أو ما شابه من العمليات العقارية على العقار لصالح جهات غير وزارة الاقتصاد والتجارة.\r\n5 ـ فيما يعود للتوظيفات في أسهم الشركات العقارية، يجب أن تستوفي الشروط التالية:\r\n5. أ) أن يقتصر نشاط الشركة العقارية بالنشاط العقاري حصرا.\r\n5. ب) أن يكون على الأقل 95% من أسهمها مملوكا بالكامل من شركة الضمان نفسها.\r\nج ـ أسهم وسندات لبنانية.\r\n1 ـ أسهم الشركات المغفلة اللبنانية فيما يعو د لفروع الحياة وغير الحياة:\r\nأسهم الشركات المغفلة اللبنانية باستثناء الشركات العقارية المنصوص عنها في الفقرة ب ـ 5 والمقبولة من لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة بما فيها المؤسسات التي تساهم فيها الدولة اللبنانية بحد أقصى 10% من الاحتياطي الفني على أن يزيد عن 5% من مجموع الاحتياطي الفني لكل جهة إصدار، ما لم تسمح لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة بتجاوز تلك النسبة.\r\n2 ـ سندات لبنانية.\r\nفيما يعود لفروع الحياة وغير الحياة: سندات لبنانية صادرة بالعملة اللبنانية أو بعملات أجنبية باستثناء الشركات العقارية المنصوص عنها في الفقرة ب ـ 5، عن شركات أموال أو مصارف مسجلة وعاملة في لبنان شرط أن تكون مسجلة في بورصات لبنانية أو عالمية ومعترفا بها من لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة بحد أقصى 40% من الاحتياطي الفني على أن لا تزيد عن 10% من مجموع الاحتياطي الفني لكل جهة إصدار ما لم تسمح لجنة مراقبة هيئات الضمان بتجاوز هذه النسبة.\r\nد ـ قروض على عقود ضمان الحياة المبرمة في لبنان بقيمة لا تتعدى 100% من قيمة الاسترداد.\r\nهـ ـ حصة معيدي الضمان:\r\n1 ـ حصة معيدي الضمان من احتياطي الأقساط الغير مكتسبة لفروع غير الحياة والاحتياطي الحسابي لفرع الحياة (Re-insurer Share of Unearned Premium Reserve and Mathematical Reserve) عن العمليات المعاد ضمانها لدى هذه الهيئات، تحتسب على أساس الأقساط المعادة بحسب اتفاقيات الإعادة المعتمدة. ويتم قبول نسبة تتراوح بين 15 و50% من حصة كل معيد، على أساس التصنيف العالمي للمعيد، من احتياطي الأقساط غير المكتسبة على حده. تطبق هذه النسب على فروع الحياة وغير الحياة على السواء.\r\n2 ـ ديون متوجبة على هيئات وإعادة الضمان عن العمليات المعاد ضمانها لدى هذه الهيئات وتكون خاصة بعمليات السنة الجارية تتراوح بنسبة بين 15 و50% من رصيد الحساب الصافي لكل معيد على أساس التصنيف العالمي للمعيد. تطبق هذه النسب على فروع الحياة وغير الحياة عى السواء.\r\n3 ـ حصة المعيد من الحوادث العالقة أو تحت التسوية Reinsure Share of Outstanding claims reserve على العمليات المعاد ضمانها لدى هذه الهيئات تتراوح بنسبة بينة 15% و50% من حصة المعيد من الحوادث العالقة أو تحت التسوية على أساس كل معيد على حدة تطبق هذه النسب على فروع الحياة وغير الحياة على السواء.\r\n4 ـ تخضع القيمة المقبولة بمجموعها والمحددة في البنود 1 و2 و3 من الفقرة هـ لحد أقصى هو 30% من الاحتياطي الفني.\r\nو ـ أسهم وسندات أجنبية مسجلة في بورصات البلاد الصادرة عنها، شرط أن تكون مقبولة من لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة بحد أقصى 50% من مجموع الاحتياطي الفني لجميع عمليات الضمان على الحياة بعملات أجنبية.\r\nز ـ تكليف نفقات البوالص المؤجلة (Deferred Acquisition Costs)، هي نفقات البوالص المؤجلة لمصاريف العمولات فقط، تقبل حتى الجزء الذي يشمل مصاريف العمولات المؤجلة، على أن يتم احتساب قيمة هذه النفقات بحد أقصى هو 40% من احتياطي الأقساط غير المكتسبة (Unearned Premium Reserve) للسنة المالية المنتهية في 31/12/2009 لكل بوليصة ضمان لفروع غير الحياة على حدة على أن يعاد احتسابها بحد أقصى 20% من احتياطي الأقساط غير المكتسبة (Unearned Premium Reserve) للسنة المالية المنتهية في 31/12/2010 وما بعدها لكل بوليصة ضمان لفروع غير الحياة على حدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبقى نص المادة الثانية من القسم الأول من المرسوم 1205 تاريخ 24/4/1978 دون تعديل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الاقتصاد والتجارة\nالإمضاء: محمد الصفدي"
}