{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224563",
  "title": "تأسيس جمعية باسم:\"جمعية محترفات الكتابة\" Association libanaise pour le developpement des ateliers d`ecriture Kitabat مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2445",
    "date": " 31/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "77-78"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية محترفات الكتابة\" Association Libanaise pour le developpement des ateliers d'ecriture (Kitabat) والمسجل لدى المديرية الادارية المشتركة برقم 19274 تاريخ 26/11/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية محترفات الكتابة\" Association Libanaise pour le developpement des ateliers d'ecriture (Kitabat.\r\nمركزها: بيروت - الصيفي - شارع سعيد عقل - بناية شلالا.\r\nغايتها: 1- تطوير محترفات الكتابة في لبنان.\r\n2- جمع منسقي محترفات الكتابة حول ادبيات وقيم ومعايير نوعية مشتركة.\r\n3- تقديم المساعدة والتدريب والمرجعية الى الاشخاص الذين يرغبون في انشاء محترفات الكتابة.\r\n4- العمل على تقديم مبادرات لتنظيم محترفات باللغة العربية وفي المدارس.\r\nعلى ان تبطق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. ماري جورجيا انيس مخلوف\r\nناجي جوي زهار\r\nانطون ميشيل بولاد\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد انطون ميشل بولاد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 كانون الاول 2009\nوزير الداخلية والبلديات\nزياد بارود"
}