{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223732",
  "title": "تصديق تعديل المرسوم رقم 11330 تاريخ 10/11/2003 العائد لإنشاء خط توتر عالي 220 كيلو فولت بصاليم ـ معاملتين في قسم من العقارات في مناطق المجذوب ـ بصاليم ـ الفريكة ـ بلونة ـ عشقوت ـ الحصين ـ غبالة ـ جورة بدران (قضائي المتن وكسروان ـ محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2449",
    "date": " 29/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5221-5230"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون رقم 58 تاريخ 29 أيار 1991 وتعديلاته (قانون الاستملاك)،\nبناء على المادة الأولى من المرسوم رقم 11531 تاريخ 24/12/1997 القاضي باعتبار الأشغال العائدة لإنشاء خط هوائي توتر عالي 220 كيلو فولت بصاليم ـ معاملتين من المنافع العامة،\nبناء على المرسوم رقم 11330 تاريخ 10/11/2003 تصديق تعديل المرسوم رقم 11531/1997،\nبناء على طلب مؤسسة كهرباء لينان المتضمن تصديق تعديل المرسوم رقم 11330 تاريخ 10/11/2003 والعائد لإنشاء خط توتر عالي 220 كيلو فولت بصاليم ـ معاملتين في قسم من العقارات في مناطق المجذوب ـ بصاليم ـ الفريكة ـ بلونة ـ عشقوت ـ الحصين ـ غبالة ـ جورة بدران بعد أن تبين ورود أخطاء مادية في لائحة المرسوم وفي إعداد الخرائط (عقارات مفرزة لم تلحظ)،\nبناء على اقتراح وزير الطاقة والمياه\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصدق تعديل مسار خط 220 ك.ف بصاليم ـ معاملتين في قسم من العقارات في مناطق المجذوب ـ بصاليم ـ الفريكة ـ بلونة ـ عشقوت ـ الحصين ـ غبالة ـ جورة بدران بحيث تستملك أقسام هذه العقارات مع جميع الحقوق اللازمة لتنفيذ أشغال تجهيز هذا الخط وفق المساحات والارتفاعات المحددة في اللائحة رقم 208E17 والخريطة رقم 308E16 وفقا للأحكام التشريعية والتنظيمية النافذة، وذلك لصالح مؤسسة كهرباء لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع إشارة الاستملاك عن العقارات وأقسم العقارات التي لم تعد مصابة بالمرسوم رقم 11330 تاريخ 17/11/2003 بموجب المادة الأولى من أعلاه، والمبينة أرقامها في اللائحة رقم 208E18 المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدون إشارة الاستملاك على صحائف العقارات التي أصبحت مصابة بمسار خط 220 كيلو فولت بصاليم ـ معاملتين وفقا للائحة رقم 208E17 المرفقة بهذا المرسوم على سبيل التسوية بسبب تصفية حقوق أصحاب هذه العقارات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتطبق على العقارات رقم 1165، 1592 و1254 من منطقة الغينة العقارية قرارات التخمين الصادرة سابقا بخصوصها والمبينة على المرسوم رقم 11330 تاريخ 10/11/2003 المعدل بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتبقى كافة أحكام المرسوم رقم 11330 تاريخ 10/11/2003 سارية المفعول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان"
}