{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223630",
  "title": "تحديد دقائق تطبيق القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (الإجراءات الضريبية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2488",
    "date": " 03/07/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5158-5177"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (الإجراءات الضريبية) لا سيما المادة 156 منه،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 156/2008 ـ 2009 تاريخ 23/3/2009 والرأي رقم 225/2008 ـ 2009 تاريخ 13/5/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/6/2009،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعريف المصطلحات"
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ «القانون» قانون الإجراء الضريبية."
        },
        {
          "type": "text",
          "data": "2 ـ الضريبة; أي ضريبة أو رسم باستثناء الرسوم الجمركية والعقارية، تتولى وزارة المالية تحقيقها وتحصيلها، ومنها:"
        },
        {
          "type": "text",
          "data": "أ ـ ضريبة الدخل.\nب ـ ضريبة الأملاك المبنية.\nج ـ رسم الانتقال.\nد ـ ضريبة التحسين\nهـ ـ الضريبة على القيمة المضافة.\nو ـ الضرائب غير المباشرة والرسوم المماثلة لها.\nز ـ الضرائب والرسوم التي قد تستحدث."
        },
        {
          "type": "text",
          "data": "ما لم ينص القانون على خلاف ذلك، تشمل كلمة «الضريبة» أينما وردت في هذا المرسوم أساس الضريبة وملحقاتها، أي الغرامات والفوائد ونفقات التحصيل الجبري المتعلقة بالضريبة."
        },
        {
          "type": "text",
          "data": "3 ـ المكلف: كل شخص ملزم بحكم القوانين الضريبية بموجبات ضريبية، وتسري أحكام هذا المرسوم المطبقة على المكلف، على مقتطع الضريبة إلا في الحالات التي ينص فيها القانون على خلاف ذلك."
        },
        {
          "type": "text",
          "data": "4 ـ الفترة الضريبية: الفترة الزمنية التي تتضمن الواقعة أو الوقائع المنشئة للضريبة، والتي عند انتهائها يتوجب التصريح عن الضريبة أو تأديتها خلال مهلة محددة وفقا للنصوص القانونية لكل ضريبة."
        },
        {
          "type": "text",
          "data": "5 ـ الإدارة الضريبية: الوحدة المختصة في وزارة المالية ـ مديرية المالية العامة ـ المناط بها أعمال إدارة وتحقق ومراقبة الضريبة وتحصيلها، وذلك وفقا للصلاحيات المحددة قانونا."
        },
        {
          "type": "text",
          "data": "6 ـ الشخص: الشخص الطبيعي والمعنوي، ما لم يحدد القانون أحدهما."
        },
        {
          "type": "text",
          "data": "7 ـ مقتطع الضريبة: الشخص الذي يتوجب عليه قانونا اقتطاع الضريبة عند المنبع من المبالغ المستحقة لشخص آخر (المكلف الأساسي) وتسديدها للخزينة."
        },
        {
          "type": "text",
          "data": "8 ـ الضريبة الإضافية: الضريبة الناتجة عن تدارك كل كتمان أو نقص في الضريبة المتوجبة."
        },
        {
          "type": "text",
          "data": "9 ـ الشركات المساهمة: الشركات المغفلة وشركات التوصية بالأسهم."
        },
        {
          "type": "text",
          "data": "10 ـ «الأراضي اللبنانية» أو «لبنان»، الأراضي والأجواء والمياه الإقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحتسب غرامات التأخر في التصريح أو التسديد أو عدمهما عن الفترات الضريبية التي انتهت مهل التصريح والتسديد عنها قبل سريان القانون على أساس النسب الواردة فيه، إذا كانت أدنى من النسب الواردة في النصوص الضريبية الخاصة."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "في ما خص التكاليف الصادرة قبل نفاذ القانون وغير المدفوعة، تتولى الوحدة الضريبية المختصة إعداد مستند تنزيل الغرامات التي تزيد عن تلك المنصوص عليها في قانون الإجراءات الضريبية، وتمتنع الوحدة المختصة عن فرض غرامات إضافية ينص عليها قانون الإجراءات الضريبية ولم يكن منصوصا عليها في القوانين الضريبية الخاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في ما خص التكاليف المسددة جزئيا، تحتسب الغرامات وفقا لأحكام المادة 6 من القانون، وتقارن مع المبالغ المسددة وفقا لأحكام المادة 59 من القانون، ويعتبر الفائض في حال وجوده حقا مكتسبا للخزينة مقارنة مع أحكام الفقرة الأخيرة من المادة السادسة من القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المبالغ المقسطة، التي يتم تسديدها في مواعيدها، من نسب الغرامات والفوائد الجديدة المنصوص عليها في القانون، في حال كانت هذه النسب لمصلحة المكلف، فيما خص المبالغ التي تستحق بعد نفاذ القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن إعادة جدولة المبالغ التي سبق تقسيطها عملا بأحكام المادة 61 من القانون ولم يتم تسديدها في مواعيدها، ولكنها تستفيد من التخفيض على غرامات التحصيل أو الفوائد التي فرضت اعتبارا من تاريخ تخلف صاحب العلاقة عن التسديد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عملا بأحكام المادة 9 من القانون، يمكن لوزير المالية في حالات الضرورة وبموجب قرار يصدر عنه أن يمدد المهل القانونية المنصوص عليها في قانون الإجراءات الضريبية وفي القوانين الضريبية الخاصة بصورة عامة وشاملة لجميع المكلفين، ويشمل هذا التمديد مهل تأدية الضرائب وتقديم التصاريح والبيانات المالية وغيرها من الموجبات الضريبية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقصد بحالات الضرورة، الحالات التي يتعذر فيها على مجموعة كبيرة من المكلفين القيام بموجباتهم الضريبية ضمن المهلة القانونية وذلك لظروف موضوعية خارجة عن إرادتهم."
        },
        {
          "type": "text",
          "data": "تعتبر في حالات الضرورة:"
        },
        {
          "type": "text",
          "data": "1 ـ صعوبة تفسير وتطبيق مفاهيم ضريبية جديدة خلال المراحل الأولى من تطبيقها،"
        },
        {
          "type": "text",
          "data": "2 ـ الكوارث الطبيعية والظروف الأمنية الطارئة."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد في قرار تمديد المهل ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ أسباب تمديد المهلة القانونية."
        },
        {
          "type": "text",
          "data": "ـ الفترة الضريبية التي يشملها التمديد."
        },
        {
          "type": "text",
          "data": "ـ تاريخ بدء وانتهاء المهلة الممدة."
        },
        {
          "type": "text",
          "data": "ـ الموجب الضريبي العائد إلى المهلة الممدة."
        },
        {
          "type": "text",
          "data": "ـ الضرائب التي يشملها قرار التمديد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إن المهل المعينة في القانون، لاستعمال حق من قبل المكلف، هي مهل إسقاط يؤدي تجاوزها إلى سقوط هذا الحق. أما المهل المحددة في القانون للإدارة الضريبية، فلا تكون مهل إسقاط، إلا إذا تم ذكر ذلك صراحة في النص."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتهرب من الضريبة، كل عمل ينتج عنه تخفيض أو إلغاء لهذه الضريبة، أو تأجيل لتاريخ استحقاقها، أو زيادة في قيمة الضريبة المطلوب تنزيلها أو استردادها، دون وجه حق."
        },
        {
          "type": "text",
          "data": "ينتج هذا التهرب الضريبي عن:"
        },
        {
          "type": "text",
          "data": "1) العملية الصورية وتمثل كل اتفاق او عمل يقوم المكلفون ولا يعكس حقيقة ما اتفقوا عليه فعليا بهدف اخفاء الاتفاق الفعلي للعمل او الغاية الحقيقية بغية تخفيض القيمة الضريبية المتوجبة اصولا على العملية الفعلية."
        },
        {
          "type": "text",
          "data": "2) كل عملية يقوم بها المكلف والتي بالرغم من كونها قانونية في الشكل، ترمي بصورة اساسية الى التهرب من دفع قيمة الضريبة المتوجبة اصولا او الحصول على تخفيضات ضريبية دون وجه حق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعتبر العملية صورية، عندما تختلف قيمتها بنسبة تزيد أو تنخفض من 20% عن القيمة السوقية العادلة لتلك العملية كما لو تمت بين أشخاص مستقلين عن بعضهم البعض وضمن شروط تنافسية كاملة مقارنة مع عمليات مشابهة حصلت بتاريخ تنفيذ العملية موضوع الضريبة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق للإدارة الضريبية، وفقا للوقائع والمعلومات المتوفرة لديها، أن تقوم بإعادة النظر في العملية الصورية أو تلك المنفذة بهدف التهرب من الضريبة وإعطائها صفتها الحقيقية والقانونية، وإلغاء المنفعة المكتسبة عن غير حق. من أجل ذلك تقوم الإدارة الضريبية بجميع التعديلات اللازمة على المبالغ التي قد تؤثر على قيمة الضريبة المتوجبة سواء كليا أو جزئيا، وبشكل خاص يعاد احتساب قيمة الإيرادات الخاضعة للضريبة أو يتم تخفيض قيمة المبالغ القابلة للتنزيل أو قيمة الخسارة، وتصدر الإدارة الضريبية تكليفا إضافيا وتبلغه للمكلف وفقا لأصول التبليغ المنصوص عليها في المادتين 27 و28 من القانون."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "في حال إعلان إفلاس المكلف يتوجب على المحكمة الناظرة بالإفلاس، أن تعلم الإدارة الضريبية فورا عن الإفلاس، وأن تزودها بكافة المستندات والمعلومات المتوفرة لديها والمتعلقة به، إضافة إلى المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "* بالنسبة للشخص الطبيعي:"
        },
        {
          "type": "text",
          "data": "ـ الاسم الثلاثي وتاريخ الولادة."
        },
        {
          "type": "text",
          "data": "ـ اسم الأم."
        },
        {
          "type": "text",
          "data": "ـ رقم السجل ومحله."
        },
        {
          "type": "text",
          "data": "ـ الرقم الضريبي."
        },
        {
          "type": "text",
          "data": "ـ رقم التسجيل لدى السجل التجاري في حال وجوده."
        },
        {
          "type": "text",
          "data": "* بالنسبة للشخص المعنوي:"
        },
        {
          "type": "text",
          "data": "ـ اسم الشخص المعنوي وشكله القانوني."
        },
        {
          "type": "text",
          "data": "ـ الرقم الضريبي."
        },
        {
          "type": "text",
          "data": "ـ رقم التسجيل في السجل التجاري."
        },
        {
          "type": "text",
          "data": "تتولى الإدارة الضريبية درس أعمال المفلس وإبلاغ المحكمة ووكيل التفليسة بكافة الضرائب المتوجبة عليه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا تدخل الضرائب والغرامات التي تفرضها وزارة المالية على المكلف المفلس ضمن الديون التي ينظر فيها القاضي المنتدب وفقا لأحكام المادة 550 من قانون التجارة البرية، وتبقى قابلة للاعتراض وفقا للأصول العادية لدى الوحدات المالية المختصة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "أ ـ في ما خص ضريبة الأملاك المبنية:"
        },
        {
          "type": "text",
          "data": "عند تحويل شركة أشخاص إلى شركة أموال، يبقى الشركاء مسؤولين عن تأدية الضريبة المتوجبة عليهم من أموالهم الخاصة بالتكافل مع الشركة الجديدة."
        },
        {
          "type": "text",
          "data": "ب ـ في ما خص الضريبة على القيمة المضافة:"
        },
        {
          "type": "text",
          "data": "عند تحويل شركة أشخاص مسجلة في الضريبة على القيمة المضافة إلى شركة أموال، تصبح هذه الأخيرة خاضعة حكما للضريبة على القيمة المضافة وتحل محل شركة الأشخاص في جميع حقوقها وواجباتها تجاه الإدارة الضريبية، وبالتالي لا تتوجب الضريبة على القيمة المضافة المخمنة الجديدة لعناصر الأصول المادة والمعنوية."
        },
        {
          "type": "text",
          "data": "ويتوجب على شركة الأشخاص وشركة الأموال أن تتقدما بتصريح عن عملية التحويل ضمن مهلة شهرين من تاريخ التحويل."
        },
        {
          "type": "text",
          "data": "يسمح للشركة ذات الشخصية المعنوية الجديدة بأن تحصل الضريبة وتمارس حق الحسم من خلال الرقم الضريبي العائد للشخصية المعنوية القديمة لدى مديرية الضريبة على القيمة المضافة وذلك كحد أقصى لغاية نهاية الفترة الضريبية الواقعة ضمنها عملية التحويل، أو لغاية تاريخ استلامها شهادة تسجيل الشركة الجديدة لدى مديرية الضريبة على القيمة المضافة إذا حصل هذا الاستلام قبل نهاية الفترة الضريبية، على أن يجري التصريح عن هذه العمليات تحت الرقم الضريبي الجديد وفقا لنموذج تعده وزارة المالية بهذا الخصوص."
        },
        {
          "type": "text",
          "data": "عند تحويل شركة أشخاص غير مسجلة في الضريبة على القيمة المضافة إلى شركة أموال، تحل هذه الأخيرة محل شركة الأشخاص في جميع حقوقها وواجباتها تجاه الإدارة الضريبية بما فيها احتساب رقم الأعمال الملزم بالتسجيل في الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ج ـ في ما خص الضرائب والرسوم غير المباشرة:"
        },
        {
          "type": "text",
          "data": "عند تحويل شركة أشخاص إلى شركة أموال، تصبح هذه الأخيرة مسؤولة عن الضرائب والرسوم كافة غير المسددة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى المسؤولية الأساسية للأشخاص المعنويين، يعتبر المدير العام في الشركات المحدودة المسؤولية، ورئيس مجلس الإدارة و/أو المدير العام في الشركات المغفلة، مسؤولين بالتكافل والتضامن مع الشخص المعنوي وفيما بينهم، عن الضريبة الناتجة عن عدم الالتزام عمدا بالموجبات الضريبية بما فيها قيامهم أو موافقتهم على القيام بأعمال أدت إلى التهرب من الضريبة إذا ثبت ذلك بموجب حكم قضائي."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من العمليات الناتجة عن عدم الالتزام عمدا بالموجبات الضريبية، العمليات التالية:"
        },
        {
          "type": "text",
          "data": "ـ عدم اقتطاع ضريبة من المنبع وعدم تسديدها للخزينة."
        },
        {
          "type": "text",
          "data": "ـ اقتطاع ضريبة من المنبع وعدم تسديدها للخزينة."
        },
        {
          "type": "text",
          "data": "ـ تقديم تصاريح وعدم تسديد الضرائب المتوجب عنها."
        },
        {
          "type": "text",
          "data": "ـ عدم تقديم التصاريح وعدم التسديد."
        },
        {
          "type": "text",
          "data": "ـ إصدار مستندات غير قانونية أدت إلى التهرب الضريبي."
        },
        {
          "type": "text",
          "data": "ـ عدم تسديد التكاليف الضريبية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقوم الإدارة الضريبية بكافة إجراءات تحصيل الضرائب بالطرق العادية تجاه الشخص المعنوي أولا، وفي حال عدم تسديده الضريبة المتوجبة عليه، وفور استصدار قرار خطي بتحصيل الضرائب جبريا بموافقة مدير المالية العام أو من يفوضه، تقوم الإدارة الضريبية، إذا لم يتبين وجود أموال بتملك الشخص المعنوي يمكن الحجز عليها تكفي لسداد المبالغ المتوجبة، برفع دعوى بواسطة هيئة القضايا أمام القضاء المختص على المدير العام في الشركات المحدودة المسؤولية وعلى رئيس مجلس الإدارة و/أو المدير العام في الشركات المغفلة، وتقوم بإجراءات التحصيل بحقه بالتكافل والتضامن مع الشخص المعنوي فور صدور الحكم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن للإدارة الضريبية أن تعطي المكلفين، بناء لطلبهم، المعلومات التالية التي تتعلق بملفاتهم وبالضرائب والرسوم المتوجبة عليهم:"
        },
        {
          "type": "text",
          "data": "ـ صور طبق الأصل عن التصاريح والمستندات والبيانات التي سبق للمكلف أن تقدم بها، أو إفادات وخلاصات تتعلق بها،"
        },
        {
          "type": "text",
          "data": "ـ صور طبق الأصل عن إعلامات التعديل وكافة المستندات الصادرة عن الإدارة الضريبية بشأن الضرائب والرسوم التي تم تكليفه بها،"
        },
        {
          "type": "text",
          "data": "ـ إيضاحات عن الأسس التي بنت الإدارة على أساسها التكليف بالضريبة."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للإدارة الضريبية البوح بالمعلومات المتوفرة لديها حول المكلفين والمتعلقة بالسرية المهنية إلا إلى الجهات التالية:"
        },
        {
          "type": "text",
          "data": "ـ لموظفي الإدارة الضريبية ومدير المالية العام ووزير المالية في سياق قيامهم بمهامهم الرسمية."
        },
        {
          "type": "text",
          "data": "ـ للنيابات العامة وديوان المحاسبة أو المحاكم في حال ملاحقة شخص ارتكب مخالفات مالية بناء على قرارات صادرة عنها، على أن ترسل هذه القرارات مباشرة إلى الإدارة الضريبية عن طريق هيئة القضايا وعلى أن تتضمن هذه القرارات صراحة ملاحقة المكلف لارتكابه مخالفات مالية."
        },
        {
          "type": "text",
          "data": "ـ للإدارات الضريبية التابعة لدول أجنبية تنفيذا لمعاهدات دولية."
        },
        {
          "type": "text",
          "data": "ـ لدوائر مراقبة التحقق أو التحصيل في وزارة المالية أو التفتيش المالي في سياق هذه الدوائر بمهامها الرسمية."
        },
        {
          "type": "text",
          "data": "ـ لأي جهة شرط وجود موافقة مسبقة خطية من المكلف."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة للسرية المهنية، من قبل العاملين في وزارة المالية على اختلافهم، تعرض مرتكبها للعقوبات المنصوص عليها من المادة 579 من قانون العقوبات بالإضافة إلى المسؤولية الإدارية والمدنية."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة الرسم الواجب تسديده عن كل طلب يتقدم به شخص حقيقي أو معنوي من الوحدة الضريبية يتعلق بالاستفسار عن مباشرة عمل أو عملية ما، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ الأفراد من أصحاب المهن الحرة (500.000) ل.ل."
        },
        {
          "type": "text",
          "data": "ـ سائر الأشخاص الطبيعيين والمعنويين (2.000.000) ل.ل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يتوجب تأدية الرسم مسبقا لدى صناديق الخزينة أو لدى أي من المصاريف الخاصة أو فروعها العاملة في لبنان، أو لدى أي من المكاتب التابعة لشركة ليبان بوست أو أي شركة أخرى تتعاقد معها وزارة المالية لهذا الغرض."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لمقدم الطلب لأي سبب من الأسباب، استرداد هذا الرسم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يبلغ المكلف سواء كان شخصا طبيعيا أو معنويا في محل إقامته المختار المصرح عنه للإدارة الضريبية، وعليه أن يعلمها بعنوانه الجديد في حال تغيير محل إقامته المختار بموجب كتاب تعديل معلومات، وإلا يكون التبليغ قانونيا عند إرساله إلى آخر عنوان مصرح عنه عند مباشرة العمل أو على التصريح السنوي لضريبة الدخل أو للضريبة على الرواتب والأجور."
        },
        {
          "type": "text",
          "data": "ولا يحق للإدارة الضريبية تعديل عنوان المكلف إلا بموجب موافقة خطية من قبله."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للشخص المكتوم المجهول الإقامة يتم التبليغ بالنشر في جريدتين محليتين وعلى الموقع الإلكتروني الخاص بوزارة المالية."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن إعلام التبليغ الطلب من المكلفين مراجعة الوحدة الضريبية المختصة خلال مهلة 30 يوما من تاريخ النشر. عند إنقضاء هذه المهلة، يعتبر التبليغ حاصلا بصورة صحيحة في حال عدم مراجعة المكلف للوحدة المختصة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "أما في حال لم يعلم المكلف الإدارة الضريبية بمحل إقامته المختار، يتم التبليغ وفقا للآتي:"
        },
        {
          "type": "text",
          "data": "أ ـ يبلغ الشخص الطبيعي والشريك المكلف القيام بالموجبات الضريبية في شركة المحاصة شخصيا في مركز عمله الرئيسي، في حال عدم وجود مركز عمل يتم تبليغه في مسكنه الرئيسي بعد التثبت من هويته."
        },
        {
          "type": "text",
          "data": "وفي حال تعذر تبليغه شخصيا، يتم إبلاغه بواسطة من يصرح بأنه من الساكنين معه من الأزواج والأقارب، أو من العاملين معه أو في خدمته، وذلك بعد الاطلاع على مستند رسمي يثبت هوية المستلم وينظم محضر تبليغ بذلك."
        },
        {
          "type": "text",
          "data": "عند عدم إبراز أوراق ثبوتية، تسلم المستندات المطلوب إبلاغها إلى من يدلي، في محضر التبليغ، بأنه هو الشخص المقصود بالتبليغ أو أنه أحد الساكنين معه من الأزواج والأقارب، أو من العاملين معه أو في خدمته."
        },
        {
          "type": "text",
          "data": "أما خارج المقام أو المحل أو المسكن فلا تسلم الأوراق إلى الشخص المراد تبليغه، إلا بعد الاطلاع منه على أوراق رسمية تثبت هويته."
        },
        {
          "type": "text",
          "data": "وعلى موظف الجهة المكلفة بالتبليغ أن يشير في محضر التبليغ إلى إفادة المبلغ إليه أو إلى طريقة إثبات هويته مع إدراج نوع ورقم وثيقة إثبات الهوية."
        },
        {
          "type": "text",
          "data": "ب ـ يبلغ الشخص المعنوي في مركزه الرئيسي، وإذا كان المكلف فرعا لشركة أجنبية، يتم تبليغه في الفرع الرئيسي الموجود على الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "يتم تبليغ الشخص المعنوي بواسطة الشخص المكلف من قبله بتسلم البريد، وعلى القائم بعملية التبليغ أن يتأكد من هوية مستلم البريد ومن صفته الوظيفية، وأن يدرج هذه المعلومات في محضر التبليغ بالإضافة إلى نوع ورقم وثيقة إثبات الهوية."
        },
        {
          "type": "text",
          "data": "ج ـ عند عدم وجود أي من الأشخاص الذي يمكن تبليغهم، على الموظف المولج بالتبليغ أن يترك في مكان التبليغ مستندا يحدد فيه تاريخ حضوره في المرة الثانية."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود الشخص المطلوب تبليغه عند حضور الموظف المكلف بالتبليغ ثانية، يعمد هذا الأخير إلى ترك مستند يشير فيه أنه قد حضر للمرة الثانية، مع ذكر التاريخ، دون أن يجد الشخص المطلوب تبليغه."
        },
        {
          "type": "text",
          "data": "فور تبلغ الإدارة الضريبية بعدم وجود الشخص المطلوب تبليغه، تبادر هذه الإدارة إلى إصدار قرار بالتبليغ لصقا على باب مكان تبليغ المكلف المعني، وينشر هذا الإعلام في جريدتين محليتين وعلى الموقع الإلكتروني الخاص بوزارة المالية."
        },
        {
          "type": "text",
          "data": "وفي حال عدم مراجعة المكلف للإدارة الضريبية خلال مهلة 30 يوما من تاريخ النشر، يعتبر مستند التبليغ مبلغا بصورة صحيحة عند انتهاء هذه المهلة."
        },
        {
          "type": "text",
          "data": "د ـ لا يمكن للمكلف أن يتذرع بعدم الاطلاع على النشر في الجريدتين المحليتين وعلى الموقع الإلكتروني الخاصة بوزارة المالية، للطعن بعملية التبليغ الحاصلة وفقا لأحكام المبينة أعلاه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "في حال رفض الشخص الطبيعي أو المعنوي التبلغ، على الموظف المولج بالتبليغ أن يدون واقعة الرفض وتاريخها على المستند المطلوب إبلاغه مع توقيعه، وأن يعيد هذا المستند إلى مصدره، وأن يعلم المكلف بعنان هذا المصدر ويعتبر عندها التبليغ حاصلا بصورة صحيحة اعتبارا من تاريخ الرفض."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "في الحالات التي تكون فيها الإدارة الضريبية ملزمة بإصدار جداول تكليف أساسية يتم النشر في الجريدة الرسمية وفي جريدتين محليتين وعلى الموقع الإلكتروني الخاص بوزارة المالية ويعتبر المكلف مبلغا اعتبارا من تاريخ النشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحديد دقائق تطبيق المادة 38 من القانون المتعلقة بموجب تقديم التصريح الضريبي"
        },
        {
          "type": "text",
          "data": "تقدم التصاريح والبيانات المنصوص عليها في المادة 38 من القانون على نماذج خاصة تصدر بقرار من وزير المالية يحدد فيها المعلومات التي يجب التصريح عنها وفقا لكل نوع ضريبة أو رسم ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود أسباب جوهرية تستوجب التمديد، يحق للمكلف الخاضع لنظام التكليف الذاتي بالضريبة، الطلب من الإدارة الضريبية، المختصة تمديد مهلة تقديم تصريحه شهرا واحدا كحد أقصى، عملا بأحكام المادة 39 من القانون، وتبقى غرامة التأخير في التسديد سارية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالأسباب الجوهرية كل ظرف طارئ استثنائي خارج عن إرادة المكلف يمنعه من تقديم التصريح ضمن المهلة القانونية."
        },
        {
          "type": "text",
          "data": "تعتبر من الأسباب الجوهرية:"
        },
        {
          "type": "text",
          "data": "1 ـ الأسباب الصحية الجدية، التي تستدعي الدخول إلى المستشفى، بالنسبة للشخص الطبيعي، والأشخاص الطبيعيين من أصحاب القرارات الإدارية والمالية وحق التوقيع لدى الشخص المعنوي (المدير العام أو رئس مجلس الإدارة)."
        },
        {
          "type": "text",
          "data": "2 ـ فقدان أو تلف المستندات والسجلات المحاسبية الضرورية لتقديم التصريح والناتج عن سبب خارج عن إرادة المكلف كالكوارث الطبيعية أو الحريق أو السرقة."
        },
        {
          "type": "text",
          "data": "3 ـ العطل الطارئ في نظام المكننة، شرط أن يكون هذا العطل استثنائيا ويمكن إثباته بتقارير صادرة عن ذوي الاختصاص."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "على المكلف الذي يرغب تمديد مهلة تقديم التصريح أن يتقدم من الوحدة الضريبية المختصة بطلب التمديد قبل انتهاء المهلة القانونية بمدة لا تقل عن عشرة أيام، وذلك بموجب كتاب خطي موقع منه أو من وكيله القانوني، يشرح فيه أسباب طلب التمديد مرفقا به المستندات الثبوتية، ويجب أن يتضمن الطلب المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "ـ اسم المستدعي أو وكيله شرط إبراز ما يثبت وكالته،"
        },
        {
          "type": "text",
          "data": "ـ محل الإقامة المختار،"
        },
        {
          "type": "text",
          "data": "ـ عنوان المركز الرئيسي للمؤسسة،"
        },
        {
          "type": "text",
          "data": "ـ رقم التسجيل لدى وزارة المالية،"
        },
        {
          "type": "text",
          "data": "ـ تاريخ انتهاء مهلة التصريح القانونية،"
        },
        {
          "type": "text",
          "data": "ـ نوع الضريبة أو الرسم،"
        },
        {
          "type": "text",
          "data": "ـ الأسباب الموجبة للتمديد،"
        },
        {
          "type": "text",
          "data": "ـ تعهد بصحة وصدق المعلومات الواردة في الطلب،"
        },
        {
          "type": "text",
          "data": "تعتبر من المستندات الثبوتية على سبيل المثال لا الحصر تقرير طبيب صادر عن المستشفى أو محضر رسمي يثبت حصول الحريق أو السرقة."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تدرس الإدارة الضريبية طلب التمديد وتبت فيه قبل انتهاء المهلة الأساسية لتقديم التصريح بمدة لا تقل عن خمسة أيام ولها إما قبوله أو رفضه."
        },
        {
          "type": "text",
          "data": "على المكلف مقدم طلب التمديد أن يراجع الإدارة الضريبية قبل انتهاء المهلة القانونية لمعرفة قرارها بشأن طلبه، ويعتبر سكوت الإدارة بمثابة رفض ضمني للطلب."
        },
        {
          "type": "text",
          "data": "لا يحق للمكلف الاعتراض على قرار الإدارة الضمني أو الصريح القاضي برفض طلب التمديد."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم تقديم التصريح ضمن المهلة الممددة من قبل الإدارة، تسري غرامة التأخير في التصريح اعتبارا من تاريخ انتهاء هذه المهلة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يحق للمكلف الخاضع لنظام التكليف الذاتي بالضريبة، أن يقدم تعديلا لتصريحه السابق يبين فيه الخطأ أو الإغفال الذي اكتشفه، على أن يتم التعديل بتاريخ سابق لتاريخ صدور أمر مهمة التدقيق أو إعلام الاسترداد، وذلك عن الفترة أو الفترات الضريبية المشمولة بأمر المهمة أو التي يعود إليها طلب الاسترداد، وكذلك الفترات السابقة لها على اعتبار أن تعديلها يرتبط بالفترات الضريبية موضوع أمر المهمة أو طلب الاسترداد."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يلغي التصريح المعدل التصريح الأخير المقدم ويعتبر بديلا عنه."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "إذا تقدم المكلف بتصريح معدل:"
        },
        {
          "type": "text",
          "data": "أ ـ ضمن مهلة التصريح الأساسي:"
        },
        {
          "type": "text",
          "data": "لا تتوجب أي غرامة تحقق عن الضريبة الإضافية الناتجة عن التعديل في حال وجودها."
        },
        {
          "type": "text",
          "data": "ب ـ ضمن مهلة 3 أشهر من تاريخ انتهاء مهلة التصريح السنوي:"
        },
        {
          "type": "text",
          "data": "ـ لا تتوجب أي غرامة تحقق شرط أن لا ينتج عن هذا التعديل ضريبة إضافية تتجاوز نسبتها 10% (عشرة بالمئة) من قيمة الضريبة المتوجبة بعد التعديل."
        },
        {
          "type": "text",
          "data": "ـ في حال تجاوزت الضريبة الإضافية نسبة 10% من قيمة الضريبة المتوجبة بعد التعديل:"
        },
        {
          "type": "text",
          "data": "تفرض غرامة قدرها 20% من قيمة الفرق بين الضريبة المصرح بها في التصريح المقدم سابقا وكامل الضريبة المتوجبة في التصريح المعدل، على أن لا تقل الغرامة عن الحد الأدني المنصوص عليه في المادة 110 من القانون."
        },
        {
          "type": "text",
          "data": "ج ـ ضمن مهلة 30 يوما من تاريخ انتهاء مهلة التصريح الدوري بالنسبة لبقية التصاريح:"
        },
        {
          "type": "text",
          "data": "ـ لا تتوجب أي غرامة تحقق شرط أن لا ينتج عن هذا التعديل ضريبة إضافية تتجاوز نسبتها 10% (عشرة بالمئة) من قيمة الضريبة المتوجبة بعد التعديل."
        },
        {
          "type": "text",
          "data": "ـ في حال تجاوزت الضريبة الإضافية نسبة 10% من قيمة الضريبة المتوجبة بعد التعديل:"
        },
        {
          "type": "text",
          "data": "تفرض غرامة قدرها 20% من قيمة الفرق بين الضريبة المصرح بها في التصريح المقدم سابقا وكامل الضريبة المتوجبة في التصريح المعدل، على أن لا تقل الغرامة عن الحد الأدنى المنصوص عليه في المادة 110 من القانون."
        },
        {
          "type": "text",
          "data": "د ـ خارج مهلة 3 أشهر من تاريخ انتهاء مهلة التصريح السنوي و30 يوما من تاريخ انتهاء مهلة التصريح الدوري:"
        },
        {
          "type": "text",
          "data": "تفرض غرامة قدرها 20% من قيمة الفرق بين الضريبة المصرح بها في التصريح المقدم سابقا وكامل الضريبة المتوجبة في التصريح المعدل، على أن لا تقل الغرامة عن الحد الأدنى المنصوص عليه في المادة 110 من القانون."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تضاف غرامة التأخير بالدفع وتسري هذه الغرامة ابتداء من انتهاء مهلة تأدية الضريبة وتحتسب هذه الغرامة على مجموع الضرائب وغرامات التحقق المتوجبة، ويعتبر كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "30  - مكرر (اضيفت بموجب: مرسوم 6605 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "إذا تقدم المكلف بتصريح معدل يتضمن ضريبة متوجبة أقل من الضريبة المدفوعة في التصريح المقدم سابقا عن نفس الفترة; يحق له، ضمن مهلة مرور الزمن، أن يطلب استرداد فائض الضريبة المسددة من قبله، وذلك وفقا لأحكام المادة 54 من القانون. في حال عدم تقديم المكلف طلب الاسترداد، يتوجب على الإدارة أن ترد الفائض تلقائيا عند اكتشافه، أي بعد إدخال التصريح على النظام وتصديق رئيس الدائرة المختصة على أحقية الرد، وذلك وفقا لأحكام المادة 54 من القانون."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المرسوم الاشتراعي رقم 146 تاريخ 12/06/159 وتعديلاته المتعلق برسم الانتقال، والمرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته المتعلق برسم الطابع المالي في ما يتعلق بوقف مهلة مرور الزمن، وخلافا لأي نظام آخر، تطبق أحكام المادة 43 من القانون على جميع الضرائب التي تتولى وزارة المالية تحقيقها وتحصيلها."
        },
        {
          "type": "text",
          "data": "وبالتالي، يحق للإدارة الضريبية تدارك حقوق الخزينة بالضريبة بدءا من أعمال سنة 2005 ضمن مهلة:"
        },
        {
          "type": "text",
          "data": "ـ 4 سنوات بعد انتهاء السنة التي تلي سنة الأعمال، بالنسبة للمكلفين المسجلين لدى الإدارة الضريبية."
        },
        {
          "type": "text",
          "data": "ـ 6 سنوات بعد انتهاء السنة التي تلي سنة الأعمال، بالنسبة للمكلفين المكتومين أي غير المسجلين لدى الإدارة الضريبية متى كان ذلك إلزاميا."
        },
        {
          "type": "text",
          "data": "على أن تصدر التكليف:"
        },
        {
          "type": "text",
          "data": "ـ وأن يتم إيداعه بالبريد المضمون في مهلة أقصاها 31/12 من السنة الرابعة بعد انتهاء السنة التي تلي سنة الأعمال المعنية، في ما خص المكلف غير المكتوم، على أن يؤخذ بالاعتبار الحالات المنصوص عنها في الفقرة 3 من المادة 43 والفقرة 1 من المادة 49."
        },
        {
          "type": "text",
          "data": "ـ وأن تنشر الإعلام الخاص بالمكتومين، في جريدتين محليتين وعلى الموقع الإلكتروني الخاص بوزارة المالية في مهلة أقصاها 30/11 من السنة السادسة بعد انتهاء السنة التي تلي سنة الأعمال المعنية، في ما خص المكلف المكتوم المجهول الإقامة."
        },
        {
          "type": "text",
          "data": "وبالتالي يمكن الإستدراك وفقا للجدول التالي:"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة المكلف المكتوم، كل شخص طبيعي أو معنوي تكتشف الإدارة الضريبية أنه لم يلتزم بموجب التسجيل لديها متى كان ذلك إلزاميا، بالنسبة لإحدى الضرائب والرسوم، أو من يتقدم بطلب تسجيل بعد صدور أمر مهمة يتعلق بدرس أعماله."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمكلف أن يطلب استرداد الضريبة ضمن مهلة 4 سنوات تلي انتهاء السنة التي نشأ خلالها حق الاسترداد. غير أنه، في حال تقديم طلب الاسترداد لا يسقط حقه بمرور الزمن في حال لم تتخذ الإدارة أي قرار بشأنه ضمن المهلة المذكورة اعلاه على أن يستمر سريان الفائدة المنصوص عليها في المادة 54 من القانون، على المبالغ التي يحق له استردادها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "علاوة على مهلة تدارك حقوق الخزينة الواردة في المادة 43 من هذا المرسوم، يحق للإدارة الضريبية استدراك أي تكليف بالضريبة على كل ربح أو إيراد ثبت بموجب حكم قضائي أو قرار تحكيمي أو تحرير تركه، وذلك للغاية نهاية السنة المدنية التي تلي السنة التي تم خلالها إبلاغ الإدارة الضريبية الحكم أو القرار أو التحرير. يتوجب على المرجع الذي أصدر الحكم القضائي أو القرار التحكيمي أو حرر التركة إبلاغ وزارة المالية بذلك خلال مهلة أقصاها أسبوع من تاريخ صدوره، ويعتبر نشر الحكم القضائي أو القرار التحكيمي أو تحرير التركة في الجريدة الرسمية بمثابة تبليغ للإدارة الضريبية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة توفر إحدى حالات الاسترداد المنصوص عليها في القوانين الضريبة الخاصة ولا سيما قانون الضريبة على القيمة المضافة، في حال تبين للإدارة الضريبية أن قيمة الضريبة المدفوعة من قبل المكلف تزيد عن قيمة الضريبة المتوجبة عليه، يحق لها أن تستعمل هذه الزيادة لاستيفاء المبالغ المتوجبة عليه من ضرائب أخرى على أن تقوم بإبلاغ المكلف بموجب كتاب خطي بقيمة الزيادة المذكورة وكيفية توزيعها على مختلف الضرائب والرسوم الأخرى المتوجبة عليه ورد الرصيد المتبقي بذمتها لصالحه تلقائيا في حال كانت الزيادة ناتجة عن اكتشاف خطأ من قبل الإدارة الضريبية وبناء لطلبه في الحالات الأخرى."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "في حال كانت الزيادة ناتجة عن اكتشاف خطأ من قبل الإدارة الضريبية، يتوجب على الإدارة الضريبية، ضمن مهلة ثلاثين يوما تبدأ من تاريخ موافقة مدير الإدارة الضريبية على وجود الخطأ، اتخاذ جميع الإجراءات اللازمة لرد المبالغ للمكلف بحيث تنتهي الإجراءات بكتاب يوجه من دائرة التحصيل المختصة إلى المكلف لإعلامه بتوجب الحضور لاسترداد الزيادة."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "في الحالات الأخرى تقوم الإدارة الضريبية باتخاذ الإجراءات اللازمة لرد الزيادة للمكلف ضمن مهلة خمسة وأربعين يوماً من تاريخ تقديم طلب الاسترداد لدى دائرة التحصيل المختصة وفقا للنموذج المعد من قبل وزارة المالية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "في حال قام المكلف بتعديل تصريحه بشكل أدى إلى زيادة في قيمة الضريبة المدفوعة عن الضريبة المتوجبة بعد التعديل، يحق له أن يطلب استرداد هذه الزيادة بموجب نموذج خاص معد من قبل وزارة المالية يرفقه بتعديل التصريح وعلى الإدارة أن تبت بالطلب وفقا للمادة 49 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يحق للمكلف أن يقدم طلب استرداد الضريبة ضمن مهلة أربع سنوات تلي انتهاء السنة التي نشأ خلالها حق الاسترداد."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يحق للمكلف الاعتراض على قرار الإدارة الضريبية القاضي برفض طلب الاسترداد جزئيا أو كليا بموجب استدعاء خطي يقدم أمام الإدارة الضريبية ضمن مهلة شهرين من تاريخ تبلغه قرار الإدارة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تقديم الاعتراض أمام الإدارة الضريبية:"
        },
        {
          "type": "text",
          "data": "1 ـ مع مراعاة النصوص القانونية التي ترعى معالجة الأخطاء المادية للضرائب والرسوم المباشرة غير المباشرة، يحق لكل صاحب علاقة أن يعترض على التكاليف بالضرائب والرسوم وعلى القرارات الضريبية المتعلقة برفض طلب استرداد أو استرجاع ضريبة كلية أو جزئيا، إذا رأى فيها خطأ أو زيادة أو إجحافا بحقه أو مخالفة للقانون وذلك ضمن مهلة شهرين من تاريخ تبلغه التكليف أو القرار أو رفض طلب الاسترداد كليا أو جزئيا، أو من تاريخ الدفع في حال لم تصدر الإدارة الضريبية المختصة قرارا خطيا يقضي بفرض ضريبة أو رفض استرداد أو استرجاع ضريبة أو في حال قام صاحب العلاقة بدفع الضريبة أو الغرامات قبل تبلغه هذا القرار، وذلك تحت طائلة رد الاعتراض شكلا."
        },
        {
          "type": "text",
          "data": "2 ـ يقدم طلب الاعتراض أمام الوحدة الضريبية المختصة ضمن المهلة القانونية، أما مباشرة أو بالبريد أيا كان نوع الضريبة أو الرسم المعترض عليه وذلك بموجب استدعاء خطي يوقعه صاحب العلاقة أو من ينوب عنه قانونا، على أن يتضمن اسم المعترض وعنوانه ورقم تسجيله لدى وزارة المالية،"
        },
        {
          "type": "text",
          "data": "يعطى صاحب العلاقة ايصالا باستلام الاعتراض ويسجل في سجل خاص،"
        },
        {
          "type": "text",
          "data": "ويعتبر الاعتراض مقدما:"
        },
        {
          "type": "text",
          "data": "ـ بتاريخ تسليمه إلى الوحدة إذا قدم باليد،"
        },
        {
          "type": "text",
          "data": "ـ بتاريخ ختم البريد إذا أرسل بالبريد العادي."
        },
        {
          "type": "text",
          "data": "ـ بتاريخ إيداعه البريد إذا أرسل بالبريد المضمون."
        },
        {
          "type": "text",
          "data": "3 ـ الشروط الواجب توفرها لقبول الاعتراض شكلا:"
        },
        {
          "type": "text",
          "data": "من أجل قبول الاعتراض شكلا، يجب أن تتوفر فيه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ أن يقدم أمام الوحدة الضريبية المختصة، ضمن المهلة القانونية بموجب استدعاء خطي موقعا من صاحب العلاقة أو من ينوب عنه قانونا."
        },
        {
          "type": "text",
          "data": "ب ـ أن يتضمن أسباب الاعتراض و مطالب المعترض وأن يرفق به نسخا عن المستندات التي تبرر الاعتراض."
        },
        {
          "type": "text",
          "data": "ج ـ نوع الضريبة المعترض عليها والفترة أو الفترات الضريبية المعترضة عليها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "البت في الاعتراض من قبل الإدارة الضريبية"
        },
        {
          "type": "text",
          "data": "1 ـ على الدائرة الضريبية المختصة أن تدرس جميع النقاط الواردة في الاعتراض وفقا للمعطيات المتوفرة لديها، ولها من أجل ذلك أن تطلب خطيا من المعترض الإيضاحات اللازمة وكل ما تراه ضروريا من وثائق ومستندات."
        },
        {
          "type": "text",
          "data": "في حال عدم تجاوب المكلف، ينظم محضر بالواقعة يعرض عليه للتوقيع وذلك وفي حال تمنع عن توقيعه يذكر الموظف ذلك في المحضر، وتتخذ الدائرة الضريبية قرارها على أساس المعلومات المتوفرة لديها."
        },
        {
          "type": "text",
          "data": "2 ـ على المديرية المختصة أن تبت في الاعتراض في مهلة ستة أشهر من تاريخ تقديمه، ولمدير الواردات ولمدير الضريبة على القيمة المضافة كل ما في خصه، تمديد هذه المهلة لمرة واحدة لمدة ثلاثة أشهر بناء على اقتراح رئيس الدائرة المختصة بالتسلسل الإداري في حال توفرت أسباب بترر ذلك."
        },
        {
          "type": "text",
          "data": "3 ـ يمكن أن تقبل الإدارة الضريبية الاعتراض جزئيا أو كليا كما يمكنها أن تعيد النظر بالتكليف في حال اكتشاف وقائع أو عناصر جديدة أو مكتومة متعلقة بهذا التكليف أو سواه سواء قدمها إليها المكلف أو اكتشفتها تلقائيا خلال درس الاعتراض."
        },
        {
          "type": "text",
          "data": "4 ـ على الدائرة الضريبية المختصة أن تعلم المعترض بقرار الإدارة الضريبية بجميع حيثياته وخلاصته سواء كان مخالفا أو مصدقا للقرار المعترض عليه، وذلك وفقا لأصول التبليغ المنصوص عليها في القانون، على أن يتم إيداعه في البريد المضمون قبل نهاية المهلة الأساسية للبت في الاعتراض او الاضافية في حال وجودها"
        },
        {
          "type": "text",
          "data": "5- يعتبر انتهاء المهل المعطاة للادارة الضريبية للبت في الاعتراض، دون صدور قرار بشأنه بمثابة قرار ضمني بقبول الاعتراض، وعلى مدير الإدارة الضريبية تبليغ مدير المالية العام بهذه الحالات مع الأسباب الموجبة وأسماء الموظفين المسؤولين عن التأخير بهدف اتخاذ الإجراءات اللازمة بحق الموظف المقصر."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "حق الطعن بقرارات الإدارة الضريبية أمام المحاكم الإدارية أو لجان الاعتراضات"
        },
        {
          "type": "text",
          "data": "1 ـ وفقا لأحكام المادة 99 من القانون، يحق للمعترض الذي ردت الإدارة الضريبية اعتراضه، كليا أو جزئيا، أن يطعن بقرار الإدارة أمام لجان الاعتراضات وذلك لحين إنشاء وتشكيل المحاكم الإدارية ضمن مهلة شهرين تسري اعتبارا من تاريخ تبلغه القرار المعترض عليه."
        },
        {
          "type": "text",
          "data": "يقدم الطعن بشكل استدعاء خطي معلل، مرفق بصورة عن القرار المطعون فيه وبجميع المستندات الإيضاحية المتعلقة به، يسجل لدى قلم لجنة الاعتراضات المختصة ويتولى رئيس الدائرة المختصة إحالته مع كامل الملف إلى لجنة الاعتراضات المختصة، مع الإشارة إلى رقم تسجيله في السجل الخاص التابع للإدارة الضريبية."
        },
        {
          "type": "text",
          "data": "يمكن للمعترض أن يرسل طعنه بقرار الإدارة الضريبية إلى لجنة الاعتراضات بواسطة البريد المضمون على شكل بطاقة مكشوفة مضمونة مع إشعار بالاستلام ويعتبر في هذه الحالة تاريخ ختم البريد للكتاب المرسل من قبله تاريخا لتقديم هذا الطعن."
        },
        {
          "type": "text",
          "data": "2 ـ تجتمع اللجنة بدعوة من رئيسها في الدائرة المالية المختصة ولا تكون جلساتها قانونية إلا إذا حضرها الرئيس وجميع الأعضاء، وتلزم بسرية المهنة المنصوص عليها في القانون."
        },
        {
          "type": "text",
          "data": "3 ـ للجنة الاعتراضات أن تدعو المكلف إلى جلساتها، كما لها أن تدعو أي شخص آخر ترى ضرورة الاستماع إليه واستيضاح منه، كما لها أيضا أن تطلب خبراء عند الضرورة على نفقة الجهة المعترضة، ولها أن تقوم بالتحقيقات التي تراها مفيدة مستعينة بخبرة من ترى لزوم الاستعانة به من موظفي الإدارة الضريبية المختصة. وللمكلف أن يستعين بمن يشاء من محامين وخبراء وأن يطلب من اللجنة الاستماع إليه."
        },
        {
          "type": "text",
          "data": "4 ـ يجري إبلاغ المعترض جميع الدعوات والإشعارات والمخابرات والقرارات وسواها بالطرق الإدارية المعتادة مقابل إيصال، وأن تعذر ذلك فبإرسالها إليه في محل إقامته بواسطة البريد المضمون مع إشعار بالاستعلام."
        },
        {
          "type": "text",
          "data": "5 ـ في حال تخلف المكلف عن حضور جلسات اللجنة على الرغم من دعوته إليها، أو إذا تقاعس عن تقديم ما يطلب إليه من معلومات أو من وثائق ومستندات، تبت اللجنة في الاعتراض في ضوء محتويات الملف."
        },
        {
          "type": "text",
          "data": "6 ـ لا يجوز للمكلف أن ينازع أمام اللجنة في غير المطالب التي أوردها في اعتراضه. غير أنه يتوجب على اللجنة إذا أسفرت تحقيقاتها عن ظهور إيرادات مكتومة غير مكلفة، أن تحيل ملف الاعتراض للإدارة الضريبية المختصة لإجراء المقتضى بشأنها ولا يجوز لهذه اللجنة أن تبحث في نقاط لم تتم إثارتها من قبل المكلف أو أن تقضي بمبالغ تزيد عن المبالغ المعترض عليها."
        },
        {
          "type": "text",
          "data": "7 ـ مع مراعاة أحكام القوانين والأنظمة الضريبية النافذة، تطبق لجان الاعتراضات الأصول المتبعة أمام القضاء المستعجل وتتخذ قراراتها بالأكثرية، على أن تكون هذه القرارات معللة."
        },
        {
          "type": "text",
          "data": "8 ـ يتوجب على المقرر إبلاغ القرار الصادر عن اللجنة في مهلة ثلاثين يوما من تاريخ صدوره إلى كل من رئيس الدائرة الضريبية المختصة في مديرية الواردات أو المصالح المالية الإقليمية ورئيس الوحدة الضريبية في ما خص مديرية الضريبة على القيمة المضافة والمعترض. يبلغ المعترض القرار وفقا لأصول التبليغ المنصوص عليها في القانون."
        },
        {
          "type": "text",
          "data": "9 ـ يتوجب على رئيس الدائرة المختصة في مديرية الواردات أو في المصلحة المالية الاقليمية في المحافظات إبلاغ مدير الواردات بالتسلسل الإداري قرار لجنة الاعتراض، مع اقتراح استئناف أو عدم استئناف هذا القرار، يحيل مدير الواردات هذا الملف إلى دائرة التشريع الضريبي لدراسته تمهيدا لاتخاذ قراره النهائي باستئنافه أو عدم استئنافه أمام مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "في ما خص مديرية الضريبة على القيمة المضافة، تقوم دائرة التشريع والسياسات الضريبية بدراسة الملف ورفعه بالتسلسل الإداري إلى مدير الضريبة على القيمة المضافة لاتخاذ قراره النهائي بالاستئناف أو عدم الاستئناف."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "الاستئناف أمام مجلس شورى الدولة:"
        },
        {
          "type": "text",
          "data": "1 ـ وفقا لأحكام المادة 101 من القانون، يحق لكل من صاحب العلاقة ومدير الإدارة الضريبية المختصة استئناف قرار المحكمة الإدارية أو لجنة الاعتراضات أمام مجلس شورى الدولة وفقا لأصول المحاكمات المتبعة لديه خلال مهلة شهر من تاريخ تبلغهما قرار لجنة الاعتراضات."
        },
        {
          "type": "text",
          "data": "2 ـ في حال قرر مدير الإدارة الضريبية المختصة استئناف قرار لجنة الاعتراضات، يعد كتابا بذلك ويرسله مباشرة مع كامل الملف إلى هيئة القضايا في وزارة العدل."
        },
        {
          "type": "text",
          "data": "3 ـ على المكلف المستأنف أن يودع في صندوق الخزينة مبلغ التأمين المحددة قيمته في المادة 101 من القانون بـ 5% من قيمة المبالغ المعترض عليها من ضريبة وغرامات باستثناء غرامة التأخير في الدفع، وأن يقدم مع طلب الاستئناف أمام مجلس شورى الدولة الإيصال المثبت لهذا الإيداع، وكل طلب استئناف غير مرفق بإيصال يثبت دفع التأمين يرد شكلا."
        },
        {
          "type": "text",
          "data": "يصادر هذا التأمين لمصلحة خزينة الدولة في حال رد الاستئناف، أما إذا جاء قرار مجلس شورى الدولة لصالح المكلف عندئذ يعاد التأمين في حال لم يكن يتوجب على المكلف أية ضريبة، وألا يستعمل لتسديد الضريبة المتوجبة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "أحكام مشتركة"
        },
        {
          "type": "text",
          "data": "1 ـ عند اعتراض المكلف أمام الإدارة الضريبية، توقف مؤقتا جميع إجراءات التحصيل الجبري عملا بأحكام المادة 66 من القانون لحين تبلغه القرار النهائي الصادر بشأن هذا الاعتراض، وذلك فقط بالنسبة إلى تحصيل الضريبة المعترض عليها، على أن تبقى غرامات التحصيل سارية وفقا لأحكام البند 3 من هذه المادة. بالإضافة إلى حق الإدارة الضريبية باقتطاع المبالغ المتوجبة عليه من المبالغ المتوجبة لصالحه كما لها أن توجه إليه رسالة أو إنذار."
        },
        {
          "type": "text",
          "data": "2 ـ يمكن دفع مبالغ التأمين نقدا لدى صناديق الخزينة، كما يمكن تأديتها لدى المصارف العاملة في لبنان أو فروعها أو لدى أي من مكاتب شركة ليبان بوست أو أي شركة أخرى تتعاقد معها وزارة المالية لهذا الغرض."
        },
        {
          "type": "text",
          "data": "3 ـ يستمر سريان غرامة التأخير في تسديد الضريبة المنصوص عليها في المادة 55 من القانون طيلة مدة الاعتراض على أن لا تزيد تلك المدة عن 12 شهرا من تاريخ تقديم الاعتراض ضمن المهلة القانونية أمام الإدارة الضريبية."
        },
        {
          "type": "text",
          "data": "4 ـ في حال القبول الجزئي أو الكلي للاعتراض من قبل الإدارة الضريبية أو المحاكم الإدارية أو لجان الاعتراضات أو مجلس شورى الدولة، يحق للمكلف الذي سبق ودفع المبالغ المفروضة عليه الحصول على الرصيد المدفوع منه زيادة وعلى الفائدة القانونية المتوجبة عن هذا الرصيد."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تزول مسؤولية المكلف عن المخالفات الضريبية الحاصلة بسبب قوة قاهرة أو ظروف استثنائية عن الفترة الضريبية التي حصلت خلالها القوة القاهرة شرط التقيد بأحكام المادة 60 من هذا المرسوم وضمن الحدود الواردة في أحكام المادة 61 منه، وذلك بالنسبة للغرامات المتعلقة بالمخالفات التالية:"
        },
        {
          "type": "text",
          "data": "ـ التأخير في تقديم تصريح مباشرة العمل وطلبات التسجيل إلى إدارة الضريبية،"
        },
        {
          "type": "text",
          "data": "ـ عدم إبراز السجلات القانونية والمستندات الثبوتية،"
        },
        {
          "type": "text",
          "data": "ـ عدم تأدية الضرائب أو عدم تقديم البيانات الدورية والتصاريح السنوية ضمن المهل القانونية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالقوة القاهرة أو الظروف الاستثنائية، كل حدث تتوفر فيه الخصائص التالية:"
        },
        {
          "type": "text",
          "data": "ـ عدم توقع حدوثه: أي أنه يحدث بصورة استثنائية ومن غير الممكن توقعه لاتخاذ التدابير والاحتياطات اللازمة."
        },
        {
          "type": "text",
          "data": "ـ عدم إمكانية مواجهته: أي أنه لا يمكن للمكلف اتخاذ الاحتياطات اللازمة لمواجهته."
        },
        {
          "type": "text",
          "data": "ـ الطابع الخارجي له: أي أنه منبثق عن عامل خارج عن إدارة المكلف أو التابعين له."
        },
        {
          "type": "text",
          "data": "تعتبر قوة قاهرة أو ظروف استثنائية، وفقا لهذا المرسوم، الحالات التالية: الحروب، الزلازل، الأعاصير، الفيضانات، الإرهاب والتخريب المتعمد للممتلكات العامة والخاصة، الظروف الأمنية الطارئة. وذلك عندما تصيب مركز عمل المكلف أو مكان وجود السجلات والمستندات."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "للاستفادة من الإعفاء المنصوص عليه في المادة 58 من هذا المرسوم، على المكلف إبلاغ الإدارة الضريبية بحالة القوة القاهرة أو الظروف الاستثنائية ضمن مهلة شهر من تاريخ حصولها، وذلك بموجب كتاب خطي موقع يبين فيه:"
        },
        {
          "type": "text",
          "data": "ـ اسم المكلف،"
        },
        {
          "type": "text",
          "data": "ـ محل إقامته المختار،"
        },
        {
          "type": "text",
          "data": "ـ عنوان المركز الرئيسي،"
        },
        {
          "type": "text",
          "data": "ـ رقم التسجيل لدى وزارة المالية،"
        },
        {
          "type": "text",
          "data": "ـ نوع النشاط،"
        },
        {
          "type": "text",
          "data": "ـ تحديد الظرف الاستثنائي أو القوة القاهرة وكيفية وقوعها بشكل مفصل وتاريخ حصولها،"
        },
        {
          "type": "text",
          "data": "ـ الأضرار الناتجة عنها، والمستندات والسجلات التي تضررت أو تلفت أو فقدت،"
        },
        {
          "type": "text",
          "data": "ـ الفترة الضريبية التي وقعت المخالفة خلالها،"
        },
        {
          "type": "text",
          "data": "ـ الفترة الضريبية التي يعود إليها الضرر،"
        },
        {
          "type": "text",
          "data": "ـ نوع المخالفة المرتكبة بسبب الظروف الاستثنائية."
        },
        {
          "type": "text",
          "data": "ـ نوع الغرامة المستحقة وقيمتها،"
        },
        {
          "type": "text",
          "data": "يجب أن يرفق بالكتاب المستندات الثبوتية اللازمة الصادرة عن جهات رسمية كمحضر الدرك ومحضر شركة التأمين في حال وجوده."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المكلف تصحيح وضعه الضريبي عبر إعادة تكوين سجلاته وتقديم التصاريح القانونية وتأدية الضرائب والرسوم المتوجبة عليه ضمن مهلة شهرين من تاريخ زوال القوة القاهرة أو الظروف الاستثنائية، وتعتمد في إعادة تكوين السجلات الوسائل التالية:"
        },
        {
          "type": "text",
          "data": "ـ نسخ عن فواتير العمليات الحاصلة مع الموردين والزبائن وكشوفات حساباته لديهم،"
        },
        {
          "type": "text",
          "data": "ـ نسخ عن كشوفات الحسابات في المصارف،"
        },
        {
          "type": "text",
          "data": "ـ تقرير مفوض المراقبة،"
        },
        {
          "type": "text",
          "data": "ـ نسخ عن التصاريح المقدمة منه لوزارة المالية لكافة أنواع الضرائب والرسوم عن فترة محددة وذلك بموجب كتاب يقدم من قبله إلى الإدارة الضريبية المختصة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "إن عدم قيام المكلف بإعلام الإدارة الضريبية المختصة ضمن مهلة الشهر من حصول الظرف الاستثنائي أو القوة القاهرة، لا يحول دون حقه بإعادة تكوين سجلاته وفقا للوسائل المحددة في المادة 61 من هذا المرسوم، على أن تبقى الغرامات متوجبة في حال مخالفته للمهل المحددة للتصريح والتسديد."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يفقد المكلف عند مخالفته أحكام المادتين أحكام المادتين 61 و62 من هذا المرسوم أو عند الادعاء بحصول القوة القاهرة أو الظروف الاستثنائية حقه بالزوال المؤقت لمسؤوليته وفقا لأحكام المادة 103 من القانون، وبالتالي على الإدارة الضريبية تكليفه بالضريبة والغرامات القانونية الناتجة عن المخالفات الحاصلة بسبب حصول القوة القاهرة أو الظروف الاستثنائية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالإغفال عن التصريح بمعلومات لا ينتج عنها ضريبة إضافية، إغفال المكلف عن تعبئة إحدى الخانات عند تعبئة التصاريح والبيانات الضريبية. تفرض في هذه الحالة الغرامة المنصوص عليها في المادة 111 من القانون."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "في حال تمنع المكلف من تأمين المعلومات أو البيانات التي سبق أن أغفل عن تعبئتها في التصاريح والبيانات الضريبية، تطبق أحكام البندين 5 و6 من المادة 42 من القانون."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع المراسيم والقرارات والتعاميم والمذكرات والتعليمات التي لا تأتلف مع أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "65 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تموز 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: محمد شطح"
}