{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223611",
  "title": "رفع الحد الأدنى للرواتب والأجور في تعاونية موظفي الدولة واعطاء زيادة غلاء معيشة للمتعاقدين والأجراء وتعديل سلاسل رواتب موظفي التعاونية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2491",
    "date": " 03/07/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5133-5141"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون المنفذ بالمرسوم رقم 14273 تاريخ 29/10/1963 (إنشاء تعاونية موظفي الدولة)،\nبناء على المرسوم رقم 5693 تاريخ 8/10/1966 وتعديلاته (تصديق أنظمة تعاونية موظفي الدولة)،\nبناء على المرسوم رقم 1842 تاريخ 6/12/1999 (رفع الحد الأدنى للرواتب والأجور في تعاونية موظفي الدولة وإعطاء زيادة غلاء معيشة للمتعاقدين والأجراء وتعديل أسس احتساب تعويض الصرف من الخدمة وتحويل سلسلة رواتب الموظفين) المعدل بموجب المرسوم رقم 5818 تاريخ 29/6/2001،\nبناء على القانون رقم 63 تاريخ 31/12/2008 (رفع الحد الأدنى للرواتب والأجور في الإدارات العامة وفي الجامعة اللبنانية والبلديات والمؤسسات العامة غير الخاضعة لقانون العمل وإعطاء زيادة غلاء معيشة)، لا سيما المادة التاسعة منه،\nبناء على قرار مجلس إدارة التعاونية رقم 21/2009 تاريخ 23/1/2009،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد موافقة هيئة الخدمة المدنية بقرارها رقم 482 تاريخ 29/4/2009،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 261/2008 ـ 2009 تاريخ 26/5/2009)،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويعمل به اعتبارا من 1/5/2008.",
      "content": [
        {
          "type": "text",
          "data": "يُرفع الحد الأدنى للرواتب والأجور في تعاونية موظفي الدولة إلى /500.000/ل.ل. (خمسمائة ألف ليرة لبنانية) أي بزيادة نسبتها 66% على الحد الأدنى للأجور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل سلاسل رواتب موظفي تعاونية موظفي الدولة الملحقة بالمرسوم رقم 1842 تاريخ 6/12/1999 وفقا للجداول الجديدة الملحقة بهذا المرسوم، ويخصص لكل من الموظفين المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون والأجراء الدائمون والمؤقتون والأجراء بالفاتورة الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب أو أجر زيادة غلاء معيشة مقدارها /200.000/ل.ل. (مئتي ألف ليرة لبنانية) شهريا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من اجل احتساب قيمة الزيادة للاجر اليومي تقسم الزيادة المقطوعة البالغة /200.000/ل.ل. (مئتي الف ليرة لبنانية) على ثلاثين ويدور كسر المئة ليرة الى مئة ليرة لصالح المستفيد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تصحح عند الاقتضاء بقرار يصدر عن مجلس الإدارة الأخطاء المادية فقط الحاصلة في الجداول الملحقة بهذا المرسوم، على أن يصدق وفقا للأصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلحظ فى موازنة التعاونية السنوية اعتبارا من العام 2009 ولغاية العام 2011 اعتماد يساوي القيمة اللازمة لتغطية فروقات سلسلة الرتب والرواتب لجميع المستفيدين من أحكام المرسوم رقم 1842 تاريخ 6/12/1999 وتعديلاته، يحدد برنامج دفع الاعتمادات الواردة أعلاه على ثلاث سنوات بالتساوي تبدأ عام 2009 وتنتهي عام 2011."
        },
        {
          "type": "text",
          "data": "تستحق الفروقات المنوه عنها أعلاه على أساس الراتب دون أية إضافات مهما كان نوعها أو تسميتها أو أسباب استحقاقها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به اعتبارا من 1/5/2008."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تموز 2009\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: محمد شطح"
}