{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224315",
  "title": "رد الطعن المقدّم من السيد غسان الياس الرحباني في صحة نيابة النائب ميشال المر، المعلن فوزه عن المقعد الارثوذكسي في دائرة المتن الشمالي عن دورة العام 2009 لانتخابات مجلس النواب.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "25",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6455-6465"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/54/ من القانون المذكور، من تاريخ تقديم الترشيح. وقد دفع المبلغ المذكور في الثامن عشر من شهر شباط 2009، أي قبل بدء احتساب مصاريف الحملة الانتخابية بحوالي الشهر والنصف.\r\nوبما ان المبلغ المذكور أعلاه، على فرض أنه أثر في الانتخابات لصالح المستدعى ضده، يبقى هذا الاخير متقدما بالاصوات على المستدعي، وذلك بعد تصحيح النتيجة باحتساب الاصوات في القلم رقم /52/، لان جميع المقترعين في دائرة المتن الشمالي من السريان الارثوذكسي بلغ /1814/ مقترعا، بينما الفارق بين المستدعي والمستدعى ضده هو /2352/ صوتا لصالح الثاني، مما يعني أنه لو حذف عدد جميع المقترعين من السريان الارثوذكس من مجموع الاصوات التي نا لها المستدعى ضده، بعد تصحيح النتيجة، يبقى هذا الاخير متقدّما على المستدعي بـ /538/ صوتا، مع العلم أن التحقيقات بينّت أن أصوات المقترعين من السريان الارثوذكس لم تذهب جميعها الى المستدعى ضده.\r\nوبما أن بيان حساب الحملة الانتخابية الذي قدمه المستدعى ضده الى  هيئة الاشراف على الحملة الانتخابية أكد أنه لم يتجاوز سقف الإنفاق المحدد في قانون الانتخاب، وقد قبلت الهيئة المذكورة ما جاء في البيان على مسؤولية مقدمه.\r\nوبما أن المستدعي لم يقدم بيّنة او بداية بيّنة على تجاوز المستدعى ضده سقف الإنفاق، انما اعتمد على ما ورد من أقوال في وسائل الاعلام، وبخاصة بعض المجلات الاجنبية، وهذه المعلومات لا يمكن الركون اليها.\r\nوبما ان إدعاء المستدعي بأن المرشح مع المستدعى ضده على اللائحة، السيد سامي الجميّل، استقدم ناخبين مقيمين في باريس، ودفع عنهم نفقات السفر التي قدّرها بحوالي مئة الف دولار اميركي لوكالة plus Voyage عمل لا يسأل عنه المستدعى ضده في حال ثبوته.\r\nلهذه الاسباب\r\nوبعد المدوالة،\r\nيقرر المجلس الدستوري بالإجماع،\r\nاولا: في الشكل\r\nقبول المراجعة لورودها ضمن المهلة، مستوفية جميع الشروط القانونية.\r\n1- تصحيح النتيجة بحيث يصبح مجموع الاصوات التي نالها السيد ميشال المر /48966/ صوتا، والاصوات التي نالها السيد غسان الرحباني /46614/ صوتا.\r\n2- رد طلب الطعن المقدّم من السيد غسان الرحباني، المرشح المنافس الخاسر عن المقعد الارثوذكسي في دائرة المتن الشمالي الانتخابية.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "المستدعي:\r\nالسيد غسان الياس الرحباني، المرشح المنافس الخاسر عن المقعد الارثوذكسي في دائرة المتن الشمالي عن دورة العام 2009 لانتخابات مجلس النواب.\r\nالمستدعي ضده: السيد ميشال المر، المعلن فوزه عن المقعد المذكور.\r\nالموضوع: الطعن في صحة انتخاب المستدعى ضده.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيّد عصام سليمان وحضور نائب الرئيس السيّد طارق زياده والسادة الاعضاء احمد تقي الدين، انطوان مسرّه، انطوان زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمّد وصلاح مخيبر.\r\nبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررّين،\r\nبما ان المستدعي غسان الرحباني المرشح المنافس الخاسر عن المقعد الارثوذكسي في دائرة المتن الشمالي، قد تقدّم من المجلس الدستوري في 8/7/2009 بمراجعة سجّلت في القلم تحت الرقم 19/و/2009، يطعن في بموجبها في صحة انتخاب السيّد ميشال المر، المعلن فوزه عن المقعد المذكور في الانتخابات التي جرت في 7/6/2009،\r\nويطلب بالتالي ابطال نيابة المستدعى ضده واعلان  فوزه عن المقد الارثوذكسي في دائرة المتن الشمالي، واستطرادا ابطال نيابته ونتائجها وفرض اعادة الانتخاب عن المقعد المذكور.\r\nوبما ان المستدعي ادلى في مراجعته واقواله لدى استجوابه بالأسباب التي دفعته الى تقديم الطعن، وملخصها:\r\n1- اثارة النعرات الطائفية ضد المستدعي والجهة التي ينتمي اليها طيلة فترة الحملة الانتخابية وذلك في وسائل الاعلام على اختلافها.\r\n2-لجوء المستدعى ضده الى المناورات الغشّاشة والكاذبة، واتهام الجهة التي ينتمي اليها المستدعي بالتسبب باحداث فراغ في سدّة رئاسة الجمهورية، وتدمير الاقتصاد، ودفع المسيحيين الى حرب عبثية فيما بينهم.\r\n3- التشهير بالمستدعي وزملائه في لائحة \"التغيير والاصلاح\" والافتراء عليهم من قبل المستدعي ضده وزملائه في لائحة \"الانقاذ المتني\"، وتورط بعض الاحزاب والشخصيات السياسية وبعض رجال الدين في حملة التشهير والافتراء هذه التي وصلت الى حدّ اتهام الجهة التي ينتمي اليها المستدعي بالتسبب في تخريب البلاد وتعطيل المؤسسات، مذكرين بحرب التحرير التي دمرّت لبنان ولم تحررّ شبرا منه وكانت خلفيتها اتفاقات سرّية مع صدام حسين الذي دعمهم بالمال والسلاح، ومذكرين ايضا بحرب الالغاء التي دمرّت\r\nالمناطق المسيحية وأدت الى قتل الابرياء والقضاء على معنويات الجيش.\r\n4- اتهام العماد ميشال عون واللائحة التي ينتمي اليها المستدعي بالعمل على اسقاط النظام وتهميش رئاسة الجمهورية والتطاول على بكركي والمراجع الروحية.\r\n5- تحريض المستدعى ضده الناخبين المسيحيين على التيار الوطني الحر، الذي ينتمي اليه المستدعي، بسبب تحالفه مع حزب الله اداة تنفيذ السياسات الايرانية في لبنان، وضرورة منع عودة رموز سلطة الوصاية السورية التي تسلّم مقاليد الحكم مجددا.\r\n6- ادعاء المستدعى ضده ان خلافه مع العماد ميشال عون والجهة التي ينتمي اليها المستدعي، ناتج عن كونه يؤيد انتخاب العماد ميشال سليمان رئيسا للجمهورية بينما العماد عون والجهة السياسية التي يمثّلها كانت ترفض ذلك.\r\n7- يتهّم المستدعى ضده الجهة التي ينتمي اليها المستدعي بأنها اذا لم تتسلّم الحكم بالحسنى فستتسلّمه بالقوة على الطريقة التي اعتمدت في السابع من أيار عام 2008 واذا فازت في الانتخابات فسيحكم لبنان السيد حسن نصرالله.\r\n8- عمد المستدعى ضده وحلفاؤه الى تخويف الناخبين من فوز الفريق الذي ينتمي اليه المستدعي لانه يستهدف في مخططاته اتفاق الطائف والدولة اللبنانية بكل مؤسساتها وصولا الى انشاء الجمهورية الثالثة القائمة على مبدأ المثالثة. فإذا ما فاز الفريق الذي ينتمي اليه المستدعي فعلى لبنان السلام، وعلى الناخب المتني ان يعي مسؤوليته فلا يسير وراء المغامرات التي ترمي الى زعزعة النظام وخلق دويلات نفوذ ترتبط بمحاور خارجة على الدولة وعلى الوطن  وسيادته.\r\n9-استفادة المستدعى ضده على حساب المستدعي والجهة التي ينتمي اليها من نداء غبطة البطريرك مار نصرالله بطرس صفير عشية الانتخابات.\r\n10- ممارسة ضغوط مادية على الناخبين تمثّلت  بمحاولة اغتيال النائب ابراهيم كنعان وهو شريك المستدعي في اللائحة. وخطف الاب الياس العكاري واحتجازه من قبل المستدعى ضده عشية الانتخابات، ودفع مبلغ مئتي الف دولار اميركي من المستدعى ضده الى مطران السريان الارثوذكس جورج صليبا.\r\n11- استغلال النفوذ لصالح المستدعى ضده واللائحة التي ينتمي اليها تمثّل في تصريح سماحة المفتي محمد رشيد قباني الذي دعا فيه للمشاركة في الانتخابات بكثافة وفاء للرئيس الشهيد رفيق الحريري، كما تمثّل بتدخل بعض رؤساء المجالس البلدية ورئيسة اتحاد بلديات المتن بالانتخابات وتسخيرهم مواقعهم لمصلحة اللائحة التي ينتمي اليها المستدعى ضده وحجز بطاقات هوية من قبل بعض المخاتير المؤيدين للمستدعى ضده. وقد اورد المستدعي معلومات تشير الى ذلك.\r\n12- خرق فترة الصمت الانتخابية التي نصّ عليها قانونه لانتخاب من قبل الرئيس امين الجميل وغبطة البطريرك مار نصرالله بطرس صفير، ما أ ثّر سلبا على المستدعي واللائحة التي ينتمي اليها وايجابا على اللائحة المنافسة.\r\n13- عدم احتساب اصوات المقترعين في القلم رقم /52/ برج حمود - شيعة اناث، بقرار من لجنة القيد بذريعة وجود بعض اوراق الاقتراع التي تحمل اسم السيّد آغوب بقرادونيان الفائز بالتزكية، ما ادى الى خسارة المستدعي وزملائه في اللائحة حوالي اربعماية صوتا دون وجه حق.\r\n14- وصول عدّة اقلام الى لجان القيد مفتوحة وغير مختومة خلافا للقانون.\r\n15- تخطي المستدعى ضده سقف الانفاق على الحملة الانتخابية، واستخدام بعض ما انفقه في الرشاوى واستقدام الناخبين من الخارج.\r\nوبما ان المستدعي اعتبر بالنتيجة، ان المراجعة المقدّمة منه مقبولة بالشكل لأنها قدّمت ضمن المهلة القانونية ووفقا للأصول، وان الوقائع التي قدّمها بشأن الاخبار والدعاية الكاذبة والمضللة والاتهامات الباطلة ينطبق عليها مفهوم المناورات الغشّاشة التي ضللت الرأي العام من خلال وسائل الاعلام التي لم تلتزم بقانون الانتخاب، وبخاصة المادة /68/، وبما نصت عليه الفقرة /9/ من الفصل الاول من دفتر الشروط النموذجية على عدم جواز قيام المؤسسة الاعلامية ببث او نقل من شأنه اثارت النعرات الطائفية والمذهبية، ولم تتقيد وسائل الاعلام التي استخدمها المستدعى ضده بالمبادىء القانونية العامة، ولا سيما منها مبدأ الحرية والمساواة. كما اعتبر المستدعي ان المناورات الكاذبة غير مقبولة حتى ولو لم تكن للمرشح الفائز يد في اطلاقها، فيكفي ان يكون قد استفاد منها وهذا ما حصل بالفعل، وبخاصة عشيّة الانتخابات وفي الوقت الذي يحظر فيه قانون الانتخاب بث ما له علاقة بالانتخابات في وسائل الاعلام المرئي والمسموع.\r\nوبما ان المستدعي اعتبر النتيجة الانتخابية المطعون فيها باطلة ايضا لوجود ضغوط وعمليات اكراه واغراء مالي ادّت اليها، ولتجاوز سقف الانفاق على الحملة الانتخابية خلافا لمنطوق المواد /54 و61/ من قانون الانتخاب. وبسبب المخالفات التي حصلت ان لجهة عدم احتساب المقترعين  في القلم رقم /52/ او لجهة وصول مغلفات مفتوحة للجان القيد.\r\nولذلك يخلص المستدعي الى طلب قبول المراجعة في الاساس واصدار قرار بإبطال نيابة المستدعى ضده واعلان فوزه عن المقعد الارثوذكسي في المتن الشمالي، واستطرادا إبطال نيابته ومنائجها واعادة الانتخاب على المقعد المذكور.\r\nوبما ان المستدعي ضده تقدّم، في 23/7/2009، بلائحة جوابية تضمنت ردا على اقوال المستدعي، يمكن تلخيصها في الامور التالية:\r\n1- استعرض وقائع العملية الانتخابية في دائرة المتن الشمالي وملابساتها السياسية، وخلفياتها، والنقمة الشعبية التي واجهت لائحة التيار الوطني الحر بسبب المواقف التي سبق واخذها نواب التيار ورئيسهم خلال السنوات الممتدة من العام 2007 وحتى العام 2009.\r\n2-  ان ما زعم المستدعي بأنه اثارة نعرات طائفية لا نجد فيه اي عبارة تثير النعرات الطائفية.\r\n3- أن ما زعم المستدعى بأنه مناورات غشّاشة وكاذبة غير صحيح، فأين هي المناورات الغشّاشة الكاذبة اذا تمّ تذكير بالدور الذي قام به نواب تكتل الاصلاح والتغير في تعطيل النصاب والوصول الى الفراغ في الرئاسة، وفي مهاجمة البطريرك ومقاطعته والازمات الاقتصادية والمعيشة، وفي الحروب العبثية بين المسيحيين، وهجرة الشباب. وهذه الامور يعرفها جميع اللبنانيين، وهل التذكير بها يعتبر اثارة للنعرات الطائفية ومناورات غشاشة وكاذبة أم سردا لوقائع واحداث حقيقية وصحيحة مرّت على البلاد؟\r\n4- ان تذكير اللبنانيين بما جرى خلال عامي 1979 و1990، وبخاصة المسيحيين، لا يعتبر افتراء وتشهير، وكذلك ما ذكر عن الاتفاق السرّي مع صدام حسين لأنه حقيقة اعترف بها اقرب المقرّبين للعماد ميشال عون.\r\n5- ان التصريحات الاخرى للمستدعى ضده هي ردود على تصريحات العماد ميشال عون ولا يمكن بالتالي ادارجها في خانة التشهير والافتراء لانها ترتكز على وقائع.\r\nان ما اعتبره المستدعي تزويرا وتحريفا للحقائق غير صحيح لانه يرتكز على وقائع حقيقية يعرفها جميع اللبنانيين.\r\n7- ان ما اثير في مراجعة المستدعي بشأن خطف الكاهن الياس العكاري من قبل المستدعى ضده هو كذب وافتراء، والذي خطف الكاهن هو ابراهيم صقر مدير مكتب النائب ابراهيم كنعان يرافقه مسلحان من حزب حليف للاستاذ كنعان، وكان شاهدا على ذلك شماس المطران المدعو عزيز تورو، وشهادته مدونة في الملف لدى النيابة العامة، ثم اقتادوه الى الرابيه الى منزل العماد ميشال عون، ليدلي بتصريح بأن جماعة المر خطفته، واختلقوا افتراءات وأقاويل كاذبة يوم الانتخاب اعلنها العماد عون على التلفزيون للتشهير بالمستدعى ضده ولتحريض السريان عليه.\r\n8- ان علاقة المستدعى ضده بالاب الياس العكاري تعود لسنوات بناء لتوجيهات مطران السريان الارثوذكس حورج صليبا، ومنذ حوالي السنة لجأ الى النائب ميشال المر ليحل مشكلة قضائية وقع فيها بسبب تصرفاته السيئة والقذرة وقد عمد النائب المر الى دفع مبلغ من المال ليحل مشكلته رغبة منه بعدم شرشحة الكاهن وخدمة الطائفة السريانية. وكان الاب عكاري يتردد على المستدعى ضده طالبا خدمات ومساعدات لابناء طائفته فيتم تلبيتها. وذلك بناء على تزكية من المطران جورج صليبا. وقد استلم الكاهن المذكور من المستدعى ضده مبلغا مقداره /25000/ الف دولار اميركي بتاريخ 18/2/2009 كهنة لجمعية السيدة العذراء للايتام والمسنين، ولكن الاب العكاري تصرف بالمبلغ لحسابه الشخصي بدل توزيعه على الفقراء والمحتاجين من ابناء الطائفة. هذا بالاضافة الى ان الاب العكاري تلاعب بالاوراق الانتخابية التي كانت موزعة على ابناء الطائفة، وكان المستدعى ضده قد طلب كل من الناخبين السريان الاقتراع للائحة \"الانقاذ المتني\"، ولكن الاب العكاري قام بالتلاعب واستبدال اوراق \"لائحة الانقاذ المتني\" بـ \"لائحة التيار الوطني الحر\" بناء  على اغراءات مادّية او ضغوط عليه. وفضح امره من قبل ابناء الطائفة، فذهب الى المستدعى ضده وطلب السماح والمغفرة بحضور حوالي عشرين شخصا، وافاد بأنه تمّ الضغط عليه. وبعدها في صباح يوم الانتخاب في 7/6/2009، اقتاده مسلّحون بحضور الاستاذ ابراهيم صقر مدير مكتب الاستاذ ابراهيم كنعان، الى منزل العماد ميشال عون، وظهر بعدها على شاشة الـ OTV وادعى بأن المستدعى ضده قد خطفه وضغط عليه وهذا ما افاد به المطران جورج صليبا امام النيابة العامة التمييزية وان علاقة الاب العكاري بالمستدعى ضده بقيت وثيقة حتى ليل الانتخاب، حين ابلغ المطران جورج صليبا المستدعى ضده، وذلك منتصف ليل 6/7/ حزيران، وبواسطة الهاتف، ان الاب العكاري قام بتوزيع اوراق اقتراع على عدة عائلات سريانية، وهذه الاوراق هي لائحة التيار الوطني الحر وادخل على بعضها ا سم المستدعى ضده. وقد استدعى المطران الاب المذكور فاعتذر عن فعلته وطلب الغفران. فطلب المطران منه استرجاع هذه الاوراق وعددها حوالي المئتين واستبدالها بأوراق لائحة المر. وتمنى المطران على المستدعى ضده استقبال الاب العكاري ليعتذر عما فعل، فحضر هذا الاخير الى \"العمارة\" وبرفقته عشرة اشخاص من ماكينة السريان الانتخابية واعتذر عما فعله، وجرى الحديث الذي تبين انه تمّ تسجيله سرّا بواسطة آلة تسجيل، ثم عرض بشكل مجتزأ بهدف اثارة البلبلة والنعرات والخلافات السياسية والانتخابية.\r\n9- ان الشريط المسجّل والمحرّف لا يعتّد به كوسيلة اثبات الا اذا كان يعلم صاحبه به اي من يتم التسجيل له وبموافقته. والحديث الذي جرى كان فحواه ما يلي: \"لماذا فعلت ما فعلت يا أبونا. وهل قبضت من ابراهيم كنعان لتفعل ذلك؟ لقد نسيت ماذا افعل دوما للسريان، اي يوم طلبتم قضية او خدمة للسريان ولم اتجاوب معكم، نسيت قصة دين البنك المركزي، نسيت المساعدات طوال السنوات الماضية.... لغاية اليوم....\".\r\n10- أكد المطران جورج صليبا امام النيابة العامة التمييزية ان الاب العكاري كان صلة الوصل بينه وبين النائب ميشال المر، وقد قبض اموالا كهبة من النائب المر لجمعية السيدة العذراء وتصرف بها خلافا لأهدافها. كما أكد المطران صليبا انه لم يتم دفع اية مبالغ للناخبين السريان لا من قبل النائب المر ولا من قبل حلفائه في اللائحة وان المساعدة من النائب المر في شهر شباط 2009 كانت بدون اية شروط وبناء لطلبنا من اجل حلّ مشكلة وقعت فيها طائفة السريان الارثوذكس. كما افاد امام النيابة التمييزية بأن الاب العكاري كان في منزله حرّ التصرف وهو تلاعب بالاوراق الانتخابية وبأن المحرض على ذلك هو احد المرشحين المتنيين على لائحة التيار الوطني الحر بعدما اغروه.\r\n11- ان ما سمي محاولة اغتيال النائب ابراهيم كنعان في المنصورية هو مجرد اتهام لا يستند الى وقائع، وان الذين اطلقوا النار، من اجل تسهيل مرور موكب النائب المذكور، هم من مرافقيه، والذين اتهمهم النائب كنعان باطلاق النار اعترفوا بالتحقيق الذي جرى معهم انهم ليسوا من جماعة ميشال المر. ولا علاقة لرئيس بلدية المنصورية بهذه الرواية الملفقة والمركبة، والتي انكشف امرها بالكاميرا الموجودة على مدخل محل مجوهرات. وان الغاية من ذلك الاستغلال الانتخابي.\r\n12- ان ما يدعي المستدعي انه استغلال النفوذ في البلديات واتحاد البلديات هو مجرد افتراء، فرؤساء البلديات ليسوا موظفين بل هم سلطة تتمتع باستقلال مالي واداري، والتواصل مستمر بينهم وبين الناخبين ولهم تأثير عليهم، فان القوانين ومنها قانون الانتخاب لا يمنعهم من ذلك. وان اتهامهم باستغلال النفوذ يقع في غير محله وهو مبني على سرد وقائع ليس فيها مخالفات للقانون. كما ان الاخبار الصغيرة عن اعمال قام بها  مخاتير او اعضاء بلديات فهي لا تؤثر بشيء في العملية الانتخابية.\r\n13- ان ما ورد في الطعن بشأن تجاوز السقف المالي للانفاق على الحملة الانتخابية لا اساس له من الصحة، فلا يمكن ان يعتد بما ورد في الصحف والمجلات، ولا علاقة للمستدعى ضده بدفع ثمن بطاقات سفر الناخبين استقدموا من الخارج. وان المبلغ الذي دفعه المستدعى ضده ومقداره مئتي الف دولار اميركي، للمطران جورج صليبا، هو قرض للطائفة السريانية والمطرانية لحلّ مشكلتهم مع مصرف لبنان، ولا علاقة لهذا المبلغ بالانتخابات، وقد دفع في شهر شباط 2009 قبل التاريخ المحدد في قانون الانتخاب لاحتساب نفقات الحملة الانتخابية.\r\n14- ان تصريح البطريرك مار نصرالله بطرس صفير في فترة الصمت الانتخابية هو كلام وطني كبير لا يعتبر خرقا انتخابيا.\r\n15- ان القاضية أرليت تابت كانت على حق عندما  قررت عدم احتساب نتائج القلم رقم /52/ برج حمود، لانه تبين لها وجود /77/ ورقة مكتوب عليها اسم آغوب بقرادونيان، وهذا يعتبر علامة تعريف استنادا للمادة /96/ من قانون الانتخاب.\r\n16- ورد في ردّ المستدعى ضده سرد لمخالفات ارتكبتها لائحة المستدعي وكان لها تأثير كبير من جراء خطورتها على نتائح الانتخاب.\r\nوبما ان المستدعى ضده خلص الى القول ان المخالفات ارتكبت من قبل اللائحة المنافسة على نطاق واسع ما يقتضي إبطال نيابة من فاز منها ورد مراجعة الطعن بانتخابه وتثبيت نيابته.\r\nوبما أن المقررين استمعا الى كل من الفريقين، وقاما بالتحقيقات والاستجوابات اللازمة، ودققا في المحاضر والوثائق بغرض استجلاء الوقائع والنقاط المدلى بها.\r\nفبناء على ما تقدّم\r\nاولا: في الشكل:\r\nحيث ان مراجعة الطعن مقدمة ضمن المهلة ومستوفية شروطها القانونية فهي مقبولة شكلا.\r\nثانيا: في الاساس:\r\nبما ان المستدعي أدلى بشأن إثارة النعرات الطائفية وتعبئة الناخبين ضد اللائحة التي ينتمي اليها من قبل المستدعى ضده، وتحريك مشاعر دفينة، وتغذية الاحقاد واعتماد التحريض، وتلفيق الاخبار، واختلاف الاكاذيب، وتحريف المعلومات، والتشهير بالجهة المنافسة، وانه أمر تجاوز الحدود المتعارف عليها في الحملات الانتخابية في البلدان الديمقراطية.\r\nوبما ان الحملات الاعلامية المتبادلة بين الجهتين المتنافستين تجاوزت المألوف في بعض الاحيان، وأدّت الى رفع وتيرة التوتر بين الفريقين، وهي حملات عمدت اليها هاتان الجهتين دون مراعاة ضرورات توفير الهدوء والمناخ السليم الذي تتطلبه العمليات الانتخابية.\r\nوبما انه كان بمقدور المستدعي وكذلك الجهة التي ينتمي اليها دحض أقوال المستدعى ضده، اثناء الحملة الانتخابية، وذلك في وسائل الاعلام المؤيدة لهما، وكان لديهما متسع من الوقت لتبيان ما يريانه حقائق، ودحض المزاعم والتصدي للافتراءات المتبادلة.\r\nوبما ان الجهة التي ينتمي اليها المستدعي استخدمت في حملتها الاعلامية ما تراه مناسبا للرد على حملة المستدعى ضده وحلفائه.\r\nوبما ان الاقوال والتصريحات المنسوبة الى شخصيات سياسية وأحزاب ورجال دين  مؤيدين للمستدعى ضده لا يسأل عنها هذا الاخير.\r\nوبما ان خرق وسائل الاعلام المرئي والمسموع مضمون المادة /73/ من قانون الانتخاب، وبث عظة غبطة البطريرك مار نصرالله بطرس صفير، في الفترة التي يحظّر فيها القانون على  هذه الوسائل الاعلامية بث أي إعلام او دعاية او نداء انتخابي مباشر، عمل لا يسأل عنه المستدعي ضده، ولا يمكن الجزم بأنه قد أفاده ولم يقدم الدليل الحسي على ذلك، مع العلم ان الانقسام السياسي الحاد بين الفريقين حمل معظم الناخبين على حسم خياراتهم مسبقا في ضوء هذا الانقسام.\r\nوبما أن الحادث الذي تعرض له النائب ابراهيم كنعان في المنصورية، بغض النظر عن ملابساته، لا يمكن التأكد من مدة تأثيره على نتائج الانتخاب.\r\nوبما ان التحقيقات التي أجراها المقرران بيّنت ان معظم المجالس البلدية في دائرة المتن الشمالي ينتمي اعضاؤها الى اللائحتين المتنافستين، ومن حق رؤساء وأعضاء المجالس البلدية أن يشاركوا في الانتخابات وفق اقتناعاتهم، ولا يمكن حرمانهم من هذا الحق، غير انه لا يجوز لهم تسخير المرفق البلدي لأغراض انتخابية.\r\nوبما ان القرارات المتخذة من قبل بعض رؤساء البلديات بشأن تكليف بعض الموظفين بمهام جديدة، جاءت بعد الانتخاب بحوالي الشهر،ولم تأت قبل اجراء العمليات الانتخابية، وبالتالي لا يمكن الجزم بأنها وسيلة إغراء او مكافأة على مواقفهم وأعمالهم في الانتخابات، وبخاصة أن توزيع هذه المهام المؤقتة فرضه التأخر في تعيين موظفين اصيلين وضرورات تسيير المرفق البلدي.\r\nوبما ان المستدعي لم يقدم بيّنة او بداية بيّنة على تدخل موظفي البلديات، وتسخيرهم المرافق البلدية لأغراض انتخابية، وبقيت الاتهامات في هذا المجال دون دليل حسي يثبت صحتها.\r\nوبما ان المستدعي لم يدل بأسماء الذين ادعى حجز بطاقات هوياتهم أو بأسماء بعضهم، وإن المتهم بعملية حجز الهويات نفى التهمة عنه في التحقيق الذي جرى معه، ولم يقدم أي دليل حسي ضده.\r\nوبما أنه من التحقيقات أن الأب الياس عكاري لعب دورا مزدوجا في الانتخابات، فكان في البداية صلة وصل بين النائب ميشال المر والمطران جورج صليبا، وقبض من النائب مبلغا مقداره خمسة وعشرون ألف دولار اميركي، كمساعدة للجمعية الخيرية السريانية التي كان يتولى رئاستها، وذلك في شهر شباط من العام 2009 قبل بدء المدة القانونية المعينة لاحتساب الانفاق الانتخابي، وقد غير موقفه قبل موعد الانتخابات بأيام وأيّد لائحة \"لائحة التغيير والاصلاح\" المنافسة للائحة \"الانقاذ المتني\"، وعمل لصالحها داخل طائفة السريان الارثوذكس في دائرة المتن الشمالي، وان ما جرى معه عشية وصباح يوم الانتخاب، وبغض النظر عن ملابساته، لم يؤثر سلبا على المستدعي لجهة الاصوات التي نالها.\r\nوبما أن المستدعى ضده دفع مبلغا مقداره مئتا ألف دولار اميركي، بتاريخ 18 شباط من العام 2009 للمطران جورج صليبا، أودعه هذا الاخير في حسابه في مصرف الاعتماد اللبناني بتاريخ 19 شباط 2009، وكان لا يزال في هذا الحساب عند إجراء التحقيق معه بتاريخ 13 آب 2009، ولم يوزعه على الناخبين.\r\nوبما ان المستدعى ضده أدلى في رده على المستدعي، وعند الاستماع اليه من قبل المقررين، بأن هذا المبلغ هو قرض لمطرانية السريان الارثوذكس في جبل لبنان وللطائفة لحل المشكلة المالية القائمة بينها وبين مصرف لبنان.\r\nوبما ان المطران جورج صليبا، في التحقيق معه أدلى بأن للمستدعى ضده الحق باعتبار هذا المبلغ بمثابة قرض أو مساعدة، وفق ما يريد، لحل المشكلة المذكورة.\r\nوبما أن المبلغ الذي دفعه المستدعى ضده للمطران جورج صليبا قبل أقل من اربعة أشهر من  موعد الانتخابات، لا يمكن الجزم باعتباره مساعدة أو قرضا، مبرأين من كل علاقة بالانتخاب، وبكسب أصوات  المقترعين من طائفة السريان الارثوذكس، الا ان المستدعى ضده ضده كان دأب على تقديم المساعدات المالية للمطران المذكور ولجمعيات السريان الارثوذكس في دائرة المتن الشمالي، وقد ثبت من التحقيقات أن المبلغ المذكور أعلاه لا يزال في حساب المطران ولم يصرف.\r\nوبما ان لجنة القيد اتخذت قرارا بعدم احتساب نتائج قلم الاقتراع رقم /52/ برج حمود، بحجة أنه وجد فيه /77/ ورقة تحمل اسم المرشح الفائز بالتزكية آغوب باقرودنيان معتبرة ذلك علامة فارقة.\r\nوبما انه لا يجوز اعتبار اسم آغوب باقردونيان في أوراق الانتخاب علامة فارقة كونه مرشحا في دائرة المتن الشمالي، وان كان قد فاز بالتزكية، وبخاصة أن عدد الاوراق التي ورد اسمه فيها كبير، والعلامة الفارقة لا تكون في مثل هذا العدد من الاوراق وان ما اعتبر علامة فارقة في /77/ ورقة في قلم الاقتراع لا يبرر إلغاء القلم بكامله.\r\nوبما ان المشاركة في الاقتراع حق للمواطن ينبغي احترامه، ولا يجوز بالتالي إلغاء نتيجة التصويت دون مبرر قانوني.\r\nوبما ان قرار لجنة القيد لا يرتكز على مسوغ قانوني، لذلك وجب احتساب نتائج قلم الاقتراع رقم /52/، وتصحيح النتيجة بإضافة اربعماية وعشرة أصوات للمستدعي، وثلاثة عشر صوتا للمستدعى ضده، فتصبح النتيجة النهائية كما يلي:\r\nغسان الياس الرحباني: 46204 + 410 = 46614 صوتا.\r\nميشال الياس المر: 48953 = 13 =48966 صوتا.\r\nوبما ان المستدعي أشار إلى ورود مغلفات الى لجان القيد مفتوحة لاقلام الاقتراع التالية:\r\n/10/ البوشرية و/23/ سد البوشرية و/104/ بسكنتا الجنوبي و/119/ بكفيا و/260/ زبوغا و/284/ جورة البلوط.\r\nوبما انه تبين بعد التدقيق أن المحاضر التي تضمنتها هذه المغلفات موقعة وفق الاصول من هيئة كل من الاقلام المذكورة ودون أي اعتراض أو تحفظ، وهي بالتالي سليمة.\r\nوبما أن المبلغ الذي دفعه المستدعى ضده للمطران جورج صليبا لا يمكن احتسابه من ضمن مصاريف الحملة الانتخابية التي نصّ  عليها قانون الانتخاب في الفصل الخامس منه، كون احتساب المصاريف يبدأ، وفق المادة /54/ من القانون المذكور، من تاريخ تقديم الترشيح. وقد دفع المبلغ المذكور في الثامن عشر من شهر شباط 2009، أي قبل بدء احتساب مصاريف الحملة الانتخابية بحوالي الشهر والنصف.\r\nوبما ان المبلغ المذكور أعلاه، على فرض أنه أثر في الانتخابات لصالح المستدعى ضده، يبقى هذا الاخير متقدما بالاصوات على المستدعي، وذلك بعد تصحيح النتيجة باحتساب الاصوات في القلم رقم /52/، لان جميع المقترعين في دائرة المتن الشمالي من السريان الارثوذكسي بلغ /1814/ مقترعا، بينما الفارق بين المستدعي والمستدعى ضده هو /2352/ صوتا لصالح الثاني، مما يعني أنه لو حذف عدد جميع المقترعين من السريان الارثوذكس من مجموع الاصوات التي نا لها المستدعى ضده، بعد تصحيح النتيجة، يبقى هذا الاخير متقدّما على المستدعي بـ /538/ صوتا، مع العلم أن التحقيقات بينّت أن أصوات المقترعين من السريان الارثوذكس لم تذهب جميعها الى المستدعى ضده.\r\nوبما أن بيان حساب الحملة الانتخابية الذي قدمه المستدعى ضده الى  هيئة الاشراف على الحملة الانتخابية أكد أنه لم يتجاوز سقف الإنفاق المحدد في قانون الانتخاب، وقد قبلت الهيئة المذكورة ما جاء في البيان على مسؤولية مقدمه.\r\nوبما أن المستدعي لم يقدم بيّنة او بداية بيّنة على تجاوز المستدعى ضده سقف الإنفاق، انما اعتمد على ما ورد من أقوال في وسائل الاعلام، وبخاصة بعض المجلات الاجنبية، وهذه المعلومات لا يمكن الركون اليها.\r\nوبما ان إدعاء المستدعي بأن المرشح مع المستدعى ضده على اللائحة، السيد سامي الجميّل، استقدم ناخبين مقيمين في باريس، ودفع عنهم نفقات السفر التي قدّرها بحوالي مئة الف دولار اميركي لوكالة plus Voyage عمل لا يسأل عنه المستدعى ضده في حال ثبوته.\r\nلهذه الاسباب\r\nوبعد المدوالة،\r\nيقرر المجلس الدستوري بالإجماع،\r\nاولا: في الشكل\r\nقبول المراجعة لورودها ضمن المهلة، مستوفية جميع الشروط القانونية.\r\n1- تصحيح النتيجة بحيث يصبح مجموع الاصوات التي نالها السيد ميشال المر /48966/ صوتا، والاصوات التي نالها السيد غسان الرحباني /46614/ صوتا.\r\n2- رد طلب الطعن المقدّم من السيد غسان الرحباني، المرشح المنافس الخاسر عن المقعد الارثوذكسي في دائرة المتن الشمالي الانتخابية.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء:\nصلاح مخيبر - سهيل عبد الصمّد - أسعد دياب - توفيق سوبره - زغلول عطيه - أنطوان خير - أنطوان مسرّه - أحمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده"
}