{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222376",
  "title": "تأسيس جمعية سياسية باسم: «التيار الجمهوري المدني» مركزها: النقاش ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "255",
    "date": " 24/02/2009",
    "oj_number": "11",
    "oj_publish_date": "05/03/2009",
    "oj_page": "1371-1372"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «التيار الجمهورية المدني» والمسجل لدى المديرية الإدارية المشتركة برقم 10901 تاريخ 19/8/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «التيار الجمهورية المدني».\r\nمركزها: النقاش ـ تلة سرور المنطقة الخضراء (ب) ـ شارع رقم (67) ـ ملك مخايل متى ـ الطابق الأرضي ـ قضاء المتن.\r\nغايتها: 1 ـ تعزيز المواطنية اللبنانية ضمن إطار وحدة الجمهورية اللبنانية أرضا وشعبا.\r\n2 ـ العمل على ترسيخ مفاهيم العيش المشترك والحفاظ على الحريات العامة وحقوق الإنسان التي تؤمن العدالة والمساواة الاجتماعية والتي تدعو للألفة والوفاق الوطني.\r\n3 ـ التعاون مع الأحزاب والتيارات السياسية والجمعيات المدنية التي تنادي بالمبادئ الديمقراطية حفاظا على دولة القانون والمؤسسات، والعمل معا من أجل لبنان الواحد ولمستقبل أفضل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمخائيل حنا متى\r\nمارون إيلي يونس\r\nجوزف إميل شهوان\r\nموسى الياس برادعي\r\nممثل الجمعية تجاه الحكومة: السيد جوزف إميل شهوان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 شباط 2009\nوزير الداخلية والبلديات\nزياد بارود"
}