{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223927",
  "title": "نظام الاجراء الخاص في المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2589",
    "date": " 03/09/2009",
    "oj_number": "42",
    "oj_publish_date": "10/09/2009",
    "oj_page": "5727-5730"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة),\nبناء على القانون رقم 544 تاريخ 24/7/1996 وتعديلاته (إنشاء مؤسسات عامة لادارة مستشفيات وزارة الصحة العامة),\nبناء على المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للاجراء), لا سيما المادة 36 منه,\nبناء على المرسوم رقم 12255 تاريخ 21/5/1998 (نظام المستخدمين والمتعاقدين في المؤسسات العامة التي تتولى ادارة المستشفيات العامة).\nبناء على المرسوم رقم 4152 تاريخ 18/10/2000 المتضمن انشاء مؤسسة عامة لادارة مستشفى بيروت الحكومي - الكرنتينا,\nبناء على المرسوم رقم 6024 تاريخ 6/8/2001 (النظام العام للاجراء في البلديات والمؤسسات العامة) لا سيما المواد الاولى والثانية والثالثة منه,\nبناء على قرار مجلس ادارة المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا في الجلسة رقم 44/2008 تاريخ 25/11/2008,\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة ادارة الابحاث والتوجيه بكتابها رقم 152 تاريخ 11/2/2009,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 155/2008 - 2009 تاريخ 17/3/2009),\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الاحكام الاخرى الواردة في المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للاجراء) تطبق في استخدام الاجراء في المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا الشروط الخاصة الواردة ادناه:"
        },
        {
          "type": "text",
          "data": "اولا: يستخدم الاجراء في المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا بقرار من مدير المؤسسة بعد موافقة مجلس الادارة, وذلك ضمن حدود التسميات واعداد الاجراء الملحوظة في الجدول رقم (1) الملحق بهذا المرسوم وضمن حدود الاعتمادات المرصدة في الموازنة."
        },
        {
          "type": "text",
          "data": "ثانيا: حددت تسميات الاجراء في المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا وأعدادهم وأجورهم وفقا للجدول رقم (1) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا: حددت الشروط الخاصة لاستخدام الاجراء في المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا وفقا للجدول رقم (2) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "رابعا: تعطى الاجازات على مختلف انواعها بقرار من مدير المؤسسة العامة لادارة مستشفى بيروت الحكومي - الكرنتينا, بناء على اقتراح رئيس الوحدة المختصة, وللادارة ان تؤقت الاجازات بما يتوافق وحسن سير العمل فيها على ان لا يؤدي هذا التدبير الى حرمان الأجير من اجازاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 ايلول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة\nوزير المالية\nالامضاء: محمد شطح"
}