{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223049",
  "title": "آلية صرف مساهمات مشاريع الحماية من الانحراف.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "25",
    "date": " 02/05/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3274-3276"
  },
  "preamble": "المرجع: القرار المشترك لوزيري الشؤون الاجتماعية والمالية حول آلية صرف مساهمات مشاريع الحماية من الانحراف موضوع كتاب وزارة الشؤون الاجتماعية رقم 418/ص تاريخ 9/4/2009 ومرفقاته.\nوبعد إطلاع مجلس الوزراء على كتاب وزيري الشؤون الاجتماعية والمالية المذكور في المرجع أعلاه والمتعلق بآلية صرف مساهمات مشاريع الحماية من الانحراف وبعد المداولة حسب الأصول.\nقرر ما يلي:\nإن مجلس الوزراء،\nـ بناء على القانون رقم 212 تاريخ 2/4/1993 وتعديلاته (احداث وزارة الشؤون الاجتماعية)،\nـ بناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لا سيما المادة 22 منه،\nـ بناء على المرسوم رقم 5734 تاريخ 29/9/1994 وتعديلاته (تنظيم وزارة الشؤون الاجتماعية وتحديد ملاكها وشروط التعيين الخاصة ببعض وظائفها)،\nـ بناء على اقتراح وزيري الشؤون الاجتماعية والمالية،\nـ وبعد استشارة مجلس شورى الدولة بالرأي رقم 151/2008 ـ 2009 تاريخ 4/3/2009،\nقرر ما يلي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nيبلغ هذا القرار من يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد في نهاية كل سنة مهل تقديم طلبات التعاقد مع الجمعيات المعنية بالانحراف بقرار يصدر عن مدير عام الشؤون الاجتماعية على أن يحدد هذا القرار المستندات المطلوبة التي يجب أن ترفق بالطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسجل طلبات التعاقد مع الجمعيات المعنية بالانحراف في قلم مصلحة الديوان في وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحيل مدير عام الشؤون الاجتماعية الطلبات المذكورة في المادة الثانية أعلاه إلى مديرية الخدمات الاجتماعية وعلى هذه الأخيرة إحالتها إلى مصلحة الرعاية الاجتماعية التي تحيلها بدورها إلى الدائرة المختصة في مهلة ثلاثة أيام على الأكثر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى الدائرة المختصة في مصلحة الرعاية الاجتماعية دراسة الطلبات وتتحقق ميدانيا بواسطة فريق عمل تؤلفه لهذه الغاية من وضع المؤسسة وتوفر الشروط اللازمة للتعاقد لا سيما لجهة:\r\nـ البناء المؤهل بكل المواصفات المطلوبة\r\nـ فريق العمل الإداري والاجتماعي والتربوي\r\nـ التجهيزات اللازمة\r\nـ البرامج والخدمات المقدمة\r\nـ المعايير المعتمدة لاستقبال الحالات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحيل مصلحة الرعاية الاجتماعية، بعد الدرس الميداني وخلال مهلة لا تتجاوز العشرين يوما الطلب مع ملاحظتها ورأيها المعلل إلى مديرية الخدمات الاجتماعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى مديرية الخدمات الاجتماعية دراسة الملف وإحالته مع ملاحظاتها إلى مدير عام وزارة الشؤون الاجتماعية في مهلة خمسة عشر يوما على الأكثر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال موافقة الإدارة على طلب المؤسسة، تبلغ الجهة صاحبة العلاقة بالموافقة المبدئية على الطلب ويطلب إليها إيداع مصلحة الرعاية الاجتماعية المستندات التالية:\r\nـ صورة مصدقة عن العلم والخبر للجمعية.\r\nـ صورة مصدقة عن النظامين الأساسي والداخلي للجمعية.\r\nـ إفادة مصدقة بأعضاء الهيئة الإدارية للجمعية.\r\nـ صورة مصدقة عن مرسوم إنشاء المؤسسة وتعديلاته.\r\nـ تفويض أصلي بالتوقيع.\r\nـ براءة ذمة صادرة عن الصندوق الوطني للضمان الاجتماعي\r\nـ كفالة مصرفية بقيمة مليون ليرة لبنانية لضمان حسن تنفيذ عقد الاتفاق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتولى مصلحة الرعاية الاجتماعية إعداد مشاريع العقود المتعلقة بالرعاية الاجتماعية وتحيلها بالتسلسل الإداري إلى وزير الشؤون الاجتماعية تمهيدا لإعطائها الصيغة التنفيذية وفقا للأصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيؤلف بقرار يصدر عن مدير عام الشؤون الاجتماعية فريق عمل مؤلف من مساعدات اجتماعيات يتولى مراقبة تنفيذ العقود بجميع الوسائل التي يراها مناسبة بما في ذلك القيام بزيارات ميدانية إلى الجمعيات، على أن يوضع تقرير فصلي يودع مصلحة الرعاية الاجتماعية خلال الخمسة عشرة يوما التي تلي كل فصل من الفصول، ويرفع التقرير بالتسلسل الإداري إلى مدير عام ووزارة الشؤون الاجتماعية ويوضع تقرير يودع وزير الشؤون الاجتماعية خلال شهر تموز من كل سنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد مساهمة وزارة الشؤون الاجتماعية في رعاية كل فئة من الفئات المعرضة للانحراف بموجب قرار يصدر عن وزير الشؤون الاجتماعية بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتصرف المساهمة المخصصة لكل جمعية أو مؤسسة فصليا بناء على المستندات المثبتة للنفقة مع مراعاة القوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيبلغ هذا القرار من يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/5/2009\nأمين عام مجلس الوزراء\nسهيل بوجي"
}