{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224049",
  "title": "التحكم في المواد المستنفدة لطبقة الاوزون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2604",
    "date": " 17/09/2009",
    "oj_number": "44",
    "oj_publish_date": "24/09/2009",
    "oj_page": "5772-5787"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 253 تاريخ 29/7/1993 (الذي يجيز للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الاوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفدة لطبقة الاوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990 وفي كوبنهاغن تاريخ 25/11/1992),\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة), المعدل بالقانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها),\nبناء على القانون رقم 64 تاريخ 12/8/1988 (المحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة),\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة), لا سيما المادة 44 منه,\nبناء على القانون رقم 6/68 تاريخ 8/1/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف),\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته,\nبناء على اقتراح وزير البيئة,\nوبعد استشارة مجلس شورى الدولة (الرأيان رقم 106/2005 - 2006 تاريخ 2/3/2006 و40/2006-2007 تاريخ 14/12/2006),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 2/6/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا المرسوم المعنى المبين امام كل منها:"
        },
        {
          "type": "text",
          "data": "1 - المواد المستنفدة لطبقة الاوزون:"
        },
        {
          "type": "text",
          "data": "المواد التي تتميز بثباتها الكيميائي في طبقة الغلاف الجوي القريب من سطح الارض وتحتوي كل ذرة أو اكثر من الكلور او البروم او كليهما معا وتبدأ في تفاعلات متسلسلة في طبقة الستراتوسفير الجوي وتؤدي الى نفاذ الأوزون."
        },
        {
          "type": "text",
          "data": "2 - المواد الخاضعة للرقابة:"
        },
        {
          "type": "text",
          "data": "المواد المدرجة في الملحقات التابعة لبروتوكول مونتريال, سواء كانت قائمة بذاتها او موجودة في خليط تلك المواد."
        },
        {
          "type": "text",
          "data": "3 - الايروسولات:"
        },
        {
          "type": "text",
          "data": "عبوات الغازات السائلة التي تحتوي على مواد مستنفدة لطبقة الاوزون وتستخدم كمواد دافعة في بعض الصناعات والمستحضرات ومن ذلك على سبيل المثال لا على سبيل الحصر مصفف الشعر, العطورات, المبيدات الحشرية, معجون الحلاقة... الخ."
        },
        {
          "type": "text",
          "data": "4 - المواد البديلة:"
        },
        {
          "type": "text",
          "data": "المواد التي تستخدم كبديل للمواد الخاضعة للرقابة وتتميز بقلة او انعدام تأثيرها الضار على طبقة الاوزون."
        },
        {
          "type": "text",
          "data": "5 - المواد المعاد تدويرها:"
        },
        {
          "type": "text",
          "data": "المواد التي سبق استخدامها وأعيد تنقيتها من الشوائب والمواد غير المرغوب فيها."
        },
        {
          "type": "text",
          "data": "6 - المواد المخلوطة:"
        },
        {
          "type": "text",
          "data": "المواد التي تتكون من مركبات كيميائية مختلفة تدخل فيها المواد الخاضعة للرقابة بأي نسبة كانت."
        },
        {
          "type": "text",
          "data": "7 - الاجهزة والمعدات:"
        },
        {
          "type": "text",
          "data": "الاجهزة والمعدات التي تحتوي او تعمل بواسطة المواد المستنفدة لطبقة الأوزون ومن ذلك على سبيل المثال لا على سبيل الحصر الثلاجات, او البرادات, أجهزة وادوات اطفاء الحريق, ألواح ورقائق العزل واجهزة التكييف على انواعها بما فيها وحدات التكيف المتحركة في المركبات."
        },
        {
          "type": "text",
          "data": "8 - الدول الاطراف:"
        },
        {
          "type": "text",
          "data": "الدول التي قامت بالانضمام الى اتفاقية فيينا لحماية طبقة الأوزون وبروتوكول مونتريال بشأن المواد المستنفدة لطبقة الأوزون ومضى على انضمامها 90 يوما."
        },
        {
          "type": "text",
          "data": "9 - مستورد:"
        },
        {
          "type": "text",
          "data": "طالب التصريح المسبق باستيراد المواد الخاضعة للرقابة والمسجل اصولا."
        },
        {
          "type": "text",
          "data": "10 - التصريح بالاستيراد:"
        },
        {
          "type": "text",
          "data": "التصريح السنوي المسبق باستيراد كمية من المواد المستنفدة لطبقة الأوزون بحد أقصى معين خلال فترة معينة الى الاراضي اللبنانية والذي تمنحه وزارة البيئة بعد تسجيل طالب التصريح لديها حسب الاصول كمستورد لهذه المواد."
        },
        {
          "type": "text",
          "data": "11 - الاجراءات الجمركية:"
        },
        {
          "type": "text",
          "data": "الموافقة الرسمية على البيان الجمركي من قبل وزارة البيئة التي تجيز ادخال المنتجات المستوردة الى الاراضي اللبنانية وموافقة وزارة الزراعة على مادة بروميد الميثيل فقط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا المرسوم الى التحكم بالمواد المستنفدة لطبقة الأوزون المبينة في الملحقات التابعة لبروتوكول مونتريال تمهيدا لحظر استعمالها بصورة نهائية."
        },
        {
          "type": "text",
          "data": "يعتبر الملحق المرفق جزءا لا يتجزأ من المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع بعد ستة أشهر من تاريخ صدور هذا المرسوم في الجريدة الرسمية استيراد الأجهزة والمعدات والأيروسولات التي تحتوي او تعمل بالمواد الخاضعة للرقابة والمبينة على النحو التالي: (انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "يستثنى من منع استيراد الهالونات والأجهزة والمعدات العاملة بالهالونات تلك المعدة للاستعمالات الضرورية الخاصة بالاحتياجات العسكرية او العائدة للطيران المدني او الضرورات الطبية بعد التأكد من عدم وجود بديلة تتميز بقلة تأثيرها او عدمه على البيئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أي شخص طبيعي او معنوي استيراد المواد الخاضعة للرقابة المشار اليها في المادة 3 أو بدائلها او مواد معاد تدويرها منها, الا بعد الحصول على تصريح بالاستيراد من المديرية العامة للبيئة تشمل تسجيل المؤسسة كمستورد لهذه المواد. اما في ما يتعلق بالمواد الخاضعة لاحكام القانون رقم 6/68 تاريخ 8/1/1968 والخاضعة للرقابة وفقا لاحكام هذا المرسوم (مادة بروميد الميثيل), يبقى متوجبا على المستورد الحصول على ترخيص مسبق بالاستيراد وترخيص بالاستعمال (تسجيل) من وزارة الزراعة فضلا عن التصريح المعطى بموجب الفقرة السابقة, من أجل توحيد الكمية السنوية المستوردة المعتمدة وفقا للجدول الزمني للتخلص من تلك المادة وفقا لأحكام بروتوكول مونتريال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أي شخص طبيعي أو معنوي, بعد ستة أشهر من تاريخ نشر المرسوم في الجريدة الرسمية, تصدير أو اعادة تصدير المواد والأجهزة والمعدات التي تحتوي أو تعمل بالمواد الخاضعة للرقابة الى دول ليست طرفا في بروتوكول مونتريال."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "علىل كل شخص طبيعي أو معنوي يحوز أو يقتني أو ينقل احدى او بعض المواد المبينة في المادة الثالثة من هذا المرسوم ان يحمل سندا خطيا يبرر الحيازة يتضمن تعيين المادة المحرزة وكميتها كما يتضمن ذكر المواد البديلة التي تسلمها, وكمياتها عند الاقتضاء. وعلى هذا الشخص ان يبرز, في اي وقت لدى طلب أي من مراقبي وزارة البيئة او احد افراد الضابطة العدلية او الضابطة الجمركية السند الخطي الذي بحوزته والا اعتبر حائزا لمواد ضارة محظور اقتناءها وتطبق على المخالف احكام المادتين 44 و45 من القانون رقم 444/2002 (قانون جماية البيئة)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للحصول على تصريح باستيراد المواد المستنفدة لطبقة الأوزون من المديرية العامة للبيئة, يتعين على طالب هذا التصريح ان يسجل مؤسسته كمستورد للمواد الخاضعة للرقابة خلال مهلة ستة أشهر من تاريخ نشر هذا المرسوم, وعليه ان يقدم المعلومات المحددة في طلب التسجيل وان يرفق بهذا الطلب:"
        },
        {
          "type": "text",
          "data": "1 - نسخة عن شهادة تسجيل المؤسسة لدى السجل التجاري وعن الاذاعة التجارية او نسخة عن رخصة الاستثمار صادرة عن السلطات المختصة للمؤسسات المصنفة بالاضافة الى شهادة صناعية للمؤسسات الصناعية."
        },
        {
          "type": "text",
          "data": "2 - شهادة بلد المنشأ مصدق عليها من السلطات الرسمية المختصة في هذا البلد تتضمن بيان الاسم العلمي للمادة موضوع الاستيراد, وكمية هذه المادة اذا كان بلد المنشأ هو البلد المصدر, مكونات هذه المادة ودرجة نقاوتها وما اذا كانت مخلوطة او معاد تدويرها ونسب ونوع كل مادة من المواد المستنفدة لطبقة الاوزون فيها والبلد المصدر والجهة المستوردة لها."
        },
        {
          "type": "text",
          "data": "3 - شهادة من بلد المصدر اذا كان غير بلد المنشأ - مصدق عليها من السلطات الرسمية المختصة فيه تبين الجهة المستوردة وكمية المادة موضوع الاستيراد, وما اذا كان قد ادخلت عليها تعديلات أو اضافة كيميائية من عدمه وبيان ماهية هذه التعديلات او الاضافات في حالة حصولها ونسب ونوع كل مادة من المواد المستنفدة لطبقة الاوزون فيها."
        },
        {
          "type": "text",
          "data": "4 - مستند رسمي صادر عن السلطات الرسمية المختصة في بلد المصدر يثبت موافقتها على تصدير هذه المواد."
        },
        {
          "type": "text",
          "data": "تدرس المديرية العامة للبيئة طلب التسجيل كمستورد للمواد الخاضعة للرقابة لدى المصلحة المختصة في الوزارة وتصدر المديرية العامة للبيئة قرارها الخطي بالموافقة او عدم الموافقة على تسجيل المستورد خلال مهلة اقصاها ثلاثين يوما من تقديم الطلب."
        },
        {
          "type": "text",
          "data": "ان قرار رفض التسجيل يجب ان يكون معللا, وهو قابل للمراجعة القضائية امام مجلس شورى الدولة, اما قرار قبول التسجيل فيعطى لسنة واحدة قابلة للتجديد ويتم تحديد الكميات القصوى التي يجوز للمؤسسة المسجلة استيرادها خلال هذه السنة وهي كميات خاضعة للتخفيض دوريا وفقا لجدول التخلص التدريجي (ملحق مرفق ربطا), شرط الحصول على تصريح بالاستيراد لكل سنة قبل الاول من شهر تشرين الاول ويتم تبليغ قرار التسجيل للمستدعي خطيا."
        },
        {
          "type": "text",
          "data": "تحتفظ المديرية العامة للبيئة بسجل رسمي خاص للمؤسسات والجهات المسجلة كمستورد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنشر المديرية العامة للبيئة سنويا سجلا رسميا باسماء المستوردين المسجلين والكميات المرخص باستيرادها سنويا لكل منهم وفقا لبرنامج ادارة المواد المستنفدة لطبقة الاوزون."
        },
        {
          "type": "text",
          "data": "يجوز للمؤسسة المسجلة التفرغ عن هذه الكميات الى مؤسسة او اكثر مسجلة كمستورد شرط الحصول على موافقة المديرية العامة للبيئة المسبقة."
        },
        {
          "type": "text",
          "data": "على كل مؤسسة تباشر نشاطها في المواد الخاضعة لهذا المرسوم, وتتوقف كليا او جزئيا عن مباشرة هذا النشاط او تنقضي بالحل او الافلاس او غير ذلك, ان تبلغ المديرية العامة للبيئة عن التوقف وذلك خلال شهر من تاريخ حدوثه, ويكون للمديرية العامة للبيئة حق توزيع ما تبقى دون استيراد من حصة هذه المؤسسة الى المستوردين المسجلين لديها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينحصر اعطاء التصريح باستيراد المواد الخاضعة للرقابة المبينة في المادتين الاولى والثالثة بالمؤسسات المسجلة كمستورد خلال مهلة ستة اشهر من تاريخ نشر هذا المرسوم."
        },
        {
          "type": "text",
          "data": "تقوم المديرية العامة للبيئة خلال الشهر التالي لانقضاء مهلة التسجيل المذكورة في المادة السابعة بتقسيم الكمية المسموح باستيرادها من المواد الخاضعة للرقابة خلال السنة التالية لتاريخ العمل باحكام هذا المرسوم, وفقا لبروتوكول مونتريال وتعديلاته وجدول التخلص التدريجي لها, الى حصص محددة توزع على المستوردين المسجلين لديها حتى تاريخ التوزيع, وذلك تبعا لحجم نشاط كل منهم على ضوء بياناتهم المقدمة الى المديرية العامة للبيئة ووفقا لما تراه المديرية العامة للبيئة محققا للصالح العام."
        },
        {
          "type": "text",
          "data": "تعد المديرية العامة للبيئة جدولا زمنيا للتخلص التدريجي (ملحق مرفق ربطا) من المواد الخاضعة للرقابة وفقا لاحكام بروتوكول مونتريال وتعديلاته, وتقوم المديرية العامة للبيئة بتحديث هذا الجدول سنويا وفقا لما تسمح به قواعد هذا البروتوكول."
        },
        {
          "type": "text",
          "data": "كما تقوم المديرية العامة للبيئة قبل شهر تشرين الاول من كل عام بتوزيع جدول بالكمية المسموح باستيرادها من هذه المواد في العام الذي يليه وفقا لذات البروتوكول والجداول المشار اليها على المستوردين المسجلين لدى المديرية العامة للبيئة في تاريخ التوزيع وبذات الشروط المذكورة."
        },
        {
          "type": "text",
          "data": "يضاف المستوردون الذين يسجلون قبل الاول من شهر تشرين الاول من كل عام الى جدول الكمية المسموح باستيرادها في العام الذي يليه."
        },
        {
          "type": "text",
          "data": "على المديرية العامة للبيئة تبليغ المؤسسات والجهات المعنية بهذا الجدول قبل شهر تشرين الاول من كل عام من خلال نشره في الجريدة الرسمية وبموجب كتاب مضمون مع اشعار بالاستلام, وذلك للعمل به اعتبارا من بداية العام الذي يليه وهكذا بالنسبة لجميع سنوات التخلص التدريجي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتقدم المستورد بطلب للحصول على تصريح بالاستيراد وفقا للكميات القصوى المسموح له باستيرادها, على ان يحدد في طلب التصريح الكمية المطلوب استيرادها خلال السنوات الثلاثة المقبلة ويرفق بطلبه هذا بيانا موقعا منه يبين فيه خطة المستورد لتخفبض الاستيراد وصولا الى الحد منها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعطي المديرية العامة للبيئة تصريحا بالاستيراد لمدة سنة واحدة للمؤسسة المسجلة بموجب قرار التصريح بالاستيراد بعد الاطلاع من المصلحة المختصة لديها وذلك خلال مهلة ثلاثين يوما من تقديم الطلب."
        },
        {
          "type": "text",
          "data": "في حال انقضاء مهلة الثلاثين يوم دون صدور قرار الموافقة او عدم الموافقة, يعتبر الطلب مقبولا."
        },
        {
          "type": "text",
          "data": "ان قرار رفض التصريح بالاستيراد يجب ان يكون معللا ويخضع لمراقبة مجلس شورى الدولة, ويبلغ القرار خطيا الى طالب التصريح."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان التصريح بالاستيراد بناء على طلب المستدعي لا يعطي المستورد المسجل حق شحن المواد الخاضعة للرقابة الا بعد حصوله على تأشيرة الجمارك استنادا الى مستندات ثبوتية كوثيقة الشحن وشهادة المنشأ ومستند رسمي صادر عن السلطات المختصة في بلد المنشأ يثبت موافقتها على تصدير هذه المواد, والبند الجمركي للمواد المستوردة."
        },
        {
          "type": "text",
          "data": "يبقى استيراد هذه المواد خاضعا للاجراءات الجمركية وفقا للاصول النافذة, ولا تعفى هذه المواد من اجراء فحص مخبري على نفقة المستورد كلما ارتأت المديرية العامة للبيئة ذلك."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على ورش صيانة الاجهزة والمعدات والسيارات التي تحتوي على مواد خاضعة للرقابة استعادة وتدوير هذه المواد لا سيما من اجهزة التبريد المنزلي والصناعي ومكيفات الهواء المنزلية او في السيارات."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص طبيعي او معنوي مسجل كمستورد ان يقدم الى المديرية العامة للبيئة تقريرا دوريا كل ثلاثة اشهر من تاريخ العمل باحكام هذا المرسوم, متضمنا كل ما يتعلق بالحصة التي حددت له من المواد الخاضعة للرقابة, وأي تصرف يتم بشأنها, والمواد المعاد تدويرها منها, والمواد البديلة لها, التي تحددها المديرية العامة للبيئة وذلك بالنسبة لما يتم استيراده او بيعه او التصرف فيه على أي وجه من كل هذه المواد والرصيد المخزون منها مع بيان مكان الانتاج والمصدر ونوعية المادة المستوردة والمستهلكين لها."
        },
        {
          "type": "text",
          "data": "على جميع المستوردين تحديث او تأكيد بياناتهم التي سبق ان ابلغت الى المديرية العامة للبيئة عند التسجيل وذلك خلال شهر ايلول من كل عام."
        },
        {
          "type": "text",
          "data": "اذا تخلف اي مستورد عن تقديم تقريره الدوري او لم يبلغ المديرية العامة للبيئة بتحديث بياناته وتأكيدها في المهلة المذكورة يسقط حقه في استيراد الحصة المقررة له, ويكون للمديرية العامة للبيئة حق توزيعها على باقي المؤسسات التي تباشر ذلك النشاط والمسجلة لديها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان مخالفة احكام هذا المرسوم تؤدي الى حرمان المستورد من اجازته كمستورد مسجل والى وقف العمل بتصريح الاستيراد, وتطبق على المخالف احكام المادة العاشرة من القانون رقم 64 تاريخ 12/8/1988 واحكام المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتم تعديل هذا المرسوم بما يتوافق مع تعديلات بروتوكول مونتريال المعتمدة وبما يناسب الصالح العام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 ايلول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح\nوزير الزراعة\nالامضاء: الياس سكاف\nوزير البيئة\nالامضاء: انطوان كرم"
}