{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224151",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى نهر بيروت) لحساب املاك الدولة الخصوصية في منطقة الاشرفية العقارية - محافظة بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2682",
    "date": " 07/10/2009",
    "oj_number": "49",
    "oj_publish_date": "17/10/2009",
    "oj_page": "6022-6023"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية),\nبناء على القرار رقم 275 تاريخ 25/9/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة),\nبناء على الطلب المقدم بتاريخ 7/6/2007 والمسجل بالرقم 2184 من مالكة العقار رقم 5111 من منطقة الاشرفية العقارية - محافظة بيروت, المتضمن طلبها اسقاط قسم من الاملاك العمومية النهرية (مجرى نهر بيروت) الملاصق للعقار المذكور آنفا من الاملاك العمومية لحساب املاك الدولة الخصوصية تمهيدا لشرائه وفقا للانظمة النافذة,\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 2184/2007 تاريخ 20/7/2007,\nبناء على اقتراح وزيري الطاقة والمياه والمالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية قسم من مجرى نهر بيروت الملاصق للعقار رقم 5111 من منطقة الاشرفية العقارية البالغة مساحته حوالي 209 م2 (مايتان وتسعة امتار مربعة) والمبين باللون الاحمر والمحددة بالاحرف (أ - ب - ج - د - أ) على الخريطة المرفقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالبة الاسقاط اظهار حدود القسم موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا ودفع تكاليف عمليات اظهار الحدود والفرز والضم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتبقى طالبة الاسقاط مسؤولة عن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تشرين الاول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء: آلان طابوريان"
}