{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224208",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في معهد فني خاص في الجديدة (قضاء المتن) باسم: \"مركز اللغات والاختصاص\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2727",
    "date": " 24/10/2009",
    "oj_number": "52",
    "oj_publish_date": "05/11/2009",
    "oj_page": "6098-6099"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 10777 تاريخ 6/9/2003 ورقم 12065 تاريخ 17/3/2004 (الترخيص بانشاء معهد فني خاص في الجديدة (قضاء المتن) باسم \"مركز اللغات والاختصاص\")،\nبناء على الاستدعاء المقدم من السيدين طانيوس جباره وابراهيم الشهير بريمون شاكر والمسجل لدى قلم المديرية العامة للتعليم المهني والتقني تحت رقم 9127/6 تاريخ 3/11/2008 والمتضمن طلب الترخيص بانشاء اختصاصات والغاء اخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، للسيدين طانيوس جباره المولود سنة 1943 وابراهيم الشهير بريمون شاكر المولود سنة 1949 بانشاء اختصاصات والغاء اخرى في معهد فني خاص باسم \"مركز اللغات والاختصاص\" على العقار رقم 51 الاقسام 46 و47 من الطابق الاول و48 من الطابق الثاني و50 من الطابق الثالث من منطقة الجديدة العقارية (قضاء المتن) كما هو مبين في المواد الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1- التعليم الفني على الوجه التالي:\r\nالاختصاص: التجميل الداخلي\r\nالمستوى: التنفيذ\r\nالشهادة: البكالوريا الفنية\r\n2- يسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: اخصائي في تكنولوجيا المعلومات - ادارة أعمال المكاتب - الديكور العام - فن هندسة التجميل الداخلي - مدقق حسابات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت في المعهد المذكور الاختصاصات التالية:\r\n1-اختصاص التربية الحضانية المؤدي لنيل شهادة البكالوريا الفنية.\r\n2- الاختصاصات التي لا تؤدي لنيل الشهادات الرسمية وهي التالية: التسويق والاعلان - مضيف في المعارض والمؤسسات التجارية - اخصائي ربط شبكات الكمبيوتر - مصمم صفحات على الانترنت - اخصائي في تجارة وبيع وشراء العملات والاسهم في البورصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الاول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالامضاء: بهية الحريري"
}