{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224217",
  "title": "نقل اجازة \"مدرسة لبنان\" الكائنة في القبة - طرابلس من اسم السيدة سلوى عبد القادر امانة الله الى اسم جمعية فتاة لبنان الخيرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2736",
    "date": " 24/10/2009",
    "oj_number": "52",
    "oj_publish_date": "05/11/2009",
    "oj_page": "6108-6109"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص:\n\"لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية\"،\nبناء على المرسوم رقم 6628 تاريخ 9/11/1951 (المتضمن اعطاء السيدة سلوى عبد القادر امانة الله اجازة بفتح وادارة مدرسة ابتدائية خاصة مختلطة في محلة القبة - طرابلس)،\nبناء على الكتاب الصادر بتاريخ 9/5/1957 (المتضمن الموافقة على فتح فرع للمدرسة المذكورة في العقار رقم /70/ المجاور لمبناها القديم)،\nبناء على الكتاب الصادر بتاريخ 29/4/1958 (المتضمن الموافقة على اطلاق اسم \"مدرسة لبنان\" على المدرسة المرخص بفتحها بموجب المرسوم رقم 6628 تاريخ 9/11/1951 في القبة - طرابلس)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في طرابلس الاستاذ محمد رفعت يحيى والمسجل برقم 497/2002 تاريخ 31/1/2002 (المتضمن تنازل السيدة سلوى عبد القادر امانة الله عن كافة حقوقها في اجازة \" \"مدرسة لبنان\" الكائنة في القبة - طرابلس لصالح جمعية فتاة لبنان الخيرية)،\nبناء على الاستدعاء المقدم من جمعية فتاة لبنان الخيرية المسجل برقم 2587/12 تاريخ 17/5/2007 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة \"مدرسة لبنان\" الكائنة في القبة - طرابلس على العقارين رقم 3356 ورقم 70 من منطقة القبة العقارية من اسم السيدة سلوى عبد القادر امانة الله الى اسم \"جمعية فتاة لبنان الخيرية\".\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم ولمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الاول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالامضاء: بهية الحريري"
}