{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222086",
  "title": "تأسيس جمعية باسم: «جمعية فنون الطبخ المتوسطي ـ لبنان» مركزها: الحدث ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "27",
    "date": " 09/01/2009",
    "oj_number": "3",
    "oj_publish_date": "15/01/2009",
    "oj_page": "329-331"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية فنون الطبخ المتوسطي ـ لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 15182 تاريخ 15/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية فنون الطبخ المتوسطي ـ لبنان».\r\nمركزها: الحدث ـ شاعر بشارة كرم ـ ملك وجيه كرم ـ قضاء بعبدا.\r\nغايتها: 1 ـ للجمعية المسماة: «جمعية فنون الطبخ المتوسطي» هدف عام وهو تسهيل تطور التعاون فيما بين مختلف المناطق الساحلية للبحر الأبيض المتوسط في مجال ثروة المطبخ والمنتجات المحلية.\r\n2 ـ إن موضع الجمعية ثلاثي الأبعاد بصورة أساسية:\r\nـ الترويج والتعريف عبر مجموعة من الأبحاث وعمليات التواصل عن المنتجات والمطابخ المحلية للأراضي المحاذية للبحر الأبيض المتوسط.\r\nـ وضع برامج تنشئة وإعلام متخصصة لتحسين نوعية هذه المطابخ وهذه المنتجات.\r\n3ـ مجالات الاختصاص:\r\nـ الزراعة\r\nـ الطبخ\r\nـ تحويل المنتجات الزراعية\r\nـ السياحة الزراعية\r\nـ دراسة تاريخ التغذية\r\nـ الغذاء\r\nـ ترويج المنتجات المحلية\r\nـ تثقيف الذوق\r\nـ التنشئة المهنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nماريا جبران خليفه\r\nنزار منير مخائيل الوف الوف\r\nصباح خالد جنبلاط\r\nجوزف وجيه كرم\r\nعاطف وفيق إدريس\r\nوجيه يوسف كرم\r\nممثل الجمعية تجاه الحكومة: السيد وجيه يوسف كرم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}