{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224450",
  "title": "ترخيص بانشاء اختصاصات والغاء اخرى في المعهد الفني الخاص في برج البراجنة (قضاء بعبدا) باسم \"مركز سمارت الفني\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2859",
    "date": " 21/12/2009",
    "oj_number": "62",
    "oj_publish_date": "31/12/2009",
    "oj_page": "7038-7040"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم والمهني والتقني),\nبناء على المرسومين رقم 12952 تاريخ 19/7/2004 ورقم 16889 تاريخ 5/5/2006 (المتعلقين بالترخيص بانشاء المعهد الفني الخاص في برج البراجنة (قضاء بعبدا) باسم \"مركز سمارت الفني\"),\nبناء على الاستدعاءين المقدمين من السيد أنور أمين حرب والمسجلين لدى قلم المديرية العامة للتعليم المهني والتقني تحت رقم 8143/6 تاريخ 9/10/2008 وملحقه بتاريخ 20/12/2008 والمتضمنين طلب الترخيص بانشاء اختصاصات والغاء اخرى في المعهد المذكور,\nبناء على اقتراح وزير التربية والتلعيم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد أنور أمين حرب المولود سنة 1960, انشاء اختصاصات والغاء اخرى في المعهد الفني الخاص باسم \"مركز سمارت الفني\" القائم على العقار رقم 1622 من منطقة برج البراجنة العقارية (قضاء بعبدا) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1- التعليم الفني على الوجه التالي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2- التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: تركيب وصيانة اجهزة الكمبيوتر - الطباعة على الكمبيوتر - لغات الكمبيوتر - التجارة والخدمات بواسطة الانترنت - رسم هندسي على الكومبيوتر - تصميم صفحات على الانترنت - الخدمة الفندقية - علم المشروبات - اخصائي مطبخ شرقي - اخصائي مطبخ غربي - اخصائي حلويات شرقية - اخصائي حلويات غربية - تزيين الشعر النسائي - تزيين الشعر الرجالي - الماكياج - الماكياج السينمائي والمسرحي - الوشم التجميلي - نزع الشعر بالكهرباء والليزر - العناية بالبشرة - مضيفة في مكاتب السياحة والسفر - حجز وبيع تذاكر سفر - اخصائي تمديدات صحية - تقني تكييف وتبريد الهواء - فني في الرسم الهندسي المعماري - اخصائي في المساحة - فن هندسة التجميل الداخلي والزخرفي - اخصائي تقنيات وفنون الاخراج التلفزيوني - التصوير الفوتوغرافي والفيديو - اخصائي في العلوم السمعية والبصرية - مساعد صيدلي - الرسم على الزجاج - الرسم على القماش - الرسم على الفخار - اخصائي كهربائي - اخصائي الكتروني - اخصائي اجهزة سمعية وبصرية - اخصائي صيانة وتصليح الأجهزة الخليوية - اخصائي كهربائي سيارات - اخصائي الكتروني سيارات - مساعدة حاضنة اطفال - اللغة الفرنسية - اللغة الاتكليزية - اللغة الالمانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت في المعهد المذكور جميع الاختصاصات المرخص له بتدريسها أو التدريب عليها بموجب مراسيم وقرارات سابقة ولا يحق له التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الأول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}