{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224451",
  "title": "نقل موقع معهد فني خاص باسم \"معهد الشرق الأوسط - فرع الرميل\" والترخيص له بانشاء اختصاصات والغاء اخرى وتعديل تسميته",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2860",
    "date": " 21/12/2009",
    "oj_number": "62",
    "oj_publish_date": "31/12/2009",
    "oj_page": "7041-7042"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 16041 تاريخ 29/12/2005 (المتعلق بالترخيص بانشاء اختصاصات والغاء اخرى في المعهد الفني الخاص في الرميل - بيروت باسم \"معهد الشرق الاوسط - فرع الرميل\")،\nبناء على الاستدعاءات المقدمة من السيد جميل عزيز داغر والمسجلة لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4195/6 تاريخ 15/5/2009 ورقم 6716/6 تاريخ 28/7/2009 ورقم 6716/6 تاريخ 13/10/2009 والمتضمنة طلب نقل موقع المعهد المذكور والترخيص له بانشاء اختصاصات والغاء اخرى وتعديل تسميته،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقل موقع المعهد الفني الخاص باسم \"معهد الشرق الاوسط - فرع الرميل\" من العقار رقم 252 من منطقة الرميل - بيروت العقارية الى العقار رقم 1466 من منطقة الهرمل العقارية ملك خليل طه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدل اسم المعهد المذكور بحيث يصبح \"معهد الشرق الاوسط - فرع الهرمل\" بدلا من \"معهد الشرق الاوسط - فرع الرميل\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nرخص للسيد جميل عزيز داغر المولود سنة 1935 بانشاء اختصاصات والغاء اخرى في المعهد الفني الخاص باسم \"معهد الشرق الاوسط - فرع الهرمل\" القائم على العقار رقم 1466 من منطقة الهرمل العقارية (قضاء الهرمل) ملك السيد خليل طه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيسدي المعهد:\r\n1- التعليم الفني على الوجه التالي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2- التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: لغات الكمبيوتر - الطباعة على الكمبيوتر - لغة انكليزية - لغة فرنسية - اخصائي حجز وبيع تذاكر السفر - اخصائي رسم هندسي على الكمبيوتر - محاسب عام - الماكياج - التزيين النسائي - الوشم التجميلي - العناية بالبشرة - ديكور عام - اخصائي تصميم وتنفيذ الازياء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت في المعهد المذكور جميع الاختصاصات المرخص له بها سابقا ولا يحق له التدريس او التدريب في غير الاختصاصات الواردة في المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الاول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}