{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224514",
  "title": "ترخيص بانشاء اختصاصات في مدرسة تدريب مهني خاصة باسم \"مهنية دير مار ساسين لرعاية الاطفال ذوي الاحتياجات الخاصة\"في فغال (قضاء جبيل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2870",
    "date": " 28/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "22-23"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8349 تاريخ 2/5/1996 (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسوم رقم 16585 تاريخ 16/3/2006 (المتعلق بالترخيص بانشاء مدرسة تدريب مهني خاصة في فغال - قضاء جبيل باسم \"مهنية دير مار ساسين لرعاية الاطفال ذوي الاحتياجات الخاصة\")،\nبناء على الاستدعاء المقدم من رابطة كاريتاس لبنان والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 7999/6 تايرخ 5/10/2009 والمتضمن طلب الترخيص بانشاء اختصاصات في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لرابطة كاريتاس لبنان الممثلة بشخص رئيسها بانشاء اختصاصات في مدرسة تدريب مهني خاصة باسم \"مهنية دير مار ساسين لرعاية الاطفال ذوي الاحتياجات الخاصة\"  القائمة على العقار رقم 339 من منطقة فغال العقارية (قضاء جبيل)، كما هو مبين المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nانشئت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: الماكياج - العناية بالبشرة - اخصائي في التدليك - صناعة ورسم وتزيين السيراميك - اشغال الشمع - الرسم على الزجاج - الرسم على القماش - الرسم على البورسلين - الرسم الفني - تزيين الصابون - اشغال الفسيفساء -الطباعة على الكمبيوتر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الاول 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنه"
}