{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222492",
  "title": "تأسيس جمعية باسم: \"مؤسسة صبحي م. ياغي الانمائية\" Fondation D.Soubhi M. YAGHI pour le developpement  مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "290",
    "date": " 02/03/2009",
    "oj_number": "12",
    "oj_publish_date": "12/03/2009",
    "oj_page": "1515-1516"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مؤسسة صبحي م. ياغي الانمائية\" Fondation D. Soubhi M. YAGHI pour le developpement والمسجل لدى المديرية الادارية المشتركة برقم 2007 تاريخ 31/1/‏2009‏،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"مؤسسة صبحي م. ياغي الانمائية\" Fondation D. Soubhi M. YAGHI pour le developpement\r\nمركزها: الحازمية - شارع شيبان - العقار رقم 5036/6 - بناية حاتم - ملك الياس حبيب حاتم - الطابق الاول - قضاء بعبدا.\r\nغايتها: - تحدد اهداف الجمعية بما يلي:\r\n1-تطوير برامج توعية انمائية في منطقة بعلبك الهرمل.\r\n2-تعزيز البرامج العلمية والثقافية والتعليمية ضمن برامج تعاونية متخصصة.\r\n3-وضع وتطوير برامج زراعية وصناعية وانتاجية لمساعدة المواطنين على النمو.\r\n4-المساعدة على بناء خطط سياحية انمائية متخصصة.\r\n5-تطوير برامج صحية واجتماعية مختلفة تواكب الانماء المقصود.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد صبحي ياغي\r\nحنا ملحم مارون\r\nعلي ابراهيم غرلي\r\nمهى عادل عبد الله\r\nراشد جان سركيس\r\nرمزي شوقي الزين\r\nرانيه عادل عبد الله\r\nعلي مصطفى ياغي\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد راشد جان سركيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}