{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222497",
  "title": "تأسيس جمعية باسم: \"جمعية عفاف الطفل\" مركزها: المرج - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "296",
    "date": " 03/03/2009",
    "oj_number": "12",
    "oj_publish_date": "12/03/2009",
    "oj_page": "1522-1523"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية عفاف الطفل\" والمسجل لدى المديرية الادارية المشتركة برقم 716 تاريخ 14/1/2009‏،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية عفاف الطفل\"\r\nمركزها: المرج - الشارع الرئيسي - خلف كاليري الجراح - ملك اسماعيل جراح - قضاء البقاع الغربي.\r\nغايتها: 1- انشاء نواد للاطفال تعنى بالنواحي الثقافية والعلمية.\r\n2- اقامة نشاطات ترفيهية تهتم بالجانب المعرفي.\r\n3- انشاء رياض اطفال وحضانة وفقا للاصول القانونية والتربوية\r\n4- اصدار مطبوعات تعنى بادب الاطفال، وتهتم بالجانب الثقافي لديهم، وتشجيع الموهوبين منهم.\r\n5-اقامة ندوات حول اصول تربية وتوجيه الاطفال.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعفاف حسين حرب\r\nعمرو اسماعيل جراح\r\nمحمد عبد الرحمان حلبلب\r\nاسماعيل قاسم اسماعيل جراح\r\nرولا عمر حرب\r\nممثلة الجمعية تجاه الحكومة: السيدة عفاف حسين حرب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}