{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222583",
  "title": "تحضير تقرير حول بيانات ال Insurance Supervisory Regulatory Forms",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 11/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1643-1644"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة),\nبناء على قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بموجب المرسوم رقم 9812/68 المعدل بالقانون رقم 94 تاريخ 28/6/1999 ولا سيما المادتين 19و47 منه,\nبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "على جميع شركات الضمان العاملة في لبنان ان تقدم الى لجنة مراقبة هيئات الضمان قبل الاول من تموز من كل سنة تقريرا خاصا عن المعلومات الواردة في النماذج السنوية “Insurance Supervisory Regulatory Forms” عن السنة المالية المنصرمة معد من قبل مفوض المراقبة الاساسي للشركة (المعتمد عن السنة المالية للتقرير) على ان يكون نطاق العمل (Scope of Work) كالآتي:"
        },
        {
          "type": "text",
          "data": "1-ان الشركة قد قامت بمطابقة المعلومات الواردة في النماذج من F1 الى F6 مع دفاتر الشركة المحاسبية والبيانات المالية المدققة."
        },
        {
          "type": "text",
          "data": "2-المعلومات الواردة في النماذج من F1 الى F6 قد تم تحضيرها وفقا للمعايير المحاسبية للرقابة على التأمين."
        },
        {
          "type": "text",
          "data": "3-المعلومات الفصلية الواردة في النماذج من Q1 الى Q3 والسنوية من A1 الى A15 قد تم استخراجها بدقة من دفاتر الشركة المحاسبية."
        },
        {
          "type": "text",
          "data": "على ان يتضمن التقرير جدول مطابقة بين ارصدة الحسابات الواردة في النماذج من F1 الى F6 باستثناء النموذج F5 وارصدة الحسابات الواردة في تقرير مفوض المراقبة السنوي عن اعمال الشركة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى قرار وزير الاقتصاد والتجارة رقم 212/1/أ.ت تاريخ 28/8/2006."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت 11/3/2009\nوزير الاقتصاد والتجارة\nمحمد الصفدي"
}