{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224320",
  "title": "رد الطعن المقدّم من السيد اميل كنعان في صحة نيابة النواب :ابراهيم كنعان،نبيل نقولا وسليم سلهب المعلن فوزهم عن ثلاثة مقاعد للموارنة في دائرة المتن في 7/6/2009 والمطلوب ادخاله غسان أسد الأشقر.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "30",
    "date": " 25/11/2009",
    "oj_number": "57",
    "oj_publish_date": "04/12/2009",
    "oj_page": "6496-6503"
  },
  "preamble": "",
  "articles": [
    {
      "number": "/68/ من قانون الانتخاب رقم 25/2008، وابرز هذه المخالفات اقدام المحطة المذكورة على بث شريط مزور Montage تضمن هجوما منسوبا الى ميشال المر على الطائفة الارمنية لتحريض الناخبين الارمن عليه وعلى اللائحة التي ينتمي اليها مما حدا بالنائب ميشال المر الى تقديم دعوى جزائية بحق المحطة المذكورة والمسؤولين عنها، كما ثابرت هذه المحطة على بث اخبار كاذبة بحق منافسي التيار مما آثر على ارادة الناخبين وارفق المستدعي بطعنه قرصا مدمجا لاثبات ادعائه.\r\n2- مخالفات وتجاوزات بعلامات تعريف وشكوك حول زيادة في عدد الناخبين الارمن واقتراع بهويات مزورة ونقل قيود .\r\nأورد المستدعي ان لائحة التيار الوطني الحر عمدت الى وضع علامات تعريف على بعض اوراق الاقتراع بذكر اسم المرشح الفائز بالتزكية آغوب بقرادونيان، ولذا اعتبرت رئيسة لجنة القيد العليا اضافة اسم النائب بقرادونيان علامة تعريف وابطلت نتيجة الاقتراع في القلم رقم /52/ وهذا يجب ان يسري على باقي الاقلام وعلى المجلس الدستوري ان يبطل هذه الاوراق في الاقلام كافة حيث بلغ عدد المقترعين بموجبها /600/ مقترعا، كما ان مخالفات وتجاوزات ادت الى زيادة عدد اصوات الارمن /2500/ صوتا بالمقارنة مع انتخابات 2007 الفرعية وهذه الزيادة مشكوك فيها فيقتضي عدم احتسابها الى حين التثبت من صحتها، واضاف المستدعي ان معاملات تبديل مكان الاقامة حصلت بطريقة مخالفة للقانون وابرز بعض النماذج، يضاف الى ذلك وجود بطاقات مزورة تفسد العملية الانتخابية.\r\n3- الضغوط والرشاوى والتهديدات وتأثيرها على نتائج الانتخابات\r\nعرض المستدعي عدة حالات عن هذه المخالفات وهي:\r\nأ- ضغوط على الناخبين من الطائفة السريانية تمثلت بقضية الاب الياس العكاري الذي ارتشى ووزع اوراقا انتخابية على اساس انها مطلوبة من مطران السريان تأييدا للتيار الوطني الحر وقد تدخل المطران واسترجع بعض من هذه الاوراق، ولكن عاد واعتذر من النائب ميشال المر على ما فعله، الا انه عاد صباحا يوم الانتخاب واعلن على شاشة OTV انه خطف من قبل جماعة المر. وقد اثر ذلك على شرعية انتخاب عدد من السريان يجب حسمها من النتائج.\r\nب- تحريض ناخبي بلدية المتين والقرى المجاورة من جراء اثارة خلاف قضائي على النطاق البلدي بين بتغرين والمتين مما ادى الى خسارة المر ولائحته حوالي /300/ ناخبا من ناخبي المتين وجوارها.\r\nج- تدخل جهاز امني بالانتخابات واستغلال آليات الدفاع المدني.\r\nادلى الطاعن بمخالفات نتجت عن تدخل جهاز امني في الانتخابات باستعمال آليات الدفاع المدني من قبل الدفاع المدني لمصلحة الناخبين المؤيدين للتيار الوطني الحر بحيث سلم آليات الى ملتزم حفريات المدرسة في بسكنتا لينفذ اشغالا التزمها في حفريات المدرسة، كما اقدم على العمل لمصلحة لائحة التيار الوطني الحر مما اكسب هذا التيار /300/ ناخبا يجب حسمها من النتيجة النهائية.\r\nد- المخالفات والتجاوزات في الاقلام التي يقترع فيها الشيعة في برج حمود وغيرها.\r\nحصلت مخالفات في الاقلام التي يقترع فيها ناخبون من الطائفة الشيعية في كل من برج حمود والجديدة والبوشرية وسد البوشرية، نتجت عن شراء اصوات وقد ابرزها برنامج \"الفساد\" على محطة الجديد وارفق المستدعي ملفا في هذا الموضوع وطلب حسم اصوات الشيعة من اللائحة المنافسة له.\r\nهـ- رشاوى وشراء اصوات في دكاكين خاصة.\r\nحصلت هذه الوقائع في دكاكين خاصة بشراء اصوات في كل من عينطوره وجوارها والجديدة والبوشرية وسد البوشرية وبسكنتا وجوارها.\r\nو- تقديم خدمات للناخبين التابعين للتيار الوطني الحر عبر بلدية بيت مري من قبل نائب رئيس البلدية.\r\nنسب الطاعن الى نائب رئيس بلدية بيت مري انه قدم مساعدات وخدمات خلال الحملة الانتخابية من ميزانية البلدية لمصلحة اللائحة المنافسة بحيث صرف اكثر من مئتي مليون ليرة مما الحق خسارة بلائحة الانقاذ.\r\nز- الايذاء الشخصي الموجه الى المستدعي بالذات والمتعلق باغتيال شقيقه اللواء خليل كنعان.\r\nتمثلت هذه المخالفة باستعمال عبارات مهينة بحق المستدعي باماكن عامة مثل حيطان انطلياس وبكفيا والجديدة والبوشرية وسد البوشرية على خلفية انه تحالف مع من اتهم باغتيال شقيقه وقد استعمل رئيس التيار الوطني هذه الناحية على شاشة تلفزيون OTV الساعة 32.45 مما حرم المستدعي حق الجواب وقد راجع المحطة ومقر رئيس التيار الوطني الحر حيث كانت  تجرى المقابلة التلفزيونية لاستعمال حقه بالرد فكانت تقفل بوجهه الهواتف فأدى حرم المستدعي العديد من الاصوات، وخلص المستدعي الى انه في حال ارتأى المجلس الدستوري حسم الاصوات الملغاة فيؤثر ذلك على الاصوات التي نالها المرشح الخاسر غسان الاشقر ولا يحل بالتالي محل من ابطلت نيابته مما يستدعي ادخاله في النزاع.\r\nوطلب المستدعي:\r\nقبول الطعن شكلا وادخال السيد غسان الأشقر وقبول المراجعة في الاساس واعلان عدم صحة نيابة المستدعى ضدهم وابطال نيابتهم واجراء احتساب جديد للنتائج واعلان فوز المستدعي او على الاقل اعادة الانتخاب على المقاعد التي ستشغر تبعا لهذا الابطال.\r\nوتبين ان المستدعى ضده النائب ابراهيم كنعان اجاب بما يلي:\r\n- ان السياسة الاعلامية التي انتهجتها محطة OTV هي سياسة خاصة بها تقررها بنفسها ولا علاقة للمستدعي ضده ولزملائه في اللائحة ولا حتى لحزب التيار الوطني الحر برسم خطة هذه المحطة الاعلامية لا من الناحية السياسية او الادارية او سواها.\r\n- لا يمكن ان يزعم الطاعن بأن الشريط المشكو منه قد اثر على مصير انتخاب الارمن من غير المنتسبين لحزب الطاشناق والمؤيدين له واللائحة التي ينتمي اليها والمتأثرين بتوجهاتها لان الارقام تدل على انه وزملاءه نالوا الحد الاقصى من اصوات الارمن المستقلين او المؤيدين لحزبي الطاشناق والرامغفار الداعمين للائحة الانقاذ المتني، اما مؤيدوا الطاشناق فقد اتخذوا موقفهم سابقا.\r\n- ان الادعاء بأن محطة OTV حرمت  المستدعي وزملاءه من المساحة الاعلامية هو مردود اذ ان المحطة استضافت المرشح سامي الجميل فظهر في احد برامجها السياسية ولم يكن الباب موصدا بوجه المستدعي.\r\n- ان اضافة اسم النائب باقرادونيان المرشح عن مقعد الارمن في المتن والفائز بالتزكية لا يشكل علامة فارقة فربما ارادت شريحة من مؤيديه اضافة اسمه لتأكيد تأييدهم له, وعلى كل لم يكن ذلك مخططا له والعمل غير مقصود.\r\n- اما ما ورد في برنامج \"الفساد\" حول الرشاوى والتأثير على اصوات الشيعة في الاقلام التي يقترعون فيها فهو غير صحيح بدليل ان قاضي التحقيق في بيروت اصدر مذكرة توقيف وجاهية بحق احد المشاركين في هذا البرنامج.\r\n- ان المستفيدين من خدمات المجلس البلدي في بيت مري ينتمون الى مختلف الفئات وقد اتخذت القرارات في المجلس البلدي الذي يضم اعضاء من اتجاهات متعددة ولم يستأثر نائب رئيس البلدية باتخاذ هذه القرارات.\r\n- أما باقي الادعاءات فتندرج في اطار مجريات الحملة الانتخابية المشروعة ولا تأثير لها على نتيجة الانتخاب. وتبين ان النائب المطعون بصحة انتخابه الدكتور نبيل نقولا تقدم بلائحة جوابية بين فيها ان المخالفات المثارة غير ثابتة وان المستدعي لا علاقة له بالمخالفات التي يدعي حصولها لانها لا تعنيه شخصيا ولا تعني لائحة الانقاذ المتنية، بل تطال جميعها شخص المرشح النائب ميشال المر ولا دور للطاعن في قضية الضغوط التي تتعلق بالناخبين السريان ولا صحة لاستغلال آليات الدفاع المدني كما ان الرشوة بقيت مجردة عن اي دليل.\r\nوعلى كل وعلى فرض صحة بعض الوقائع فهي تندرج ضمن اطار الحملات الانتخابية المشروعة وكل ذلك يستوجب رد الطعن شكلا واساسا.\r\nوتبين ان المستدعي ضده الدكتور سليم سلهب اجاب بأن الطعن مستوجب الرد لعدم ثبوت الادعاءات الواردة ضده ولعدم علاقته بها ولعدم تدوين اي اعتراض في محاضر الانتخابات وبسبب الفارق الكبير في الاصوات التي نالها كل من المستدعي والمستدعى ضده ولانتفاء الصلة السببية بين المخالفات المثارة وفوز المستدعى ضده.\r\nبناء عليه\r\nوبما ان المرشح الخاسر غسان الاشقر طلب رد ادخاله شكلا.\r\nفي الشكل:\r\nبما ان مراجعة الطعن تقدم بوجه نائب معلن فوزه،\r\nوبما انه لا وجه لتقديمها من مرشح خاسر بوجه مطلوب ادخاله خاسر، لان المجلس اما ان يرد المراجعة واما ان يعلن فوز احد الخاسرين واما ان يقرر ابطال الانتخاب واعادته.\r\nوبما انه يقتضي رد طلب ادخال المرشح الخاسر السيد غسان الاشقر،\r\nوبما انه يقتضي قبول المراجعة المقدمة من الطاعن بوجه النواب المعلن فوزهم لورودها ضمن المهلة مستوفية لشروطها القانونية.\r\nفي الاساس:\r\nبما انه يقتضي بادىء ذي بدء التأكيد على مبادىء وقواعد اساسية كرسها اجتهاد هذا المجلس ومنها خصوصية كل مراجعة وثنائيتها، بين الطاعن والمطعون ضده، على اعتبار ان لوائح المرشحين ليست مغلقة وبوسع الناخب ان يقترع لمن يشاء من المرشحين المستقلين او المنتسبين الى لوائح متنافسة، وان عبء اثبات المخالفات المرتكبة من المطعون ضده يقع على عاتق الطاعن الذي يتوجب عليه ان يقدم بينة او بدء بينة تمكن المجلس من ممارسة مهامه، او ان المطعون ضده على الأقل استفاد من تلك المخالفات على فرض ثبوتها بصورة اكيدة وكان لها تأثير حاسم على انتخابه، وعلى ان تتميز تلك المخالفات بالجسامة والخطورة والكثرة والقصد، اي نوعا وكما ونية.\r\nوبما انه وان كانت المعركة الانتخابية في دائرة المتن وما رافقها من حملات دعائية، تميزت بالحدة والخروج على المألوف، الا ان الطاعن لم ينسب الى المطعون ضدهم شخصيا اي مخالفة للمادة /68/ من قانون الانتخاب ولم يقدم اي بينة او بدء بينة تمكن هذا المجلس من التحقيق فيها بوجه المطعون ضدهم، بل اورد اقوالا وخطيا وتصريحات معزوة الى اللائحة المنافسة ككل، ولم يقدم الدليل اصلا على توافر العناصر القانونية للتشهير والقدح والذم واثارة النعرات العنصرية والتحريض والضغط والتخويف والتخوين والتلويح بالمغريات وتحريف المعلومات واساءة عرضها، بل اكتفى بالعموميات دون اي توصيف قانوني.\r\nوبما انه بالنسبة الى الشريط الذي عرضته OTV والذي يظهر النائب ميشال المر كأنه يتكلم مهاجما الارمن، مع ان الصوت كان لشخص يدعى شهيد عطا الله، فيصرف النظر عن ان هذا الشريط لم يثبت انه من صنع المطعون ضدهم او ساهموا فيه بشكل او بآخر، او انه كان للمطعون ضدهم سلطلة على OTV من اي نوع كان، فانه لم يتبين انه موجه اصلا ضد الطاعن، وخاصة وان حزب الطاشناق كان قد اعلن منذ البدء انه لن ينتخب من لائحة الانقاذ المتني الا النائب المر، وان حملة تجييش الناخبين الارمن على فرض حصولها، لم تكن ذات تأثير بالتالي على الطاعن، وهي لا تعدو كونها حملة دعائية كان سهلا الرد عليها في الوقت المناسب كما وانه لم تتبين اي علاقة للمطعون ضدهم بالحملة على القوات اللبنانية وعلى الطاعن، ولم يثبت ثبوتا قطعيا انهم استفادوا من تلك الحملة.\r\nوبما ان الطاعن لم يثبت حصول استغلال لمكمن القوة اصلا اذ كان بوسعه ضمن وقت كاف متاح له ان يرد على الحملات الدعائية بواسطة محطات صديقة وحليفة للائحته، وعليه فان مبدأ المساواة لم يختل، وعلى كل فان الفريقين المتخاصمين انتخابيا في دائرة المتن استعملا ذات الاساليب الدعائية مما يجعل المخالفات على فرض وقوعها متهاترة ومتساقطة.\r\nوبما ان لا علاقة للمطعون ضدهم بقضية الاب عكاري، ولا يمكن التكهن اصلا بأنهم استفادوا منها من جراء تصويت ناخبين سريان لهم، وخاصة وان مطران السريان الارثوذكس اوضح في يوم الانتخاب ملابسات تلك القضية كما يدلي الطاعن ذاته.\r\nوبما أن الطاعن ذاته لا ينسب أي تدخل شخصي للمطعون ضدهم في قضية نشر النزاع بين بلدتي المتين وبتغرين عدا عن ان ذلك النزاع هو نزاع قضائي ومعلوم من الجميع، ولم يثبت انه اثر على الاصوات التي نالها الطاعن اصلا.\r\nوبما انه بالنسبة لما اورده الطاعن عن حصول زيادة مشبوهة في اعداد الناخبين الارمن قد تكون متولدة عن بطاقات هوية مزورة او عن حصول عمليات تبديل مكان اقامة بصورة غير قانونية، فانه تبين من التحقيقات التي قام بها المجلس عدم زيادة غير معقولة في اعداد الناخبين الارمن، بل ان تلك الزيادة كانت طبيعية مع الاخذ بعين الاعتبار امرين:\r\n1- مرور سنتين بين انتخابات 2007 التكميلية في المتن والانتخابات العامة 2009.\r\n2- حرارة المعركة الانتخابية الاخيرة التي دفعت بالعديد من الناخبين الارمن للتصويت.\r\nوبما ان ما ذكره الطاعن عن شبهة حصول تزوير هويات فان هذا الامر بقي مجردا عن اي دليل ولم تبرز هوية واحدة مزورة.\r\nوبما انه بالنسبة لمعاملات تبديل المكان فان الطاعن اورد حالات محصورة عددا عائدة لسنوات خلت ولم يثبت انها جرت خلافا للاصول القانونية.\r\nوبما انه بالنسبة للعلامة الفارقة التي يدلي الطاعن بانها قد تولدت عن التصويت للنائب الفائز تزكية آغوب بقرادونيان، فانه من جهة اولى لم تحصل اي مخالفة للمادة /96/ من قانون الانتخاب لان النائب بقرادونيان هو مرشح عن هذه الدائرة، ولان ورود اسمه في عشرات اوراق الاقتراع لا يمكن اعتباره من قبيل التعريف لانه لا يمكن الجزم بمن صوت او لم يصوت له.\r\nوبما انه يقتضي احتساب اصوات القلم رقم /52/ برج حمود الذي ابطلته لجنة القيد بداعي ورود اسم النائب بقرادونيان في بعض اوراق الاقتراع، وتصحيح النتيجة باضافة ما ناله كل من الطاعن والمطعون ضدهم في هذا القلم، وهو:\r\n- /13/ صوتا للطاعن\r\n- /411/ صوتا للمطعون ضده ابراهيم كنعان.\r\n- /412/ صوتا للمطعون ضده نبيل نقولا.\r\n- /406/ صوتا للمطعون ضده سليم سلهب\r\nدون ان يؤثر ذلك على النتيجة النهائية.\r\nوبما انه بالنسبة الى دكاكين الرشوة التي عرض لها الطاعن، فانه لم يقم اي دليل عليها، عدا انه لم ينسبها الى المطعون ضدهم ولم يقدم على ذلك اي بينة او بدء بينة ضدهم، كما وان برنامج فساد الذي نوه عنه والذي اورد حصول شراء اصوات في بعض الاقلام \"الشيعية\" بقي مجرد كلام لم يقم عليه اي دليل، كما وانه تبين ان الشخص الذي ظهر في البرنامج قد اوقف على ذمة التحقيق بتهمة نشر اقوال كاذبة.\r\nوبما انه لم يتبين اية علاقة مباشرة او غير مباشرة للمطعون ضدهم بمسألة تقديم اعانات وخدمات من قبل بلدية بيت مري، كما وان التحقيق الذي اجراه المجلس في هذه القضية بين ان المجلس البلدي ذي الانتماءات السياسية المتعددة هو الذي اتخذ قرار المساعدات وفي سياق عمل بلدي معتاد ولاشخاص لا يمكن التكهن لمن سيصوتون.\r\nوبما ان الطاعن لم يقدم اي دليل على ان جهازا امنيا قد تدخل في   الانتخابات او ان آليات الدفاع المدني استغلت لتأييد فريق انتخابي دون آخر، كما ولم يقدم اي بينة او بدء بينة على ان للمطعون ضدهم لهم علاقة مباشرة وشخصية بمثل هذه الامور، على افتراض حصولها، كما ولم يثبت ان المطعون ضدهم قد استفادوا منها اصلا.\r\nوبما ان الفارق في الاصوات بين الطاعن والمطعون ضدهم كبير نسبيا ومريح.\r\nوبما ان ادلاءات الطاعن بقيت كلها مجردة عن الصحة وغير دقيقة ومتسمة بالغموض والعمومية، فيقتضي عدم الاخذ بها، وبالتالي رد طعنه في الاساس لوقوعه في غير محله الواقعي والقانوني.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع\r\nاولا: في الشكل:\r\n1- رد طلب ادخال المرشح الخاسر السيد غسان الاشقر.\r\n2- قبول المراجعة شكلا لورودها ضمن المهلة مستوفية شروطها القانونية.\r\nثانيا: في الاساس:\r\n1- تصحيح نتائج الانتخابات التي جرت في دائرة المتن بحيث يضاف:\r\n/13/ صوتا للسيد اميل كنعان.\r\n/411/ صوتا للسيد ابراهيم كنعان\r\n/412/ صوتا للسيد نبيل نقولا\r\n/406/ اصوات للسيد سليم سلهب\r\n2- رد طلب الطعن المقدم من السيد اميل كنعان المرشح الخاسر عن المقعد الماروني في دائرة المتن في دورة الانتخاب التي جرت في 7/6/2009.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعي:\r\nالسيد اميل كنعان المرشح الخاسر عن المقعد الماروني في دائرة المتن في دورة الانتخابات التي جرت في 7/6/2009.\r\nالمستدعى ضدهم: المطعون في نيابتهم:\r\nالنائب ابراهيم كنعان\r\nالنائب نبيل نقولا\r\nالنائب سليم سلهب\r\nالمعلن فوزهم في الانتخابات التي جرت في 7/6/2009 عن ثلاثة مقاعد للموارنة في دائرة المتن.\r\nالمطلوب ادخاله، غسان أسد الاشقر المرشح الخاسر في دائرة المتن عن المقعد الماروني.\r\nالموضوع: الطعن في صحة انتخاب المستدعى ضدهم.\r\nان المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 25/11/2009 برئاسة رئيسه السيد عصام سليمان وحضور نائب الرئيس السيد طارق زياده والسادة الاعضاء احمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطيه، توفيق سوبره، اسعد دياب، سهيل عبد الصمد وصلاح مخيبر.\r\nوبعد الاطلاع على ملف المراجعة وعلى تقرير العضوين المقررين، تبين ان المستدعي تقدم من المجلس الدستوري بتاريخ 8/7/2009 بمراجعة سجلت في القلم تحت رقم 14/و/2009 طعن فيها بصحة انتخاب المستدعى ضدهم وطلب ادخال المرشح الخاسر غسان اسد الاشقر، وادلى تأييدا لطعنه بالاسباب الآتية:\r\nنتيجة الاوضاع الانتخابية والسياسية في المتن التي سبقت الانتخابات أحّس التيار الوطني الحر تراجع شعبيته بسبب مواقفه السياسية وافتقاره الى تقديم الخدمات لمنطقة المتن فقرر اعتماد خطة مواجهة هدفها تضليل الرأي العام وصرفه عن الحقيقة، وهذه الخطة متعددة الجوانب تراوحت بين اعلام مضلل واتهامات كاذبة وافتراءات وروايات ملفقة وضغوط ورشاوى وحملت هذه الخطة بالتالي النواحي التالية:\r\n1- تعدد المخالفات والتجاوزات الاعلامية\r\nاعتمد التيار الوطني الحر خطة اعلامية تضمنت اتهامات وافتراءات واثارة نعرات طائفية وغرائز واختلاق روايات مضللة على شاشات التلفزيون وبواسطة الانترنت باستعمال شعارات كاذبة وتشويه صورة المرشحين المتنافسين نتيجة الاوضاع الانتخابية والسياسية في المتن التي سبقت الانتخابات وبسبب احساس التيار الوطني الحر بتراجع شعبيته نتيجة مواقفه السياسية، وضع خطة مواجهة تضمنت اتهامات وافتراءات واثارة على شاشات التلفزة وبواسطة الانترنت باستعمال شعارات كاذبة وتشويه صورة المرشحين المتنافسين مع اعتماد القدح والذم، وكانت محطة OTV هي الاداة الرئيسية لخوض هذه الحملة، مما افقد الانتخابات صدقيتها وسلامتها وشكل انتهاكا صريحا لاحكام المادة /68/ من قانون الانتخاب رقم 25/2008، وابرز هذه المخالفات اقدام المحطة المذكورة على بث شريط مزور Montage تضمن هجوما منسوبا الى ميشال المر على الطائفة الارمنية لتحريض الناخبين الارمن عليه وعلى اللائحة التي ينتمي اليها مما حدا بالنائب ميشال المر الى تقديم دعوى جزائية بحق المحطة المذكورة والمسؤولين عنها، كما ثابرت هذه المحطة على بث اخبار كاذبة بحق منافسي التيار مما آثر على ارادة الناخبين وارفق المستدعي بطعنه قرصا مدمجا لاثبات ادعائه.\r\n2- مخالفات وتجاوزات بعلامات تعريف وشكوك حول زيادة في عدد الناخبين الارمن واقتراع بهويات مزورة ونقل قيود .\r\nأورد المستدعي ان لائحة التيار الوطني الحر عمدت الى وضع علامات تعريف على بعض اوراق الاقتراع بذكر اسم المرشح الفائز بالتزكية آغوب بقرادونيان، ولذا اعتبرت رئيسة لجنة القيد العليا اضافة اسم النائب بقرادونيان علامة تعريف وابطلت نتيجة الاقتراع في القلم رقم /52/ وهذا يجب ان يسري على باقي الاقلام وعلى المجلس الدستوري ان يبطل هذه الاوراق في الاقلام كافة حيث بلغ عدد المقترعين بموجبها /600/ مقترعا، كما ان مخالفات وتجاوزات ادت الى زيادة عدد اصوات الارمن /2500/ صوتا بالمقارنة مع انتخابات 2007 الفرعية وهذه الزيادة مشكوك فيها فيقتضي عدم احتسابها الى حين التثبت من صحتها، واضاف المستدعي ان معاملات تبديل مكان الاقامة حصلت بطريقة مخالفة للقانون وابرز بعض النماذج، يضاف الى ذلك وجود بطاقات مزورة تفسد العملية الانتخابية.\r\n3- الضغوط والرشاوى والتهديدات وتأثيرها على نتائج الانتخابات\r\nعرض المستدعي عدة حالات عن هذه المخالفات وهي:\r\nأ- ضغوط على الناخبين من الطائفة السريانية تمثلت بقضية الاب الياس العكاري الذي ارتشى ووزع اوراقا انتخابية على اساس انها مطلوبة من مطران السريان تأييدا للتيار الوطني الحر وقد تدخل المطران واسترجع بعض من هذه الاوراق، ولكن عاد واعتذر من النائب ميشال المر على ما فعله، الا انه عاد صباحا يوم الانتخاب واعلن على شاشة OTV انه خطف من قبل جماعة المر. وقد اثر ذلك على شرعية انتخاب عدد من السريان يجب حسمها من النتائج.\r\nب- تحريض ناخبي بلدية المتين والقرى المجاورة من جراء اثارة خلاف قضائي على النطاق البلدي بين بتغرين والمتين مما ادى الى خسارة المر ولائحته حوالي /300/ ناخبا من ناخبي المتين وجوارها.\r\nج- تدخل جهاز امني بالانتخابات واستغلال آليات الدفاع المدني.\r\nادلى الطاعن بمخالفات نتجت عن تدخل جهاز امني في الانتخابات باستعمال آليات الدفاع المدني من قبل الدفاع المدني لمصلحة الناخبين المؤيدين للتيار الوطني الحر بحيث سلم آليات الى ملتزم حفريات المدرسة في بسكنتا لينفذ اشغالا التزمها في حفريات المدرسة، كما اقدم على العمل لمصلحة لائحة التيار الوطني الحر مما اكسب هذا التيار /300/ ناخبا يجب حسمها من النتيجة النهائية.\r\nد- المخالفات والتجاوزات في الاقلام التي يقترع فيها الشيعة في برج حمود وغيرها.\r\nحصلت مخالفات في الاقلام التي يقترع فيها ناخبون من الطائفة الشيعية في كل من برج حمود والجديدة والبوشرية وسد البوشرية، نتجت عن شراء اصوات وقد ابرزها برنامج \"الفساد\" على محطة الجديد وارفق المستدعي ملفا في هذا الموضوع وطلب حسم اصوات الشيعة من اللائحة المنافسة له.\r\nهـ- رشاوى وشراء اصوات في دكاكين خاصة.\r\nحصلت هذه الوقائع في دكاكين خاصة بشراء اصوات في كل من عينطوره وجوارها والجديدة والبوشرية وسد البوشرية وبسكنتا وجوارها.\r\nو- تقديم خدمات للناخبين التابعين للتيار الوطني الحر عبر بلدية بيت مري من قبل نائب رئيس البلدية.\r\nنسب الطاعن الى نائب رئيس بلدية بيت مري انه قدم مساعدات وخدمات خلال الحملة الانتخابية من ميزانية البلدية لمصلحة اللائحة المنافسة بحيث صرف اكثر من مئتي مليون ليرة مما الحق خسارة بلائحة الانقاذ.\r\nز- الايذاء الشخصي الموجه الى المستدعي بالذات والمتعلق باغتيال شقيقه اللواء خليل كنعان.\r\nتمثلت هذه المخالفة باستعمال عبارات مهينة بحق المستدعي باماكن عامة مثل حيطان انطلياس وبكفيا والجديدة والبوشرية وسد البوشرية على خلفية انه تحالف مع من اتهم باغتيال شقيقه وقد استعمل رئيس التيار الوطني هذه الناحية على شاشة تلفزيون OTV الساعة 32.45 مما حرم المستدعي حق الجواب وقد راجع المحطة ومقر رئيس التيار الوطني الحر حيث كانت  تجرى المقابلة التلفزيونية لاستعمال حقه بالرد فكانت تقفل بوجهه الهواتف فأدى حرم المستدعي العديد من الاصوات، وخلص المستدعي الى انه في حال ارتأى المجلس الدستوري حسم الاصوات الملغاة فيؤثر ذلك على الاصوات التي نالها المرشح الخاسر غسان الاشقر ولا يحل بالتالي محل من ابطلت نيابته مما يستدعي ادخاله في النزاع.\r\nوطلب المستدعي:\r\nقبول الطعن شكلا وادخال السيد غسان الأشقر وقبول المراجعة في الاساس واعلان عدم صحة نيابة المستدعى ضدهم وابطال نيابتهم واجراء احتساب جديد للنتائج واعلان فوز المستدعي او على الاقل اعادة الانتخاب على المقاعد التي ستشغر تبعا لهذا الابطال.\r\nوتبين ان المستدعى ضده النائب ابراهيم كنعان اجاب بما يلي:\r\n- ان السياسة الاعلامية التي انتهجتها محطة OTV هي سياسة خاصة بها تقررها بنفسها ولا علاقة للمستدعي ضده ولزملائه في اللائحة ولا حتى لحزب التيار الوطني الحر برسم خطة هذه المحطة الاعلامية لا من الناحية السياسية او الادارية او سواها.\r\n- لا يمكن ان يزعم الطاعن بأن الشريط المشكو منه قد اثر على مصير انتخاب الارمن من غير المنتسبين لحزب الطاشناق والمؤيدين له واللائحة التي ينتمي اليها والمتأثرين بتوجهاتها لان الارقام تدل على انه وزملاءه نالوا الحد الاقصى من اصوات الارمن المستقلين او المؤيدين لحزبي الطاشناق والرامغفار الداعمين للائحة الانقاذ المتني، اما مؤيدوا الطاشناق فقد اتخذوا موقفهم سابقا.\r\n- ان الادعاء بأن محطة OTV حرمت  المستدعي وزملاءه من المساحة الاعلامية هو مردود اذ ان المحطة استضافت المرشح سامي الجميل فظهر في احد برامجها السياسية ولم يكن الباب موصدا بوجه المستدعي.\r\n- ان اضافة اسم النائب باقرادونيان المرشح عن مقعد الارمن في المتن والفائز بالتزكية لا يشكل علامة فارقة فربما ارادت شريحة من مؤيديه اضافة اسمه لتأكيد تأييدهم له, وعلى كل لم يكن ذلك مخططا له والعمل غير مقصود.\r\n- اما ما ورد في برنامج \"الفساد\" حول الرشاوى والتأثير على اصوات الشيعة في الاقلام التي يقترعون فيها فهو غير صحيح بدليل ان قاضي التحقيق في بيروت اصدر مذكرة توقيف وجاهية بحق احد المشاركين في هذا البرنامج.\r\n- ان المستفيدين من خدمات المجلس البلدي في بيت مري ينتمون الى مختلف الفئات وقد اتخذت القرارات في المجلس البلدي الذي يضم اعضاء من اتجاهات متعددة ولم يستأثر نائب رئيس البلدية باتخاذ هذه القرارات.\r\n- أما باقي الادعاءات فتندرج في اطار مجريات الحملة الانتخابية المشروعة ولا تأثير لها على نتيجة الانتخاب. وتبين ان النائب المطعون بصحة انتخابه الدكتور نبيل نقولا تقدم بلائحة جوابية بين فيها ان المخالفات المثارة غير ثابتة وان المستدعي لا علاقة له بالمخالفات التي يدعي حصولها لانها لا تعنيه شخصيا ولا تعني لائحة الانقاذ المتنية، بل تطال جميعها شخص المرشح النائب ميشال المر ولا دور للطاعن في قضية الضغوط التي تتعلق بالناخبين السريان ولا صحة لاستغلال آليات الدفاع المدني كما ان الرشوة بقيت مجردة عن اي دليل.\r\nوعلى كل وعلى فرض صحة بعض الوقائع فهي تندرج ضمن اطار الحملات الانتخابية المشروعة وكل ذلك يستوجب رد الطعن شكلا واساسا.\r\nوتبين ان المستدعي ضده الدكتور سليم سلهب اجاب بأن الطعن مستوجب الرد لعدم ثبوت الادعاءات الواردة ضده ولعدم علاقته بها ولعدم تدوين اي اعتراض في محاضر الانتخابات وبسبب الفارق الكبير في الاصوات التي نالها كل من المستدعي والمستدعى ضده ولانتفاء الصلة السببية بين المخالفات المثارة وفوز المستدعى ضده.\r\nبناء عليه\r\nوبما ان المرشح الخاسر غسان الاشقر طلب رد ادخاله شكلا.\r\nفي الشكل:\r\nبما ان مراجعة الطعن تقدم بوجه نائب معلن فوزه،\r\nوبما انه لا وجه لتقديمها من مرشح خاسر بوجه مطلوب ادخاله خاسر، لان المجلس اما ان يرد المراجعة واما ان يعلن فوز احد الخاسرين واما ان يقرر ابطال الانتخاب واعادته.\r\nوبما انه يقتضي رد طلب ادخال المرشح الخاسر السيد غسان الاشقر،\r\nوبما انه يقتضي قبول المراجعة المقدمة من الطاعن بوجه النواب المعلن فوزهم لورودها ضمن المهلة مستوفية لشروطها القانونية.\r\nفي الاساس:\r\nبما انه يقتضي بادىء ذي بدء التأكيد على مبادىء وقواعد اساسية كرسها اجتهاد هذا المجلس ومنها خصوصية كل مراجعة وثنائيتها، بين الطاعن والمطعون ضده، على اعتبار ان لوائح المرشحين ليست مغلقة وبوسع الناخب ان يقترع لمن يشاء من المرشحين المستقلين او المنتسبين الى لوائح متنافسة، وان عبء اثبات المخالفات المرتكبة من المطعون ضده يقع على عاتق الطاعن الذي يتوجب عليه ان يقدم بينة او بدء بينة تمكن المجلس من ممارسة مهامه، او ان المطعون ضده على الأقل استفاد من تلك المخالفات على فرض ثبوتها بصورة اكيدة وكان لها تأثير حاسم على انتخابه، وعلى ان تتميز تلك المخالفات بالجسامة والخطورة والكثرة والقصد، اي نوعا وكما ونية.\r\nوبما انه وان كانت المعركة الانتخابية في دائرة المتن وما رافقها من حملات دعائية، تميزت بالحدة والخروج على المألوف، الا ان الطاعن لم ينسب الى المطعون ضدهم شخصيا اي مخالفة للمادة /68/ من قانون الانتخاب ولم يقدم اي بينة او بدء بينة تمكن هذا المجلس من التحقيق فيها بوجه المطعون ضدهم، بل اورد اقوالا وخطيا وتصريحات معزوة الى اللائحة المنافسة ككل، ولم يقدم الدليل اصلا على توافر العناصر القانونية للتشهير والقدح والذم واثارة النعرات العنصرية والتحريض والضغط والتخويف والتخوين والتلويح بالمغريات وتحريف المعلومات واساءة عرضها، بل اكتفى بالعموميات دون اي توصيف قانوني.\r\nوبما انه بالنسبة الى الشريط الذي عرضته OTV والذي يظهر النائب ميشال المر كأنه يتكلم مهاجما الارمن، مع ان الصوت كان لشخص يدعى شهيد عطا الله، فيصرف النظر عن ان هذا الشريط لم يثبت انه من صنع المطعون ضدهم او ساهموا فيه بشكل او بآخر، او انه كان للمطعون ضدهم سلطلة على OTV من اي نوع كان، فانه لم يتبين انه موجه اصلا ضد الطاعن، وخاصة وان حزب الطاشناق كان قد اعلن منذ البدء انه لن ينتخب من لائحة الانقاذ المتني الا النائب المر، وان حملة تجييش الناخبين الارمن على فرض حصولها، لم تكن ذات تأثير بالتالي على الطاعن، وهي لا تعدو كونها حملة دعائية كان سهلا الرد عليها في الوقت المناسب كما وانه لم تتبين اي علاقة للمطعون ضدهم بالحملة على القوات اللبنانية وعلى الطاعن، ولم يثبت ثبوتا قطعيا انهم استفادوا من تلك الحملة.\r\nوبما ان الطاعن لم يثبت حصول استغلال لمكمن القوة اصلا اذ كان بوسعه ضمن وقت كاف متاح له ان يرد على الحملات الدعائية بواسطة محطات صديقة وحليفة للائحته، وعليه فان مبدأ المساواة لم يختل، وعلى كل فان الفريقين المتخاصمين انتخابيا في دائرة المتن استعملا ذات الاساليب الدعائية مما يجعل المخالفات على فرض وقوعها متهاترة ومتساقطة.\r\nوبما ان لا علاقة للمطعون ضدهم بقضية الاب عكاري، ولا يمكن التكهن اصلا بأنهم استفادوا منها من جراء تصويت ناخبين سريان لهم، وخاصة وان مطران السريان الارثوذكس اوضح في يوم الانتخاب ملابسات تلك القضية كما يدلي الطاعن ذاته.\r\nوبما أن الطاعن ذاته لا ينسب أي تدخل شخصي للمطعون ضدهم في قضية نشر النزاع بين بلدتي المتين وبتغرين عدا عن ان ذلك النزاع هو نزاع قضائي ومعلوم من الجميع، ولم يثبت انه اثر على الاصوات التي نالها الطاعن اصلا.\r\nوبما انه بالنسبة لما اورده الطاعن عن حصول زيادة مشبوهة في اعداد الناخبين الارمن قد تكون متولدة عن بطاقات هوية مزورة او عن حصول عمليات تبديل مكان اقامة بصورة غير قانونية، فانه تبين من التحقيقات التي قام بها المجلس عدم زيادة غير معقولة في اعداد الناخبين الارمن، بل ان تلك الزيادة كانت طبيعية مع الاخذ بعين الاعتبار امرين:\r\n1- مرور سنتين بين انتخابات 2007 التكميلية في المتن والانتخابات العامة 2009.\r\n2- حرارة المعركة الانتخابية الاخيرة التي دفعت بالعديد من الناخبين الارمن للتصويت.\r\nوبما ان ما ذكره الطاعن عن شبهة حصول تزوير هويات فان هذا الامر بقي مجردا عن اي دليل ولم تبرز هوية واحدة مزورة.\r\nوبما انه بالنسبة لمعاملات تبديل المكان فان الطاعن اورد حالات محصورة عددا عائدة لسنوات خلت ولم يثبت انها جرت خلافا للاصول القانونية.\r\nوبما انه بالنسبة للعلامة الفارقة التي يدلي الطاعن بانها قد تولدت عن التصويت للنائب الفائز تزكية آغوب بقرادونيان، فانه من جهة اولى لم تحصل اي مخالفة للمادة /96/ من قانون الانتخاب لان النائب بقرادونيان هو مرشح عن هذه الدائرة، ولان ورود اسمه في عشرات اوراق الاقتراع لا يمكن اعتباره من قبيل التعريف لانه لا يمكن الجزم بمن صوت او لم يصوت له.\r\nوبما انه يقتضي احتساب اصوات القلم رقم /52/ برج حمود الذي ابطلته لجنة القيد بداعي ورود اسم النائب بقرادونيان في بعض اوراق الاقتراع، وتصحيح النتيجة باضافة ما ناله كل من الطاعن والمطعون ضدهم في هذا القلم، وهو:\r\n- /13/ صوتا للطاعن\r\n- /411/ صوتا للمطعون ضده ابراهيم كنعان.\r\n- /412/ صوتا للمطعون ضده نبيل نقولا.\r\n- /406/ صوتا للمطعون ضده سليم سلهب\r\nدون ان يؤثر ذلك على النتيجة النهائية.\r\nوبما انه بالنسبة الى دكاكين الرشوة التي عرض لها الطاعن، فانه لم يقم اي دليل عليها، عدا انه لم ينسبها الى المطعون ضدهم ولم يقدم على ذلك اي بينة او بدء بينة ضدهم، كما وان برنامج فساد الذي نوه عنه والذي اورد حصول شراء اصوات في بعض الاقلام \"الشيعية\" بقي مجرد كلام لم يقم عليه اي دليل، كما وانه تبين ان الشخص الذي ظهر في البرنامج قد اوقف على ذمة التحقيق بتهمة نشر اقوال كاذبة.\r\nوبما انه لم يتبين اية علاقة مباشرة او غير مباشرة للمطعون ضدهم بمسألة تقديم اعانات وخدمات من قبل بلدية بيت مري، كما وان التحقيق الذي اجراه المجلس في هذه القضية بين ان المجلس البلدي ذي الانتماءات السياسية المتعددة هو الذي اتخذ قرار المساعدات وفي سياق عمل بلدي معتاد ولاشخاص لا يمكن التكهن لمن سيصوتون.\r\nوبما ان الطاعن لم يقدم اي دليل على ان جهازا امنيا قد تدخل في   الانتخابات او ان آليات الدفاع المدني استغلت لتأييد فريق انتخابي دون آخر، كما ولم يقدم اي بينة او بدء بينة على ان للمطعون ضدهم لهم علاقة مباشرة وشخصية بمثل هذه الامور، على افتراض حصولها، كما ولم يثبت ان المطعون ضدهم قد استفادوا منها اصلا.\r\nوبما ان الفارق في الاصوات بين الطاعن والمطعون ضدهم كبير نسبيا ومريح.\r\nوبما ان ادلاءات الطاعن بقيت كلها مجردة عن الصحة وغير دقيقة ومتسمة بالغموض والعمومية، فيقتضي عدم الاخذ بها، وبالتالي رد طعنه في الاساس لوقوعه في غير محله الواقعي والقانوني.\r\nلهذه الاسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالاجماع\r\nاولا: في الشكل:\r\n1- رد طلب ادخال المرشح الخاسر السيد غسان الاشقر.\r\n2- قبول المراجعة شكلا لورودها ضمن المهلة مستوفية شروطها القانونية.\r\nثانيا: في الاساس:\r\n1- تصحيح نتائج الانتخابات التي جرت في دائرة المتن بحيث يضاف:\r\n/13/ صوتا للسيد اميل كنعان.\r\n/411/ صوتا للسيد ابراهيم كنعان\r\n/412/ صوتا للسيد نبيل نقولا\r\n/406/ اصوات للسيد سليم سلهب\r\n2- رد طلب الطعن المقدم من السيد اميل كنعان المرشح الخاسر عن المقعد الماروني في دائرة المتن في دورة الانتخاب التي جرت في 7/6/2009.\r\nثالثا:\r\nابلاغ هذا القرار الى المراجع المختصة والمستدعي.\r\nرابعا:\r\nنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرارا صدر في 25/11/2009\nالاعضاء:\nصلاح مخيبر - سهيل عبد الصمد - أسعد دياب - توفيق سوبره - زغلول عطيه - انطوان خير - أنطوان مسره - أحمد تقي الدين\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زيادة"
}