{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224102",
  "title": "نقل كامل ملكية مطبوعة \"صوت النخبة\" الاسبوعية، غير السياسية واضافة اللغتين الفرنسية والانكليزية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "308",
    "date": " 04/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4163-4164"
  },
  "preamble": "ان وزير الاعلام،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962 وتعديلاته،\nبناء على القرار رقم 200 تاريخ 17/6/1992 (الترخيص باصدار مطبوعة \"صوت النخبة\")،\nبناء على عقد التنازل المنظم لدى الكاتب العدل في جونيه الاستاذ طوني وهبه الكريدي والمسجل تحت عدد 1497 تاريخ 9/4/1996 والذي بموجبه تنازل السيد جوزيف فريد بو ضاهر القسيس عن حصته في ملكية مطبوعة \"صوت النخبة\" لمصلحة كل من السيدين نقولا موسى الهريري وجوزف شرفان شرفان.\nبناء على عقد التنازل المنظم لدى الكاتب العدل في سن الفيل الاستاذ جورج يعقوب فخري والمسجل تحت عدد 5415 تاريخ 1/10/2004 والذي بموجبه تنازل السيد يوسف طانيوس عواد عن حصته في ملكية مطبوعة \"صوت النخبة\" لمصلحة السيد نقولا موسى الهريري.\nبناء على عقد التنازل المنظم لدى المكاتب العدل في جونيه الاستاذ طوني وهبه الكريدي والمسجل تحت عدد 2306 تاريخ 20/2/2009 والذي بموجبه تنازل السيد نقولا موسى الهريري عن حصته التي آلت اليه بالتنازل من السيد جوزف بو ضاهر القسيس في ملكية مطبوعة \"صوت النخبة\" لمصلحة السيد جوزف شرفان شرفان.\nبناء على عقد التنازل المنظم لدى الكاتب العدل في بعبدا الاستاذة لارا جورج فخري والمسجل تحت عدد 1716 تاريخ 2/3/2009 والذي بموجبه تنازل السيد نقولا موسى الهريري عن باقي حصته في ملكية مطبوعة \"صوت النخبة\" لمصلحة السيد روجيه ادوار ابو جوده.\nبناء على الطلب المقدم من السيدين جوزف شرفان شرفان وروجيه ادوار ابو جوده والمسجل تحت رقم 695 تاريخ 13/3/2009 (طلب نقل ملكية المطبوعة واضافة لغتين)،\nبناء على اقتراح المدير العام لوزارة الاعلام،\nوبعد استشارة نقابة الصحافة اللبنانية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل كامل ملكية مطبوعة \"صوت النخبة\" الاسبوعية، غير السياسية من اسم السيدين جوزف فريد بو ضاهر القسيس ويوسف طانيوس عواد الى اسم كل من السيدين جوزف شرفان شرفان وروجيه ادوار ابو جوده بحيث تصبح ملكيتها مناصفة بينهما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف اللغتان الفرنسية والانكليزية الى اللغة العربية التي تصدر بها المطبوعة اصلا ويكون صدورها باللغات الثلاث المذكورة في آن معا ومن ضمن العدد الواحد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2009\nوزير الاعلام\nد. طارق متري"
}