{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224103",
  "title": "نقل كامل ملكية مطبوعة \"مرحبا\" الاسبوعية، غير السياسية وابدال اسمها ليصبح \"مرحبا نصري\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "309",
    "date": " 04/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4164-4165"
  },
  "preamble": "ان وزير الاعلام،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962 وتعديلاته،\nبناء على القرار رقم 180 تاريخ 9/6/1992 (الترخيص باصدار مطبوعة \"مرحبا\")،\nبناء على عقد التنازل المنظم لدى الكاتب العدل في الحدث الاستاذ نعمه يوسف القزي والمسجل تحت عدد 1393 تاريخ 24/6/1993 والذي بموجبه تنازل السيد اسكندر عبد الله شديد عن ملكية مطبوعة \"مرحبا\" الاسبوعية، غير السياسية لمصلحة السيد ناجي نبيه غانم،\nبناء على عقد التنازل المنظم لدى الكاتب العدل في زحله الاستاذ سعد خزعل والمسجل تحت عدد 1902 تاريخ 22/5/1997 والذي بموجبه تنازل السيد ناجي نبيه غانم عن ملكية مطبوعة \"مرحبا\" لمصلحة السيد نصر ميشال ماروني،\nبناء على عقد التنازل المنظم لدى الكاتب العدل في زحلة الاستاذ سعد خزعل والمسجل تحت عدد 3710 تاريخ 21/10/2005 والذي بموجبه تنازل السيد نصر ميشال ماروني عن ملكية مطبوعة \"مرحبا\" لمصلحة السيد بشير نصر ماروني،\nبناء على الطلب المقدم من السيد بشير نصر ماروني والمسجل تحت رقم 1152 تاريخ 29/4/2009 (طلب نقل ملكية المطبوعة وابدال اسمها)،\nبناء على اقتراح المدير العام لوزارة الاعلام،\nوبعد استشارة نقابة الصحافة اللبنانية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل كامل ملكية مطبوعة \"مرحبا\" الاسبوعية، غير السياسية، من اسم السيد اسكندر عبد الله شديد الى اسم السيد بشير نصر ماروني، اللبناني الجنسية، ويبدل اسمها ليصبح \"مرحبا نصري\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتحمل الصحافي مارون الخوري ابراهيم ضاهر مسؤولية المطبوعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2009\nوزير الاعلام\nد. طارق متري"
}