{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224104",
  "title": "نقل كامل ملكية مطبوعة \"نداء الوطن\" اليومية السياسية لصالح شركة \"ام أند أم هولدنغ ش.م.ل.\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "310",
    "date": " 04/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4165-4166"
  },
  "preamble": "ان وزير الاعلام،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962 وتعديلاته،\nبناء على القرار رقم 171 تاريخ 12/5/1992 (قرار نقل ملكية مطبوعة \"نداء الوطن\" لصالح شركة نداء الوطن ش.م.ل.)،\nبناء على شهادة تسجيل شركة تجارية منظمة لدى امانة السجل التجاري في بيروت تحت رقم 332 تاريخ 5/9/1991 باسم \"شركة أم اند أم هولدنغ ش.م.ل (قابضة)\" ممثلة بشخص رئيس مجلس الادارة السيد طه عزمي ميقاتي اللبناني الجنسية،\nبناء على المعاملة التنفيذية التي جرت بواسطة دائرة تنفيذ بيروت (غرفة الرئيس ماري راضي تحت الرقم 418/2004)،\nبناء على جلسة المزايدة العلنية بتاريخ 17/3/2009 والتي رسا خلالها المزاد على شركة أم اند أم هولدينغ ش.م.ل.،\nبناء على قرار رئيس دائرة تنفيذ بيروت المؤرخ في 17/3/2009 والقاضي باحالة امتياز جريدة نداء الوطن على اسم شركة أم.اند.أم هولدينغ ش.م.ل.،\nبناء على افادة رئيس قلم محكمة الاستئناف المدنية في بيروت المؤرخة في 4/4/2009 والتي تبين عدم ورود أي استئناف من أي جهة كانت في الفترة الممتدة بين 17/3/2009 ولغاية 3/4/‏2009‏\nبناء على الطلب المقدم من شركة أم أند ام هولدينغ ش.م.ل. بشخص الآنسة نعم قواص المدير العام المساعد المفوض بالتوقيع عن الشركة والمسجل لدينا تحت رقم 1065 تاريخ 23/4/2009،\nبناء على اقتراح المدير العام لوزارة الاعلام،\nوبعد استشارة نقابة الصحافة اللبنانية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل كامل ملكية مطبوعة \"نداء الوطن\" اليومية، السياسية، من اسم شركة جريدة \"نداء الوطن\" لصالح شركة أم أند أم هولدينغ ش.م.ل. ويتحمل مسؤولية المطبوعة الصحافي احمد مقبل ملك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2009\nوزير الاعلام\nد. طارق متري"
}