{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222561",
  "title": "تأسيس جمعية باسم: \"الاتحاد النسائي للعاملات في الشمال\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "317",
    "date": " 10/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1623-1624"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الاتحاد النسائي للعاملات في الشمال\" والمسجل لدى المديرية الادارية المشتركة برقم 1322 تاريخ 7/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الاتحاد النسائي للعاملات في الشمال\"\r\nمركزها: طرابلس – الزاهرية – مقابل ثانوية البنات الرسمية – ملك السيد دريد  الكنج – الطابق الاول.\r\nغايتها: ان اهداف الجمعية الاساسية ترتكز علي:\r\n1-تطوير وانماء الاسرة والأم والطفل ودعم حقوقها المدنية وخاصة حق اعطاء الجنسية لطفلها.\r\n2-تعزيز قدرات المرأة الاقتصادية والاجتماعية عبر المحاضرات او الندوات او المؤتمرات او مجالس الحوار او الاصدارات والنشرات الاعلامية.\r\n3-الاهتمام بالمرأة الارملة، المسنة، المعوقة، المتشردة، ومساعدتها على اكتساب حقوقها المدنية.\r\n4-تعزيز القدرات الاقتصادية عبر تأمين قروض ميسرة بهدف انشاء مشاريع تنموية صغيرة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا لقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nصونيا هاني الخوري\r\nهنادي فؤاد الحداد\r\nد. روبا فؤاد الحداد\r\nاسما احمد مصطفى\r\nقمر محمد المصري\r\nممثلة الجمعية تجاه الحكومة: السيدة اسما احمد مصطفى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}