{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222989",
  "title": "آلية البت بتسجيل طلبات العلم والخبر للتنقيب والحصول على تراخيص استعمال الآبار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "31",
    "date": " 28/04/2009",
    "oj_number": "21",
    "oj_publish_date": "07/05/2009",
    "oj_page": "3136-3138"
  },
  "preamble": "إن وزير الطاقة والمياه،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على القرار رقم 144/S تاريخ 10 حزيران 1925 (الأملاك العمومية)،\nبناء على المرسوم رقم 14438 تاريخ 2 أيار 1970، (تنظيم التنقيب عن المياه واستعمالها)،\nبناء على أحكام المادة 1281 و1291 و1382 (الفصل السادس من المجلة العدلية)،\nبناء على القانون المنفذ بالمرسوم رقم 6650 تاريخ 6/12/1972 (تحديد ملاك المديرية العامة للموارد المائية والكهربائية)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 تلغى جميع المذكرات والقرارات الصادرة بهذا الشأن والمخالفة لمضمون هذه المذكرة ويعمل بها فور تبلغها.",
      "content": [
        {
          "type": "text",
          "data": "أ ـ تسجل طلبات العلم والخبر للتنقيب والحصول على ترخيص الاستعمال وطلبات التعزيل والتجديد في قلم مصلحة الديوان وذلك من قبل أصحاب العلاقة مباشرة ولمن يوكله بموجب وكالة رسمية أو من خلال شركة البريد (ليبان بوست)."
        },
        {
          "type": "text",
          "data": "ب ـ يستحدث سجل جديد في قلم مصلحة الديوان وتعطى كل من طلبات التنقيب والتعزيل والتجديد حرفا مختلفا."
        },
        {
          "type": "text",
          "data": "- ويرمز للتنقيب الحرف ـ ت ـ ،\n- والتعزيل الحرف ـ زـ ،\n- والتجديد الحرف ـ ج - ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المستندات الواجب إرفاقها مع طلب التنقيب:"
        },
        {
          "type": "text",
          "data": "ـ في حال كان العقار ممسوحا:"
        },
        {
          "type": "text",
          "data": "1 ـ طلب مقدم من صاحب العقار أو من يمثل 75% من أسهم العقار يحدد فيه الهدف من حفر البئر.\n2 ـ خريطة مساحة إجمالية للموقع بمقياس يتراوح بين 5000/1 و500/1 مبينة عليها الإحداثيات، إذا كانت المساحة نهائية مع إفادة إرتفاق وتخطيط.\n3 ـ إفادة عقارية شاملة لا يعود تاريخها لأكثر من شهرين.\n4 ـ خريطة إفراز للعقارات المفرزة في حال وجودها.\n5 ـ إفادة من البلدية المعنية تؤكد عدم وجود بئر ضمن العقار وتبين محتويات العقار."
        },
        {
          "type": "text",
          "data": "ـ في حال كان العقار غير ممسوح:"
        },
        {
          "type": "text",
          "data": "1 ـ طلب مقدم من صاحب العقار أو من يمثل 75% من أسهم العقار.\n2 ـ خريطة مساحة إجمالية للموقع بمقياس يتراوح بين 5000/1 و500/1 توضح مواقع الأشغال مبينة عليها الإحداثيات، وبيان يحدده مساح محلف مسجل في نقابة الطبغرافيين مع ختمه وتوقيعه ومصادقة نقابة الطبغرافيين أو مهندسا مدنيا مسجل في نقابة المهندسين على أن تصدق هذه الإحداثيات لدى مصلحة الشؤون الجغرافية في الجيش اللبناني.\n3 ـ علم وخبر مصدق من المختار والقائمقام.\n4 ـ إفادة من البلدية المعنية تؤكد عدم وجود بئر محفورة ومحتويات العقار وكيفية تصريف المياه المبتذلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "آلية سير معاملة التنقيب:"
        },
        {
          "type": "text",
          "data": "أ ـ تسجل المعاملة لدى مصلحة الديوان وتحال من قبل مدير العام إلى مصلحة الاستملاك والحقوق على المياه بعد التثبت من وجود المستندات المذكورة في المادة الثانية."
        },
        {
          "type": "text",
          "data": "ب ـ يحيل رئيس مصلحة الاستملاك والحقوق على المياه الطلبات المستوفية الشروط مع كل مستنداتها إلى مصلحة المياه الجوفية والجيولوجيا لدرسها وفقا للمهام المنوطة بها أصولا."
        },
        {
          "type": "text",
          "data": "ج ـ تدرس مصلحة المياه الجوفية والجيولوجيا طلبات التنقيب الواردة إليها من الناحية الهيدروجيولوجية ومدى التأثير على الينابيع أو على الآبار العامة وتعد التقرير الفني مع بيان الرأي الفني:"
        },
        {
          "type": "text",
          "data": "ـ إما رفضا معللا لإعطاء العلم والخبر والترخيص،\nـ وإما بالموافقة، حيث تعد الايصال اللازم بالعلم المسبق والمتعلق بالآبار غير المتفجرة في الأملاك الخاصة التي لا يتجاوز عمقها 150 مترا، موقعا من قبل رئيس المصلحة وتحيل الملف إلى مصلحة الاستملاك والحقوق على المياه."
        },
        {
          "type": "text",
          "data": "د ـ تدرس مصلحة الاستملاك والحقوق على المياه الملفات الواردة إليها من مصلحة المياه الجوفية والجيولوجيا وفقا للمهام المناطة بها أصولا وتستكمل توقيع إيصال العلم والخبر في حال القبول ويحال إلى جانب المدير العام للموارد بالتسلسل الإداري للتصديق أو تعد كتابا بالرفض معللا بالأسباب الفنية وإبلاغه إلى أصحاب العلاقة، كما تعد مشاريع التراخيص والمراسيم بالنسبة إلى الآبار الأخرى التي يتجاوز عمقها 150 مترا."
        },
        {
          "type": "text",
          "data": "هـ ـ يعطى الترخيص المطلوب بمرسوم بناء على اقتراح وزير الطاقة والمياه لمدة سنة يعين فيها مقدار الرسم السنوي كما يدعى صاحب العلاقة إلى تسديد الرسم السنوي ثم يبلغ مرسوم الترخيص للعمل بموجبه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "طلبات التعزيل والتجديد:"
        },
        {
          "type": "text",
          "data": "أ ـ المستندات المطلوبة لطلبات التعزيل والتجديد:"
        },
        {
          "type": "text",
          "data": "1 ـ إفادة عقارية جديدة،\n2 ـ العلم والخبر أو الترخيص السابق بالتنقيب أو التجديد،\n3 ـ إفادة من البلدية المعنية تؤكد وجود البئر أو عدم وجوده،"
        },
        {
          "type": "text",
          "data": "ب ـ آلية سير طلبات التعزيل:"
        },
        {
          "type": "text",
          "data": "تحيل مصلحة الاستملاك والحقوق على المياه الملف مباشرة إلى مصلحة المياه الجوفية والجيولوجيا التي تبدي رأيها بمدى الحاجة إلى التعزيل ويصدر العلم والخبر أو الترخيص وفقا للأصول المعمول بها في المادة الثانية من هذا القرار ويعمل به لمدة شهرين من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "طلبات (الاستثمار)."
        },
        {
          "type": "text",
          "data": "أ ـ يقدم طلب الاستثمار في مصلحة الديوان وتحال من قبل مدير العام إلى مصلحة الاستملاك والحقوق على المياه ومن ثم إلى مصلحة المياه الجوفية ومن ثم إلى مصلحة المياه الجوفية والجيولوجيا مرفقا نسخة عن ملف إيصال العلم والخبر أو المرسوم، وفقا للأصول المعمول بها في هذا القرار، مع تعيين مندوبا عنها لإصدار تقرير فني مشترك يتضمن:"
        },
        {
          "type": "text",
          "data": "1 ـ خريطة موقع البئر على مسطح جيولوجي.\n2 ـ مواصفات البئر (عمق البئر النهائي ـ قطر الحفر النهائي ـ قطر التغليف النهائي).\n3 ـ تقرير ونتائج تجربة الضخ ومتوقع التصريف."
        },
        {
          "type": "text",
          "data": "ب ـ يعطى الإيصال باستثمار مياه الآبار غير المتفجرة في الأملاك الخصوصية والتي لا تزيد كميتها عن مئة متر مكعب في اليوم، بذات آلية إعطاء إيصال التنقيب."
        },
        {
          "type": "text",
          "data": "د ـ تتولى مصلحة الاستملاك والحقوق على المياه إعداد المرسوم فيما يتعلق بالآبار التي يتطلب استعمالها الحصول على مرسوم وفقا للأصول."
        },
        {
          "type": "text",
          "data": "هـ ـ تحتفظ مصلحة الاستملاك والحقوق على المياه بنسخ عن طلبات تنقيب وتعزيل وتجديد واستعمال الآبار الحاصلة أو غير الحاصلة على ترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم البت من قبل الوحدات الإدارية سلبا أو إيجابا في كل طلبات الترخيص في مهلة أقصاها 15 يوم عمل وكل تأخير عن هذه المدة يوجب تبريره معللا وواضحا وتؤخذ الإجراءات الإدارية بحق كل مخالف أو مقصر في هذا الخصوص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع المذكرات والقرارات الصادرة بهذا الشأن والمخالفة لمضمون هذه المذكرة ويعمل بها فور تبلغها."
        }
      ]
    }
  ],
  "signature": "28 نيسان 2009\nوزير الطاقة والمياه\nآلان طابوريان"
}