{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222563",
  "title": "تأسيس جمعية باسم: \"اتحاد تجار جبل لبنان\" مركزها: عاريا – قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "320",
    "date": " 10/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1625-1627"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"اتحاد تجار جبل لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 2901 تاريخ 12/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \" اتحاد تجار جبل لبنان\"\r\nمركزها: \"عاريا – مبنى قنصلية جبوتي – قضاء عاليه.\r\nغايتها: 1- التنسيق مع كافة السلطات والدوائر الرسمية والمرجعيات الرسمية لاقتراح قوانين تفرض الزامية الانتساب الى الجمعيات واللجان، تأمينا لاستمرارية المساهمة في صياغة القرار الاقتصادي على المستوى الوطني.\r\n2-اجراء مسح شامل للمؤسسات الاقتصادية والتجارية في نطاق محافظة جبل لبنان من خلال اعتماد وثيقة احصاء مؤسسي، واقتصادي، وتجاري موحدة.\r\n3-تصنيف القطاعات الاقتصادية من تجارية وصناعية ومصرفية وسياحية وزراعية وحرفية...\r\n4-السعي لتمثيل الاتحاد في المجلس الاقتصادي الاجتماعي والهيئات الاقتصادية على سبيل الذكر لا الحصر والمجالس والهيئات الاقتصادية والتجارية على الصعيد الوطني.\r\n5-ايجاد الطرق الكفيلة لتوثيق التعاون والتنسيق بين مختلف القطاعات والجمعيات واللجان، للحفاظ على مصالحها المشتركة.\r\n6- تنظيم ساعات العمل في كل قطاع، وتوحيد روزنامة ايام التعطيل والاقفال، بالاتفاق مع السلطات الرسمية المختصة والمرجعيات.\r\n7- استمرار العمل على تحسين اوضاع الاسواق، وتفعيل دور الجمعيات واللجان التجارية، حفاظا على الاقتصاد الحر، وتأمين افضل خدمة للمستهلك.\r\n8- لا يحق للاتحاد التدخل في الشؤون والانظمة الداخلية للجمعيات واللجان التجارية المنتسبة اليه.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد  موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ نسيب فيكتور الجميل\r\nروجيه انطوان الخوري\r\nانطوان يوسف نخله\r\nاحمد محي الدين علاء الدين\r\nجمال بشير معطي\r\nاميل بطرس نوفل\r\nعلي  عبد الحسين سويدان\r\nرولان موريس اسطفان\r\nسركيس قره بت ايانيان\r\nفؤاد محمد ملاعب\r\nسائد مزيد عبيد\r\nنزار سليمان سلامه\r\nجورج اسعد يزبك\r\nلوران سعيد رفول الجعيتاني\r\nانطوان فايز عبود\r\nجوزف لويس نهرا\r\nشكري سليم قرنبي\r\nجاك يوسف الحكيم\r\nطوني بولس مارون\r\nانطوان ايوب سيف\r\nنقولا سليم افتيموس\r\nرياض سعيد بو عياش\r\nنائل وهيب غيث\r\nفوزي بطرس صليبا\r\nوسام فارس زعرور\r\nوازكين سركيس حديديان\r\nسمير هاني شهيب\r\nراجي حسين شهيب\r\nطلعت هيثم الجردي\r\nسلمى عبده ابو شديد \r\nفؤاد ايليا بنايوت\r\nطوني جميل نهرا\r\nفيليب مسعود السمراني\r\nجوزيف فؤاد الخوري\r\nمثل الجمعية تجاه الحكومة: الشيخ نسيب فيكتور الجميل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}