{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222565",
  "title": "تأسيس جمعية باسم: \"ICTUS (اكتوس ومعناها يسوع المسيح ابن الله المخلص) من قلب مريم الطاهر\" مركزها: البوشرية – قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "331",
    "date": " 11/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1628-1630"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ12/9/2008\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \" ICTUS (اكتوس ومعناها يسوع المسيح ابن الله المخلص) من قلب مريم الطاهر\" والمسجل لدى المديرية الادارية المشتركة برقم 18599 تاريخ 31/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"ICTUS (اكتوس ومعناها يسوع المسيح ابن الله المخلص) من قلب  مريم الطاهر\".\r\nمركزها: البوشرية – الدورة – شارع مار يوسف – رقم العقار 38 – رقم القسم 127 – سنتر مار يوسف – ملك المحامي بيار القزي – الطابق الثاني – قضاء المتن.\r\nغايتها: 1- العمل لمجد الله، واعادة كرامة الشخص البشري وغناه الروحي المفقود في عصرنا.\r\n2-العمل على جمع شمل البشر المتبدد نحو عائلة واحدة في جسد واحد، ليكون راعيه والهه الواحد هو الابانا الذي في السماوات.\r\n3-الاهتمام بالفقراء قدر استطاعتهم متذكرين دائما ما علمنا اياه وعمله الرب يسوع: \"كنت جائعا فأطعمتموني...\" (متى 25/35) فيكرموا ويخدموا الفقراء خاصة الادنى منهم والمحتقرين دون تصنع\r\n4-بما ان يسوع المسيح هو الذي علمنا هذه المحبة، وانطلاقا من انجيله الطاهر والقائل: \"مجانا اخذتم فمجانا اعطوا\" (متى 10/8)، هكذا يعملون بالمجانية  المطلقة عبر جمع كل ما يفيض عند الناس، وتوزيعها على الفقراء بحسب حاجاتهم دون أي مقابل او تفرقة او تمييز بين الاديان والمذاهب.\r\n5-السعي بواسطة المحسنين لشراء الاراضي التي يود المسيحيون بيعها، ووضعها بخدمة الاعمال الخيرية المحددة في “ICTUS (اكتوس\"، وبناء مجمعات سكنية لايواء العائلات الفقيرة والمتضايقة وتأمين العناية الروحية والاجتماعية والثقافية الضرورية لهم.\r\n6-العمل على اقامة مركز نقاهة لمتابعة المرضى بعد خروجهم من المستشفيات.\r\n7-انشاء مركز تنشئة مسيحية واخلاقية واجتماعية للاولاد، يسع مئة ولدا لتمضية خمسة عشر يوما.\r\n8-اقامة مأوى للعجزة المحرومين من العناية والمسكن الى ان يقبلوا في المآوى المناسبة لهم.\r\n9-انشاء حضانة للاطفال لينموا بالقداسة والفضيلة، وذلك برعاية الراهبات. \r\n10-اقامة حصانة للعجزة، لكي يصرفوا البعض من وقتهم للامور والخيور الروحية، ولا يشعرون بالفراغ في حياتهم ولا يهملون.\r\n11-تتخذ الجمعية شعارا لها \"التفتيش عن المحتاج بدل انتظاره\"، والعناية بالمعوزين بالطرق المناسبة، وجمع المتجولين منهم في الطرقات بين الناس ولا سيما الاولاد.\r\n12-تشجيع على ترجمة ونشر كتب آباء الكنيسة القديسين خاصة السريانية منها، والتعاليم والتقاليد الكنسية الهامة الثابتة والمهملة، والعبادات والممارسات التقوية والصلوات السبع.\r\n13-العمل على ضم العائلات ضمن جماعات مسيحية في قرى نائية، دون تملك للارض التي يقيمون عليها. من اجل احياء نمط حياة الكنيسة الاولى، وعيش حياة مسيحية اصيلة، ومن اجل ان يكون كل شيء مشتركا بينهم (أع2/44)، وبالتعاون مع الاسقف المحلي، والاوقاف الكنسية.\r\n14-مساعدة المزارعين الفقراء لايجاد سوق تصريف مباشر لمنتوجاتهم، دون ان يتعاطوا في البيع بتاتا، لئلا تصبح الجمعية تجارية فتخرج عن اصالتها.\r\n15-الاهتمام كثيرا بحاجات الكنائس الفقيرة والاساقفة والكهنة المعوزين كواجب مقدس عندهم، ومظهرين اعتبارهم اكثر من غيرهم، لكونهم متكلين على عناية الله، بذلوا ذواتهم وحياتهم في خدمة النفوس.\r\n16-الاهتمام بالمعوقين، والارامل والمهملين، بالممسوسين وتأمين العمل في البيوت للنساء.\r\n17-تعليم الاميين، وتأميين دروس في احدى اللغات التالية: العربية الفرنسية  الانكليزية او السريانية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعماد انطوان عبود (الاخ روفائيل المؤسس)\r\nافرام فرنسيس الحكيم (الاخ نعمة الله الرئيس)\r\nفدى معوض الفخري (الاخت مريم)\r\nجمانا شفيق الخوري\r\nموريس انيس راجحة\r\nشربل حنا شليطا\r\nيوسف سليمان طنوس\r\nالياس ميشال مزرعاني\r\nجمانا جورج عبود\r\nبيار مخايل القزي\r\nممثل الجمعية تجاه الحكومة المحامي بيار مخايل القزي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشو بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}