{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222567",
  "title": "تأسيس جمعية باسم: \"جمعية الدريب للتنمية الاجتماعية والثقافية\" مركزها: الكواشرة - قضاء عكار\"",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "333",
    "date": " 11/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1632-1633"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الدريب للتنمية الاجتماعية والثقافية\" والمسجل لدى المديرية الادارية المشتركة برقم 15083 تاريخ 7/11/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة \"جمعية الدريب للتنمية الاجتماعية والثقافية\"\r\nمركزها: الكواشرة-طريق عام حلبا-القبيات-مفرق ثانونة نور الهدى-ملك احلام نصر-قضاء عكار.\r\nغايتها:1- تقديم الخدمات الانسانية والقيام بالاعمال الخيرية والاجتماعية.\r\n2- توزيع ما يمكن من المساعدات على الايتام والعجز والطلاب والمعوزين.\r\n3- نشر روح التعاون والثقافة والارشاد بين ابناء المنطقة المقيمين والمغتربين في كافة المجالات.\r\n4- رعاية الطفولة ورفع المستوى الثقافي للبراعم منهم عن طريق انشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\n5- تجميل المنطقة والمحافظة على نظافة شوارعها ومنازلها والحفاظ على تراثها وابراز معالم الحضارة فيها.\r\n6- مد يد العون ماديا لكل معوز معيل اقعدته الظروف القاسية فانقطع عن عمله بسبب العجز او المرض.\r\n7- مساعدة العائلات المحتاجة وذوي الحالات الصعبة وانشاء دور للايتام وللرعاية والمراكز الاجتماعية والصحية الثابتة والمتجولة ودور للحضانة والمسنين.\r\n8-القضاء على الفقر والجهل والمرض بكافة اشكاله ومساعدة الطلاب والمتفوقين في جميع مراحل الدراسة.\r\n9- العمل على تحسين اوضاع المنطقة صحيا واجتماعيا وفنيا وعلميا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاحمد عباس كفا\r\nدانيز الياس الياس\r\nهند محمد سعيد الكيلاني\r\nنهاد اسعد الحصني\r\nاحلام نسيم نقولا نصر\r\nممثل الجمعية تجاه الحكومة: السيد احمد عباس كفا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوى الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}