{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222568",
  "title": "تأسيس جمعية باسم: \"النادي العلمي الاجتماعي البيئي\" مركزها: كفربنين – قضاء المنية الضنية\"",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "334",
    "date": " 11/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1633-1634"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"النادي العلمي الاجتماعي البيئي\" والمسجل لدى المديرية الادارية المشتركة برقم 2978 تاريخ 13/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"النادي العلمي الاجتماعي البيئي\"\r\nمركزها: كفربنين-الطريق العام-مصطفى عبد العزيز سعاده-قضاء المنية الضنية.\r\nغايتها: 1- يهتم النادي بابراز دور العلوم التطبيقية والمخبرية على تنوعها والاكتساب من الخبرات المتاحة فيها.\r\n2- تطوير العمل على بناء شخصية اجتماعية متكاملة ومنسجمة مع الذات والآخر على قاعدة الرفد المتبادل للقدرات، همنا محاربة الفقر والجهل وتطوير المؤهلات والمواهب واستنهاض الامكانيات وتصميم حالة وعي اجتماعية وارساء مفهوم التنمية تبقى من ثروات حرجية في لبنان كما سيعنى النادي بالحاجات التربوية والزراعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمروان عبد العزيز سعاده\r\nمصطفى عبد العزيز سعاده\r\nنايفة عبد العزيز سعاده\r\nجوزيف اميل سعاده\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد مصطفى عبد العزيز سعاده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}