{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223735",
  "title": "ملحق للقرار رقم 128/1 تاريخ 2/4/2008 المتعلق بمنع استيراد النخيل (شتول وأشجار) وبعض الشتول التزينية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "341",
    "date": " 29/07/2009",
    "oj_number": "37",
    "oj_publish_date": "06/08/2009",
    "oj_page": "5507-5510"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97/83 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة...)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...) لا سيما المادة 63 منه،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية) لا سيما المادة السادسة منه،\nبناء على بروتوكول التعاون الزراعي في مجال الحجر الصحي الزراعي بين حكومة الجمهورية اللبنانية وحكومة جمهورية مصر العربية الموقعة في بيروت بتاريخ 31/10/2007،\nبناء على رأي مديرية الثروة الزراعية،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد النخيل على أنواعه من جمهورية مصر العربية تنفيذا للبروتوكول والخطوط التوجيهية لتصدير النخيل إلى لبنان المرفق والموقع من قبل الإدارة المركزية للحجر الزراعي في مصر ومصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي في لبنان، والذي يعتبر جزء لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تكون إرساليات النخيل المصرية المصدرة إلى لبنان قد حققت الشروط الواردة في البروتوكول الموقع والمرفق لا سيما:"
        },
        {
          "type": "text",
          "data": "- أن تكون تمت زراعتها في أماكن مخصصة ومشرف عليها دوريا من قبل الجهات المصرية المعنية بمدة لا تقل عن ستة أشهر قبل تصديرها."
        },
        {
          "type": "text",
          "data": "ـ أن تكون مزروعة في مواقع إنتاج بعيدة عن المواقع المصابة وخاضعة للإجراءات الوقائية اللازمة والمضادة لسوسة النخيل."
        },
        {
          "type": "text",
          "data": "ـ أن تكون المواقع المزروعة والمؤهلة للتصدير قد تمت الموافقة عليها من قبل مصلحة ومراقبة التصدير والاستيراد والحجر الصحي الزراعي بعد زيارتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترفق الإرسالية بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ شهادة صحية نباتية يذكر فيها اسم موقع الإنتاج ويذكر في خانة الإقرار الإضافي المعالجة الكيميائية التي خضعت لها الإرسالية."
        },
        {
          "type": "text",
          "data": "ـ إقرار إضافي للشهادة الصحية النباتية يذكر فيه بالإضافة إلى موقع الإنتاج عمليات الإشراف والتفتيش الدورية على المواقع وثبات خلوه من سوسة النخيل الحمراء."
        },
        {
          "type": "text",
          "data": "ـ شهادة صادرة عن منظمة دولية أو شركة مراقبة عالمية معتمدة ومقبولة من مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي تثبت خلو موقع الإنتاج من آفة سوسة النخيل الحمراء بعد إشرافها على الإجراءات الوقائية اللازمة والمضادة لسوسة النخيل لمدة لا تقل عن ستة أشهر."
        },
        {
          "type": "text",
          "data": "يجب أن تكون كل غرسة مستوردة مختومة بختم عبارة عن حلقة مرصوصة وضعت عليها من قبل الجهات الرسمية المعنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحصر استيراد النخيل من جمهورية مصر العربية بمرفأ بيروت ويخضع للإجراءات الحجرية التي يراها الحجر الزراعي اللبناني ضرورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/7/2009\nوزير الزراعة\nالياس سكاف"
}