{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222574",
  "title": "تأسيس جمعية باسم: \"جمعية انماء ارث وثقافة في كسروان\" مركزها: ريفون - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "342",
    "date": " 12/03/2009",
    "oj_number": "13",
    "oj_publish_date": "19/03/2009",
    "oj_page": "1637-1638"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية انماء، ارث وثقافة في كسروان\" والمسجل لدى المديرية الادارية المشتركة برقم 12298 تاريخ 18/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \" جمعية انماء، ارث وثقافة في كسروان\".\r\nمركزها: ريفون-ساحة فؤاد شهاب-قضاء كسروان.\r\nغايتها: اهداف الجمعية:\r\n-توعية المجتمع المدني حول مواضيع التنمية الريفية المستدامة والعمل على تعزيز مشاركته في هذا المجال.\r\n-العمل على تطوير العمل البلدي عبر مساعدة البلديات والمجالس البلدية على دراسة مشاريع انمائية في المناطق.\r\n-مساعدة البلديات والمجالس البلدية على مراقبة تنفيذ مشاريع انمائية في المناطق.\r\n-ادارة مشاريع انمائية في المناطق.\r\nالعمل على تأسيس قاعدة معلومات حول الانماء الريفي والتنمية المستدامة في مناطق عمل الجمعية (قضاء كسروان).\r\n-العمل على تعزيز التعاون اللامركزي بين بلديات كسروان وبلديات من سائر دول العالم.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، واصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفادي دياب وهيبي\r\nشربل مسعد صفير\r\nراني ريمون صفير\r\nتيريز طنوس صفير\r\nالان نبيل نوفل\r\nنعمه يعقوب نعمه\r\nجورج دياب فهد\r\nالياس عيد معلوف\r\nجوزيف فؤاد صفير\r\nعبدو اغناطيوس نوفل.\r\nممثل الجمعية تجاه الحكومة: المحامي راني ريمون صفير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}