{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222659",
  "title": "تأسيس جمعية باسم: «الجمعية التربوية لتطوير المعلوماتية ـ eAID» مركزها: مزرعة يشوع ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "351",
    "date": " 14/03/2009",
    "oj_number": "14",
    "oj_publish_date": "26/03/2009",
    "oj_page": "1795-1798"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسية الجمعية المسماة: «الجمعية التربوية لتطوير المعلوماتية ـ eAID» والمسجل لدى المديرية الإدارية المشتركة برقم 22354 تاريخ 20/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية التربوية لتطوير المعلوماتية ـ eAID».\r\nمركزها: مزرعة يشوع ـ شارع مار مارون ـ ملك عبدو يمين ـ الطابق الأرضي ـ قضاء المتن.\r\nغايتها: ـ رؤية الجمعية: رفع مستوى التربية والتعليم في لبنان.\r\nـ تنمية التربية والتعليم خاصة عبر الوسائل الإلكترونية وتكنولوجيا المعلومات والاتصالات.\r\nـ أهداف الجمعية تربوية اجتماعية، وهي لا تتوخى الربح المادي وتندرج بما يلي:\r\nـ الأهداف التربوية:\r\n1 ـ إيصال شبكة الإنترنت إلى كل منزل ومدرسة وإبراز دور المعلوماتية والإنترنت كمساعد في خلق فرص تعليم أكثر مساواة وفرص أفضل تؤدي إلى زيادة مستوى التعليم.\r\n2 ـ تنمية البنية الأساسية لشبكة الإنترنت من أجل استخدامها كأداة تعليم وتعلم الكثير من المدارس والجامعات الخاصة والرسمية ذلك ضمن برنامج يشمل محتوى التنمية البشرية وتنمية الموارد.\r\n3 ـ إقامة دورات تدريبية لتدريب المعلمين والمدربين والعاملين في المؤسسات التربوية والمدارس والجمعيات.\r\n4 ـ إنشاء مجموعة من الأدوات الضرورية لخلق مكتبة رقمية عبر الشبكة ما يسهل على الأساتذة والمعلمين القيام بأعمالهم كما يسمح لهم وضع أعمالهم المميزة على الشبكة لتكون بتصرف الجميع من أساتذة وتلاميذ وطلاب.\r\n5 ـ تمكين عدد كبير من المعلمين والأساتذة استخدام هذه الموارد وتطويرها ما يؤدي إلى خلق الآلاف من صفحات الإنترنت المفيدة التي يمكن استخدامها من قبل أي كان لأغراض تعليمية.\r\n6 ـ تمكين أي طالب وأي تلميذ أو أي مؤسسة تربوية من المساهمة في خلق معارف جديدة أو ما يسمى إكمال دور المعرفة.\r\n7 ـ المساعدة على تأمين التجهيزات والبرامج للمؤسسات التي تتفق أهدافها مع أهداف الجمعية.\r\n8 ـ تطوير المهارات القيادية والإدارية لقيادة المؤسسات التعليمية.\r\n9 ـ تنمية مهارات ومعارف واتجاهات العاملين في الحقل التربوي.\r\n10 ـ التعاون مع الجهات التربوية والتعليمية على تطوير مناهج المعلوماتية واستخدامها في تطوير المناهج التربوية الأخرى.\r\n11 ـ العمل على توفير التدريب المستمر للأساتذة والمعلمين لتمكينهم من استعمال تكنولوجيا المعلومات والاتصالات في حال أدائهم للمهام المنوطة بهم.\r\n12 ـ إقامة النشاطات اللاصفية وتطوير عملها.\r\n13 ـ وضع برامج معلوماتية ذات أهداف تربوية.\r\n14 ـ إقامة دورات للتدريب المهني المتخصص بتكنولوجيا المعلومات والاتصالات وتطبيقها التربوية.\r\nـ الأهداف الاجتماعية:\r\n1 ـ العمل على محو الأمية المعلوماتية في المجتمع اللبناني.\r\n2 ـ تسهيل حصول الأشخاص على المعلومات من خلال توفيرها على شبكة الإنترنت.\r\n3 ـ تمكين أصحاب المؤلفات الجديدة من إبراز أعمالهم عبر شبكة الإنترنت وحماية مؤلفاتهم.\r\n4 ـ خلق بوابة إلكترونية لتطوير التواصل بين المؤسسات التربوية ومؤسسات المجتمع الأهلي.\r\n5 ـ تبني وتشجيع البحوث والأنشطة التي تفيد في استخدام الكومبيوتر، وفي تطوير البرامج التطبيقية العربية، وغيرها من البحوث التي تسهم في رفع مستوى المعلوماتية.\r\n6 ـ المساعدة في تأمين الموارد التي تغني المكتبات العلمية والمكتبات العامة بالبحوث والمراجع العلمية والأدوات والأفلام الوثائقية العلمية، ووضع هذه المصادر تحت تصرف كافة الجهات التي ترغب في الاطلاع على آخر الدراسات والبحوث العلمية المتعلقة بالنظام المعلوماتية.\r\n7 ـ إقامة المعارض والندوات والدورات العلمية والمحاضرات بالتعاون مع الهيئات العلمية، وإقامة نشاطات ورحلات علمية ونشر المعلوماتية بين المواطنين والأساتذة والطلاب.\r\n8 ـ التعاون مع الجهات الإعلامية ودور النشر على نشر الثقافة المعلوماتية عن طريق برامج ومقالات وكتب علمية.\r\n9 ـ إصدار المطبوعات والمجلات لنشر الأبحاث والدراسات التي تخدم أهداف الجمعية.\r\n10 ـ المساهمة مع الجهات الرسمية والإدارية والإحصائية في الاطلاع على مدى انتشار وتطوير النظم المعلوماتية.\r\n11 ـ بناء علاقات مع الهيئات والجمعيات التي تتلاءم أهدافها مع أغراض الجمعية، والاتصال بالمؤسسات العربية والدولية، والإسهام في توحيد جهود هذه الهيئات والجمعيات لتحقيق أهداف الجمعية.\r\n12 ـ التعاون مع. الجهات العاملة في مجال المعلوماتية على ترشيد استخدام الكومبيوتر في التربية وفي تطوير الاقتصاد والإدارة.\r\n13 ـ التعاون مع الجهات المعنية بالاتصالات في سبيل تطوير الوسائل والطرق والشبكات اللازمة لنقل وتبادل المعلومات.\r\n14 ـ نشر مبدأ احترام الملكية الفكرية وتطوير مفاهيمها.\r\n15 ـ إقامة المعارض والمهرجانات ذات الصلة بأهداف الجمعية.\r\n16 ـ إقامة مراكز للجمعية لخدمة أهدافها.\r\n17 ـ إقامة الشبكات لخلق تواصل مع الجمعيات ذات الأهداف المشتركة في لبنان وخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنصور غناطيوس عبد الله\r\nوديع سركيس زعتر\r\nعبدو ملحم جرجس يمين\r\nتمارا انطوان سماحه\r\nريمون نزيه الخوري\r\nبولين حنا يمين\r\nرانيا انطوان أبي ناضر\r\nممثل الجمعية تجاه الحكومة: السيدة بولين حنا يمين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}