{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222665",
  "title": "تأسيس جمعية باسم: «جمعية متخرجي المبرات» مركزها: الغبيري ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "363",
    "date": " 19/03/2009",
    "oj_number": "14",
    "oj_publish_date": "26/03/2009",
    "oj_page": "1803-1805"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية متخرجي المبرات» والمسجل لدى المديرية الإدارية المشتركة برقم 2722 تاريخ 10/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية متخرجي المبرات».\r\nمركزها: الغبيري ـ منطقة الشياح العقارية ـ العقار رقم 372 ـ بناية الشرق الأوسط ـ مركز جمعية متخرجي المبرات ـ الطابق الرابع ـ قضاء بعبدا.\r\nغايتها: أ ـ الإرشاد العلمي والمهني للطلاب الثانويين والمهنيين ولمن أنهى المرحلة المتوسطة.\r\nب ـ الاهتمام بالشؤون الثقافية والتربوية والعلمية والمهنية للطلاب الجامعيين وعقد حلقات البحث العلمي والمتخصصة في المجالات المذكورة وإقامة الندوات العلمية والثقافية.\r\nج ـ العمل على تأمين المنح الدراسية والقروض للطلاب من أجل مساعدتهم في إتمام دراساتهم الجامعية والعليا.\r\nد ـ السعي لتأمين فرص العمل المناسبة للمتخرجين في مؤسسات جمعية المبرات وغيرها من المؤسسات.\r\nهـ ـ التواصل الدائم والمميز بين المتخرجين ومؤسسات جمعية المبرات (زيارات، ...).\r\nو ـ الاهتمام بالأنشطة الترفيهية والرحلات.\r\nز ـ إنشاء النوادي والمراكز الثقافية التي تجمع شمل المتخرجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيوسف محمود غملوش\r\nشادي محمد صبح\r\nعلي حسين شري\r\nأمين سليمان قعيق\r\nإبراهيم محمد علاء الدين\r\nأحمد حسين الموسوي\r\nعنايه حسين خنافر\r\nمريم كايد حريري\r\nفاروق محمد رزق\r\nفاطمة سعيد شعيتو\r\nممثل الجمعية تجاه الحكومة: السيد أمين سليمان قعيق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}