{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222666",
  "title": "تعديل العلم والخبر رقم: 112/أد تاريخ 3/9/1985 للجمعية المسماة: «مؤسسة الصادق للدراسات والإنماء» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "365",
    "date": " 19/03/2009",
    "oj_number": "14",
    "oj_publish_date": "26/03/2009",
    "oj_page": "1805-1806"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 95/أد تاريخ 3/9/1985،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة الصادق للدراسات والإنماء» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 596 تاريخ 13/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «مؤسسة الصادق للدراسات والإنماء» الحائزة على بيان العلم والخبر رقم 112/أد تاريخ 3/9/1985.\r\nوأصبحت على النحو التالي:\r\nمركزها: بيروت ـ بناية ياسين وكوش ـ الطابق الخامس.\r\nبدلا من:\r\nبيروت ـ شارع شوران ـ بناية سلهب ـ الطابق السادس ـ مكتب الجمعية.\r\nغايتها: ـ الغاية من تأسيس الجمعية هي المساهمة البناءة في مختلف الميادين الاجتماعية والإنمائية والاقتصادية بهدف تطوير الوطن وازدهاره ورفاهية أبنائه.\r\nـ تعتمد الجمعية لتحقيق غايتها الطرق والأساليب التالية:\r\n1 ـ التوثيق والدراسات والبحوث والنشرات.\r\n2 ـ إقامة الاجتماعات والندوات والمؤتمرات.\r\n3 ـ تنظيم الحلقات والدورات التدريبية والتثقيفية والتوعية والحوار.\r\n4 ـ تنفيذ البرامج والمشاريع الإنمائية.\r\n5 ـ التنسيق والمشاركة مع الأفراد والجماعات و\r\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة والمؤسسات والجمعيات ذات الأهداف المتفقة مع أهدافها.\r\nومختلف الأساليب والطرق والوسائل المشروعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nـ بدلا من:\r\nـ المساهمة البناءة في مختلف الميادين الاجتماعية والإنمائية في سبيل تطوير الوطن وازدهاره.\r\nعلى أن تطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}