{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222585",
  "title": "تأسيس جمعية باسم: «لبنانيون من أجل الديمقراطية والحكم الصالح» LEDGE مركزها: البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "392",
    "date": " 21/03/2009",
    "oj_number": "15",
    "oj_publish_date": "02/04/2009",
    "oj_page": "1920-1922"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لبنانيون من أجل الديمقراطية والحكم الصالح LEDGE» والمسجل لدى المديرية الإدارية المشتركة برقم 10144 تاريخ 30/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «لبنانيون من أجل الديمقراطية والحكم الصالح LEDGE».\r\nمركزها: البترون ـ شارع الحددي ـ سنتر غاليريا ـ الطابق الثالث.\r\nغايتها: ـ تهدف الجمعية إلى المساهمة في تحقيق ما يأتي:\r\nـ نشر وتعزيز الفكر الديمقراطي في المجتمع اللبناني.\r\nـ بث ثقافة الإصلاح ومحاربة الفساد بكافة أشكاله.\r\nـ تعريف المجتمع اللبناني على مفاهيم وأسس «الحكم الصالح» وتشجيع الحوار بشأنها.\r\nـ دعم جميع ممارسات «الحكم الصالح» المعرف عنها في برنامج الأمم المتحدة الإنمائي والتي تقوم على المشاركة والشفافية وتنطوي على المساءلة وتتسم بالفعالية والانصاف وتعزيز سيادة القانون.\r\nـ اقتراح آليات عملية لتفعيل وتطوير دور المجتمع المدني في لبنان.\r\nـ توفير فرص جديدة للشباب لممارسة الخيارات الديمقراطية في كافة حقول المجتمع.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وخاصة تنظيم ندوات وحلقات دراسية ومؤتمرات ودورات تدريبية وتثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية والنقابات والجمعيات المتخصصة والجامعات المحلية، العربية والدولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإدوار فيليب بعقليني\r\nد. خالد فارس نخلة\r\nليلى نقولا نقولا\r\nسمير جورج مسره\r\nيسرى منصور البيطار\r\nممثلة الجمعية تجاه الحكومة: الآنسة يسرى منصور البيطار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}