{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222807",
  "title": "نظام القوة التسويقية الهامة لمقدمي خدمات الاتصالات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 18/03/2009",
    "oj_number": "17",
    "oj_publish_date": "16/04/2009",
    "oj_page": "2191-2213"
  },
  "preamble": "إن الهيئة المنظمة للاتصالات في جلستها المنعقدة بتاريخ 18/3/2009\nبناء على قانون الاتصالات رقم 431 تاريخ 22/7/2002، لا سيما المادة الخامسة منه،\nبناء على المرسوم رقم 14264 تاريخ 4/3/2005 (التنظيم الإداري والمالي للهيئة المنظمة للاتصالات)،\nبناء على المرسوم النافذ حكما رقم 1 تاريخ 8/2/2007 (تعيين رئيس وأعضاء الهيئة المنظمة للاتصالات)،\nوبعد استشارة مجس شورى الدولة (الرأي رقم 40/2008ـ2009 تاريخ 3/2/2009)،\nأقرت النظام التالي نصه:",
  "articles": [
    {
      "number": "28 يلغى القرار رقم 3/2008 الصادر عن الهيئة والمنشور في العدد 17 تاريخ 24/4/2008 من الجريدة الرسمية. ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الخلفية"
        },
        {
          "type": "text",
          "data": "1ـ نظام القوة التسويقية الهامة الحاضر (النظام) صادر عن الهيئة المنظمة للاتصالات (الهيئة)، وهو يهدف إلى تزويد أصحاب الحقوق الحاليين والمحتملين في هذا القطاع بتفسيرات موجزة وواضحة عن إجراءات الهيئة في ما يتعلق بمقدمي الخدمات ذوي القوة التسويقية الهامة."
        },
        {
          "type": "text",
          "data": "2ـ يشكل هذا النظام وثيقة ملزمة تحدد السياسات والأصول الإجرائية الرسمية للهيئة طيلة فترة صلاحياتها ويمكن مراجعته وتعديله وفق أصول الاستشارات والنشر التي يفرضها القانون. يمكن إجراء المراجعة والتعديل بصورة دورية وفق ما تراه الهيئة ضروريا على ضوء تطور أسواق الاتصالات في لبنان، التغييرات في القوانين اللبنانية التي تؤثر على قطاع الاتصالات أو أية أسباب أخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الأساس القانوني"
        },
        {
          "type": "text",
          "data": "1 ـ بعدما قررت الحكومة اللبنانية تحويل قطاع الاتصالات في لبنان من احتكار تملكه الدولة إلى سوق تنافسية مفتوحة أمام مشاركة القطاع الخاص، أصدرت قانون الاتصالات ـ القانون رقم 431/2002 (قانون الاتصالات) لتحقيق هذا الهدف."
        },
        {
          "type": "text",
          "data": "2 - يهدف قانون الاتصالات إلى جعل السوق التنافسية المفتوحة تضغط على مقدمي الخدمات بشكل يؤدي إلى انتشار متزايد لخدمات الاتصالات، وانخفاض الأسعار، وتحسين الكفاءة، وتعزيز الجودة وخيارات الخدمات."
        },
        {
          "type": "text",
          "data": "بناء عليه، منحت الهيئة صلاحيات واسعة لتشجيع المنافسة والحماية من التصرفات التي تحد من المنافسة والتي قد تشوه هذه العملية التنافسية في السوق. إن أحكام قانون الاتصالات المتعلقة بالتصرفات التي تحد من المنافسة تتلاءم مع وثيقة شروط الانضمام إلى منظمة التجارة العالمية المتعلقة بالمبادئ التنظيمية."
        },
        {
          "type": "text",
          "data": "(1) راجع اتفاقية الانضمام إلى منظمة التجارة العالمية عام 1997 حول لخدمات الاتصالات الأساسية."
        },
        {
          "type": "text",
          "data": "لقد أنيطت الهيئة بمهمة تشجيع المنافسة في قطاع الاتصالات (قانون الاتصالات، المادة الخامسة ـ1ـ ج)، ولهذا الغرض فوضها قانون الاتصالات بشكل واضح، من ضمن أمور أخرى، تنفيذ ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ إنشاء إطار عمل تنظيمي مفتوح، واضح، وشفاف، يحد من الحواجز القانونية أو التنظيمية أو غيرها أمام دخول السوق;\nب ـ إصدار التراخيص;\nج ـ تحديد مقدمي ذوي القوة التسويقية الهامة;\nد ـ مراقبة ومنع التعسف في استعمال القوة التسويقية الهامة;\nه ـ مراقبة ومنع الممارسات التي تحد من المنافسة;\nو ـ مراجعة أية اتفاقية أو علاقة تعاقدية (مثل الترابط)، تتعلق بمقدمي الخدمات ذوي القوة التسويقية الهامة بشكل خاص بغية التأكد من أنها لن تحد أو تقوض أو تشوه المنافسة;\nز ـ اتخاذ كافة الإجراءات الضرورية، الوقائية منها (أي قبل التعسف في استعمال القوة التسويقية الهامة) أو العلاجية (أي بعد التعسف في استعمال القوة التسويقية الهامة)، لحماية المنافسة وضمان وجود سوق تنافسية مستدامة. في حال تبين للهيئة وجود وضعا محتملا أو واقعا يضعف من عملية المنافسة، يمكنها اتخاذ الإجراءات التي تراها ضرورية. إضافة إلى تحديد مقدمي الخدمات ذوي القوة التسويقية الهامة للتركيز عليهم، للهيئة اتخاذ إجراءات لزيادة المنافسة بدلا من فرض قيود على هؤلاء مقدمي الخدمات.\nوبوجه عام، يمكن للهيئة أن تركز على أفضل الممارسات الدولية لمواجهة التصرفات التي تحد من المنافسة من خلال الأخذ بعين الاعتبار المبادئ القانونية للمنافسة المطبقة في دول تتميز بسوق اتصالات ذات درجة أعلى من المنافسة. لقد ورد مفهوم «القوة التسويقية الهامة» المستعمل في الأحكام المتعلقة بالأسواق التنافسية في قانون الاتصالات (المادة الثلاثون) في أقسام أخرى من القانون المذكور، بما في ذلك الأحكام المتعلقة بالترابط (المادة التاسعة والعشرون)، بتنظيم الأسعار والتعرفات (المادة الثامنة والعشرون)، وبالبيع الثانوي للخدمات (المادة السابعة والعشرون). وفقا لأفضل الممارسات الدولية ووثيقة شروط الانضمام إلى منظمة التجارة العالمية، مقدم الخدمات ذو القوة التسويقية الهامة هو الذي يستطيع أن يؤثر ماديا على سوق الخدمات نتيجة هيمنته على منشآت أساسية أو استعماله لموقعه في السوق. ينص قانون الاتصالات على تنظيم قطاع الاتصالات في لبنان من قبل الهيئة مفوضا إياها، من بين أمور أخرى، العمل على منع التصرفات التي تحد من المنافسة وتأمين شفافية السوق ومراقبة مقدمي الخدمات ذوي القوة التسويقية الهامة. وقد حددت صلاحيات الهيئة والمهمات المنوطة بها في هذا الخصوص في أحكام خاصة تخول الهيئة مراقبة عمل مقدمي الخدمات ذوي القوة التسويقية الهامة (المادة الخامسة (ي) واتخاذ التدابير اللازمة كإجراء تحقيقات، واتخاذ قرارات وفرض موجبات إضافية على هؤلاء مقدمي الخدمات. إضافة إلى هذه المهمات والأحكام الخاصة المنصوص عليها في قانون الاتصالات، يمكن أيضا للهيئة أن ترتكز على مبادئ وقوانين المنافسة المعمول بها في بلدان تقوم فيها أسواق اتصالات تنافسية (المادة الثلاثون)."
        },
        {
          "type": "text",
          "data": "3 ـ نظرا للطبيعة المترابطة لأسواق السلع والخدمات، بالأخص تلك التي تحتاج إلى خدمات اتصالات أو تحتاج إليها خدمات الاتصالات، تدرك الهيئة أن معاييرها وإجراءاتها المتعلقة بالتصرفات المحتمل أن تحد من المنافسة، خاصة بالقوة التسويقية الهامة، معرضة للتأثير والتأثر بمعايير وأعمال هيئات ومؤسسات حكومية أخرى ذات صلة. تتقدم أحكام القانون الخاص بتنظيم قطاع الاتصالات على أية قوانين أخرى قد تنطبق بصورة عامة على تحديد المعايير والممارسات المناسبة الصادرة بموجب النظام الحاضر. فيما يخص التصرفات المحتمل أن تحد من المنافسة في سوق خدمات الاتصالات. يكون للهيئة الأولوية في الصلاحيات القانونية على مثل هذه المسائل عملا بقانون الاتصالات. في المسائل الأخرى، تنسق الهيئة أعمالها مع الهيئات الحكومية المعنية أو تحيل الشكاوى أو التحقيقات أو المسائل إلى مثل هذه الهيئات. تشير الهيئة إلى أنها قد تتقاسم صلاحيات قانونية مشتركة على مسائل تتعلق بالمنافسة مع هيئات منظمة أخرى قد يتم إنشاؤها بموجب قانون المنافسة قيد الدرس لدى الحكومة اللبنانية. إن مثل هكذا قانون منافسة سوف يضع القواعد العامة المطبقة على كافة الأسواق، وسوف يعين هيئة منظمة مناسبة تتمتع بصلاحيات التحقيق في التصرفات التي تحد من المنافسة ومعالجة هذه التصرفات. بقدر ما تشكل أحكام قانون الاتصالات والنظام الحاضر أساسا أشمل وأكثر تحديدا للعمل الوقائي (السابق) والعمل العلاجي (اللاحق)، تؤكد الهيئة على أولوية صلاحيتها القانونية في قضايا المنافسة المتعلقة بأشخاص وخدمات خاضعين لصلاحيتها وفق قانون الاتصالات. في كافة الحالات الأخرى، بما في ذلك تلك المتعلقة بأسواق الاتصالات، سوف تسعى الهيئة إلى تنسيق أعمالها مع الهيئة المنظمة للمنافسة المعنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تفسيرات بعض العبارات"
        },
        {
          "type": "text",
          "data": "العبارات الفردية التي تتضمن كلمة «سوف» هي متطلبات إلزامية وملزمة على مقدمي خدمات الاتصالات المرخص لهم وعلى طالبي الحصول على مثل هذه التراخيص. العبارات الفردية التي تتضمن كلمة «يمكن» هي توصيات أو أذونات (حسب السياق) لمقدمي الخدمات ولكنها ليست إلزامية بحد ذاتها. العبارات الفردية التي تتضمن كلمة «سوف» عند تطبيقهما على الهيئة تعود إلى توجهها في كيفية مقاربة المسألة المعنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "غرض النظام"
        },
        {
          "type": "text",
          "data": "يحدد الغرض الرئيسي لهذا النظام ببيان الأسس والقواعد التي ستتبعها الهيئة المنظمة للاتصالات في دراسة أسواق الاتصالات بغية تقييم ما إذا كان مقدمو خدمات الاتصالات يتمتعون بقوة تسويقية هامة، واتخاذ القرارات المناسبة على ضوء هذا التقييم."
        },
        {
          "type": "text",
          "data": "بالإضافة إلى ذلك، فإنه يحدد الإجراءات المتبعة لتأمين المعاملة العادلة ودونما تمييز بين كافة مقدمي الخدمات وطالبي الحصول على تراخيص لتقديمها، ويرمي إلى تشجيع مقدمي الخدمات هؤلاء على إتباع أفضل الممارسات وتأمين خدمات عالية الجودة إلى المستعملين النهائيين عبر فعالية تقنية واقتصادية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "نطاق النظام"
        },
        {
          "type": "text",
          "data": "1ـ يطبق هذا النظام على مقدمي خدمات الاتصالات كافة في لبنان، وبالتالي فإن نطاق تطبيقه لا يشمل المستعملين النهائيين لهذه الخدمات، كما لا يشمل استيراد وتوفير أي نوع من معدات الاتصالات،"
        },
        {
          "type": "text",
          "data": "ويناط بالهيئة في إطاره بصورة خاصة ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ تحديد الأسواق المعنية من حيث المنتجات والخدمات، مجموعات المشتركين، والمنطقة الجغرافية.\nب ـ القيام بتحليل كل سوق معنية للتحقق ما إذا كان هناك أي مقدم خدمات يتمتع بقوة تسويقية هامة فيها.\nج ـ إصدار قرارات تتعلق بمقدمي الخدمات ذوي القوة التسويقية الهامة في سوق معنية.\nد ـ فرض موجبات تنظيمية على مقدمي الخدمات الذين تم تصنيفهم بأنهم يتمتعون بقوة تسويقية هامة وفق ما ورد أعلاه في هذا النظام."
        },
        {
          "type": "text",
          "data": "2ـ يشتمل النظام على الجدولين التاليين المرفقين ربطا:"
        },
        {
          "type": "text",
          "data": "الجدول (أ): أسواق البيع بالمفرق"
        },
        {
          "type": "text",
          "data": "الجدول (ب): أسواق البيع بالجملة"
        },
        {
          "type": "text",
          "data": "يعتبر الجدولان جزءا لا يتجزأ من النظام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أسس التعريف"
        },
        {
          "type": "text",
          "data": "يطبق على المصطلحات الواردة في هذا النظام التعريف المعتمد في قانون الاتصالات لكل منها، ما لم يتم النص صراحة على خلاف ذلك، وما لم يكن سياق النص يفرض حكما عدم اعتمادها التعريف، ويحسم التناقض أو الالتباس في حال وجوده بين العبارات الواردة في هذا النظام، وتلك المدرجة في الترخيص أو في قانون الاتصالات باعتماد الأرجحية التي تفرض التقيد بالترتيب الآتي:"
        },
        {
          "type": "text",
          "data": "1ـ قانون الاتصالات"
        },
        {
          "type": "text",
          "data": "2ـ نظام القوة التسويقية الهامة"
        },
        {
          "type": "text",
          "data": "3ـ الترخيص المعطى لمقدم الخدمات."
        }
      ]
    },
    {
      "number": "28 يلغى القرار رقم 3/2008 الصادر عن الهيئة والمنشور في العدد 17 تاريخ 24/4/2008 من الجريدة الرسمية. ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريفات"
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية الواردة في هذا النظام المعاني المقابلة لكل منها:"
        },
        {
          "type": "text",
          "data": "نقطة بداية المخابرة: خدمة بدء المخابرة على شبكة ما للانتهاء منها على الشبكة نفسها أو على شبكة مختلفة."
        },
        {
          "type": "text",
          "data": "نقطة نهاية المخابرة: خدمة إنهاء المخابرة على شبكة ما بغض النظر عما إذا كانت قد بدأت على نفس الشبكة أو على شبكة مختلفة."
        },
        {
          "type": "text",
          "data": "اختيار مسبق للناقل: اختيار الزبون مقدم الخدمة الدائم أو شبه الدائم."
        },
        {
          "type": "text",
          "data": "اختيار الناقل: اختيار الزبون مقدم الخدمة على أساس كل اتصال باتصال."
        },
        {
          "type": "text",
          "data": "القوة التسويقية الهامة الجماعية: القوة التسويقية الهامة المنسوبة جماعيا إلى اثنين أو أكثر من مقدمي الخدمات عبر التنسيق أو الملكية المشتركة أو وسيلة أخرى."
        },
        {
          "type": "text",
          "data": "المستهلك: أي شخص، غير مقدم الخدمات، قد يكون زبونا محتملا أو مستعملا نهائيا."
        },
        {
          "type": "text",
          "data": "حسابات الكلفة (Cost accounting): قيام مقدمي الخدمات ذوي القوة التسويقية الهامة بإعداد معلومات الحسابات وفق منهجية التكلفة وأية أنظمة أخرى لحسابات الكلفة التي تضعها الهيئة من أجل تحديد كلفة تقديم الخدمة."
        },
        {
          "type": "text",
          "data": "المستعمل النهائي: أي شخص يستعمل خدمات الاتصالات، بصرف النظر عما إذا كان يدفع أو لا يدفع بدل هذه الخدمات، ولا يوفر إمكانية الوصول إلى خدمات الاتصالات لأشخاص من خارج مجموعة المستعملين المحددة أو لأغراض تجارية أو لتحقيق الربح."
        },
        {
          "type": "text",
          "data": "فصل الحلقات المحلية: عملية تسمح لمقدمي خدمات متعددين بالوصول إلى الحلقات المحلية."
        },
        {
          "type": "text",
          "data": "انتقال الرقم: خدمة تسمح للزبائن بتغيير مقدم الخدمات مع الاحتفاظ برقم الوصول الخاص بهم."
        },
        {
          "type": "text",
          "data": "سوق معنية: سوق تحددها الهيئة تحت القسم الثالث من هذا النظام بغرض تعيين القوة التسويقية الهامة."
        },
        {
          "type": "text",
          "data": "القوة التسويقية الهامة: إن القوة التسويقية الهامة هي القوة الاقتصادية التي يملكها مقدم خدمات اتصالات منفردا أو بالاشتراك مع آخرين يتعاون معهم، والتي تتيح له إمكانية التصرف إلى مدى ملحوظ بصورة مستقلة عن المنافسين وعن الزبائن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعريف الأسواق المعنية"
        },
        {
          "type": "text",
          "data": "1ـ تقوم الهيئة بتعريف الأسواق المعنية كشرط مسبق لأي قرار باتخاذ إجراءات تنظيمية مسبقة."
        },
        {
          "type": "text",
          "data": "2ـ تشمل السوق كافة المنتجات أو الخدمات التي تعتبرها قابلة للتبادل أو للاستبدال نظرا لخصائصها وأسعارها واستعمالاتها."
        },
        {
          "type": "text",
          "data": "3ـ يشتمل تعريف الأسواق المعنية يشمل ثلاثة محاور:"
        },
        {
          "type": "text",
          "data": "أ ـ المنتجات أو الخدمات المشمولة.\nب ـ مجموعات الزبائن الذين يتلقون الخدمات.\nج ـ المنطقة الجغرافية و/أو المسار المعني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الخدمات بغية جمع الخدمات في أسواق معنية، سوف تأخذ الهيئة في الاعتبار أولا إمكانية الاستبدال من ناحية الطلب. وستكون ردة فعل الزبائن الهامشيين تجاه تبدل الأسعار عنصرا مهما في تعريف الأسواق. تدرس الهيئة خدمات البيع بالمفرق بصورة منفصلة عن تلك المتعلقة بالبيع بالجملة، وذلك تبعا لاختلاف الخصائص الموضوعية وترتيبات الأسعار ووجهات الاستعمال لكل من هاتين الفئتين من الخدمات، فضلا عن اختلاف الفرقاء في المعاملات التجارية في كل منهما."
        }
      ]
    },
    {
      "number": "28 يلغى القرار رقم 3/2008 الصادر عن الهيئة والمنشور في العدد 17 تاريخ 24/4/2008 من الجريدة الرسمية. ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إمكانية الاستبدال من ناحية الطلب (Demand-side substitutability)"
        },
        {
          "type": "text",
          "data": "1ـ تولي الهيئة، لدى تعريفها الأسواق، أهمية كبيرة لإمكانية الاستبدال من ناحية الطلب كونها تشكل القوة الفورية الأكثر فعالية لضمان انضباطية مزودي منتج أو خدمة."
        },
        {
          "type": "text",
          "data": "2ـ تقيم الهيئة الدلائل على تصرفات المستهلك، والأسعار المعنية وحركة أسعار المنتجات أو الخدمات المحتمل أن تكون منافسة، وتكاليف التحويل الممكن أن تعيق المستهلكين في استبدال منتج أو خدمة بغيرها. 3ـ تنوي الهيئة، على المدى الطويل، استعمال «اختبار الاحتكار الافتراضي» (Hypothetical Monopolist Test)، وهو اختبار للسوق يجرى لتعريف سوق معنية في منطقة جغرافية محددة، بحيث أن مقدم خدمات يحقق افتراضيا أرباحا قصوى ولا يخضع لتنظيم الأسعار، ويكون المنتج أو مقدم المنتجات أو الخدمات الوحيد في حينه ومستقبلا في السوق المعنية في تلك المنطقة، يمكنه أن يفرض زيادة صغيرة لكن مهمة ومستدامة في السعر، مع افتراض أن شروط تقديم جميع المنتجات الأخرى تبقى ثابتة. يكرر الاختبار إلى أن يتم ضبط حدود السوق. يتطلب هذا الاختبار إجراء تحليل للتحقق من احتمال تحول مستهلكي منتج أو خدمة ما إلى بدائل متوفرة فورا على المدى القصير وبكلفة رمزية ردا على زيادة افتراضية صغيرة ولكن مهمة ومستدامة تترواح بين 5 و10% وتطبق على المنتجات أو الخدمات التي هي قيد الاعتبار. يمكن للهيئة الاعتماد على طرق تجريبية لتحديد العتبات التي ستستعمل في «اختبار الاحتكار الافتراضي». تتم مراجعة هذه القيم بصورة دورية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "إمكانية الاستبدال من ناحية العرض (Supply-side substitutability)"
        },
        {
          "type": "text",
          "data": "1ـ تشكل إمكانية الاستبدال من ناحية العرض جزءا من دراسة تعريف الأسواق التي تقوم بها الهيئة وتتمم دراسة إمكانية الاستبدال من ناحية الطلب للمساهمة في توفير تعريف واضح للأسواق المعنية."
        },
        {
          "type": "text",
          "data": "2ـ تقيم الهيئة عند الاقتضاء إمكانية الاستبدال من ناحية العرض بالاستناد إلى التكاليف الإجمالية التي سوف يتحملها مقدم الخدمات لتحويل الإنتاج إلى المنتج أو الخدمة المعنية وأية شروط قانونية أو تشريعية أو تنظيمية أخرى قد تقف عائقا بوجه الدخول في الوقت المناسب إلى السوق المعنية مثلا: التأخير والعوائق بوجه عقد اتفاقات الاشتراك في المواقع والبنية التحتية، الترابط، الوصول، أو حقوق العبور."
        },
        {
          "type": "text",
          "data": "3ـ لن تأخذ الهيئة بالاعتبار إمكانية الاستبدال من ناحية العرض في تعريف سوق معنية عندما يستلزم هذا الاستبدال إدخال تغييرات مهمة على الأصول الثابتة والمعنوية، والاستثمارات الإضافية، والقرارات الاستراتيجية أو التأخيرات الزمنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "خدمات البيع بالمفرق"
        },
        {
          "type": "text",
          "data": "1ـ يمكن أن تميز الهيئة على مستوى البيع بالمفرق ما بين المنتجات أو الخدمات المزودة إلى مواقع ثابتة وتلك المزودة إلى مواقع غير ثابتة. وقد تجري أيضا تمييزا إضافيا بين خدمات صوتية وخدمات (بيانات) غير صوتية. هذه التمييزات التي تستعمل بغية دراسة الأسواق لا تشكل بحد ذاتها قرارا بأن هذه الخدمات تشكل أسواقا معنية. سوف تقدر الهيئة ما إذا كان من الضروري إجراء تمييز بين الوصول إلى الخدمة والمخابرات. قد يقرر مقدم خدمات دخول السوق المشتركة للوصول إلى الخدمة والمخابرات، أو أن يدخل جزءا من سوق المخابرات أو كل هذه السوق. تدرس الهيئة ما إذا كان يمكن استبدال الوصول الثابت (المباشر وغير المباشر) للخدمات الصوتية عبر شبكة الهاتف الثابت بالوصول عبر شبكات كابلية محسنة، أو حلقة محلية لاسلكية وحلقات محلية منفصلة."
        },
        {
          "type": "text",
          "data": "2ـ على المستوى الدولي، يمكن أن تكون السوق المعنية إما عالمية أو إقليمية أو محددة بمسار معين (أي المخابرات الصوتية الثابتة على المسارات الدولية المعرفة كجزء من نفس السوق المعنية، أو المخابرات الصوتية الثابتة على بعض المسارات الدولية المعرفة في أسواق منفصلة، أو المخابرات الصوتية الثابتة على كل مسار دولي المعرفة كسوق منفصلة). يمكن أن تكون السوق المحددة بمسار معين للخدمات المحولة مناسبة عند وجود نظام غير محرر عند طرف المسار أو، في حال وجود اتحاد كابلات على سبيل المثال، عندما تكون شروط الوصول للداخلين الجدد غير جذابة نسبيا مقارنة بتلك المتوفرة للأعضاء الحاليين للاتحاد، مما يزيل أية إمكانية معقولة لدخول السوق النهائية."
        },
        {
          "type": "text",
          "data": "3ـ تختبر الهيئة ما إذا كان يمكن اعتبار الوصول إلى شبكة الهاتف الخليوي بديلا عن الوصول إلى الهاتف الثابت بالنسبة للمخابرات الصوتية بين مجموعات زبائن محددين."
        },
        {
          "type": "text",
          "data": "4ـ تعتبر الهيئة أن العوامل الأساسية لتحديد الأسواق المعنية في قطاع الخطوط التأجيرية هي: أ ـ سرعة الإرسال ب ـ توفر المحطة النهائية المحلية ج ـ المسافة (وطنية، دولية، وغير ذلك...). د ـ الجودة والمصداقية."
        },
        {
          "type": "text",
          "data": "5ـ تعتبر الهيئة أن إجراء تحليل كامل لتعريف أسواق البيع بالمفرق يتطلب وقتا وقدرة ومعلومات قد لا تكون متوافرة في الفترة الأولى اللاحقة لتاريخ إنشائها. وإلى حين توافر هذه الأمور، يمكن للهيئة أن تجري مراجعة سريعة لتعريف الأسواق المعنية. يمكن لهذه المراجعة السريعة أن تعتمد أكثر على تحليل ناحية العرض وأن تأخذ بعين الاعتبار الممارسات المتبعة في بلدان أخرى تعتبرها الهيئة ذات صلة. في بادئ الأمر سوف تحلل الهيئة الأسواق المدرجة في الجدول (أ) على مستوى البيع بالمفرق. ويمكن من وقت لآخر إدخال تعديلات على اللائحة المدرجة في هذا الجدول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "خدمات البيع بالجملة تعرف الهيئة عموما الأسواق المعنية على مستوى البيع بالجملة بالمقارنة مع أسواق البيع بالمفرق كونها تشير عادة إلى العوامل المتغيرة في أسواق البيع بالجملة المتشابهة. تحلل الهيئة الأسواق المدرجة في الجدول (ب) على مستوى البيع بالجملة. يمكن من وقت لآخر إدخال تعديلات على اللائحة المدرجة في هذا الجدول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مجموعات الزبائن بما أن الخدمات والأسعار وطرق الوصول وشروط العمل التجاري قد تختلف ضمن مجموعات الزبائن، سوف تميز الهيئة في تحليلها، عندما يكون ذلك مناسبا، ضمن مجموعات الزبائن إلى الحد الضروري لرسم حدود السوق أو الأسواق موضوع البحث."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "النواحي الجغرافية للأسواق المعنية"
        },
        {
          "type": "text",
          "data": "1ـ من المحتمل أن ينشط مقدمو الخدمات فقط في مناطق جغرافية أو مسارات معينة. لذلك تعتبر المنطقة الجغرافية أو المسارات أمرين مهمين في تعريف الأسواق المعنية."
        },
        {
          "type": "text",
          "data": "2ـ تعرف الهيئة عموما الأسواق الجغرافية المعنية كمناطق يستطيع فيها المتنافسون تقديم خدماتهم وتكون فيها الشروط الموضوعية للمنافسة مماثلة."
        },
        {
          "type": "text",
          "data": "3ـ تحدد الهيئة خصائص البعد الجغرافي للأسواق المعنية، مع أخذ بعين الاعتبار ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ امتداد وتغطية الشبكة والزبائن الذين يمكن الوصول إليهم من الناحية الاقتصادية وتلبية طلباتهم.\nب ـ أية حواجز قانونية أو تنظيمية تقيد عمل المنافسين وحقهم في تقديم خدمة أو خدمات في منطقة محددة. 4ـ تأخذ الهيئة بعين الاعتبار ما إذا كان مناسبا تقسيم النطاق الجغرافي لأسواق البيع بالجملة المعنية بين أسواق خدمات محلية أو إقليمية أو وطنية أو دولية أو غير ذلك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أسس اعتبار مقدم خدمات متمتعا بقوة تسويقية هامة"
        },
        {
          "type": "text",
          "data": "1ـ تحدد الهيئة ما إذا كانت سوق معنية هي فعلا تنافسية في منطقة جغرافية معينة لتقرر ما إذا كان عليها أن تفرض أو تبقي أو تعدل أو تلغي موجبات مقدمي الخدمات الذين يعتبرون من ذوي القوة التسويقية الهامة. لن تعتبر سوق معنية فعلا تنافسية عندما يكون فيها مقدم خدمات واحد أو أكثر من ذوي القوة التسويقية الهامة."
        },
        {
          "type": "text",
          "data": "2ـ يعتبر أن مقدم خدمات يتمتع بقوة تسويقية هامة إذا كان يتمتع، بصورة فردية أو مشتركة مع آخرين، بقوة اقتصادية تتيح له إمكانية التصرف إلى مدى ملحوظ بصورة مستقلة عن المنافسين والزبائن. يشار إلى مثل هكذا مقدم خدمات على أنه مقدم خدمات مصنف أو مقدم خدمات ذو قوة تسويقية هامة."
        },
        {
          "type": "text",
          "data": "3ـ يمكن اعتبار أن مقدم خدمات يتمتع بقوة تسويقية هامة بصورة إما فردية وإما مشتركة مع مقدمي خدمات آخرين. بالإضافة إلى ذلك، عندما يتمتع مقدم خدمات بقوة تسويقية هامة في سوق معنية، يمكن أيضا اعتباره بأنه يملك قوة تسويقية هامة في سوق معنية وثيقة الصلة، حيث تسمح الوصلات الموجودة بين السوقين بانتقال قوة تسويقية من سوق إلى سوق أخرى، مما يؤدي إلى تقوية قوة مقدم الخدمات التسويقية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "معايير تحديد القوة التسويقية الهامة"
        },
        {
          "type": "text",
          "data": "يمكن أن تتضمن المعايير التي سوف تطبقها الهيئة بغية تحديد القوة التسويقية الهامة في سوق معنية، على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1 -  أ ـ الوضع في السوق المعنية"
        },
        {
          "type": "text",
          "data": "ـ معدل اختراق السوق"
        },
        {
          "type": "text",
          "data": "2ـ التقدمات التكنولوجية ودرجة التجدد والابتكار\n3ـ عدد المنافسين المحتملين\n4ـ درجة المنافسة في الأسعار\n5ـ تطور الأسعار مع مرور الزمن\n6ـ درجة المنافسة في الجودة\n7ـ درجة التفريق بين المنتجات\n8ـ مدى رضى المستهلكين عن خيارات وجودة وأسعار المنتجات والخدمات.\n9ـ إذا كانت تتوفر الخيارات، والجودة، وأسعار المنتجات والخدمات عينها أو أخرى مماثلة لها في أسواق دول أخرى يمكن المقارنة معها."
        },
        {
          "type": "text",
          "data": "ب ـ مركز مقدم الخدمات في السوق"
        },
        {
          "type": "text",
          "data": "1ـ الحصة والكثافة في السوق ـ الاتجاهات السابقة والحالية هي ذات تأثير (على الرغم من أن الحصص المرتفعة والمستقرة في السوق لا تشير دائما إلى أن مقدم الخدمات يملك قوة تسويقية هامة).\n2ـ الحجم الإجمالي لمقدم الخدمات.\n3ـ الدخول إلى أسواق الرساميل والموارد المالية.\n4ـ قوة الاسم التجاري والوفاء له.\n5ـ المدة الزمنية التي كان فيها مقدم الخدمات في مركز قوي.\n6ـ الوفر الاقتصادي الناجم عن التوسع الحجمي.\n7ـ الوفر الاقتصادي الناجم عن التوسع النطاقي.\n8ـ قدرة مقدم الخدمات في التأثير على شروط السوق خاصة على الأسعار.\n9ـ الأسعار والأرباح ـ الفرصة المتاحة أمام مقدم خدمات لوضع أسعار أعلى بكثير من الأسعار التنافسية، أو زيادة الأسعار دون تكبد خسارة في إيرادات المبيعات بالمقابل تمثلان مؤشرا للقوة التسويقية الهامة. إذا كان مقدم خدمات رئيسي في سوق ما يحقق نسبة عالية من الأرباح أو يضع أسعارا مرتفعة مقارنة مع أسعار مقدمي خدمات في أسواق مشابهة في أمكنة أخرى، فإن ذلك قد يشير إلى قوته التسويقية الهامة. لكن يجب الإقرار بأن نسبة الأرباح العالية قد تنتج عن عوامل أخرى غير الأسعار، مثل فوائد التوسع الحجمي والمكاسب التي تتحقق من الكفاءة والابتكارات. بصورة مشابهة، لا تشكل بالضرورة نسبة الأرباح المتدنية حجة ضد مقدم خدمات يتمتع بقوة تسويقية هامة. يمكن أيضا قياس نسبة الأرباح العالية، عندما يكون ذلك ممكنا وفي حال توفرت المعلومات، على فترة طويلة قبل الإعلان بأن مقدم الخدمات يتمتع بقوة تسويقية هامة."
        },
        {
          "type": "text",
          "data": "ج ـ سهولة الدخول إلى السوق"
        },
        {
          "type": "text",
          "data": "1ـ حواجز أمام الدخول إلى السوق تتعلق بسيطرة مقدم خدمات على البنية التحتية، خاصة السيطرة على وسائل الوصول للمستعملين النهائيين أو السيطرة على بنية تحتية أخرى لا يمكن الحصول على مثلها بسهولة.\n2ـ سيطرة مقدم خدمات على خدمات الترانزيت.\n3ـ استعمال القدرة الزائدة ـ إن تمتع مقدم خدمات بقدرة زائدة هامة قد يشكل حاجزا أمام دخول أو نمو الآخرين لأنه، في حال ازدياد الطلب في السوق، يستطيع مقدم الخدمات هذا زيادة الإنتاج دون استثمارات مهمة وبالتالي منع مقدمي خدمات جدد من الدخول إلى السوق أو الحصول على حصة فيها.\n4ـ تنويع أو جمع المنتجات.\n5ـ درجة الاندماج العمودي لمقدم خدمات.\n6ـ حجم شبكة التوزيع والمبيعات لدى مقدم خدمات.\n7ـ المزايا التكنولوجية أو التفوق التكنولوجي لمقدم خدمات."
        },
        {
          "type": "text",
          "data": "د ـ العوامل المتعلقة بالطلب"
        },
        {
          "type": "text",
          "data": "1ـ القوة الشرائية الموازية.\n2ـ تكاليف الانتقال وتأثيرات الانغلاق: وجود قيود أو تكاليف على المستعملين النهائيين لدى تغيير الخدمات يزيد من فرصة مقدم الخدمات في اكتساب قوة تسويقية هامة. يمكن أن تكون هذه القيود ذات طبيعة عملية أو تقنية أو مالية، أو قد تبرز نتيجة ثقة المستعملين النهائيين الكبيرة بمقدمي الخدمات الحاليين والمتوطدين بقوة في السوق وليس بمقدمي الخدمات الجدد، والذين لن يغامروا بالانتقال.\n3ـ وصول المستعملين النهائيين إلى المعلومات: لكي يتمكن المستعملون النهائيون في إجراء اختيار فعال بين مقدمي الخدمات في سوق معينة، يجب أن يكونوا قادرين على الوصول إلى المعلومات التي تساعدهم في إجراء مقارنة بين مختلف العروض المتوفرة في السوق. إن التعقيدات كاستعمال هيكليات أسعار معقدة، وترتيبات التقديمات الإضافية والحسم تحد من الفرص المتاحة أمام المستعمل النهائي لإجراء اختيار صائب، ويمكن أيضا أن تساهم في تعزيز موقع مقدم خدمات في السوق."
        },
        {
          "type": "text",
          "data": "هـ ـ القوة التسويقية الهامة الجماعية سوف يتم تقييم أي دليل لوجود قوة تسويقية هامة جماعية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "القوة التسويقية الهامة الفردية"
        },
        {
          "type": "text",
          "data": "1ـ تجري الهيئة تقييما للتحقق من وجود مقدم خدمات ذي قوة تسويقية هامة في كل سوق معنية."
        },
        {
          "type": "text",
          "data": "2ـ تجرى هذه التقييمات دوريا، أو يمكن المباشرة بها نتيجة لتغييرات مقترحة في ملكية مقدمي الخدمات، أو تلقي شكاوى حول تصرفات تحد من المنافسة."
        },
        {
          "type": "text",
          "data": "3ـ تأخذ الهيئة في عين الاعتبار كافة المعايير ذات الصلة عند تقييم ما إذا كان مقدم خدمات يتمتع بقوة تسويقية هامة في سوق معنية. لكن لا يمكن تحديد مسبقا أهمية كل معيار خلال تقييم أية سوق معينة. يمكن أن تختلف هذه الأهمية بين مختلف الأسواق المعنية. تشكل الحصة والكثافة في السوق، ووجود حواجز وعوائق دائمة أمام الدخول إلى السوق معايير رئيسية في كل عملية تقييم. يؤخذ بعين الاعتبار الوضع الحالي والوضع المتوقع، كما في حالات التغييرات المقترحة للملكية في القطاع. إن الاستنتاج بأن مقدم خدمات يتمتع بقوة تسويقية هامة يمكن أن يستند إلى مجموعة من المعايير المختلفة."
        },
        {
          "type": "text",
          "data": "4ـ يشمل تحليل القوة التسويقية الهامة الذي تقوم به الهيئة تقييما لإمكانية تحول السوق إلى سوق تنافسية في المستقبل القريب، وبالتالي ما إذا كان غياب المنافسة الفعلية يمكن أن يستمر طويلا."
        },
        {
          "type": "text",
          "data": "5ـ تأخذ الهيئة بعين الاعتبار وجود أي نظام قد يؤثر على السوق، مثل مراقبة الأسعار أو الموجبات المتعلقة بعدم التمييز."
        },
        {
          "type": "text",
          "data": "6ـ عندما تقرر الهيئة أن مقدم خدمات يتمتع بقوة تسويقية هامة في سوق معنية، يشار إلى الخدمات التي يقدمها في تلك السوق بخدمات مصنفة."
        },
        {
          "type": "text",
          "data": "7ـ تنشر الهيئة على موقعها الإلكتروني لائحة حديثة بكافة أسماء مقدمي الخدمات ذوي القوة التسويقية الهامة مع تحديد السوق المعنية التي أجري فيها هذا التصنيف."
        },
        {
          "type": "text",
          "data": "8ـ في حال لم يوفر تحليل السوق أساسا كافيا لتحديد أي مقدم خدمات ذي قوة تسويقية هامة، لن تكون السوق المعنية مشمولة بالتنظيم المسبق الخاص بالقطاع."
        },
        {
          "type": "text",
          "data": "9ـ تجري الهيئة عمليات تقييم منتظمة للتأكد من أن القرارات المتعلقة بالقوة التسويقية الهامة ما زالت مناسبة. يمكن لمقدم خدمات مصنف طلب إجراء هذه المراجعات بصورة مكررة على نفقته الخاصة، بعد تقديم إثباتات كافية تبرر هذه المراجعة."
        }
      ]
    },
    {
      "number": "28 يلغى القرار رقم 3/2008 الصادر عن الهيئة والمنشور في العدد 17 تاريخ 24/4/2008 من الجريدة الرسمية. ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "القوة التسويقية الهامة الجماعية"
        },
        {
          "type": "text",
          "data": "1ـ يمكن أن يشغل مقدم خدمات واحد أو اثنان أو أكثر مركز القوة التسويقية الهامة في سوق معنية."
        },
        {
          "type": "text",
          "data": "2ـ من أجل تقييم القوة التسويقية الهامة الجماعية، تدرس الهيئة ما إذا كان مقدمو الخدمات المعنيون يعملون بشكل منسق حتى في غياب وجود روابط هيكلية أو روابط أخرى بينهم."
        },
        {
          "type": "text",
          "data": "3ـ يتحقق اختبار القوة التسويقية الهامة الجماعية الذي تقوم به الهيئة ما إذا كانت خصائص هيكلية السوق المعنية تشجع التصرفات التي تحد من المنافسة المتوازية أو المتراصفة."
        },
        {
          "type": "text",
          "data": "4ـ تشير الهيئة إلى أن المسائل المتعلقة بالقوة التسويقية الهامة الجماعية قليلة في سوق معنية فيها العديد من المشاركين. بناء عليه، تدرس الهيئة منذ البداية درجة كثافة السوق والحصص لتحديد ما إذا كانت قد وصلت إلى حد يحول دون وجود قوة تسويقية هامة جماعية."
        },
        {
          "type": "text",
          "data": "5ـ إن الحصة المهمة والمقسمة بين مشتركين اثنين أو أكثر في سوق معينة لا تشير بحد ذاتها بصورة مؤكدة إلى وجود القوة التسويقية الهامة الجماعية. عند دراسة احتمال وجود هيمنة جماعية، تؤخذ بعين الاعتبار السوابق الدولية، ويتم التحقق من وجود ظروف يمكن أن تسمح لمقدمي الخدمات بالتواطؤ الضمني (مثلا في ما يتعلق بالأسعار أو الحصص في السوق) لمنع نشوء سوق تنافسية. ولهذا الغرض بالتحديد، سوف تنتبه الهيئة إلى التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ الحوافز المحتملة لدى مقدمي الخدمات للتواطؤ الضمني.\nب ـ الإمكانية لدى مقدمي الخدمات للتواطؤ الضمني (مثلا، دراسة عوامل، كهيكليات ومستويات التسعير البسيطة والشفافة).\nج ـ اعتماد نظام عقوبات فعالة بحق مقدم الخدمات الذي يخالف الاتفاق الضمني (أي إذا لم تكن هناك استراتيجية فعالة للعقاب، لن يحافظ مقدمو الخدمات على الاتفاق الضمني)."
        },
        {
          "type": "text",
          "data": "6ـ إضافة إلى تقييم كثافة السوق، تأخذ الهيئة بعين الاعتبار استقرار ظروف السوق، خاصة من خلال عوامل معينة مثل:"
        },
        {
          "type": "text",
          "data": "أ ـ نضوج السوق\nب ـ التجديد والابتكار التكنولوجي"
        },
        {
          "type": "text",
          "data": "7ـ تدرس الهيئة دور «العوامل التسهيلية» التي تسمح للمتنافسين بتنسيق أعمالهم، بما في ذلك:"
        },
        {
          "type": "text",
          "data": "أ ـ التفاعل المتكرر بين الشركات، لأن مثل هذه التفاعلات تسهل شفافية السوق وآليات الردع.\nب ـ شفافية السوق خاصة في ما يتعلق بالتسعير\nج ـ تجانس المنتجات أو الخدمات.\nد ـ وجود روابط هيكلية بين المتنافسين.\nه ـ وجود تشابه (symmetries) بين المتنافسين، وبالأخص فيما يتعلق بهيكليات الكلفة، الموارد المالية، القدرة الاحتياطية، الحصة في السوق والمبيعات والقدرة الشرائية للزبائن."
        },
        {
          "type": "text",
          "data": "8ـ عندما تحدد الهيئة مجموعة مقدمي خدمات على أنهم يتمتعون بقوة تسويقية هامة جماعية في سوق معنية، يشار إلى الخدمات التي يقدمها هؤلاء في هذه السوق بـ «خدمات مصنفة»."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعسف مقدمي الخدمات ذوي القوة التسويقية الهامة في استعمال مركزهم في السوق تعتبر أعمال ونشاطات مقدم الخدمات التالية بشكل عام تعسفا في استعمال القوة التسويقية:"
        },
        {
          "type": "text",
          "data": "أ ـ التخلف عن تأمين تسهيلات أو خدمات أساسية إلى منافس خلال فترة زمنية معقولة بعد طلبه ذلك ووفق أحكام وشروط معقولة، عندما تكون مثل هذه التسهيلات أو الخدمات متوفرة لدى مقدم الخدمات ذي القوة التسويقية الهامة."
        },
        {
          "type": "text",
          "data": "ب ـ التخلف عن تأمين تسهيلات أو خدمات أساسية إلى منافس خلال فترة زمنية معقولة بعد طلبه ذلك ووفق أحكام وشروط معقولة (وفق شروط أخرى قد تنطبق بموجب قانون الاتصالات أو أنظمة أخرى) عندما تزود هذه التسهيلات والخدمات على أساس حصري، نتيجة وجود احتكار بموجب القانون، من قبل مقدم خدمات ذي قوة تسويقية هامة."
        },
        {
          "type": "text",
          "data": "ج ـ التمييز على أساس الأسعار وغير الأسعار في تأمين الوصول أو الترابط أو خدمات أو تسهيلات أخرى إلى مقدمي خدمات آخرين (وبين مقدم الخدمات نفسه أو شركة تابعة له ومنافسين له في السوق في خدمات البيع بالجملة)، باستثناء الظروف المبررة موضوعيا والمستندة إلى اختلافات في شروط التزويد بما في ذلك التكاليف المختلفة أو النقص في التسهيلات أو الموارد المتوفرة."
        },
        {
          "type": "text",
          "data": "د ـ جمع الخدمات مع بعضها بشكل يؤثر سلبا وبطريقة غير عادلة، أو لها تأثير سلبي، على منافس، مثل فرض كلفة على منافس للحصول على خدمات لم يطلبها من مقدم الخدمات."
        },
        {
          "type": "text",
          "data": "ه ـ الحصول مسبقا على تسهيلات أو موارد قليلة، بما في ذلك حقوق العبور، التي يحتاجها مقدم خدمات آخر لتشغيل أعماله مما يؤدي إلى حرمان مقدم الخدمات الآخر من استعمال التسهيلات أو الموارد."
        },
        {
          "type": "text",
          "data": "و ـ تزويد خدمات تنافسية بأسعار أقل من متوسط الكلفة المتزايدة على المدى الطويل أو أي معيار كلفة آخر تقره الهيئة."
        },
        {
          "type": "text",
          "data": "ز ـ إعانات متبادلة (cross-subsidization) لخدمة تنافسية بهدف تخفيف حدة المنافسة، إلا إذا كانت هذه الإعانات المتبادلة قد حصلت على موافقة خاصة بقرار من الهيئة أو من خلال موافقة الهيئة على تعرفات الخدمات ذات الصلة."
        },
        {
          "type": "text",
          "data": "ح ـ عدم التقيد بموجبات الترابط لمقدم الخدمات ذي القوة التسويقية الهامة المحددة في نظام الترابط."
        },
        {
          "type": "text",
          "data": "ط ـ حصر مقدم خدمات ذي قوة تسويقية هامة لهامش ربح منافس له يحتاج إلى خدمات البيع بالجملة التي يقدمها، وذلك من خلال زيادة أسعار الخدمات بالجملة التي يحتاجها ذلك المنافس، أو خفض أسعار خدمات البيع بالمفرق في الأسواق التي يتنافسان فيها، أو الأمرين معا."
        },
        {
          "type": "text",
          "data": "ي ـ الطلب من مورد أو حثه على الامتناع عن البيع إلى منافس."
        },
        {
          "type": "text",
          "data": "ك ـ اعتماد مقدم خدمات ذي قوة تسويقية هامة مواصفات فنية للشبكات أو الأنظمة التابعة له تمنع التفاعل مع شبكة أو نظام تابعين لمنافسه."
        },
        {
          "type": "text",
          "data": "ل ـ تخلف مقدم خدمات ذي قوة تسويقية هامة عن تزويد مقدمي خدمات آخرين، بصورة منتظمة، بمعلومات فنية حول التسهيلات الأساسية والمواصفات الفنية أو معلومات تجارية أخرى ذات صلة هم بحاجة إليها لتوفير الخدمات."
        },
        {
          "type": "text",
          "data": "م ـ استعمال المعلومات التي حصل عليها مقدم الخدمات ذو القوة التسويقية الهامة من المنافسين، لأغراض تتعلق بالترابط أو تزويد الخدمات، للتنافس مع هؤلاء المنافسين."
        },
        {
          "type": "text",
          "data": "ن ـ أي عمل أو نشاط آخر يقوم به مقدم خدمات ذو قوة تسويقية هامة تعتبر الهيئة وفقا لأحكام المادة الثلاثين من قانون الاتصالات أنه ذو تأثير أكيد، أو محتمل، في تقييد المنافسة ماديا في سوق الاتصالات أو في الحد منها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "وقف مقدمي الخدمات ذوي القوة التسويقية الهامة الجماعية في استعمال مركزهم في السوق لا يمكن لأي مقدم خدمات القيام بتصرفات تحد من المنافسة في أسواق الاتصالات، بما في ذلك:"
        },
        {
          "type": "text",
          "data": "أ ـ إجراء ترتيبات بين اثنين أو أكثر من مقدمي الخدمات تؤدي إلى تحديد الأسعار بصورة مباشرة أو غير مباشرة، وإلى تقسيم السوق أو تحديد شروط أو أحكام أخرى للخدمة في أسواق الاتصالات."
        },
        {
          "type": "text",
          "data": "ب ـ إجراء ترتيبات بين اثنين أو أكثر من مقدمي الخدمات تؤدي إلى توزيع أو تقاسم أو تخصيص أسواق الاتصالات فيما بينهم أو مع مقدمي خدمات آخرين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "التصنيفات الأولية للقوة التسويقية الهامة"
        },
        {
          "type": "text",
          "data": "تدرك الهيئة المنظمة للاتصالات أن إجراء تحاليل تسويقية كاملة لمقدمي الخدمات وللخدمات المدرجة في الجدولين (أ) و(ب) يتطلب وقتا وقدرة ومعلومات قد لا تكون متوفرة في الفترة الأولى من وجود الهيئة. وإلى حين أن تصبح هذه القدرة والمعلومات متوفرة، بإمكان الهيئة إجراء مراجعة سريعة لجميع مقدمي الخدمات وللخدمات المدرجة في الجدولين (أ) و(ب) لتحديد مكان وجود القوة التسويقية الهامة ولتحديد مقدمي الخدمات الذين يتمتعون بقوة تسويقية هامة. يمكن لهذه المراجعة السريعة أن تأخذ بعين الاعتبار الممارسات المتبعة في بلدان أخرى تعتبرها الهيئة ذات صلة. وعندما يكون مقدم الخدمات هو المقدم الوحيد لخدمة معينة أو عندما تكون المنافسة في هذه الخدمة قد ابتدأت فقط خلال السنة الأخيرة، يكون من المنطقي أن تستنتج الهيئة بأنه يملك قوة تسويقية هامة في هذه الخدمة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مبادئ تنظيم «مقدمي الخدمات ذوي القوة التسويقية الهامة»"
        },
        {
          "type": "text",
          "data": "1ـ من أجل أن تكون السوق المعنية خاضعة للتنظيم المسبق، يجب أن لا تكون المنافسة الفعلية فيها متوقعة، وأن لا تكون الرقابة اللاحقة كافية لمعالجة حالات إخفاق السوق المعنية. تشمل هذه الحالات أوضاعا حيث تكون المتطلبات المفروضة للتدخل من أجل معالجة إخفاق السوق كثيرة جدا، وحيث لا يمكن الاستغناء عن التدخل المتكرر و/أو المنتظم، أو حيث يشكل إيجاد الواقع القانوني عاملا بالغ الأهمية. رغم ذلك، فإن تحديد سوق معنية بأنها خالية من المنافسة الفعلية لا يؤدي بالضرورة إلى تطبيق كافة الأنظمة عليها."
        },
        {
          "type": "text",
          "data": "2ـ سوف تقوم الهيئة بإعداد أنظمة تشمل، على سبيل المثال لا الحصر، الترابط، الوصول، الترخيص، ضوابط الأسعار، الخدمة الشاملة، ونوعية الخدمة للتحقق من أن مقدم الخدمات ذا القوة التسويقية لا يتعسف في استعمال قوته التسويقية."
        },
        {
          "type": "text",
          "data": "3ـ عند فرض أنظمة معينة، تبين الهيئة الأسباب الموجبة لمعالجة المشكلة المتعلقة بالمنافسة، بصورة متناسبة ومبررة على ضوء الأهداف التنظيمية الأساسية المتمثلة بتشجيع المنافسة، وأنها تساهم في تطوير السوق الداخلية وتعزيز مصالح المواطنين اللبنانيين. تتلخص هذه الشروط في المبادئ التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ يجب أن تستند الأنظمة المختارة إلى طبيعة المشكلة كما تم تحديدها في إجراءات تحليل السوق.\nب ـ عندما تكون المنافسة المتعلقة بالبنية التحتية غير ممكنة عمليا بسبب وجود الوفر الاقتصادي الناجم عن التوسع الحجمي أو النطاقي أو لقيود أخرى على دخول السوق، تعمل الهيئة على تأمين إمكانية وصول كافية إلى منتجات البيع بالجملة وفق شروط مقبولة بهدف تأمين المنافع القصوى للمستهلك وحمايته من أية تصرفات تعسفية محتملة.\nج ـ عندما يكون ممكنا إنشاء بنية تحتية مماثلة لتلك العائدة إلى مقدم الخدمات ذي القوة التسويقية الهامة، يجب أن تساعد الأنظمة في عملية الإنشاء لدى الانتقال إلى سوق تنافسية مستدامة. تستمر الهيئة في مراقبة الوضع على أن تبقى متنبهة لإمكانية أن يكون الاستثمار غير مجد.\nد ـ تتخذ الهيئة قرارات معللة وواضحة مع احترامها مبدأ التناسبية. يمكن أن تشمل هذه القرارات تقييما للأنظمة البديلة (إذا توفرت) ليتم اختيار الإجراء الأقل عبئا والأكثر فعالية.\nه ـ تصاغ الأنظمة بشكل يتوافق مع حوافز مقدمي الخدمات. وتقوم الهيئة، كلما كان ذلك ممكنا، بصياغة الأنظمة بشكل تكون فوائد التقيد بها أكبر من فوائد التهرب منها بالنسبة للفريق الخاضع لها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "موجبات توفير خدمات البيع بالجملة"
        },
        {
          "type": "text",
          "data": "1ـ يفرض على مقدمي الخدمات ذوي القوة التسويقية الهامة التعامل بإنصاف ومسؤولية مع مقدمي الخدمات الآخرين. تحدد دقائق هذا الموجب في نظام الترابط."
        },
        {
          "type": "text",
          "data": "2ـ يمكن إلزام مقدمي الخدمات ذوي القوة التسويقية الهامة بتقديم خدمات بيع بالجملة تشجع المنافسة إلى مقدمي خدمات آخرين وذلك، بموجب قرار تتخذه الهيئة في الوقت المناسب. قد يتطرأ هذا القرار إلى اختيار الناقل، الاختيار المسبق للناقل، انتقال الاشتراك مع الاحتفاظ بالرقم وفصل الحلقات المحلية وغير ذلك."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "موجبات توفير خدمات البيع بالمفرق"
        },
        {
          "type": "text",
          "data": "1ـ تحبذ التدخلات التنظيمية في أسواق البيع بالجملة على التدخلات التنظيمية في أسواق البيع بالمفرق. في حال لم تتوصل الإجراءات المتخذة على مستوى البيع بالجملة إلى حل المشاكل الموجودة في سوق البيع بالمفرق، يمكن عندئذ تطبيق موجبات البيع بالمفرق التي تدعو إلى تقديم خدمات البيع بالمفرق وفق سعر معين، وتوفر معين لهذه الخدمات، وجودة معينة، أو شروط وموجبات أخرى. بشكل عام، تفرض الضوابط التنظيمية على خدمات البيع بالمفرق فقط عندما تعتبر الهيئة أن إجراءات البيع بالجملة المطبقة قد تفشل في تحقيق هدف تأمين المنافسة الفعلية."
        },
        {
          "type": "text",
          "data": "2ـ نظرا لإمكانية استغراق الضوابط التنظيمية في أسواق البيع بالجملة فترة زمنية طويلة لتصبح فعالة، قد يصبح ضروريا خلال هذه الفترة الفاصلة، ولمصلحة المستهلك، فرض الموجبات المتعلقة بالبيع بالمفرق على مقدمي الخدمات."
        },
        {
          "type": "text",
          "data": "3ـ قد تشمل موجبات البيع بالمفرق المفروضة على مقدمي الخدمات، على سبيل المثال لا الحصر، الممنوعات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ وضع أسعار مرتفعة للبيع بالمفرق.\nب ـ منع الدخول إلى السوق أو فرض قيود على المنافسة من خلال وضع أسعار أقل من الكلفة.\nج ـ إظهار تمييز لا مبرر له لصالح مستعملين نهائيين معينين.\nد ـ جمع خدمات البيع بالمفرق مع بعضها بصورة غير منطقية."
        },
        {
          "type": "text",
          "data": "4ـ يمكن للهيئة أن تطبق على مقدمي الخدمات هؤلاء الإجراءات المناسبة لتحديد سقف أسعار البيع بالمفرق، أو إجراءات ضبط التعرفات الفردية، أو إجراءات توجيه الأسعار نحو تكاليف أو أسعار في أسواق مماثلة، بهدف حماية مصالح المستعملين النهائيين وتشجيع المنافسة الفعلية. عندما توضع ضوابط الأسعار على مستوى البيع بالمفرق، يجب أن يقوم مقدمو الخدمات هؤلاء بتطبيق أنظمة حسابات الكلفة المناسبة والضرورية وفق نماذج ومنهجية الحسابات المحددة من قبل الهيئة لضمان ملاءمتها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "إجراءات المراقبة والتنفيذ وفرض العقوبات"
        },
        {
          "type": "text",
          "data": "1ـ تراقب الهيئة تقّيد مقدمي الخدمات بأنظمة القوة التسويقية الهامة."
        },
        {
          "type": "text",
          "data": "2ـ تراقب الهيئة وتمنع تعسف مقدمي الخدمات ذوي القوة التسويقية الهامة في استعمال القوة التسويقية الهامة."
        },
        {
          "type": "text",
          "data": "3ـ تراقب الهيئة وتمنع التصرفات التي قد تحد من المنافسة."
        },
        {
          "type": "text",
          "data": "4ـ تراجع الهيئة المعاملات أو العلاقات الناجمة عن المعاملات (مثلا الترابط)، خاصة تلك المتعلقة بمقدمي الخدمات ذوي القوة التسويقية الهامة بهدف التأكد من عدم قيامهم بتقييد أو تقويض أو تشويه المنافسة."
        },
        {
          "type": "text",
          "data": "5ـ تتخذ الهيئة كافة الإجراءات الضرورية، الوقائية منها أو العلاجية، لحماية المنافسة وتأمين وجود سوق تنافسية مستدامة."
        },
        {
          "type": "text",
          "data": "6ـ يمكن للهيئة أن تفرض عقوبة واحدة أو أكثر من العقوبات التالية التي ينص عليها قانون الاتصالات على مقدمي الخدمات ذوي القوة التسويقية الهامة عند مخالفتهم نظام القوة التسويقية الهامة:"
        },
        {
          "type": "text",
          "data": "أ ـ تعديل شروط الترخيص أو فرض شروط جديدة بما يؤمن إزالة المخالفة وتنفيذ أحكام قانون الاتصالات وأنظمة القوة التسويقية الهامة.\nب ـ وقف الترخيص لمدة محددة أو إلغاؤه بصورة نهائية وحرمان مقدم الخدمات المخالف من الحصول على أي ترخيص مؤقت أو بصورة نهائية، عند تكرار المخالفة أو ارتكاب مخالفة جسيمة يعود للهيئة تقديرها.\nج ـ فرض الغرامة التي يعود تقديرها للهيئة في ضوء جسامة المخالفة أو تكرارها. ويحق للهيئة فرض غرامة إضافية عن كل يوم تأخير في إزالة المخالفة."
        }
      ]
    },
    {
      "number": "28 يلغى القرار رقم 3/2008 الصادر عن الهيئة والمنشور في العدد 17 تاريخ 24/4/2008 من الجريدة الرسمية. ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إجراءات حل الخلافات"
        },
        {
          "type": "text",
          "data": "1ـ قبل الطلب من الهيئة التدخل لحل الخلاف المتعلق بإدعاء التعسف في استعمال القوة التسويقية الهامة، يجب أن يبين فرقاء النزاع أنهم قد بذلوا جهدا كافيا لحل الخلاف حبيا."
        },
        {
          "type": "text",
          "data": "2ـ في حال نشوء خلاف أو نزاع بين مقدمي الخدمات متعلق أو ناشئ عن مسألة تعتبر تعسفا في استعمال القوة التسويقية الهامة من قبل مقدم خدمات ذي قوة تسويقية هامة، تتولى الهيئة حل هذه المسألة وفقا للأنظمة المرعية الإجراء المتعلقة بحل هكذا خلافات."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 3/2008 الصادر عن الهيئة والمنشور في العدد 17 تاريخ 24/4/2008 من الجريدة الرسمية. ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/3/2009\nرئيس الهيئة المنظمة للاتصالات\nد. كمال شحادة"
}