{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222712",
  "title": "تأسيس جمعية باسم: «مؤسسة دار» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "436",
    "date": " 30/03/2009",
    "oj_number": "16",
    "oj_publish_date": "09/04/2009",
    "oj_page": "2040-2041"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة دار» والمسجل لدى المديرية الإدارية المشتركة برقم 13869 تاريخ 30/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة دار».\r\nمركزها: بيروت ـ الرملة البيضاء ـ شارع سلوى نصار ـ الحق المختلف رقم /16/ من العقار /4263/ مبنى الرمال ـ الطابق الحادي عشر.\r\nغايتها: 1 ـ مساعدة العائلات، الأشخاص المحتاجين، ذوي الدخل المحدود والفقراء لأجل تخفيف الأعباء الاجتماعية، الاقتصادية والمالية عليهم.\r\n2 ـ مساعدة الطلاب النابهين لتمكينهم من متابعة دروسهم الثانوية أو الجامعية في لبنان والخارج.\r\n3 ـ مساعدة المدارس والمؤسسات الخيرية التي تهتم بالعائقين والمتخلفين عقليا.\r\n4 ـ بصورة عامة القيام بكل عمل خيري واجتماعي وإنساني من شأنه تأمين العدالة الاجتماعية، الاحسان وضروريات الحياة لمن كان بعوز لها أو بحاجة إليها دون توخي تحقيق الربح بصورة مطلقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. كامل علي ممدوح عبد الله\r\nد. منير يوسف عبيد\r\nجوزف عفيف حداد\r\nعبد الرؤوف زيد الأمين\r\nحبيب علي جعفر\r\nممثل الجمعية تجاه الحكومة: السيد حبيب علي جعفر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}