{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222716",
  "title": "تأسيس جمعية باسم: «جمعية العمرية الخيرية» مركزها: سعدنايل ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "446",
    "date": " 31/03/2009",
    "oj_number": "16",
    "oj_publish_date": "09/04/2009",
    "oj_page": "2044-2045"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية العمرية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 5484 تاريخ 12/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية العمرية الخيرية».\r\nمركزها: سعدنايل ـ حي العمرية ـ قرب المسجد ـ منطقة سعدنايل العقارية ـ العقار رقم 1437 ـ ملك عبدالله الأحمد ـ قضاء زحلة.\r\nغايتها: ـ العمل من أجل رفع مستوى البلدة الاجتماعي والصحي وترسيخ المواطنية بين أبناء الوطن الواحد.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nطلال عبدالله الأحمد\r\nزياد محمد اللويس\r\nمحمود علي المحمود\r\nفرج فيصل اللويس\r\nإبراهيم خالد الحمد\r\nمحمد عويد الأحمد\r\nممثل الجمعية تجاه الحكومة: السيد محمد عويد الأحمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}