{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222717",
  "title": "تأسيس جمعية باسم: «ريفنا» مركزها: عيترون ـ قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "450",
    "date": " 01/04/2009",
    "oj_number": "16",
    "oj_publish_date": "09/04/2009",
    "oj_page": "2045-2046"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ريفنا» والمسجل لدى المديرية الإدارية المشتركة برقم 2864 تاريخ 12/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «ريفنا».\r\nمركزها: عيترون ـ شارع أبو زلط ـ ملك كمال علي عياد ـ قضاء بنت جبيل.\r\nغايتها: 1 ـ بناء قدرات الشباب للمساهمة بصنع القرار لتحسين ظروف حياتهم الاجتماعية والاقتصادية والثقافية.\r\n2 ـ أخذ مبادرات الشباب وخلق مساحة لهم للتعبير عن ذاتهم بكافة أنواع الاختلاف وحل النزاعات بطرق سليمة.\r\n3 ـ التشبيك مع مؤسسات المجتمع المدني والسلطة المحلية.\r\n4 ـ تفعيل دور المرأة والشباب من خلال المشاركة في تحسين وتطوير ظروف معيشتهم في مجتمعهم المحلي.\r\n5 ـ تنشيط أندية فنية، ثقافية وبيئية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكمال علي عياد\r\nمحمد ذيب عواظة\r\nعباس موسى عبد الله\r\nعلي أحمد منصوري\r\nإبراهيم أحمد حاج\r\nأحمد محمد علي موسى\r\nممثل الجمعية تجاه الحكومة: السيد كمال علي عياد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2009\nوزير الداخلية والبلديات\nزياد بارود"
}