{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222426",
  "title": "آلية إبرام اتفاقيات المساهمة الخاصة بمؤسسات رعاية وتأهيل المعوقين.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "45",
    "date": " 26/02/2009",
    "oj_number": "11",
    "oj_publish_date": "05/03/2009",
    "oj_page": "1405-1407"
  },
  "preamble": "إن مجلس الوزراء،\nـ بناء على القانون رقم 212 تاريخ 2/4/1993 وتعديلاته (إحداث وزارة الشؤون الاجتماعية)،\nـ بناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لا سيما المادة 22 منه،\nـ بناء على المرسوم رقم 5734 تاريخ 29/9/1994 وتعديلاته (تنظيم وزارة الشؤون الاجتماعية وتحديد ملاكها وشروط التعيين الخاصة ببعض وظائفها)،\nـ بناء على اقتراح وزيري الشؤون الاجتماعية والمالية،\nـ وبعد استشارة مجلس شورى الدولة بالرأي رقم 31/2008 ـ 2009 تاريخ 20/1/2009،\nكتاب وزارة الشؤون الاجتماعية رقم 131/ص تاريخ 6/2/2009 ومرفقاته.\nوبعد إطلاع مجلس الوزراء على كتاب وزير الشؤون الاجتماعية المذكور في المرجع والمتعلق بآلية إبرام اتفاقيات المساهمة الخاصة بمؤسسات رعاية وتأهيل المعوقين،\nوبعد المداولة حسب الأصول،\nقرر ما يلي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nيبلغ هذا القرار من يلزم ويعمل به اعتبارا من 1/1/2009",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد في نهاية كل سنة مهل تقديم الطلبات المتعلقة برعاية وتأهيل المعوقين بقرار يصدر عن مدير عام وزارة الشؤون الاجتماعية على أن يحدد هذا القرار المستندات المطلوبة التي يجب أن ترفق بالطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسجل الطلبات المتعلقة بإبرام عقود مع مؤسسات رعاية وتأهيل المعوقين من قبل المؤسسات والجمعيات المتخصصة في قلم مصلحة الديوان في وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحيل مدير عام وزارة الشؤون الاجتماعية الطلبات المذكورة في المادة الثانية إلى مديرية الخدمات الاجتماعية، وعلى هذه الأخيرة إحالتها إلى مصلحة شؤون المعوقين في مهلة ثلاثة أيام على الأكثر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى مصلحة شؤون المعوقين دراسة الطلبات وتتحقق ميدانيا بواسطة فريق عمل تؤلفه لهذه الغاية من وضع المؤسسة أو الجمعية وتوافر الشروط اللازمة لديها للقيام بالمهمة المطلوبة منها لا سيما لجهة:\r\nـ البناء المؤهل بكل المواصفات المطلوبة.\r\nـ فريق العمل الأخصائي والإداري.\r\nـ التجهيزات اللازمة للإعاقة التي ترعاها المؤسسة.\r\nـ البرامج التعليمية الأكاديمية والمهنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحيل مصلحة شؤون المعوقين، بعد الدرس الميداني وخلال مهلة لا تتجاوز الخمسة عشر يوما الطلب مع ملاحظاتها ورأيها المعلل إلى مديرية الخدمات الاجتماعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى مديرية الخدمات الاجتماعية دراسة الملف وإحالته مع ملاحظاتها إلى مدير عام وزارة الشؤون الاجتماعية في مهلة أسبوع على الأكثر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال موافقة الإدارة على طلب المؤسسة أو الجمعية، تبلغ الجهة صاحبة العلاقة بالموافقة المبدئية على الطلب ويطلب إليها إيداع مديرية الخدمات الاجتماعية المستندات التالية:\r\nـ علم وخبر أو مرسوم إنشاء المؤسسة أو الجمعية.\r\nـ النظامان الداخلي والأساسي مصدقان وفق الأصول.\r\nـ التفويض بالتوقيع مصدقا حسب الأصول.\r\nـ إفادة بأعضاء الهيئة الإدارية مع سجل عدلي لكل منهم.\r\nـ كفالة مصرفية أو مالية تحدد قيمتها من قبل مدير عام الشؤون الاجتماعية بالنسبة لكل عقد.\r\nـ براءة ذمة صادرة عن الصندوق الوطني للضمان الاجتماعي.\r\nـ إفادة تسجيل لدى مديرية الواردات في وزارة المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتولى مديرية الخدمات الاجتماعية إعداد مشاريع العقود المتعلقة برعاية وتأهيل المعوقين وتحيلها بالتسلسل الإداري إلى وزير الشؤون الاجتماعية تمهيدا لإعطائها الصيغة التنفيذية وفقا للأصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيؤلف بقرار يصدر عن مدير عام وزارة الشؤون الاجتماعية لجنة من ثلاثة موظفين من الفئة الثالثة على الأقل من مديرية الخدمات الاجتماعية والمصالح والدوائر التابعة لها تتولى مراقبة تنفيذ العقود بجميع الوسائل بما في ذلك القيام بزيارات ميدانية إلى المؤسسات، على أن تضع تقريرا فصليا تودعه المدير العام للشؤون الاجتماعية الخمسة عشر يوما التي تلي كل فصل من الفصول، وتقريرا يودع وزير الشؤون الاجتماعية خلال شهر كانون الثاني من كل سنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد مساهمة وزارة الشؤون الاجتماعية في كل حالة من حالات الرعاية والتأهيل بموجب قرار يصدر عن وزير الشؤون الاجتماعية بناء على اقتراح مدير عام الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتصفى المبالغ المستحقة لكل جمعية أو مؤسسة فصليا بناء على المستندات الثبوتية التي تحدد بموجب قرار يصدر عن مدير عام وزارة الشؤون الاجتماعية مع مراعاة القوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيبلغ هذا القرار من يلزم ويعمل به اعتبارا من 1/1/2009"
        }
      ]
    }
  ],
  "signature": "بيروت في 26/2/2009\nأمين عام مجلس الوزراء\nسهيل بوجي"
}