{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257212",
  "title": "اعادة تخمين القيمة التأجيرية عند التعديل في الشاغلين من حيث الشخصية او الصفة.",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "461",
    "date": " 09/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3406-3407"
  },
  "preamble": "",
  "articles": [
    {
      "number": "38 من قانون ضريبة الاملاك المبنية.\r\n3 - اذا قام المالك ببيع رقبة عقار لشخص آخر يشغله بالاجارة بموجب عقد ايجار مسجل قانونا، واحتفظ بالاستثمار، فان قيمة بدل الايجار تبقى سارية المفعول طالما ان المستثمر لم يقطع العلاقة التأجيرية مع المستأجر واستمر بتحرير عقد الايجار وتسجيله قانونا باسم مالك الرقبة الشاغل الذي لم تتغير صفته كمستأجر، وطالما ان المستثمر لا زال على قيد الحياة.",
      "content": [
        {
          "type": "text",
          "data": "توحيدا للاجراءات لدى جميع الدوائر المالية المختصة بشؤون ضريبة الاملاك المبنية، بالنسبة لاعادة تخمين القيمة التأجيرية عند بيع ملكية حق الرقبة، ارغب الى هذه الدوائر التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "1 - اذا قام المالك الذي يشغل العقار ببيع رقبة العقار واحتفظ بالاستثمار واستمر باشغاله، تبقى القيمة التأجيرية سارية المفعول ومتخذة اساسا للتكليف بضريبة الاملاك المبنية طالما ان المستثمر لا زال على قيد الحياة ومستمرا بالاشغال، باعتبار ان صفة الشاغل كمستثمر للعقار لم تتغير."
        },
        {
          "type": "text",
          "data": "2 - اذا قام المالك ببيع رقبة عقار لشخص آخر يشغله بالتسامح او دون بدل او بأي صفة اخرى غير الاجارة واحتفظ بالاستثمار، يتوجب اعادة تخمين القيمة التأجيرية، باعتبار ان صفة الشاغل قد تغيرت، وذلك استنادا الى المادة 38 من قانون ضريبة الاملاك المبنية."
        },
        {
          "type": "text",
          "data": "3 - اذا قام المالك ببيع رقبة عقار لشخص آخر يشغله بالاجارة بموجب عقد ايجار مسجل قانونا، واحتفظ بالاستثمار، فان قيمة بدل الايجار تبقى سارية المفعول طالما ان المستثمر لم يقطع العلاقة التأجيرية مع المستأجر واستمر بتحرير عقد الايجار وتسجيله قانونا باسم مالك الرقبة الشاغل الذي لم تتغير صفته كمستأجر، وطالما ان المستثمر لا زال على قيد الحياة."
        }
      ]
    }
  ],
  "signature": "مدير الواردات\nلؤي الحاج شحادة"
}