{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224034",
  "title": "آلية ترتيب وتسوية الاراضي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "46",
    "date": " 17/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4925-4929"
  },
  "preamble": "ان وزير البيئة، بصفته رئيسا للمجلس الوطني للمقالع،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل)،\n(بناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)، لا سيما المادة 2- فقرة 19 و21 منه،\nبناء على المرسوم رقم 5591 تاريخ 30/8/1994 (تنظيم وزارة البيئة وتحديد ملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة)،\nبناء على المرسوم رقم 8803 تاريخ 4/10/2002 (تنظيم المقالع والكسارات) وتعديلاته كافة،\nبناء على المرسوم رقم 16456 تاريخ 27/2/2006 (تعديل المرسوم رقم 8803 تاريخ 4/10/2002 وكافة تعديلاته – تنظيم المقالع والكسارات)، ولا سيما المادة السابعة منه،\nوبعد موافقة الملجس الوطني للمقالع (البند رقم (8) من محضر الجلسة رقم (2) تاريخ 7/4/2009 والبند رقم (14) من محضر الجلسة رقم (6) تاريخ 16/6/2009)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 248/2008-2009 تاريخ 19/5/2009)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ترتيب وتسوية للاراضي كل عمل استثماري يقوم به صاحب العلاقة بغية ترتيب وتسوية عمل سابق من جراء استماره لاعمال مرتبطة بالمقالع والكسارات ومحافر الرمل على انواعها وما شابه، ادى الى تشويه او احداث اضرار او وضع غير ثابت للارض على ان لا يتضمن الموقع جبهات قلع تتجاوز الثمانية امتار."
        },
        {
          "type": "text",
          "data": "كما ويمكن ان يشمل هذا النوع من الاستثمار استخراج مواد من الارض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبقى خارج نطاق هذه الآلية كل عمل ذو طابع:"
        },
        {
          "type": "text",
          "data": "* زراعي لا ينتج عنه مواد فائضة من صخور و/أو رمول،"
        },
        {
          "type": "text",
          "data": "* انشائي (رخص البناء)،"
        },
        {
          "type": "text",
          "data": "شرط ان تكون هذه الاعمال مرخصة قانون من قبل المراجع المختصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال اقتضى في عملية ترتيب وتسوية الارض بناء جدران دعم، تطبق احكام قانون البناء ومراسيمه التطبيقية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقدم الطلب المتضمن المستندات المطلوبة من قبل وزارة البيئة لطلبات ترتيب وتسوية الاراضي (1) على ثلاث نسخ (واحدة اصلية ونسختان) الى المحافظ الذي يحيلها بدوره الى وزارة البيئة – المجلس الوطني للمقالع لتقرير المناسب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعاد الى المحافظ الطلب مرفقا بقرار وزارة البيئة – المجلس الوطني للمقالع بالموافقة او عدمها على ان يكون هذا القرار ملزما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الفترة الزمنية للاعمال بناء على معطيات الملف الفني المقدم من صاحب العلاقة كما يحق لوزارة البيئة – المجلس الوطني للمقالع فرض الفترة الزمنية المناسبة وذلك بناء على الكشف الفني وعلى معطيات الملف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يصدر المحافظ قرار بالترخيص في حال موافقة وزارة البيئة – المجلس الوطني للمقالع على ان يتضمن الفترة الزمنية والشروط الفنية والبيئية الواجب توافرها في اعمال ترتيب وتسوية الاراضي (2) الصادرة عن وزارة البيئة والتي تعتبر جزءا لا يتجزأ من قرار الترخيص."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على صاحب العلاقة تقديم تقارير دورية بأعمال ترتيب وتسوية الاراضي، كل ثلاثة اشهر، الى البلديات المعنية لتقوم بدورها بالاطلاع عليها ومتابعة الاعمال الفنية الميدانية ومن ثم ابلاغ وزارة البيئة – المجلس الوطني للمقالع بالملاحظات في حال وجودها ليبنى على الشيء مقتضاه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال تبيّن وجود معلومات او مستندات غير صحيحة مقدمة من قبل صاحب العلاقة، وفي حال مخالفة الشروط الفنية والبيئية المذكورة في المادة السابعة من هذا القرار، يوقف العمل فورا ويلغى الترخيص بموجب قرار يصدره المحافظ بناء على قرار المجلس الوطني للمقالع دون ان يترتب لصاحب العلاقة اية حقوق مكتسبة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتم تحديد بدلات الاستثمار المنصوص عليها في المادة السابعة من المرسوم 16456 تاريخ 27/2/2006 بقرار يصدر عن وزير المالية وفقا لاحكام المرسوم 8803/2002 وتعديلاته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتم تحديد قيمة الكفالة المصرفية المنصوص عليها في المادة 7 من المرسوم 16456 تاريخ 27/2/2006 بقرار يصدر عن وزير البيئة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات المخالفة لمضمون هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 حزيران 2009\nوزير البيئة\nد.طوني هـ.كرم"
}