{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222747",
  "title": "تعديل العلم والخبر رقم: 165/أد تاريخ 22/7/2001 للجمعية المسماة: «جمعية الجبل الأخضر» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "474",
    "date": " 06/04/2009",
    "oj_number": "16",
    "oj_publish_date": "09/04/2009",
    "oj_page": "2053-2054"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 165/أد تاريخ 22/7/2001،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الجبل الأخضر» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 21691 تاريخ 7/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل الجمعية المسماة: «جمعية الجبل الأخضر» الحائزة على بيان العلم والخبر رقم 165/أد تاريخ 22/7/2001\r\nوأصبحت على النحو التالي:\r\nغايتها: ـ الغاية من تأسيس «جمعية الجبل الأخضر» السعي مع الجهات المختصة:\r\nـ تقديم الرعاية للأيتام والمعاين والعجزة.\r\nـ الاهتمام بحقوق المرأة والطفل.\r\nـ مكافحة تعاطي المخدرات ومساعدة المدمنين على الإقلاع.\r\nتحسين البيئة وذلك عن طريق:\r\n1 ـ إنشاء الحدائق العامة.\r\n2 ـ مكافحة التصحر عبر غرس الأشجار في الأراضي الجبلية الجرداء وحيث يسمح بذلك.\r\n3 ـ تزيين الطرقات بغرس الأشجار والورود على جوانبها وحيث يلزم.\r\n4 ـ العمل على مكافحة كل ما يضر بالبيئة والإنسان والمحافظة على إنجازات الجمعية وتطويرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nالسعي مع الجهات المختصة على تحسين البيئة وذلك عن طريق:\r\n1 ـ إنشاء الحدائق العامة.\r\n2 ـ غرس الأشجار في الأراضي الجبلية الجرداء وحيث يسمح بذلك.\r\n3 ـ تزيين الطرقات عبر غرس الأشجار والورود على جوانبها وحيث يلزم.\r\n4 ـ العمل على مكافحة كل ما يضر بالبيئة والمحافظة على إنجازات الجمعية وتطويرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2009\nوزير الداخلية والبلديات\nزياد بارود"
}