{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222822",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية\" لتطوير وعرض الفنون APEAL Association for the Promotion and Exhibition of the Arts in Lebanon مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "531",
    "date": " 18/04/2009",
    "oj_number": "18",
    "oj_publish_date": "23/04/2009",
    "oj_page": "2406-2407"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/أم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية لتطوير وعرض الفنون APEAL Association for the Promotion and Exhibition of the Arts in Lebanon والمسجل لدى المديرية الادارية المشتركة برقم 4107 تاريخ 2/3/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية اللبنانية لتطوير وعرض الفنون (APEAL) “Association for the Promotion and Exhibition of the Arts in Lebanon\r\nمركزها: بيروت-شارع الغزالية-العقار رقم 224-القسم 8-بناية ماكن-ملك شركة هو سبيتاليتي كونسالتنسي اند ديفلوبمنت ش.م.ل.-الطابق الرابع.\r\nغايتها: 1-القيام بنشاطات ثقافية مختلفة لترويج ونشر الاعمال الثقافية والفنية والاجتماعية في لبنان والخارج.\r\n2-تنظيم الندوات واللقاءات والمشاركة في المعارض.\r\n3-تقديم المساعدات المالية للفنانين اللبنانيين من خلال تنظيم نشاطات ثقافية وفنية في لبنان والخارج.\r\n4-تقديم المساعدات المالية الى الجامعات والمعاهد اللبنانية التي تتعاطى تعليم الفنون، على ان تصرف هذه المساعدات كمنح لتطوير المواهب في هذه الكليات.\r\n5-تشجيع الفنون في المدارس الرسمية والخاصة عبر تنظيم نشاطات ومعارض، واقامة دورات تدريس وتمرين على الفنون في هذه  المدارس.\r\n6-تقديم الجوائز للمدارس الرسمية والخاصة.\r\n7-التبرع لمكتبات المدارس والجامعات بالكتب والاقراص المدمجة وكل ما من شأنه تطوير المواهب الفنية.\r\n8-مساعدة ودعم المتاحف والمعارض اللبنانية على اقامة المعارض الفنية والثقافية. تقوم الجمعية بتحقيق اغراضها بمختلف الوسائل المشروعة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهنريتا باتريسا أبيلا نمور\r\nندى روبير بولس الاسعد\r\nندى فيليب سرحال الخوري\r\nعصام شكري شماس\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة ندى فيليب سرحال الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن  اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان 2009\nوزير الداخلية والبلديات\nزياد بارود"
}