{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223065",
  "title": "تأسيس جمعية باسم: \"جمعية العناية والارشاد التربوية الخيرية\" مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "532",
    "date": " 18/04/2009",
    "oj_number": "19",
    "oj_publish_date": "30/04/2009",
    "oj_page": "2496-2497"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية العناية والارشاد التربوية الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 3034 تاريخ 16/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية العناية والارشاد التربوية الخيرية\".\r\nمركزها: صور - العقار رقم 988/ القسم 122 - ملك يوسف محمد تاج الدين.\r\nغايتها: تهدف الجمعية الى تحقيق الاهداف التالية:\r\n- رفع مستوى التعليم معتمدة في سبيل ذلك انشاء المدارس والمعاهد وتقديم الكتب واللوازم المدرسية للمحتاجين مجانا ونشر التعليم لغايات غير ذات كسب.\r\n- تشجيع البحوث العلمية في شتى ميادين العلوم والفنون والآداب.\r\n- نشر الفكر والثقافة بين المواطنين.\r\n- الرعاية الصحية والتثقيف الصحي وانشاء المستوصفات ومراكز التدريب.\r\n- تقديم الاعانات المالية للمحتاجين.\r\n- تقديم كافة الخدمات على كافة المستويات الاجتماعية.\r\n- رعاية المعوقين عقليا وجسديا وتقديم المساعدات اللازمة لهم وتقديم الادوية اللازمة للمحتاجين من المرضى مجانا.\r\n- اقامة الحفلات لنشر روح المواطنية والالفة بين الناس.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعامر عفيف ابو خليل\r\nشوقي رائف ابو خليل\r\nسامي رضا خاتون\r\nيوسف عفيف نصر الله حدرج\r\nوسام حسين حمود\r\nابراهيم محمود يوسف\r\nحسين محمد علي عطوه\r\nممثل الجمعية تجاه الحكومة: المحامي وسام حسين حمود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان ‏2009‏\nوزير الداخلية والبلديات\nزياد بارود"
}