{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223068",
  "title": "تعديل العلم والخبر رقم: 167/أد تاريخ 9/10/1990 للجمعية المسماة: \"ليبان بيل\" مركزهها: السبتية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "537",
    "date": " 21/04/2009",
    "oj_number": "19",
    "oj_publish_date": "30/04/2009",
    "oj_page": "2500-2501"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 167/أد تاريخ 9/10/1990،\nبناء على الطلب المقدم من الجمعية المسماة: \"ليبان بيل\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 6206 تاريخ 23/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"ليبان بيل\" الحائزة على بيان العلم والخبر رقم 167/أد تاريخ 9/10/1990\r\nواصبحت على النحو التالي:\r\n1-جمع وتوحيد اطفال لبنان من جميع الطوائف والمناطق وتعميق الروح الوطنية فيهم.\r\n2- مساعدة الطلاب على تلقي العلم والمعرفة والسعي لتخفيف الاقساط المدرسية عن كاهل ذويهم، والحؤول دون تفشي الامية نتيجة تدني قيمة الرواتب والاجور.\r\n3- الدفاع عن حقوق ومصالح الاطفال اللبنانيين في مختلف الميادين.\r\n4- تدعيم وتعزيز الوحدة الوطنية اللبنانية والولاء للوطن.\r\n5- المساهمة في تحسين الاوضاع الاجتماعية والانمائية والاعمال اليدوية والحرفية في المناطق اللبنانية كافة.\r\n6- اقامة علاقات تعاون وصداقة مع الجمعيات والمنظمات العاملية التي تعنى بشؤون الاطفال.\r\n7-ايواء الاطفال المشردين واللقطاء في مركز الجمعية او أي من المراكز التي تقوم بانشاءها، للعمل والسهر على مصلحتهم ضمن الشروط المرعية الاجراء، لتطبيق اتفاقية حقوق الطفل المعترف بها دوليا ومحليا على جميع الاراضي اللبنانية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1-جمع وتوحيد اطفال لبنان من جميع الطوائف والمناطق وتعميق الروح الوطنية فيهم.\r\n2-مساعدة الطلاب على تلقي العلم والمعرفة والسعي لتخفيف الاقساط المدرسية عن كاهل ذويهم والحؤول دون تفشي الامية نتيجة قيمة الرواتب والاجور.\r\n3-الدفاع عن حقوق ومصالح الاطفال اللبنانيين في مختلف الميادين.\r\n4-تدعيم وتعزيز الوحدة الوطنية اللبنانية والولاء للوطن.\r\n5-المساهمة في تحسين الاوضاع الاجتماعية والانمائية والرياضية والاعمال اليدوية والحرفية في المناطق اللبنانية كافة.\r\n6-اقامة علاقات تعاون وصداقة مع الجمعيات والمنظمات العاملية التي تعنى بشؤون الاطفال.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 نيسان 2009\nوزير الداخلية والبلديات\nزياد بارود"
}