{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222012",
  "title": "تأسيس جمعية باسم:\"جوقة ارزة لبنان\" \"Coro Cedro Del Libano\" مركزها: غوسطا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "53",
    "date": " 14/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "396-397"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جوقة ارزة لبنان\" \"Coro Cedro Del Libano\" والمسجل لدى المديرية الادارية المشتركة برقم 17762 تاريخ 18/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جوقة ارزة لبنان\" \"Coro Cedro Libano\".\r\nمركزها: غوسطا - شارع دير الكريم - ملك جمعية المرسلين اللبنانيين الموارنة - قضاء كسروان.\r\nغايتها: 1- خدمة رعائية وليتورجيا واجتماعية.\r\n2- احياء التراث الليتورجي السرياني الماروني، والشرقي وتنميته وتفعيله.\r\n3- احياء رسيتالات دينية ووطنية وفولكلورية.\r\n4- المحافظة على التراث الديني الشرقي الليتورجي والوطني وعلى الموسيقى السريانية المارونية الشرقية ونقلهم بامانة.\r\n5- الحفاظ على كنز التقليد الموسيقي المقدس للكنيسة.\r\n6- الانفتاح على انواع موسيقية مختلفة شرقية وغربية مقدسة وفولكلورية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالاب القاضي د. مارون شليطا بو سليمان حرب\r\nجيهان طانيوس قزحيا جورج الشمالي\r\nريتا فرج صليبي\r\nمارسال يوسف البدوي\r\nسامي طانيوس مراد\r\nممثل الجمعية تجاه الحكومة:\r\nالاب القاضي د. مارون شليطا بو سليمان حرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}