{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223073",
  "title": "تأسيس جمعية باسم: \"انماء المروانية\" مركزها: المروانية – قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "554",
    "date": " 22/04/2009",
    "oj_number": "19",
    "oj_publish_date": "30/04/2009",
    "oj_page": "2506-2508"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"انماء المروانية\" والمسجل لدى المديرية الادارية المشتركة برقم 3884 تاريخ 26/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"انماء المروانية\".\r\nمركزها: المروانية – العقار رقم 520 – ملك علي ذياب حجازي – قضاء صيدا\r\nغايتها: 1- العمل على ترسيخ بنية الجمتمع الاهلي شعبا وارضا والتأكيد على وحدتنا وتعاونا لمصلحة البلدة.\r\n2- نشر الثقافة والتوعية والسعي لتوطيد الروابط الخيرة بين اهالي البلدة والمحيط.\r\n3- مساعدة الفقراء والمعوزين ونشر الفضيلة والاخلاق السامية، وتقديم المساعدات الاجتماعية والصحية،\r\n4- تنشيط العمل الحرفي والمحافظة على تراث الفنانين الحرفيين سعيا لاقامة المعارض والمسرحيات والفلكلورية بكافة اشكالها.\r\n5- تشجيع النشاطات الثقافية والدينية عبر لجان ثفافية وبيئية تتعاون مع جميع المؤسسات الانسانية والخيرية محليا وخارجيا لتحقيق هذه الاهداف.\r\nعلى ان تطبق البنود المذكورين اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي ذياب حجازي\r\nخليل يوسف وزني\r\nزينب حسن حلال\r\nمحمود حسن حلال\r\nداود سليمان وهبي\r\nممثل الجمعية تجاه الحكومة:\r\nالمحامي محمود حسن حلال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 نيسان 2009\nوزير الداخلية والبلديات\nزياد بارود"
}