{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223074",
  "title": "تأسيس جمعية باسم: \"جمعية الشروق والامل\" مركزها: برج البراجنة – قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "555",
    "date": " 22/04/2009",
    "oj_number": "19",
    "oj_publish_date": "30/04/2009",
    "oj_page": "2508-2509"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة : \"جمعية الشروق والامل\" والمسجل لدى المديرية الادارية المشتركة برقم 3633 تاريخ 23/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الشروق والامل\". \r\nمركزها: برج البراجنة – الرادوف – بناية فرحات وفحص – الطابق الثالث.\r\nغايتها: 1-تقديم الخدمات الانسانية والقيام بالاعمال الخيرية والاجتماعية والصحية.\r\n2-رعاية الطفولة والاهتمام بالبراعم منهم عن طريقى انشاء حضانات متخصصة.\r\n3-انشاء المؤسسات الصحية (مستوصفات – مستشفيات) والتربوية عن طريق انشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والاكاديمية والمهنية.\r\n4-انشاء مراكز مهنية وتدريب مهني والعمل على تطوير المهارات والمواهب.\r\n5-الاهتمام بصحة وسلامة المعاقين وذوي العاهات والحاجات الخاصة وانشاء مراكز لمساعدتهم.\r\n6-مساعدة الطلاب المتفوقين في جميع مراحل الدراسة.\r\n7-انشاء دور للايتام والرعاية بالمسنين.\r\n8-اعتماد الوسائل الآيلة لمحو الأمية.\r\n9-الحد من عمالة الاطفال.\r\n10-العمل الدؤوب والجاد لمكافحة الادمان والمخدرات.\r\n11-المحافظة على تراث البلد والبيئة وانشاء حدائق عامة.\r\n12-الدفاع عن حقوق الانسان.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمالك ابراهيم زراقط\r\nعباس جميل جفال\r\nمحمد حسن كرنيب\r\nالهام سليم عساف\r\nزينب احمد حدرج\r\nامال جميل جفال\r\nممثل الجمعية تجاه الحكومة:\r\nالمحامي محمد حسن كرنيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا  تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 نيسان 2009\nوزير الداخلية والبلديات\nزياد بارود"
}