{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222810",
  "title": "نظام الموافقة على المعدات الاسلكية ومعدات الاتصالات الطرفية (RTTE)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 18/03/2009",
    "oj_number": "17",
    "oj_publish_date": "16/04/2009",
    "oj_page": "2279-2322"
  },
  "preamble": "إن الهيئة المنظمة للاتصالات في جلستها المنعقدة بتاريخ 18/03/2009،\nبناء على القانون رقم 431 تاريخ 22/7/2002 (قانون الاتصالات) لا سيما المادة 23 منه،\nبناء على المرسوم رقم 14264 تاريخ 4/3/2005 (التنظيم الإداري والمالي للهيئة المنظمة للاتصالات)،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 37/2008ـ2009 تاريخ 29/01/2009،\nأقرت النظام التالي نصه:",
  "articles": [
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الخلفية"
        },
        {
          "type": "text",
          "data": "1ـ يشكل نظام توفير معدات الاتصالات (النظام) جزءا من الأنظمة الصادرة عن الهيئة المنظمة للاتصالات (الهيئة) في لبنان وفقا لقانون الاتصالات رقم 431 الصادر عام 2002 (قانون الاتصالات). لقد أنشئ هذا النظام بهدف تحديد إجراءات توفير معدات الاتصالات في السوق اللبنانية، من خلال صياغة الأصول الواجبة الاعتماد في عملية توفير كافة أنواع معدات الاتصالات في هذا السوق، وأيضا من خلال تحديد شروط موائمتها للمقاييس التي تحددها الهيئة لكل نوع منها."
        },
        {
          "type": "text",
          "data": "2ـ إن هذا النظام هو ملزم، ويعبر عن السياسات والإجراءات الرسمية للهيئة. ويمكن أن يخضع للمراجعة والتعديل، وفق ما تراه الهيئة ضروريا على ضوء التطورات الحاصلة في أسواق الاتصالات اللبنانية والتغييرات التي تطرأ على القوانين اللبنانية والتي تؤثر على قطاع الاتصالات، أو من جراء عوامل أخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الأساس القانوني"
        },
        {
          "type": "text",
          "data": "1ـ إن قانون الاتصالات يمنح الهيئة صلاحيات إصدار الأنظمة المتعلقة بتوفير معدات الاتصالات، والمنافسة وجودة الخدمة، والترابط وحل النزاعات وتحديد الأسعار وشؤون المستهلك وحيز الترددات وأية مسألة أخرى تراها الهيئة ضرورية لتطبيق قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "2ـ ولهذه الغاية، تتطرق المادة الثالثة والعشرون من قانون الاتصالات إلى المسؤوليات المحددة الممنوحة إلى الهيئة في مسائل ترتبط بتحديد المقاييس والشروط التقنية الواجبة التطبيق على معدات الاتصالات ومعدات المشترك الخاصة، كما وتضع التوجيهات كي تضمن أذن الهيئة تحرص على أن:"
        },
        {
          "type": "text",
          "data": "أ ـ لا تلحق هذه المعدات أي ضرر بشبكات الاتصالات أو بالصحة أو بالسلامة العامة.\nب ـ يلتزم كل مستورد بالمقاييس والشروط التقنية كافة التي تضعها الهيئة.\nج ـ يلتزم كل مرخص له من قبل الهيئة بهذه المقاييس والشروط عند ربط معدات الاتصالات ومعدات المشترك الخاصة بشبكات الاتصالات العامة.\nد ـ يتم ضمان العمل المنسجم والترابط بين مختلف فئات المعدات."
        },
        {
          "type": "text",
          "data": "3ـ وقد استعانت الهيئة عند وضعها لشروط الموافقة على أنواع المعدات بالمسؤولين عن الصحة والسلامة العامة وبمقدمي الخدمات المرخصين وبالمصنعين، كما أن الهيئة تزمع في سياق تطبيق أحكام هذا النظام اللجوء إلى مجموعات استشارية صناعية لتجربة المعدات وتطويرها وتحديثها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "نطاق النظام"
        },
        {
          "type": "text",
          "data": "1ـ تخضع جميع معدات الاتصالات الطرفية التي تتصل مباشرة بشبكة اتصالات عامة وكذلك جميع الباعثات المتعمدة (intentional emitters) للإشعاع الكهرومغناطيسي (أو الموجات اللاسلكية) إلى نظام الموافقة على المعدات الموضوع من قبل الهيئة. تدعى هذه المعدات بمجموعها المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE)."
        },
        {
          "type": "text",
          "data": "2ـ تخضع معدات البنى التحتية للشبكة (NIE) (على سبيل المثال مقاسم الاتصالات فئة 4 وفئة 5، مقاسم خدمات الهاتف الخلوي، مراكز التحكم بمحطات الخلوي، معدات الاتصالات، والخ) للأحكام المنصوص عنها في ترخيص مقدم الخدمات ويجب أن تتطابق مع المواصفات أو التوصيات التقنية للشبكة الصادرة عن الهيئة. غير أن معدات البنى التحتية للشبكة لا تخضع لنظام الموافقة على المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE)."
        },
        {
          "type": "text",
          "data": "3ـ يطبق نظام الموافقة على المعدات الموضوع من قبل الهيئة على حد سواء على المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) المستوردة إلى لبنان، أو المصنعة في لبنان، سواء كانت للاستعمال الخاص أو لأهداف تجارية، ويستثنى من الموافقة على المعدات بعض المعدات (والتي تحددها الهيئة) التي يستوردها أفراد إلى لبنان لاستعمالهم الخاص."
        },
        {
          "type": "text",
          "data": "4ـ إن المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) التي تدخل إلى الأراضي اللبنانية بصورة مؤقتة، والتي لن تستعمل أو توصل إلى شبكة عامة في لبنان ـ بهدف العرض التجاري مثلا ـ تستلزم إذن مسبق من الهيئة، وفي هذه الحالة لن تكون الموافقة على المعدات لازمة."
        },
        {
          "type": "text",
          "data": "5ـ لا تقع أجهزة الاستقبال المخصصة للراديو والتلفزيون ضمن نطاق نظام الموافقة على المعدات المحدد من قبل الهيئة إذا كانت هذه المعدات غير قادرة على إرسال المعلومات."
        },
        {
          "type": "text",
          "data": "6ـ بالإضافة إلى نظام الهيئة للموافقة على المعدات، فإن بعض أنواع المعدات تتطلب تصريحا خاصا من القوى الأمنية اللبنانية (وزارة الدفاع والأمن العام)."
        },
        {
          "type": "text",
          "data": "7ـ يجب على مقدم الخدمات الذي يشارك في مشروع تجريبي لاختبار تكنولوجيا جديدة في لبنان والذي يريد أن يستورد المعدات اللازمة لهذا المشروع، الحصول على إذن أو تفويض مسبق من الهيئة."
        },
        {
          "type": "text",
          "data": "8ـ إن استيراد وتشغيل المعدات المستخدمة حصريا من قبل الأجهزة الأمنية، المرافئ البحرية، الطيران المدني وأمن الدولة يجب أن يتم عبر التنسيق في ما بين الهيئة والجهة الرسمية المعنية."
        },
        {
          "type": "text",
          "data": "9ـ إن استيراد المعدات المستخدمة حصريا من قبل وزارة الدفاع الوطني لا يخضع لخطة الموافقة على المعدات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المعدات الممنوعة أو التي تحتاج إلى أذونات إضافية"
        },
        {
          "type": "text",
          "data": "1ـ تمنع الهيئة استيراد أو تشغيل أو تزويد أو حيازة المعدات المصممة للتداخل مع الاتصالات اللاسلكية أو لقطعها أو للتشويش عليها، على أن تحدد الهيئة هذه المعدات بما في ذلك جميع أنواع أجهزة التشويش في لائحة تسمى لائحة المعدات الممنوعة."
        },
        {
          "type": "text",
          "data": "2ـ على مستورد معدات التشفير تقديم جميع المعلومات المتعلقة بهذه المعدات إلى وزارة الدفاع بما في ذلك قاعدة التشفير ومفاتيح التشفير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغرض من النظام يهدف نظام الموافقة على المعدات إلى ضمان:"
        },
        {
          "type": "text",
          "data": "أ ـ عدم إلحاق معدات الاتصالات لأي ضرر أو تداخل يؤثر على حسن سير عمل شبكات الاتصالات العامة."
        },
        {
          "type": "text",
          "data": "ب ـ عدم إلحاق معدات الاتصالات لأي أذى بعامة الناس أو بالأشخاص العاملين على شبكات الاتصالات العامة."
        },
        {
          "type": "text",
          "data": "ج ـ عدم توليد معدات الاتصالات لأي تشويش كهرومغناطيسي يفوق المستوى الذي لا تستطيع فوقه معدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) أو معدات أخرى العمل كما يتوجب."
        },
        {
          "type": "text",
          "data": "د ـ استخدام المعدات اللاسلكية لحيز الترددات للاسلكية بصورة فعالة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المستندات المرفقة بالنظام يشتمل هذا النظام على المستندات الآتية المرفقة به والتي تعتبر جزءا لا يتجزأ منه:"
        },
        {
          "type": "text",
          "data": "أ ـ الملحق أ ـ تصنيف المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE)."
        },
        {
          "type": "text",
          "data": "ب ـ الملحق ب ـ استمارات الطلب وتصريح التطابق."
        },
        {
          "type": "text",
          "data": "ج ـ الملحق ت ـ تصريح الاستعمال واستمارات التطابق لمعدات البنى التحتية للشبكة."
        },
        {
          "type": "text",
          "data": "د ـ الملحق ث ـ استمارات شهادات المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) ومعدات البنى التحتية للشبكة NIE."
        },
        {
          "type": "text",
          "data": "ه ـ الملحق ج ـ رسومات وأشكال توضيحية، تشرح عملية إصدار شهادات الموافقة على المعدات لكل فئة من الفئات."
        },
        {
          "type": "text",
          "data": "و ـ جداول بدلات الموافقة على المعدات الصادر عن الهيئة والمفصلة في 375 و38 و39 من هذا النظام. ز ـ المواصفات التقنية للمعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE technical specifications) المحددة من قبل الهيئة. وهي مستند آخر مرفق مع هذا النظام ومنشور على صفحة الهيئة الالكترونية www.tra.gov.lb."
        },
        {
          "type": "text",
          "data": "ح ـ المواصفات والتوصيات التقنية المحددة من قبل الهيئة والمخصصة لمعدات البنى التحتية للشبكة NIE، كما هي منشورة على صفحة الهيئة الالكترونية www.tra.gov.lb."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أسس التعريف في حال وجود تناقض أو التباس بين العبارات الواردة في هذا النظام والعبارات الواردة في الترخيص أو في قانون الاتصالات، يطبق عندئذ ترتيب الأسبقية الآتي:"
        },
        {
          "type": "text",
          "data": "أ ـ قانون الاتصالات"
        },
        {
          "type": "text",
          "data": "ب ـ نظام الموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "ج ـ ترخيص مقدم الخدمات"
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريفات"
        },
        {
          "type": "text",
          "data": "يقصد بالكلمات والعبارات الواردة في هذا النظام المعاني المقابلة لكل منها:"
        },
        {
          "type": "text",
          "data": "ـ الاعتماد: عملية من خلالها تعترف رسميا هيئة مفوضة بأهلية شخص أو مؤسسة للقيام بمهمات محددة. ـ الهيئة: الهيئة المنظمة للاتصالات في لبنان المنشأة بموجب قانون الاتصالات رقم 431/2002"
        },
        {
          "type": "text",
          "data": "ـ موزع معتمد: مستورد مرخص له من قبل بائع معدات الاتصالات لتزويد هذه المعدات في لبنان إلى مقدمي الخدمات المرخص لهم. يمكن للموزع المعتمد أن يمثل أكثر من بائع."
        },
        {
          "type": "text",
          "data": "ـ شهادة المطابقة: مستند صادر وفقا لقواعد نظام المصادقة، الذي من خلالها يؤكد بصورة معقولة على تطابق منتج محدد أو عملية أو خدمة محددة مع معايير أو مواصفات تقنية أو أي مستند معياري آخر."
        },
        {
          "type": "text",
          "data": "ـ تقييم المطابقة: أي إجراء مستخدم بشكل مباشر أو غير مباشر لتحديد الالتزام بتعليمات الأنظمة أو المعايير التقنية المعنية."
        },
        {
          "type": "text",
          "data": "ـ التوصيل: الربط المادي لمعدات الاتصالات الطرفية أو شبكات الاتصالات الخاصة بشبكات الاتصالات العامة بغية تمكين مستخدمي معدات الاتصالات الطرفية أو مستخدمي شبكات الاتصالات الخاصة من الاتصال بمستخدمي شبكات الاتصالات العامة أو مستخدمي الشبكة نفسها أو شبكة اتصالات خاصة أخرى، أو الدخول إلى الخدمات المتوفرة على شبكات الاتصالات العامة."
        },
        {
          "type": "text",
          "data": "ـ المستخدم/المستعمل: أي شخص يستعمل خدمة الاتصالات، سواء كان هذا الشخص يدفع أو لا يدفع بدلا عن هذه الخدمة. ـ المعدات: الأجهزة أو المنشآت الكهربائية والالكترونية."
        },
        {
          "type": "text",
          "data": "ـ معدات البنى التحتية للشبكة أو معدات الشبكة NIE: أجهزة تشكل جزءا من أو تكون ضرورية للبنى التحتية للشبكة غير معدات المشارك الخاصة."
        },
        {
          "type": "text",
          "data": "ـ المنشآت: مجموعة محددة من أنواع عديدة من الأبنية والمعدات والأجهزة الأخرى التي تجمع وتركب لتستخدم بشكل دائم في مكان محدد مسبقا."
        },
        {
          "type": "text",
          "data": "ـ التداخل: تأثير الطاقة غير المرغوب بها بسبب واحد أو مجموعة من الانبعاثات أو الإشعاعات أو بسبب التأثير الحثي عند الاستقبال في نظام الاتصالات اللاسلكية، والذي يظهر بأي تدهور للأداء، سوء تفسير، أو ضياع المعلومات التي يمكن استخراجها في غياب الطاقة غير المرغوب بها."
        },
        {
          "type": "text",
          "data": "ـ المعايير الدولية: المعايير التي تبنتها هيئة معايير دولية وجعلتها متوفرة لعامة الناس."
        },
        {
          "type": "text",
          "data": "ـ ترخيص الاستيراد/التصنيع: هو الإذن (أو الموافقة) الذي تعطيه الهيئة لتوفير معدات الاتصالات في السوق اللبنانية."
        },
        {
          "type": "text",
          "data": "ـ الإجراءات: مجموعة من الأعمال المترابطة التي تتخذها الهيئة لأداء مهمة ما."
        },
        {
          "type": "text",
          "data": "ـ الإشعاع: وهو الانسياب الخارجي للطاقة من أي مصدر على شكل موجات لاسلكية."
        },
        {
          "type": "text",
          "data": "ـ المعدات اللاسلكية ومعدات الاتصالات الطرفية RTTE: وتغطي جميع معدات الاتصالات الطرفية التي تتصل مباشرة بشبكة الاتصالات العامة وجميع الباعثات المعتمدة للإشعاع الكهرومغناطيسي (الموجات اللاسلكية)."
        },
        {
          "type": "text",
          "data": "ـ المحطة: واحد أو أكثر من المرسلين أو الملتقطين أو مزيج منهما بما في ذلك المعدات الثانوية الضرورية في موقع ما لنقل خدمة اتصالات لاسلكية."
        },
        {
          "type": "text",
          "data": "ـ الموافقة على المعدات: الإجراء الذي تتخذ من خلالها نتائج تقييم تطابق عينة من نوع الجهاز لتمثل أداء جميع العينات الأخرى من ذات النوع، مما يمكن بيع و/أو استعمال جميع المعدات التي تتطابق مع ذلك النوع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "استيراد/تصنيع المعدات"
        },
        {
          "type": "text",
          "data": "على جميع مستوردي المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) و/أو معدات البنى التحتية للشبكة NIE إلى لبنان، ومصنعي معدات RTTE و/أو معدات NIE المقيمين في لبنان، أن يحملوا ترخيص استيراد و/أو تصنيع معدات اتصالات جاري لفئة المعدات RTTE و/أو المعدات NIE التي يعتزمون استيرادها أو تصنيعها. تعرف فئات المعدات RTTE في الملحق (أ) من هذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مطابقة المعدات مع مواصفات الهيئة"
        },
        {
          "type": "text",
          "data": "يتحمل المستورد و/أو أو المصنع المسؤولية القانونية لضمان أن كل المعدات RTTE و/أو المعدات NIE التي يستوردها أو يصنعها متطابقة مع المواصفات التقنية و/أو التوصيات التي وضعتها الهيئة المنظمة للاتصالات."
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ضمان استمرار توفير المعدات"
        },
        {
          "type": "text",
          "data": "يتحمل المستورد أو المصنع مسؤولية ضمان أن يتواصل استيراد أو تصنيع المعدات RTTE التي يستوردها أو يصنعها وأن تكون متطابقة مع نظام الموافقة على المعدات. يخضع أي تغيير في المظهر الخارجي أو التصميم أو المواصفات التقنية أو أداء المعدات RTTE الموافق عليها لنظام الموافقة على المعدات (أنظر أيضا إلى القسم الخاص بصيانة الموافقة على المعدات)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "حقوق حاملي تراخيص الاستيراد"
        },
        {
          "type": "text",
          "data": "يمكن لمقدم الخدمات استيراد معدات الشبكة مباشرة إلى لبنان وذلك استنادا إلى ترخيص الخدمات الممنوح من الهيئة. إن التراخيص التي ستعطيها الهيئة إلى مقدمي الخدمات تتضمن أذنا عاما يسمح بموجبه لمقدم الخدمات استيراد وتوفير معدات الشبكة التي يحتاج إليها لتقديم الخدمات الممنوحة له من ضمن الترخيص المعطى. إذا احتاج مقدم الخدمات إلى استيراد معدات هي خارج نطاق معدات الشبكة اللازمة لعمله، فيمكنه الاستحصال من الهيئة على ترخيص استيراد/تصنيع مستقل حسب الأصول المنصوص عليها في هذا النظام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "استيراد معدات الشبكة عبر مقدم الخدمة"
        },
        {
          "type": "text",
          "data": "بإمكان مقدم الخدمات استيراد معدات الشبكة فقط لاستخدامه الخاص. يتحمل مقدم الخدمات مسؤولية ضمان مطابقة المعدات المستوردة مع ترخيص مقدم الخدمات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "استيراد معدات الشبكة عبر مستورد مرخص"
        },
        {
          "type": "text",
          "data": "بإمكان المستورد الذي يحمل ترخيص استيراد لمعدات البنى التحتية للشبكة NIE استيراد معدات الشبكة فقط وذلك بالنيابة عن مقدمي الخدمات. لا يحق للمستورد بيع معدات الشبكة المستوردة لغير مقدم الخدمات المعين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تراخيص الاستيراد والتصنيع"
        },
        {
          "type": "text",
          "data": "1ـ إن الشركات المسجلة في السجل التجاري في لبنان لها وحدها الحق في الحصول على ترخيص استيراد و/أو تصنيع."
        },
        {
          "type": "text",
          "data": "2ـ على الشركات الراغبة في تقديم طلب للحصول على ترخيص استيراد و/أو تصنيع تعبئة الاستمارة المناسبة وتقديمها إلى الهيئة مع الرسوم المتوجبة (مرفق نسخة عن الاستمارة بالملحق ب)."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "طلبات تراخيص الاستيراد"
        },
        {
          "type": "text",
          "data": "يجب أن يحدد الطلب ما إذا كان الترخيص مطلوب لاستيراد أو لتصنيع معدات RTTE و/أو معدات NIE وأيضا إلى فئة أو فئات المعدات RTTE (أنظر الملحق أ) التي تستورد أو تصنع ويصدر الترخيص بعد مراجعة الطلب من قبل الهيئة وتسديد الرسوم المتوجبة لفئة المعدات RTTE و/أو المعدات NIE."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الاحتفاظ بالسجلات"
        },
        {
          "type": "text",
          "data": "على المستورد أو المصنع المرخص له صيانة والاحتفاظ بسجلات كافة المعدات RTTE و/أو معدات NIE المستوردة أو المصنعة وفقا لشروط ترخيص. هذه السجلات يمكن استخدامها أو التدقيق فيها من قبل الهيئة خلال قيامها بمهمات مراقبة السوق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تجديد تراخيص الاستيراد"
        },
        {
          "type": "text",
          "data": "يجب تجديد ترخيص الاستيراد أو التصنيع كل سنتين عند استلام إشعار التجديد الصادر عن الهيئة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تقسيم المعدات"
        },
        {
          "type": "text",
          "data": "1ـ تقسم المعدات RTTE إلى فئات وفقا للمستوى العام لتداخل المعدات وأثرها على البيئة والسلامة العامة، وتعقيداتها وتأثيرها على الشبكة. يدرج الملحق (أ) المعدات RTTE التي تقع تحت كل من فئات المعدات RTTE التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ الفئة صفر: المعدات RTTE البسيطة التي تتطلب الحد الأدنى من شروط الموافقة على المعدات.\nب ـ الفئة 1: المعدات RTTE البسيطة التي تعمل في محيط ضيق محصور في مكان عمل المشترك.\nج ـ الفئة 2: المعدات RTTE الأكثر تطورا والتي تعمل في نطاق أوسع من نطاق الفئة 1 د ـ الفئة 3: المعدات RTTE المتقدمة جدا الممكن أن يكون لها أثر كبير على الشبكة، الأمن، والسلامة العامة و/أو الأنظمة."
        },
        {
          "type": "text",
          "data": "2ـ تعتبر معدات محطات الخلوي مثل محطات UMTS ،GSMو WiMax، والمكررات اللاسلكية (Radio repeaters) كمعدات للبنى التحتية للشبكة وتتبع بالتالي لأحكام الفصل السابع."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "نماذج الموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "تعتمد الهيئة أربع نماذج للموافقة على المعدات: نموذج لكل فئة من المعدات RTTE. يشار إلى نماذج الموافقة على المعدات كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ النموذج صفر: للمعدات RTTE فئة صفر"
        },
        {
          "type": "text",
          "data": "ب ـ النموذج 1: للمعدات RTTE فئة 1"
        },
        {
          "type": "text",
          "data": "ج ـ النموذج 2: للمعدات RTTE فئة 2"
        },
        {
          "type": "text",
          "data": "د ـ النموذج 3: للمعدات RTTE فئة 3"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة لكافة النماذج"
        },
        {
          "type": "text",
          "data": "1ـ إن كل نموذج من النماذج موصوف بالتفصيل في المواد التالية وهو موضح على شكل رسم بياني في الأشكال (1أ)، (1ب) و(1ج) المدرجة في الملحق ج، كما أن مجمل عملية الموافقة على المعدات RTTE هو مبين في الشكل 2"
        },
        {
          "type": "text",
          "data": "2ـ عندما تحمل المعدات RTTE عددا من الوصلات بحيث يمكن تصنيفها في أكثر من فئة واحدة، يجب أن تكون الفئة المطبقة هي الفئة الأعلى، مثلا، إذا كانت المعدات RTTE تحمل وصلات للفئتين 1 و2، يجب عندئذ تطبيق نموذج الموافقة على معدات الفئة 2 على كل جهاز."
        },
        {
          "type": "text",
          "data": "3ـ في حالة المعدات RTTE التي لها وصلة لاسلكية، يشار في شهادة الموافقة على المعدات الصادرة عن الهيئة، كشرط للموافقة، إلى أن استخدام الجهاز يتطلب الحصول على ترخيص استخدام حيز الترددات اللاسلكية."
        },
        {
          "type": "text",
          "data": "4ـ لكل نموذج من نماذج الموافقة على المعدات، على المستورد أو المصنع أن يجمع ملف الالتزام التقني (TCF)، الذي يتضمن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ نسخة مصدقة عن ترخيص الاستيراد، أو ترخيص التصنيع ممنوحة من قبل الهيئة;\nب ـ شرح مفصل ومواصفات الوظائف والمزايا التي تقدمها المعدات RTTE بما في ذلك التردد المستعمل والحد الأقصى للقدرة الفاعلة المرسلة في جميع الاتجاهات (EIRP) لمعدات الاتصالات اللاسلكية;\nج ـ وصف وجهة الاستخدام المزمع للمعدات RTTE.\nد ـ الرسوم والمخططات التي تظهر المكونات الأساسية، وصلات لشبكة الاتصالات (السلكية أو اللاسلكية)، إضافة إلى تفاصيل عن الهوائي المستخدم من قبل المعدات RTTE اللاسلكية;\nه ـ الأوصاف والشروح الضرورية لفهم هذه الرسوم والمخططات وتشغيل المعدات RTTE;\nو ـ صور ملونة للأجزاء الخارجية والداخلية للمعدات RTTE على أن تساعد الصور الخارجية في التعرف بوضوح على الجهاز، وعلى أن تظهر الصور الداخلية بوضوح تلك الأجزاء من المعدات RTTE التي لها علاقة بالالتزام بمواصفات الهيئة;\nز ـ لائحة بمواصفات الهيئة التي يلتزم بها الجهاز (RTTE). ح ـ تقارير اختبارات من طرف ثالث تثبت تطابق المعدات RTTE بهذه المواصفات."
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبيق النموذج صفر (أنظر الشكل 1أ في الملحق ج)"
        },
        {
          "type": "text",
          "data": "1ـ يطبق النموذج صفر فقط على المعدات RTTE المصنفة ضمن الفئة صفر."
        },
        {
          "type": "text",
          "data": "2ـ على المستورد أو المصنع إعداد تصريح التطابق (DoC) مع مواصفات الهيئة المناسبة. أنظر الملحق (ب) للإطلاع على صيغة تصريح التطابق. على المستورد أو المصنع حفظ ملف الالتزام التقني (TCF) وتصريح التطابق (DoC) بأمان في عنوان محدد في لبنان."
        },
        {
          "type": "text",
          "data": "3ـ يجب وضع ملصق الموافقة على المعدات المطبق على أجهزة الفئة صفر على المعدات RTTE كما هو موصوف في هذا المستند."
        },
        {
          "type": "text",
          "data": "4ـ عند استكمال ما ورد أعلاه، يمكن عندها استيراد المعدات RTTE المصنعة خارج لبنان كما يمكن عندها أن تعرض المعدات RTTE المصنعة في لبنان للبيع في الأسواق اللبنانية."
        },
        {
          "type": "text",
          "data": "5ـ في حال استخدمت سلسلة من المعدات RTTE ذات وصلة الاتصالات وإن اختلفت فقط في الأساليب، الأمر الذي لا يؤثر على الالتزام بمواصفات الهيئة المناسبة، يمكن عندئذ ضمن هذه المعدات RTTE في ملف التزام تقني (TCF) وتصريح تطابق (DoC) واحد، طالما أن كل جهاز RTTE معرف بوضوح بصورة فردية في ملف الالتزام التقني (TCF) وتصريح التطابق (DoC)."
        },
        {
          "type": "text",
          "data": "6ـ يجب تجديد ملف الالتزام التقني (TCF) بكامله باستمرار لكي يعكس التغييرات في الجهاز على أن يتضمن المعلومات التي تبرهن أن التطابق مع متطلبات الهيئة ما زال قائما. يجب أن يتضمن ملف الالتزام التقني (TCF) فهرسا وأن تكون كافة المعلومات الواردة فيه واضحة وغير ملتبسة."
        },
        {
          "type": "text",
          "data": "7ـ يمكن للهيئة معاينة ملف الالتزام التقني (TCF) وتصريح التطابق (DoC) في أي وقت كان، كما يجب الاحتفاظ به لمدة لا تقل عن خمس سنوات بعد استيراد أو تصنيع آخر جهاز"
        },
        {
          "type": "text",
          "data": "RTTE. 8 ـ يجب أن يبرهن ملف الالتزام التقني (TCF) بوضوح تطابق المعدات RTTE مع مواصفات الهيئة المناسبة وأن يسمح بتقييم التطابق. ويجب أن يغطي ذلك، بنوع خاص تصميم وتصنيع وتشغيل المعدات RTTE. على المستورد أو المصنع الاحتفاظ بتصريح التطابق (DoC) الأصلي مع ملف الالتزام التقني (TCF)."
        },
        {
          "type": "text",
          "data": "9ـ على المستورد أن يضمن أن كافة المعدات RTTE المعروضة تتطابق مع متطلبات الهيئة المذكورة في ملف الالتزام التقني (TCF) وتصريح التطابق (DoC). في حال كانت المعدات RTTE مصنعة في لبنان، يكون المصنع مسؤولا عن ضمان تطابق جميع المعدات RTTE المعروضة مع متطلبات الهيئة المشار إليها في ملف الالتزام التقني (TCF) وتصريح التطابق (DoC). يظهر الشكل (1أ) في الملحق ج رسما بيانيا لعملية الموافقة على المعدات RTTE الفئة صفر."
        },
        {
          "type": "text",
          "data": "10ـ إن هذه الفئة من المعدات لا تستوجب تعبئة طلب موافقة على المعدات أو دفع بدلات للموافقة عليها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تطبيق النموذج 1 (أنظر الشكل 1 ب في الملحق ج)"
        },
        {
          "type": "text",
          "data": "1ـ يطبق النموذج 1 فقط على المعدات RTTE المصنفة ضمن الفئة 1"
        },
        {
          "type": "text",
          "data": "2ـ على المستورد و/أو المصنع إعداد تصريح التطابق (DoC) مع المواصفات الهيئة المناسبة (أنظر في الملحق ب صيغة تصريح التطابق) وتقديمه مرفقا بتقرير الاختبار (كما هو متضمن في ملف الالتزام التقني (TCF) وباستمارة طلب الموافقة على المعدات المعبأة (أنظر في الملحق ب صيغة استمارة الطلب) وبالبدلات إلى الهيئة بهدف التقييم."
        },
        {
          "type": "text",
          "data": "4 - تصدر الهيئة شهادة الموافقة على المعدات بعد نتيجة إيجابية لتقييم استمارة الطلب وتصريح التطابق."
        },
        {
          "type": "text",
          "data": "5ـ يوضع ملصق الهيئة للموافقة على المعدات المطبق على أجهزة الفئة 1 على المعدات RTTE كما هو موصوف في هذا المستند."
        },
        {
          "type": "text",
          "data": "6ـ بعد استكمال المراحل الواردة أعلاه، يمكن عندها استيراد المعدات RTTE المصنعة في الخارج إلى لبنان، كما يمكن للمعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) المصنعة في لبنان أن تعرض للبيع في الأسواق اللبنانية."
        },
        {
          "type": "text",
          "data": "7ـ في حال لم تمنح الهيئة موافقتها، يبلغ صاحب الطلب أسباب هذا القرار. بإمكان صاحب الطلب معالجة عدم الالتزام وله حرية التقدم بطلب جديد للموافقة على المعدات."
        },
        {
          "type": "text",
          "data": "8ـ في حال تم تعديل المعدات RTTE الموافق عليها، يتوجب على المستورد تحديث ملف الالتزام التقني (TCF) وتحديث وتقديم تصريح التطابق (DoC) إلى الهيئة. عندئذ تؤكد الهيئة الموافقة، أو العكس، على النسخة الجديدة للمعدات"
        },
        {
          "type": "text",
          "data": "RTTE. 9ـ في حال استخدمت سلسلة من المعدات RTTE ذات وصلة الاتصالات، واختلفت فقط في الأساليب الأمر الذي لا يؤثر على التطابق مع ا لمواصفات التقنية للهيئة المناسبة، يمكن عندئذ أن تضم هذه المعدات RTTE في ذات ملف الالتزام التقني وتصريح التطابق، طالما أن كل جهاز RTTE معرف بشكل واضح وفردي في ملف الالتزام التقني (TCF) وتصريح التطابق (DoC)."
        },
        {
          "type": "text",
          "data": "10ـ يجب تجديد ملف الالتزام التقني (TCF) بكامله باستمرار لكي يعكس التغييرات في المنتج على أن يتضمن معلومات تبرهن هذا التطابق مع متطلبات الهيئة ما زال قائما. يجب أن يتضمن ملف الالتزام التقني (TCF) فهرسا وأن تكون كافة المعلومات الواردة فيه واضحة وغير ملتبسة. يمكن للهيئة معاينة ملف الالتزام التقني في أي وقت كان كما يجب حفظه لمدة لا تقل عن خمس سنوات بعد استيراد أو تصنيع آخر جهاز RTTE من هذا النوع. يجب أن يبرهن ملف اللالتزام التقني بوضوح تطابق المعدات RTTE مع متطلبات مواصفات الهيئة المناسبة ويساعد في تقسيم التطابق. ويجب أن يغطي ذلك بنوع خاص تصميم وتصنيع وتشغيل المعدات"
        },
        {
          "type": "text",
          "data": "RTTE. 11ـ على المستورد أن يضمن أن كافة الإجراءات الضرورية قد اتخذت من قبل المصنع لضمان التطابق المستمر للأجهزة المصنعة مع متطلبات الهيئة المذكورة في ملف الالتزام التقني وتصريح التطابق. كما يتوجب على المصنع اللبناني اتخاذ كافة الإجراءات في ملف الالتزام التقني وتصريح التطابق. الفقرة الثانية عشرة: يظهر الشكل (ب) رسما بيانيا لعملية الموافقة على المعدات RTTE من الفئة 1"
        },
        {
          "type": "text",
          "data": "12ـ إن هذه الفئة من المعدات لا تستوجب تقديم طلب للموافقة على المعدات ولا دفع رسوم مطلوبة للنموذج."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تطبيق النموذج 2 (أنظر الشكل 1ج الملحق ج)"
        },
        {
          "type": "text",
          "data": "1ـ يطبق النموذج 2 فقط على المعدات RTTE المصنفة ضمن الفئة 2"
        },
        {
          "type": "text",
          "data": "2ـ يجب على المستورد أو المصنع إعداد تصريح التطابق DoC مع مواصفات الهيئة المناسبة (أنظر في الملحق ب صيغة تصريح التطابق) وتقديمه مرفقا باستمارة طلب الموافقة على المعدات المعبأة (أنظر في الملحق ب صيغة استمارة الطلب)، بالبدلات وبملف الالتزام التقني TCF إلى الهيئة بهدف التقييم."
        },
        {
          "type": "text",
          "data": "3ـ تصدر الهيئة شهادة الموافقة على المعدات بعد نتيجة ناجحة لتقييم استمارة الطلب وملف الالتزام التقني وتصريح التطابق."
        },
        {
          "type": "text",
          "data": "4ـ يوضع ملصق الهيئة للموافقة على المعدات المطبق على أجهزة الفئة 2 على المعدات RTTE كما هو موصوف في هذا المستند. بعد استكمال المراحل الواردة أعلاه، يمكن عندها استيراد المعدات RTTE المصنعة في الخارج إلى لبنان، كما يمكن للمعدات RTTE المصنعة في لبنان أن تعرض للبيع في الأسواق اللبنانية."
        },
        {
          "type": "text",
          "data": "5ـ في حال لم تمنح الهيئة الموافقة، يبلغ صاحب الطلب أسباب هذا القرار. وبإمكان صاحب الطلب معالجة عدم الالتزام وله حرية تقديم طلب جديد للموافقة على المعدات."
        },
        {
          "type": "text",
          "data": "6ـ في حال استخدمت سلسلة من المعدات RTTE ذات وصلة الاتصالات وإن اختلفت فقط في الأساليب، الأمر الذي لا يؤثر على الالتزام بمواصفات الهيئة المناسبة، يمكن عندئذ أن تضم هذه المعدات RTTE في ذات ملف الالتزام التقني وتصريح التطابق، طالما أن كل جهاز RTTE مذكور بشكل واضح وفردي في ملف الالتزام التقني TCF وتصريح التطابق"
        },
        {
          "type": "text",
          "data": "DoC. 7ـ يجب أن يبرهن ملف الالتزام التقني بوضوح التزام المعدات RTTE بمتطلبات مواصفات الهيئة المناسبة ويساعد في تقييم الالتزام. ويجب أن يغطي ذلك بنوع خاص تصميم وتصنيع وتشغيل المعدات."
        },
        {
          "type": "text",
          "data": "RTTE. 8ـ في حال تم تعديل المعدات RTTE الموافق عليها بطريقة ما يؤثر على مواصفات الجهاز الموجود في ملف الالتزام التقني المقدم، يتوجب عندئذ على المستورد أو المصنع تقديم ملف الالتزام التقني وتصريح التطابق المستحدثين إلى الهيئة بهدف التقييم. عندها تؤكد الهيئة الموافقة، أو العكس، على النسخة الجديدة للمعدات"
        },
        {
          "type": "text",
          "data": "RTTE. 9ـ على المستورد أن يضمن أن كافة الإجراءات الضرورية قد اتخذت من قبل المصنع لضمان التطابق المستمر للأجهزة المصنعة مع متطلبات الهيئة المشار إليها في ملف الالتزام التقني وتصريح التطابق. كما يتوجب على المصنع اللبناني اتخاذ جميع الإجراءات الضرورية لضمان التطابق المستمر مع الأجهزة المصنعة مع متطلبات الهيئة المشار إليها في ملف الالتزام التقني وتصريح التطابق."
        },
        {
          "type": "text",
          "data": "10ـ يظهر الشكل (1ج) الملحق ج رسما بيانيا لعملية الموافقة على المعدات RTTE من الفئة 2، مع الملاحظة إلى أنه إضافة إلى طلب الموافقة على المعدات والرسوم المطلوبة للخطة 2، يجب أيضا تقديم ملف الالتزام التقني TCF إلى الهيئة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تطبيق النموذج 3 (أنظر الشكل 1 ج في الملحق ج)"
        },
        {
          "type": "text",
          "data": "1ـ يطبق النموذج 3 فقط على المعدات RTTE المصنفة ضمن الفئة 3"
        },
        {
          "type": "text",
          "data": "2ـ إن عملية الموافقة على المعدات RTTE من الفئة 3 مماثلة للنموذج المطبق على المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE من الفئة 2، غير أن الموافقة على المعدات RTTE من الفئة 3 تتطلب عددا من الالتزامات الإضافية المفروضة على حامل الموافقة على المعدات (المصنع أو المستورد صاحب الرخصة) وقد تتضمن قيودا مفروضة على استخدام المعدات ."
        },
        {
          "type": "text",
          "data": "3ـ  .إن الالتزامات الإضافية المفروضة على حامل الموافقة على المعدات قد تتضمن، على أقل تقدير، الاشتراط على حامل الموافقة على المعدات بأن يحفظ سجلات دقيقة عن ما يلي: أ ـ اسم وعنوان المشتري للمعدات RTTE; ب ـ مكان تركيب المعدات RTTE."
        },
        {
          "type": "text",
          "data": "4ـ يمكن استيراد و/أو تصنيع المعدات RTTE من الفئة 3 التي تمت الموافقة عليها خلال فترة الصلاحية المصدقة، شرط أن يكون قد تم إبلاغ الهيئة عن (أ) و(ب) المذكورين أعلاه في كل حالة."
        },
        {
          "type": "text",
          "data": "5ـ تتضمن القيود المفروضة على استخدام المعدات RTTE تلك التي تعتبرها الهيئة ضرورية لضمان الالتزام بشروط البيئة التنظيمية السائدة. تسجل الالتزامات والقيود بوضوح في مستندات الموافقة على المعدات، كما يفرض تطبيقها من قبل الهيئة عبر عملية الرقابة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "العملية الإجمالية للموافقة على المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) يبين الشكل 2 العملية الإجمالية للموافقة على المعدات RTTE."
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط) *****************"
        },
        {
          "type": "text",
          "data": "هذا وتدرس الهيئة إمكانية إدخال المكننة في أجزاء من عملية الموافقة على المعدات وقد تسمح بتعبئة وحفظ الكترونيا بعض أجزاء من الطلبات الضرورية وملف الالتزام التقني TCF. تصدر الهيئة الإشعار المناسب في الوقت المناسب."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "أحكام وشروط منح شهادات الموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "1ـ تصدر شهادة موافقة على المعدات إلى صاحب الطلب بعد إتمام كافة إجراءات الموافقة بنجاح على صناعة وطراز معين من المعدات."
        },
        {
          "type": "text",
          "data": "2ـ على صاحب الطلب أن يتقيد بالأحكام التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ قبول مسؤولية وقف استيراد وبيع واستبدال جميع المعدات المتواجدة في السوق في حال وجود عيوب في المعدات ناتج عنها أداء غير مقبول بسبب عدم الالتزام بالمواصفات التقنية للهيئة.\nب ـ التقيد بأية أنظمة إضافية تصدر عن الهيئة.\nج ـ التطابق مع مواصفات الهيئة.\nد ـ مسؤولية تأمين نسخة عن دليل المستخدم لمعدات RTTE بأي من اللغات العربية، الفرنسية أو الإنكليزية.\nه ـ مسؤولية تأمين البرنامج والالتزامات المفصل لخدمات ما بعد البيع.\nو ـ مسؤولية تأمين نتائج حسابات التصميم والفحوصات التي تمت، الخ..."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تقارير الاختبار"
        },
        {
          "type": "text",
          "data": "1ـ كما هو مذكور في هذا النظام، فإن تقارير الاختبار التي تبرهن بوضوح وعدم التباس التطابق مع مواصفات الهيئة المناسبة يجب أن تضمن في ملف الالتزام التقني TCF. إن تقارير الاختبار التي تبرهن التطابق مع المقاييس الدولية التي توفر المتطلبات التقنية لمواصفات الهيئة، يمكن أيضا استخدامها لإثبات التطابق طالما كانت العلاقة بين المقاييس الدولية ومواصفات الهيئة مبرهنة بوضوح وبدون التباس."
        },
        {
          "type": "text",
          "data": "2ـ تعترف الهيئة بنتائج الاختبارات التي أجراها مختبر يتضمن اعتماده أنواع المعدات RTTE التي تمّ اختبارها وحيث يكون المختبر (على الأقل، واحدا مما يلي):"
        },
        {
          "type": "text",
          "data": "أ ـ معتمدا من قبل وكالة اعتماد قومية أو جهاز حكومي وطني."
        },
        {
          "type": "text",
          "data": "ب ـ معتمدا بموجب معيار 1 ISO/IEC 17025 - ISO/ 17025:"
        },
        {
          "type": "text",
          "data": "الشروط العامة لأهلية مختبرات الاختبار والمعايرة. من قبل هيئة اعتماد وطنية أو دولية; أو"
        },
        {
          "type": "text",
          "data": "ج ـ عضوا في المنظمة الدولية لاعتماد المختبرات (ILAC) (http://www.ilac.org) يجب ضم إثبات الاعتماد إلى تقرير (تقارير) الاختبار، أما كجزء لا يتجزأ من التقرير أو بصورة منفصلة. هذا ويمكن الاتصال بأعضاء المنظمة الدولية لاعتماد المختبرات (ILAC) لأجل التعرف على مختبر مناسب لاختبار نوع معين من المعدات RTTE."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "الاحتفاظ بالموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "1ـ يطلب من حاملي شهادة الموافقة على المعدات أن يضمنوا أن تكون كل المعدات RTTE من نوع معين المستوردة ألى أو المعروض للبيع في لبنان مماثلة للنوع الموصوف في ملف الالتزام التقني TCF وتصريح التطابق DoC. هذا الشرط يطبق على ذات النحو على المظهر الخارجي للجهاز كما وعلى التطابق المعدات RTTE مع مواصفات الهيئة."
        },
        {
          "type": "text",
          "data": "2ـ إن أية تغييرات تحصل على المعدات RTTE الموافقة عليها يجب أن توضع في مستند مستحدث لملف الالتزام التقني TCF وفي إعداد تصريح تطابق Doc جديد. إذا كان ملف التزام التقني و/أو تصريح التطابق بحوزة الهيئة (في حالة النموذجين 2 و3)، يجب عندئذ عرض ملف الالتزام التقني المستحدث و/أو تصريح التطابق الجديد على الهيئة لتقييمه. كما يجب أن تثبت المستندات المستحدثة الالتزام المتواصل للمعدات RTTE بمواصفات الهيئة المناسبة على أن تقدم تقارير اختبارات جديدة. بعد تقييم ملف الالتزام التقني و/أو تصريح التطابق الجديدين، تبلغ الهيئة حامل الموافقة عن قرارها حول وضع الموافقة على المعدات RTTE. في حال أثرت التغييرات المبلغة للهيئة على التطابق مع مواصفاتها، عندئذ تصدر الهيئة مستندا مستحدثا للموافقة على المعدات."
        },
        {
          "type": "text",
          "data": "3ـ لا يمكن استيراد المعدات RTTE المتغيرة إلى لبنان أو عرضها للبيع فيه إلى حين إبلاغ الهيئة حامل الموافقة على المعدات خلال شهرين عن الحصيلة الإيجابية لتقييمها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تجديد الموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "1ـ تبقى الموافقات على المعدات RTTE من الفئة صفر صالحة ما دام ملف الالتزام التقني وتصريح التطابق قائمين. وتبقى الموافقات على المعدات من الفئات 1 و2 و3 صالحة لمدة سنتين."
        },
        {
          "type": "text",
          "data": "2ـ بالنسبة للمعدات RTTE من الفئات 1 و2 و3، ترسل الهيئة إلى حامل الموافقة إشعارا بالتجديد خلال مهلة 45 يوما قبل تاريخ انتهاء صلاحية شهادة الموافقة. وعلى حامل الموافقة تسديد البدل المتوجب قبل التاريخ المستحق لتجديد الموافقة لسنتين إضافيتين."
        },
        {
          "type": "text",
          "data": "3ـ يؤدي التخلف عن تسديد بدل التجديد في التاريخ المستحق إلى إلغاء الموافقة على المعدات."
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إلغاء الموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "1ـ بإمكان حامل الموافقة على المعدات إلغاء الموافقة على المعدات RTTE من الفئة 1 و2 أو 3 عن طريق إرسال إشعار خطي إلى الهيئة، وتمنح الهيئة تأكيدا خطيا يفيد أن الموافقة على المعدات قد ألغيت. بعد إلغاء الموافقة على المعدات، لن يعود مسموحا استيراد أو عرض للبيع في لبنان هذا النوع من المعدات RTTE التي ألغيت الموافقة عليه."
        },
        {
          "type": "text",
          "data": "2ـ لا تخضع المعدات RTTE من الفئة صفر لضرورة إرسال إشعار الإلغاء إلى الهيئة. رغم ذلك، فإن شرط الاحتفاظ بملف الالتزام التقني وتصريح التطابق لمدة خمس سنوات بعد سحب المعدات RTTE من السوق، يبقى صالحا."
        },
        {
          "type": "text",
          "data": "3ـ تحتفظ الهيئة بحق إلغاء الموافقة على المعدات (بما في ذلك تلك المتعلقة بالمعدات اللاسلكية ومعدات الاتصالات الطرفية RTTE من الفئة صفر) في حال لم يقم حامل الموافقة مرارا وتكرارا باحترام التزاماته بموجب نظام الموافقة على المعدات أو في حال عدم احترام أية التزامات مسجلة في مستند نظام الموافقة على المعدات المتعلق بى RTTE المعنية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "الرقابة على المعدات اللاسلكية ومعدات الاتصالات الطرفية"
        },
        {
          "type": "text",
          "data": "1ـ تقوم الهيئة بمعاينة المعدات RTTE للتحقق من الالتزام بنظام الهيئة للموافقة على المعدات. يتم أساسا اختيار جهاز RTTE لمعاينته بعملية عشوائية. وإذا ما تبين أن مستوردا أو مصنعا معين كرر عدم الالتزام بنظام الموافقة على المعدات، عندئذ قد تختار الهيئة معاينة المعدات RTTE بصورة متكررة أكثر مما يحدث في العملية العشوائية. يمكن للهيئة أن تجري معاينة في أي وقت كان، سواء كنتيجة لشكوى أو لتقرير تداخل وتشويش، أو لإعلان غير مناسب أو لأي سبب آخر قد يبرر، في رأي الهيئة، القيام بعملية الرقابة."
        },
        {
          "type": "text",
          "data": "2ـ على حامل الموافقة أن يضع في متناول الهيئة عينة من المعدات RTTE لمعاينتها دون أي كلفة، وتعاد هذه العينة إلى حامل الموافقة عند الانتهاء من المعاينة. في حال كانت هذه المعدات متوفرة من الموجودات في المخازن، يجب تأمين عينة تمثيلية للهيئة خلال 10 أيام عمل من استلام طلب خطي. في حال لم تكن العينة متوفرة، على حامل الموافقة الكتابة إلى الهيئة ضمن 10 أيام من استلامه الطلب، لتحديد تاريخ تكون فيه العيّنة في متناول الهيئة للمعاينة. بالنسبة للمعدات RTTE التي تزوّد فقط استجابة لطلب مستخدم، على حامل الموافقة الكتابة إلى الهيئة للتحديد متى ستصبح العينة متوفرة. في حال تعذر تحديد التاريخ، أو في حال اعتبرت الهيئة أن التاريخ المقترح غير مقبول، عندئذ يمكن للهيئة معاينة أحدث عينة تم تركيبها من المعدات RTTE. تحتفظ الهيئة بحق إشعارها بوصول العينات الجديدة من هذه المعدات RTTE لمعاينة عينة منها، والتي تمثل نموذجا عن عملية التصنيع الحالية، عندما تصبح متوفرة."
        },
        {
          "type": "text",
          "data": "3ـ عند معاينة المعدات RTTE الموافق عليها سواء بموجب النموذج صفر أو النموذج 1، تطلب الهيئة من حامل الموافقة توفير ملف الالتزام التقني (وتصريح التطابق في حال النموذج صفر) للمعاينة خلال 10 أيام عمل من تاريخ استلامه طلبا خطيا من الهيئة. بالنسبة لجميع المعدات RTTE الأخرى، إن الهيئة، وهي حاملة ملف الالتزام التقني TCF وتصريح التطابق DoC، تقوم بتوفير هذه المستندات."
        },
        {
          "type": "text",
          "data": "4ـ تجري الهيئة مقارنة بصرية للعينة من المعدات RTTE مع ملف الالتزام التقني وتصريح التطابق. في حال أنجزت المعاينة دون أن أية مخالفة، يمكن مواصلة استيراد المعدات RTTE وعرضها للبيع في لبنان. في حال وجدت الهيئة فرقا بين العينة وملف الالتزام التقني أو تصريح التطابق الذي، برأي الهيئة، لا يؤثر على التزام المعدات RTTE بمواصفات الهيئة الواجبة التطبيق، عندئذ تتفق الهيئة مع حامل الموافقة على فترة زمنية يكون فيها المستند مصححا ومقدما مع العينة إلى الهيئة لإعادة المعاينة. بالإمكان مواصلة استيراد المعدات RTTE وعرضها للبيع في لبنان خلال تلك الفترة."
        },
        {
          "type": "text",
          "data": "5ـ في حال لم يقم حامل الموافقة بتزويد الهيئة بالمستندات المصححة وبعينة المعدات RTTE ضمن المهلة المحددة، تطبق الهيئة عليه عملية إلغاء الموافقة على المعدات."
        },
        {
          "type": "text",
          "data": "6ـ عندما تكون المعاينة غير حاسمة أو غير مرضية، تطلب الهيئة من حامل الموافقة تزويد معلومات إضافية."
        },
        {
          "type": "text",
          "data": "7ـ تحتفظ الهيئة بحق مطالبة حامل الموافقة بتقديم تقرير اختبار جديد لعينة من المعدات RTTE يجري تصنيعها حاليا."
        },
        {
          "type": "text",
          "data": "8ـ تحتفظ الهيئة بحق تسمية المختبر الذي يجب أن يتم فيه الاختبار ومواصفات الهيئة التي يجب أن يجري الاختبار على أساسها. على أن يكون حامل الموافقة مسؤولا عن كافة النفقات الناجمة عن هذا الاختبار."
        },
        {
          "type": "text",
          "data": "9ـ في حال تبين أن المعدات لا تلتزم بنظام الهيئة للموافقة على المعدات، يمكنها فرض الغرامات التي تعتبرها مناسبة مع المستوى المعين لعدم التطابق وذلك وفقا لأحكام البندين 3 و4 من المادة 41 من القانون رقم 431/2002"
        },
        {
          "type": "text",
          "data": "10ـ إن المعدات RTTE التي يتبين أنها لا تلتزم بنظام الموافقة على المعدات لا يسمح باستيرادها أو عرضها للبيع في لبنان."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ملصقات الموافقة على المعدات"
        },
        {
          "type": "text",
          "data": "1ـ يجب أن توضع على جميع المعدات RTTE المعروضة للبيع في لبنان (على المعدات مباشرة وعلى رزمة توضيبها) ملصقات الهيئة المتعلقة بالموافقة على المعدات باستثناء المعدات RTTE الصغيرة جدا التي لا يحتمل حجمها ولا تسمح بنيتها بوضع هذا الملصق."
        },
        {
          "type": "text",
          "data": "2ـ عندما تعذر وضع الملصق على المعدات RTTE، يجب عندئذ وضعه في دليل المستخدم المرفق بالمعدات."
        },
        {
          "type": "text",
          "data": "3ـ على ملصق الموافقة على المعدات الذي سيوضع على المعدات RTTE الموافق عليها بموجب النموذج صفر أن يظهر شعار الهيئة ورقم رخصة الاستيراد أو التصنيع. ويكون الملصق على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط) **************"
        },
        {
          "type": "text",
          "data": "4ـ على ملصق الموافقة على المعدات الذي سيوضع على المعدات RTTE الموافق عليها بموجب النماذج 1 و2 و3 أن يظهر شعار الهيئة ورقم الموافقة الفريد الصادر عن الهيئة. ويكون على النسق التالي:"
        },
        {
          "type": "text",
          "data": "أنظر الى ملف الربط السابق *************"
        },
        {
          "type": "text",
          "data": "5ـ يجب أن يكون ملصق الموافقة على المعدات متينا وسهل التمييز. وينبغي أن لا يقل طول رقم الموافقة/رقم الرخصة عن 3 ملم. عند وضع الملصق على رزمة توضيب المعدات، يجب أن يكون الحد الأدنى للطول المحدد سابقا على الأقل مضاعفا."
        },
        {
          "type": "text",
          "data": "6ـ لا يسمح باستعمال ملصق الموافقة على المعدات كعلامة لنوعية الجهاز أو في حملات التسويق."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "شروط توفير معدات الشبكة والبنية التحتية"
        },
        {
          "type": "text",
          "data": "يتعين على مقدم الخدمات، بالتنسيق مع الموزع المعتمد حامل رخصة لاستيراد معدات الشبكة إذا وجد، جمع ملف الالتزام التقني TCF المتضمن الوثائق التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ نسخة مصدقة عن رخصة مقدم الخدمات الممنوحة من قبل الهيئة."
        },
        {
          "type": "text",
          "data": "ب ـ نسخة مصدقة عن رخصة الاستيراد الممنوحة من قبل الهيئة عند الاستعانة بموزع معتمد."
        },
        {
          "type": "text",
          "data": "ج ـ للائحة بمعدات الشبكة التي سوف يتم طلبها أو استيرادها."
        },
        {
          "type": "text",
          "data": "د ـ المواصفات التقنية لكل نوع من معدات الشبكة المتوجب استيرادها والوصلات كما هي محددة من قبل الهيئة. يجب أن يشير مقدم الخدمات بوضوح إلى المواصفات التقنية والتوصيات التي يجب أن يلتزم بها كل من المعدات."
        },
        {
          "type": "text",
          "data": "ه ـ لائحة بموقع أو مواقع التركيب المحتملة لمعدات الشبكة. يجب أن تدرج معدات البنى التحتية للشبكة المستوردة لتوسيع الشبكة أو كقطع غيار ومعدات البنى التحتية للشبكة المعادة بعد التصليح على أساس «موقع محجوز». على مقدم الخدمات تحديث ملف الالتزام التقني TCF بلائحة موقع (مواقع) التركيب قبل تركيب واستعمال هذه المعدات."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "كيفية تقديم طلبات الموافقة على معدات الشبكة"
        },
        {
          "type": "text",
          "data": "1ـ يجب أن تتوافق هذه اللائحة مع معدات الشبكة الواردة في ملف الالتزام التقني للخدمات المرخص لها بموجب رخصة مقدم الخدمات."
        },
        {
          "type": "text",
          "data": "2ـ يجب أن تتوافق لائحة المواصفات مع لائحة المواصفات و/أو التوصيات الخاصة بمعدات الشبكة المحددة من قبل الهيئة."
        },
        {
          "type": "text",
          "data": "3ـ يجب أن يقوم كل من مقدم الخدمات والمستورد (في حال وجوده) بتعبئة تصريح استعمال DoU لمعدات الشبكة التي سيتم استيرادها. ويبين الملحق (ج) استمارة تصريح الاستعمال."
        },
        {
          "type": "text",
          "data": "4ـ على مقدم الخدمات إعدادتصريح تطابق DoC لجميع معدات الشبكة التي سيتم استيرادها مع المواصفات/التوصيات المشار إليها. ويبين الملحق (ج) استمارة تصريح تطابق DoC لمعدات البنى التحتية للشبكة"
        },
        {
          "type": "text",
          "data": "NIE. 5ـ يقدم مقدم الخدمات والموزع المعتمد (في حال وجوده) تصريح الاستعمال DoU مع تصريح التطابق DoC وملف الالتزام التقني TCF والرسوم المتوجبة إلى الهيئة للتقييم."
        },
        {
          "type": "text",
          "data": "6ـ تتضمن القيود الموضوعة على استعمال معدات الشبكة تلك التي تعتبرها الهيئة ضرورية لضمان الالتزام بشروط البيئة التنظيمية السائدة"
        },
        {
          "type": "text",
          "data": "7ـ تستوفي الهيئة بدلات لتقييم ملف الالتزام التقني TCF وتصريح الاستعمال DoU وتصريح التطابق DoC لمنح شهادة الموافقة على معدات الشبكة ولتجديد الشهادة الحالية وفقا لما هو محدد في لائحة البدلات المرفقة مع هذا النظام."
        },
        {
          "type": "text",
          "data": "8ـ تصدر الهيئة خلال 45 يوما شهادة موافقة على معدات الشبكة صالحة لمدة سنتين بعد نتيجة إيجابية لتقييم ملف الالتزام التقني. يبين الملحق (ب) استمارة الشهادة."
        },
        {
          "type": "text",
          "data": "9ـ يسمح لمقدمي الخدمات استيراد معدات البنى التحتية للشبكة NIE الموافق عليها، ضمن فترة صلاحية شهادة الموافقة على معدات الشبكة شرط إبلاغ الهيئة عن موقع أو مواقع تركيب هذه المعدات."
        },
        {
          "type": "text",
          "data": "10ـ يمكن تجديد شهادة الموافقة على معدات البنى التحتية للشبكة NIE خلال 45 يوما قبل تاريخ انتهاء صلاحيتها، وذلك بعد دفع البدلات المتوجبة وفقا لما هو محدد في لائحة البدلات المرفقة مع هذا النظام."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "أحكام تسديد البدلات المتوجبة"
        },
        {
          "type": "text",
          "data": "1ـ تستوفي الهيئة بدلات عن إصدار تراخيص الاستيراد/التصنيع وعن تقييم الطلبات الجديدة للموافقة على المعدات RTTE والموافقة على معدات البنى التحتية للشبكة (NIE) وعن تجديد الموافقات الحالية، وفقا لما هو محدد في لائحة البدلات المرفقة مع هذا النظام."
        },
        {
          "type": "text",
          "data": "2ـ إن الرسوم المحددة موثقة في لائحة مرفقة مع هذا النظام. تحدد فيها الهيئة البدلات المتوجبة على رخصة الاستيراد/التصنيع وبدلات الموافقة على المعدات والموافقة على الشبكة."
        },
        {
          "type": "text",
          "data": "3ـ يجب أن يرفق مع الطلب إيصال يثبت دفع بدلات طلب رخصة الاستيراد/التصنيع أو طلب الموافقة على المعدات RTTE / الموافقة على معدات البنى التحتية للشبكة (NIE)."
        },
        {
          "type": "text",
          "data": "4ـ يجب دفع بدلات تجديد رخصة الاستيراد/التصنيع أو الموافقة على المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE)."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "جدول بدلات المعدات الطرفية RTTE"
        },
        {
          "type": "text",
          "data": "يدرج الجدول التالي البدلات التي تستوفيها الهيئة مقابل تقديم الخدمات المتعلقة بإعطاء ترخيص الاستيراد/التصنيع والموافقة على المعدات اللاسلكية ومعدات الاتصالات الطرفية (RTTE) في لبنان."
        },
        {
          "type": "text",
          "data": "جدول ***************"
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "جدول بدلات معدات الشبكة والبنى التحتية"
        },
        {
          "type": "text",
          "data": "يدرج الجدول التالي البدلات التي تستوفيها الهيئة من الموزعين المعتمدين/مقدمي الخدمات مقابل شهادة موافقة على معدات الشبكة في لبنان."
        },
        {
          "type": "text",
          "data": "جدول ***************"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "دور وزارة الاتصالات خلال الفترة الانتقالية"
        },
        {
          "type": "text",
          "data": "تقوم وزارة الاتصالات، وخلال الفترة الممتدة من تاريخ نشر هذا النظام في الجريدة الرسمية وحتى تاريخ الأول من تموز 2009، بتزويد الهيئة نسخة عن كافة المعاملات المتعلقة بإدخال معدات الاتصالات، من طلبات الترخيص وبيانات جمركية التي هي قيد الدرس ولم يبت فيها من قبل الوزارة. للهيئة حق إبداء الرأي والاعتراض على أي معاملة، خلال مهلة لا تتعدى السبعة أيام من تاريخ تبليغها بها من قبل الوزارة. تلتزم الوزارة بمضمون الرأي الصادر عن الهيئة عند البت النهائي بالمعاملة."
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تاريخ البدء بإصدار التراخيص وشهادات الموافقة"
        },
        {
          "type": "text",
          "data": "تبدأ الهيئة بإصدار تراخيص الاستيراد / التصنيع وشهادات الموافقة على المعدات ابتداء من تاريخ الأول من تموز 2009."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "إلغاء كافة التراخيص السابقة"
        },
        {
          "type": "text",
          "data": "تعتبر جميع تراخيص استيراد المعدات RTTE الممنوحة قبل تاريخ الأول من تموز 2009 من قبل وزارة الاتصالات بموجب المرسوم 3033/92 لاغية وبحاجة إلى إعادة إصدار من قبل الهيئة وفق نظام الموافقة على المعدات المنشور في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "استبدال التراخيص السابقة بالتراخيص الجديدة"
        },
        {
          "type": "text",
          "data": "خلال الفترة الانتقالية الممتدة من تاريخ الأول من تموز 2009 ولغاية 31/12/2009، يتوجب على كافة حاملي تراخيص استيراد المعدات RTTE الممنوحة سابقا لهم من قبل وزارة الاتصالات بموجب المرسوم 3033/92 قبل تاريخ الأول من تموز 2009، أن ينقلوا تراخيصهم وفق نظام الموافقة على المعدات الصادر عن الهيئة والمنشور في الجريدة الرسمية ويتقدموا بطلباتهم أمام الهيئة للحصول على تراخيص جديدة وفق الآلية المحددة أدناه. إن كافة التراخيص الممنوحة سابقا من الوزارة والسارية المفعول سيعاد استصدارها من قبل الهيئة وفق أحكام هذا النظام، ولنفس المدة التي كانت متبقية من الترخيص السابق، من دون أن تستوفي الهيئة مقابل ذلك أية بدلات. للهيئة أن ترفض إعادة استصدار أو منح تراخيص مكافئة إذا وجدت أن هناك مخالفة لأي من أحكام هذا النظام أو للمواصفات التقنية التي وضعتها الهيئة كجزء من نظام الموافقة على المعدات."
        }
      ]
    },
    {
      "number": "44 ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "معاني المختصرات"
        },
        {
          "type": "text",
          "data": "ما لم يحدد خلاف ذلك في سياق النص، إن الكلمات والمختصرات المستخدمة في هذا النظام تحمل المعاني الآتية: DoC تصريح التطابق DoU تصريح الاستخدام SP مقدم الخدمات ILAC المنظمة الدولية لاعتماد المختبرات ISO/IEC المنظمة الدولية للمقاييس/اللجنة الدولية الكهرو ـ تقنية NIE معدات البنى التحتية للشبكة RTTE المعدات اللاسلكية ومعدات الاتصالات الطرفية TCF ملف الالتزام التقني."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا النظام ويعمل فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/3/2009\nد. كمال شحادة\nرئيس الهيئة المنظمة للاتصالات"
}