{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222103",
  "title": "تشكيل لجنة الادوية الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 12/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "415-417"
  },
  "preamble": "ان وزير الزراعة،\nبناء علىالمرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 12 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 6/68 تاريخ 8/1/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف)،\nبناء علىالمرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الادوية الزراعية) لا سيما المادة الرابعة منه،\nبناء على توصية اللجنة الوزارية،\nبناء على التسميات الواردة من الوزارات والجهات المعنية،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تشكل في وزارة الزراعة اللجنة الفنية المسماة \"لجنة الادوية الزراعية\" تنفيذا لاحكام المرسوم رقم 5039 تاريخ 26/3/1982 المتعلق بالنصوص التنظيمية لتجارة الادوية الزراعية على الشكل التالي: (انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "يشارك باللجنة ممثل عن وزارة البيئة المهندس عادل يعقوب، وممثل عن وزارة العمل (يتم تسميته من قبل وزارة العمل) وممثل عن المزارعين المهندس طلال ابو جودة، كمستشارين."
        },
        {
          "type": "text",
          "data": "(عدل اسم ممثل مهنة توضيب الادوية الزراعية بحيث يحل المهندس عزيز عمار محل الدكتور وليد سعد وذلك بموجب القرار 54 تاريخ 5/2/2009 ج . ر 7 )"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام لجنة الادوية الزراعية وفقا لما نصت عليه المادة الخامسة من المرسوم رقم 5039 تاريخ 26/3/1982 كما يلي:"
        },
        {
          "type": "text",
          "data": "1 - تصنيف الادوية الزراعية الى فئات حسب وجهة استعمالها الزراعية او المنزلية او المشتركة او غيرها."
        },
        {
          "type": "text",
          "data": "2 -  وضع جدول بالادوية الزراعية لكل من هذه الفئات حسب نسبة خطورة تسمم الانسان بها."
        },
        {
          "type": "text",
          "data": "3 - وضع جداول بالادوية الزراعية المسموح بادخالها او باستعمالها من الناحية الصحية."
        },
        {
          "type": "text",
          "data": "4 - وضع جداول بكمية رواسب الادوية الزراعية المسموح بها (MRL) على كل محصول زراعي معد للاستهلاك."
        },
        {
          "type": "text",
          "data": "5 - وضع جداول تحدد المدة الفاصلة بين تاريخ استعمال الدواء ووقت جني المحصول (PHI)."
        },
        {
          "type": "text",
          "data": "6 - درس الاخطار على الانسان والحيوان والنبات والطيور والحشرات النافعة الناجمة عن استعمال بعض الادوية الزراعية المرخص بها."
        },
        {
          "type": "text",
          "data": "7 - وضع شروط الوقاية من اخطار التسمم بالادوية الزراعية بما فيها شروط التوضيب والاستعمال."
        },
        {
          "type": "text",
          "data": "8 - البت في طلبات الترخيص لتعاطي المهن والاعمال المنصوص عليها في المادة الثالثة من المرسوم رقم 5039 تاريخ 26/3/1982."
        },
        {
          "type": "text",
          "data": "9 - البت في طلبات الترخيص بالاستعمال المنصوص عليه في المادة السادسة عشرة من المرسوم المذكور اعلاه."
        },
        {
          "type": "text",
          "data": "10 - تحديد سعر الاعلى لبيع الادوية الزراعية من العموم."
        },
        {
          "type": "text",
          "data": "11 - اتخاذ الاجراءات الكفيلة بتفادي اخطار استعمال المبيدات على الصحة العامة، وذلك بالتعاون مع وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "12 - تحديد المواد الممنوع حفظها في الامكنة المخصصة لتوضيب الادوية الزراعية."
        },
        {
          "type": "text",
          "data": "13 - تحديد نماذج السجلات المفروضة في المادة الحادية عشرة من المرسوم المذكور اعلاه والمعلومات الواجب ان تتضمنها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للموظفين المعنيين بهذه اللجنة ان يتقاضوا تعويضا اضافيا عن الاعمال التي يقومون بها بحكم تعيينهم فيها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة القرارات والنصوص المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/1/2009\nوزير الزراعة\nالياس سكاف"
}