{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222042",
  "title": "تأسيس جمعية باسم: \"جمعية التوفيق والرفاه الخيرية\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "61",
    "date": " 15/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "399-400"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 15 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية التوفيق والرفاه الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 3419 تاريخ 7/11/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية التوفيق والرفاه الخيرية\".\r\nمركزها: بيروت - طريق الجديدة - شارع سليم ادريس - بناية الاندلس - الطابق الثاني\r\nغايتها: 1- تطوير وعي مخاوف السلام بين كل اصناف المواطنين، والعمل على انشاء مستوصف صحي مجاني وتوزيع الادوية مجانا.\r\n2- دعم المشاريع الذي يساهم في حل مخاوف الفاقة والفقر، ورفع مستوى التربية عبر انشاء مدارس خاصة لمختلف المراحل.\r\n3- تأسيس مكتبة عامة للمطالعة وانشاء معهد تقني ومهني واكاديمي.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nتوفيق سليم شاهين\r\nعبد الرحمن توفيق شاهين\r\nعباس علي المناصفي\r\nعادل فؤاد صفا\r\nمنى عدنان بو عليا\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد توفيق سليم شاهين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}