{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223030",
  "title": "تأسيس جمعية باسم: «جمعية إنماء عين قني» مركزها: عين قني ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "633",
    "date": " 05/05/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3253-3254"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إنماء عين قني» والمسجل لدى المديرية الإدارية المشتركة برقم 6900 تاريخ 8/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية إنماء عين قني».\r\nمركزها: عين قني ـ الطريق العام ـ ملك علي محمد بريش ـ قضاء الشوف.\r\nغايتها: 1 ـ الدفاع عن خيارات وحقوق الفرد في مختلف المجالات.\r\n2 ـ رسم الخطط والسياسات في مجال الأسرة.\r\n3 ـ تنمية طاقات الفرد وإطلاق قدراته ومواهبه بما يعزز شخصيته الفردية.\r\n4 ـ تقديم الرعاية الصحية والاجتماعية والدعم اللازم من أجل حياة كريمة، في حدود وإمكانيات الجمعية، المحتاجين أو المعوزين من أبناء عين قني واستطرادا سواهم.\r\n5 ـ النهوض بالمستوى الثقافي والاجتماعي والعمراني والتنموي لأبناء بلدة عين قني.\r\n6 ـ توعية المجتمع للمحافظة على البيئة والتراث.\r\n7 ـ الاهتمام بشؤون المعوقين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسام أمين سلمان\r\nعصام عادل ماهر\r\nغادة منير جنبلاط\r\nعائد سليمان سلمان\r\nنديم أديب صفا\r\nمحمود يوسف صفا\r\nممثل الجمعية تجاه الحكومة: المحامي حسام أمين سلمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}