{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222050",
  "title": "تأسيس جمعية باسم: \"اصدقاء الانسان\" \"Human Friends\" مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "63",
    "date": " 15/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "402-403"
  },
  "preamble": "ان وزير الداخلية والداخليات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006  وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"اصدقاء الانسان\" Human Friends والمسجل لدى المديرية الادارية المشتركة برقم 17377 تاريخ 15/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"أصدقاء الانسان Human Friends \r\nمركزها: الشياح-حي الاميركان-شارع برباري-ملك ابراهيم منصور-قضاء بعبدا.\r\nغايتها: 1-تعزيز العلاقات الانسانية بين مختلف افراد المجتمع والفئات الاجتماعية.\r\n2-إقامة مشاريع خيرية واجتماعية وثقافية وصحية وبيئية في مختلف المناطق المحرومة.\r\n3-تعزيز الصلات الانسانية بين لبنان المقيم والمغترب.\r\n4-تعزيز التواصل والعلاقات الانسانية بين مختلف الجمعيات والافراد الذين يهتمون بالشأن الانساني تحقيقا لأهداف الجمعية في لبنان والعالم\r\nالعربي وكافة أنحاء العالم.\r\nعلى ان تطبق البنود المذكورة اعلاه  وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنادين علي النجار\r\nعبير علي سبيتي\r\nفرح علي سبيتي\r\nعلي اسعد النجار\r\nعبير نمر الصاروط\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد علي اسعد النجار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشاراليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}