{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223032",
  "title": "تأسيس جمعية باسم: «الاتحاد النسائي للقدرات الحرفية والعلمية في عكار» مركزها: عيات ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "640",
    "date": " 06/05/2009",
    "oj_number": "22",
    "oj_publish_date": "14/05/2009",
    "oj_page": "3256-3257"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الاتحاد النسائي للقدرات الحرفية والعلمية في عكار» والمسجل لدى المديرية الإدارية المشتركة برقم 4012 تاريخ 28/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الاتحاد النسائي للقدرات الحرفية والعلمية في عكار».\r\nمركزها: عيات ـ العقار رقم 170 ـ ملك السيد معين محمد بشير نجيب ـ الطابق الأرضي ـ قضاء عكار.\r\nغايتها: إن أهداف الجمعية الأساسية ترتكز على تعزيز القدرات الحرفية لدى الجيل الشاب عبر:\r\n1 مساعدة الطلاب وخاصة المتفوقين في سبيل إكمال التحصيل العلمي والثقافي.\r\n2 ـ تنمية القدرات الحرفية والمواهب للجيل الشاب عبر دورات تدريبية متواصلة.\r\n3 ـ إنشاء مراكز صحية تهدف إلى خدمة المواطنين.\r\n4 ـ المحافظة على البيئة النظيفة والصالحة للعيش بأمان والمحافظة على التراث.\r\n5 ـ بناء مؤسسة تربوية للتعليم الابتدائي والمتوسط والثانوي والمهني.\r\n6 ـ إنشاء مراكز حرفية ومعارض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nيمنى منذر حمود\r\nأميره محمد حرب بشير\r\nنهى محمد نجيب\r\nانعام محمود نجيب\r\nمريانا منذر عبد الكريم\r\nسماهر محمد هلال بشير\r\nزهاء محمد عيد\r\nممثلة الجمعية تجاه الحكومة: السيدة زهاء محمد عيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}