{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246322",
  "title": "تنظيم المجالس الاكاديمية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "66",
    "date": " 04/03/2009",
    "oj_number": "12",
    "oj_publish_date": "12/03/2009",
    "oj_page": "1426-1435"
  },
  "preamble": "اقر\nمجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "16 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "-صدق مشروع القانون الوارد بالمرسوم رقم 11752 تاريخ 15 كانون الثاني 2004 المتعلق بتنظيم المجالس الاكاديمية في الجامعة اللبنانية كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "-يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القانون رقم 75 تاريخ 26/12/1967 وتعديلاته المادة (1) مكررالآتية نصها:\nمادة 1 مكرر:\nيقصد بالكلمات والعبارات الآتية حيثما ترد في هذا القانون المعاني الآتية:\n\"الجامعة\": الجامعة اللبنانية\n\"المجلس\": مجلس الجامعة اللبنانية\n\"الوزير\": وزير الوصاية\n\"الوحدة\": كلية او معهد"
        }
      ]
    },
    {
      "number": "16 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 10 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه في النص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 10 الجديدة:"
        },
        {
          "type": "text",
          "data": "1- يعين رئيس الجامعة من بين خمسة مرشحين برتبة استاذ او ممن استوفوا شروط الرتبة، يرشحهم مجلس الجامعة. يتم التعيين بمرسوم بناء على قرار يتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك قبل شهرين على الاقل من انتهاء ولاية رئيس الجامعة."
        },
        {
          "type": "text",
          "data": "2- تحدد آلية الترشيح بقرار يتخذ في مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "3- تحدد ولاية الرئيس بخمس سنوات، غير قابلة للتجديد الا بعد انقضاء ولاية كاملة."
        },
        {
          "type": "text",
          "data": "4- يعفى الرئيس من نصابه التعليمي."
        },
        {
          "type": "text",
          "data": "5- في حال غياب الرئيس ينوب عنه أكبر العمداء سنا."
        },
        {
          "type": "text",
          "data": "6- في حال شغور مركز الرئيس، يصار الى تعيين رئيس جديد بذات الآلية المنصوص عليها في هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 24 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 24 الجديدة: يدير الوحدة الجامعية عميد ومجلس."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 26 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 26 الجديدة: يعفى عميد الوحدة من نصف نصابه التعليمي على الاكثر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 29 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 29 الجديدة:"
        },
        {
          "type": "text",
          "data": "أ- يتألف مجلس الوحدة من:"
        },
        {
          "type": "text",
          "data": "1- عميد الوحدة رئيسا."
        },
        {
          "type": "text",
          "data": "2- مديري فروع الوحدة."
        },
        {
          "type": "text",
          "data": "3- ممثلي الهيئة التعليمية في مجالس الفروع."
        },
        {
          "type": "text",
          "data": "4- رئيس مركز الابحاث في حال وجوده."
        },
        {
          "type": "text",
          "data": "5- ممثلين اثنين عن الطلاب في الوحدة وفق آلية يضعها مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "6- ممثل اساتذة الوحدة في مجلس الجامعة دون ان يكون له حق التصويت."
        },
        {
          "type": "text",
          "data": "ب- في حال عدم وجود فروع، يتألف مجلس الوحدة من:"
        },
        {
          "type": "text",
          "data": "1- عميد الوحدة رئيسا."
        },
        {
          "type": "text",
          "data": "2- رؤساء الاقسام الاكاديمية، وفي حال عدم وجود اقسام، اربعة اعضاء ينتخبهم افراد الهيئة التعليمية من بينهم."
        },
        {
          "type": "text",
          "data": "3- ممثل منتخب عن الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "4- رئيس مركز الابحاث في حال وجوده."
        },
        {
          "type": "text",
          "data": "5- ممثلين اثنين عن الطلاب."
        },
        {
          "type": "text",
          "data": "6- يحضر ممثل اساتذة الوحدة في مجلس الجامعة اجتماعات مجلس الوحدة دون ان يكون له حق التصويت."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 30 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 30 الجديدة:"
        },
        {
          "type": "text",
          "data": "- يجتمع مجلس الوحدة مرة كل اسبوعين على الاقل بدعوة من رئيسه، او بناء على طلب خطي معلل من ثلث الاعضاء، او بناء على طلب مجلس الجامعة او رئيسها."
        },
        {
          "type": "text",
          "data": "- تكون جلسات المجلس قانونية اذا حضرها ثلثا الاعضاء على الاقل في الدعوة الاولى والا بالاكثرية المطلقة في الدعوة الثانية."
        },
        {
          "type": "text",
          "data": "- تتخذ القرارات بالاكثرية المطلقة، وعند التعادل يكون صوت الرئيس مرجحا."
        },
        {
          "type": "text",
          "data": "- يقوم امين سر الوحدة الجامعية، بوظيفة امين سر هذا المجلس، وينظم محاضر الجلسات ويحفظها حسب الاصول، بعد توقيعها من الرئيس والاعضاء، وفي حال غيابه يكلف عميد الوحدة من يقوم بمهام امين سر المجلس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 25 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 25 الجديدة: في تعيين عميد الوحدة:"
        },
        {
          "type": "text",
          "data": "1- يعين العميد لمدة اربع سنوات غير قابلة للتجديد الا بعد انقضاء ولاية كاملة، وذلك بمرسوم يتخذ في مجلس الوزاء بناء على اقتراح وزير الوصاية."
        },
        {
          "type": "text",
          "data": "2- يبنى اقتراح الوزير على لائحة ترشيح تحمل ثلاثة اسماء يقدمها مجلس الجامعة من بين خمسة اسماء يقترحها مجلس الوحدة المعنية."
        },
        {
          "type": "text",
          "data": "3- يجري اختيار المرشحين المشار اليهم في البند 2 من بين استاتذة الوحدة الداخلين في ملاك الكلية من رتبة استاذ او ممن استوفوا شروط الرتبة وفي حال عدم توافر ذلك، يمكن اختيار المرشحين من بين المتعاقدين المتفرغين ممن هم في رتبة استاذ او ممن استوفوا شروط الرتبة على ان يتم ادخال العميد المعين في المرسوم عينه الى ملاك الجامعة اذا توفرت لديه شروط الدخول الى الملاك. وفي حال عدم توفر من هم برتبة استاذ او ممن استوفوا شروط الرتبة فيمكن اختيارهم من بين اساتذة وحدة اخرى شرط التجانس في الاختصاص."
        },
        {
          "type": "text",
          "data": "4- في حال غياب عميد الوحدة لاكثر من خمسة عشر يوما ينوب عنه اعلى المديرين رتبة او درجة. وفي حال الشغور، يعين عميد جديد لاكمال الولاية وفق الآلية المنصوص عليها في هذه المادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 31 من القانون رقم 75 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 31 الجديدة: تطبق على اجتماعات مجلس الوحدة الاحكام المطبقة على اجتماعات مجلس المجامعة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 32 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 32 الجديدة: مهام مجلس الوحدة:"
        },
        {
          "type": "text",
          "data": "تتناول مهام مجلس الوحدة ما يأتي:"
        },
        {
          "type": "text",
          "data": "1- وضع النظام الداخلي للوحدة، على ان يقترن بموافقة مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "2- تقديم الاقتراحات في مختلف شؤون الوحدة وخاصة بما يتعلق بالمناهج والابحاث وعقود الابحاث وانظمة الامتحانات ومباراة الدخول."
        },
        {
          "type": "text",
          "data": "3- اقتراح عقود التفرغ والترشيحات للتعيين بناء على توصيات مجالس الفروع او الاقسام في الكليات لا فروع لها وذلك وفقا للآلية المنصوص عليها بالمرسوم رقم 9084 تاريخ 13/11/2002. واقتراح عقود التدريس والتدريب بالساعة العائدة للوحدة."
        },
        {
          "type": "text",
          "data": "4- ترشيح اعضاء الجهاز الفني والاداري للتعيين والتعاقد والترفيع بناء على توصيات مجالس الفروع."
        },
        {
          "type": "text",
          "data": "5- التوصية بالتعاقد مع المرشحين للعمل في مختلف انشطة الوحدة."
        },
        {
          "type": "text",
          "data": "6- اقتراح مشروع موازنة الوحدة بناء على اقتراحات مجالس الفروع."
        },
        {
          "type": "text",
          "data": "7- مناقشة واقرار التقرير السنوي الذي يضعه العميد عن شؤون الوحدة الادارية والمالية والاكاديمية، تمهيدا لرفعه الى مجلس الجامعة قبل نهاية شهر آذار."
        },
        {
          "type": "text",
          "data": "8- اقتراح اسماء الطلاب المتفوقين المرشحين للاستفادة من منح التخصص بناء على توصيات الفروع او الاقسام في الكليات التي لا فروع لها. وذلك وفقا للانظمة المعمول بها وتسمية البعثات."
        },
        {
          "type": "text",
          "data": "9- اقتراح المرشحين من افراد الهيئة التعليمية للافادة من المنح ومتابعة التحصيل، بناء على توصيات مجالس الفروع."
        },
        {
          "type": "text",
          "data": "10- بت طلبات افراد الهيئة التعليمية للافادة من السنة السابعة."
        },
        {
          "type": "text",
          "data": "11- اقتراح مشاريع التعاون والتبادل مع المؤسسات العامة والخاصة في الداخل والخارج والاشتراك في الندوات العلمية والمؤتمرات المتخصصة."
        },
        {
          "type": "text",
          "data": "12- اقتراح بدلات الانتساب وبدلات استخدام مرافق الوحدة."
        },
        {
          "type": "text",
          "data": "13- اقتراح الموافقة على المنح والتبرعات والتقديمات والهبات التي تقدم للوحدة او لاحد مكوناتها."
        },
        {
          "type": "text",
          "data": "14- مناقشة تقارير وتوصيات مديري الفروع نصف السنوية المرفوعة الى مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "15- رفع الترشيحات لمنصب عميد الوحدة ومدير مركز الابحاث."
        },
        {
          "type": "text",
          "data": "16- الاطلاع على نتائج الامتحانات وعلى نتائج مباراة الدخول الى الوحدة."
        },
        {
          "type": "text",
          "data": "17- الاقتراح على مجلس الجامعة ابطال القرارات التي يتخذها عميد الوحدة، والتي تتنافى مع الانظمة والقوانين المعتمدة وذلك بالاكثرية المطلقة."
        },
        {
          "type": "text",
          "data": "18- الاقتراح على مجلس الجامعة ابطال القرارات التي يتخذها احد مديري الفروع والمراكز ورؤساء الاقسام والتي تتنافى مع الانظمة والقوانين المعتمدة وذلك بالاكثرية المطلقة. مع حفظ حق متخذ القرار المطعون فيه مراجعة مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "19- سائر المهام التي تنص عليها القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 75 و76 من القانون رقم 75 تاريخ 26/12/1967 وتعديلاته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يضاف فصل جديد الى القانون رقم 75 تاريخ 26/12/1967 هو الفصل العاشر: مجلس الفرع على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "الفصل العاشر- مجلس الفرع"
        },
        {
          "type": "text",
          "data": "المادة الخامسة والسبعون الجديدة: يدير الفرع مدير و مجلس المادة السادسة والسبعون الجديدة:"
        },
        {
          "type": "text",
          "data": "يتألف مجلس الفرع من خمسة اعضاء على الاقل:"
        },
        {
          "type": "text",
          "data": "1- المدير رئيسا"
        },
        {
          "type": "text",
          "data": "2- ممثل عن افراد الهيئة التعليمية في الفرع."
        },
        {
          "type": "text",
          "data": "3- رؤساء الاقسام الاكاديمية في الفرع في حال عدم وجود اقسام، يستكمل مجلس الفرع بانتخاب خمسة اعضاء على الاكثر من قبل افراد الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "4- ممثل عن الطلاب."
        },
        {
          "type": "text",
          "data": "5- يقوم امين سر الفرع بوظيفة امين سر هذا المجلس، وينظم محاضر الجلسات ويحفظها حسب الاصول بعد توقيعها من الرئيس والاعضاء."
        },
        {
          "type": "text",
          "data": "المادة السابعة والسبعون: -يجتمع المجلس بدعوة من رئيسه مرة كل اسبوعين، كما يمكن له الاجتماع بدعوة من العميد او كلما قدم ثلث الاعضاء طلبا خطيا معللا."
        },
        {
          "type": "text",
          "data": "- اذا حضر العميد يترأس الجلسة."
        },
        {
          "type": "text",
          "data": "- لا تكون جلسات المجلس قانونية الا اذا حضرها ثلثا ا لاعضاء في الدعوة الاولى او بالاكثرية المطلقة في الدعوة الثانية."
        },
        {
          "type": "text",
          "data": "وتتخذ القرارات بالاكثرية المطلقة. واذا تساوت الاصوات رجح جانب الرئيس."
        },
        {
          "type": "text",
          "data": "- تسري على اجتماعات مجلس الفرع الاحكام التي ترعى اجتماعات مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "المادة الثامنة والسبعون:"
        },
        {
          "type": "text",
          "data": "- في تعيين مدير الفرع:"
        },
        {
          "type": "text",
          "data": "1- يرفع مجلس الفرع المعني، الى مجلس الوحدة، لائحة ترشيح من خمسة اسماء لاساتذة حائزين على رتبة استاذ او استاذ مساعد، او من استوفى شروط الترفيع لهذه الرتبة، او معيد مع عشر سنوات خبرة على الاقل في ملاك الجامعة او بالتفرغ."
        },
        {
          "type": "text",
          "data": "2- ينتقي مجلس الوحدة، من بين الاسماء الخمسة المرفوعة اليه من مجلس الفرع، ثلاثة اسماء يرفعها بدوره الى رئيس الجامعة."
        },
        {
          "type": "text",
          "data": "3- يعين رئيس الجامعة، بقرار يصدر عنه احد الاسماء الثلاثة المرفوعة اليه ليكون مدير الفرع المعني."
        },
        {
          "type": "text",
          "data": "4- مدة ولاية المدير ثلاث سنوات غير قابلة للتجديد الا بعد انقضاء ولاية كاملة."
        },
        {
          "type": "text",
          "data": "5- يعفى المدير من ثلث نصابه التعليمي على الاكثر بناء على طلبه وبقرار من مجلس الجامعة المبني على توصية مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "6- يتولى المدير ادارة الاعمال في الفرع من الناحيتين الادارية والمالية وفقا لقانون الجامعة وانظمتها."
        },
        {
          "type": "text",
          "data": "7- في حال شغور مركز المدير، يتم التعيين وفق الآلية ذاتها."
        },
        {
          "type": "text",
          "data": "وفي حال الغياب، يحل محله اكبر اعضاء مجلس الفرع سنا."
        },
        {
          "type": "text",
          "data": "المادة التاسعة والسبعون: مهام مجلس الفرع:"
        },
        {
          "type": "text",
          "data": "يتولى مجلس الفرع الاشراف على الشؤون الاكاديمية و الادارية والمالية للفرع، والتنسيق بنين مختلف اقسامه ومتابعة الاداء التعليمي والنشاطات الاكاديمية فيه."
        },
        {
          "type": "text",
          "data": "وفي هذا الاطار يقوم مجلس الفرع بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1- متابعة تنفيذ قرارات مجلس الوحدة المتعلقة بالفرع."
        },
        {
          "type": "text",
          "data": "2- التوصية بوضع او تعديل مناهج التعليم وانظمة الامتحانات والتقويم في الكلية او المعهد."
        },
        {
          "type": "text",
          "data": "3- اقتراح النظام الداخلي للفرع."
        },
        {
          "type": "text",
          "data": "4- اقتراح موازنة الفرع."
        },
        {
          "type": "text",
          "data": "5- اقتراح اللجان الفاحصة ولجان الامتحانات."
        },
        {
          "type": "text",
          "data": "6- اقتراح توزيع المواد والدروس على افراد الهيئة التعليمية في الفرع."
        },
        {
          "type": "text",
          "data": "7- رفع طلبات افراد الهيئة التعليمية للاستفادة من السنة السابعة."
        },
        {
          "type": "text",
          "data": "8- ترشيح الطلاب للاستفادة من المنح وفق الترتيب المرفوع من الاقسام المعنية، ووفق نظام المنح المعمول به."
        },
        {
          "type": "text",
          "data": "9- تحديد حاجات الفرع من افراد الهيئة التعليمية للدخول الى الملاك، او التعاقد بالتفرغ، او التعاقد بالساعة."
        },
        {
          "type": "text",
          "data": "10- اقتراح حاجات الفرع ورفعها الى مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "11- مناقشة واقرار التقرير نصف السنوي الذي يضعه المدير عن الشؤون الاكاديمية والادارية والمالية في الفرع ورفعه الى مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "12- درس اقتراحات الاقسام ومشاريعها ومتابعة الاعمال التعليمية في الاقسام واتخاذ التوصيات بشأنها. الاطلاع والمصادقة على نتائج امتحانات الفرع قبل رفعها الى مجلس الوحدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يضاف فصل جديد الى القانون رقم 75 تاريخ 26/12/1967 هو الفصل الحادي عشر: الاقسام الاكاديمية على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "الفصل الحادي عشر: الاقسام الاكاديمية"
        },
        {
          "type": "text",
          "data": "المادة الثمانون: تنظيم القسم وادارته:"
        },
        {
          "type": "text",
          "data": "أ- تتألف فروع الوحدات الجامعية من اقسام اكاديمية."
        },
        {
          "type": "text",
          "data": "ب- يدير القسم رئيس ومجلس قسم يتألف من ستة اعضاء منتخبين من جميع الرتب الاكاديمية الموجودة في القسم. في حال كان عدد اعضاء الهيئة التعليمية في القسم عشرة او اقل، يتألف مجلس القسم من رئيس وثلاثة اعضاء منتخبين من جميع الرتب الاكاديمية المتوفرة في القسم."
        },
        {
          "type": "text",
          "data": "ج- تنشأ الاقسام بقرار من مجلس الجامعة، بناء على اقتراح مجلس الوحدة والمبني على اقتراح مجالس الفروع في الوحدة في حال وجودهما."
        },
        {
          "type": "text",
          "data": "د- يضم القسم افراد الهيئة التعليمية الذين يدرّسون مواده."
        },
        {
          "type": "text",
          "data": "ويعتبر قسما مجموع المواد التي تشكل اختصاصا واحدا، او اختصاصات متقاربة."
        },
        {
          "type": "text",
          "data": "المادة الحادية والثمانون: يتولى رئيس ومجلس القسم شؤون القسم الاكاديمية والتعليمية."
        },
        {
          "type": "text",
          "data": "أ- يتولى الرئيس:"
        },
        {
          "type": "text",
          "data": "1- تمثيل القسم في مجلس الفرع او الكلية اذا لم يكن فيها فروع."
        },
        {
          "type": "text",
          "data": "2- تحضير جدول اعمال مجلس القسم وترؤس اجتماعاته ومتابعة توصياته."
        },
        {
          "type": "text",
          "data": "3- رفع تقرير فصلي الى مجلس الفرع بعد مناقشته في مجلس القسم عن اوضاع القسم."
        },
        {
          "type": "text",
          "data": "4- رفع تقرير سنوي، بعد مناقشته في القسم، بحاجات الهيئة التعليمية والاعمال الفنية والادارية والاكاديمية وسائر المتطلبات المادية لتحسين الاداء الاكاديمي."
        },
        {
          "type": "text",
          "data": "5- الدعوة الى الاجتماعات الدورية والاستثنائية للقسم ولمجلس القسم."
        },
        {
          "type": "text",
          "data": "ب- يمكن للعميد او المدير ان يدعو القسم للاجتماع كلما دعت الحاجة للتداول في الشؤون الاكاديمية للقسم."
        },
        {
          "type": "text",
          "data": "ج- مدة ولاية رئيس القسم ومجلس القسم سنتان، قابلة للتجديد مرة واحدة."
        },
        {
          "type": "text",
          "data": "في حال غياب رئيس القسم ينوب عنه اعلى اعضاء مجلس القسم رتبة وفي حال تساوي الرتبة، الاعلى درجة."
        },
        {
          "type": "text",
          "data": "اذا شغر مركز رئيس القسم لاي سبب كان قبل انتهاء مدته بأكثر من ثلاثة اشهر ينوب عنه اعلى اعضاء مجلس القسم رتبة، وفي حال تساوي الرتب، الاعلى درجة لحين اجراء انتخابات جديدة."
        },
        {
          "type": "text",
          "data": "المادة الثانية والثمانون: في مهام مجلس القسم:"
        },
        {
          "type": "text",
          "data": "1- اقتراح توزيع المواد والدروس على افراد الهيئة التعليمية تبعا للاختصاص والخبرة التعليمية."
        },
        {
          "type": "text",
          "data": "2- اقتراح برامج النشاطات السنوية."
        },
        {
          "type": "text",
          "data": "3- تحديد الشؤون التعليمية في القسم."
        },
        {
          "type": "text",
          "data": "4- تحديد حاجات القسم من افراد الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "5- التوصية بتأليف لجان الامتحانات."
        },
        {
          "type": "text",
          "data": "6- المشاركة في تعديل المناهج والبرامج المتعلقة بالقسم."
        },
        {
          "type": "text",
          "data": "7- ترشيح من استوفوا شروط الاشراف على الدراسات العليا في القسم."
        },
        {
          "type": "text",
          "data": "8- اقتراح المحتوى العلمي لمواد التدريس في القسم والتنسيق فيما بينها وسبل تطويرها ونظم الدراسة والامتحانات فيها."
        },
        {
          "type": "text",
          "data": "9- تحديد حاجات القسم ورفعها الى مجلس الفرع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يضاف فصل جديد الى القانون رقم 75 تاريخ 26/12/1967 هو الفصل الثاني عشر: اصول الترشيح والانتخابات على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "الفصل الثاني عشر: اصول الترشيح والانتخابات"
        },
        {
          "type": "text",
          "data": "المادة الثالثة والثمانون: في الترشيح:"
        },
        {
          "type": "text",
          "data": "1- لممثلي افراد الهيئة التعليمية في الفرع الواحد: يشترط في المرشح ان يكون:"
        },
        {
          "type": "text",
          "data": "أ- في ملاك الجامعة اللبنانية او متفرغا في احدى كلياتها ومعاهدها في حال عدم وجود ملاك او متفرغين، يجوز انتخاب احد المتعاقدين بالساعة شرط ان لا يقل نصابه التدريسي عن 200 ساعة ومضى على قيامه بالتدريس خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ب- لديه الاختصاص العام للفرع او الوحدة التي يترشح عنها."
        },
        {
          "type": "text",
          "data": "ج- وفي حال تدريسه في اكثر من فرع او وحدة فيقتضي ان يكون لديه النصاب الاعلى، وفي حال تساوى النصاب يترشح عن الوحدة او الفرع الاقرب الى اختصاصه وفقا لشهادته."
        },
        {
          "type": "text",
          "data": "2- لرؤساء الاقسام الاكاديمية: يشترط في المرشح لرئاسة القسم ان يكون:"
        },
        {
          "type": "text",
          "data": "أ- في ملاك الجامعة اللبنانية او متفرغا في احدى كلياتها من الرتبتين الاعلى في القسم امضى عشر سنوات على الاقل في التعليم الجامعي، في حال عدم وجود متفرغين في الاختصاص، يجوز انتخاب احد المتعاقدين بالساعة من الفئات الموازية أي الفئة الاولى او الثانية وبنصاب تدريسي لا يقل عن 200 ساعة ومضى على قيامه بالتدريس عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ب- لديه احد الاختصاصات الرئيسية للقسم. ج- وفي حال تدريسه في اكثر من فرع او وحدة يقتضي ان يكون ترشيحه حيث يكون لديه النصاب الاعلى وفي حال تساوى نصابه مع قسم آخر يترشح في الوحدة او الفرع الاقرب الى اختصاصه وفقا لشهادته."
        },
        {
          "type": "text",
          "data": "3- لاعضاء مجالس الاقسام الاكاديمية: يشترط في المرشح لعضوية مجلس القسم الاكاديمية:"
        },
        {
          "type": "text",
          "data": "ان يكون:"
        },
        {
          "type": "text",
          "data": "أ- في ملاك الجامعة اللبنانية او متفرغا في احدى كلياتها، امضى خمس سنوات على الاقل في التعليم الجامعي، في حال عدم وجود متفرغين في الاختصاص، يجوز انتخاب احد المتعاقدين بالساعة من الفئات الموازية أي الفئة الاولى او الثانية وبنصاب تدريسي لا يقل عن 200 ساعة ومضى على قيامه بالتدريس خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ب- لديه احد الاختصاصات الرئيسية في القسم. ج- وفي حال تدريسه في اكثر من فرع او وحدة فيقتضي ان يكون ترشيحه حيث يكون لديه النصاب الاعلى وفي حال تساوى نصابه مع قسم آخر في الوحدة او الفرع الاقرب الى اختصاصه وفقا لشهادته."
        },
        {
          "type": "text",
          "data": "4- في حال وجود حالات خاصة في بعض الكليات ترفع هذه الحالات الى مجلس الجامعة للبت بها، بناء على توصية مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "المادة الرابعة والثمانون: في الانتخاب"
        },
        {
          "type": "text",
          "data": "أ- يحق لاساتذة الملاك والتفرغ الانتخاب اما المتعاقدون بالساعة فيجب ان لا يقل النصاب التدريسي عن 200 ساعة."
        },
        {
          "type": "text",
          "data": "ب- ان يكون لدى المتفرغ المتعاقد او في الملاك الاختصاص العام والنصاب التدريسي الاعلى في الوحدة او الفرع او القسم، وفي حال تساوى النصاب يقترع في الوحدة او الفرع او القسم الاقرب الى اختصاصه وفقا لشهادته وفي حال تدريسه في اكثر من فرع او وحدة يقتضي ان يكون لديه النصاب الاعلى."
        },
        {
          "type": "text",
          "data": "- يعتبر فائزا المرشح الذي نال العدد الاكثر من الاصوات، وفي حال التساوي، الاعلى رتبة، ثم الاعلى درجة، فالاكبر سنا."
        },
        {
          "type": "text",
          "data": "- يمكن الطعن بنتائج الانتخابات امام مجلس الجامعة ضمن ثلاثة ايام من تاريخ اعلانها ويبت بالاعتراض ضمن مهلة عشرة ايام من تاريخ تقديمه."
        },
        {
          "type": "text",
          "data": "ويمكن الطعن بقرار مجلس الجامعة وفقا لاحكام المادة 63 من نظام مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "- تجري انتخابات مجلس الوحدة ومجالس الفروع بدعوى من العميد وباشرافه."
        },
        {
          "type": "text",
          "data": "- تبلغ نسخة عن النتائج الى رئاسة الجامعة. المادة الخامسة والثمانون: في اصول تمثيل الطلاب يتم انتداب الطلاب لمجلس الجامعة او لمجلس الوحدة او لمجلس الفرع من قبل اتحادهم وفقا لنظامه الخاص شرط ان يكونوا من طلاب السنة الثانية او ما يوازيها وما فوق."
        },
        {
          "type": "text",
          "data": "المادة السادسة والثمانون: تخضع حقوق الطلاب وواجباتهم في مجلسي الوحدة والفرع من حيث الحضور والتصويت وسواها الى النصوص الواردة في المرسوم الاشتراعي رقم /115/ تاريخ 30 حزيران 1977 الذي حدد اصول مشاركة الطلاب في ادارة الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء ولاية أي من اعضاء المجالس الاكاديمية المنصوص عنها في هذا القانون يستمرون في ممارسة اعمالهم الى حين تعيين او انتخاب بدلاء عنهم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة التاسعة من المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 المتعلق بتعديل بعض احكام قانون الجامعة اللبنانية، كما تلغى جميع النصوص العامة والخاصة في القانون رقم 75 تاريخ 26/12/1967 وتعديلاته المخالفة لهذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 آذار 2009\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة"
}