{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222061",
  "title": "تأسيس جمعية باسم:\"مؤسسة الامام الحكيم الخيرية\" مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "66",
    "date": " 15/01/2009",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "406-408"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"مؤسسة الامام الحكيم الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 11131 تاريخ 25/8/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"مؤسسة الامام الحكيم الخيرية\".\r\nمركزها: الغبيري-شارع السلطان ابراهيم-ملك درويش-قضاء بعبدا.\r\nغايتها: 1- اجتماعيا: مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والايتام والارامل وذوي الحالات الاجتماعية الصعبة ورعايتهم عن طريق رفع مستواهم الثقافي والاجتماعي وتقديم الخدمات الاجتماعية لهم ورعاية الطفولة والامومة ورفع المستوى الثقافي للبراعم عن طريق انشاء حضانة وانشاء دور للايتام وللرعاية والمراكز الاجتماعية.\r\n2- صحيا: انشاء المؤسسات الصحية (مستوصفات-مستشفيات) من اجل تأمين العناية الصحية المجانية وتأمين الادوية اللازمة للمرضى المحتاجين ولا سيما الامراض المزمنة.\r\n3- تربويا: السعي لتعزيز التربية ونشر التعليم عن طريق انشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والاكاديمية والمهنية بما في ذلك مراكز التأهيل المهني نشر التعليم الاكاديمي والمهني والتقني بمختلف المراحل ونشر التعليم الجامعي وعلى اختلافه عن طريق فتح المؤسسات التربوية التي لا تبتغي الربح.\r\n4-ثقافيا: مساعدة الطلاب المتفوقين وتأمين بعض المنح الدراسية لهم واقامة مكتبة عامة والقيام بدورات تقوية للطلاب في جميع المراحل التعليمية ودورات كمبيوتر وحلقات تثقيفية وتأمين الكتب المدرسية للناشئة وتقديم ما يلزم من مساعدات والعمل على اعداد برامج توعية وندوات ولقاءات ودورات تدريبية، العلم على انشاء مركز  لتأهيل ذوي الاحتياجات الخاصة اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء\r\nوبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد.علي عبد الصاحب الحكيم\r\nد.سعود نعمه المولى\r\nنسرين نجيب مقدم\r\nقاسم حسن قبيسي\r\nمحمد صالح مهدي محسن\r\nامل نجيب مقدم\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور سعود نعمه المولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}