{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223151",
  "title": "تأسيس جمعية باسم: \"لو سيدر دو بيروت Le Cedre de Beyrouth\" مركزها: بلونه - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "680",
    "date": " 13/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3400-3401"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"لو سيدر دو بيروت Le Cedre de Beyrouth\" والمسجل لدى المديرية الادارية المشتركة برقم 3721 تاريخ 24/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"لو سيدر دو بيروت Le Cedre de Beyrouth\"\r\nمركزها: بلونه - العقار رقم /262/ - القسم رقم /11/ - ملك ريمون بو سمره - الطابق الثالث - قضاء كسروان.\r\nغايتها: 1- تطوير العلم والفكر والتآخي الانساني والفلسفي والثقافي.\r\n2- نشر الفضائل والمثل العليا لخدمة الانسان والمجتمع.\r\n3- بناء المجتمع وفقا لمبادىء الحرية والديمقراطية والمساواة وحرية المعتقد.\r\n4-تبادل الآراء والابحاث في المجالات الفكرية والفلسفية وتطوير ثقافة الحوار البناء حولها.\r\n5-التوعية على حقوق الانسان والحريات العامة وتعزيزها وتطويرها.\r\nتحقيقا لاهدافها تعتمد الجمعية مختلف الوسائل المتاحة قانونيا وعرفا، وتتواصل بهذا الصدد مع مختلف شرائح المجتمع عبر المؤسسات والجمعيات العاملة في مجالات مماثلة وتبني علاقات صداقة وتعاون مع جمعيات ومؤسسات مماثلة في العالم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع  المختصة.\r\nالمؤسسون السادة:\r\nد. ريمون ميشال بو سمره\r\nد. ميشال فؤاد كنعان\r\nسمير يوسف بولس\r\nد. محمد محي الدين ابو شام\r\nد. سعيد علي الحلبي\r\nممثل الجمعية تجاه الحكومة: الدكتور ريمون ميشال بو سمره"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 ايار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}