{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223152",
  "title": "تأسيس جمعية باسم: \"جمعية التكافل والتضامن مع المتضررين\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "682",
    "date": " 14/05/2009",
    "oj_number": "23",
    "oj_publish_date": "21/05/2009",
    "oj_page": "3401-3403"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية التكافل والتضامن مع المتضررين\" والمسجل لدى المديرية الادارية المشتركة برقم 1841 تاريخ 29/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية التكافل والتضامن مع المتضررين\".\r\nمركزها: بيروت - الطريق الجديدة - مستشفى المقاصد - زاروب حلويات الميسى - ملك علامة - الطابق الخامس.\r\nغايتها: 1- الاهتمام بأمور المواطنين من اية احداث او اعمال او مشاريع اجتماعية انمائية، عقارية، اقتصادية وخلافه ومساعدتهم في الحصول على حقوقهم العادلة والمحقة.\r\n2- السعي الجدي والمتواصل لحل الاشكالات والثغرات والتصرفات المسببة للضرر بالمواطنين وبمصالحهم  المادية والمعنوية لغاية منع الضرر او تخفيفه وحفظ الحقوق.\r\n3- القيام بالمساعي الحميدة مع طرفي النزاع او الخلاف او الاعمال الضارة بهدف اعادة الحق الى نصابه ضمن الحل العادل والاخوي والسلمي.\r\n4-اعتماد الحل القضائي كلما دعت حاجة الطرفين او احدهما لذلك وارشاد المتضررين الى الوسائل المتاحة التي تؤمن الحقوق وترفع الضرر.\r\n5-اهتمامات الجمعية وخدماتها ومساعداتها للمتضررين هي مجانية انسانية اخوية، لا تتقاضى اجرا عليها، ولا تبغي المصلحة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد الناصر وفيق علويه\r\nنبيل وديع الحصري\r\nرياض محمد طه الولي\r\nابراهيم عبد الرحمن سنو\r\nعبد القادر محمد سامي المحمصاني\r\nممثل الجمعية تجاه الحكومة: السيد رياض محمد طه الولي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 ايار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}