{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223212",
  "title": "تأسيس جمعية باسم: «جمعية خدمة البيئة والحياة الفطرية في عكار» مركزها: عمار البيكات ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "697",
    "date": " 18/05/2009",
    "oj_number": "24",
    "oj_publish_date": "28/05/2009",
    "oj_page": "3553-3554"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية خدمة البيئة والحياة الفطرية في عكار» والمسجل لدى المديرية الإدارية المشتركة برقم 22329 تاريخ 20/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية خدمة البيئة والحياة الفطرية في عكار».\r\nمركزها: عمار البيكات ـ شارع (حلبا ـ القبيات) ـ ملك صلاح مصطفى قاسم ـ قضاء عكار.\r\nغايتها: تهدف الجمعية إلى:\r\n1 ـ تأصيل العمل البيئي على أسس علمية منهجية.\r\n2 ـ تعميق الوعي البيئي ورسالته ودوره في مجالات الحياة المختلفة.\r\n3 ـ تدريب الكوادر البيئية بكل مستوياتها وتطوير مهاراتها ورفع كفاءتها.\r\n4 ـ مواكبة التطورات البيئية المختلفة على المستويين النظري والتطبيقي.\r\n5 ـ تبادل الخبرات مع جمعيات ومؤسسات الخدمات البيئية والحياة الفطرية المتميزة المحلية والعالمية.\r\n6 ـ تزويد المؤسسات البيئية بالخدمات الاستشارية والدراسات التطويرية.\r\n7 ـ العمل على إطلاق الأندية البيئية والتراثية في مدارس عكار الرسمية والخاصة.\r\n8 ـ ترسيخ ثقافة المحافظة على التراث وحماية البيئة عنوانان أساسيان لتحقيق الإنماء المنشود في عكار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nصلاح مصطفى قاسم\r\nبسام عارف البرهان\r\nهناء عارف البرهان\r\nجهاد مصطفى قاسم\r\nفتاة عبد الكريم دريعي\r\nممثل الجمعية تجاه الحكومة: السيد جهاد مصطفى قاسم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}