{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222827",
  "title": "نظام جودة الخدمة ومؤشرات الأداء الأساسية لخدمة الإتصالات في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 18/03/2009",
    "oj_number": "17",
    "oj_publish_date": "16/04/2009",
    "oj_page": "2323-2354"
  },
  "preamble": "إن الهيئة المنظمة للاتصالات في جلستها المنعقدة بتاريخ 18/03/2009،\nبناء على القانون رقم 431 تاريخ 22/7/2002 (قانون الاتصالات) لا سيما المادة 25 منه،\nبناء على المرسوم رقم 14264 تاريخ 4/3/2005 (التنظيم الإداري والمالي للهيئة المنظمة للاتصالات)،\nبناء على المرسوم النافذ حكما رقم 1 تاريخ 8/2/2007 (تعيين رئيس وأعضاء الهيئة المنظمة للاتصالات)،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 41/2008ـ2009 بتاريخ 2/2/2009،\nأقرت النظام التالي نصه:",
  "articles": [
    {
      "number": "17 ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الخلفية:"
        },
        {
          "type": "text",
          "data": "1 ـ يشكل نظام جودة الخدمة ومؤشرات الأداء الأساسية (النظام) جزءا من الأنظمة الصادرة عن الهيئة المنظمة للاتصالات (الهيئة) في لبنان وفقا لقانون الاتصالات رقم 431 الصادر عام 2002 (قانون الاتصالات)."
        },
        {
          "type": "text",
          "data": "أنشئ هذا النظام ليخدم المشاركين المحتملين والحاليين في سوق قطاع الاتصالات من خلال تقديم إيضاحات موجزة لكافة العناصر التقنية المتعلقة بجودة الخدمة وبمؤشرات الأداء الأساسية."
        },
        {
          "type": "text",
          "data": "2 ـ إن هذا النظام ملزم ويعبر عن السياسات والإجراءات الرسمية للهيئة. ويمكن أن يخضع للمراجعة والتعديل، وفق ما تراه الهيئة ضروريا على ضوء التطورات الحاصلة في أسواق الاتصالات اللبنانية والتغييرات التي تطرأ على القوانين اللبنانية والتي تؤثر على قطاع الاتصالات، أو من جراء عوامل أخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الأساس القانوني:"
        },
        {
          "type": "text",
          "data": "1 ـ إن قانون الاتصالات يمنح الهيئة صلاحيات إصدار الأنظمة المتعلقة بالمنافسة وجودة الخدمة، والترابط وحل النزاعات وتحديد الأسعار وشؤون المستهلك وحيز الترددات وأية مسألة أخرى تراها الهيئة ضرورية لتطبيق قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "2 ـ لهذه الغاية، تتطرق المادة الخامسة والعشرون من قانون الاتصالات إلى المسؤوليات المحددة الممنوحة إلى الهيئة في مسائل ترتبط بجودة الخدمة ومؤشرات الأداء الأساسية كما وتضع التوجيهات كي تضمن أن الهيئة تحرص على أن:"
        },
        {
          "type": "text",
          "data": "أ ـ  تشمل تراخيص تقديم خدمات الاتصالات العامة أهداف توسيع البنى التحتية الإلزامية والاختيارية في نطاق الخدمات والمعايير التي تضمن جودة خدمة مرتفعة، كما تراه الهيئة مناسبا لتأمين المصلحة العامة.\nب ـ تشمل معايير جودة الخدمة، على سبيل المثال لا الحصر: المتطلبات المتعلقة بفترة تأمين الخدمة، معدلات إتمام الاتصال، مهلة تصحيح الخطأ والتأخير في تأمين إشارة البدء بالاتصال والأعطال التي يمكن وقوعها أثناء إجراء الاتصال الهاتفي.\nج ـ تحدد الهيئة إجراءات المعايير ووضع التقارير ومراقبة الالتزام بأهداف توسيع البنى التحتية، ومقاييس جودة الخدمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تفسير بعض العبارات:"
        },
        {
          "type": "text",
          "data": "- الفقرات الفردية المتضمنة كلمة «يجب» هي متطلبات إلزامية وملزمة على مقدمي الخدمات."
        },
        {
          "type": "text",
          "data": "- الفقرات الفردية المتضمنة كلمة «يمكن» هي أذونات لمقدمي الخدمات."
        },
        {
          "type": "text",
          "data": "- الفقرات الفردية المتضمنة كلمة «سوف» عند تطبيقها على الهيئة، تشير إلى إرادتها وعزمها على معالجة المسألة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغرض من النظام:"
        },
        {
          "type": "text",
          "data": "1 ـ تستند مبادئ الهيئة المتعلقة بجودة الخدمة ومؤشرات الأداء الأساسية على تطوير بيئة تنافسية. وتفصل هذه المبادئ في الملحق (أ) المرفق بهذا النظام وتهدف الهيئة عبر هذا النظام إلى تأمين جودة الخدمة، احترام مبدأ الإنصاف في فرض التعرفات والشفافية في نظام فواتير المستهلكين."
        },
        {
          "type": "text",
          "data": "2 ـ سوف تحرص الهيئة على قيام جميع مقدمي الخدمات باتخاذ الإجراءات لتأمين:"
        },
        {
          "type": "text",
          "data": "أ ـ نظام فواتير دقيقة.\nب ـ نظام فواتير مفصل وفرض الرسوم على كل خدمة على حدة.\nج ـ حل شكاوى المشتركين وذلك عبر اتخاذ الإجراءات المناسبة."
        },
        {
          "type": "text",
          "data": "3 ـ سوف تحرص الهيئة على أن تكون جميع الخدمات المقدمة من قبل مقدمي الخدمات مشتملة على المتطلبات المتعلقة بما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ توفر الخدمة اللازمة.\nب ـ مراعاة جودة الخدمة.\nج ـ حسن أداء الشبكة."
        },
        {
          "type": "text",
          "data": "4 ـ وضع هذا النظام لتعريف الحد الأدنى من مجموعة المعايير التي سوف يتقيد بها مقدمو الخدمات."
        },
        {
          "type": "text",
          "data": "سوف تؤمن الهيئة إصدار مؤشرات الأداء الأساسية هذه بصورة منتظمة لمساعدة المستخدمين في اتخاذ قرارات مبنية على معلومات دقيقة بالنسبة إلى مقدم (مقدمي) خدماتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "نطاق النظام:"
        },
        {
          "type": "text",
          "data": "1 ـ يطبق هذا النظام على جميع مقدمي الخدمات ومستخدمي خدمات الاتصالات في لبنان. إلا أنه لا يطبق على مستخدمي خدمات الاتصالات الخاصة. على مقدمي الخدمات إجراء التغييرات في أنظمتهم وعملياتهم التي تسمح بتطبيق هذا النظام. يمكن لمقدمي الخدمات أن يطلبوا من الهيئة منحهم الوقت لإجراء التغييرات المطلوبة."
        },
        {
          "type": "text",
          "data": "2 ـ تعتبر الملاحق المرفقة بهذا النظام جزءا لا يتجزأ منه، غير أن الملحقين (أ) و(ب) يتضمنان دراسة علمية حول توصيات الاتحاد الدولي للاتصالات وحول مقاييس جودة الخدمة ولا يشتملان بالتالي على أية أحكام ملزمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أسس التعريف في حال وجود تناقض أو التباس بين العبارات الواردة في هذا النظام والعبارات الواردة في الترخيص أو في قانون الاتصالات، يطبق عندئذ ترتيب الأسبقية وفق التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "ب ـ نظام جودة الخدمة ومؤشرات الأداء الأساسية."
        },
        {
          "type": "text",
          "data": "ج ـ ترخيص تقديم الخدمات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "التعريفات :"
        },
        {
          "type": "text",
          "data": "إن للكلمات والعبارات الواردة في هذا النظام المعاني التالية:"
        },
        {
          "type": "text",
          "data": "- الهيئة: الهيئة المنظمة للاتصالات."
        },
        {
          "type": "text",
          "data": "- ساعة ذروة الانشغال: مدتها 60 دقيقة يجري خلالها الكم الأكبر من الاتصالات مقارنة مع ساعات النهار الـ24 على مقدم الخدمات تحديد ساعة ذروة الانشغال تلك."
        },
        {
          "type": "text",
          "data": "- المستهلك: أي شخص، غير مقدم خدمات الاتصالات، الذي هو، أو قد يصبح، مشتركا أو مستخدما."
        },
        {
          "type": "text",
          "data": "- خدمات الطوارئ: القدرة على إجراء اتصال طارئ، من أية منطقة خدمة عبر أي مشترك أو محطة عامة أو جهاز عام، برقم وطني محدد مسبقا بغض النظر عن صلاحية الاشتراك. سوف تقوم الهيئة بمعالجة الموجبات المتعلقة بخدمات الطوارئ في نظام مستقل."
        },
        {
          "type": "text",
          "data": "- أداء الشبكة: قدرة الشبكة أو أي جزء منها على توفير الوظائف المتعلقة بالاتصال بين المستخدمين (توصية الاتحاد الدولية للاتصالات رقم E.800)."
        },
        {
          "type": "text",
          "data": "- جودة الخدمة: التأثير الإجمالي لأداء الخدمة الذي يحدد مدى رضا المستعمل عن الخدمة المقدمة له. يمكن التعبير بطريقة غير تقنية عن مستوى الجودة المبتغى من قبل مستخدمي الخدمة."
        },
        {
          "type": "text",
          "data": "- مقدم الخدمات: الشخص الذي يوفر خدمات الاتصالات بشكل مباشر أو غير مباشر والمرخص له بذلك من قبل الهيئة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الموجبات العامة:"
        },
        {
          "type": "text",
          "data": "1 ـ إن المؤشرات والمستويات المطلوبة المترافقة معها والمحددة في المادة العاشرة من هذا النظام تشكل الحد الأدنى من المقاييس الملزمة التي على مقدمي الخدمات أن يمتثلوا لها. تصدر الهيئة قرارا سنويا يتضمن المستويات المطلوبة للمؤشرات المحددة لجودة الخدمة (QoS) ومؤشرات الأداء الأساسية (KPI)."
        },
        {
          "type": "text",
          "data": "إن المؤشرات الأولية ومستويات الخدمة المترافقة معها هي محددة في المادة العاشرة من هذا النظام."
        },
        {
          "type": "text",
          "data": "2 ـ يمكن لمؤشرات جودة الخدمة ومؤشرات الأداء الأساسية المحددة في المادة العاشرة من هذا النظام أن تعدل من وقت لآخر وفقا لما تحدده الهيئة بعد إجراء الاستشارات المناسبة، تبعا لإدخال تقنيات اتصالات جديدة أو أبحاث أجرتها الهيئة أو أي معهد أبحاث تقنية محلي أو دولي أو مستجدات تقنية أخرى تعتبرها الهيئة ذات أهمية."
        },
        {
          "type": "text",
          "data": "3 ـ إن المستويات المطلوبة لجودة الخدمة ومؤشرات الأداء الأساسية قد تعدل من وقت لآخر من قبل الهيئة بعد الأخذ في عين الاعتبار، من بين أمور أخرى، مستوى المنافسة في السوق، وضع تطور السوق، شكاوى المستهلكين، كما والتطورات التكنولوجية أو أمور أخرى تعتبرها الهيئة مناسبة."
        },
        {
          "type": "text",
          "data": "4 ـ في حال صنفت الهيئة السوق المعني بأنه تنافسي، بالنظر إلى نظام القوة التسويقية الهامة، عندئذ تصبح مستويات جودة الخدمة لهذا السوق توصيات بدلا من أن تكون ملزمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "نظام جودة الخدمة:"
        },
        {
          "type": "text",
          "data": "1 ـ بغية تنظيم جودة الخدمة التي يزودها مقدم الخدمات، على الهيئة أن تختار بين مقاربتين اثنتين وهما المتبعتين إجمالا:"
        },
        {
          "type": "text",
          "data": "أ ـ المقاربة التقليدية حيث توضع أهداف جودة الخدمة التي سوف يقاس إزاءها أداء مقدم الخدمات ونظام وما يستتبع ذلك من عقوبات ومكافآت تبعا لأهداف جودة لخدمة و\nب ـ المقاربة البديلة حيث يدمج العامل المتغير لجودة الخدمة في معادلة سقف السعر كعامل الخدمة، فتؤدي الخدمة الأدنى إلى فرض أسعار متدنية على المستهلك، في حين قد تؤدي الخدمة الأعلى إلى فرض أسعار أعلى."
        },
        {
          "type": "text",
          "data": "2 ـ سوف تتبنى الهيئة المقاربة التقليدية الواردة في الفقرة (أ) أعلاه حتى إشعار لاحق، وسوف تجري استشارات حول المقاربة البديلة المستندة إلى معادلة سقف السعر قبل اتخاذ القرار بتبنيها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المستويات المطلوبة لجودة الخدمة ومؤشرات أداء الشبكة:"
        },
        {
          "type": "text",
          "data": "جدول ***************"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الإبلاغ عن انقطاع الخدمة ومتطلبات إصلاح الأعطال على جميع مقدمي الخدمات تزويد الهيئة بتقارير حول انقطاع الخدمة على الشبكة كلما حصل انقطاع كما هو مفصل في الفقرات التالية."
        },
        {
          "type": "text",
          "data": "1 ـ تعرف انقطاعات الخدمة الخطيرة بالانقطاعات التي تؤثر على مجمل الشبكة أو على العناصر الأساسية للشبكة أو على نسبة 30% أو أكثر من حركة الاتصالات."
        },
        {
          "type": "text",
          "data": "تشمل هذه الحالات التوقف الحرج عن العمل خلال ساعات العمل العادية للمستهلك والذي يؤثر على مواقع متعددة من الشبكة أو على عناصر الشبكة الأساسية التي تؤثر بدورها على عمل المستهلك."
        },
        {
          "type": "text",
          "data": "وتتضمن الإنقطاعات الخطيرة، على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "أ ـ خدمات الهاتف الخلوي: الإنقطاعات التي تؤثر على مقسم خدمات الهاتف الخلوي/ قاعدة معلومات الزائرين (MSC/VLR)، قاعدة معلومات المشتركين/ مركز التدقيق (HLR/AUC)، مركز التحكم بمحطات الخلوي (BSC)، الاتصالات (الموزع الرئيسي (multiplexer node) (main hub) للتراتبية الرقمية المتزامنة/ التراتبية الرقمية المتزامنة تقريبا (SDH/PDH).\nب ـ الخدمات الثابتة: الإنقطاعات التي تؤثر على المقاسم المركزية التي تخدم أكثر من 40000 مشترك، مقاسم العبور للاتصالات، مقاسم الاتصالات الدولية، الاتصالات (الموزع الرئيسي للتراتبية الرقمية المتزامنة/التراتبية الرقمية المتزامنة تقريبا (SDH/PDH)، كابل الألياف البصرية الذي يؤثر على حلقة الخدمة دون تعدد، المحطات الأرضية ذات السرعة المتوسطة للمعلومات، مقاسم الطبقة الثانية.\nج ـ خدمات الإنترنت: الإنقطاعات التي تؤثر على الموزعات الأساسية (core routers) لمراكز تشغيل الشبكة، نقاط تبادل الاتصالات الدولية، مدخل الاتصالات الدولية...\nد ـ خدمات المعلومات: الإنقطاعات التي تؤثر على الحاسوب لنظام الدخول عن بعد إلى نطاق التردد الواسع (BRAS)، الموزعات الرئيسية، نقاط التبادل الدولية، مركز تجمع للوصول إلى خط المشترك الرقمي (DSLAM)، مقاسم الطبقة الثانية، مركز تشغيل الشبكة."
        },
        {
          "type": "text",
          "data": "2 ـ تعرف الإنقطاعات الهامة بتلك التي تؤثر من جهة على جزء من الشبكة (أو المكونات في الجزء الإجمالي من الشبكة) ومن جهة أخرى على ما يقل عن 30% من حركة الاتصالات."
        },
        {
          "type": "text",
          "data": "تتضمن الإنقطاعات الهامة، على سبيل المثال لا الحصر، الإنقطاعات التي تؤثر على نفس عناصر الشبكة المدرجة في الفقرة 26 من هذا النظام."
        },
        {
          "type": "text",
          "data": "3 ـ تعرف الإنقطاعات البسيطة بتلك التي تؤثر على مواقع إفرادية، و/أو مكونات على مستوى طرف الشبكة، والتي لا تؤدي إلى انقطاع الخدمة أو الأداء."
        },
        {
          "type": "text",
          "data": "ونذكر على سبيل المثال الإنقطاعات التي تؤثر على محطة الاتصالات الخلوية والاستقبال الأساسية (BTS) أو كابل الدوائر أو وصلة الاتصال من فئة E1 وغيرها..."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إصلاح الأعطال والإبلاغ عنها:"
        },
        {
          "type": "text",
          "data": "1 ـ يجب إصلاح انقطاعات الخدمة الخطيرة خلال ساعة واحدة. على جميع مقدمي الخدمات إعلام الهيئة فورا عن هذه الانقطاعات وتقديم تقرير بشأنها إلى الهيئة وفق الملحق (ج) فور حل المشكلة واستئناف الخدمة. وفي حال تعذر إصلاح الانقطاع الخطير خلال المهلة المحددة، عليهم تقديم تقرير تبريري إلى الهيئة فورا، وعند إصلاح الانقطاع يجب تقديم تقرير الانقطاع وفق الملحق (ج)."
        },
        {
          "type": "text",
          "data": "2 ـ يجب إصلاح انقطاعات الخدمة الهامة خلال أربع ساعات. على جميع مقدمي الخدمات أن يقدموا إلى الهيئة تقريرا بهذا الانقطاع وفق الملحق (ج) خلال يومين."
        },
        {
          "type": "text",
          "data": "وفي حال تعذر إصلاح الانقطاع الهام خلال المهلة المحددة، عليهم تقديم تقرير تبريري إلى الهيئة فورا، وعند إصلاح الانقطاع يجب تقديم تقرير الانقطاع وفق الملحق (ج)."
        },
        {
          "type": "text",
          "data": "3 ـ يجب إصلاح انقطاعات الخدمة البسيطة خلال يوم واحد."
        },
        {
          "type": "text",
          "data": "على جميع مقدمي الخدمات أن يقدموا إلى الهيئة تقرير الانقطاع وفق الملحق (ج) خلال سبعة (7) أيام. وفي حال تعذر إصلاح الانقطاع البسيط خلال المهلة المحددة، يجب تبرير مرفقا بتقرير الانقطاع إلى الهيئة وفق الملحق (ج) وذلك عند إصلاح الانقطاع."
        },
        {
          "type": "text",
          "data": "4 ـ يجب إصلاح الانقطاع الذي يؤثر على خدمات الطوارئ خلال ثلاثين (30) دقيقة. على جميع مقدمي الخدمات إعلام الهيئة فورا عن هذا الانقطاع وتقديم تقرير بشأنه إلى الهيئة وفق الملحق (ج) فور حل المشكلة واستئناف الخدمة."
        },
        {
          "type": "text",
          "data": "وفي حال تعذر إصلاح عطل خدمات الطوارئ خلال المهلة المحددة، يجب تقديم تقرير تبريري إلى الهيئة فورا، وعند إصلاح الانقطاع يجب تقديم التقرير وفق الملحق (ج)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "شروط التقيد العامة:"
        },
        {
          "type": "text",
          "data": "1 ـ على مقدم الخدمات أن يقدم إلى الهيئة، خلال مهلة مئة وعشرين (120) يوما من تاريخ نشر هذا النظام في الجريدة الرسمية، الجدول الذي سوف يتقيد به لتنفيذ الموجبات الناتجة عن هذا النظام."
        },
        {
          "type": "text",
          "data": "كما يجب عليه تنفيذ موجبات هذا النظام كاملة خلال سنة واحدة (1) من تاريخ نشر هذا النظام في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "2 ـ على مقدمي الخدمات مراقبة تقيدهم بالنظام على أساس شهري وإبلاغ هذه النتائج إلى الهيئة دوريا على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "أ ـ في مدة لا تتجاوز الخامس عشر من شهر نيسان لفترة كانون الثاني ـ آذار.\nب ـ في مدة لا تتجاوز الخامس عشر من شهر تموز لفترة نيسان ـ حزيران.\nج ـ في مدة لا تتجاوز الخامس عشر من شهر تشرين الأول لفترة تموز ـ أيلول.\nد ـ في مدة لا تتجاوز الخامس عشر من شهر كانون الثاني لفترة تشرين الأول ـ كانون الأول."
        },
        {
          "type": "text",
          "data": "3 ـ تراقب الهيئة مدى تقيد مقدمي الخدمات بالمتطلبات الإلزامية لجودة الخدمة."
        },
        {
          "type": "text",
          "data": "في أية فترة تنظيمية تقررها الهيئة، تتم مراجعة سنوية لأداء مقدمي الخدمات ومقارنة هذا الأداء مع أهداف جودة الخدمة ومؤشرات الأداء الأساسية استنادا إلى تقارير شهرية."
        },
        {
          "type": "text",
          "data": "يمكن للهيئة أن تفرض على مقدمي الخدمات الذين أظهروا تدنيا في مؤشرات جودة الخدمة تحسينات ملزمة لجودة الخدمة بسبب إخفاقهم في التقيد بمتطلباتها وذلك خلال مدة من الزمن تحددها الهيئة."
        },
        {
          "type": "text",
          "data": "4 ـ عندما يتبين للهيئة أن مقدم الخدمات لم يتقيد بموجباته الإلزامية المتعلقة بجودة الخدمة لفترة فصلين من أصل أربعة فصول متتالية، يمكن للهيئة أن تتعاطى مع هذا التقصير كمخالفة لأحكام الترخيص الممنوح لمقدم الخدمات وأن تتخذ الخطوات العملية لفرض تطبيقها."
        },
        {
          "type": "text",
          "data": "5 ـ تفرض الهيئة وفقا لقانون الاتصالات عقوبة أو أكثر من العقوبات التالية على مقدمي الخدمات الذين لا يتقيدون بالمستويات المطلوبة لجودة الخدمة المحددة من قبل الهيئة ومنها:"
        },
        {
          "type": "text",
          "data": "أ ـ تعديل شروط الترخيص الممنوح لمقدم الخدمات أو فرض شروط جديدة بما يؤمن التقيد بهذا النظام.\nب ـ تعليق ترخيص مقدم الخدمات لمدة محدودة أو إلغاؤه بصورة نهائية عند تكرار المخالفة، ويعود تقدير الأمر إلى الهيئة.\nج ـ فرض الغرامات التي يعود تقديرها إلى الهيئة على ضوء جسامة المخالفة أو تكرارها."
        },
        {
          "type": "text",
          "data": "ويحق للهيئة فرض غرامة إضافية عن كل يوم تأخير في إزالة المخالفة وفقا لأحكام المادة 41 من القانون 431/2002."
        },
        {
          "type": "text",
          "data": "6 ـ إن عدم التقيد الناجم عن حالات القوة القاهرة أو التشويش الخارجي الذي يؤثر على المحطات اللاسلكية الواقعة ضمن 10 كلم من الحدود الدولية اللبنانية يعفي مقدم الخدمات من الغرامات الواردة مسبقا."
        },
        {
          "type": "text",
          "data": "على الرغم من هذه الحالات، يجب الإبلاغ بوضوح عن القياسات المفروضة لجودة الخدمة مع ذكر ماهية القوة القاهرة وموقع المحطة اللاسلكية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات التدقيق:"
        },
        {
          "type": "text",
          "data": "في حال عدم رضا الهيئة عن الدقة أو المنهجية المتبعة من قبل مقدم الخدمات في إعداد التقارير الدورية، يمكن للهيئة، دون الحد من صلاحيتها بطلب المعلومات بموجب قانون الاتصالات والأنظمة والترخيص، أن تطلب من مقدم الخدمات تقديم هذه المعلومات على حسابه الخاص إضافة إلى معلومات مؤكدة بشكل مستقل عن الخدمات والمدة الزمنية المحددة من قبل الهيئة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "النشر:"
        },
        {
          "type": "text",
          "data": "يمكن للهيئة أن تنشر على موقعها الالكتروني و/أو بأي أسلوب آخر ترتئيه، تفاصيل القياسات المزودة من قبل مقدمي الخدمات بموجب هذا النظام، إما على أساس فردي لكل مقدم خدمات أو بطريقة تعتبرها أفضل لأداء واجباتها ومسؤولياتها وفقا لأحكام قانون الاتصالات. وتلافيا للشك، يجب عدم اعتبار المعلومات المزودة من قبل مقدمي الخدمات على أنها معلومات سرية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "معاني المختصرات ما لم يحدد خلاف ذلك في سياق النص، إن الكلمات والمختصرات المستخدمة في هذا النظام تحمل المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "AUC Authentication Center:"
        },
        {
          "type": "text",
          "data": "مركز التدقيق BTS Base Transceiver Station:"
        },
        {
          "type": "text",
          "data": "مركز التحكم بمحطات الخلوي BSC Base Station Controller:"
        },
        {
          "type": "text",
          "data": "مركز التحكم بمحطات الخلوي BRAS Broadband Remote Access Server:"
        },
        {
          "type": "text",
          "data": "حاسوب نظام الدخول عن بعد إلى نطاق التردد الواسع DSLAM Digital Subscriber Line Access Multiplexer:"
        },
        {
          "type": "text",
          "data": "مركز تجمع للوصول إلى خط المشترك الرقمي HLR Home Location Register:"
        },
        {
          "type": "text",
          "data": "قاعدة معلومات المشتركين MSC Mobile Switching Center:"
        },
        {
          "type": "text",
          "data": "مقسم خدمات الهاتف الخلوي PDH Plesiochronous Digital Hierarchy:"
        },
        {
          "type": "text",
          "data": "التراتبية الرقمية المتزامنة تقريبا RSU Remote Switching Unit:"
        },
        {
          "type": "text",
          "data": "مقسم تحويل عن بعد RNC Radio Network Controller:"
        },
        {
          "type": "text",
          "data": "مركز التحكم بالشبكة اللاسلكية من الجيل الثالث SDH Synchronous Digital Hierarchy:"
        },
        {
          "type": "text",
          "data": "التراتبية الرقمية المتزامنة VLR Visitor Location Register: قاعدة معلومات الزائرين"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا النظام ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/3/2009\nد. كمال شحادة\nرئيس الهيئة المنظمة للاتصالات"
}