{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224580",
  "title": "التصديق على قرارات صادرة عن المؤتمر الثالث والثمانين لضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل المنعقد في دمشق بتاريخ 20/10/2009",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 22/12/2009",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "175-177"
  },
  "preamble": "المستندات: القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل)\n-المرسوم رقم 12562 تاريخ 19/4/1963\n(تنظيم مكتب مقاطعة اسرائيل)\n-كتاب وزارة الاقتصاد والتجارة رقم 11501/2009 تاريخ 7/12/2009 ومرفقاته.",
  "articles": [
    {
      "number": "6 فقرة 2 منه،\r\nفان وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التصديق على القرارات المتعلقة بالشركات الآنفة الذكر الصادرة عن المؤتمر الثالث والثمانين لضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل، على ان تنشر في الجريدة الرسمية وثلاث صحف محلية وفقا للأصول.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه،\r\nوقد تبين منها ان وزارة الاقتصاد والتجارة تفيد بأنه صدر عن المؤتمر الثالث والثمانين لضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل المنعقد في دمشق بتاريخ 20/10/2009 التوصيات التالية:\r\n1- القوة القانونية للوثائق والمعلومات المستخرجة من الانترنت:\r\n-اعتبار المعلومات المستخرجة عن طريق الانترنت والمأخوذة من المواقع الرسمية للشركات ذات العلاقة، معلومات رسمية.\r\n2- اعادة صياغة التوصية رقم (1) الصادرة عن المؤتمر الثمانين لضباط الاتصال بحيث تنص على ما يلي:\r\n\"الاكتفاء بتدقيق سجلات الباخرة اعتبارا من تاريخ الشراء اذا كانت ملكيتها قد انتقلت الى مالك جديد قبل اقل من عام على ان يقدم المالك الجديد الوثائق والمستندات التي تثبت وذلك والتي تحددها اجهزة المقاطعة بهذا الخصوص، اما اذا كان الشراء قد تم قبل اكثر من عام فتطالب الباخرة بتقديم سجلات ابحار تغطي عاما كاملا سابقا لتاريخ دخولها الى اي ميناء عربي\".\r\n3- الشركة الهولندية INTERWAND EIBERGEN B.V:\r\nحظر التعامل مع الشركة الهولندية INTERWAND EIBERGEN B.V لدعمها الاحتلال الاسرائيلي في توريد جدران زجاجية لبناء نقاط تفتيش على حواجز الاحتلال الفاصلة بين الأراضي المحتلة، واتناعها عن الرد على اجهزة المقاطعة العربية.\r\n4- فروع الشركة الاسرائيلية TEVA PHARMACEUTICALS INDUSTRIES LTD\r\nحظر التعامل مع الشركات التي هي فرعية للشركة الاسرائيلية TEVA PHARMACEUTICALS INDUSTRIES LTD والمبينة في قرار الإدراج رقم 678/2009/ظ تاريخ 27/10/2009 .\r\n5- الشركة الاسبانية SEMILLAS FITO S.A\r\n-رفع الحظر المفروض على التعامل مع الشركة الاسبانية SEMILLAS FITO S.A نتيجة الاتهام المسند اليها بقيامها باستيراد البذور الزراعية من اسرائيل وامتناعها عن الرد، وذلك بعد تقديم الوثائق المصدقة المطلوبة واعتبار موضوع الشركتين الفرعيتين التاليتين منتهيا عند هذا الحد في الوقت الحاضر:\r\n-الشركة التركية FITO TOHUMCULUK TICARET SIRKETI LIMITED\r\n-الشركة الايطالية SEMILLAS FITO ITALIA S.R.L\r\n6-الشركتان البريطانية UNILEVER P.L.C والهولندية UNILEVERN.V\r\n-رفع الحظر عن الشركة الهولندية UNILEVER N.V وسائر شركاتها الفرعية.\r\n-اعتبار موضوع الشركة البريطانية UNILEVER P.L.C وسائر الشركات الفرعية منتهيا عند هذا الحد في الوقت الحاضر.\r\n-شطب اسم الشركة البريطانية UNILEVER L.T.D من القائمة السوداء لانعدام وجودها.\r\n7- الشركة البريطانية EXPLORA SECUTITY LTD:\r\n-تأجيل موضوع الشركة البريطانية EXPLORA SECURITY LTD الى المؤتمر القادم لضباط اتصال المقاطعة الى حين استكمال التحريات والمعلومات المتعلقة بطبيعة عمل الشركة.\r\n8- الشركة الفرنسية EUROP ASSISTANCE HOLDING SA\r\n-اعتبار موضوع الشركة الفرنسية EUROP ASSISTANCE HOLDING SA وسائر شركاتها الفرعية ومن بينها الشركة التونسية قرطاج للخدمات والمساعدة والمساندة منتهيا عند هذا الحد في الوقت الحاضر.\r\n9-اعتبار موضوع الشركة الفرنسية SOFRECOM:\r\n-اعتبار موضوع الشركة الفرنسية SOFRECOM وشركتها الأم الفرنسية FRANCE TELECOM نتيجة الاتهام المسند اليها بمساهمتها شركتها الأم في رأسمال شركاتت اسرائيلية، وسائر شركاتهما الفرعية بما في ذلك الشركة اللبنانية EQUANT S.A منتهيا عند هذا الحد في الوقت الحاضر.\r\nوعملا بأحكام المرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل) لا سيما المادة 6 فقرة 2 منه،\r\nفان وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التصديق على القرارات المتعلقة بالشركات الآنفة الذكر الصادرة عن المؤتمر الثالث والثمانين لضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل، على ان تنشر في الجريدة الرسمية وثلاث صحف محلية وفقا للأصول.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/12/2009\nامين عام مجلس الوزراء\nسهيل بوجي"
}