{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223214",
  "title": "تأسيس جمعية باسم: «معك» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "704",
    "date": " 18/05/2009",
    "oj_number": "24",
    "oj_publish_date": "28/05/2009",
    "oj_page": "3555-3556"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «معك» المسجل لدى المديرية الإدارية المشتركة برقم 6273 تاريخ 31/3/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«معك»\r\nمركزها: بيروت ـ الأشرفية ـ شارع كلية مار يوسف بالقرب من دير الأباء اليسوعيين ـ حرم كنيسة القديس يوسف للآباء اليسوعيين.\r\nغايتها: 1 ـ مواكبة ومساعدة انخراط واندماج العائلات ذوي الدخل المحدود في الحياة الاجتماعية والاقتصادية.\r\n2 ـ إنشاء مركز غايته جمع أصحاب الكفاءات ووضع الإمكانيات تحت تصرفهم بغية تنفيذ المشاريع الإنمائية والاجتماعية في المناطق التي تعاني من إحباط إنمائي واجتماعي.\r\n3 ـ مساعدة ومواكبة الحرفيين وأصحاب المشاريع الاقتصادية من أجل الانخراط والعمل في الحياة الاقتصادية. من أجل تأمين كرامة حياتهم.\r\n4 ـ تأمين هذه الأهداف عر تأمين القروض الصغيرة الميسرة والمساعدات العينية وذلك من دون أي غاية ربح مادية أو عينية.\r\n5 ـ مساعدة طلاب المدارس والجامعات على إكمال دروسهم.\r\n6 ـ تقديم المساعدات الطبية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسين السادة:\r\nتراز يوسف شبلي\r\nهادي جان ناصيف\r\nكارل أديب لبيب زوين\r\nلارا انطوان نهرا\r\nمارك جورج اسود\r\nروجيه انطون خير الله\r\nممثل الجمعية تجاه الحكومة: السيد روجيه أنطون خير الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}