{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223669",
  "title": "وضع طوابع بريدية تذكارية في التداول كطوابع بريدية عادية للتخليص على المواد البريدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "724",
    "date": " 09/07/2009",
    "oj_number": "35",
    "oj_publish_date": "23/07/2009",
    "oj_page": "5431-5434"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم رقم 9354 تاريخ 28/4/1962 لا سيما المادة الأولى منه التي أجازت تحديد مدة البيع للطوابع البريدية التذكارية والوحدات (البلوكات) وكيفية التصرف في الكمية المتبقية بعد انتهاء المدة المقررة للبيع،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 رقم المحضر 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في لبنان في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته وفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها،\nبناء على القرارات رقم 108/1 تاريخ 11/7/2008 ورقم 173/1 تاريخ 11/9/2008 ورقم 401/1 تاريخ 24/11/2008 القاضية بتشكيل فريق عمل في المديرية العامة للبريد مهمته جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية والوحدات (البلوكات) المسلمة إلى شركة ليبان بوست والمجاز إصدارها في المناسبات المبينة أدناه، وذلك بعد إنقضاء مدة ستة أشهر على وضع كل إصدار منها في التداول وتنظيم محضر مفصل بالنتيجة تمهيدا لاستكمال الإجراءات المتعلقة بوضع الكميات المتبقية منها في التداول كطوابع بريدية عادية ليجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها.\nبناء على القرارات رقم 391/1 تاريخ 24/11/2008 ورقم 400/1 تاريخ 24/11/2008 ورقم 497/1 تاريخ 24/12/2008 القاضية بتحديد موعد وضع الطوابع البريدية التذكارية المشار إليها في التداول وشروط بيعها.\nبناء على عقد الاتفاق الموقع مع شركة ليبان بوست لا سيما المادة 56 منه التي تقضي بأن يحتفظ المشغل بعمولة قدرها 25% عن كل مبيعات الطوابع والسلع الأخرى المتعلقة بها، وأن يتم تحويل كافة المبالغ الواردة التي تتجاوز العمولة إلى وزارة الاتصالات.\nبناء على موافقة وزارة الاتصالات بموجب الإحالة رقم 640/1/و تاريخ 9/6/2008 على الاتفاق النهائي بين شركة ليبان بوست وإدارة البريد الفرنسي على طريقة تبادل الطابع البريدي التذكاري المشترك الفرنسي ـ اللبناني، والرامي بأن يتم تبادل كمية 155 ألف طابع من الإصدار المشترك لكل بلد بين الطرفين المذكورين، حيث تسدد إدارة البريد الفرنسي نقدا إلى الشركة قيمة خمسين بالمائة من الكمية المسلمة إليها من الطابع المشترك الصادر في لبنان، وتستبدل كمية الخمسين بالمائة الباقية من الطابع اللبناني المسلمة إليها بكمية مماثلة من الطابع المشترك الصادر في فرنسا ترسلها إلى الشركة في لبنان.\nبناء على محضر جرد الطوابع البريدية التذكارية المتبقية والموجودة لدى شركة ليبان بوست بعد إنتهاء المدة المحددة لبيعها للمجموعات المنظم بتاريخ 30/6/2009 من قبل فريق العمل الآنف الذكر.\nونظرا لضرورة وضع هذه الطوابع المتبقية في التداول كطوابع بريدية عادية لتباع للتخليص على المواد البريدية.\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام المادة 56 من عقد الاتفاق الموقع مع شركة ليبان بوست على كميات الطوابع البريدية التذكارية والوحدات (البلوكات) المبينة أدناه المباعة للمجموعات التذكارية التي انقضى على وضعها في التداول أكثر من مدة ستة أشهر والبالغ عددها وفقا للتالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع في التداول كطوابع بريدية عادية كميات الطوابع البريدية التذكارية الصادرة بالمناسبات المشار إليها في المادة الأولى من هذا القرار المتبقية بعد إنقضاء أكثر من مدة ستة أشهر على وضعها في التداول ويجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها، وتنزل قيود هذه الطوابع من سجلات الطوابع البريدية التذكارية وتدون في سجلات فئات الطوابع البريدية العادية، وتطبق عليها أحكام القوانين والنصوص النافذة المتعلقة بالطوابع البريدية العادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2009\nوزير الاتصالات\nالمهندس جبران باسيل"
}