{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223219",
  "title": "تأسيس جمعية باسم: «جمعية داري للإنماء والإرشاد العائلي» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "725",
    "date": " 22/05/2009",
    "oj_number": "24",
    "oj_publish_date": "28/05/2009",
    "oj_page": "3562-3564"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية داري للإنماء والإرشاد العائلي» والمسجل لدى المديرية الإدارية المشتركة برقم 8061 تاريخ 28/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية داري للإنماء والإرشاد العائلي».\r\nمركزها: بعلبك ـ شارع سوق بعلبك ـ ملك الجمعية الخيرية الإسلامية.\r\nغايتها: ـ إن جمعية داري للإنماء والإرشاد العائلي في بعلبك لا تتوخى الربح وتعمل على تحقيق الأهداف.\r\n1 ـ تقديم استشارات نفسية واجتماعية من خلال مختصين أعضاء في الجمعية.\r\n2 ـ التنسيق مع المدارس الرسمية والخاصة المجانية لمتابعة التلاميذ التي لديهم صعوبات تعلمية ومشاكل نفسية، بالإضافة إلى إقامة ورش عمل متخصصة للمعلمين والمربين في المدارس.\r\n3 ـ إقامة مشاغل متخصصة لتنمية المواهب والقدرات عند جميع فئات المجتمع.\r\n4 ـ إقامة برامج ومشاريع تنموية بالتنسيق مع هيئات رسمية وأهلية ودولية في كافة قرى البقاع.\r\n5 ـ إقامة برامج ترفيهية هادفة لكافة الفئات العمرية: (أطفال ومراهقين ـ شباب ـ سيدات ـ مسنين).\r\n6 ـ إعداد برامج تدريبية وتعليمية من خلال نشاطات لها الطابع الترفيهي وتعالج أمور: «بيئية ـ صحية ـ تربوية واجتماعية».\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحوراء سعدون حميه\r\nفدى حسن عثمان\r\nهدى علي سعيد\r\nمحمد زين العابدين ياغي\r\nصبرين زين اللقيس\r\nعبير عباس الأحمر\r\nهيام حسين وهبي\r\nوليد صالح عساف\r\nرنا سهيل الرفاعي\r\nمحمد أحمد سلهب\r\nرندا مصطفى مرتضى\r\nممثل الجمعية تجاه الحكومة: السيد وليد صالح عساف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2009\nوزير الداخلية والبلديات\nزياد بارود"
}