{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223373",
  "title": "تأسيس جمعية سياسية باسم: \"المعتقلين اللبنانيين السياسين في سوريا\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "799",
    "date": " 04/06/2009",
    "oj_number": "28",
    "oj_publish_date": "11/06/2009",
    "oj_page": "3935-3937"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 ترايخ 11/7/2008،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2006 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: \"المعتقلين اللبنانيين السياسيين في سوريا\" والمسجل لدى المديرية الادارية المشتركة برقم 169 تاريخ 15/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: \"المعتقلين اللبنانيين السياسيين في سوريا\".\r\nمركزها: بيروت – المزرعة – رقم العقار 4924 – القسم 7 ملك كمال الياس البطل.\r\nغاتيها: - ان اهداف الجمعية هي:\r\n1-مساعدة  المعتقلين السياسين في سوريا والمعتقلين السابقين بعد خروجهم من السجون السورية.\r\n2-البحث عن اسماء المعتقلين الحاليين في السجون السورية وجمع هذه الاسماء.\r\n3-مساعدة اهالي المعتقلين الحاليين في السجون السورية.\r\n4-مساعدة ابناء المعتقلين الشهداء.\r\n5-الافراج عن المعتقلين في السجون السورية واعادة رفاة المتوفين\r\n-تسعى الجمعية الى تحقيق اهدافها بجميع الوسائل المشروعة ولا سيما الوسائل التالية:\r\nأ-اقتراح تشريعات وقدرات واجراءات حكومية حكومية وادارية وغيرها من الاعمال القانونية لدعم المعتقلين في السجون السورية ودعم عا ئلاتهم.\r\nب-جمع المعلومات المعززة بالبيانات عن جميع المعتقلين في السجون السورية وظروف اعتقالهم.\r\nت-التواصل والتشبيك والتنسيق مع سائر الهيئات والجمعيات والمنظمات والافراد والجهات الخاصة والعامة والحكومية المحلية والعالمية والدولية لدعم اهدافها.\r\nث-عقد الندوات والقاء المحاضرات التي تخدم اهداف الجمعية.\r\nج-نشر المعلومات على الانترنيت وفي الوسائل المطبوعة وجميع الوسائل الاعلامية الاخرى.\r\nح-اقامة برامج تأهيل وطبابة للمعتقلين وعائلاتهم.\r\nخ-ايجاد فرص عمل للمعتلقلين.\r\nد-مساعدة عائلات المعتقلين في التعليم والطبابة.\r\nذ-إقامة لجان مناصرة محلية ودولية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي  علي ابو دهن\r\nموسى محمد صعب\r\nريمون اميل سويدان\r\nكمال الياس البطل\r\nريمون لويس بوبان\r\nعبد الحميد محمد احمد\r\nعلي يوسف القادري\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد علي علي ابو دهن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}