{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223585",
  "title": "تأسيس جمعية باسم: \"غود كارما Good Karma” مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "838",
    "date": " 10/06/2009",
    "oj_number": "29",
    "oj_publish_date": "18/06/2009",
    "oj_page": "4146-4147"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"غود كارما Good Karma” والمسجل لدى المديرية الادارية المشتركة برقم 5174 تاريخ 17/3/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"غود كارما “Good Karma”\r\nمركزها: بيروت – تلة الخياط – شارع الراشدين – بناية الزهور – الطابق الثامن.\r\nغايتها: 1- العمل على توعية الجيل الصاعد والمساعدة في تعريفه على بعض الامور والجوانب الانسانية والاجتماعية الخيرة.\r\n2- السعي نحو تأمين الدعم للمؤسسات والجمعيات الخيرية والافراد بهدف مساندة ودعم المجتمع المدني.\r\n3- القيام بكافة الاعمال التي يجيزها القانون ومحورها تنمية المواهب وتطويرها في الانتاج الاجتماعي والخيري والخلقي والابداعي.\r\n4- القيام بكافة المشاريع الاجتماعية الرامية الى تحقيق اهداف الجمعية الخيرة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nريم بهاء الدين ابو النصر البساتنة\r\nراوية احمد باسيل دياب\r\nديمه عبد اللطيف عيتاني\r\nنهى باسم الحشاش\r\nسيم فارس الفرا\r\nممثل الجمعية تجاه الحكومة:\r\nالآنسة راوية احمد باسيل دياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}