{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224010",
  "title": "تأسيس جمعية باسم: \"جمعية نور المستقبل في قرى وادي خالد وجوارها – عكار\" مركزها: وادي خالد – قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "876",
    "date": " 16/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4898-4900"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2006 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية نور المستقبل في قرى وادي خالد وجوارها – عكار\" والمسجل لدى المديرية الادارية المشتركة برقم 4613 تاريخ 10/3/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية نور المستقبل في قرى وادي خالد وجوارها – عكار\"\r\nمركزها: وادي خالد الهيشة – ملك خالد حسن اليوسف – قضاء عكار.\r\nغايتها: 1- السماهمة في رعاية الاطفال والشباب تربويا واجتماعيا.\r\n2-العمل على تنمية كافة فئات المجتمع ثقافيا ومهنيا وبيئيا.\r\n3-اقامة المعارض والندوات وتشجيع تبادل الخبرات واكتساب المهارات والمعارف الجديدة.\r\n4-نشر ثقافة حب الطبيعة والعمل على حمايتها وتطويرها.\r\n5-الاحتفال بالمناسبات الوطنية والمحلية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nرنا خالد اليوسف\r\nوداد سليمان محمد\r\nسناء جاسم خالد\r\nخالد حسن اليوسف\r\nعبير خالد اليوسف\r\nرجاء خليف البرازي\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة رنا خالد اليوسف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}