{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224019",
  "title": "تأسيس جمعية باسم: \"مركز صيدا للدراسات التاريخية والاثرية\" مركزها: الهلالية – قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "886",
    "date": " 18/06/2009",
    "oj_number": "31",
    "oj_publish_date": "25/06/2009",
    "oj_page": "4904-4905"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مركز صيدا للدراسات التاريخية والاثرية\" والمسجل لدى المديرية الادارية المشتركة برقم 2512 تاريخ 6/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مركز صيدا للدراسات التاريخية والاثرية\".\r\nمركزها: الهلالية – قرب المركز الثقافي – بناية الكلش – مكتب المهندس فهد احمد ميره – الطابق الاول – قضاء صيدا.\r\nغايتها: 1-توثيق تاريخ المعالم والمواقع التاريخية والاثرية في صيدا وفي لبنان عامة.\r\n2-تنظيم مؤتمرات وندوات ومحاضرات في التاريخ والآثار.\r\n3-تنظيم مكتبة الكترونية تاريخية لافادة الطلاب والباحثين.\r\n4-السعي لقيام المتاحف المتخصصة.\r\n5-تشكيل بيبلو غرافيا موثقة عن اعلام الوطن البارزين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسوسن عبدالله آغا قصاب\r\nد. طلال ماجد المجذوب\r\nفهد احمد ميره\r\nشوقي حسيب مخول\r\nزياد مصطفى الحكواتي\r\nمحمد طلال المجذوب\r\nد. هويدا مصطفى الترك.\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد شوقي حسيب مخول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية  استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها  السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}