{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223377",
  "title": "تحصيل كشوفات فواتير الهاتف الثابت والتلكس والفواتير المتأخرة غير المسددة عن شهر ايار عام 2009",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "8",
    "date": " 02/06/2009",
    "oj_number": "28",
    "oj_publish_date": "11/06/2009",
    "oj_page": "3945-3946"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للاعتراض بعد انتهاء المدة المحدّدة للدفع والمذكورة اعلاه، يقدم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\r\nيطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم.",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للاستثمار وصيانة المواصلات السلكية واللاسلكية في وزارة الاتصالات بأنها وضعت قيد التحصيل اعتبارا من 15/06/2009 الكشوفات التالية:\r\n-كشوفات فواتير الهاتف الثابت عن شهر ايار عام 2009.\r\n-كشوفات فواتير التلكس عن اشهر كانون الثاني وشباط وآذار ونيسان وايار عام ‏2009‏‏\r\nبالاضافة الى كشوفات الفواتير المتأخرة غير المسددة. ولقد حددت مهلة اقصاها 14/07/2009 لتسديد هذه الكشوفات.\r\nوتذكر المشتركين الكرام بالتدابير التالية:\r\nفي حال التخلف:\r\n1-تقطع خطوط المشتركين المتخلفين عن الدفع باتجاه واحد \"للاستقبال فقط\" اعتبارا من تاريخ 15/07/2009.\r\n2-تقطع خطوط المشتركين المتخلفين عن الدفع بالاتجاهين اعتبارا من تاريخ 01/08/2009 واستيفاء الغرامة عن اعادة وصل الخط (11.000 ل.ل.) اعتبارا من هذا التاريخ.\r\n3-تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد على تاريخ قطع الاشتراك اعتبارا من 01/09/2009 ويعاد وصله بعد تسديد المتأخرات المستحقة اضافة الى رسم اعادة وصل الخط (11.000 ل.ل.) وذلك حتى تاريخ الالغاء النهائي (01/11/2009).\r\n4-تلغى اشتراكاتهم بصورة نهائية بعد مرور شهرين على تاريخ الالغاء المؤقت اعتبارا من تاريخ 01/11/2009 وتحرير الارقام الملغاة وتحصيل المتأخرات بالطرق القانونية المعمول بها.\r\n5-يحرم المشترك الملغى رقمه من الحصول على اشتراك جديد قبل تسديد جميع الفواتير المستحقة عليه.\r\nملاحظة: يمكن للمشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة المبادرة الى تقسيط المتأخرات في صناديق المناطق الهاتفية وفي مصلحة الشؤون المالية – مبنى وزارة الاتصالات، شارع رياض الصلح وامكانية الحصول على اشتراك جديد.\r\nإمكانية تسديد الفواتير عبر الوسائل التالية:\r\n-لدى أي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية.\r\n-لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة او اكثر (للاستعلام اتصل بمصرفك).\r\n-مكاتب LibanPost: مقابل 1.00 ل.ل. للفاتورة الواحدة او \"بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة \"جباية من العنوان\" (للاشتراك بهذه الخدمة، يمكن الاتصال بالرقم 629629-01/مقسم 333).\r\n-مكاتب شركة ويسترن يونيون بكلفة 1.500 للفاتورة الواحدة.\r\nامكانية الحصول على قيمة الفواتير:\r\nعبر الاتصالات على المجيب الصوتي رقم 1515 او عبر صفحات الانترنت الخاصة بالوزارة (Mpt gov.Lb) وهية اوجيرو (ogero.gov.Lb).\r\nكما تذكر المشتركين بأحكام المرسوم رقم 4565/93 (المادة الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للاعتراض بعد انتهاء المدة المحدّدة للدفع والمذكورة اعلاه، يقدم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\r\nيطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2009\nالمدير العام لاستثمار\nوصيانة المواصلات\nالسكلية واللاسكلية\nد. عبد المنعم يوسف"
}