{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222130",
  "title": "تأسيس جمعية باسم: «آنج ـ مؤسسة إسكندر ونورما جبران الاجتماعية»Fondation ANGE\"مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "90",
    "date": " 17/01/2009",
    "oj_number": "5",
    "oj_publish_date": "29/01/2009",
    "oj_page": "465-466"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «آنج ـ مؤسسة إسكندر ونورما جبران الاجتماعية» {Fondation ANGE} والمسجل لدى المديرية الإدارية المشتركة برقم 17470 تاريخ 15/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«آنج ـ مؤسسة إسكندر ونورما جبران الاجتماعية» {Fondation ANGE}\r\nمركزها: جبيل ـ حي المحطة ـ الشارع الرئيسي ـ مقابل السنترال ـ ملك جبران.\r\nغايتها: 1 ـ الاهتمام بشؤون العائلة ودعم القيم العائلية روحيا ومعنويا.\r\n2ـ الدفاع عن المبادئ التي تصون وتحفظ حياة وكرامة الشخص البشري.\r\n3 ـ تنمية الروح الجماعية والثقافية والوطنية عند الأطفال والأولاد والشبيبة والراشدين.\r\n4ـ الاهتمام بشؤون العجزة والمسنين باعتبارهم كنزا عائليا يجب المحافظة عليه.\r\n5 ـ صون كرامة المرأة باعتبارها ركنا أساسيا في العائلة والمجتمع.\r\n6 ـ إحياء ودعم النشاطات واللقاءات الثقافية والفكرية والأدبية والاجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإسكندر يوسف جبران\r\nأندره ملحم رحمه\r\nساندرا ميشال وهبي\r\nنورما يوسف أبي غصن\r\nزينه جوزاف الكلاب\r\nممثل الجمعية تجاه الحكومة: السيد أندره ملحم رحمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الثاني 2009\nوزير الداخلية والبلديات\nزياد بارود"
}