{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223472",
  "title": "تأسيس جمعية باسم: «جمعية الدفاع عن الحقوق والحريات «عدل» Association pour la Defense des Droits et des Libertes (ADDL) مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "938",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5057-5058"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الدفاع عن الحقوق والحريات «عدل»Association pour la Defense des Droits et des Libertes (ADDL) والمودع أصولا بواسطة الكاتب العدل لدى مصلحة الشؤون السياسية والإدارية في وزارة الداخلية بتاريخ 23/11/1995،\nبناء على قرار مجلس شورى الدولة رقم 135/2003 ـ 2004 تاريخ 18/11/2003 الذي تضمن في حيثياته ما يلي: «إن الجمعية تؤسس بإدارة مؤسسيها عبر إتفاق يضعون بموجبه معارفهم ونشاطهم المشترك بشكل دائم ومستمر تحقيقا لغايات وأهداف محددة، وأن دور الإدارة يقتصر ما دامت الجمعية مجرد إتفاق، على قبول البيان الذي يقترحه القانون وإعطاء أصحاب الشأن علما وخبرا وإيصالا يثبت إتمام المعاملات المقررة بالقانون وتضمينه بيانا بالمستندات المقدمة بعد أن تقوم بالتحقيق لكشف حقيقة الجمعية وأهدافها ووسائل العمل التي تستخدمها، وذلك لا يعدو كونه تصريحا أو إفادة من وزارة الداخلية بأنها أصدرت علما وخبرا بتأسيسها الجمعية التي تؤسس بإرادة مؤسسيها لا بموجب ترخيص»،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتاريخ 23/11/1995 بتأسيس الجمعية المسماة: «جمعية الدفاع عن الحقوق والحريات «عدل» Association pour la Defense des Droits et des Libertes (ADDL)\r\nمركزها: بيروت ـ بناية سماحة ـ مقابل قصر العدل ـ مكتب المحامي شاكر عبدالله عريس ـ الطابق الخامس.\r\nغايتها: أ ـ تعمل الجمعية في لبنان على تعزيز مبدأ سيادة القانون واحترام الحريات الأساسية وحقوق الإنسان وفقا للإعلان العالمي لحقوق الإنسان والعهود الدولية المتممة والمكملة له.\r\nب ـ ومن أجل تحقيق أهدافها، للجمعية أن تقوم بمختلف الأعمال وتنظم مختلف النشاطات، ومنها على سبيل التعداد وليس الحصر: رصد حالة الحريات الأساسية وحقوق الإنسان في لبنان والسعي لكي تتفق القوانين والأنظمة اللبنانية مع مبادئها وأحكامها، والعمل على تعزيز السلطة القضائية التي تتصف بالاستقلال والنزاهة والكفاءة والفعالية، والدفاع عن الأشخاص الطبيعيين والمعنويين في حالات انتهاك الحقوق والحريات وذلك أمام كافة المحاكم والهيئات والمراجع، وتقديم المراجعات والطعون المختلفة لدى كافة السلطات الإدارية والقضائية المختصة، وتثقيف اللبنانيين حول حقوقهم وواجباتهم بكافة الوسائل المتاحة بما فيها وضع الدراسات وإصدار وتوزيع النشرات والمطبوعات الدورية وغير الدورية، وتنظيم المحاضرات والندوات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالنائب غسان اميل مخيبر\r\nنزار صدقي صاغيه\r\nفادي فرنسيس ملحه\r\nعاطف حسين الشعار\r\nجورج روبير أبو صعب\r\nمروان صقر صقر\r\nشاكر عبدالله عريس\r\nالوزير زياد سليم بارود\r\nممثل الجمعية تجاه الحكومة: السيد شاكر عبدالله عريس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}