{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223490",
  "title": "تأسيس جمعية باسم: «المركز اللبناني للمعلومات (دراسات وأبحاث)» \"Lebanese Information Center LIC\" مركزها: الضبيه ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "957",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5071-5073"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز اللبناني للمعلومات (دراسات وأبحاث)» {Lebanese Information Center LIC} والمسجل لدى المديرية الإدارية المشتركة برقم 1809 تاريخ 28/1/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المركز اللبناني للمعلومات (دراسات وأبحاث)» {Lebanese Information Center LIC}\r\nمركزها: الضبيه ـ العقار رقم 284 ـ القسم 15 ـ بلوك B ـ ملك شركة الأسمر العقارية ـ قضاء المتن.\r\nغايتها: تتمثل أهداف ونشاطات الجمعية على الشكل التالي:\r\nـ التعاون والتنسيق مع المنظمات الدولية والإقليمية والمحلية، في كل ما يتعلق بميادين العلم والثقافة والدراسات والأبحاث على أنواعها.\r\nـ إعداد الدراسات والأبحاث في مختلف الميادين (سياسية، اجتماعية، صحية، اقتصادية، مالية، بيئية...) ومواكبة التطور الحاصل في مختلف الأصعدة وطنيا ودوليا.\r\nـ إعداد الدراسات للسلطات الدستورية المختصة في مجال الاتفاقيات الدولية.\r\nـ التعاون مع الجمعيات غير الحكومية، الوطنية، والإقليمية والدولية، في نشاطاتها، وتحديدا تلك المنخرطة في الشأن العام، وتأمين الأبحاث المطلوبة منها من قبل هذه الجمعيات.\r\nـ التنسيق والتعاون مع الجامعات والمعاهد المتخصصة وحتى المدارس، المحلية وغير المحلية، وذلك فيما يتعلق بميادين العلم والثقافة والدراسات والأبحاث على أنواعها.\r\nـ إعداد دراسات احصائية في جميع المجالات.\r\nـ دعم السياسات التي تهدف إلى الإصلاح في مختلف الميادين.\r\nـ تشجيع الحلول السلمية للقضايا النزاعية، على المستوى الوطني وحتى الإقليمي والدولي، عن طريق اقتراح حلول لها.\r\nـ إعداد وتأهيل الكفاءات التي تهدف إلى تطوير ورقي المجتمع والفرد فيه.\r\nـ إقامة الندوات على أنواعها بما فيها الثقافية والفكرية والعلمية.\r\nـ إقامة ورش عمل متخصصة في مجالات الفكر والثقافة والعلم والمعرفة.\r\nـ إعداد وطبع وتوزيع المنشورات، على أنواعها، باسم المركز تتضمن ما يكون هذا الأخير قد قام به من نشاط وما أعده من دراسات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمود عارف جبور\r\nنبيل سعد الله سركيس\r\nد. زاكي لطف الله غريب\r\nايلي حنا الخوري\r\nد. وسام فكتور راجي\r\nالياس فؤاد الخوري\r\nممثل الجمعية تجاه الحكومة: المحامي ايلي حنا الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}