{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223494",
  "title": "تأسيس جمعية باسم: «مركز التفاعل الاجتماعي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "961",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5076-5077"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز التفاعل الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 7473 تاريخ 18/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز التفاعل الاجتماعي».\r\nمركزها: بيروت ـ منطقة الصنائع ـ شارع ماري عدي ـ مبنى مركز توفيق طبارة.\r\nغايتها: 1 ـ الإسهام في ترسيخ ورفع مستوى التواصل مع الفئات الاجتماعية المعرضة للمخاطر (نساء، أطفال، شباب، مسنون).\r\n2 ـ تعزيز ونشر أسس مبادئ وقيم ومعايير التواصل مع الفئات استنادا لشرعة حقوق الإنسان.\r\n3 ـ السعي مع الجهات الدولية والإقليمية والمحلية المعنية لتوعية الفرد والمجتمع لأهمية التواصل.\r\n4 ـ تأمين المشورة التربوية والنفس اجتماعية والصحية والقانونية والقيام بدراسات ميدانية، وتنظيم مؤتمرات لتطوير آليات التواصل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عائشة محمد توفيق حرب\r\nد. طلال محي الدين خضري\r\nد. راغب محمود جابر\r\nد. بشرى مصطفى قبيسي\r\nد. باسمة عبد القادر المنلا\r\nرانية حسن اللاذقي\r\nد. حلا جورج نوفل\r\nفاطمة يوسف شحوري\r\nممثل الجمعية تجاه الحكومة: الدكتور طلال محي الدين خضري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}