{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223499",
  "title": "تأسيس جمعية باسم: «جمعية آل جبر الخيرية الاجتماعية» مركزها: تعلبايا ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "966",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5082-5083"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل جبر الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 7494 تاريخ 18/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية آل جبر الخيرية الاجتماعية».\r\nمركزها: تعلبايا ـ شارع الكروم ـ ملك حسن سعيد جبر ـ قضاء زحلة.\r\nغايتها: 1 ـ تحسين الوضع الاجتماعي والاقتصادي لكافة أفراد الجمعية انطلاقا من مبدأ أن المجتمعات لا تبنى إلا ببناء الأفراد وتحسين وضعهم الاجتماعي.\r\n2 ـ إنشاء لجان تعنى بتثقيف وتربية النشء لخدمة الوطن والمواطن.\r\n3 ـ توحيد الجهود ووضعها ضمن إطار يضمن الوصول إلى حالة الرفاه الفكري والاجتماعي.\r\n4 ـ التنسيق مع باقي الجمعيات الموجودة والتعاون الإيجابي من أجل المصلحة العامة.\r\n5 ـ السعي لإنشاء نوادي ثقافية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعمر محمود جبر\r\nمحمد خليل جبر\r\nعلي أحمد جبر\r\nسعيد حسن جبر\r\nحسين عادل جبر\r\nممثل الجمعية تجاه الحكومة: السيد عمر محمود جبر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}