{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223504",
  "title": "تأسيس جمعية باسم: «مؤسسة حمد عجاج الخيرية للتربية والعلوم» مركزها: مرياطة ـ قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "969",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5085-5087"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة حمد عجاج الخيرية للتربية والعلوم» والمسجل لدى المديرية الإدارية المشتركة برقم 4005 تاريخ 28/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة حمد عجاج الخيرية للتربية والعلوم».\r\nمركزها: مرياطة ـ الشارع العام ـ العقار رقم 468 مرياطة العقارية ـ ملك حمد عجاج ـ قضاء زغرتا.\r\nغايتها: 1 ـ تربية وتعليم ورفع المستوى الثقافي والتعليمي (أكاديمي ومهني).\r\n2 ـ بذل العناية الصحية ومساعدة المرضى.\r\n3 ـ الاهتمام بالبيئة والصحة العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفدوى محمد جلول\r\nطارق حمد عجاج\r\nجمال حمد عجاج\r\nمحمد حمد عجاج\r\nسميرة حمد عجاج\r\nندى حمد عجاج\r\nسمر حمد عجاج\r\nرانيا حمد عجاج\r\nممثل الجمعية تجاه الحكومة: السيد محمد حمد عجاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}