{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223510",
  "title": "تأسيس جمعية باسم: «جمعية لبنان إنسان وبيئة للمساعدة والتنمية الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "973",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5090-5092"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية لبنان إنسان وبيئة للمساعدة والتنمية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 12981 تاريخ 6/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية لبنان إنسان وبيئة للمساعدة والتنمية الخيرية».\r\nمركزها: طرابلس ـ منطقة بعل محسن ـ بناية شمعة ـ الطابق الرابع.\r\nغايتها: أهداف الجمعية (لبنان كائن حي: الإنسان هو روحه والبيئة هي جسده).\r\nتؤمن الجمعية بأن المواطن هو روح الوطن وهو إنسان له حقوق وعليه واجبات وواجباته تجاه دولته ومجتمعه منصوص عليها بالقوانين المرعية الإجراء، أما حقوقه تتمحور في أهداف الجمعية التالية مسعاها ألا وهي:\r\n1 ـ رفع مستوى المعيشي والإنمائي والفكري.\r\n2 ـ تحقيق برنامج تنمية عام يؤمن فرص عمل للجميع.\r\n3 ـ إنشاء المشاريع الاجتماعية (محو أمية، مستوصفات، دور للشيخوخة، دور حضانة، مساعدات خيرية، مهن وحرف فنية و...) والثقافية (ندوات، مؤتمرات، مكتبات، لقاءات تربوية...).\r\n4 ـ تؤمن الجمعية بأن البيئة هي جسد الوطن وهي المظهر الحضاري الجمالي وتسعى الجمعية للحفاظ على المتبقي من البيئة الخضراء في لبنان.\r\n5 ـ مكافحة الآفات الاجتماعية في حالات إدمان كحول ومخدرات وإدمان قمار.\r\n6 ـ حملات توعية وإرشاد للمحافظة على القيم التاريخية المشرقية وعلى التراث العربي الأصيل.\r\n7 ـ التعاون مع سائر الجمعيات والحركات الاجتماعية محليا ودوليا من أجل تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرابحة كامل محفوض\r\nعيسى سلمان الخليل\r\nنزيه سليمان تمره\r\nزهور حبيب الديوب\r\nممثل الجمعية تجاه الحكومة: السيدة رابحة كامل محفوض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}