{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223512",
  "title": "تعديل العلم والخبر رقم: 64/أد تاريخ 21/4/1998 للجمعية المسماة: «مؤسسة سماحة آية الله العظمى السيد محمد حسين فضل الله للأعمال الخيرية والاجتماعية» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "975",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5093-5094"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 64/أد تاريخ 21/4/1998،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة سماحة آية الله العظمى السيد محمد حسين فضل الله للأعمال الخيرية والاجتماعية» المتعلق بتعديل اسم الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 8706 تاريخ 9/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم الجمعية المسماة: «مؤسسة سماحة آية الله العظمى السيد محمد حسين فضل الله للأعمال الخيرية والاجتماعية» الحائزة على بيان العلم والخبر رقم 64/أد تاريخ 21/4/1998.\r\nوأصبح على النحو التالي:\r\nاسمها: «مؤسسة العلامة المرجع السيد محمد حسين فضل الله للأعمال الخيرية الثقافية».\r\nبدلا من:\r\n«مؤسسة سماحة آية الله العظمى السيد محمد حسين فضل الله للأعمال الخيرية والاجتماعية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}