{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223746",
  "title": "تأسيس جمعية باسم: «جمعية الوادي الأزهر الخيرية والثقافية التربوية الاجتماعية» مركزها: راشيا الوادي ـ قضاء راشيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "978",
    "date": " 19/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5236-5237"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الوادي الأزهر الخيرية الثقافية التربوية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 5281 تاريخ 18/3/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الوادي الأزهر الخيرية الثقافية التربوية الاجتماعية».\r\nمركزها: راشيا الوادي ـ حي عين الحور ـ قضاء راشيا.\r\nغايتها: ـ لا تتوخى الجمعية بصفتها الشخصية والمعنوية الربح المادي ولا تمارس أي نشاط سياسي أو ديني وهي تعنى بالمواضيع التالية:\r\nـ التربوية، الثقافية، الإنسانية، الاجتماعية وتهدف إلى إنشاء وإدارة مراكز للإحصاء والتربية والتعليم والثقافة ورياض الأطفال ورعاية الأيتام والمعوزين.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأحمد سلمان أبو براهيم\r\nجلال محمد أبو عسلي\r\nحمزه علي أبو براهيم\r\nربيع محمود خضر\r\nصالح محمود فايق\r\nفواز علي دلال\r\nنجاح ملحم العريضي\r\nهاني سلمان أبو براهيم\r\nوسيم محمد أبو براهيم\r\nأمين سلمان أبو براهيم\r\nحسن محمد حمد\r\nرباح صالح القاضي\r\nسهام يوسف سعد الدين\r\nغادة يوسف سعد الدين\r\nمفيد سليمان أبو براهيم\r\nنجيب سعيد بحمد\r\nيونس سلمان أبو براهيم\r\nممثل الجمعية تجاه الحكومة: السيد أمين سلمان أبو براهيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}