{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223515",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للعلوم والأعمال» *Lebanese Association for Science & Business**LASB* مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "980",
    "date": " 19/06/2009",
    "oj_number": "32",
    "oj_publish_date": "02/07/2009",
    "oj_page": "5097-5098"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للعلوم والأعمال» *Lebanese Association for Science & Business**LASB* والمسجل لدى المديرية الإدارية المشتركة برقم 3282 تاريخ 18/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية للعلوم والأعمال»\r\n*Lebanese Association for Science & Business**LASB*\r\nمركزها: النبطية ـ الساحة العامة ـ سنتر مروة ـ الطابق الخامس.\r\nغايتها: 1 ـ إقامة ورعاية كافة الأنشطة العلمية والثقافية.\r\n2 ـ تقديم المنح والمساعدات المدرسية والجامعية.\r\n3 ـ تنظيم وإقامة ورعاية الندوات والمؤتمرات والمحاضرات والمعارض والمباريات العلمية والثقافية في شتى المجالات.\r\n4 ـ نشر التربية والتعليم عبر إقامة وإنشاء المدارس والثانويات والمعاهد الفنية والمهنية ومعاهد التعليم العالي والنوادي والمكتبات العامة.\r\n5 ـ تطوير القدرات والطاقات العلمية والفنية والمهنية والإدارية والتعليمية والتربوية من خلال إقامة الدورات التدريبية المتخصصة.\r\n6 ـ تأسيس مواقع على الإنترنت وإصدار نشرة دورية تعنى بموضوع التقدم والتطور العلمي والثقافي.\r\n7 ـ التعاون والتنسيق مع المؤسسات العامة والخاصة التي تعنى وتهتم بالأهداف المذكورة أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزياد عدنان علويه\r\nمحمد لطفي حمدان\r\nحسن محمد فياض عبيد\r\nممثل الجمعية تجاه الحكومة: السيد زياد عدنان علوية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}