{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223749",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لتوعية وتفعيل دور الشباب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "981",
    "date": " 19/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5238-5239"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للتوعية وتفعيل دور الشباب» والمسجل لدى المديرية الإدارية المشتركة برقم 9851 تاريخ 27/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية للتوعية وتفعيل دور الشباب».\r\nمركزها: بيروت ـ الحمرا ـ شارع أنطوان الجميل ـ ملك سليم عيديبي.\r\nغايتها: 1 ـ إقامة الأبحاث والدراسات الأكاديمية غير المتحيزة المتعلقة بالشأن العام، من أجل معرفة النواقص والاحتياجات الخاصة بالمجتمع.\r\n2 ـ تنمية روح المواطنة عبر التثقيف الدستوري عن الحقوق والواجبات المدنية والدعوة إلى ترسيخ القيم وتطبيق القوانين من أجل تعزيز مشاريع بناء المجتمع الصحي والسليم.\r\n3 ـ إقامة برامج تدريب وتوعية تحث الشباب على التفاعل الاجتماعي وأمور الشأن العام على جميع القطاعات والأصعدة وتساعد على إنماء بيئة راعية وحامية لحقوقهم المدنية إعلاءا  لمبدأ الكفاءة والقدرة الذاتية بعيدا عن أي شكل من التمييز والعنصرية.\r\n4 ـ تنمية وإعادة تأهيل القدرات الفكرية والجسدية لدى الشباب لتمكينهم من استيعاب دورهم الطبيعي في المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحليم انطوان الحصري\r\nغادي نبيل صاري\r\nسامر سعيد ملاعب\r\nنادر فادي القاقون\r\nباسل طلال أبو زكي\r\nدانا غازي صالح\r\nممثل الجمعية تجاه الحكومة: السيد غادي نبيل صاري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}