{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223758",
  "title": "تأسيس جمعية باسم: «كن جدير» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "997",
    "date": " 19/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5247-5248"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كن جدير» والمسجل لدى المديرية الإدارية المشتركة برقم 8802 تاريخ 11/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «كن جدير».\r\nمركزها: حارة حريك ـ شارع دكاش ـ بناية الصنوبرة ـ ملك علي المسمار ـ الطابق الثاني ـ قضاء بعبدا.\r\nغايتها: 1 ـ تشجيع ومساعدة الجامعات والطلاب والخريجين على الإبداع في كافة المجالات الصناعية والفنية والأدبية والعلمية، وتقديم جوائز سنوية للمبدعين.\r\n2 ـ التنمية البشرية والإرشاد ودراسة وإعداد وتنفيذ مشاريع تنموية لمكافحة البطالة من مؤسسات تربوية وثقافية ومكتبات.\r\n3 ـ إنشاء مركز للدراسات والأبحاث ليكون بمتناول المهتمين وخاصة الطلاب.\r\n4 ـ إعداد مشاريع صناعية ومشاريع زراعية للحد من البطالة.\r\n5 ـ إعداد مشاريع تنموية لحماية البيئة.\r\n6 ـ دراسة وتأهيل المواقع الأثرية والطبيعية مع الجهات الرسمية المختصة.\r\n7 ـ تنظيم المحاضرات والندوات والمؤتمرات والمعارض والمهرجانات والدراسات والأبحاث العلمية والثقافية.\r\n8 ـ الاتصال بالأفراد والهيئات والمؤسسات المحلية والخارجية، والتعاون معهم لتحقيق أهداف الجمعية.\r\n9 ـ إصدار مجلة دورية لنشر الأعمال الإبداعية والدراسات والأبحاث التي تنجز من خلال الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nألين أحمد عاصي\r\nحسن سليم مرعي\r\nعلي حسين المسمار\r\nمحمد طلال أسعد\r\nحيدر علي معاويه\r\nممثل الجمعية تجاه الحكومة: الدكتور علي حسين المسمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}