{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223759",
  "title": "تأسيس جمعية باسم: «نسائم الرحمة الخيرية» مركزها: دلهون ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "998",
    "date": " 19/06/2009",
    "oj_number": "33",
    "oj_publish_date": "09/07/2009",
    "oj_page": "5248-5250"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نسائم الرحمة الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 9464 تاريخ 21/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نسائم الرحمة الخيرية».\r\nمركزها: دلهون ـ حي القلعة ـ الشارع العام ـ ملك حسن وأيمن ومحمود يونس ـ قضاء الشوف.\r\nغايتها: 1 ـ في الحقل الصحي:\r\nأ ـ الاهتمام بالنواحي الصحية عبر إنشاء مؤسسات صحية (مستوصفات ـ مراكز صحية وتزويدها بالمعدات اللازمة.\r\nب ـ الإسهام في تحمل ما أمكن من نفقات العلاج والمداواة التي قد تترتب على المرضى المحتاجين.\r\n2 ـ في الحقل الخيري:\r\nأ ـ معاونة المؤسسات المدنية المختلفة في أعمال الإغاثة والرعاية والتنمية المستدامة.\r\nب ـ تقديم المساعدات المادية أو الغذائية للعائلات التي فقدت معيلها أو ذوات الحالات الصعبة.\r\nج ـ الاهتمام بالأيتام المحتاجين ورعايتهم من الناحية الصحية والمادية والتربوية عبر إنشاء دور للأيتام والرعاية.\r\n3 ـ في الحقل الاجتماعي:\r\nأ ـ العمل على إنشاء مركز لتأهيل ذوي الاحتياجات الخاصة.\r\nب ـ رعاية الطفولة والأمومة والعمل على التوجيه والإرشاد ومحو الأمية وتحسين وضع الأسرة ورفع المستوى الثقافي للبراعم عن طريق إنشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\nج ـ المشاركة في تجميل البلدية والمحافظة على نظافة شوارعها والحفاظ على تراثها وإبراز معالم الحضارة فيها وذلك بالتعاون مع الجهات المختصة.\r\nد ـ العمل على الاتصال بالجمعيات المحلية والدولية والمؤسسات الحكومية وغير الحكومية التي تعنى بنفس الأهداف من أجل تبادل الخبرات والتنسيق في مختلف المجالات المشتركة.\r\n4 ـ في الحقل الثقافي:\r\nأ ـ العمل على الاهتمام بالنشئ الجديد عن طريق تثقيفه وتوجيهه توجيها صحيا عبر القيام بالندوات العلمية والطبية والاجتماعية والثقافية...\r\nب ـ السعي لتعزيز التربية ونشر التعليم عن طريق إنشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والأكاديمية والمهنية، بما في ذلك مراكز التأهيل المهني.\r\nج ـ مساعدة الطلاب المتفوقين وتأمين بعض المنح الدراسية لهم وإقامة مكتبة عامة والقيام بدورات تقوية للطلاب في جميع المراحل التعليمية ودورات كمبيوتر وحلقات تثقيفية.\r\nد ـ القيام بدورات صيفية وتأمين الكتب المدرسية للناشئة وتقديم ما يلزم من مساعدات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. درويش علي سرحال\r\nد. حسن محمد صلاح يونس\r\nمنال شفيق درويش\r\nدنيا بهاء الدين قصيباتي\r\nأيمن محمد صلاح يونس\r\nممثل الجمعية تجاه الحكومة: السيد أيمن محمد صلاح يونس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2009\nوزير الداخلية والبلديات\nزياد بارود"
}