{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245573",
  "title": "تقرير حول موجز اعمال المديرية العامة للبيئة بين 1999 و2003",
  "metadata": {
    "type": "تعريف النص: تقرير",
    "number": "0",
    "date": " 20/08/2004",
    "oj_number": "64",
    "oj_publish_date": "02/12/2004",
    "oj_page": "11900-11933"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الرابعة من القرار رقم 7743 تاريخ 4/1/2001 (دعم الفوائد المدينة على التسليفات الممنوحة للقطاعات الصناعية والسياحية والزراعية). \r\nـ مشروع قرار تحديد اللجنة التي ستقوم بدراسة الملفات المتعلقة بالحصول على حوافز مالية للمؤسسات الصناعية المصنفة التي تقوم باستثمارات تهدف إلى احترام المعايير البيئية. \r\nالملحق رقم 3:\r\nالمعاهدات والبروتوكولات \r\nوالاتفاقيات المتعلقة بالبيئة \r\nالتي أبرمتها الحكومة اللبنانية \r\nبين 1999 و2003 \r\nـ القانون رقم 120 تاريخ 3/11/1999: انضمام لبنان إلى تعديلات كوبنهاغن المتعلقة ببروتوكول مونتريال. \r\nـ القانون رقم 23 تاريخ 1/3/1999: انضمام لبنان إلى اتفاقية رامسار بشأن الأراضي الرطبة ذات الأهمية الدولية وخاصة بوصفها موائل للطيور المائية. \r\nـ القانون رقم 412 تاريخ 5/6/2002: الإجازة للحكومة الانضمام إلى اتفاقية الطيور المائية المهاجرة الأورو ـ آسيوية الأفريقية AEWA. \r\nـ القانون رقم 432 تاريخ 8/8/2002: انضمام لبنان إلى اتفاقية ستوكهولم حول الملوثات العضوية الثابتة.\r\nالملحق رقم 4: خريطة مواقع التحريج \r\nالملحق رقم 5:\r\nلائحة بابرز منشورات\r\nوإصدارات المديرية العامة للبيئة\r\nفي مجال التوعية\r\nـ إعداد كتيبات تدريبية حول إدارة المحميات الطبيعية؛\r\nوحول الإدارة المتكاملة للمناطق الساحلية, وحول التنوع\r\nالبيولوجي في كل من محمية جزر النخيل الطبيعية, وحرش\r\nإهدن, وأرز الشوف, وشاطئ صور بالإضافة إلى مستنقع\r\nعميق تضمنت شرائح ضوئية؛ وحول متابعة الأحياء البرية\r\nمن حيوانات ونبات في محميات جزر النخيل الطبيعية,\r\nوحرش إهدن, وأرز الشوف.\r\nـ إعداد كتب إرشادية حول الإدارة البيئية في المؤسسات\r\nالمصنفة الصناعية, والمستشفيات, والفنادق.\r\nـ إعداد ملصقات حول التنوع البيولوجي في كل من محمية\r\nجزر النخيل الطبيعية, وحرش إهدن, وأرز الشوف, وحول\r\nالسلاحف البحرية.\r\nـ إنجاز دليل سمعي لمحمية جزر النخيل الطبيعية لوضعه\r\nتحت تصرف الزائرين.\r\nـ إعداد كتاب وأقراص مدمجة لتقرير واقع البيئة في لبنان\r\n2002\r\nـ إعداد منشورات تثقيفية حول الخطة الوطنية للتحريج\r\nوحول زراعة الأغراس الحرجية وكيفية العناية بها.\r\nـ طبع خريطة عن مواقع التراث العالمي في لبنان.\r\nالملحق رقم 6:\r\nلائحة بنشاطات التوعية والتوجيه\r\nالتي نفذتها\r\nالمديرية العامة للبيئة\r\nـ ورشات عمل: حول الإدارة المتكاملة للمنطقة الساحلية\r\nتوجهت للوزارات والبلديات خاصة الدامور والصرفند\r\nوالناقورة, حول الشراكة مع القطاع الخاص في مشاريع\r\nالتحريج, حول الصيد البري والقانون المقترح لتنظيم هذا\r\nالقطاع, وحول وادي قاديشا.\r\nـ المعارض (5 معارض متحركة في جزر النخيل الطبيعية,\r\nوحرش إهدن, وأرز الشوف, وشاطئ صور ومستنقع\r\nعميق).\r\nـ حملات التوعية (حول المحميات الطبيعية: جزر النخيل\r\nالطبيعية, وحرش إهدن, وأرز الشوف, وشاطئ صور,\r\nوحول أهمية المناطق الرطبة على جميع المستويات: من\r\nالطلاب, إلى صانعي القرار).\r\nـ دورات تدريبية حول تخطيط المحميات وإدارتها, وحول\r\nإدارة الزوار, والسياحة البيئية, وحملات توعية.\r\nـ إعداد محاضرات وندوات (حول نوعية المياه في لبنان\r\nوسبل حمايتها, تقييم الأثر البيئي, تقييم كلفة التدهور البيئي\r\nفي لبنان, وواقع البيئة في لبنان).",
      "content": [
        {
          "type": "text",
          "data": "وزارة البيئة\r\nالجمهورية اللبنانية\r\nوزارة البيئة\r\nالمديرية العامة للبيئة\r\nالتقرير الرسمي حول\r\nموجز أعمال المديرية العامة للبيئة\r\nبين 1999 و2003\r\nلائحة المحتويات\r\n1 ـ رسالة وزارة البيئة .............................\r\n2 ـ لمحة عامة عن الإدارة.......................\r\n3 ـ كيفية قراءة التقرير.........................\r\n4 ـ الإنجازات المؤسساتية........................\r\n1,4 الصعيد التشريعي............................\r\n2,4 الصعيد الإداري.........................\r\n4,3 الصعيد المالي................................\r\n4,4 الصعيد التقني.................................\r\n5,4 التخطيط..............................\r\n6,4 التوجيه البيئي.................................\r\n5 ـ خلاصة عامة................................\r\n6 ـ ملحقات................................"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بيان بالجداول والمصورات\r\nالجداول\r\nالجدول رقم 1: جدول يبين توزيع قيمة الهبات الدولية\r\nالمقدمة لوزارة البيئة بالمقارنة مع قيمة الموازنات المرصدة\r\nوحجم الإنفاق (1999 ـ 2003) ...................\r\nالمصورات\r\nالشكل رقم 1: التنظيم الحالي للمديرية العامة للبيئة.......\r\nالشكل رقم 2: تصنيف التشريعات البيئية.............\r\nالشكل رقم 3: التسلسل التنظيمي...........................\r\nالشكل رقم 4: توزيع الموارد البشرية في المديرية العامة\r\nللبيئة (1999 ـ 2003)..........\r\nالشكل رقم 5: قيمة الهبات المقدمة نسبة إلى حجم الاتفاق\r\nللمديرية العامة لوزارة البيئة عن الأعوام 1999 ـ 2003\r\nالشكل 6: التوزيع الجغرافي للمساهمات المقدمة للهيئات التي\r\nلا تتوخى الربح (المقدمة عام 2001 والمدفوعة عام 2003)\r\nالشكل رقم 7: التوزيع الجغرافي لإجمالي المساهمات المقدمة\r\nللهيئات التي لا تتوخى الربح في الأعوام 1999 ـ 2001"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ملخص تنفيذي\r\nيرمي هذا التقرير إلى إيجاز أبرز إنجازات المديرية العامة\r\nللبيئة في الفترة الممتدة بين العامين 1999 و2003, وذلك\r\nفي إطار التزامها بتقديم الإنجازات السنوية وفقا لتعميم\r\nمجلس الوزراء رقم 23/2003 تاريخ 2/9/203\r\nيعرض التقرير لرؤية المديرية العامة للبيئة في مواجهة\r\nالتحديات البيئية ويعطي لمحة عن هيكليتها الإدارية ومهامها\r\nوفقا لقانون إحداثها, ثم يتناول التقرير بإيجاز أبرز النتائج\r\nومراحل تقدم المديرية العامة للبيئة في الأعوام الخمسة\r\nالماضية على الصعيد التشريعي والإداري والمالي والتقني\r\nوفي مجال التخطيط والتوجيه البيئي.\r\nعلى الصعيد التشريعي أعدت المديرية العامة للبيئة وساهمت\r\nفي إعداد مجموعة من التشريعات التي تم إقرار بعضها وما\r\nزال بعضها الآخر في مراحل النقاش لدى الجهات المعنية.\r\nعلى الصعيد الإداري يشير التقرير إلى تفصيل التنظيم\r\nالداخلي في المديرية العامة للبيئة, ومبادرات الإدارة لتعزيز\r\nالتنسيق بين وحداتها والمشاريع الدولية العاملة فيها, ولتحليل\r\nعناصرها الداخلية والخارجية الإيجابية والسلبية, كما يوضح\r\nالتقرير اهتمام المديرية ببناء الموارد البشرية المتخصصة في\r\nحقل البيئة وإلى تطوير حجم مواردها البشرية الغنية\r\nوالإدارية نوعا وكما, كما يعرض لمبادرات المديرية نحو\r\nاللامركزية الإدارية وتوطيد العلاقة مع الشركاء, وتطوير\r\nالبنية التحتية للأنظمة الإدارية.\r\nوعلى المستوى المالي يعرض التقرير لما نجحت المديرية\r\nالعامة للبيئة في تنفيذه لتحسين المردودية الاقتصادية (ترشيد\r\nالإنفاق, وزيادة الواردات), وتحقيق النمو الاقتصادي\r\n(مشاريع الدعم للقطاع الأهلي والخاص),\r\nأما في الجانب التقني, فيصنف التقرير الملفات التقنية\r\nالرئيسية في المديرية العامة للبيئة ويعرض بإيجاز لأبرز\r\nالأعمال المنجزة خلال الأعوام الخمسة الماضية مع الإضاءة\r\nعلى أعمال العام 2003\r\nكذلك يبين التقرير البنية التحتية من المعلومات والدراسات\r\nاللازمة التي أعدتها المديرية العامة للبيئة في سبيل التأسيس\r\nلعملية تخطيط فعالة وموضوعية, ويلقي الضوء على اهتمام\r\nالمديرية العامة للبيئة بجانب التوجيه البيئي, ولأبرز ما نفذته\r\nمن نشاطات توعية وإعلامية من شراكة مع القطاع الأهلي.\r\nأخيرا تود المديرية العامة للبيئة توجيه الشكر إلى الإدارات\r\nالعامة والقطاع الخاص والجامعات والجمعيات الأهلية\r\nوالمنظمات الدولية التي ساهمت بفعالية بتعزيز دور المديرية\r\nالعامة للبيئة وبالتالي الوزارة ككل, آملة أن يستمر هذا\r\nالتعاون لما له من إيجابية وإفادة في الارتقاء إلى إدارة بيئية\r\nأكثر نجاحا في لبنان.\r\n1 ـ رسالة وزارة البيئة:\r\nعزيزي المواطن,\r\nتطل عليك المديرية العامة للبيئة بتقريرها السنوي لتطلعك\r\nعلى أعمالها وإنجازاتها وأنت تتخبط في خضم نضال الحياة\r\nاليومي, والذي للبيئة طبعا حصة فيه, ففيما حواسك الخمس\r\nلا تشهد أحيانا إلا الآثار البيئية السلبية, تعجب أمام إصدار\r\nالمديرية العامة للبيئة, الإدارة التي قد تعتبرها ذات المسؤولية\r\nالأكبر من قطاع البيئة, لتقرير عن إنجازاتها... فأية\r\nإنجازات\" وأية أعمال\"\r\nالأعمال كثيرة... ولكن النتائج, في أغلبيتها, يصعب\r\nلمسها... وهذا شأن جميع النشاطات الوقائية: وصفها ليس\r\nسهلا, ناهيك عن آلية تقدير حجمها ومنافعها؛ إلا أن الاعتماد\r\nعليها أساسي في بعض السياسات, لا سيما السياسات البيئية.\r\nفسياسة المديرية العامة للبيئة مبنية على ركائز خمسة من\r\nبينها \"الحماية من خلال الوقاية\".\r\nأما الركائز الأربعة الأخرى (الإنماء المتوازن, التنمية البيئية\r\nالمستدامة, الملوث يدفع, تشجيع الاستثمارات البيئية المجدية)\r\nفقد يكون الحديث النظري عنها أسهل, إلا أن الشهادة عن\r\nترجمة عملية لها تبقى صعبة في ظل العوامل المختلفة التي\r\nيشرح التقرير عنها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أرادت المديرية العامة للبيئة أن يكون هذا التقرير تقريرا\r\nتحليليا لا وصفيا, نقديا لا زهريا... إلا أن الاستفادة القصوى\r\nمن قراءته لن تكون ممكنة إلا عبر وعي المواطن لأمر\r\nأساسي: حماية البيئة هي مسؤولية جماعية... ومن واجب\r\nالأطراف كافة من قطاع عام وخاص, هيئات أهلية, تعليمية,\r\nتربوية, وإعلامية السعي في هذا الاتجاه, والمديرية العامة\r\nللبيئة ليست إلا بمثابة البوصلة للمضي في الاتجاه\r\nالصحيح...\r\nعلى أمل أن يكون هذا التقرير ذي قيمة فعالة لقطاع البيئة\r\nفي لبنان, تبقى المديرية العامة للبيئة متشوقة لتلقي انطباعات\r\nالقراء واقتراحاتهم.\r\nالرؤية\r\nفي مواجهة التحديات البيئية في لبنان كان للمديرية العامة\r\nللبيئة رؤية استراتيجية مستمدة من رؤية الحكومات المتعاقبة\r\nومهامها وصلاحياتها التشريعية ترمي إلى تأمين بيئة سليمة\r\nوصحية ومستدامة. ولذلك فقد وضعت الاستراتيجية مبادئ\r\nأساسية توجه سياستها وخطط عملها تقوم على:\r\n1 ـ اللامركزية الإدارية في الشؤون البيئية.\r\n2 ـ تعزيز الموارد البشرية في الوزارة وخارجها.\r\n3 ـ اعتماد العلم والقانون لمعالجة المواضيع\r\n4 ـ استصدار قوانين ومراسيم لقوننة عمل الوزارة.\r\n5 ـ ادماج السياسات البيئية في جميع سياسات القطاعات\r\nالإنمائية.\r\n6 ـ إقامة علاقة شراكة مع القطاعين العام والخاص, ولا\r\nسيما مع المؤسسات التعليمية والتربوية, ووسائل الإعلام,\r\nوالمجتمع الأهلي, والمنظمات الدولية.\r\n7 ـ تعزيز منهج مؤسساتي في نشاطات الإدارة العامة.\r\n8 ـ التخطيط والبرمجة في سبيل تفادي إدارة ردود الفعل\r\nعلى المشاكل البيئية.\r\n2 ـ لمحة عامة عن الإدارة:\r\nأحدثت وزارة البيئة بموجب القانون رقم 216 تاريخ 2/4/\r\n1993. وقد تم تحديد ملاكها وشروط التعيين الخاصة ببعض\r\nوظائفها بالمرسوم رقم 5591 تاريخ 30/8/1994. كما\r\nعدل القانون 216/1993 بالقانون رقم 667 تاريخ 29/12/\r\n1997 والذي بحسب المادة الثالثة منه تحدد دقائق تطبيق\r\nأحكامه بمراسيم تتخذ في مجلس الوزراء, وهذه المراسيم لم\r\nتصدر حتى الآن.\r\nوعملا بالقانون 216/93 المعدل بالقانون 667/97 تتولى\r\nوزارة البيئة عموما المهام التالية:\r\n1 ـ إعداد سياسة عامة بيئية.\r\n2 ـ المحافظة على المحيط.\r\n3 ـ مكافحة التلوث البيئي.\r\n4 ـ تحديد ـ على سبيل المثال لا الحصر:\r\n- كيفية معالجة النفايات والمياه المبتذلة.\r\n- الشروط البيئية للترخيص بإنشاء المصانع والمعامل\r\nوالمناطق الصناعية ومزارع الدواجن والحيوانات والكسارات\r\nوالمقالع والمناجم, إلخ...\r\n- شروط استعمال الشواطئ البحرية وضفاف الأنهر.\r\n- وجهة استعمال الأراضي المشاعة.\r\n- شروط الصيد البري والبحري.\r\n- تنظيم حملات تربوية وتوعية بيئية.\r\n- الموافقة على مشاريع الاتفاقات الدولية.\r\n- المشاركة في وضع الخطط الوقائية لمجابهة المخاطر\r\nالطبيعية.\r\nولمزيد من الدقة يرجى العودة إلى النصوص القانونية\r\nالمذكورة أعلاه.\r\nونظرا لعدم صدور المرسوم التنظيمي للقانون 667/97,\r\nتقوم هيكلية وزارة البيئة على مزيج بين التنظيم المنصوص\r\nعليه بالمرسوم 5591/94 والتنظيم المنصوص عليه في\r\nالقانون 667/97"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة البيئة من المديرية العامة للبيئة التي تتولى\r\nالإشراف والتنسيق بين مختلف وحدات الوزارة وجميع\r\nالإدارات الأخرى المعنية بالبيئة. تنقسم الوحدات الإدارية في\r\nالمديرية العامة للبيئة حاليا إلى:\r\n- دائرة الديوان.\r\n- مصلحة التخطيط والبرامج(1).\r\n- مصلحة المحافظة على الطبيعة.\r\n- مصلحة حماية البيئة السكنية.\r\n- مصلحة الوقاية من مؤثرات التكنولوجيا والمخاطر الطبيعية.\r\n- مصلحة الإرشاد والتوعية(2).\r\nالشكل رقم 1: التنظيم الحالي للمديرية العامة للبيئة\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "وتجدر الإشارة إلى أن القانون 216/93 وتعديلاته لم يعط\r\nدورا كافيا لوزارة البيئة للقيام بمهامها المرتقبة. وبهدف\r\nتعزيز مهام وزارة البيئة وصلاحياتها وإعادة تنظيمها, قامت\r\nالمديرية العامة للبيئة بإعداد مشروع \"تحديد مهام وزارة\r\nالبيئة وتنظيمها\" أحيل إلى البرلمان بموجب المرسوم رقم\r\n7749 تاريخ 10/4/2002, وهو الآن قيد التداول في لجنة\r\nالمال والموازنة النيابية.\r\n(1) أضيفت هذه المصلحة بموجب القانون 667/97 (تعديل القانون 216/93).\r\n(2) أضيفت هذه المصلحة بموجب القانون 667/97 (تعديل القانون 216/93).\r\n3 ـ كيفية قراءة التقرير\r\nبهدف تسهيل عملية القراءة في ملخص نتائج أعمال المديرية\r\nالعامة للبيئة, صنف هذا التقرير نتائج أعمال المديرية العامة\r\nللبيئة, بكافة وحداتها الإدارية, وفقا لنوعها إلى: الصعيد\r\nالتشريعي, الصعيد الإداري, الصعيد المالي, الصعيد التقني,\r\nالتخطيط, التوجيه البيئي.\r\nوفيما تتولى دائرة الديوان الجانب الإداري والتشريعي\r\nوالمالي, وتتولى مصلحة التخطيط والبرمجة الجانب\r\nالتخطيطي, وتغطي مصلحة التوعية والإرشاد التوجيه\r\nالبيئي, تم تقسيم الملفات التقنية التي تعالجها المديرية العامة\r\nللبيئة وفقا لتوزيعها على المصالح التقنية, فانقسمت الملفات\r\nكما يلي:\r\n(انظر الجدول)\n4 ـ نتائج عمل المديرية العامة للبيئة\r\n1,4 الصعيد التشريعي:\r\nعملا بنظرية برنامج الأمم المتحدة للبيئة التي تنص على أن\r\n\"القوانين والأنظمة تشكل الوسيلة الأفضل لتحريك قطاع\r\nالبيئة\"، وكون التشريع اللبناني يفتقد لعدد كبير من\r\nالتشريعات البيئية, عمدت المديرية العامة للبيئة إلى جعل\r\n\"تفعيل العمل في التشريع البيئي المحلي والإقليمي والدولي\"\r\nأحد أبرز بنود استراتيجيتها...\r\nوحيث إن الحكومة في نيسان 2003 قد أكدت في بيانها على\r\n\"اهتمامها بوزارة البيئة, وعلى ضرورة تحضير تشريعات\r\nومراسيم تحدد دورها التخطيطي والرقابي\".\r\nفقد حاولت المديرية العامة للبيئة, على الصعيد التشريع\r\nالمحلي, وخلال السنوات الخمس المنصرمة (1999 ـ\r\n2003) الشروع في ملء الثغرات التشريعية, معتمدة, في\r\nاختيارها للمواضيع (المواضيع التي ستضع مشاريع\r\nتشريعات حولها), سلسلة من المعايير أبرزها:\r\nـ الحاجة إلى التشريع من حيث حجم المشكلة في القطاع\r\n(استنادا لكلفة التدهور البيئي) وعدد التشريعات أو مشاريع\r\nالتشريعات الموجودة؛ وبهدف احترام الارتباطات الإقليمية\r\nوالدولية التي تنص عليها المعاهدات والاتفاقات التي تبرمها\r\nالحكومة.\r\nـ نوعية مشروع التشريع المرتقبة من حيث صلاحية\r\nالوزارة في معالجة القطاع من جميع زواياه وسهولة التطبيق\r\nومراقبة التطبيق؛ وإمكانية وجود مردود اقتصادي وبيئي\r\nغير مباشر للتشريع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ـ سهولة إقرار التشريع من حيث عدد الإدارات العامة\r\nالمعنية ومدى تداخل عناصر أخرى في القطاع.\r\nونتيجة لذلك, أعدت المديرية العامة للبيئة, وساهمت في\r\nإعداد مجموعة من التشريعات, منها ما تم إقراره (الملحق\r\nرقم 1) ومنها ما زال قيد المناقشة في الأوساط الرسمية\r\n(الملحق رقم 2). تقسم هذه التشريعات إلى ثلاثة أقسام:\r\nـ تشريعات قطاعية/تشريعات متعلقة بمصادر التلوث.\r\nـ تشريعات أوسطية/تشريعات متعلقة بمصبات التلوث.\r\nـ تشريعات أفقية.\r\nالتشريعات القطاعية:\r\nالتشريعات القطاعية, أو التشريعات التي تحكم مصادر\r\nالتلوث ـ أي الإنسان, البناء, النقل, الطاقة, الصناعة,\r\nالزراعة والسياحة ـ تستطيع المديرية العامة للبيئة تناولها\r\nعبر طريقين:\r\nـ إما عبر وضع نصوص خاصة (على شكل قرارات\r\nوزارية) توضح الشروط البيئية الخاصة بإنشاء و/أو استثمار\r\nالنشاطات التابعة لها؛ وهذا ما فعلته المديرية العامة للبيئة\r\nبصورة رئيسية في ما يعود لقطاع الصناعة (صدور 12\r\nقرارا عن وزير البيئة بين عام 2000 و2003).\r\nـ إما عبر إدخال بعض المفاهيم و/أو الشروط البيئية إلى\r\nالنصوص القانونية التي تحكم هذه القاطعات: فعلى سبيل\r\nالمثال لا الحصر, لحظ قانون تشجيع الاستثمارات في لبنان\r\nرقم 360 تاريخ 16/8/2001 (المادة 6 البند 4) وجوب\r\nمراعاة حماية البيئة.\r\nالتشريعات الأوسطية:\r\nالتشريعات الأوسطية, أو التشريعات التي تحكم مصبات\r\nالتلوث و/أو توابع لها ـ مياه, هواء, ضجيج, أرض, كائنات\r\nحية, إرث طبيعي, نفايات صلبة ـ تسعى المديرية العامة\r\nللبيئة, بمشاركة الأطراف المعنية, العمل على تطويرها؛\r\nعلى سبيل المثال لا الحصر, مشروع القانون الخاص\r\nبالمحميات الطبيعية الذي تناقشه الأوساط الرسمية.\r\nالتشريعات الأفقية:\r\nالتشريعات الأفقية وهي التشريعات الي تطال بشكل مباشر أو\r\nغير مباشر مصادر التلوث ومصائبها كافة. ولعل أبرز\r\nإنجاز في هذا المجال هو إقرار قانون حماية البيئة رقم 444\r\nعام 2002, هذا بالإضافة إلى عدد من مشاريع التشريعات\r\nالتي يتوقع صدورها قريبا (مثل مشروع قانون تحديد مهام\r\nوزارة البيئة وتنظيمها ومشروع مرسوم تقييم الأثر البيئي).\r\nإن ما فعلته المديرية العامة للبيئة حتى الآن على صعيد\r\nالتشريع المحلي قد لا يشكل نسبة عالية مقارنة مع ما يتوجب\r\nالقيام به... إلا أنه خطوة جيدة في الاتجاه الصحيح في ظل\r\nالقدرات البشرية والتقنية والمادية المتوفرة (راجع أجزاء\r\nالتقرير المتبقية).\r\nوفي سبيل تشخيص تفاصيل الإطار التشريعي البيئي القائم\r\n(وفقا للجدول أدناه) وتحديد النسبة المشار إليها أعلاه, أطلقت\r\nالوزارة عام 2003, بالتعاون مع الاتحاد الأوروبي ـ\r\nبرنامج لايف, وكرسي الأونيسكو ـ كوستو في جامعة\r\nالبلمند, مشروعا تحت عنوان \"تقوية القدرات في مجال\r\nاستصدار التشريعات البيئية وتطبيقها في لبنان\" (مرسوم رقم\r\n10254, تاريخ 6/6/2003)؛ نتائجه الأولية مرتقبة في\r\nالشطر الثاني من العام 2004\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "أما على صعيد التشريع الإقليمي فقد حققت وزارة البيئة\r\nإنجازا لافتا خلال العام 2003 عبر تبني مجلس الوزراء\r\nالعرب المسؤولين عن شؤون البيئة لاقتراحها القاضي بإنشاء\r\nمرفق بيئة عربي وذلك في جلسته بتاريخ 8 ـ 9/12/\r\n2003 (البند 5 ـ رابعا من المقررات)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أخيرا, على صعيد التشريع الدولي, تابعت المديرية العامة\r\nللبيئة المعاهدات والبروتوكولات والاتفاقيات المتعلقة بالبيئة,\r\nساعية من جهة لتطبيق تلك التي أبرمتها تطبيقا متكاملا ومن\r\nجهة أخرى لإبرام تلك التي لم تبرمها الحكومة اللبنانية بعد.\r\nفمنها ما تم إبرامها (مثل اتفاقية ستوكهولم حول الملوثات\r\nالعضوية الثابتة ـ القانون رقم 432 تاريخ 8/8/2002؛\r\nيبين الملحق رقم 3 لائحة مفصلة بالمعاهدات والبرتوكولات\r\nوالاتفاقيات المتعلقة بالبيئة التي أبرمتها الحكومة اللبنانية بين\r\n1999 و2003) ومنها ما لا زالت الوزارة تسعى لإبرامها\r\n(مثل اتفاقية حماية الحيتان في البحر الأسود والبحر الأبيض\r\nالمتوسط ومناطق الأطلنطي المتاخمة وبروتوكول السلامة\r\nالإحيائية). كما وقد أبرمت وزارة البيئة اتفاقيات ثنائية\r\nللتعاون البيئي مع حكومة الجمهورية العربية السورية\r\n(مرسوم رقم 6077 تاريخ 16/8/2001) وحكومة\r\nجمهورية بنين (مرسوم رقم 9777 تاريخ 12/3/2003),\r\nبالإضافة إلى مذكرة تفاهم مع مؤسسة هانس زايدل الألمانية\r\n(المرسوم 9745 تاريخ 6/3/2003), الذي يقضي بالتعاون\r\nفي مجال التوعية البيئية.\r\n2,4 الصعيد الإداري:\r\nإدراكا منها أن أي قفزة نوعية في أدائها لن تكون ممكنة دون\r\nتعزيز وتطوير الإدارة, العنصر الأساس في أي مؤسسة,\r\nبذلت المديرية العامة للبيئة جهدا كبيرا مع نتائج ملموسة في\r\nنقاط خمسة:\r\nالتنظيم الداخلي وتوصيف المهام:\r\nانطلاقا من مبدأ \"خلق منهج مؤسساتي في العمل الإداري\r\nالعام\" الذي ترتكز عليه استراتيجيتها, قامت المديرية العامة,\r\nمنذ عام 1999, بورشة تنظيمية ارتكزت على ثلاث مراحل\r\nمتسلسلة:\r\n1 ـ تحديث مهام الوزارة العامة وتقسيمها على المصالح\r\nبموجب قانون (الذي لا يزال مشروع قانون).\r\n2 ـ تحديث مهام الوحدات التابعة لكل مصلحة في الوزارة\r\nبموجب مرسوم (الذي لا يزال مشروع مرسوم بانتظار\r\nصدور قانون تنظيم وزارة البيئة وتحديد مهامها)؛ وما هذه\r\nالمهام إلا تفصيلا للمهام العامة لكل مصلحة منصوص عليها\r\nفي القانون.\r\n3 ـ تحديث مهام الموظفين التابعين لكل وحدة بموجب قرار\r\nوزير (الذي لا يزال مشروع قرار بانتظار صدور قانون\r\nتنظيم وزارة البيئة وتحديد مهامها والمرسوم التنظيمي له)؛\r\nوما هذه المهام إلا تقسما ومن ثم تفصيلا لمهام كل وحدة\r\nمنصوص عليها في المرسوم.\r\nويوضح الشكل 3 هذا التسلسل.\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "وفي الإطار نفسه, وبغية تأمين التكامل بين مهام المديرية\r\nالعامة للبيئة وأهداف وغايات المشاريع الدولية التي تنفذها\r\nالمديرية العامة بالشراكة مع مختلف الجهات الدولية\r\nوالإقليمية والمحلية, تم إصدار قرارين وزاريين يحددان\r\nعملية تنسيق هذه المشاريع وادماجها في هيكلية الوزارة عبر\r\nالوحدات الإدارية التابعة للمديرية العامة للبيئة (قرار وزير\r\nالبيئة رقم 34/1 ـ 2003 و35/1 ـ 2003).\r\nوبمبادرة داخلية محضة, قامت المديرية العامة للبيئة خلال\r\nالعام 2003 بدراسة تحليلية (SWOT ANALYSIS) هدفها\r\nتبيان نقاط القوة والضعف لديها إلى جانب الفرص المتاحة\r\nوالمخاطر المحتملة. وفي خطوة مماثلة, قامت المديرية\r\nالعامة للبيئة خلال العام 2003 بالشراكة مع إدارة التفتيش\r\nالمركزي بدراسة حول \"تطبيق مؤشرات التفتيش العامة\r\nومعايير مراقبة الجودة والأداء المؤسسي فيها\". من شأن\r\nهاتين الدراستين أن تساعدا المديرية العامة للبيئة في تطوير\r\nاستراتيجيتها ووضع خطط العمل والبرامج الخاصة بها.\r\nوفي أواخر العام 2003, وقعت وزارة البيئة ـ بموجب\r\nالمرسوم 10477 تاريخ 16/7/2003 مشروع \"المساعدة\r\nالتقنية لتعزيز القدرات المؤسساتية في الإدارة البيئية\" الذي\r\nستنفذه خلال العامين المقبلين بالتعاون مع جهات دولية\r\nومحلية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الموارد البشرية:\r\nتماشيا مع البند الثاني من استراتيجيتها الذي\r\nينص على \"بناء موارد بشرية متخصصة في القطاع العام\r\nوالخاص وخاصة وزارة البيئة\" سعت المديرية العامة\r\nلزيادة عدد موظفيها البالغ حوالي 31 موظفا عام 1999\r\n(18 فنيا و13 اداريا)\r\nفحققت زيادة تقارب 80% بالنسبة للفنيين الذي اصبح\r\nعددهم 32 موظفا في آخر عام 2003 وما يقارب 50%\r\nبالنسبة للاداريين الذي  اصبح عددهم 20 موظفا في آخر\r\nالعام 2003 (الشكل 4) بالاضافة الى موظفي الوزارة\r\nامنت المشاريع الدولية العامة في الوزارة فرص عمل\r\nلحوالي الخمسين موظفا وخلال العام 2003 انضم 8 موظفين\r\nجدد لفريق عمل المديرية العامة للبيئة بالاضافة الى\r\nانضمام 7 موظفين الى المشاريع الدولية العاملة فيها\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "لم تقتصر الجهود على زيادة عدد الموارد البشرية كماي\r\nفحسب, بل على تنويع الاختصاصات وإدخال الاختصاصات\r\nبيئية جديدة أيضا (على سبيل المثال لا الحصر الإدارة البيئية\r\nسلامة البيئة, القانون البيئي والدولي, إدارة الموارد الطبيعية,\r\nإلخ).\r\nوبالرغم من الجهود المبذولة, تبقى النتائج غير كافية...\r\nفالعدد الحالي ما يقارب الخمسين موظفا, مقارنة مع العدد\r\nالملحوظ في المرسوم التنظيمي للوزارة (5591/1994)\r\nوالذي يبلغ 139 موظفا, ونوعية الاختصاصات المتوفرة, ما\r\nزالا لا يخولان المديرية العامة للبيئة أن تقوم بمهامها على\r\nالشكل السليم والسريع. ولعل أبرز نقاط النقص تكمن في\r\nعدد الأخصائيين في مجال المعلوماتية (موظف واحد),\r\nوسلامة البيئة (موظف واحد) والذي تدرس المديرية العامة\r\nحله عبر التوظيف في ملاكها أو التعاقد مع متخصصين جدد\r\nمع مراعاة الأصول القانونية.\r\nوتواجه المديرية العامة للبيئة في سبيل تطوير الموارد\r\nالبشرية فيها صعوبات جمة تشمل سياسات الحكومات\r\nالمتعاقبة بالحد من التوظيف لحين البت في موضوع الفائض؛\r\nودقة الإجراءات الإدارية المتعلقة بموضوع التوظيف\r\nوالتعاقد وإصرار المديرية العامة على احترام أدق تفاصيلها,\r\nوالنصوص القانونية الحالية للوزارة التي لا تلحظ\r\nالاختصاصات البيئة الجديدة التي طالبت بها الوزارة, ما حتم\r\nعلى الوزارة إجراء بعض التعديلات على المرسوم رقم\r\n5591 تاريخ 30/8/1994, (المرسوم 5341 تاريخ 20/4\r\n/2001, والمرسوم 11112 تاريخ 7/10/2003\r\nمن جهة أخرى, وفي سبيل مواكبة التطورات العلمية, شارك\r\nموظفو المديرية العامة للبيئة, كل في مجال اختصاصه\r\nوعمله, في عدد من ورشات العمل والدورات التدريبية في\r\nلبنان وخارجه.\r\nوعلى مستوى تعزيز الموارد البشرية وتأمين فرص العمل\r\nفي القطاع الخاص, من المتوقع أن يساهم تطبيق مشروع\r\nمرسوم تقييم الأثر البيئي ـ عند إقراره ـ بتوفير الفرص\r\nلليد العاملة. علما أنه خلال الأربع سنوات الماضية ساهم\r\nالوعي حول مفهوم ودور تقييم الأثر البيئي بتنفيذ 60 دراسة\r\nتقييم أثر بيئي وفرت حوالى 480 يوم عمل كامل خلال\r\nالسنوات الأربعة الماضية.\r\nإن هذا التوجه نحو تأمين فرص العمل في القطاع الخاص\r\nيلتقي مع توصيات البنك الدولي ـ مكتب لبنان في نشرته\r\nالفصلية الثالثة للعام 2003 التي تشير إلى ضرورة نمو\r\nالتوظيف في القطاع الخاص النظامي للتخفيف من التحديات\r\nالاقتصادية التي تواجه المنطقة(3).\r\n(3) البنك الدولي ـ مكتب لبنان (الفصل الثالث 2003).\r\nآخر المستجدات في لبنان. النشرة الفصلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعزيزي اللامركزية الإدارية:\r\nإنطلاقا من البند الأول من استراتيجيتها \"تعزيز اللامركزية\r\nفي الإدارة البيئية\", سعت المديرية العامة للبيئة إلى ترجمة\r\nهذا المبدأ عمليا, وهي في طريقها لتحقيق إنجازين:\r\n- إنشاء دوائر إقليمية تابعة لها في مختلف المحافظات (عبر\r\nإقرار اللجان النيابية لمشروع قانون تحديد مهام وزارة البيئة\r\nوتنظيمها الذي ينص على إنشاء مصلحة الدوائر الإقليمية\r\nوالضابطة البيئية الملحقة بالمديرية العامة للبيئة).\r\n- العمل على إطلاق مشروع قدرات 2015, الذي من شأنه\r\nتقوية الإدارة البيئية المحلية, وذلك بالتعاون مع شركاء\r\nدوليين ومحليين. ويهدف هذا المشروع إلى إدخال وتفعيل\r\nالإدارة والتخطيط البيئيين على المستوى المحلي, وستتوجه\r\nالمرحلة الأولى منه إلى المحافظات.\r\nتوطيد العلاقة مع الشركاء:\r\nتماشيا مع البند الخامس من استراتيجيتها -خلق شراكة مع\r\nالقطاعين العام والخاص ولا سيما الجهات التعليمية والتربوية\r\nوالإعلامية والأهلية والهيئات الدولية, سعت المديرية العامة\r\nللبيئة لتطوير التنسيق بينها وبين جميع الأطراف المعنية.\r\nوفي هذا المجال, وطدت المديرية العامة للبيئة علاقتها مع\r\nالإدارات العامة الأخرى عبر مشاركتها في عدد من المجالس\r\nواللجان (على سبيل المثال لا الحصر المجلس الأعلى للتنظيم\r\nالمدني, لجان التراخيص للمؤسسات الصناعية, والمجالس\r\nالصحية في المحافظات, مجلس إدارة مؤسسة المقاييس\r\nوالمواصفات اللبنانية, مؤسسة تشجيع الاستثمارات في لبنان,\r\nإلخ.) ساعية لإدخال مفاهيم بيئية في سائر التشريعات\r\nوالمشاريع من جهة وحريصة على تبادل الخبرات والتعاون\r\nمن جهة ثانية. فقامت مثلا باعتماد لائحة الشركات المصنفة\r\nتحت خانة الدراسات البيئية لدى مجلس الإنماء والإعمار في\r\nعدد كبير من الدراسات التي تطلبها (قرار وزير البيئة 7/1\r\nـ 2003).\r\nكما مع القطاع العام, كذلك دعمت المديرية العامة للبيئة\r\nشراكتها مع القطاع الخاص, لا سيما الهيئات التعليمية\r\nوالتربوية والإعلامية والأهلية فقامت بإعداد وتنفيذ مشاريع\r\nمع الجامعات الرسمية والخاصة فقامت ـ على سبيل المثال\r\nـ بتأليف لجان لإدارة عدد من المحميات الطبيعية (بنتاعل,\r\nأرز تنورين, شاطئ صور, حرج إهدن, جزر النخيل, وأرز\r\nالشوف), إضافة إلى تعزيز الشراكة في مجال التوعية\r\nوالتوجيه كما هو مبين في الفصل 6,4 المتعلق بـ \"التوجيه\r\nالبيئي\".\r\nكما كان للمديرية العامة للبيئة شراكة مع القطاع الأكاديمي\r\nتمثلت في مشاريع مشتركة مع عدة جامعات كمشروع تقوية\r\nالقدرات في مجال استصدار التشريعات البيئية وتطبيقها في\r\nلبنان مع جامعة البلمند (راجع فصل 1,4 المتعلق بـ\r\n(الجانب التشريعي), ومشروعين في مجال التنوع الطبيعي\r\nأحدهما مع الجامعة الأمريكية في بيروت, والثاني مع\r\nالجامعة اللبنانية (راجع الفقرتين 4 و5 من الفصل 4,4\r\n(الصعيد التقني).\r\nأما العلاقة بالهيئات الدولية فهي بغنى عن الكلام؛ وحدها\r\nقيمة المشاريع التي مولتها هذه الهيئات لصالح الوزارة ـ\r\nعلى شكل هبات ـ كافية لإعطاء فكرة عن حجم الشراكة\r\n(راجع فقرة زيادة الواردات في الفصل 3,4 المتعلق بـ\r\n(الصعيد المال).\r\nتطوير البنية التحتية والأنظمة الإدارية:\r\nشهدت البنية التحتية للمديرية العامة للبيئة تحسنا ملحوظا\r\nخلال السنوات الخمس الماضية:\r\nـ تطوير لنظام نشر المعلومات عبر إنشاء شبكة إنترنت\r\nداخلية, وتطوير الإنترنت والمكتبة (عبر مكننة عملية\r\nالبحث)؛\r\nـ تحديث المكننة (كومبيوتر إلخ.) بنسبة 15% خلال العام\r\n2003؛ وشراء معدات أساسية لعمل الوزارة اليومي (آلات\r\nتصوير, إلخ.) وإجراء الدراسات والمعاملات اللازمة لشراء\r\nسيارات جديدة (قرار مجلس الوزراء رقم 71 تاريخ 6/11/\r\n2003)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ـ إجراء جميع الخطوات اللازمة لنقل مقر الوزارة إلى\r\nوسط العاصمة في العام المقبل.\r\nـ مكننة المحاسبة وملفات الموظفين الشخصية.\r\nـ وضع أنظمة جديدة لمنح المكافآت وتوزيع الأعمال\r\nالإضافية والتدقيق في إنفاق المديرية العامة للبيئة المتعلق\r\nبالعمليات اليومية والصيانة.\r\nـ التحضير لمكننة المعاملات الإدارية بالتعاون مع وزارة\r\nالدولة لشؤون التنمية الإدارية بموجب كتاب التعاون الموقع\r\nبتاريخ 12/2/2002 الهادف إلى تطوير الأداء المؤسساتي\r\nوالممول من الاتحاد الأوروبي.\r\nوقد أعدت المديرية العامة للبيئة خلال العام 2003 ـ بناء\r\nلطلب لجنة التكنولوجيا النيابية ـ تقريرا مفصلا عن واقع\r\nتكنولوجيا المعلوماتية في المديرية العامة للبيئة, إضافة إلى\r\nتطلعات المديرية العامة المستقبلية والتي تشمل السعي إلى\r\nربط الإدارات العامة ببعضها على صعيد شبكة المعلوماتية\r\nوهذا الأمر يسهل عملية التواصل وسير العمل.\r\n3,4 الصعيد المالي:\r\nلعله من المستغرب أن تفرد المديرية العامة للبيئة فصلا\r\nمستقلا عن الوضع المالي خصوصا أنها من بين المديريات\r\nالعامة التي تعرف بموازنتها المتدنية نسبيا, إلا أن التحدي\r\nيكمن في إظهار تمكنها خلال السنوات الخمس المنصرمة من\r\nالتأقلم مع هذا الوضع عبر العمل على ترسيخ وتطبيق سياسة\r\nالحكومة الاقتصادية والمالية الهادفة إلى تحسين المردودية\r\nالاقتصادية عبر ترشيد الانفاق وزيادة الواردات, وزيادة\r\nالنمو الاقتصادي.\r\n1 ـ تحسين المردودية الاقتصادية: قامت المديرية العامة\r\nللبيئة بالعمل على تحسين المردودية الاقتصادية من خلال:\r\n\" ترشيد الإنفاق\r\nوهذا الأمر يتجلى في العديد من الأمثلة أبرزها على سبيل\r\nالمثال لا الحصر:\r\n- خطوط الهاتف المحلية\r\nعمدت المديرية العامة للبيئة منذ العام 1999 إلى إلغاء جميع\r\nخطوط التخابر الدولية وحصرها فقط بالوزير والمدير العام\r\nوبعض المشاريع الدولية.\r\n- ضبط المخابرات المحلية\r\nتوجهت المديرية العامة للبيئة, وفي محاولة جادة من قبلها\r\nلضبط المخابرات المحلية, بكتاب إلى وزارة التنمية الإدارية\r\nتطلب بموجبه المساعدة على تركيب برنامج مرمز التخابر (\r\nPIN Personal Identity Number) لكل موظف في الوزارة\r\nوذلك بهدف تخفيض كلفة التخابر المتوجبة على وزارة البيئة\r\nدون أن يؤثر ذلك على نوعية العمل وعلى خدمة المواطن.\r\nوعند إقرار الموازنة العامة للعام 2004 سيكون هذا\r\nالبرنامج قد وضع في الخدمة.\r\n- سيارات الوزارة\r\nحاولت المديرية العامة للبيئة جاهدة من العام 1999 إلى\r\nاستبدال سيارات الوزارة الرباعية الدفع (4/4), والتي\r\nتعرف بكلفتها العالية, بسيارات أقل كلفة وقد أعدت في هذا\r\nالمجال دراسة شاملة حول الكلفة المقدر توفيرها في حال\r\nاستبدال السيارات الحالية العائدة للوزارة بسيارات أقل كلفة.\r\nولا بد من الإشارة إلى أنه صدر قرار عن مجلس الوزراء\r\nرقم 71 تاريخ 6/11/2003 قضى بالموافقة على طلب\r\nوزارة البيئة شراء أربع سيارات جديدة بدلا من السيارات\r\nالقديمة التي سيتم بيعها عن طريق المزايدة.\r\n- انتقال الوزارة من مقرها الحالي الكائن في أنطلياس إلى\r\nمقرها الجديد في اللعازارية منطقة الباشورة.\r\nنتيجة للكلفة المرتفعة التي تتوجب على المديرية للبيئة في\r\nعقد الإيجار الحالي, وفي محاولة منها لعصر النفقات,\r\nحاولت المديرية العامة للبيئة الانتقال من المبنى الحالي\r\nالكائن في أنطلياس إلى مقر جديد في مباني اللعازارية ما\r\nسيساهم بتخفيض كلفة الإيجار بنسبة تبلغ حوالي /24/ دولار\r\nأميركي للمتر المربع الواحد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "وقد صدر قرار عن مجلس الوزراء رقم 3 تاريخ 21 ـ 22\r\nـ 23 ـ 28 ـ 29/10/2003 قضى بالموافقة على انتقال\r\nوزارة البيئة من المقر الحالي إلى المقر الجديد في مبنى\r\nاللعازارية.\r\n- المحاسبة الداخلية\r\nانطلاقا من قناعة المديرية العامة للبيئة أن نجاح ودقة أي\r\nنظام يقومان في الأساس على محاسبة داخلية, عمدت إلى\r\nاعتماد نظام عمل يقوم على محاسبة داخلية وذلك عبر\r\nمقارنة دولية لجميع الفواتير والنفقات المستحقة على المديرية\r\nالعامة للبيئة (فواتير الكهرباء, الهاتف, كلفة المحروقات,\r\nكلفة الصيانة, المولد الكهربائي...).\r\nكما لا بد من الإشارة إلى أن المديرية العامة للبيئة توجهت\r\nبكتب إلى جميع المصالح والمؤسسات العامة تطلب بموجبها\r\nتزويدها بجميع الفواتير المستحقة بصورة دورية كي يصار\r\nإلى تقدير الموازنة بشكل صحيح ومقارب للواقع ولاحتياجات\r\nالمديرية العامة للتمكن من إجراء محاسبة داخلية دقيقة.\r\nوتسعى المديرية العامة للبيئة ـ عند إعداد مشروع الموازنة\r\nـ إلى الاستئناس بآراء وتطلعات جميع الوحدات الإدارية\r\nالعاملة في المديرية العامة لوزارة البيئة في محاولة جادة أن\r\nتكون الموازنة المقترحة لوزارة البيئة ملائمة ومتوازنة بين\r\nالواقع والإمكانيات الموجودة من جهة, والتطلعات\r\nوالاحتياجات من جهة أخرى.\r\n- زيادة الواردات: (الهبات المقدمة إلى وزارة البيئة بين\r\nالأعوام 1999 ـ 2003).\r\nمقابل الموازنات القليلة التي كانت ترصد, كانت المديرية\r\nالعامة للبيئة تستقطب هبات من جهات دولية مانحة بطريقة\r\nمتواصلة, يظهر الجدول رقم 1 والشكل رقم 5 مقارنة قيمة\r\nالهبات الدولية بحجم الإنفاق والموازنات المرصدة بين\r\nالعامين 1999 و2003\r\nالجدول رقم 1: جدول يبين توزيع قيمة الهبات الدولية\r\nالمقدمة لوزارة البيئة بالمقارنة مع قيمة الموازنات المرصدة\r\nوحجم الإنفاق (1999 ـ 2003)\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "* لمزيد من الدقة وكي نتمكن من إجراء مقارنة بين\r\nالموازنات المرصدة لوزارة البيئة والهبات المقدمة تم تحويل\r\nالمبالغ إلى الليرة اللبنانية (على اعتبار أن كل يورو يساوي\r\nدولار أميركي واحد أي /1500/ليرة لبنانية.\r\nالشكل رقم 5: قيمة الهبات المقدمة نسبة إلى حجم الإنفاق\r\nللمديرية العامة للبيئة عن الأعوام 1999, 2000, 2001,\r\n2002, و2003\r\n2 ـ زيادة النمو الاقتصادي:\r\nفضلا عن محاولاتها الجادة إلى تحسين المردودية الاقتصادية\r\nفإن المديرية العامة للبيئة تسعى جاهدة إلى تفعيل وزيادة\r\nالنمو الاقتصادي المستدام وذلك عن طريق:\r\n* خطة التحريج:\r\nإن قانون الموازنة للعام 2001 رقم 326 تاريخ 28/6/\r\n2001 (قانون برنامج لمشاريع التحريج) خصص اعتمادا\r\nوقدره 24 مليار ليرة لبنانية لمدة 5 سنوات بقيمة 5 مليارات\r\nكل سنة, وقد عمدت وزارة البيئة إلى إجراء مناقصة لتلزيم\r\nأعمال التحريج في جميع المحافظات اللبنانية لتشمل كافة\r\nالمناطق اللبنانية انطلاقا من ضرورة تأمين التنمية\r\nاللامركزية المستدامة (راجع الفقرة 3 من الفصل 4,4\r\nالمتعلقة بالتحريج في (الجانب التقني).\r\n* المحميات الطبيعية:\r\nتعمد سنويا المديرية العامة للبيئة إلى منح المساهمات المالية\r\nإلى لجان المحميات الطبيعية مرتكزة بذلك على موازنة دقيقة\r\nعائدة للجنة المحمية وموافق عليها من قبل الأخصائيين في\r\nالمديرية العامة للبيئة. وقد بلغت قيمة المبالغ المرصدة\r\nللمحميات الطبيعية في العام 2003 حوالي /560100000/\r\nليرة لبنانية. (راجع الفقرة 5 المتعلقة بالمحميات الطبيعية في\r\nالفصل 4,4 \"الجانب التقني\")."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "* الجمعيات والجامعات:\r\nتعمد وزارة البيئة سنويا إلى منح مساهمات إلى هيئات لا\r\nتتوخى الربح من جمعيات وجامعات وهي في هذا الإطار\r\nتعتمد استراتيجية دقيقة في توزيع المساهمات وفقا لحجم\r\nالمشروع المقدم, كما أنها تعمد إلى التأكد بصورة دورية من\r\nتنفيذ المشاريع الممولة.\r\nوفي العام 2003 قامت المديرية العامة للبيئة بتوزيع\r\nمساهمات بقيمة /705000000/ ليرة لبنانية عن المشاريع\r\nالممولة في العام 2001, وقد لزمت عملية مراقبة المشاريع\r\nبقيمة /24000000/ ليرة لبنانية. (راجع الفقرة 3 المتعلقة\r\nبالتعاون مع القطاع الأهلي في الفصل 6,4 \"التوجيه\r\nالبيئي\").\r\n4,4 الصعيد التقني:\r\nوفقا لتنظيم وزارة البيئة (القانون 216/1993 المعدل\r\nبالقانون رقم 667 تاريخ 26/1/1997), يمكن تلخيص\r\nأعمال المديرية العامة للبيئة التقنية وتصنيفها ضمن\r\nالمواضيع التالية:\r\n1 ـ الموارد المائية:\r\nتتلقى المديرية العامة للبيئة وتعالج شكاوى المواطنين المتعلقة\r\nبتلوث الينابيع والمياه السطحية والجوفية وقد بلغت الشكاوى\r\nفي هذا المجال للعام 2003 حوالى 10 الشكاوى, كما\r\nأنجزت المديرية العامة للبيئة دراسة حول تخفيف آثار\r\nالكيماويات الزراعية على الموارد المائية, وأعدت دفتر\r\nشروط لتلزيم تشغيل وإدارة المختبر النقال الخاص بوزارة\r\nالبيئة لمراقبة نوعية المياه في جعيتا وطرابلس وصور.\r\nوتنسق المديرية العامة للبيئة مع الإدارات المعنية بقطاع\r\nالموارد المائية من خلال دراسة وإبداء الرأي بالمعاملات\r\nوالملفات الواردة من مجلس الإنماء والإعمار ووزارة الطاقة\r\nوالمياه حول هذا الموضوع.\r\n2 ـ المقالع والكسارات:\r\nتتولى وزارة البيئة رئاسة المجلس الوطني للمقالع والكسارات\r\nوالذي نظم عمله بموجب المرسوم رقم 9222 بتاريخ 12/\r\n12/2002, وقد انعقد المجلس خلال العام 2003 في ثمانية\r\nجلسات, وأصدر حوالى 28 رخصة, وتؤمن المديرية للبيئة\r\nدور أمانة سر المجلس. وتم إصدار مواصفات المقالع\r\nوالكسارات وأقرت في مجلس شورى الدولة.\r\nولتنظيم الهيكلية الإدارية لعملية المراقبة على المقالع\r\nوالكسارات, أعطت المديرية العامة للبيئة أصحاب الرخص\r\nمهلة تقوم بعدها بكشوفات ميدانية لمراقبة التزام المقالع\r\nوالكسارات بشروط الرخص الممنوحة, وقد تبين وفقا\r\nللكشوفات الأولية المنجزة خلال العام 2003 بعض\r\nالمخالفات لعدم تطبيق الشروط الفنية والبيئية عدم وجود\r\nالتزام بالمواصفات الموضوعة, كان بنتيجتها مراسلات لتبليغ\r\nالمحافظين المعنيين بضرورة اتخاذ الإجراءات الملائمة. كما\r\nقدمت المديرية العامة للبيئة مشروعا للاتحاد الأوروبي\r\nلمتابعة ملف المقالع والكسارات طلب بموجبه إعداد مخطط\r\nتوجيهي لإعادة تأهيل مواقع المقالع القديمة.\r\n3 ـ استعمال الأراضي والسياحة البيئية والتراث الطبيعي\r\nوالتربة والتحريج:\r\nتعالج المديرية العامة للبيئة من بين مسؤولياتها حماية التربة\r\nمن أشكال التدهور الناجم من مختلف سبل استعمال\r\nالأراضي. وتقوم بدعم نشاطات السياحة البيئية وتعزيز\r\nوحماية التراث الطبيعي وأعمال التحريج, وفي هذا الإطار\r\nيمكن تصنيف أعمال المديرية العامة للبيئة في ثلاث فئات\r\nأساسية:\r\n* استعمال الأراضي: ساهمت المديرية العامة للبيئة في\r\nإعداد خريطة استعمال الأراضي /الغطاء النباتي مع المجلس\r\nالوطني للبحوث العلمية بقياس 200000/1, كما وقد تم\r\nتحويل كافة خرائط استعمال الأراضي/الغطاء النباتي إلى\r\nقياس 50000/1 لرفع مستوى دقتها وحساسيتها. وباشرت\r\nبتطوير منهجية التقييم الاستراتيجي البيئي, التي تهدف إلى\r\nإدخال معايير بيئية في صلب آلية اتخاذ القرارات العامة,\r\nلتتناسب والواقع اللبناني, والتحضير لتطبيق هذه المنهجية في\r\nمجال وجهة استعمال الأراضي, كما وقد راجعت دفاتر\r\nشروط التنظيم المدني التي يتم بموجبها تلزيم الاستشاريين\r\nلتحضير المخططات التوجيهية واقترحت بعض التعديلات\r\nلتضمينها معطيات بيئية؛ وتنسق المديرية العامة للبيئة مع\r\nمجلس الإنماء والإعمار فيما يخص الدراسة التي يجريها\r\nحول المخطط الوطني لاستعمال الأراضي.\r\n* التراث الطبيعي والسياحة البيئية: بالإضافة إلى متابعة\r\nالشكاوى حول التعديلات على المواقع الطبيعية, تنسق\r\nالمديرية العامة للبيئة مع المديرية العامة للآثار وكافة\r\nالجهات المعنية في ما يتعلق بحماية موقع وادي قاديشا\r\nالمدرج على لائحة اليونسكو للتراث العالمي وخاصة إزالة\r\nالتعديات التي تهدد الوادي وذلك من خلال المشاركة في\r\nاللجنة المصغرة المعنية بمتابعة حالة وادي قاديشا المنبثقة\r\nعن اللجنة الوطنية للسنة العالمية للسياحة (2002)؛ وقد\r\nصدر تقرير عن وضع الوادي وتوصيات للتحسين, هذا\r\nوتنسق المديرية العامة للبيئة مع مجلس الإنماء ولإعمار\r\nبخصوص \"مشروع الإرث الثقافي والتنمية المدينية\" الممول\r\nبواسطة قرض من البنك الدولي, كما وأعدت اللوائح\r\nالتمهيدية للمواقع الطبيعية في لبنان بهدف إرسالها إلى مركز\r\nالتراث العالمي من أجل اقتراح إدراجها كمواقع تراث طبيعي\r\nعلى لائحة اليونسكو للتراث العالمي. كما أصدرت وزارة\r\nالبيئة 3 قرارات وزارية بتسمية مواقع طبيعية (راجع الملحق\r\nرقم 1).\r\n* التربة والتحريج: تتولى المديرية العامة للبيئة مسؤولية\r\nالمحافظة على الثروة الحرجية في لبنان وتنميتها, ولهذه\r\nالأهداف قامت ـ من خلال خطة التحريج الخمسية ـ بتلزيم\r\nأعمال التحريج والعناية بالأغراس للعامين 2003 و2004\r\nفي 22 موقعا في كافة المناطق اللبنانية التي تم اختيار\r\nمواقعها عبر منهجية علمية وانسجاما مع مبدأ الإنماء\r\nالمتوازن الذي تنتهجه المديرية العامة للبيئة ضمن\r\nاستراتيجيتها, وقد تم خلال العام 2003 تحريج 305 هكتارا\r\nوقد أشرفت على حسن سير العمل واستلام المواقع عند\r\nانتهاء العمل فيها, وأعدت دفاتر الشروط لتلزيم المرحلة\r\nالثانية من خطة التحريج (زرع أغراس حرجية ورعايتها\r\nلمدة ثلاث سنوات). كما تنسق المديرية العامة مع مجلس\r\nالإنماء والإعمار لتحضير مشروع يعنى بتحديد القدرات\r\nوالمتطلبات لتفعيل عملية إعادة التحريج في لبنان. (راجع\r\nالملحق رقم 4 خريطة مواقع التحريج)."
        },
        {
          "type": "text",
          "data": "4 ـ التنوع البيولوجي والصيد:\r\n* التنوع البيولوجي: حفاظا على ثروة لبنان الطبيعية تقوم\r\nالمديرية العامة للبيئة بمهام المنسق الوطني لاتفاقية التنوع\r\nالبيولوجي وتتابع جميع الأمور التي تتعلق بهده الاتفاقية, كما\r\nوتشارك في تنفيذ مشروع التنوع البيولوجي بتمويل من\r\nمرفق البيئة العالمي وبالتعاون مع برنامج الأمم المتحدة\r\nالإنمائي بهدف إعداد استراتيجية وطنية وخطة عمل لحماية\r\nالتنوع البيولوجي, وقد تم إعداد تقريرين وطنيين قدما إلى\r\nأمانة سر اتفاقية التنوع البيولوجي. ويتركز العمل في\r\nالمرحلة الثانية من هذا المشروع على تقييم الحاجات\r\nوالأولويات في هذا المجال. وتشارك المديرية العامة للبيئة\r\nفي معظم الاجتماعات الدولية التي تنظمها أمانة سر اتفاقية\r\nالتنوع البيولوجي. وفي استمرارية لدعم والحفاظ على التنوع\r\nالبيولوجي في لبنان ساهمت المديرية العامة للبيئة خلال\r\n2003 في الحصول على تمويل من مرفق البيئة العالمي,\r\nوبمشاركة برنامج الأمم المتحدة للبيئة والإدارة التقنية\r\nلبرنامج الأمم المتحدة الإنمائي, من أجل تنفيذ مشروع لإعداد\r\nهيكلية وطنية للسلامة الاحيائية, وقد تم الاتفاق مع الجامعة\r\nالأمريكية لتولي مهام تنسيق وتنفيذ المشروع لصالح الوزارة.\r\nوعلى الصعيد البحثي, حضرت المديرية العامة للبيئة\r\nمشروع \"المحافظة داخل الموقع الطبيعي للنباتات البرية ذات\r\nالقيمة الاقتصادية\", وقامت بتلزيم الجامعة اللبنانية تنفيذ\r\nالنشاطات الوطنية من المرحلة التحضيرية للمشروع والتي\r\nستشكل الشق الوطني من وثيقة المشروع التي ستقدم لطلب\r\nالتمويل اللازم من مرفق البيئة العالمي لتنفيذ المشروع\r\nالكامل.\r\n* الصيد البري: إضافة إلى متابعة الجانب التشريعي المتعلق\r\nبنظام الصيد البري في لبنان (الذي صدر مؤخرا بموجب\r\nالقانون رقم 580, تاريخ 25/2/2004), تنسق المديرية\r\nالعامة للبيئة مع جمعية المجلس الوطني للصيد البري حول\r\nكيفية وضع خطة عمل سنوية تمولها الوزارة عن طريق\r\nتقديم مساهمات مالية تبلغ قيمتها 25 مليون ل.ل. سنويا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "5 ـ المحميات الطبيعية:\r\nلقد حققت المديرية العامة للبيئة في مجال المحميات الطبيعية\r\nنقلة نوعية نحو تطوير إدارتها والإشراف على تنميتها\r\nوالمحافظة عليها, فعلى الصعيد الفني, أجريت دراسات\r\nعلمية حول محميات جزر النخيل الطبيعية, وحرج إهدن,\r\nوأرز الشوف تضمنت لوائح عن الأنواع النباتية والحيوانية\r\nالموجودة فيها وعن مدى أهميتها بالإضافة إلى وضع برنامج\r\nمتابعة للأحياء البرية في هذه المحميات بالاعتماد على نظام\r\nالمعلومات الجغرافية (GIS), ونفذ عدد من النشاطات البيئية\r\nومشاريع البنى التحتية في محميات جزر النخيل الطبيعية,\r\nوحرج إهدن, وأرز الشوف, وأعدت مخططات مناظرية\r\nلمحميات جزر النخيل الطبيعية, وحرج إهدن, ومدخل أرز\r\nالمعاصر في محمية أرز الشوف. كذلك تنسق المديرية\r\nالعامة, التي قامت بتأمين التمويل اللازم من مرفق البيئة\r\nالعالمي, مع الجامعة الأمريكية في بيروت, وبإدارة برنامج\r\nالأمم المتحدة الإنمائي, من أجل تنفيذ دراسة حول انتشار آفة\r\nالأرز الحشرية المعروفة باسم Cephacia tannourinensis\r\nالتي فتكت بغابة أرز تنورين, بالإضافة إلى إجراء جردة\r\nحول آفات الأرز في الجزائر, المغرب, قبرص, تركيا\r\nوسوريا.\r\nأما على المستويين الإداري والمالي, فقد عينت فرق عمل\r\nلإدارة محميات جزر النخيل الطبيعية, وحرج إهدن, وأرز\r\nالشوف, وعدلت الخطط الإدارية عن السنوات 2000 إلى\r\n2005 والخطط المالية عن السنوات 2000 إلى 2010\r\nلمحميات جزر النخيل الطبيعية, وحرج إهدن, وأرز الشوف,\r\nووضعت استراتيجيات لتنمية الموارد المالية لتمويل مشاريع\r\nتختص بالمحميات. كذلك تم تحضير مشروع يهدف إلى\r\nتطوير هيكلية مؤسساتية ثابتة لإدارة المناطق المحمية.\r\nأما فيما يختص بالمحافظة على المناطق الساحلية والرطبة\r\nفي المتوسط, ومن ضمن مشروع \"المناطق الساحلية\r\nوالرطبة في المتوسط\", وبالشراكة مع برنامج الأمم المتحدة\r\nالإنمائي وبرنامج GEF (بموجب المرسومين 5166/2001,\r\nو5896/2001), أعدت مسودات خطط إدارية لمحمية\r\nشاطئ صور ومنطقة عميق الرطبة, وتم توظيف وتجهيز\r\nفريقي عمل مختصين, وتنفيذ أعمال حماية في الموقعين,\r\nودعما لخيارات التنمية والإنتاج في المناطق المحمية تم\r\nتشجيع الزراعة العضوية في محمية شاطئ صور. وفي\r\nإطار حرص المديرية العامة للبيئة على توسيع وتثمير أطر\r\nشراكتها, تم التواصل مع الشركاء الاقليميين (البانيا, تونس,\r\nالسلطة الفلسطينية, مصر والمغرب) لتبادل الخبرات وتنسيق\r\nالسياسات الإقليمية في مجال حماية المناطق الساحلية\r\nوالرطبة في المتوسط.\r\n6 ـ النفايات الصلبة:\r\nيعتبر ملف النفايات الصلبة من الملفات الأساسية التي تشارك\r\nالمديرية العامة للبيئة في معالجتها, وقد كان لها في هذا\r\nالمجال مبادرات عدة على مستوى التخطيط فوضعت\r\nاستراتيجية للإدارة المتكاملة للنفايات الصلبة في لبنان تم\r\nعرضها على مجلس الوزراء بموجب الكتاب رقم 1092/ب\r\nتاريخ 3/4/2003 لمعالجة تقضي بتخفيض كمية النفايات\r\nالمنتجة, وتشجيع إعادة الاستعمال والتدوير والاسترداد,\r\nوالمعالجة البيولوجية للنفايات العضوية والطمر الصحي\r\nللعوادم.\r\nولم تقتصر المبادرات على مستوى التخطيط, بل تعدته إلى\r\nمستوى التقني فتم اقتراح مواقع لمعالجة النفايات المنزلية\r\nالصلبة تم اختيارها وفقا لمعايير بيئية تحافظ على الصحة\r\nوالسلامة العامة وعلى نوعية واستدامة الموارد الطبيعية\r\nبالاعتماد على نظم المعلومات الجغرافية (خرائط GIS), تم\r\nتحضير دفتر شروط تقني لمعالجة نفايات المسالخ\r\nوالدباغات, ووضع دراسة حول استهلاك البلاسيتك (PET)\r\nوفرص إعادة استعماله, كما وضعت خطة وطنية لمعالجة\r\nالزيوت المستعملة.\r\nوتتولى المديرية العامة للبيئة زمام اللجنة التقنية التي كلفت\r\nبموجب قرار رقم 3 الصادر عن مجلس الوزراء بتاريخ 31\r\n/7/2003 (قرار مجلس الوزراء القديم رقم 16 تاريخ 14/\r\n8/2002). وعلى صعيد التنسيق التقني مع المنظمات\r\nالدولية, تشرف المديرية العامة للبيئة على تنفيذ المشروع\r\nالإقليمي لإدارة النفايات الصلبة في دول المشرق والمغرب,\r\nبإدارة البنك الدولي, وتمويل من الاتحاد الأوروبي بقيمة 5,5\r\nمليون يورو, وتمتد فترة التنفيذ بين 2002 و2005, ويهدف\r\nالمشروع لصياغة وتحضير اطار قانوني لإدارة النفايات\r\nالصلبة في لبنان, وهو حاليا في مرحلة تلزيم الدراسات\r\nاللازمة للشركات الإستشارية.\r\n7 ـ النفايات السائلة:\r\nأعدت المديرية العامة للبيئة دراسة وخريطة عن وضع إدارة\r\nالمياه المبتذلة في لبنان؛ وهي تتعاون مع الجهات المعنية في\r\nملف إدارة النفايات السائلة فتشارك في دراسة وإبداء الرأي\r\nبالمعاملات والملفات الواردة من مجلس الإنماء والإعمار\r\nووزارة الطاقة والمياه حول هذا الموضوع, وقد حضرت\r\nبالتعاون مع مشروع الخدمات الإستشارية للتخطيط\r\nالاستثماري البيئي (MSC IPP­Environment)ـ والذي يعمل\r\nفي وزارة البيئة بتمويل من الاتحاد الأوربي ـ خطة عمل\r\nلإدارة المياه المبتذلة في المناطق النائية, كما قامت بدراسة\r\nمقارنة حول كلفة إنشاء وتشغيل معامل معالجة المياه المبتذلة\r\nفي لبنان وفقا لمعطيات حول عدد من المتعهدين المحليين\r\nالمختصين بهذا المجال."
        },
        {
          "type": "text",
          "data": "8 ـ المؤسسات المصنفة:\r\nلا يوجد في لبنان إحصاء حول المؤسسات المصنفة بالإجمال\r\nإنما بلغ عدد المؤسسات المصنفة الصناعية 22026 مؤسسة\r\nعام 2000 وفقا لاحصاءات وزارة الصناعة, و29282 عام\r\n2000 وفقا لأرقام إدارة الاحصاء المركزي, وتقوم المديرية\r\nالعامة للبيئة بمتابعة الإجراءات التنظيمية المتعلقة بهذه\r\nالمؤسسات ـ لا سيما الصناعية منها ـ فتقوم بدراسة طلبات\r\nالترخيص المقدمة رسميا والتي بلغت في النصف الأول من\r\nعام 2003 حوالي 414 طلبا (وفقا لدراسة أعدها مشروع (\r\nMSC­IPP), كما تجري المديرية العامة كشوفات وفقا\r\nللشكاوى الواردة إلى الوزارة. وقد قامت بتطوير نظام\r\nمعلوماتية لتنظيم عملية المراقبة والتدقيق البيئي في\r\nالمؤسسات الصناعية, كما حضرت كتيبات تقنية حول\r\nمنهجية التدقيق البيئي في المؤسسات الصناعية وتطبيقاتها في\r\nبعض المجالات كالفنادق والمستشفيات وذلك عام 2001\r\nضمن مشروع \"تقوية نظام التراخيص والتدقيق في\r\nالمؤسسات الصناعية\" الذي مول من الاتحاد الأوروبي ونفذ\r\nبإدارة برنامج الأمم المتحدة الإنمائي (مرسوم 2678/2000\r\n), وتواصل المديرية العمل مع الصناعيين لتشجيع\r\nالصناعات النظيفة وبناء الخبرات المحلية في هذا المجال.\r\nكما قامت المديرية العامة للبيئة بمتابعة مراقبة الانبعاثات من\r\nمعامل الترابة والكيماويات ومراقبة التدفقات السائلة من\r\nمختلف المعامل على الشريط الساحلي. وتطبيقا لمبدأ ادماج\r\nالبيئة في القطاعات التنموية, أنشأت المديرية العامة للبيئة\r\nعام 2003 بالتعاون مع معهد البحوث الصناعية المركز\r\nاللبناني للإنتاجية النظيفة بتمويل من الاتحاد الأوربي,\r\nوبإدارة منظمة الأمم المتحدة للتنمية الصناعية (مرسوم\r\n7863/2002) وذلك بهدف تقديم الدعم للمؤسسات\r\nالصناعية لزيادة قدرتها التنافسية وتحسين أدائها البيئي من\r\nخلال الاشتراك بتنفيذ مشاريع نموذجية, وبرامج توعية\r\nوتدريب."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "9 ـ تلوث الهواء:\r\nانضم لبنان إلى اتفاقية ريو دي جانيرو الدولية حول تغير\r\nالمناخ (1992) بموجب القانون رقم 359 بتاريخ 11/8/\r\n1994, وقد شاركت المديرية في مراجعة التقرير المقدم من\r\nدولة النروج لسكريتارية الاتفاقية.\r\nقامت المديرية العامة للبيئة ـ بدعم من مشروعين دوليين\r\nبإدارة برنامج الأمم المتحدة الإنمائي بجردة وطنية للغازات\r\nالمؤدية إلى الاحتباس الحراري عام 1999 تم تحديثها لاحقا\r\nفي العام 2002, وفي إطار تطبيق لبنان لالتزاماته في\r\nمعالجة ظاهرة الاحتباس الحراري, تقوم المديرية العامة\r\nللبيئة بمراسلات مع الحكومة الألمانية لشراء تجهيزات\r\nلمراقبة نوعية الهواء.\r\nوعلى صعيد اتفاقية الحد من الغازات المستنفذة لطبقة\r\nالأوزون التي انضم إليها لبنان بموجب القانون رقم 253\r\nتاريخ 22/7/1993, تقوم المديرية العامة للبيئة بدعم من\r\nمشروع \"البرنامج الوطني للتخلص من المواد المستنفذة\r\nللأوزون\" العامل في المديرية العامة بتمويل من صندوق\r\nالنقد المتعدد الأطراف لبروتوكول مونتريال حول المواد\r\nالمستنفذة لطبقة الأوزون, وإدارة برنامج الأمم المتحدة\r\nالإنمائي (بموجب المرسوم الأخير 9778/2003), بتحديث\r\nالمعلومات المتوفرة حول استهلاك المواد المستنفذة لطبقة\r\nالأوزون في لبنان الذي نتج عنه تعديل البرنامج الوطني\r\nللتخلص من المواد المستنفذة لطبقة الأوزون, وقد قام\r\nالمشروع باستبدال 903 طن من المواد ذات القدرة على\r\nاستنفاذ طبقة الأوزون بتحويل 68 مؤسسة صناعية للرذاذات\r\nوالبرادات, والإسفنج, وقد تم خلال العام 2003 استبدال\r\n155 طنا من المواد وتحويل 15 مؤسسة صناعية, وإضافة\r\nإلى ذلك, قام مشروعي بدائل المثيل برومايد (بموجب\r\nالمرسوم 6769/2001) بتشجيع استعمال البدائل مادة المثيل\r\nبرومايد في قطاع الزراعة (وهي مادة مستنفذة لطبقة\r\nالأوزون) بتدريب ومساعدة ما يفوق 3 آلاف مزارع على\r\nالبدائل الصديقة للبيئة (2000 مزارع عام 2003). فتم\r\nبالنتيجة استبدال 137 طنا تقريبا من هذه المواد (منها 84\r\nطنا عام 2003), ومعالجة ما يفوق 3000 دونما من\r\nالأرض بطرق سليمة بيئيا (ما يقارب 2750 دونما عام\r\n2003) يعادل الدونم 1000 مترا مربعا).\r\nكما حضرت المديرية العامة للبيئة خلال العام 2003\r\nبروتوكولا للتعاون مع مجموعة 7E بهدف تحسين وضع\r\nقطاع الكهرباء وأدائه البيئي, وقع في 3/10/2003. كذلك\r\nتعاونت مع المديرية العامة للتنظيم المدني لتحضير رسالة\r\nدعم ومتابعة نتائج مشروع يعنى باستصدار وتطبيق معايير\r\nتوفير الطاقة في الأبنية (مرسوم رقم 6038 الصادر في 16\r\n/8/2001).\r\n10 ـ النفايات الخطرة والسلامة الكيميائية:\r\nيحتل موضوع النفايات الخطرة والسلامة الكيميائية حيزا\r\nهاما ضمن إنجازات المديرية العامة للبيئة, فقد أعدت\r\nالمديرية العامة محصلة وطنية للنفايات الخطرة السائلة\r\nوالصلبة بدعم من مشروع إدارة النفايات الخطرة الذي نفذ\r\nبين العام 2001 و2002, كان بنتيجته إصدار تعميم وزير\r\nالبيئة رقم 4/1 تاريخ 30/10/2003 إلى جميع المؤسسات\r\nالصحية حول ضرورة التقيد بأحكام المرسوم رقم 8006\r\nالصادر بتاريخ 21/8/2002 والمتعلق بتحديد أنواع نفايات\r\nالمؤسسات الصحية وكيفية تصريفها, وحول الكشوفات\r\nالحسية التي ستقوم بها الوزارة للتأكد من التزام هذه\r\nالمؤسسات.\r\nوعلى المستوى الإجرائي, قامت المديرية العامة بالتنسيق مع\r\nوزارة الداخلية والبلديات بمنح ترخيص إداري لمنشأة\r\nمتخصصة بتعقيم نفايات المؤسسات الصحية ضمن حدودها\r\nلمدة 3 سنوات (قرار محافظ بيروت رقم 29/س بتاريخ 19\r\n/6/2003).\r\nأما في مجال السلامة الكيميائية فقد انضم لبنان إلى اتفاقية\r\nستوكهولم حول الملوثات العضوية الثابتة بموجب القانون\r\nرقم 432 تاريخ 8/8/2002, ووضعت تقريرا أوليا عن\r\nانبعاثات الديوكسين على الصعيد الوطني خلال صيف العام\r\n2003, كما شرعت بتطوير خطة وطنية لتطبيق الاتفاقية\r\nمن خلال البدء بتنفيذ مشروع لإدارة الملوثات العضوية\r\nالثابتة ممول من مرفق البيئة العالمي وبإدارة برنامج الأمم\r\nالمتحدة للبيئة (موسوم رقم 9892/2003).\r\nكما تتابع المديرية العامة التنسيق مع مديرية الجمارك بشأن\r\nتلف المواد غير الصالحة, والتأشير على البيانات الجمركية\r\n(قامت خلال العام 2003 بالتأشير على نحو 126 بيان\r\nجمركي خاضع للقرارات 71/1, 174/1, 26/1).\r\n11 ـ تقييم الأثر البيئي:\r\nيشهد مفهوم تقييم الأثر البيئي خلال السنوات الأخيرة اهتماما\r\nوتطبيقا متزايدا وذلك بهدف الحد من الآثار البيئية السلبية\r\nللمشاريع الإنشائية والتنموية, والعمل على إدراج وسائل\r\nالمعالجة في مراحل التخطيط الأولية, لذلك كان التوجه\r\nالعالمي نحو طلب الهيئات المانحة دراسات تقييم الأثر البيئي\r\nللمشاريع المقترح تمويلها. وتماشيا مع هذا التوجه العالمي,\r\nوإيمانا بمبدأ الحماية من خلال الوقاية, قامت المديرية العامة\r\nللبيئة بتقديم اقتراح مشروع مرسوم لقوننة عمليات تقييم الأثر\r\nالبيئي (راجع الفصل 1,4 \"الجانب التشريعي\"), وبانتظار\r\nصدور المرسوم, عملت مع الجهات المعنية على تعميم\r\nمفهوم ومنهجية تقييم الأثر البيئي على البلديات والإدارات\r\nالعامة, فقامت خلال السنوات الأربع الأخيرة بمراجعة ما\r\nيزيد عن 60 دراسة لتقييم الأثر البيئي (منها 20 دراسة\r\nخلال العام 2003) لمشاريع متنوعة كمشاريع صناعية\r\nمختلفة ومشاريع سياحية, ومحطات لمعالجة المياه أو لتكرير\r\nالمياه المبتذلة ومعامل لمعالجة النفايات الصلبة المنزلية أو\r\nنفايات المستشفيات, ومشاريع الطرق, وغيرها.\r\n12 ـ الإدارة البيئية المتكاملة:\r\nعلى الصعيد الصناعي قامت المديرية العامة للبيئة بتوقيع\r\nإعلان دولي بتاريخ 4/6/2003 حول الإنتاج النظيف\r\nوشرعت بموجب المرسوم رقم 7863/2002 بتأسيس\r\nالمركز اللبناني للإنتاجية النظيفة الذي يهدف إلى تعزيز\r\nالتنمية الصناعية المستدامة في لبنان عن طريق نشر الوعي,\r\nوإنشاء شبكة لتبادل الخبرات في هذا المجال, والتشجيع على\r\nترشيد استهلاك المواد الأولية والطاقة في الصناعة بالإضافة\r\nإلى استبدال المواد الخطرة المستعملة في إنتاج السلع\r\nالصناعية أو التخفيف من نسبة استعمالها قدر المستطاع,\r\nوالحد من إنتاج الانبعاثات الملوثة والنفايات الصلبة والسائلة\r\nالناجمة عن عملية التصنيع.\r\nوعلى الصعيد التجاري أنجزت دراسة حول تأثير تحرير\r\nالتجارة من خلال الانضمام لمنظمة التجارة العالمية على\r\nالبيئة وتحديدا في القطاع الزراعي ـ بالتعاون مع مشروع\r\nبدائل المثيل بروميد ـ وذلك ضمن مشروع التجارة والبيئة\r\nالممول من برنامج الأمم المتحدة للبيئة بإدارة برنامج الأمم\r\nالمتحدة الإنمائي (بموجب المرسوم رقم 5897 تاريخ 17/7\r\n/2001).\r\nشاركت المديرية العامة للبيئة في اجتماعات تقنية مع مؤسسة\r\nالمقاييس والمواصفات اللبنانية (LIBNOR) وشاركت في\r\nإصدار 36 مواصفة, وقد أقرت LIBNOR شهادات المطابقة\r\nللمواصفتين الدوليتين 9001 ISO و14001 ISO ـ المتعلقتين\r\nبإدارة الجودة ونظام إدارة البيئة تباعا ـ كمعيار وطني\r\nوطني وذلك بموجب كتاب مديرها رقم 82/م 1 تاريخ 22/\r\n12/2003\r\n5,4 التخطيط:\r\nلطالما ساد في القطاع العام بالإجمال مفهوم الاستجابة\r\nللحاجات الطارئة بدلا من استباقها والتخطيط للوقاية منها,\r\nوقد انعكس ذلك على قدرات الإدارات العامة على التخطيط\r\nكجزء أساسي من الإدارة الحديثة, ولم تكن المديرية العامة\r\nللبيئة في بداية مراحلها باستثناء من هذه القاعدة إلا أنها\r\nسارعت إلى وضع الأسس اللازمة لتطوير عمليتي التخطيط\r\nوالبرمجة وإرسائهما على أسس علمية وتقنية عبر إجراء\r\nعدد من الدراسات التي أمنت معطيات ضرورية من شأنها\r\nتوجيه استراتيجية المديرية العامة للبيئة وتعديل أولوياتها\r\nلتتناسب وتغيرات الأوضاع الاقتصادية والبيئية.\r\nوفي هذا الإطار ولتأمين المعلومات اللازمة لعملية التخطيط,\r\nقامت المديرية العامة للبيئة بتأسيس المرصد اللبناني للبيئة\r\nوالتنمية بموجب المرسوم رقم 1095/1999, ووضع\r\nمؤشرات لرصد التغيرات في مجالي البيئة والتنمية\r\nالمستدامة. تجدر الإشارة إلى أن العمل يتركز الآن على\r\nإيجاد الهيكلية والتمويل اللازمين لتعميم هذه التجربة على\r\nالمناطق والعمل على دعم استدامتها؛ كما قامت المديرية\r\nبتحديث تقرير واقع البيئة في لبنان عام 2002 الذي يعتبر\r\nمرجعا للمعطيات والتحاليل البيئية حول الضغوطات,\r\nوالأخطار, والمشاكل التي تهدد البيئة في لبنان.\r\nولوضع خطط العمل والأهداف في إطارها التشريعي\r\nوالقانوني, باشرت المديرية العامة للبيئة بمراجعة التشريعات\r\nالبيئية والتشريعات القطاعية التي قد تؤثر على البيئة لتحديد\r\nمكامن النقص أو التكامل في ما بينها.\r\nوبهدف تحديد الأولويات والربط بين البيئة والاقتصاد, قامت\r\nالمديرية العامة بالتعاون مع برنامج المساعدات التقنية البيئية\r\nللمتوسط التابع للبنك الدولي لإنجاز دراسة كلفة التدهور\r\nالبيئي في لبنان التي صدرت عام 2003, والتي حددت\r\nبعض المشاكل الأولوية التي تؤثر بشكل مباشر أو غير\r\nمباشر على الاقتصاد الوطني ومن بينها مشكلة تلوث الهواء\r\nالتي حدت الوزارة إلى اطلاق العمل لتحضير مسودة قانون\r\nحول حماية الهواء من التلوث من خلال مشروع \"تقوية\r\nالقدرات في مجال استصدار التشريعات البيئية وتطبيقها في\r\nلبنان\" (مرسوم رقم 10254, تاريخ 6/6/2003).\r\nونظرا لأهمية تبني منهجية لتقييم الاستراتيجية البيئية في دفع\r\nعملية التنمية المستدامة, وتكاملا مع مبدأ ادماج البيئة في\r\nسياسات القطاعات الأخرى, عملت المديرية العامة للبيئة\r\nعلى تطوير منهجية التقييم البيئي الاستراتيجي التي تهدف\r\nإلى استباق وتقييم التأثيرات البيئية, والاجتماعية,\r\nوالاقتصادية المحتملة لمشاريع القرارات العامة في مرحلة\r\nالتخطيط وقبل صنع القرار كي يتم تلافيها ومعالجتها في\r\nوقت مبكر لتحسين آداء المؤسسات العامة, ويأتي ذلك ضمن\r\nتنفيذ مشروع التقييم الاستراتيجي البيئي وتنظيم استعمال\r\nالأراضي بتمويل من الاتحاد الأوروبي وإدارة برنامج الأمم\r\nالمتحدة الإنمائي (بموجب المرسوم رقم 7864/2002). كما\r\nشرعت المديرية العامة بتحديث الخطة الوطنية للبيئة ووضع\r\nخطة عمل لتشجيع الاستثمارات البيئية.\r\nوتعزيزا لقدراتها الإدارية قامت المديرية العامة عام 2003 بإعداد تقييم ذاتي للأداء (SWOT Analysis) لتحليل العناصر الداخلية (نقاط القوة والضعف) والعناصر الخارجية (الفرص والمخاطر).\r\nإن كافة نتائج المبادرات والمشاريع والدراسات السابقة ستشكل أساسا ومعطيات في عملية تحضير خطط عمل المديرية العامة للبيئة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "6,4 التوجيه البيئي:\r\nتولي المديرية العامة للبيئة اهتماما كبيرا بجانب التوجيه\r\nالبيئي لدوره في تعميم وادماج المفاهيم البيئية في مختلف\r\nقطاعات وشرائح المجتمع. ويمكن تصنيف إنجازات الوزارة\r\nفي هذا الصعيد ضمن ملف التوعية, والإعلام, والقطاع\r\nالأهلي.\r\n1 ـ التوعية:\r\nقامت المديرية العامة للبيئة بمتابعة إصداراتها ونشاطاتها في\r\nمجال التوعية من خلال:\r\nـ الإصدارات والمطبوعات والمنشورات: لتحديد الواقع\r\nوالحاجات في هذا المجال تم إعداد لائحة بالمنشورات\r\nالموجودة في الوزارة, وبوضع جدول يصنف المنشورات\r\nوفقا للموضوع لتحديد المواضيع الناقصة, كما أعدت جدولا\r\nبأدوات ونشاطات التوعية كافة التي تم أو يخطط لتنفيذها من\r\nقبل المديرية العامة وفقا لمواضيعها, إضافة إلى دراسة حول\r\nوسائل التوعية التي يمكن تطبيقها في المواضيع المختلفة.\r\nوقد أنجزت المديرية العامة للبيئة الكثير من الإصدارات\r\nوالمنشورات (الملحق رقم 5).\r\nـ نشاطات التوعية والتوجيه: قامت المديرية العامة للبيئة\r\nبتوقيع مذكرة تفاهم مع مؤسسة هانس زايدل الألمانية\r\n(المرسوم 9745 تاريخ 6/3/2003) لتمويل نشاطات\r\nتوعية كورشات عمل متخصصة ومطبوعات وكلفة\r\nتجهيزات تقنية. وقد قامت المديرية العامة للبيئة بالتعاون مع\r\nالمؤسسة ـ وبتمويل بقدر بـ 160 ألف دولارا أمريكيا ـ\r\nبتنظيم 35 ورشة عمل بين العام 1999 و2003, نفذ منها\r\n7 ورشات عمل خلال العام 2003, وهدفت هذه الورشات\r\nلترسيخ وادماج المواضيع البيئية في القطاع العام بشكل\r\nرئيسي, إضافة إلى توجهها للقطاع الأهلي والخاص.\r\nبالإضافة إلى ورشات العمل الممولة دوليا نظمت المديرية\r\nالعامة للبيئة نشاطات أخرى (الملحق رقم 6).\r\nـ المشاركة في إعداد تقرير أهداف لبنان الإنمائية للألفية مع\r\nالشركاء في القطاع العام بالتعاون مع برنامج الأمم المتحدة\r\nالإنمائي, والذي صدر خلال العام 2003\r\nـ المساهمة في تعميم الإعلان عن المسابقة التي نظمها\r\nبرنامج الأمم المتحدة للبيئة ـ مكتب الأوزون الإقليمي لتقديم\r\nأفضل برامج توعية متعلقة بطبقة الأوزون حيث شارك\r\nمكتب الأوزون في لبنان ونتيجة ذلك فازت العروض المقدمة\r\nمن مؤسسات وهيئات لبنانية بالجائزة الأولى والثانية.\r\n2 ـ الإعلام:\r\nعلى الصعيد الإعلامي كان للمديرية العامة خلال العام\r\n2003 مشاركات في حلقات تلفزيونية في عدة مناسبات\r\nوقامت بتحضير أفلام وفواصل إعلامية متعددة (محميات,\r\nكهرباء, أوزون, مياه,...), كما ساهمت في إعداد الأسئلة\r\nالبيئية التي حضرها بنك بيبلوس لحملته الإعلامية, وقامت\r\nبدعم مسرحية بيئية للأطفال افتتحت على مسرح قصر\r\nالأونيسكو, وشاركت مع القطاع الخاص في حملة بيئية. كما\r\nتحضر المديرية العامة للبيئة لإصدار مجلة بيئية.\r\nوعلى مستوى تنظيم المناسبات البيئية شاركت المديرية\r\nالعامة للبيئة خلال العام 2003 مع منظمة الصحة العالمية\r\nفي تنظيم حملة يوم الصحة العالمي تحت شعار \"بيئة أفضل\r\nللأطفال\". وقامت باستضافة يوم البيئة العالمي ولأل مرة في\r\nالعام العربي, والذي ترافق مع استضافة لبنان لانعقاد الدورة\r\n30 من جلسة المكتب التنفيذي لوزراء العرب لشؤون البيئة (\r\n3 ـ 4/2003) وشمل ذلك تنظيم الاحتفالات (الحملة\r\nالإعلامية, فيلم وثائقي, ندوة علمية, معرض عن المياه,\r\nتنظيم احتفالات برنامج الأمم المتحدة للبيئة لتسليم جوائز الـ\r\n500 Global, تنظيم حفلين فنيين)."
        },
        {
          "type": "text",
          "data": "3 ـ الشراكة مع القطاع الأهلي:\r\nفي إطار التنسيق مع الهيئات الأهلية العاملة في القطاع\r\nالبيئي, تابعت المديرية العامة للبيئة تحديث لائحة الجمعيات\r\nالبيئية, وتمول المديرية مشاريع متوسطة وصغيرة الحجم\r\nتنفذها هيئات المجتمع الأهلي وقد قامت خلال العام 2003\r\nبتوزيع المساهمات على 63 من الهيئات التي لا تتوخى\r\nالربح للمشاريع المقدمة خلال العام 2001 (انظر الشكل 6\r\nللتوزيع الجغرافي للمساهمات المقدمة عام 2001 والمدفوعة\r\nعام 2003) بالإضافة إلى تلزيم عملية المراقبة والمتابعة\r\nخلال تنفيذ المشاريع.\r\n(انظر الجدول)\nالشكل 6: التوزيع الجغرافي للمساهمات المقدمة للهيئات التي\r\nلا تتوخى الربح (المقدمة عام 2001 والمدفوعة\r\nوتتميز آلية المساهمات للهيئات الأهلية بمنهجية علمية تضع\r\nمعايير لاختيار المشاريع الفعالة والأفضل, تشمل التوزيع\r\nالجغرافي (انسجاما مع مبدأ الإنماء المتوازن), وقد مولت\r\nوزارة البيئة بين العامين 1999 و2001 ما مجموعه 116\r\nمشروعا توزعت جغرافيا وفقا للشكل رقم 7 (راجع الفقرة\r\nالمتعلقة بالجامعات والجمعيات في \"الصعيد المالي\" لقيمة\r\nالمساهمات النقدية).\r\nالشكل رقم 7: التوزيع الجغرافي لإجمالي المساهمات المقدمة\r\nللهيئات التي لا تتوخى الربح في الأعوام 1999 ـ 2001\r\n5 ـ خلاصة عامة:\r\nإن قراءة بسيطة في ملخص أعمال المديرية العامة للبيئة\r\nبكافة جوانبه تشير إلى حجم الأعمال التي نفذتها وتنفذها\r\nالمديرية, إلا أن الأهم من ذلك هو قراءة ما بين سطور هذه\r\nالأعمال من عقبات وصعوبات واجهت ولا تزال تواجه\r\nالمديرية العامة للبيئة تمكنت من تجاوز بعضها في سبيل\r\nتحقيق جزء من طموحاتها وأهدافها.\r\nتعاني المديرية العامة للبيئة من نقص حاد في مواردها\r\nالبشرية بشغور يقارب 63% من الوظائف الملحوظة في\r\nملاكها المقترح, والذي لا يزال ينتظر إقرار قانون تحديد\r\nمهام وزارة البيئة وتنظيمها. كما أن تطبيق سياسة الدولة\r\nلجهة وقف التوظيف في القطاع العام, والتي لا تأخذ بعين\r\nالاعتبار خصوصيات كل الإدارة, حد من قدرة الوزارة على\r\nزيادة مواردها البشرية لملء الشواغر.\r\nأرادت المديرية العامة للبيئة ببساطة أن نوضح الواقع بكل\r\nتجرد موضوعية, لذلك وبالرغم من إمكانيتنا المحدودة, إلا\r\nإنها تطمح في السنوات المقبلة إلى تحقيق نوع من الاستدامة.\r\nفعلى الصعيد التشريعي تأمل المديرية العامة للبيئة صدور\r\nكافة القوانين والمراسيم والقرارات قيد الدرس لا سيما قانون\r\nتحديد مهام وزارة البيئة الذي من شأنه تعزيز صلاحياتها\r\nوإمكانياتها, كما تبذل المديرية جهودا كبيرة على المستوى\r\nالإداري من خلال النقد الذاتي البناء في سبيل تقوية قدراتها\r\nالإدارية والتنظيمية, وتطمح المديرية العامة للبيئة إلى\r\nالاكتفاء المالي الذاتي وذلك عبر جباية رسوم على المحميات\r\nالطبيعية, إلى جانب وضع إطار قانوني واضح لصندوق\r\nالبيئة الذي سيجعل من وزارة البيئة إدارة عامة ذات اكتفاء\r\nمالي ذاتي يساعدها على معالجة كامل الملفات التقنية\r\nالمنوطة بها بفعالية. كما تضع المديرية العامة نصب أعينها\r\nوضع خطط عمل على ضوء استراتيجيتها ومبادئها العامة\r\nوصولا نحو مجتمع واع وبيئة سليمة.\r\n6 ـ ملحقات\r\nالملحق رقم 1: أبرز التشريعات البيئية الصادرة بين 1999\r\nو2003 ......................\r\nالملحق رقم 2: مشاريع التشريعات البيئية التي أعدتها وزارة\r\nالبيئة بين 1999 و2003 والتي لم تصدر بعد........\r\nالملحق رقم 3: المعاهدات والبروتوكولات والاتفاقيات\r\nالمتعلقة بالبيئة التي أبرمتها الحكومة اللبنانية بين 1999 و\r\n2003......................\r\nالملحق رقم 4: خريطة مواقع التحريج......................\r\nالملحق رقم 5: لائحة بأبرز منشورات وإصدارات المديرية\r\nالعامة للبيئة في مجال التوعية......................\r\nالملحق رقم 6: لائحة بنشاطات التوعية والتوجيه التي نفذتها\r\nالمديرية العامة للبيئة......................"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الملحق رقم 1:\r\nأبرز التشريعات البيئية\r\nالصادرة بين 1999 و2003\r\n* قوانين:\r\nـ القانون 444/2002 (حماية البيئة).\r\nـ قانون 341/2001 (التخفيف من تلوث الهواء الناتج عن\r\nقطاع النقل وتشجيع الاتجاه إلى استعمال الوقود الأقل تلويثا)\r\nوتعديلات.\r\n* مراسيم تنظيمية:\r\nـ مرسوم 8803/2002 (تنظيم المقالع والكسارات).\r\nـ مرسوم 8006/2002 (تحديد أنواع نفايات المؤسسات\r\nالصحية وكيفية تصريفها).\r\n* قرارات وزارية:\r\nـ قرار وزير البيئة رقم 19/1 ـ 2002 (اعتبار منطقة\r\nالقموعة ـ قضاء عكار من المواقع الطبيعية الخاضعة\r\nلحماية وزارة البيئة).\r\nـ قرار وزير البيئة رقم 21/1 ـ 2002 (اعتبار منطقة\r\nوادي القراقير ـ قضاء زغرتا من المواقع الطبيعية\r\nالخاضعة لحماية وزارة البيئة).\r\nـ قرار وزير البيئة رقم 22/1 ـ 2002 (اعتبار منطقة\r\nحرج دلهون ـ قضاء الشوف من المواقع الطبيعية الخاضعة\r\nلحماية وزارة البيئة).\r\nـ قرار وزير البيئة رقم 16/1 ـ 2002 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار مصانع المطاط).\r\nـ قرار وزير البيئة رقم 15/1 ـ 2002 (الشروط البيئية\r\nلرخص إنشاء وأو استثمار معامل الزجاج).\r\nـ قرار وزير البيئة رقم 61/1 ـ 2001 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار مصانع البلاستيك).\r\nـ قرار وزير البيئة رقم 60/1 ـ 2001 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار مصانع حجارة البناء).\r\nـ قرار وزير البيئة رقم 29/1 ـ 2001 (الشروط البيئية\r\nلرخص الإنشاء و/أو استثمار لمصانع الأجبان والألبان\r\nوالزبدة وسائر منتوجات الحليب).\r\nـ قرار وزير البيئة رقم 16/1 ـ 2001 (الشروط البيئية\r\nلرخص الإنشاء و/أو الاستثمار لمزارع الأبقار و/أو الطيور\r\nالداجنة و/أو الحيوانات الأليفة).\r\nـ قرار وزير البيئة رقم 8/1 ـ 2001 (المواصفات\r\nوالمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة\r\nعن المؤسسات المصنفة ومحطات معالجة المياه المبتذلة).\r\nـ قرار وزير البيئة رقم 5/1 ـ 2001 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار محطات توزيع المحروقات\r\nالسائلة).\r\nـ قرار وزير البيئة رقم 4/1 ـ 2001 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار مسالخ).\r\nـ قرار وزير البيئة رقم 3/1 ـ 2001 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار مصانع لمعالجة نفايات اللحوم\r\nوالدواجن بواسطة الطبخ أو التخمير بالطريقة الجافة).\r\nـ قرار وزير البيئة رقم 5/1 ـ 2000 (الشروط البيئية\r\nلرخص الإنشاء و/أو الاستثمار لمؤسسة حفظ الخضار\r\nوالفاكهة).\r\nـ قرار وزير البيئة رقم 90/1 ـ 2000 (الشروط البيئية\r\nلرخص الأبنية السكنية الواقعة ضمن حرم الأنهر الخاضعة\r\nلحماية وزارة البيئة).\r\nـ قرار وزير البيئة رقم 75/1 ـ 2000 (الشروط البيئية\r\nلرخص إنشاء و/أو استثمار لمصنع دباغة).\r\nالملحق رقم 2:\r\nمشاريع التشريعات البيئية\r\nالتي أعدتها وزارة\r\nالبيئة بين 1999 و2003\r\nوالتي لم تصدر بعد\r\n* مشاريع قوانين:\r\nـ مشروع قانون خاص بالمحميات الطبيعية.\r\nـ مشروع قانون تنظيم الصيد البري في لبنان (الذي صدر\r\nمؤخرا في شباط 2004).\r\nـ مشروع قانون الإدارة المتكاملة للمناطق الساحلية.\r\nـ مشروع قانون تحديد مدة الاستهلاك للأصول الثابتة\r\nالعائدة إلى عملية تأهيل الوضع البيئي للمؤسسات الصناعية.\r\nـ مشروع قانون إعفاء نسبة أرباح المؤسسات الصناعية\r\nالمستعملة لتغطية توظيفاتها الذاتية لتأهيل وضعها البيئي من\r\nضريبة الدخل.\r\nـ مشروع قانون تخفيض ضريبة الدخل للمؤسسات\r\nالصناعية المصنفة التي تقوم بتأهيل وضعها البيئي بغية\r\nالالتزام بالمعايير البيئية الوطنية الموضوعة من قبل وزارة\r\nالبيئة.\r\nـ مشروع قانون \"Acces to \"benefit sharing of\r\nbiological and genetic resources of Lebanon\"\r\n* مشاريع مراسيم تنظيمية:\r\nـ مشروع مرسوم تقييم الأثر البيئي.\r\nـ مشروع مرسوم تعديل المرسوم 6603 تاريخ 4/4/\r\n1995 (تحديد شروط استعمال سيارات الشحن وسيارات\r\nالأوتوبيس والمركبات الآلية العاملة على المازوت وكيفية\r\nمراقبتها ومستوى المعدل المقبول لكثافة الدخان المتصاعد\r\nمنها ونوعيته).\r\nـ مشروع مرسوم تصنيف النفايات الصناعية والنفايات\r\nالخطرة وكيفية إدارتها.\r\nـ مشروع مرسوم الترخيص والإجازة للمؤسسات التي تعنى\r\nبتصريف النفايات الصناعية والنفايات الخطرة.\r\nـ مشروع مرسوم التصنيف المسبق للشركات الاستشارية\r\nالبيئية.\r\nـ مشروع مرسوم تنظيم النشاطات ذات المصلحة العامة في\r\nإطار الحماية البيئية.\r\nـ مشروع مرسوم إخضاع كل منشأة للتصريح المسبق.\r\nـ مشروع مرسوم تصنيف المؤسسات ذات الطابع البيئي.\r\nـ مشروع مرسوم يرمي إلى إنشاء شبكة رصد بيئية\r\nوتنموية بين وزارة البيئة والوزارات والمؤسسات العامة\r\nالمعنية تعتمد على المؤشرات.\r\n* مشاريع قرارات وزارية:\r\nـ مشروع قرار حول تحديد المسافات الدنيا التي يجب أن\r\nتفصل جميع أنواع المزارع المنوي إنشاؤها و/أو استثمارها\r\nفي المناطق الغير المنظمة عن المناطق الأهلية.\r\nـ مشروع قرار حول الشروط البيئية لرخص إنشاء و/أو\r\nاستثمار معاصر الزيتون.\r\nـ مشروع قرار حول الشروط البيئية لرخص إنشاء و/أو\r\nاستثمار مجابل الإسفلت الساخن.\r\nـ مشروع قرار حول الشروط البيئية لتشغيل المطامر\r\nالصحية.\r\nـ مشروع قرار حول متطلبات تصميم المطامر الصحية\r\nالعامة.\r\nـ مشروع قرار حول الشروط البيئية لرخص إنشاء و/أو\r\nاستثمار معامل تسبيخ النفايات الصلبة العضوية المنزلية.\r\nـ مشروع قرار الشروط البيئية لرخص إنشاء و/أو استثمار\r\nمحطات ترحيل النفايات الصلبة المنزلية.\r\nـ مشروع قرار حول الشروط البيئية لرخص إنشاء و/أو\r\nاستثمار مراكز فرز النفايات الصلبة المنزلية.\r\nـ مشروع قرار آلية إعداد نظام متكامل لجمع النفايات\r\nالمنزلية الصلبة.\r\nـ مشروع قرار حول الشروط البيئية لإنشاء و/أو استثمار\r\nمحطات معالجة المياه المبتذلة صغيرة الحجم.\r\nـ مشروع قرار حول مقالع الصخور للكسارات والردميات.\r\nـ مشروع قرار حول محافر الرمل والبحص المفتت طبيعيا.\r\nـ مشروع قرار حول الحجر التزييني أو حجر العمار. \r\nـ مشروع قرار حول مقالع لصناعة الترابة. \r\nـ مشروع قرار حول كسارة بحص منفردة دون مقلع. \r\nـ مشروع قرار حول مقلع صخور لصناعة الموزاييك. \r\nـ مشروع قرار تعديل القرار رقم 15/1 تاريخ 13/3/ 2000 المتعلق بمنع استيراد واستعمال مطافئ عاملة بمواد سامة سائلة خاصة بالسيارات والآليات. \r\nـ مشروع قرار يتعلق بمنح المؤسسات المصنفة الصناعية شهادة التزام بيئي لقاء اشتراكها في النظام الوطني للإدارة والتدقيق البيئي. \r\nـ مشروع قرار إضافة البند الأول من المادة الرابعة من القرار رقم 7743 تاريخ 4/1/2001 (دعم الفوائد المدينة على التسليفات الممنوحة للقطاعات الصناعية والسياحية والزراعية). \r\nـ مشروع قرار تحديد اللجنة التي ستقوم بدراسة الملفات المتعلقة بالحصول على حوافز مالية للمؤسسات الصناعية المصنفة التي تقوم باستثمارات تهدف إلى احترام المعايير البيئية. \r\nالملحق رقم 3:\r\nالمعاهدات والبروتوكولات \r\nوالاتفاقيات المتعلقة بالبيئة \r\nالتي أبرمتها الحكومة اللبنانية \r\nبين 1999 و2003 \r\nـ القانون رقم 120 تاريخ 3/11/1999: انضمام لبنان إلى تعديلات كوبنهاغن المتعلقة ببروتوكول مونتريال. \r\nـ القانون رقم 23 تاريخ 1/3/1999: انضمام لبنان إلى اتفاقية رامسار بشأن الأراضي الرطبة ذات الأهمية الدولية وخاصة بوصفها موائل للطيور المائية. \r\nـ القانون رقم 412 تاريخ 5/6/2002: الإجازة للحكومة الانضمام إلى اتفاقية الطيور المائية المهاجرة الأورو ـ آسيوية الأفريقية AEWA. \r\nـ القانون رقم 432 تاريخ 8/8/2002: انضمام لبنان إلى اتفاقية ستوكهولم حول الملوثات العضوية الثابتة."
        },
        {
          "type": "text",
          "data": "الملحق رقم 4: خريطة مواقع التحريج\nالملحق رقم 5:\r\nلائحة بابرز منشورات\r\nوإصدارات المديرية العامة للبيئة\r\nفي مجال التوعية\r\nـ إعداد كتيبات تدريبية حول إدارة المحميات الطبيعية؛\r\nوحول الإدارة المتكاملة للمناطق الساحلية, وحول التنوع\r\nالبيولوجي في كل من محمية جزر النخيل الطبيعية, وحرش\r\nإهدن, وأرز الشوف, وشاطئ صور بالإضافة إلى مستنقع\r\nعميق تضمنت شرائح ضوئية؛ وحول متابعة الأحياء البرية\r\nمن حيوانات ونبات في محميات جزر النخيل الطبيعية,\r\nوحرش إهدن, وأرز الشوف.\r\nـ إعداد كتب إرشادية حول الإدارة البيئية في المؤسسات\r\nالمصنفة الصناعية, والمستشفيات, والفنادق.\r\nـ إعداد ملصقات حول التنوع البيولوجي في كل من محمية\r\nجزر النخيل الطبيعية, وحرش إهدن, وأرز الشوف, وحول\r\nالسلاحف البحرية.\r\nـ إنجاز دليل سمعي لمحمية جزر النخيل الطبيعية لوضعه\r\nتحت تصرف الزائرين.\r\nـ إعداد كتاب وأقراص مدمجة لتقرير واقع البيئة في لبنان\r\n2002\r\nـ إعداد منشورات تثقيفية حول الخطة الوطنية للتحريج\r\nوحول زراعة الأغراس الحرجية وكيفية العناية بها.\r\nـ طبع خريطة عن مواقع التراث العالمي في لبنان.\r\nالملحق رقم 6:\r\nلائحة بنشاطات التوعية والتوجيه\r\nالتي نفذتها\r\nالمديرية العامة للبيئة\r\nـ ورشات عمل: حول الإدارة المتكاملة للمنطقة الساحلية\r\nتوجهت للوزارات والبلديات خاصة الدامور والصرفند\r\nوالناقورة, حول الشراكة مع القطاع الخاص في مشاريع\r\nالتحريج, حول الصيد البري والقانون المقترح لتنظيم هذا\r\nالقطاع, وحول وادي قاديشا.\r\nـ المعارض (5 معارض متحركة في جزر النخيل الطبيعية,\r\nوحرش إهدن, وأرز الشوف, وشاطئ صور ومستنقع\r\nعميق).\r\nـ حملات التوعية (حول المحميات الطبيعية: جزر النخيل\r\nالطبيعية, وحرش إهدن, وأرز الشوف, وشاطئ صور,\r\nوحول أهمية المناطق الرطبة على جميع المستويات: من\r\nالطلاب, إلى صانعي القرار).\r\nـ دورات تدريبية حول تخطيط المحميات وإدارتها, وحول\r\nإدارة الزوار, والسياحة البيئية, وحملات توعية.\r\nـ إعداد محاضرات وندوات (حول نوعية المياه في لبنان\r\nوسبل حمايتها, تقييم الأثر البيئي, تقييم كلفة التدهور البيئي\r\nفي لبنان, وواقع البيئة في لبنان)."
        }
      ]
    }
  ],
  "signature": ""
}