{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258188",
  "title": "النظام الداخلي لمجلس ادارة صندوقي تعويضات وتقاعد افراد الهيئة التعليمية في المدارس الخاصة",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 24/02/2004",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 يعمل بهذا النظام فور نشره من قبل وزارة التربية والتعليم العالي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بكلمة \" الصندوق \" أينما وردت في هذا النظام, صندوق التعويضات لأفراد الهيئة التعليمية في المدارس الخاصة, وصندوق التقاعد المنشأ بموجب المادة الأولى من القانون رقم 446 تاريخ 29/7/2002."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشرف على إدارة هذا الصندوق مجلس إدارة مؤلف من عشرة أعضاء وفقا لأحكام المادة 43 من قانون تنظيم الهيئة التعليمية في المدارس الخاصة الصادر بتاريخ 15/6/1956 المعدلة بموجب القانون رقم 445 تاريخ 29/7/2002 على النحو التالي:"
        },
        {
          "type": "text",
          "data": "ـ مدير عام وزارة التربية... (رئيسا)."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن وزارة العدل... (عضوا)."
        },
        {
          "type": "text",
          "data": "ـ أربعة ممثلين عن أصحاب المدارس الخاصة (يختارهم أصحاب الإجازات العشر الأكثر مساهمة في تغذية الصندوق خلال السنوات الثلاث التي تسبق التعيين وذلك بموجب تقرير تضعه إدارة الصندوق لهذه الغاية).... (أعضاء)."
        },
        {
          "type": "text",
          "data": "ـ أربعة ممثلين عن أفراد الهيئة التعليمية في المدارس الخاصة يختارهم مجلس النقابة... (أعضاء)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى هذا المجلس الإشراف على إدارة الصندوق وبنوع خاص الأمور التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ وضع ملاك موظفي الصندوق وإقرار نظامه الداخلي."
        },
        {
          "type": "text",
          "data": "2 ـ مراقبة أعمال مدير الصندوق والمحاسب."
        },
        {
          "type": "text",
          "data": "3 ـ توظيف أموال الصندوق."
        },
        {
          "type": "text",
          "data": "4 ـ التصديق على الموازنة السنوية."
        },
        {
          "type": "text",
          "data": "5 ـ درس جميع القضايا العائدة إلى تعويضات الصرف من الخدمة وفقا لأحكام هذا القانون واتخاذ القرارات بشأنها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الإدارة بدعوة من رئيسه, أو بطلب خطي موقع من خمسة من أعضائه على الأقل, مشيرين فيه إلى الموضوع الذي يطلبون انعقاد المجلس من أجله."
        },
        {
          "type": "text",
          "data": "تعقد جلسات المجلس في مركز الصندوق, وإن تعذر ذلك لظرف قاهر أو استثنائي, في أي مكان آخر يحدده رئيسه الذي يترأس الجلسات, ويحل محله أكبر الأعضاء الحاضرين سنا لترؤسها في حال غيابه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عملا بنص المادة 42 من القانون الصادر بتاريخ 15/6/1959, المعدلة بالقانون الصادر بتاريخ 2/9/1964, يتولى إدارة الصندوق مدير يعاونه محاسب والعدد اللازم من الموظفين."
        },
        {
          "type": "text",
          "data": "يعين المدير والمحاسب بقرار من وزير التربية الوطنية بناء على إنهاء مجلس الإدارة واقتراح المدير العام لوزارة التربية, ويعين الموظفون بقرار من مجلس الإدارة في الصندوق بناء على اقتراح المدير. يجب أن تتوفر في المدير الشروط العامة للوظيفة المنصوص عليها في المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحضر المدير جلسات مجلس الإدارة ويقوم بمهمة أمين السر دون أن يكون له حق الاشتراك بالتصويت, وفي حال غيابه ينوب عنه من يكلفه من موظفي الصندوق من الفئة الثالثة على الأقل بأعمال أمانة السر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعد رئيس مجلس إدارة الصندوق جدول أعمال جلسات المجلس على أن يتقيد بالموضوع الذي طلب الانعقاد من أجله حال تقديم طلب إليه وفق ما تنص عليه المادة الرابعة من هذا النظام."
        },
        {
          "type": "text",
          "data": "يوجه الرئيس الدعوة لحضور جلسات المجلس ويبلغها المدير إلى الأعضاء قبل ثمان وأربعين ساعة على الأقل من موعد انعقاد الجلسة, يرفق بالدعوة جدول الأعمال وموعد ومكان انعقاد الجلسة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتأمن النصاب القانوني لانعقاد جلسات إدارة الصندوق على ضوء مواضيع جدول كل منها, وذلك كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ بحضور سبعة على الأقل من أعضائه العشرة:"
        },
        {
          "type": "text",
          "data": "أ ـ 1 ـ إذا كان جدول أعمال الجلسة يلحظ أيا من الأمور المحددة بالفقرتين الأولى والثانية للمادة 44 من قانون تنظيم الهيئة التعليمية في المعاهد الخاصة الصادر بتاريخ 15/12/1956 وتعديلاته. (وضع ملاك موظفي الصندوق وإقرار نظامه الداخلي ـ مراقبة أعمال المدير والمحاسب).\nأ ـ 2 ـ أو إذا كان يلحظ البت بطلبات إعطاء قسم من تعويض الصرف, المنصوص على حق تقديمها إليه, في المادة الخامسة من القانون رقم 512 تاريخ 6/6/1996 (تعديل بعض أحكام قانون تنظيم الهيئة التعليمية في المدارس الخاص الصادر بتاريخ 15/12/1956)."
        },
        {
          "type": "text",
          "data": "ب ـ بحضور ثمانية على الأقل من أعضائه العشرة:"
        },
        {
          "type": "text",
          "data": "ب ـ 1 ـ إذا كان جدول الأعمال يلحظ أيا من الأمور المحددة بالفقرات الثالثة, والرابعة والخامسة للمادة 44 المشار إليها أعلاه. (توظيف أموال الصندوق ـ التصديق على الموازنة السنوية ـ درس جميع القضايا العائدة إلى تعويضات الصرف من الخدمة).\nب ـ 2 ـ أو إذا كان يلحظ أيا من الأمور المحددة بالفقرات الأولى, الثانية والثالثة للمادة الرابعة من القانون رقم 446 تاريخ 29/7/2007 (إقرار موازنة صندوق تقاعد أفراد الهيئة التعليمية في المدارس الخاصة ـ تخصيص معاشات التقاعد ـ اتخاذ القرارات الآيلة إلى ضمان التوازن بين إيرادات صندوق التقاعد ونفقاته)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتحدد الأكثرية المطلوبة لاتخاذ المجلس لقراراته على ضوء الأمر الذي يريد البت به بموجب قراره, وذلك على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "أ ـ موافقة ستة من أعضائه إذا كان الأمر موضوع القرار في عداد الأمور المحددة في الفقرتين الأولى والثانية للمادة 44 من القانون الصادر بتاريخ 15/12/1956, وفي المادة الخامسة من القانون رقم 512 تاريخ 6/6/1996 ."
        },
        {
          "type": "text",
          "data": "ب ـ موافقة سبعة من أعضائه إذا كان الأمر متعلقا بأي مما يأتي:"
        },
        {
          "type": "text",
          "data": "1 ـ توظيف أموال الصندوق.\n2 ـ تحديد مقدار المعاش التقاعدي وتخصيصه لذي, أو لذوي الحق به.\n3 ـ تحديد مقدار تعويض الصرف لمن لم يختر المعاش التقاعدي."
        },
        {
          "type": "text",
          "data": "ج ـ موافقة ثمانية من أعضائه إذا كان القرار المراد اتخاذه يؤول إلى ضمان التوازن بين إيرادات \" صندوق التقاعد \" ونفقته (الفقرة الثالثة للمادة الرابعة من القانون رقم 446 تاريخ 29/7/2002)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقتصر مناقشات وقرارات مجلس الإدارة أصلا على المواضيع المدرجة على جدول أعمال الجلسة التي يعقدها, ويجوز له استثنائيا أن يناقش بعد موافقة الأكثرية المطلقة لحاضري الجلسة أي قضية طارئة ومستعجلة ويبت بها, على أن لا تعتبر طارئة إلا القضية التي استجدت في الفترة التي فصلت بين تاريخي توجيه الدعوة لانعقاد الجلسة, والموعد الذي انعقدت فيه ولا يحتمل بحثها والبت بها التأجيل, وعلى أن لا تعتبر مستعجلة إلا القضية التي تكون قائمة قبل توجيه الدعوة, وطرأت بشأنها تطورات تحتم وجوب بحثها والبت بها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات رئيس وأعضاء مجلس الإدارة بمرسوم بناء على اقتراح وزير التربية وتحدد رواتب وتعويضات موظفي إدارة الصندوق بقرار من مجلس الإدارة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينظم أمين السر ـ مدير الصندوق, محاضر جلسات مجلس الإدارة ويوقعها الأعضاء الحاضرون وتثبت في سجل خاص يوقعه مدير الصندوق وتعطى نسخ عن المحاضر لدى طلبها من المراجع المعنية بها, موقعة من رئيس المجلس ومدير الصندوق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعين مجلس إدارة الصندوق خبيرا في المحاسبة يكون بمثابة مدقق داخلي يشرف من قبله على أعمال الصندوق المالية كافة, ويكون مسؤولا تجاهه مباشرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الصلاحيات العائدة لمجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "ـ يتولى مكتب تدقيق حسابات خارجي مهمة التدقيق الدوري في حسابات الصندوق, ويرفع تقريرا سنويا بذلك إلى المجلس."
        },
        {
          "type": "text",
          "data": "ـ يتم اختيار مكتب التدقيق من قبل مجلس الإدارة من بين المكاتب العاملة في لبنان والمسجلة لدى نقابة خبراء المحاسبة المجازين."
        },
        {
          "type": "text",
          "data": "ويتم التعاقد معه بعد إجراء استدراج عروض بالظرف المختوم يشترك فيه ثلاثة مكاتب على الأقل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يختار مجلس الإدارة عضوين من أعضائه أحدهما من ممثلي أصحاب المؤسسات التربوية والآخر من ممثلي نقابة المعلمين للتوقيع إلى جانب رئيسه على جميع الشيكات والمعاملات المالية العائدة للصندوق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الإدارة أن يفوض خطيا بأكثرية سبعة من أعضائه على الأقل, وفي إحدى جلساته, مدير الصندوق وفي حال غيابه أحد رؤساء المصالح عند الاقتضاء, بأن يستلم كشوفات الحسابات وأن يتابع وضع الأموال في المصارف المعتمدة من مجلس الإدارة, وأن يستلم الإيرادات النقدية والشيكات العائدة للصندوق لإيداعها فورا ودون إبطاء في حساب الصندوق الجاري, بعد تجيير الشيكات من قبله منفردا, ولا يصح هذا التجيير إلا لإيداعها في حساب الصندوق فقط."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الإدارة أن يشكل لجانا من بين أعضائه وذلك من أجل متابعة أعمال الصندوق وتقديم ما تراه مناسبا من اقتراحات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يقر مجلس الإدارة النظام الداخلي للصندوق, ويضع ملاك موظفيه, ويوافق على نظام عملهم المقترح ممن يتولى إدارته."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يشترط لوضع هذا النظام موضع التنفيذ اقترانه بتصديق كل من وزيري التربية والتعليم العالي, والعمل (المادة 45 من قانون إنشاء الصندوق)."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "في كل ما لم يرد ذكره في هذا النظام بما يتعلق بعمل مجلس الإدارة تطبق أحكام القوانين والأنظمة المرعية الإجراء مع مراعاة أحكام المادة 40 من قانون إنشاء الصندوق."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعديل بعض مواد هذا النظام أو كله بناء على اقتراح خطي من خمسة من أعضاء المجلس في جلسة خاصة لهذه الغاية وبحضور سبعة أعضاء على الأقل. على أن تراعى أحكام المادة التاسعة عشرة من هذا النظام التي تقضي بمصادقة كل من وزيري التربية والعمل على التعديل المقترح."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور نشره من قبل وزارة التربية والتعليم العالي في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "نظر وصدق وزير التربية والتعليم العالي بالوكالة\nبهيج طبارة\nوزير العمل\nأسعد حردان"
}