{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210135",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم: \"مؤسسة التعاون الجامعي\"\r\nمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "104",
    "date": " 02/10/2004",
    "oj_number": "55",
    "oj_publish_date": "14/10/2004",
    "oj_page": "10326-10328"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003,\nبناء على قانون الجمعيات الصادر في 3 آب 1909,\nبناء على القرار رقم 369/ل ر الصادر في 21\nكانون الاول 1939 (الجمعيات الاجنبية),\nبناء على مشروع القانون الموضوع موضع التنفيذ\nبالمرسوم رقم 10830 تاريخ 09/10/1962,\nبناء على الاستدعاء المقدم من الجمعية المسماة:\n\"مؤسسة التعاون الجامعي\" مركزها: بيروت, المسجل\nبرقم 3266/2 تاريخ 20/02/2003 والمتعلق بانشاء\nفرع لها في لبنان,\nبناء على اقتراح مدير عام الشؤون السياسية\nواللاجئين,\nوبعد موافقة مجلس الوزراء بقراره رقم 6 تاريخ\n19/08/2004,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: \"مؤسسة التعاون\r\nالجامعي\"\r\nمركزها: بيروت ـ برج الغزال ـ ملك ارنست الجميل ـ\r\nالطابق الثاني.\r\nغايتها: ـ يهدف نشاط الجمعية, وفقا للاطار الدولي\r\nللعلاقات الثقافية, إلى تعزيز التنمية المتكاملة للشعوب في\r\nالبلدان النامية من خلال برامج ثقافية ومشاريع التعاون\r\nللتنمية. وبغية تحقيق أهدافها, تسعى الجمعية إلى تعزيز\r\nالاجراءات التي من شأنها:\r\n1 ـ تسهيل تبادل الأساتذة والتعاون بين معاهد البحوث\r\nالعلمية.\r\n2 ـ دعوة طبقات اجتماعية أوسع أكثر فأكثر إلى المشاركة\r\nفي التعليم العالي وإلى تدريب الطلاب حتى خارج بلدهم\r\nالأم.\r\n3 ـ دعم تأسيس واستمرارية المؤسسات الخاصة بالبحوث\r\nالعلمية والتعليم.\r\n4 ـ تشجيع تنظيم الدروس والمؤتمرات والندوات وأي\r\nمبادرة أخرى تهدف إلى تحسين الخبرات في ما يتعلق\r\nبالنشاط الجامعي.\r\n5 ـ تشجيع القيام بابحاث تاريخية وتحليل احادية الموضوع\r\nواعداد دراسات نظرية في مختلف المجالات المتعلقة بالمواد\r\nالتعليمية الفكرية والأدبية والفنية وتلك الخاصة بالفيزياء\r\nوالرياضيات والعلوم الطبيعية.\r\n6 ـ تقديم مبالغ من الأموال للبحث العلمي وتوزيع منح\r\nجامعية سواء للدراسة أو للاتقان في مجال ما, تنوي الجمعية\r\nالقيام بهذه المهام بالاشتراك مع هيئات أخرى تكون لديها\r\nأهداف مماثلة وبالتعاون مع منظمات ثقافية دولية.\r\nالمؤسسون السادة:\r\nجوزف اديب البستاني\r\nجيلبار مارون عون\r\nكلوديو برونو ايريغي\r\nخوسيه انطنيو خوسيه اميليونايا فيلافيردي\r\nجي روبير خوري حلو\r\nممثل الجمعية تجاه الحكومة: السيد جيلبار مارون عون"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات\r\nفي الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها\r\nوبنسخة من موازنتها السنوية ومن حسابها القطعي السابق\r\nوأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء\r\nمدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت\r\nلتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ\r\n19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/10/2004\nوزير الداخلية والبلديات\nالياس المر"
}