{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210021",
  "title": "اصدار طبعات خاصة من اوراق اليانصيب الوطني باسم \"اليانصيب الوطني الخاص\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1061",
    "date": " 27/08/2004",
    "oj_number": "52",
    "oj_publish_date": "30/09/2004",
    "oj_page": "9586-9593"
  },
  "preamble": "ان وزير المالية\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تاليف الحكومة)\nبناء على المرسوم الاشتراعي رقم 142 تاريخ 12/06/1959 وتعديلاته (احكام خاصة تتعلق بمديرية اليانصيب الوطني وموازنتها) لا سيما المادة 4 منه\nبناء على المرسوم رقم 120 تاريخ 9/10/1943 وتعديلاته (تحديد طريقة عمل واجراء اليانصيب الوطني) لا سيما المادة 13 منه\nبناء على المرسوم رقم 2836 تاريخ 14/12/1959 وتعديلاته (تنظيم شؤون اليانصيب الوطني واليانصيب الخاص) لا سيما المادة 19 منه\nبناء على محضر اجتماع لجنة اليانصيب الوطني بتاريخ 03/06/2004\nبناء على اقتراح مدير اليانصيب الوطني\nوبعد استشارة مجلس شورى الدولة (الراي رقم 251/2003-2004 تاريخ 05/07/2004)\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تصدر طبعات خاصة من أوراق اليانصيب الوطني تسمى \"اليانصيب الوطني الخاص\" ويحدد نظامها وفقا لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالمفردات والتعابير الآتية ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "ـ الوزارة: وزارة المالية."
        },
        {
          "type": "text",
          "data": "ـ اللجنة: لجنة اليانصيب الوطني."
        },
        {
          "type": "text",
          "data": "ـ الإدارة: مديرية اليانصيب الوطني."
        },
        {
          "type": "text",
          "data": "ـ الملتزم: ملتزم بيع أوراق اليانصيب الوطني."
        },
        {
          "type": "text",
          "data": "ـ القسيمة: مطبوعة تحتوي على عدد من الشبكات المرقمة."
        },
        {
          "type": "text",
          "data": "ورقة اليانصيب الوطني الخاص: ايصال صادر عن آلة البيع يحتوي على تاريخ السحب والعدد الحاصل من الأرقام التي اختارها اللاعب للاشتراك في شبكة أو أكثر أو تلك التي تم اختيارها عشوائيا بواسطة الحاسب الالكتروني وقيمة مبلغ الاشتراك المدفوع ورقم التدقيق."
        },
        {
          "type": "text",
          "data": "ـ الشبكة: لائحة مؤلفة من خمس خانات عامودية, تحتوي كل خانة منها على عشر مربعات مرقمة بالتسلسل من صفر إلى تسعة من الأعلى إلى الأسفل."
        },
        {
          "type": "text",
          "data": "ـ رقم التدقيق: رقم يثبت صحة حصول عملية الاشتراك بالسحب ويتضمن تعريف مكتب البيع ورقم السحب وتاريخه ورقم التسلسل في آلة البيع ورقم آلة البيع."
        },
        {
          "type": "text",
          "data": "ـ مكتب البيع: المركز الفرعي الذي يصدر أوراق اليانصيب الوطني الخاص."
        },
        {
          "type": "text",
          "data": "ـ آلة البيع: الآلة التي تحتوي على الحاسب الالكتروني والتي تقوم بطبع ورقة اليانصيب الوطني الخاص ورقم التدقيق عليها في مكاتب البيع."
        },
        {
          "type": "text",
          "data": "ـ مكننة العمليات: تسجيل ومعالجة العمليات في الحاسب الالكتروني في مكاتب الملتزم."
        },
        {
          "type": "text",
          "data": "ـ الجوائز: الحصة العائدة للاعبين من أصل قيمة الاشتراكات الإجمالية."
        },
        {
          "type": "text",
          "data": "ـ المشترك أو اللاعب: الشخص الذي يشترك بالسحب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "طريقة اجراء السحب:"
        },
        {
          "type": "text",
          "data": "يجري السحب لأوراق اليانصيب الوطني الخاص بطريقة استخراج عشوائي وآلي وفي سحب واحد لكرات مرقمة مصنوعة من مادة الكاوتشوك وموجودة داخل خمس مستوعبات شفافة متلاصقة وموضوعة على منصة خاصة."
        },
        {
          "type": "text",
          "data": "ويجري السحب بصورة مرئية من الجمهور منقولة عبر وسائل الاعلام المرئية (تلفزيون) في جلسة علنية. وتتناول عملية السحب الواحد هذا أوراق اليانصيب الوطني الخاص التي تحتوي على جميع شبكات التذاكر العائدة للاصدار المعني بالسحب."
        },
        {
          "type": "text",
          "data": "يجري خلط الكرات آليا قبل عملية الاستخراج العشوائي والآلي للكرات في الجلسة العلنية. تعتبر شبكة رابحة لاحدى الجوائز كل شبكة في ورقة اليانصيب الوطني الخاص تعود للاصدار المعني بالسحب وتحمل أرقاما مطابقة كليا لأرقام الكرات المستخرجة عشوائيا وآليا بالنسبة لكل من المستوعبات المحددة لكل جائزة بحيث يؤلف:"
        },
        {
          "type": "text",
          "data": "رقم الكرة المستخرجة من المستوعب الذي يحمل الرقم 1: الرقم في خانة الآحاد."
        },
        {
          "type": "text",
          "data": "رقم الكرة المستخرجة من المستوعب الذي يحمل الرقم 2: الرقم في خانة العشرات."
        },
        {
          "type": "text",
          "data": "رقم الكرة المستخرجة من المستوعب الذي يحمل الرقم 3: الرقم في خانة المئات."
        },
        {
          "type": "text",
          "data": "رقم الكرة المستخرجة من المستوعب الذي يحمل الرقم 4: الرقم في خانة الالوف."
        },
        {
          "type": "text",
          "data": "رقم الكرة المستخرجة من المستوعب الذي يحمل الرقم 5: الرقم في خانة عشرات الالوف."
        },
        {
          "type": "text",
          "data": "يحدد عدد الكرات داخل كل المستوعبات المخصصة للرقم في خانة الآحاد وخانة العشرات وخانة المئات وخانة الالوف وخانة عشرات الالوف بعشر كرات, وتحمل كل كرة رقما واحدا فقط من الرقم صفر إلى الرقم تسعة."
        },
        {
          "type": "text",
          "data": "يتم التأكد من صحة أرقام الكرات قبل ادخالها إلى المستوعبات تمهيدا للبدء بعملية اجراء السحب. تجري السحوبات اسبوعيا, ويمكن اجراؤها أكثر من مرة في الاسبوع, بقرار من وزير المالية بناء على اقتراح اللجنة أو مدير اليانصيب الوطني بعد استطلاع رأي الملتزم. يمكن زيادة أو انقاص عدد المستوعبات وعدد الكرات داخل كل من هذه المستوعبات بما يتناسب مع تطوير هذا النوع من اليانصيب الوطني الخاص وذلك بطلب من الملتزم وبناء على اقتراح اللجنة ومدير اليانصيب الوطني وموافقة الوزير, على أن يصدر الوزير قرارا بهذا الشأن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "القسائم:"
        },
        {
          "type": "text",
          "data": "أ ـ تحتوي القسيمة على أربع شبكات, وتحتوي الشبكة على لائحة مؤلفة من خمس خانات عامودية, وتحتوي كل خانة منها على عشر مربعات مرقمة بالتسلسل من صفر إلى تسعة من الأعلى إلى الأسفل. ويمكن زيادة أو إنقاص عدد الشبكات في القسيمة وعدد الخانات في الشبكة بما يتناسب مع تطوير هذا النوع من اليانصيب الوطني الخاص وذلك بطلب من الملتزم وبناء على اقتراح اللجنة أو مدير اليانصيب الوطني وموافقة الوزير."
        },
        {
          "type": "text",
          "data": "ب ـ يملأ اللاعب عددا من الشبكات, ويختار من كل شبكة خمس مربعات فقط وذلك باختيار مربع واحد فقط في كل عامود من الشبكة وذلك بوضعه علامة (x)في كل من المربعات المرقمة المختارة, بحيث تكون العلامة مدونة بالشكل المحدد بالحبر الأسود أو بالحبر الأزرق الغامق بطريقة غير قابلة للمحو, وواضحة للقراءة على القسيمة.لا يؤخذ بأية علامة أخرى غير العلامة المذكورة أي (x) والتي يقرأها الحاسب الإلكتروني في آلة البيع."
        },
        {
          "type": "text",
          "data": "ويكون العدد الحاصل من الأرقام التي اختارها اللاعب في كل شبكة هو الذي يطبعه الحاسب الإلكتروني في آلة البيع على ورقة اليانصيب الوطني الخاص."
        },
        {
          "type": "text",
          "data": "ج ـ يحدد بدل الاشتراك في الشبكة الواحدة للقسيمة أو تلك التي تم اختيارها عشوائيا بمبلغ 1500 ل.ل. (ألف وخمسمئة ليرة لبنانية). ويمكن رفع هذا السعر أو تخفيضه, بناء على اقتراح اللجنة ومدير اليانصيب الوطني واستطلاع رأي الملتزم وبعد موافقة وزير المالية, على أن يصدر الوزير"
        },
        {
          "type": "text",
          "data": "قرارا بهذا الشأن."
        },
        {
          "type": "text",
          "data": "د ـ إذا ملأ اللاعب أكثر من خمسة أرقام في شبكة من القسيمة, تعتبر هذه الشبكة ملغاة حكما ولا يمكن إشراك الشبكة بالسحب ولا يذكر العدد الحاصل من أرقامها في ورقة اليانصيب الوطني الخاص كما لا تستوفى قيمة اشتراك الشبكة المغلوطة من قبل مكتب البيع."
        },
        {
          "type": "text",
          "data": "و ـ يمكن اعتماد أوراق اليانصيب الوطني الخاص المصدرة عشوائيا بواسطة الحاسب الآلي الرئيسي أو آلة البيع, وتباع مباشرة من الجمهور."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إصدار أوراق اليانصيب الخاص ومواصفاتها:"
        },
        {
          "type": "text",
          "data": "أ ـ يجري إصدار أوراق اليانصيب الوطني الخاص لدى مكاتب البيع المعتمدة لهذه الغاية عن طريق آلة البيع وتحتوي ورقة اليانصيب الوطني الخاص على تاريخ السحب والعدد الحاصل من الأرقام التي اختارها اللاعب للاشتراك في شبكة أو أكثر أو العدد الحاصل من الأرقام التي تم اختيارها عشوائيا بواسطة الحاسب الإلكتروني وقيمة المبلغ المدفوع بالإضافة إلى تدوين رقم التدقيق عليها وذلك لقاء تأدية بدل الاشتراك المتوجب حسب عدد الشبكات المشترك بها."
        },
        {
          "type": "text",
          "data": "ب ـ يجب أن تكون القسائم المقدمة لاستصدار ورقة اليانصيب الوطني الخاص خالية من أية شوائب كالبقع والتصحيح والتعديل والتمزيق والطي وما شابهها والتي لا يقرأها الحاسب الإلكتروني في آلة البيع."
        },
        {
          "type": "text",
          "data": "ج ـ تحدد التواريخ القصوى باليوم والساعة لعملية إصدار أوراق اليانصيب الوطني الخاص لكل سحب وتعرض في مكاتب الإدارة وفي مكاتب البيع بطريقة تمكن المهتمين من الاطلاع عليها وقراءتها."
        },
        {
          "type": "text",
          "data": "د ـ تعتبر لاغية كل ورقة يانصيب وطني خاص جرى عليها أي تحوير أو تحريف بعد إصدارها وذلك مع احتفاظ الإدارة بحق الملاحقة القانونية بجرم التزوير عند الاقتضاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يتناول سحب معين سوى أوراق اليانصيب الوطني الخاص الصادرة بشبكاتها والعائدة لهذا السحب بالذات والتي أدخلت في مركز مكننة العمليات ضمن الوقت المحدد لقفل الإصدار. غير أنه إذا لم يجر سحب معين بسبب قوة قاهرة يعود تقديرها للإدارة, فإن أوراق اليانصيب الوطني الخاص الصادرة المسجلة أو غير المسجلة في مركز مكننة العمليات والعائدة لهذا السحب تصبح صالحة حكما وتلقائيا للسحب الذي يليه مباشرة. وكذلك الأمر بالنسبة لأوراق اليانصيب الوطني الخاص الصادرة العائدة لسحب معين والتي لم يجر تسجيلها في مركز مكننة العمليات لسبب ما ضمن الوقت المحدد, على أن يعلن عن ذلك بالنسبة للمنطقة أو المناطق (مكاتب البيع) التي تعذر تسجيل أوراقها في مركز مكننة العمليات قبل بدء السحب وذلك بموجب بيان موقع من قبل اللجنة يذاع قبل بدء السحب أيضا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد الحصة المخصصة للجوائز العائدة للاعبين الرابحين بنسبة 47% من القيمة الإجمالية لبدلات الاشتراكات لحساب معين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تدفع الجائزة الصافية للمشترك (أي بعد حسم 10 بالمئة من قيمتها كضريبة دخل إذا تجاوزت قيمة الجائزة للشبكة الواحدة خمسة أضعاف ثمن الشبكة), وذلك عند إبراز ورقة اليانصيب الوطني الخاص الرابحة بعد مطابقتها على الحاسب الإلكتروني بأي من شبكاتها في الموعد المحدد وذلك بموجب المادة 13 من هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا تشترك في السحب أوراق اليانصيب الوطني الخاص المنظمة بشكل مغاير للأصول والمحددة بموجب المادة الخامسة أعلاه وبصورة خاصة تلك المنظمة بشكل يدعو إلى الشك أو الالتباس في صحة الترقيم في مكاتب البيع, ولا تعاد في هذه الحالة قيمة الاشتراك إلى صاحبه لكونها أدخلت في القيمة الإجمالية لبدلات الاشتراكات العائدة لهذا السحب, وذلك بموجب جدول موقع من قبل اللجنة. وفي حال نشوب أي خلاف أو نزاع مع اللاعب, فلا يؤخذ إلا بورقة اليانصيب الوطني الخاص الأصلية بعد مطابقتها على الحاسب الإلكتروني في مركز مكننة العمليات باعتبار أن هذه المعلومات المخزنة على الحاسب الإلكتروني هي المرجع النهائي للتدقيق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد كما هو مبين أدناه مراتب الأفضلية للعدد الحاصل من الأرقام الخمسة أو لقسم منها, المدونة على شبكات أوراق اليانصيب الوطني الخاص حسب نتائج السحب الوحيد المشترك."
        },
        {
          "type": "text",
          "data": "ـ في المرتبة الأولى:"
        },
        {
          "type": "text",
          "data": "شبكات أوراق اليانصيب الوطني الخاص التي تنتهي بالعدد الحاصل لأرقام الكرات المستخرجة عشوائيا وآليا من المستوعبات المخصصة للرقم في خانة الآحاد والعشرات والمئات والألوف وعشرات الألوف."
        },
        {
          "type": "text",
          "data": "ـ في المرتبة الثانية:"
        },
        {
          "type": "text",
          "data": "شبكات أوراق اليانصيب الوطني الخاص التي تنتهي بالعدد الحاصل من أرقام الكرات المستخرجة عشوائيا وآليا من كل من المستوعبات المخصصة للرقم في خانة الآحاد والعشرات والمئات والألوف."
        },
        {
          "type": "text",
          "data": "ـ في المرتبة الثالثة:"
        },
        {
          "type": "text",
          "data": "شبكات أوراق اليانصيب الوطني الخاص التي تنتهي بالعدد الحاصل من أرقام الكرات المستخرجة عشوائيا وآليا من كل من المستوعبات المخصصة للرقم في خانة الآحاد والعشرات والمئات."
        },
        {
          "type": "text",
          "data": "ـ في المرتبة الرابعة:"
        },
        {
          "type": "text",
          "data": "شبكات أوراق اليانصيب الوطني الخاص التي انتهي بالعدد الحاصل من أرقام الكرات المستخرجة عشوائيا وآليا من كل من المستوعبات المخصصة للرقم في خانة الآحاد والعشرات."
        },
        {
          "type": "text",
          "data": "ـ في المرتبة الخامسة:"
        },
        {
          "type": "text",
          "data": "شبكات أوراق اليانصيب الوطني الخاص التي تنتهي بالعدد الحاصل من أرقام الكرات المستخرجة عشوائيا وآليا من كل من المستوعب المخصص للرقم في خانة الآحاد."
        },
        {
          "type": "text",
          "data": "تعتبر كل شبكة من شبكات اليانصيب الوطني الخاص مستقلة تماما عن الشبكات الأخرى في القسيمة ذاتها."
        },
        {
          "type": "text",
          "data": "تحمل شبكة ورقة اليانصيب الوطني الخاص العدد الحاصل من ترتيب الأرقام التي تم اختيارها في خانة الآحاد والعشرات والمئات والألوف وعشرات الألوف."
        },
        {
          "type": "text",
          "data": "إذا ربحت الشبكة الواحدة من شبكات ورقة اليانصيب الخاص أكثر من جائزة, فلا يعطى حاملها إلا الجائزة الأعلى فقط لمجموعة الأرقام الرابحة لهذه الشبكة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "توزع الحصة المخصصة للجوائز والبالغة 47% (سبعة وأربعون بالمئة) من أصل قيمة الاشتراكات الإجمالية لكل سحب, وفق النسب الآتية:"
        },
        {
          "type": "text",
          "data": "ـ 50% (خمسون بالمئة) من الحصة للرابحين في المرتبة الأولى."
        },
        {
          "type": "text",
          "data": "ـ 5% (خمسة بالمئة) كحد أدنى من الحصة للرابحين في المرتبة الثانية."
        },
        {
          "type": "text",
          "data": "ـ 10% (عشرة بالمئة) من الحصة للرابحين في المرتبة الثالثة."
        },
        {
          "type": "text",
          "data": "ـ 25% (خمس وعشرون بالمئة) كحد أقصى من الحصة للرابحين في المرتبة الخامسة."
        },
        {
          "type": "text",
          "data": "ـ تحدد قيمة الجائزة الافرادية للشبكة الرابحة في المرتبة الخامسة بما يعادل قيمة ثمن الشبكة, على أن لا يتجاوز مجموع جوائز المرتبة الخامسة 25% (خمس وعشرون بالمئة) من الحصة المخصصة للجوائز. ـ يخصص الرصيد المتبقي من الحصة المخصصة للجوائز للرابحين في المرتبة الثانية على ألا تقل عن 5% (خمسة بالمئة)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "أ ـ توزع بالتساوي قيمة الحصة المخصصة لمرتبة معينة في ما بين كامل الشبكات الرابحة في هذه المرتبة."
        },
        {
          "type": "text",
          "data": "ب ـ عندما لا يفضي سحب معين إلى وجود شبكة أو شبكات رابحة من أوراق اليانصيب الوطني الخاص عائدة للمرتبة الثانية وما دون, تضاف حصة هذه المرتبة إلى حصة المرتبة الأدنى التي تليها مباشرة, وفي حال عدم وجود شبكة أو شبكات رابحة من أوراق اليانصيب الوطني الخاص"
        },
        {
          "type": "text",
          "data": "في المرتبة المذكورة, تضاف الحصة المتراكمة في هذه المرتب إلى حصة المرتبة الأدنى منها وهكذا دواليك. وإذا لم تفض النتائج إلى وجود رابحين فتعود الحصص المتراكمة إلى الخزينة."
        },
        {
          "type": "text",
          "data": "ج ـ عند عدم وجود شبكة أو شبكات رابحة من أوراق اليانصيب الوطني الخاص في المرتبة الأولى, تحول قيمة الحصة المخصصة لجائزة المرتبة الأولى والمتأتية من واردات أول سحب لم يفض إلى نتيجة إلى حصة الجائزة العائدة للمرتبة الأولى في السحب التالي. ويستمر العمل بطريقة التحويل المذكورة وتضاف المبالغ المتراكمة هذه تباعا إلى السحوبات التالية إلى أن يفضي سحب معين إلى وجود شبكة أو شبكات رابحة في المرتبة الأولى."
        },
        {
          "type": "text",
          "data": "د ـ إذا كانت قيمة الجائزة الفردية في مرتبة معينة أقل من قيمة الجائزة الفردية إلى المرتبة الأدنى مباشرة, تجمع حصتا المرتبتين ويعاد توزيع المجموع بالتساوي على جميع الشبكات الرابحة لأوراق اليانصيب الوطني الخاص العائدة لهاتين المرتبتين."
        },
        {
          "type": "text",
          "data": "هـ ـ يتولى الملتزم نشر نتائج السحب في أربع صحف يومية تصدر اثنتان منها باللغة العربية وواحدة باللغة الإنكليزية وواحدة باللغة الفرنسية."
        },
        {
          "type": "text",
          "data": "كما يتولى طبع لوائح بالنتائج المذكورة توزع وتلصق في مراكز البيع وفي مكاتب المتعهد ومركز الإدارة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجري دفع الجوائز للرابحين, مهما بلغت قيمتها, لمن يبرز ورقة اليانصيب الوطني الخاص الرابحة بعد مطابقتها على الحاسب الإلكتروني وذلك اعتبارا من ثاني يوم عمل يلي تاريخ السحب, ولغاية أربعة أشهر من تاريخ السحب. وبانقضاء هذه المهلة تعتبر الجوائز ساقطة بمرور الزمن وتصبح إيرادا للخزينة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تقبل المراجعات والاعتراضات والشكاوى المتعلقة بإصدار أوراق اليانصيب الوطني الخاص أو باستحقاق ودفع الجوائز خلال مهلة لا تتجاوز الأربعة أشهر من تاريخ السحب في مراكز البيع أو في مراكز إدارة الملتزم ومن ثم في الإدارة, وعلى الإدارة أن تبت بها خلال مهلة لا تتجاوز ثلاثين يوما من تاريخ تقديمها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل تزوير أو غش, وكل محاولة تحوير في التذاكر أو في ترقيمها ترمي إلى كسب غير مشروع تعرض صاحبها إلى الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تمارس الإدارة رقابتها الكاملة على أعمال وعمليات وقيود حسابات وسجلات ومستندات الملتزم المتعلقة حصرا بالتلزيم, وبصورة عامة كل ما له علاقة بتنفيذ التلزيم والتي ينص عليها دفتر الشروط الخاص لبيع وتوزيع أوراق اليانصيب الوطني. كما يمكن لوزير المالية عند الاقتضاء أن يكلف مدققي حسابات قانونيين بمراقبة وتدقيق الأعمال المذكورة في هذه الفقرة, وذلك على نفقة الملتزم. تجري لجنة اليانصيب الوطني الرقابة المنصوص عليها في القوانين والأنظمة النافذة وفي هذا القرار لا سيما المراجعات والاعتراضات والشكاوى المنصوص عليها في المادة الرابعة عشرة من هذا القرار, ويحق لها الاستعانة بموظف أو متعاقد من موظفي مديرية المالية العامة متخصص في المعلوماتية, وذلك بقرار من وزير المالية. ينضم إلى اللجنة أحد ممثلي المتعهد في حالات بحث المراجعات والاعتراضات والشكاوى ودون أن يكون له حق التصويت. تضع اللجنة محضرا بنتائج أعمال الرقابة والمراجعات والاعتراضات والشكاوى المقدمة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "27 آب 2004\nوزير المالية\nفؤاد السنيورة"
}