{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209987",
  "title": "تحديد دقائق تطبيق احكام المادة 16 من المرسوم 7336 تاريخ 31/01/2002 المتعلق بحق حسم الضريبة على القيمة المضافة المعدلة بموجب المادة الاولى من المرسوم 12910 تاريخ 17/07/2004",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1131",
    "date": " 18/09/2004",
    "oj_number": "51",
    "oj_publish_date": "23/09/2004",
    "oj_page": "9496-9499"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة),\nبناء على المرسوم رقم 7336 تاريخ 31/01/2002 المتعلق بتحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بحق حسم الضريبة على القيمة المضافة لا سيما المادة 16 منه,\nبناء على المرسوم رقم 12910 تاريخ 17/07/2004 المتعلق بتعديل بعض مواد المرسوم رقم 7336 تاريخ 31/01/2002 لا سيما المادة الاولى منه,\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 323/2003-2004 تاريخ 07/09/2004),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا القرار اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق المادة 16 من المرسوم 7336 تاريخ 31/1/2002 المتعلق بحق حسم الضريبة على القيمة المضافة والمعدلة بموجب المادة الأولى من المرسوم رقم 12910 تاريخ 17/7/2004 يقصد بالعبارات التالية أينما وردت في هذا القرار ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الإدارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الأراضي اللبنانية\" أو \"لبنان\", الأراضي والأجواء والمياه الإقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عملا بأحكام المادة 16 من المرسوم رقم 7336/2002 وتعديلاته, يقصد بالأموال المادية من الات ومعدات التي تخصص للاستعمال الدائم في المؤسسة كأداة عمل أو وسيلة استثمار وفقا للمعايير الدولية المحاسبية, تلك التي يخصصها الخاضع للقيام بنشاطه الاقتصادي, وذلك سواء كانت تلك الآلات أو المعدات هي محور العملية الانتاجية لدى الخاضع او يستخدمها الخاضع للقيام بالأعمال الإدارية والمكتبية وغيرها من الأعمال الضرورية لممارسة الخاضع لنشاطه, ومنها على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "ـ الآلات والمعدات الصناعية."
        },
        {
          "type": "text",
          "data": "ـ آليات النقل."
        },
        {
          "type": "text",
          "data": "ـ الأدوات المكتبية والمعلوماتية."
        },
        {
          "type": "text",
          "data": "ـ الأثاث والمفروشات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشمل الآلات والمعدات التي تعتبر بمثابة تجهيزات عامة وفقا لأحكام 16 من المرسوم رقم 7336/2002 وتعديلاته, التجهيزات الكهربائية والميكانيكية والفنية, الثابتة في الأبنية أو القابلة للانتزاع عنها دون الاضرار في هيكل المبنى بما فيها التمديدات والمتممات كافة العائدة لها, بحيث تكون مضافة على الأبنية ولا تدخل في أساس عملية البناء, وهي الآلات والمعدات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- المصاعد."
        },
        {
          "type": "text",
          "data": "ـ الأدراج الكهربائية."
        },
        {
          "type": "text",
          "data": "ـ الممرات المتحركة."
        },
        {
          "type": "text",
          "data": "ـ أنظمة التدفئة والتبريد المركزية وغير المركزية."
        },
        {
          "type": "text",
          "data": "ـ أنظمة التهوئة."
        },
        {
          "type": "text",
          "data": "ـ أنظمة مكافحة الحريق."
        },
        {
          "type": "text",
          "data": "ـ أنظمة الانارة."
        },
        {
          "type": "text",
          "data": "ـ أنظمة الأمن والمراقبة."
        },
        {
          "type": "text",
          "data": "ـ لوحات التحكم."
        },
        {
          "type": "text",
          "data": "ـ المضخات."
        },
        {
          "type": "text",
          "data": "ـ السخانات."
        },
        {
          "type": "text",
          "data": "ـ الصمامات."
        },
        {
          "type": "text",
          "data": "ـ المولدات والمحركات الكهربائية."
        },
        {
          "type": "text",
          "data": "ـ الات السنترال."
        },
        {
          "type": "text",
          "data": "ـ أنظمة شبكات الكمبيوتر."
        },
        {
          "type": "text",
          "data": "ـ أجهزة الحماية من الصواعق."
        },
        {
          "type": "text",
          "data": "ـ محطات تكرير المياه."
        },
        {
          "type": "text",
          "data": "على أن تبقى غير قابلة للحسم الضريبة التي أصابت عملية البناء والتجهيزات التي تدخل في أساس هذه العملية, المرتكزة بشكل عام على الأعمال التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أعمال الحفر, الردم, التسوية, أعمال البنية التحتية وأعمال الموقع عامة."
        },
        {
          "type": "text",
          "data": "2 ـ الأعمال الاستشارية والهندسية وأعمال التصميم والاشراف والدراسات المتعلقة بعملية البناء."
        },
        {
          "type": "text",
          "data": "3 ـ اشغال الباطون, أشغال تسليح الباطون وجميع الأشغال الاسمنتية من بناء وتوريق ودهان."
        },
        {
          "type": "text",
          "data": "4 ـ أعمال الأساسات والتدعيم."
        },
        {
          "type": "text",
          "data": "5 ـ الأبواب والنوافذ, أعمال بناء الجدران والأسقف والواجهات (معدنية ـ زجاجية...) التي لا يمكن انتزاعها دون الاضرار بهيكل البناء أو بجزء منه بحيث لا يعود قابلا للاستثمار, بالإضافة إلى أعمال الدهان العائدة لكل ما ورد في هذه الفقرة."
        },
        {
          "type": "text",
          "data": "6 ـ أعمال البلاط والرخام وما شابه سواء استخدمت للواجهة الخارجية للبناء أو داخله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة الثالثة من هذا القرار, تعتبر أعمال الديكور بما فيها من أسقف وجدران (وان اشتملت على نوافذ) وأرضيات مستعارة وورق جدران, التي يمكن انتزاعها دون الإضرار بهيكل البناء بالإضافة إلى أعمال الدهان العائدة لها من التجهيزات التي يمكن حسم الضريبة التي أصابتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للتجهيزات أو الأدوات الصحية, يمكن استرداد الضريبة التي أصابت هذه التجهيزات بما فيها تلك التي أصابت تمديداتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للتجهيزات من آلات ومعدات المذكورة في المواد 3, 4, و5 من هذا القرار والمكتسبة من قبل الخاضعين للضريبة بعد تاريخ خضوعهم للضريبة وقبل تاريخ نفاذ المرسوم 12910/2004 يحق لهؤلاء الأشخاص عملا بأحكام المواد 21, 22, و23 من المرسوم 7336/2002, أن يحسموا من أصل الضريبة المدفوعة عند اكتساب هذه التجهيزات, الضريبة العائدة للفترة المتبقية من الخمس سنوات التي اجاز هذا المرسوم اجراء تسوية الحسم خلالها, على أن تسري فترة الخمس سنوات اعتبارا من أول كانون الثاني من السنة التي نشأ خلالها حق الحسم, وذلك بمعدل خمس الضريبة المحسومة أصلا ويعتبر الجزء من السنة سنة كاملة. على أن يصرح الخاضع للضريبة عن نتيجة التسوية ضمن التصريح الدوري العائد للفترة التي حصلت خلالها التسوية وأن يحسمها من الضريبة المتوجبة عليه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للخاضعين للضريبة الذين اكتسبوا قبل تاريخ نفاذ المرسوم 12910/2004, وقبل تاريخ خضوعهم, التجهيزات من آلات ومعدات المذكورة في المواد 3, 4, و5 من هذا القرار, وذلك سواء تقدموا بطلب الاسترداد الضريبة المدفوعة على هذه التجهيزات وفقا للأصول المنصوص عليها في الباب الخامس من المرسوم 7336/2002 ورفضت الإدارة الضريبية السماح لهم باسترداد هذه الضريبة أو لم يتقدموا بهذا الطلب."
        },
        {
          "type": "text",
          "data": "يمكن لهؤلاء الأشخاص أن يقدموا ضمن مهلة شهرين من نفاذ هذا القرار طلبا إلى مديرية الضريبة على القيمة المضافة ـ دائرة الالتزام الضريبي - وذلك لتحديد قيمة الضريبة التي أصابت تلك التجهيزات دون سواها والتي يحق لهم استردادها, شرط أن تكون تلك التجهيزات مستعملة للقيام بعمليات تمنح حق الحسم"
        },
        {
          "type": "text",
          "data": ". على أن تحتسب قيمة الضريبة القابلة للاسترداد على أساس الضريبة العائدة للفترة المتبقية من الخمس سنوات التي أجازت المواد 21, 22, و23 من المرسوم 7336/2002 اجراء تسوية الحسم خلالها, على أن تسري فترة الخمس سنوات اعتبارا من أول كانون الثاني من السنة التي نشأ خلالها حق الحسم, وذلك بمعدل خمس الضريبة المحسومة أصلا ويعتبر الجزء من السنة سنة كاملة. يجب أن يتضمن الطلب المعلومات المنصوص عليها في المادة 19 من المرسوم 7336/2002, وأن يتم حسم الضريبة الموافق على استردادها من قيمة الضريبة المتوجبة ضمن التصريح الدوري العائد للفترة التي تلي الفترة التي تمت خلالها الموافقة على الطلب, مع مراعاة كافة الأحكام المتعلقة بحق الحسم وتسوية الحسم وحق استرداد الضريبة التي ينص عليها القانون ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "18 أيلول 2004\nوزير المالية\nفؤاد السنيورة"
}