{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245610",
  "title": "تحديد مواصفات وشروط منح وسام الفخر العسكري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11800",
    "date": " 30/01/2004",
    "oj_number": "8",
    "oj_publish_date": "12/02/2004",
    "oj_page": "495-497"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 12/06/1959 وتعديلاته (نظام الاوسمة), لا سيما المواد 57 و58 و59 منه,\nبناء على المرسوم رقم 1669 تاريخ 18/08/1971 المتضمن تعديل بعض احكام قانون الاوسمة (المرسوم الاشتراعي رقم 122 تاريخ 12/06/1959),\nبناء على اقتراح وزير الدفاع الوطني المبني على انهاء قائد الجيش,\nوبعد موافقة مجلس الاوسمة في جلسته المنعقدة بتاريخ 20/08/2003,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 31/2003-2004 تاريخ 28/10/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/01/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يشتمل وسام الفخر العسكري على درجتين فضية للضباط وبرونزية للرتباء والافراد والموظفين المدنيين في الجيش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد اوصاف الوسام بدرجتيه كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ لوحة معدنية يحدد لونها حسب درجة الوسام دائرية الشكل قطرها (40) ملم سماكتها (2) ملم .تتألف من دائرتين تشكلان اطارين, يفصل بينهما اللون الاحمر القاني بعرض (5) ملم:"
        },
        {
          "type": "text",
          "data": "1 ـ الاطار الاول: دائري الشكل قطره (40) ملم تظهر عليه من الجهة العليا عبارة الجمهورية اللبنانية ومن الجهة السفلى عبارة الفخر العسكري باللون الاسود بشكل نافر (2) ملم.\n2 ـ الاطار الثاني: دائري الشكل قطره (30) ملم ابيض اللون يتضمن بداخله شعار الجيش كما هو معتمد بشكل نافر (1) ملم."
        },
        {
          "type": "text",
          "data": "ب - كرة معدنية يحدد لونها حسب درجة الوسام دائرية الشكل في اعلى الوسام قطرها (5) ملم ومتصلة بحلقة ذهبية اخرى قطرها (10) ملم فارغة سماكتها (1) ملم."
        },
        {
          "type": "text",
          "data": "ج ـ قطعة من القماش (GROS ­ GRAIN) طولها (50) ملم عرضها (38) ملم خضراء اللون بلون الارزة ومخططة كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ اربع خطوط الوانها احمر قاني بعرض (4) ملم لكل منها موزعة بمعدل خطين من كل جهة يفصل بينهما خط ابيض بعرض (4) ملم.\n2 ـ خط اخضر بعرض (14) ملم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح وسام الفخر العسكري لتكريم او مكافأة في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ خدمات كبرى اسديت للمؤسسة العسكرية."
        },
        {
          "type": "text",
          "data": "ب ـ اعمال ذات قيمة ثقافية او معنوية او وطنية كبرى جديرة بان تكون مثالا للعسكريين او نتيجة لعمل استثنائي مميز كانت له آثار هامة كبيرة على صعيد الجيش (غير العمليات الحربية)."
        },
        {
          "type": "text",
          "data": "ج ـ الانتماء الى المؤسسة العسكرية بالخدمة الطويلة المميزة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنح وسام الفخر العسكري للعسكريين والموظفين المدنيين في الجيش لمرة واحدة وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ للضباط الذين اتموا 30 سنة خدمة فعلية وكانت خدماتهم ممتازة."
        },
        {
          "type": "text",
          "data": "بـ للرتباء الذين اتموا 26 سنة خدمة فعلية او بلغوا 47 سنة من العمر وكانت خدماتهم ممتازة."
        },
        {
          "type": "text",
          "data": "ج ـ للافراد الذين اتموا 24 سنة خدمة فعلية او بلغوا 44 سنة من العمر وكانت خدماتهم ممتازة."
        },
        {
          "type": "text",
          "data": "دـ للموظفين المدنيين في الجيش (الملاك أ) الذين اتموا 30 سنة خدمة فعلية وكانت خدماتهم ممتازة."
        },
        {
          "type": "text",
          "data": "هـ ـ لشهداء الواجب وشهداء ساحة الشرف."
        },
        {
          "type": "text",
          "data": "و ـ للعسكريين المصابين بعاهات دائمة بسبب العمليات الحربية وحفظ الامن (بنسبة تعطيل تعادل 40% وما فوق)."
        },
        {
          "type": "text",
          "data": "ز ـ للعسكريين والموظفين المدنيين في الجيش (ملاك أ) الذين يطبق عليهم مضمون الحالتين أ و ب من المادة الثالثة اعلاه مهما كانت مدة اقدميتهم في الخدمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح وسام الفخر العسكري استثنائيا للمدنيين المتعاقدين مع الجيش في حال تأديتهم خدمات جلى للجيش استحقوا من اجلها الشكر وذلك بناء على اقتراح وزير الدفاع الوطني المبني على انهاء قائد الجيش."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "حجب الوسام:"
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام المرسوم الاشتراعي رقم 122/59 (نظام ال"
        },
        {
          "type": "text",
          "data": "اوسمة"
        },
        {
          "type": "text",
          "data": ") لا سيما المواد (15) و(16) و(17) و(18) و(19) منه. لا يمنح الوسام في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ إذا تجاوز المعدل السنوي لعقوبات العسكري الذي لا يحمل اي وسام عشرة ايام."
        },
        {
          "type": "text",
          "data": "ب ـ إذا تجاوز المعدل السنوي لعقوبات العسكري العشرين يوما وكان يحمل وسام الحرب او وسام الاستحقاق اللبناني او وسام الارز الوطني لاعمال حربية اكثر من مرة."
        },
        {
          "type": "text",
          "data": "ج ـ إذا حكم العسكري او الموظف المدني, او عوقب تأديبيا بسبب الفرار من الجيش."
        },
        {
          "type": "text",
          "data": "د ـ إذا تجاوز المعدل السنوي لعقوبات الموظف المدني عشرة ايام, واصبح خدماته متوسطة المستوى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنح وسام الفخر العسكري بمرسوم بناء على اقتراح وزير الدفاع الوطني المبني على انهاء قائد الجيش وبعد موافقة مجلس الاوسمة على ان يباشر العمل به اعتبارا من صدور المرسوم ونشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الثاني 2004\nالإمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الدفاع الوطني\nالإمضاء: محمود حمود"
}