{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245612",
  "title": "تنظيم الوقاية والسلامة والصحة المهنية في كافة المؤسسات الخاضعة لقانون العمل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11802",
    "date": " 30/01/2004",
    "oj_number": "8",
    "oj_publish_date": "12/02/2004",
    "oj_page": "813-528"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على احكام قانون العمل لا سيما المواد 8 و61 و62 و64 و64 و113 منه,\nبناء على اتفاقيات العمل الدولية المبرمة بموجب المرسوم الاشتراعي رقم 70 تاريخ 25/02/1977 ورقم 115 (الحماية من الاشعاعات) ورقم 120 (القواعد الصحية في التجارة والمكاتب) ورقم 127 (الحد الاقصى للوزن) ورقم 77\n(الفحص الطبي للاحداث في الصناعة) ورقم 78 (الفحص الطبي للاحداث في المهن غير الصناعية), والاتفاقات رقم 136 (بشأن البنزين) و139 (بشأن السرطان المهني), و176 (بشأن السلامة والصحة في المناجم التي انضمت اليها الحكومة اللبنانية بموجب القانون رقم 116 تاريخ 25/10/1999,\nبناء على المرسوم رقم 6341 تاريخ 24/10/1951 المتعلق بتنظيم الحماية الصحية في كافة المؤسسات الخاضعة لقانون العمل وتعديلاته.\nبناء على اقتراح وزير العمل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 27/2003-2004 تاريخ 28/10/2003).\nوبعد موافقة مجلس الوزراء بتاريخ 22/12/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "66 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 6341 تاريخ 24/10/1951, المتعلق بتنظيم الحماية والوقاية الصحية في كافة المؤسسات الخاضعة لقانون العمل, ويستبدل بالنصوص التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسري احكام هذا المرسوم على جميع اصحاب العمل وعلى كافة المؤسسات المنصوص عنها في المادة الثامنة من قانون العمل, وكذلك على مؤسسات المهن الحرفية والاسرية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على صاحب العمل وضع سياج محكم في الاماكن التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ حول كل دولاب رقاص متصل رأسا بالمحرك الرئيسي وحول كل قسم متحرك في المحرك سواء كان الدولاب الرقاص او المحرك الرئيسي مركبا في بيت الالة او لا."
        },
        {
          "type": "text",
          "data": "2 ـ حول رأس وطرف كل دولاب مائي وكل آلة مائية دوارة."
        },
        {
          "type": "text",
          "data": "3 ـ حول جميع المولدات الكهربائية والمحركات الدوارة والدواليب الرقاصة المتعلقة به الا إذا كانت بوضع او تركيب لا يشكل خطرا كما لو كانت محاطة بسياج محكم."
        },
        {
          "type": "text",
          "data": "4 ـ حول كل جزء من اجزاء الالة الناقلة الذي يمكن ان يشكل خطرا."
        },
        {
          "type": "text",
          "data": "5 ـ حول كل جزء خطر من أية ماكنة كانت خلال المحركات الرئيسية والالات الناقلة الا إذا كان ذلك الجزء في وضع او تركيب لا يشكل خطرا. يجب ان تتوافر في حواجز الوقاية المشار اليها اعلاه ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ ان تعمل على تحقيق الوقاية الكاملة من الخطر الذي وضعت لتجنبه.\nـ ان تحول دون ملامسة الاجراء لمنطقة الخطر طوال فترة التشغيل.\n- ان لا تعيق الاجراء في اداء عملهم او تعطل الانتاج."
        },
        {
          "type": "text",
          "data": "ويحظر نزع وسائل الامان او حواجز الوقاية من الآلات او إتلافها. اما إذا نزعت من مكانها بغرض القيام بأعمال الصيانة, فيجب قطع التيار الكهربائي عنها قبل القيام بهذه الاعمال وقبل اعادة تشغيلها مرة ثانية."
        },
        {
          "type": "text",
          "data": "يجب تزويد جميع معدات العمل الميكانيكية المتنقلة والتي تستخدم في الطرق العامة بالفرامل والقوابض القوية فضلا عن وسائل تثبيتها بقوة اثناء العمل على الطرقات, كما يجب تزويدها بإشارات تحذيرية صوتية او ضوئية امامية وخلفية."
        },
        {
          "type": "text",
          "data": "على كل سائق رافعة ان يكون لائقا طبيا وحائزا على رخصة صالحة لقيادة الرافعة, ويتوجب عليه اتباع قواعد السلامة في القيادة وعليه ايضا ان يفصل كابلات البطارية عنها عند الانتهاء من العمل."
        },
        {
          "type": "text",
          "data": "يجب تعليق لوحات ارشادية بجوار الآلات في مكان العمل لإرشاد الاجراء على طرق العمل الصحيحة واحتياطات الوقاية الواجب عليهم اتباعها."
        },
        {
          "type": "text",
          "data": "وعلى اصحاب العمل اتخاذ التدابير التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ التحقق دوريا بأنفسهم او بواسطة اخصائيين من ان الآلات او المعدات او المواد التي يستعملها الاجراء لا ترتب اخطاراي على صحة وسلامة اولئك الذين يستعملونها الاستعمال الصحيح. توفير المعلومات الكافية واللازمة بشأن الطريقة الصحيحة لتركيب واستعمال الآلات والمعدات والاستخدام السليم للمواد. وتوفير معلومات عن اخطار الآلات والمعدات وعن الخصائص الخطيرة للمواد الكيميائية وللعوامل او المنتجات الفيزيائية والبيولوجية, وكذلك تعليمات بشأن كيفية تجنب الاخطار."
        },
        {
          "type": "text",
          "data": "2 ـ اجراء دراسات وبحوث علمية وتقنية لتلبية التزامات الوقاية والسلامة المذكورة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "66 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان استعمال الماكينات الجديدة بواسطة القوة الميكانيكية تخضع لترخيص مسبق في وزارة العمل بناء على تقرير يرفعه مفتش العمل المهندس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل من يستعمل ماكينة جديدة بواسطة القوة الميكانيكية دون ترخيص مسبق يعاقب وفقا للمادتين /107/ و/108/ من قانون العمل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على كل مؤسسة تعرضت لحادث او حريق ان تبلغ وزارة العمل خطيا بالامر خلال مدة اقصاها 24 ساعة, وعليها ارسال سجل بحوادث العمل الى الوزارة مرة كل ستة اشهر. يقوم مفتش العمل المهندس بإجراء كشف على الالات التي تعرضت للحادث او للحريق ويتخذ مدير عام وزارة العمل, نتيجة للتحقيق, القرار المناسب بشأن رخصة استعمال المحركات. على صاحب العمل ان يوفر الوسائل الضرورية لمنع الحريق وان يؤمن اجهزة الاطفاء المناسبة للمواد الموجودة في المؤسسة والمواد المستعملة في الصناعات, وعليه التقيد بوجه خاص بما يأتي:"
        },
        {
          "type": "text",
          "data": "1 ـ توفير المداخل والمخارج والسلالم بأماكن العمل بحيث يسهل معها للاجراء سرعة الخروج عند تزاحم عند نشوب حريق ووضع الاشارات واللافتات المناسبة لمخارج النجاة."
        },
        {
          "type": "text",
          "data": "2 ـ تأمين وسائل واجهزة مكافحة الحريق بحيث تكون صالحة دائما لتأدية الغرض منها وحرة من كل عائق, وفي اماكن يسهل الوصول اليها مع وضع لافتات تشير الى موقعها."
        },
        {
          "type": "text",
          "data": "3 ـ تأمين وسيلة للإنذار في حال نشوب الحريق."
        },
        {
          "type": "text",
          "data": "4 ـ تعليق لافتات ارشادية لتجنب الحريق او مسبباته في الاماكن القابلة للاشتعال بمواقع العمل."
        },
        {
          "type": "text",
          "data": "5 ـ اعداد خطة للطوارئ والانقاذ وتعيين مسؤول عنها وتدريب جهاز خاص من اجراء المؤسسة لتنفيذ اجراءات هذه الخطة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام القانونية المرعية الاجراء المتعلقة بالشروط التنظيمية الخاصة بالسلامة العامة والوقاية من الحريق في الابنية, تحدد وزارة العمل التدابير الواجب اتخاذها في المؤسسات الخاضعة لاحكام قانون العمل وذلك لتأمين الهرب على اثر حريق والتدابير الواجب اتخاذها لتجنب وقوعه."
        },
        {
          "type": "text",
          "data": "وعلى صاحب العمل ان يعلق في مكان ظاهر من امكنة العمل تعليمات مفصلة بشأن وسائل منع الحريق وحماية الاجراء من الاخطار التي قد يتعرضون لها اثناء تأدية عملهم وذلك باللغة العربية وبلغة اخرى يفهمها الاجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل وعاء مثبت او حفرة تعلو عن المتر الواحد من الارض المجاورة او الرصيف المجاور يجب ان يغطى بسياج محكم لا يقل علوه عن 90 سنتمترا, وإذا تعذر ذلك بالنظر لطبيعة العمل يجب اتخاذ التدابير الواقية لدرء الخطر بمعرفة وموافقة مفتش العمل المختص."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام القانونية المرعية الاجراء المتعلقة بتحديد الشروط الفنية والوقائية الخاصة بمتطلبات السلامة العامة في تجهيزات المصاعد, يجب ان يكون كل مرفع او مصعد متين التركيب من الوجهة الميكانيكية وان تصان ابوابه والاقفال المتصلة به بحيث لا تفتح الا عند وقوف الكابين عند فتحان الابواب, كما يجب ان لا يتحرك المصعد الا بعد قفل الباب."
        },
        {
          "type": "text",
          "data": "يجب ان يوضع على كل مصعد بيان بقوة حمولته ويحظر تحميله اكثر من المقرر له. كما يجب ان لا يدخل في تصنيعه مواد قابلة للاشتعال, وان يزود بوسيلة تهوئة واضاءة كافية ووسيلة للاستغاثة في حال توقف المصعد. يجب ان تكون هناك صيانة دورية للمصعد من قبل شركة متخصصة في المصاعد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يوضع على كل سلم او درج درابزين يدوي متين التركيب. ويجب ان تصان جميع الادراج والممرات والمعابر بحواجز متينة. كما يجب ان تصان كل فوهة موجودة في ارض المؤسسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل بناء يراد انشاؤه يزيد علوه عن الثلاثة امتار يجب ان يصان ويوضع حوله حاجز كما يجب تجهيزه بالادوات التي تمكن الاشخاص الموجودين فيه من تثبيت اقدامهم وايديهم عند الحاجة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "إذا اجري العمل داخل حجرة او حوض خزان او حفرة او انبوب مدخنة او أي محل آخر تتصاعد منه ابخرة خطرة الى حد يتعرض فيه الاجراء للخطر, وجب اتخاذ التدابير اللازمة التي تحدد بقرار من وزير العمل."
        },
        {
          "type": "text",
          "data": "يوفر صاحب العمل معدات مناسبة للحماية الشخصية ويعمل على صيانتها ويلزم الاجير باستعمال معدات الوقاية الشخصية الموضوعة بتصرفه والمحافظة عليها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يوضع جهاز خاص (شفاط) حول الآلات التي تستعمل لطحن أن نخل المواد التي ينبعث منها غبار قابل للالتهاب او الانفجار كما يوضع جهاز لمنع الغبار من التسرب الى داخل المؤسسة او الحيلولة دون تجمعه فيها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة القوانين والانظمة المرعية الاجراء تطبق على كل مرجل بخاري سواء كان منفردا او واحدا من عدة مراحل في صنف واحد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ صمام مسدود ملائم يحول دون اشغال المرجل بضغط زائد عن الحد المقدر له."
        },
        {
          "type": "text",
          "data": "2 ـ صمام مسدود ملائم يربط المرجل بأنبوب البخار."
        },
        {
          "type": "text",
          "data": "3 ـ مقياس دقيق لضبط البخار المتصل بالفراغ المخصص للبخار يمكن للأجير مشاهدته بسهولة."
        },
        {
          "type": "text",
          "data": "4 ـ مقياس ماء واحد على الاقل مصنوع من مادة شفافة للدلالة على مستوى الماء الموجود في المرجل."
        },
        {
          "type": "text",
          "data": "5 ـ جهاز لقياس مدى الضغط الموجود فيه."
        },
        {
          "type": "text",
          "data": "6 ـ يجب ان يكون كل قسم من اقسام المرجل البخاري متين التركيب."
        },
        {
          "type": "text",
          "data": "7 ـ تصان جميع لوازم المرجل وملحقاته بوسيلة وافية."
        },
        {
          "type": "text",
          "data": "8 ـ يفحص كل مرجل بخاري مرة على الاقل في السنة ويعطى صاحبه شهادة بنتيجة الفحص يجب ابرازها لمفتش العمل المختص وقت الطلب."
        },
        {
          "type": "text",
          "data": "9 ـ لا يجوز استعمال مرجل بخاري مستعمل في محل جديد الا بعد فحصه والموافقة عليه من قبل الاجهزة المختصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كل خزان للبخار لم يكن منشأ ومصانا على وجه يتحمل معه الحد الاقصى للضغط المسموح به لتشغيل المراجل او الحد الاقصى للضغط الذي قد يكون في الماسورة الموصلة بين الخزان وأي مصدر آخر من مصادر البخار يجب ان يجهز بما يأتي:"
        },
        {
          "type": "text",
          "data": "1 ـ صمام مسلوب او جهاز اوتوماتيكي ملائم يحول دون تجاوز الحد الاقصى للضغاط المسموح تشغيل المرجل به."
        },
        {
          "type": "text",
          "data": "2 ـ صمام ملائم يمكن البخار من الخروج او جهاز ملائم يقطع البخار بصورة اوتوماتيكية."
        },
        {
          "type": "text",
          "data": "3 ـ مقياس دقيق لضبط ضغط البخار."
        },
        {
          "type": "text",
          "data": "4 ـ صمام مسدود وملائم."
        },
        {
          "type": "text",
          "data": "5 ـ لوحة مكتوب عليها الرقم المميز تركب على خزان البخار ليمكن رؤيتها بسهولة."
        },
        {
          "type": "text",
          "data": "يجب فحص الخزان مرة واحدة على الاقل كل سنتين وتحفظ شهادة الفحص ليطلع عليها مفتش العمل عند اللزوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في كل خزان للهواء الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ بيان الحد الاقصى للضغاط المسموح تشغيله فيه بطريقة يمكن رؤيتها."
        },
        {
          "type": "text",
          "data": "2 ـ إذا كان خزان الهواء متصلا بآلية لضغط الهواء وجب ان يكون منشأ بحيث يستطيع ان يتحمل الحد الاقصى للضغط الذي يمكن ان يتكون في آلة ضغط الهواء او يركب عليه جهاز يحول دون تجاوز هذا الحد الاقصى ويجهز بصمام آمن ملائم يسمح بخروج الهواء فور تجاوز الحد الاقصى, وكما يجب ان يجهز بمقياس ضغط دقيق للدلالة على مدى الضغط الموجود في الخزان وبجهاز ملائم لتفريغ الخزان ويجب ان تعد فيه فوهة لتنظيفه من الداخل ويجب ان يفحص مرة على الاقل كل سنتين."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على صاحب العمل ان يمسك سجلا يدون فيه نتيجة هذه الفحوصات, وعليه ابرازه للاجهزة المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام القانوني المرعية الاجراء المتعلق بالمواصفات والنسب الخاصة للحد من تلوث الهواء والمياه والتربة, يجب على كل مؤسسة او كل معمل يتصاعد منه الغبار او الدخان او الضجيج او اية مادة مضرة او ملوثة اخرى تسبب ضررا للاجراء ان يضع جهازا او اكثر خاصة على مصدر الضرر, يحول دون تسربها الى امكنة العمل والى البيئة المجاورة."
        },
        {
          "type": "text",
          "data": "لا يجوز استعمال آلة احتراق ثابتة الا إذا اعد جهاز لسحب الغازات الخارجة من المحرك في الهواء الطلق بعد المعالجة, وما لم تكن الآلة منعزلة عن غرف العمل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجب الحد من تعرض الاجراء للضوضاء والضجيج والاهتزازات بحيث لا تزيد مدة التعرض عن المقدار المحدد في الجدول رقم (1) الملحق بهذا المرسوم ويجب ان يجري فحص طبي للسمع قبل التعيين وفحوصا دورية للاجراء في منطقة الضجيج ومقارنته بالفحص الأولي, وعلى صاحب المؤسسة ان يضع لافتات على مدخل المؤسسة وفي جميع انحاء مراكز العمل الاكثر عرضة للضجيج تنبه الاجراء الى الزامية استعمال الاجهزة الواقية الشخصية ضد الضجيج. عندما يكتشف ان عمل الاجير المستمر ينطوي على تعرض لتلوث الهواء والضوضاء او الاهتزازات غير مستصوب طبيا, يبذل كل جهد وضمن القوانين والانظمة المرعية الاجراء, لنقل الاجير الى عمل بديل مناسب مع المحافظة على راتبه ورتبته ومستواه المهني.... كما يجب على صاحب العمل استخدام الطرق العلمية الممكنة لمنع او تقليل الضجيج بالتراتبية التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ منع الضجيج عند مصدره إما بإزالة هذا المصدر او تزييته او تشحيمه او عزله بالعوازل المناسبة المعروفة والملائمة."
        },
        {
          "type": "text",
          "data": "ب ـ إبعاد المصدر عن الاجراء."
        },
        {
          "type": "text",
          "data": "ج ـ استخدام الحواجز العازلة او الممتصة للصوت."
        },
        {
          "type": "text",
          "data": "د ـ الفحص الدوري على الاحوال الصحية للاجراء المعرضين او المحتمل تعرضهم للاخطار المهنية الناجمة عن تلوث الهواء والضوضاء والاهتزازات في بيئة العمل."
        },
        {
          "type": "text",
          "data": "لا يتحمل الاجير المعني أي تكلفة نتيجة ذلك, وعليه الالتزام باجراءات السلامة المتعلقة بالوقاية من الاخطار المهنية الناجمة عن تلوث الهواء والضوضاء والاهتزازات في بيئة العمل. لا يجوز ان تؤدي تدابير الوقاية والحماية هذه الى آثار تضر بحقوق الاجراء القانونية. كما يجب ان تكفل حماية الاجير الذي ينسحب من موقع عمل يعتقد لسبب معقول انه يسبب تهديدا وشيكا وخطيرا لحياته او صحته, مما قد يرتبه انسحابه من عواقب وذلك وفقا للاحكام والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجب الامتناع عن تناول الطعام او الشراب في الاماكن غير المخصصة لذلك. يجب توفير الاحتياطات اللازمة لوقاية الاجراء من اخطار التعرض للمواد الكيميائية المستخدمة والتي تتسرب الى جو العمل, بحيث لا يزيد عن الحدود المعتمدة دوليا."
        },
        {
          "type": "text",
          "data": "يجب التقيد التام بالاحتياطات الوقائية العامة لخزن المواد الخطرة كفصل المستودع عن قاعة الانتاج والمرافق الاخرى, وأن يكون مبنيا بمواصفات مكافحة الحريق والعزل الحراري وان تتوافر داخله التهوئة المناسبة للمواد المخزنة فيه وممرات كافية تسهل الوصول الى كافة اقسامه وان يكون مجهزا بالات الاطفاء اللازمة والمناسبة."
        },
        {
          "type": "text",
          "data": "تلزم المؤسسة بوضع علامات تحذيرية بالعربية وبلغة يفهمها الاجراء في اماكن العمل لكل العاملين الذين يتعرضون لخطر المواد الكيميائية الخطرة او المسرطنة, وبإعداد برامج تثقيفية وارشادية عن السرطان المهني واتخاذ الخطوات اللازمة, وبكافة المعلومات المتوفرة حول الاخطار التي قد ينطوي عليها مثل هذا التعرض والتدابير الواجب اتخاذها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على كل مؤسسة لديها اي مصدر للاشعة المؤينة او تتداول به او تستخدمه ان تستحصل على رخصة بذلك من وزارة العمل, وعليها ان تتخذ جميع الاحتياطات الضرورية لكفالة حماية فعالة للعاملين فيما يختص بصحتهم وسلامتهم من الاشعاعات المؤينة الى أدنى حد ممكن عمليا وفقا للجدول رقم (2) المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "يحدد وزير العمل بقرار الاجراءات الواجب اتخاذها:"
        },
        {
          "type": "text",
          "data": "ـ لتقليل درجة تعرض الاجراء للاشعاعات والحد منها."
        },
        {
          "type": "text",
          "data": "ـ لتحديد اقصى حد يسمح به من جرعات وكميات الاشعاعات المؤينة واعادة النظر فيها بشكل منتظم."
        },
        {
          "type": "text",
          "data": "ـ لتحديد مستويات ملائمة للتعرض للإشعاع للعاملين الذين يشتغلون بشكل مباشر في عمل اشعاعي والذين يبلغون 18 سنة فأكثر."
        },
        {
          "type": "text",
          "data": "ـ لتحديد مستويات ملائمة للتعرض للإشعاع للعاملين الذين يحتمل ان يتعرضوا لها بشكل مؤقت."
        },
        {
          "type": "text",
          "data": "ـ للتنبيه عن الاعمال التي يمكن ان تتضمن اشعاعات."
        },
        {
          "type": "text",
          "data": "ـ لتدريب واعلام الاجراء المعرضين للاشعاعات."
        },
        {
          "type": "text",
          "data": "ـ لإجراء القياسات الملائمة للتثبت من مراعاة مستويات التعرض للإشعاع."
        },
        {
          "type": "text",
          "data": "ـ لتحديد الحالات التي يجب اتخاذ الاجراءات الضرورية الفورية بشأنها نتيجة التعرض للإشعاع ودرجته."
        },
        {
          "type": "text",
          "data": "على المؤسسة إبلاغ وزارة العمل والاجهزة المختصة وبأية وسيلة وفي اقصر فترة زمنية ممكنة عند وقوع اي حادث ادى الى تلوث البيئة او تعرض أي شخص لجرعة اشعاعية تزيد عن الجرعة القصوى, او عند فقدان أي مصدر للاشعاعات او وقع تلف فيها او فقدان السيطرة عليها مع ايضاح التفاصيل وبيان الاسباب."
        },
        {
          "type": "text",
          "data": "يتوجب على المؤسسة وضع سجلات خاصة بمصادر الاشعة وبالكشف الطبي المهني عن العاملين في مجال الاشعاع بالحوادث التي تقع للاشخاص او بالاجهزة والمعدات.... تكون هذه السجلات ذات طبيعة سرية وتوضع تحت تصرف جهاز تفتيش العمل الفني المختص."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحظر ان يكلف اي أجير او ان يسمح له بالاقدام على ان ينقل يدويا اي حمل قد يؤدي بسبب وزنه الى تعريض صحته او سلامته للخطر, وذلك مع مراعاة جميع الظروف التي سيؤدي فيها العمل وفق الجدول رقم (3)."
        },
        {
          "type": "text",
          "data": "يجب على المؤسسة ان تستخدم بقدر المستطاع الاجهزة الفنية المناسبة بقصد الحد من النقل اليدوي للاحمال او تسهيله. ويجب عليها ايضا ان تتخذ الخطوات المناسبة لضمان ان يكون كل اجير يكلف بنقل يدوي للاحمال غير خفيفة الوزن مؤهلا للقيام بذلك وقد تلقى قبل التكليف التدريب او الارشاد الكافيين في مجال الاساليب الفنية للعمل بهدف حماية الصحة ومنع الحوادث. يحظر تكليف النساء والاحداث بالنقل اليدوي للاحمال بخلاف الاحمال الخفيفة اما أقصى اوزان الاحمال التي يسمح لهؤلاء بحملها او بدفعها او بجرها فهي محددة في الجدولة رقم (3) المرفق في هذا المرسوم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة العمل التدابير اللازمة لوقاية عيون الاجراء من الذرات او الشظايا التي تتطاير اثناء القيام بالعمل, والتدابير الخاصة بوقاية الايدي والسمع عند استعمال الات يصدر عنها اصوات مزعجة, والتدابير اللازمة لوقاية الاجراء من الرطوبة في امكنة العمل, الموجودة تحت سطح الارض, كما تحدد بقرارات من وزير العمل التدابير التالية لتنظيم الوقاية والسلامة في العمل:"
        },
        {
          "type": "text",
          "data": "1 ـ طرق العمل والمواد وعوامل التعرض التي يجب منعها او تقييدها او اخضاعها لتصريح من الوزارة او لمراقبتها, وتؤخذ في الاعتبار الاخطار الصحية التي تنجم عن التعرض لعدة مواد او لعدة عوامل في آن واحد."
        },
        {
          "type": "text",
          "data": "2 ـ وضع وتطبيق اجراءات بشأن قيام اصحاب العمل بالإبلاغ عن الحوادث والامراض المهنية, واعداد الاحصاءات الخاصة لها."
        },
        {
          "type": "text",
          "data": "3 ـ اجراء تحقيقات عندما يتبين ان حالات الحوادث المهنية او الامراض المهنية او اضرار صحية اخرى تحدث اثناء العمل او تكون لها صلة به, تعكس وجود اوضاع خطرة."
        },
        {
          "type": "text",
          "data": "4 ـ ادخال او توسيع نظام فحص العوامل الكيميائية والفيزيائية والميكانيكية والبيولوجية من حيث خطورتها على صحة الاجراء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يجب على صاحب العمل توفير معدات وملابس الوقاية والحماية الفردية للاجراء, وصيانتها والحفاظ عليها في حالة صالحة للاستعلام دون تحميل الاجراء اي تكلفة على ان يحظر استعمال الملابس خارج أمكنة العمل."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "على كل مؤسسة ان تحافظ على ابقاء امكنة العمل نظيفة خالية من الروائح المضرة بالصحة والمنبعثة من اي مجرى او مرفق صحي, وان تحول دون ابقاء المواد القابلة للعفونة داخل امكنة العمل بتصريفها تدريجيا او وضعها في خزانات معدنية محكمة الاقفال يجري تفريغها وتنظيفها يوميا."
        },
        {
          "type": "text",
          "data": "يجب ان تفصل, في مكان العمل, الفضلات الصلبة غير الضارة عن الفضلات الصلبة والحاوية على مواد ضارة."
        },
        {
          "type": "text",
          "data": "يتم تصريف الفضلات الصلبة غير الضارة بواسطة اكياس وحاويات خاصة بها حيث يتم التخلص منها يوميا. اما الفضلات الصلبة والحاوية على مواد ضارة فيتم فصلها ووضعها في حاويات خاصة لتنقل في ما بعد الى اماكن خاصة تحدد من قبل الجهات المختصة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز القيام بالعمل في الابار ومجاري الغاز وآبار المياه القذرة او في أي مكان يحتوي على غازات مضرة الا بعد معالجة بيئة العمل واتخاذ الاحتياطات اللازمة لوقاية الاجراء من الاضرار الناتجة عن اي غاز او دخان او نفايات قد تتولد اثناء العمل."
        }
      ]
    },
    {
      "number": "66 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "إذا كان نوع العمل يؤدي الى ترطيب الارض لدرجة تتجمع فيها المياه وجب ان تجهز الارض بوسائل كافية لتصريف المياه وان تبقى هذه الوسائل في حالة جيدة. كما يجب ان تكون الارض صلبة ومستوية وخالية من الحفر والثقوب وغيرها من العوائق التي قد تسبب التعثر او السقوط او الاصطدام. وان تغطى الفتحات الارضية اللازمة بأداء العمل بأغطية متينة او بوضع سياج حولها لمنع سقوط الاجراء والاشياء في هذه الفتحات."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجب انشاء مرافق صحية كافية وملائمة للاجراء الذين يعملون في المؤسسة والمحافظة على نظافتها وإنارتها, وصنع ارضها من مادة صلبة ووضع ابواب كاملة لها تقفل من الداخل. تخصص دورة مياه مكونة من مرحاض وحوض بحنفية بمعدل دورة لكل 15 اجيرا, ويجب ان تكون دورة المياه قريبة وفي أماكن يمكن الوصول اليها بسرعة, ولا تفتح على اماكن العمل مباشرة بل يجب ان يكون الدخول اليها بواسطة ممر رئيسي تهوئته جيدة. تخصص مرافق صحية مستقلة للاناث."
        },
        {
          "type": "text",
          "data": "تكون المرشات (الدوش) اجبارية بنسبة واحدة لكل 15 اجيرا او اقل في الصناعات التي ينتج عنها تلوث اجسام الاجراء بمواد ضارة بالصحة او سامة أو تؤثر على نظافتهم. تزود المرافق الصحية والمرشات بالصابون وبمنشفة خاصة لكل اجير تحفظ بحالة نظيفة, أو بوسائل التنشيف المناسبة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ينبغي تأمين مياه صالحة للشرب بواسطة موارد توضع في مراكز ملائمة بطريقة يسهل على جميع الاجراء الوصول اليها, وان تكون هذه المياه من مورد عام او أي مورد آخر يوافق عليه طبيب القضاء او طبيب المؤسسة."
        },
        {
          "type": "text",
          "data": "اما المياه التي يتناولها الاجراء من الاوعية فيجب ان تجدد مرة على الاقل يوميا ويشار الى هذه الاوعية بوضوح بعبارة (مياه للشرب)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يجب انشاء امكنة كافية وملائمة ومزودة بوسائل تهوئة وانارة كافية وخزائن لوضع ملابس الاجراء او تبديلها خلال ساعات العمل ويجب ان تكون الملابس بحالة جيدة ونظيفة. تفصل غرف النساء عن غرف الرجال."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمدير عام وزارة العمل تقرير بدائل عن التدابير المذكورة في المادة السابقة او من بعضها اما لضيق المكان او لوجود ظروف خاصة تذكر بقراره."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يجب تأمين الوسائل اللازمة والكافية لجلوس الاجراء والاجيرات الذين يقومون باعمالهم وهم واقفون, وكذلك اثناء الفرص التي تتاح لهم للاستراحة اثناء اوقات العمل."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يجب وضع صندوق او خزانة تحتوي على المواد اللازمة للاسعاف الاولي. وإذا زاد عدد الاجراء عن خمسين شخصا وجب وضع صناديق اخرى بمعدل صندوق واحد على الاقل لكل خمسين شخصا. يحدد محتويات الصندوق او الخزانة:"
        },
        {
          "type": "text",
          "data": "1 ـ دواء مطهر او معقم غير منتهية مدة صلاحيته."
        },
        {
          "type": "text",
          "data": "2 ـ شاش معقم من مختلف القياسات غير منتهية مدة صلاحيته."
        },
        {
          "type": "text",
          "data": "3 ـ دواء للحروق غير منتهية مدة صلاحيته."
        },
        {
          "type": "text",
          "data": "4 ـ اربطة طبية من مختلف القياسات بما فيها رباط ضاغط من المطاط لقطع النزيف."
        },
        {
          "type": "text",
          "data": "5 ـ جبائر مختلفة (شرائح معدنية او خشبية) لتثبيت الكسور والالتواء."
        },
        {
          "type": "text",
          "data": "لا يجوز ان يحتوي الصندوق او الخزانة على ادوات خلاف ادوات لوازم الاسعاف الاولي. يوضع الصندوق او الخزانة في مكان ظاهر, ويعهد باستعماله الى مسؤول في تقديم الاسعافات الطبية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "على جميع المؤسسات التي تخضع لقانون العمل, والتي يزيد عدد الاجراء فيها عن خمسة عشر اجيرا, ان يكون لديها طبيب يقوم مقام \"طبيب العمل\" في حال عدم وجوده, وذلك لمراقبة حالة الاجراء الصحية والقيام بالوسائل الوقائية والصحية في اماكن العمل ولتخفيف خطر التعرض للامراض العادية والمهنية وحوادث العمل."
        },
        {
          "type": "text",
          "data": "وعلى هذه المؤسسات ابلاغ وزارة العمل عن اسم الطبيب او اطباء العمل فيها. ان الفحص الطبي للاجراء قبل استخدامهم هو ملزم بصرف النظر عن عدد الاجراء في المؤسسة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعات عمل الطبيب بنسبة عدد الاجراء, وذلك بمعدل ساعة على الاقل في الشهر لكل خمسة عشر اجيرا."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يحق لعدة مؤسسات الاتفاق فيما بينها لايجاد مستوصف طبي واحد, وعلى هذه المؤسسات ابلاغ وزارة العمل عن وجود هذا المستوصف ونظام عمله."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يقوم اصحاب العمل بدفع اجرة الاطباء لديهم, ولا يترتب اية تكاليف على الاجير بسبب المعاينات السريرية والفحوصات المخبرية والشعاعية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يتم اخضاع جميع العاملين في المؤسسة للفحوصات الطبية التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ الفحص الطبي قبل البدء بالعمل."
        },
        {
          "type": "text",
          "data": "ب ـ الفحص الطبي الدوري خلال فترة العمل وفقا لما تحدد القوانين واضاءة المرعية الاجراء, وخاصة للنساء الحوامل وامهات الاولاد دون السنة الثانية من العمر."
        },
        {
          "type": "text",
          "data": "ج ـ الفحوصات المخبرية لمراقبة تطور الحالة الصحية للاجير. تتم هذه الفحوصات الطبية والمخبرية والمعاينات خلال ساعات العمل."
        },
        {
          "type": "text",
          "data": "د ـ يقوم الطبيب في المؤسسة بالعناية الطبية الاولية اللازمة قبل توجيه الاجير للطبيب الاختصاصي, والمساهمة بتحسين شروط العمل بما يتناسب مع المقدرة الفيزيولوجية البشرية."
        },
        {
          "type": "text",
          "data": "ه ـ يقرر الطبيب في المؤسسة استنادا الى الفحوصات الطبية والمخبرية والشعاعية اما إعادة الذين اصيبوا من الاجراء بحوادث عمل او مرض مهني الى عملهم بعد الشفاء او تغيير عملهم عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "و ـ يجب على صاحب العمل ابلاغ وزارة العمل عن حوادث العمل خلال 24 ساعة من وقوعها, كما يتوجب عليه, الابلاغ عن الامراض المهنية بالسرعة الممكنة."
        },
        {
          "type": "text",
          "data": "الى ان يوضع فرع ضمان طوارئ العمل والامراض المهنية في الصندوق الوطني للضمان الاجتماعي موضع التنفيذ, يحدد مدير عام وزارة العمل لائحة بالامراض المهنية وجميع الحالات التي يجب الابلاغ عنها."
        },
        {
          "type": "text",
          "data": "تستكمل او تعدل هذه اللائحة حسبما تقتضيه الظروف."
        },
        {
          "type": "text",
          "data": "يحدد الطبيب في المؤسسة عدد وكيفية وزمن هذه الفحوصات, وينظم ملف لكل أجير يوضح فيه نتيجة الكشوفات الطبية وحالات المرض وانواعه واطوار وعلاجه ومدة الانقطاع عن العمل بسبب المرض."
        },
        {
          "type": "text",
          "data": "يوضع هذا الملف تحت تصرف مفتش العمل الطبيب عند الطلب."
        },
        {
          "type": "text",
          "data": "يتخذ صاحب العمل التدابير العامة للوقاية الصحية في امكنة العمل وخصوصا فيما يتعلق بتدابير السلامة والانارة والتهوئة وتجديد الهواء والمياه الصالحة للشرب والمغاسل واخراج الغبار لحماية الاجراء, وتدابير النظافة لحماية الاجراء من التلوث بالعوامل الحية المسببة للامراض, كما يتخذ الاحتياطات الوقائية اللازمة لخزن المواد الخطرة في مستودعات خاصة منفصلة نهائيا عن المواد الاخرى."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يحق لصاحب العمل ان يوكل الطبيب في المؤسسة التدقيق في صحة تقارير الاجازات المرضية التي يقدمها الاجير وفق احكام قانون العمل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يصدر وزير العمل, بناء على اقتراح المدير العام, وبعد التشاور مع صاحب العمل والاجراء في المؤسسة قرارا يحدد فيه التدابير اللازمة لرفاهية الاجراء (امكنة تناول الطعام ـ غرفة استراحة ـ مكتبة الخ...)"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "توضع بطاقات تعريف على جميع المستوعبات التي تحتوي على مواد كيميائية خطرة, وتكون هذه البطاقات مكتوبة بلغة يسهل فهمها على الاجراء, وتبين هذه البطاقات مخاطر استعمال هذه المواد واحتياطات السلامة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يلتزم اصحاب العمل بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ ـ ضمان وضع بطاقات تعريف او علامات على جميع حاويات ومستوعبات المواد الكيميائية المستعملة في العمل او الموجودة في المستودعات او المستعملة لاغراض تجارية."
        },
        {
          "type": "text",
          "data": "ب ـ توفير بيانات اوراق السلامة الكيميائية وتمكين الاجراء (أو ممثليهم) من الاطلاع على هذه البيانات."
        },
        {
          "type": "text",
          "data": "ج ـ عدم استعمال المواد الكيميائية الا بعد الحصول على المعلومات الكافية عن هوية المواد وعن خصائصها ومخاطر استعمالها."
        },
        {
          "type": "text",
          "data": "د ـ الاحتفاظ بسجل المواد الكيميائية الخطرة المستعملة في مكان العمل وتيسير وصول الاجراء (أو ممثليهم) المعنيين باستعمال أو نقل او انتاج هذه المواد الى هذا السجل."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يلتزم اصحاب العمل اثناء نقلهم للمواد الكيميائية في حاويات او اية معدات اخرى بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ ـ ضمان توضيح هوية الحاويات بطريقة يسهل على الاجراء معرفة هوية المواد ومخاطرها."
        },
        {
          "type": "text",
          "data": "ب ـ ضمان توضيح احتياطات السلامة المفترض اتباعها والتقيد بها."
        }
      ]
    },
    {
      "number": "66 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلتزم اصحاب العمل في بيئة العمل:"
        },
        {
          "type": "text",
          "data": "أ ـ ضمان عدم تعرض الاجراء للمواد الكيميائية بما يتجاوز حدود التعرض المسموح بها في بيئة العمل والتي تحددها السلطات المختصة, أو التي تعترف بها السلطة المختصة وفقا للمعايير الوطنية او الدولية."
        },
        {
          "type": "text",
          "data": "ب ـ ضمان الاحتفاظ بسجلات رصد بيئة العمل وتعرض الاجراء الذين يستعملون مواد كيميائية خطرة."
        },
        {
          "type": "text",
          "data": "ج ـ ضمان تيسير وصول الاجراء وممثليهم الى هذه السجلات."
        },
        {
          "type": "text",
          "data": "د ـ الالتزام بتوفير هذه السجلات الى جهاز تفتيش العمل والوقاية والسلامة في وزارة العمل."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يلتزم اصحاب العمل:"
        },
        {
          "type": "text",
          "data": "أ ـ اعتماد تدابير وسائل الوقاية والسلامة المهنية والصحية واستعمال وسائل التحكم الهندسي لحماية الاجراء من اخطار التعرض للمواد الكيميائية."
        },
        {
          "type": "text",
          "data": "ب ـ توفير معدات وملابس الوقاية والحماية الفردية للاجراء وصيانتها والحفاظ عليها في حالة صالحة للاستعمال دون تحميل الاجراء اي تكلفة اضافية. يحظر ارتداء هذه الملابس خارج مكان العمل ويكون صاحب العمل مسؤولا عن غسلها وتنظيفها أو تعقيمها عند الضرورة."
        },
        {
          "type": "text",
          "data": "ج ـ توفير المياه الكافية للاغتسال أو لاستحمام الاجراء بعد انتهاء عملهم وقبل مغادرة المؤسسة وتوفير معدات النظافة مثل: الصابون, والمناشف..."
        },
        {
          "type": "text",
          "data": "د ـ تأمين كميات كافية لشرب الحليب الطازج للاجراء."
        },
        {
          "type": "text",
          "data": "هـ ـ تدريب الاجراء, بصورة متواصلة على اجراءات واساليب استعمال المواد الكيميائية بطريقة سليمة وآمنة."
        },
        {
          "type": "text",
          "data": "و ـ وضع علامات تحذيرية للدلالة على اماكن تواجد المواد الكيميائية الخطرة أو المسرطنة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يتم استبدال المواد الكيميائية الخطرة بمواد غير خطرة أو بمواد اقل خطرا."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يتم التخلص من المواد الكيميائية الخطرة ومن حاوياتها ومستوعباتها الفارغة بطريقة غير ضارة بالبيئة بسلامة السكان وصحتهم وذلك بما يتفق مع القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يخضع جميع العاملين بالمواد الكيميائية بالاضافة الى ما ورد في المادة 38 من هذا المرسوم حول الفحوصات الطبية والمخبرية للاجراء, لفحوصات مخبرية دورية لتقييم درجة التعرض لهذه المواد ومراقبة تطور حالة الاجراء الصحية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يلتزم الاجراء بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ ـ التعاون مع اصحاب عملهم في الامتثال لاجراءات الوقاية والسلامة في استعمال المواد الكيميائية في العمل."
        },
        {
          "type": "text",
          "data": "ب ـ الامتناع عن اخذ ملابس العمل الى خارج امكنة العمل والى اماكن سكنهم."
        },
        {
          "type": "text",
          "data": "ج ـ الامتناع عن تناول الاكل والتدخين في اماكن العمل."
        },
        {
          "type": "text",
          "data": "د ـ الاغتسال في دوشات قبل مغادرتهم عملهم."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يوفر صاحب العمل جميع الوسائل الوقائية والمعدات الكافية لمكافحة الحريق بما فيها اجهزة الانذار وعليه فحصها دوريا لتظل صالحة للاستعمال."
        },
        {
          "type": "text",
          "data": "2 ـ يتم تخزين المواد الكيميائية في مبان وغرف معزولة بجدران تتمتع بخصائص مقاومة الحريق والعزل الحراري."
        },
        {
          "type": "text",
          "data": "3 ـ يجب الحفاظ على حرارة متدنية في مستودعات المواد الكيميائية, وذلك وفقا لطبيعة هذه المواد عبر نظام تبريد فعال."
        },
        {
          "type": "text",
          "data": "4 ـ ينبغي ان يكون عرض الممرات في مستودعات تخزين المواد الكيميائية 60 سم على الاقل."
        },
        {
          "type": "text",
          "data": "5 ـ يجب ان تتوفر في اماكن العمل مخارج احتياطية للهروب والنجاة في حال حصول حريق."
        },
        {
          "type": "text",
          "data": "6 ـ يتم حفظ الكابلات والاشرطة والتوصلات الكهربائية بواسطة مواد عازلة وضمن نظام آمن ويتم صيانتها دوريا بواسطة شخص مختص."
        },
        {
          "type": "text",
          "data": "7 ـ يجب ان تتوفر خطة للطوارئ والانقاذ مع فريق مدرب لذلك خصيصا."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يحق لجهاز تفتيش العمل والوقاية والسلامة في وزارة العمل الاطلاع على الاسماء التجارية والعلمية للمواد الكيميائية المستخدمة في سائر المؤسسات الخاضعة لقانون العمل وذلك لتحديد مستويات الامان للمواد الكيميائية الخطرة والضارة بالصحة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "إذا كان استخدام المواد او التكنولوجيات او العمليات الخطرة محظورا في دولة مصدرة لهذه المواد يتوجب على صاحب العمل الحصول على كافة المعلومات المتعلقة بخطورتها واستعمالها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يجب ان تتخذ الاجراءات الكفيلة بعدم تسرب ابخرة البنزين الاروماتيكي (6C6H), في مواقع العمل وفي مستودعاته ومن حاويات ومستوعبات البنزين الاروماتيكي ( 6C6H) وسائر مشتقاته."
        },
        {
          "type": "text",
          "data": "2 ـ يجب ان تتم العمليات التي تنطوي على استعمال البنزين الآروماتيكي ومشتقاته في اجهزة مغلقة ومعزولة عن بيئة العمل."
        },
        {
          "type": "text",
          "data": "3 ـ تستعمل منتجات بديلة غير ضارة أو اقل ضررا للاستعاضة عن البنزين او المنتجات التي تحتوي على البنزين."
        },
        {
          "type": "text",
          "data": "4 ـ يضمن صاحب العمل الا يتجاوز تركيز البنزين في جو اماكن العمل التي يتعرض فيها الاجراء للبنزين أو لمنتجات تحتوي على البنزين حدا اعلى لا يتجاوز قيمته القصوى (80 مج/م3)."
        },
        {
          "type": "text",
          "data": "5 ـ يزود الاجراء الذين يمكن ان يلامسوا بنزينا أو منتجات تحتوي على البنزين بوسائل كافية للوقاية الشخصية من مخاطر امتصاص البنزين من خلال الجلد."
        },
        {
          "type": "text",
          "data": "6 ـ يزود الاجراء الذين يمكن ان يتعرضوا الاسباب خاصة لدرجات من تركيز البنزين في جو اماكن العمل تتجاوز الحدود القصوى المشار اليها اعلاه, بوسائل الوقاية الشخصية من مخاطر استنشاق بخار البنزين وتكون مدة التعرض محدودة بقدر الامكان."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يخضع الاجراء الذين يقرر استخدامهم في عمليات عمل تنطوي على التعرض للبنزين أو لمنتجات تحتوي على بنزين لكشف طبي شامل قبل التعيين لاثبات صلاحيتهم لهذا العمل يتضمن فحصا للدم ولكشوف طبية دورية, كل ستة اشهر, اثناء العمل, تتضمن فحوصا بيولوجية تشمل فحصا للدم."
        },
        {
          "type": "text",
          "data": "تجري هذه الفحوصات الطبية تحت مسؤولية طبيب مؤهل, يبلغ عن اسمه الى وزارة العمل. وتصدق الفحوصات رسميا وفقا للاصول. لا يترتب من جراء ذلك اي نفقات بالنسبة للاجراء."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "لا تستخدم النساء اللواتي يثبت طبيا انهن حوامل والامهات المرضعات والاحداث, في عمل ينطوي على التعرض للبنزين أو لمنتجات تحتوي على بنزين."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "توضع كلمة \"بنزين\" ورموز \"الخطر\" الضرورية بحيث تقرأ بوضوح على اي وعاء يحتوي على بنزين أو على منتجات تحتوي على بنزين."
        }
      ]
    },
    {
      "number": "66 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يصدر عن وزارة العمل بالتنسيق مع الوزارات المعنية الاخرى, لائحتان واحدة للمواد الكيميائية الخطرة واخرى للمواد الكيميائية المسرطنة."
        },
        {
          "type": "text",
          "data": "يتحدد في كل لائحة المواد التي يحظر استعمالها بصورة مطلقة والمواد التي يسمح باستعمالها بعد الاستحصال على موافقة مسبقة من وزارة العمل."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "يتم تعريف الاجراء تعريفا كافيا ومناسبا بالمخاطر التي قد ترتبط باعمالهم, كما يمكنهم الابتعاد عن اي موقع في العمل إذا ظهرت ظروف تبدو مبررا معقولا للاعتقاد بوجود خطر شديد على سلامتهم أو صحتهم, وعليهم ابلاغ المشرف على اعمالهم بذلك, كما يبلغ الاجراء باي نصوص قانونية او ارشادات تتعلق بقواعد السلامة والصحة المهنيتين."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الاجراء التقيد التام بجميع التعليمات التي تتعلق بقواعد السلامة في العمل."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الترخيص بانشاء اية مؤسسة صناعية بعد صدور هذا المرسوم الا بعد موافقة وزارة العمل والوزارات الاخرى المختصة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تعطى المحاكم الناظرة في الدعاوى الناتجة عن مخالفة احكام هذا المرسوم حق وقف استعمال الآلات ووقف الاعمال الناتج عنها الضرر وتعيين التدابير الواجب اتخاذها لتلافي الخطر وذلك علاوة عن العقوبة المنصوص عنها في القوانين المرعية الاجراء..."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يقتضي حماية المعلومات السرية التي ترسل للسلطة المختصة والتي يمكن لكشفها ان يسيء الى مشروع صاحب العمل وبحيث لا تؤدي هذه السرية الى مخاطر كبيرة على الاجراء او الجمهور او البيئة."
        }
      ]
    },
    {
      "number": "66 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم بعد انقضاء ثلاثة اشهر على نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير العمل منح مدة اضافية لا تتعدى الثلاثة اشهر لتطبيق احكام هذا المرسوم إذا وجدت صعوبات خاصة لاجراء الاصلاحات المطلوبة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص السابقة التي تخالف احكام هذا المرسوم أو تتعارض مع احكامه."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الثاني 2004\nالإمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير العمل\nالإمضاء: اسعد حردان"
}