{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245607",
  "title": "انشاء دائرة في ملاك وزارة الصحة العامة للرقابة على المستشفيات التي انشئت مؤسسات عامة لادارتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11807",
    "date": " 30/01/2004",
    "oj_number": "8",
    "oj_publish_date": "12/02/2004",
    "oj_page": "505-506"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/06/1959 وتعديلاته (تنظيم الادارات العامة),\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين),\nبناء على القانون الصادر بموجب المرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (تنظيم وزارة الصحة العامة),\nبناء على القانون رقم 544 تاريخ 24/07/1996 المعدل بالقانون رقم 602 تاريخ 28/02/1997 (انشاء مؤسسات عامة لادارة مستشفيات وزارة الصحة العامة),\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 853 تاريخ 25/09/2003,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 23/2003-2004 تاريخ 29/20/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 08/01/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تنشأ في المديرية العامة لوزارة الصحة العامة دائرة للرقابة على المؤسسات العامة تتولى شؤون الرقابة على المستشفيات التي انشئت مؤسسات عامة لادارتها وترتبط بالمدير العام وتقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ اقتراح تنسيق العمل بين جميع المؤسسات العامة التي تتولى ادارة المستشفيات الحكومية في سبيل التكامل في الخدمات الاستشفائية العامة."
        },
        {
          "type": "text",
          "data": "2 ـ اقتراح تحديد الفروع الطبية والاختصاصات والمعدات الطبية المتطورة في كل من المستشفيات."
        },
        {
          "type": "text",
          "data": "3 ـ مراقبة نوعية وكلفة الخدمات الطبية المقدمة للمريض في المستشفى العام."
        },
        {
          "type": "text",
          "data": "4 ـ اقتراح اعتماد المستشفيات العامة كمراكز للرصد الوبائي والاحصاءات الحيوية والدراسات الاستشفائية كالإدارة الصحة وتحليل الخدمات المختلفة."
        },
        {
          "type": "text",
          "data": "5 ـ اقتراح تحديد الاسس والمقاييس الفنية لبدائل الاستشفاء"
        },
        {
          "type": "text",
          "data": "كالاستشفاء النهاري والخدمات الجراحية السريعة والاستشفاء"
        },
        {
          "type": "text",
          "data": "المنزلي وسواها."
        },
        {
          "type": "text",
          "data": "6 ـ دراسة انعكاس الاستقلال المالي والإداري للمؤسسات العامة التي تدير المستشفيات العامة على الصعيد الوطني من"
        },
        {
          "type": "text",
          "data": "النواحي الصحية والاقتصادي ونوعية العلاج."
        },
        {
          "type": "text",
          "data": "7 ـ تقديم الاقتراحات التي تساعد وزير الصحة العامة على اتخاذ القرارات الآيلة الى تفعيل المستشفيات العامة التي تتولى ادارتها مؤسسات عامة."
        },
        {
          "type": "text",
          "data": "8 ـ دراسة مقررات مجلس ادارة المؤسسات العامة التي تتولى ادارة المستشفيات العامة الخاضعة لتصديق وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "9 ـ اقتراح مشاريع المراسيم والقوانين التي تتعلق بتطوير مهام هذه المؤسسات العامة وبما يتوافق مع متطلبات سياسة الاصلاح الصحي العام والخريطة الصحية."
        },
        {
          "type": "text",
          "data": "10 ـ نشر تقارير دورية تتعلق بنشاطات الدائرة فيما يتعلق بمشاريع وخطط تطوير المؤسسات العامة."
        },
        {
          "type": "text",
          "data": "11 ـ التقدم باقتراحات المشاريع والبرامج والخطط اللازمة لتطوير قطاع المستشفيات العامة التي انشئت مؤسسات عامة لادارتها وتقييمها ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "12 ـ دراسة مشاريع اتفاقيات التنسيق العلمي والتعاون مع كليات الطب والصحة العامة والمؤسسات الصحية العاملة في"
        },
        {
          "type": "text",
          "data": "لبنان والخارج كما مع المجلس الوطني للبحوث العلمية."
        },
        {
          "type": "text",
          "data": "13 ـ القيام بكافة المهام والمسؤوليات التي يمكن ان يكلفها بها المدير العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد وظائف الملاك المذكور والمؤهلات العلمية المطلوبة\r\nوفقا للجدول الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن ان تملأ في المرحلة الاولى وعند الاقتضاء الوظائف\r\nالمشار اليها في الجدول الملحق بهذا المرسوم بطريقة التعاقد\r\nشرط توفر المؤهلات المطلوبة لكل وظيفة وعلى ان تقترن\r\nالعقود بموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الثاني 2004\nالإمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الصحة العامة\nالإمضاء: سليمان فرنجية\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}