{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207207",
  "title": "نظام عمل هيئة تصنيف المتعهدين والاستشاريين وتحديد تعويضات اعضائها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11845",
    "date": " 11/02/2004",
    "oj_number": "10",
    "oj_publish_date": "19/02/2004",
    "oj_page": "719-721"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 112/59 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين),\nبناء على القانون رقم 717 تاريخ 05/11/1998 المتعلق برفع الحد الادنى للرواتب والاجور,\nبناء على المرسوم رقم 9333 تاريخ 26/12/2002 وتعديلاته (تصنيف المتعهدين ومكاتب الدروس),\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافق مجلس الخدمة المدنية فيما خص صلاحياته بقراره رقم 741 تاريخ 30/08/2003,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 297/2002-2003 تاريخ 10/09/2003),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى هيئة تصنيف المتعهدين والاستشاريين والتي سيشار إليها في هذا المرسوم بكلمة \"الهيئة\", المهام المنصوص عليها, في المرسوم رقم 9333 تاريخ 16/12/2002 (تصنيف المتعهدين ومكاتب الدروس) لا سيما المادتين 6 و7 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعاون الهيئة أمين سر يكون من موظفي المديرية العامة لرئاسة مجلس الوزراء من الفئة الثالثة على الأقل, يتم تكليفه بقرار من مدير عام رئاسة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات الهيئة عن جلساتها التي تعقد خارج أوقات الدوام الرسمي والتي يجب ألا تتعدى خمس جلسات شهريا على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "/200000/ل.ل. (للرئيس)"
        },
        {
          "type": "text",
          "data": "/175000/ل.ل. (للعضو)"
        },
        {
          "type": "text",
          "data": "/150000/ل.ل. (لأمين السر)"
        },
        {
          "type": "text",
          "data": "تلحظ الاعتمادات اللازمة لعمل الهيئة في موازنة رئاسة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يساعد الهيئة في عملها مكتبان يرتبطان مباشرة برئيس الهيئة وهما:"
        },
        {
          "type": "text",
          "data": "ـ مكتب أمانة السر."
        },
        {
          "type": "text",
          "data": "ـ مكتب دراسة الطلبات والبرمجة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى أمانة السر قبول طلبات أصحاب العلاقة والتدقيق فيها لجهة استكمال المستندات, إضافة إلى مسك محاضر الجلسات وحفظ السجلات وتأمين المراسلات بين الهيئة والجهات المعنية, كما تقوم بمسك سجل خاص بالإفادات الصادرة عن الهيئة واعطاء نسخ طبق الأصل عنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب دراسة الطلبات والبرمجة بشكل أساسي ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ دراسة الطلبات والتدقيق في مستنداتها."
        },
        {
          "type": "text",
          "data": "ـ اقتراح التقييم بناء لبرنامج معلوماتي خاص وفقا للمرسوم رقم 333/9/2002 وإحالة الملفات كاملة إلى الهيئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعقد الهيئة اجتماعات دورية بدعوة من رئيسها ولا تكون اجتماعاتها قانونية إلا بحضور أكثرية ثلثي أعضائها, ويمكن أن تعقد الهيئة اجتماعات طارئة كلما دعت الحاجة, بناء على دعوة توجه من رئيسها إلى الأعضاء قبل يومي عمل على الأقل وتحدد في الدعوة المواضيع التي تشكل جدول أعمال الجلسة. تتخذ قرارات الهيئة توافقيا وإلا بغالبية ثلاثة أرباع أصوات الحاضرين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تصدر الهيئة قبل المباشرة بقبول الطلبات دليلا خاصا تحدد فيه المهل والشروط والمستندات المطلوبة, وطريقة تقديمها ان بالنسبة للطلبات الجديدة أو بالنسبة لتجديد التصنيفات, كما تضع نماذج خاصة بذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعرض على الهيئة الملفات المدروسة من المكتب المعني بدراسة الملفات مع التقييم المقترح. فتتخذ الهيئة بشأنها القرارات المناسبة. يتم التوقيع على جداول التصنيف من قبل أعضاء الهيئة الحاضرين وترفع إلى رئيس مجلس الوزراء لإصدار القرارات بشأنها عملا بأحكام الفقرة (8) من المادة (10) من المرسوم رقم 9333 تاريخ 26/12/2002 وتبلغ نسخ عن هذه القرارات إلى الإدارات والمؤسسات المعنية وإلى نقابتي المهندسين ونقابة المقاولين ويبلغ صاحب العلاقة بتصنيفه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يصدر رئيس الهيئة شهادات التصنيف للمتعهدين والاستشاريين وفقا لقرارات الهيئة يحدد فيها الفئة والدرجة ومدة الصلاحية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "بعد انتهاء المرحلة الانتقالية المحددة في المادة العاشرة من المرسوم رقم 9333/2002, يترتب على الهيئة أن تصدر قرارات التصنيف في مهلة لا تتعدى أربعة أشهر من تاريخ تسجيل الطلبات المستوفية الشروط, لدى الهيئة, بالنسبة للطلبات الجديدة, ومهلة لا تتعدى ثلاثة أشهر بالنسبة لتجديد الطلبات أو إعادة دراستها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل صاحب علاقة طلب إعادة النظر في قرارات الهيئة في مهلة خمسة عشر يوما من تاريخ تبلغه قرار تصنيفه, وعلى الهيئة أن تبت بذلك في مهلة شهرين من تاريخ تقديم الاعتراض."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل تزوير أو غش في المستندات المقدمة ضمن طلب التصنيف, يعرض صاحبه إلى الملاحقة القضائية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يلتزم أعضاء الهيئة والعاملون لديها وجميع الأشخاص الذين تستعين بهم, حتى بعد انتهاء مهامهم, بالسرية المهنية بالنسبة لكل المعلومات التي أطلعوا عليها بمناسبة قيامهم بمهامهم وذلك تحت طائلة الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}