{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210173",
  "title": "تسوية غرامة التحقق المفروضة على ضرائب الدخل والاملاك المبنية ورسم الانتقال وغرامات التأخير بالدفع وغرامات عدم التصريح المتعلقة بمختلف الضرائب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1215",
    "date": " 14/10/2004",
    "oj_number": "57",
    "oj_publish_date": "21/10/2004",
    "oj_page": "10607-10610"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تأليف الحكومة),\nبناء على المادة 33 من القانون رقم 622 تاريخ 07/03/1997 (قانون الموازنة العامة لعام 1997) معطوفة على المادة 39 من قانون الموازنة العامة لعام 1996 معطوفة على المادة 50 من قانون الموازنة العامة لعام 1950,\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل),\nبناء على القانون الصادر بتاريخ 17/09/1962 (ضريبة الاملاك المبنية),\nبناء على المرسوم الاشتراعي رقم 146 تاريخ 12/06/1959 وتعديلاته (قانون رسم الانتقال),\nبناء على المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 وتعديلاته (قانون اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها),\nبناء على المادة الخامسة والثلاثين - الفقرة 1- من القانون رقم 583 تاريخ 23/04/2004 (موازنة العام 2004),\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 324/2003-2004 تاريخ 07/09/2004),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي قرار سابق يتعلق بتسوية غرامة التحقق المفروضة على ضرائب الدخل والأملاك المبنية ورسم الانتقال وغرامات التأخير بالدفع وغرامات عدم التصريح المتعلقة بمختلف الضرائب,"
        },
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق المادة 33 من القانون رقم 622 تاريخ 7/3/1997 (قانون الموازنة العامة والموازنات الملحقة لعام 1997) التي تجيز لوزير المالية اجراء تسوية على غرامات التحقق والتأخير في الدفع (غرامات التحصيل) وذلك وفقا لأحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- تخفض بصورة استثنائية غرامات التحقق المفروضة أو التي ستفرض بموجب قوانين ضريبة الدخل والأملاك المبنية ورسم الانتقال وذلك بنسبة خمسة وثمانين بالمئة (85%) من قيمتها الأساسية."
        },
        {
          "type": "text",
          "data": "2 ـ تشمل غرامات التحقق المعنية بهذا القرار ما يأتي:"
        },
        {
          "type": "text",
          "data": "ـ الغرامات النسبية بما فيها الحد الأدنى.\nـ الغرامات المحددة بصورة مقطوعة.\nـ غرامات التأخير في تقديم التصريح وفقا لنظام الدفع المسبق.\nـ غرامات التحقق المتعلقة بضريبة الدخل والأملاك المبنية ورسوم الانتقال المقسطة التي استحقت ولم تدفع أو التي لم تستحق أقساطها بعد."
        },
        {
          "type": "text",
          "data": "3 ـ يجري التخفيض على مجموع غرامات التحقق النسبية والمقطوعة المفروضة أو التي ستفرض في السنة الواحدة."
        },
        {
          "type": "text",
          "data": "4 ـ لا تعتبر هالكة الغرامات المخفضة حتى إذا تدنت قيمتها عن المبالغ الهالكة المحددة قانونا."
        },
        {
          "type": "text",
          "data": "5 ـ تستثنى من التسوية, الغرامات المضاعفة التي لا تجيز القوانين الخاصة بها اجراء تسوية عليها بسبب تكرار المخالفة."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية الغرامات المنصوص عليها في المادة الثانية من هذا القرار المفروضة أو التي ستفرض بموجب جداول تكليف أو أوامر قبض أو تكاليف مستعجلة أو التي توجبت بسبب التأخير في تقديم التصريح وفقا لنظام الدفع المسبق, شرط أن يسدد المكلف الغرامة المخفضة مع الضريبة أو الرسم المتوجبين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من التسوية:"
        },
        {
          "type": "text",
          "data": "1 ـ المكلفون الذين فرضت عليهم غرامات التحقق ولم تدفع قبل العمل بهذا القرار."
        },
        {
          "type": "text",
          "data": "2 ـ المكلفون الذي تفرض عليهم غرامات التحقق بعد العمل بهذا القرار وحتى انتهاء فترة العمل بهذه التسوية:"
        },
        {
          "type": "text",
          "data": "أ ـ بالنسبة لغرامات ضريبتي الدخل والأملاك المبنية: عن أعمال وإيرادات العام 2003 وما قبل (مع مراعاة أحكام"
        },
        {
          "type": "text",
          "data": "المادتين 30 و54 من قانون ضريبة الدخل)."
        },
        {
          "type": "text",
          "data": "ب ـ بالنسبة لغرامات رسم الانتقال: عن الواقعات التي انتهت مهلة التصريح عنها أو مهلة تقديم مستنداتها قبل العمل"
        },
        {
          "type": "text",
          "data": "بهذا القرار شرط أن يتقدم المكلفون بها بجميع أنواع التصاريح والمستندات المتعلقة بها قبل 20/3/2005"
        },
        {
          "type": "text",
          "data": "3 ـ المكلفون الذين توجبت عليهم غرامة التأخير في تقديم التصريح حتى أعمال العام 2003 ضمنا وفقا لنظام الدفع"
        },
        {
          "type": "text",
          "data": "المسبق ولم تدفع بعد."
        },
        {
          "type": "text",
          "data": "4 ـ بالنسبة للمكلفين الذين قسطت المبالغ المتوجبة عليهم قبل العمل بهذا القرار والتي استحقت ولم تدفع أو لم تستحق"
        },
        {
          "type": "text",
          "data": "أقساطها بعد:"
        },
        {
          "type": "text",
          "data": "أ ـ يستفيد المكلفون الذين لم يسددوا أي قسط أو الذين تأخروا في تسديد بعض الأقساط شرط أن يسددوا جميع الأقساط المستحقة مع الغرامات المخفضة ضمن المهلة المحددة في هذا القرار."
        },
        {
          "type": "text",
          "data": "ب ـ يستفيد المكلفون الذين سددوا الأقساط المستحقة في مواعيدها عن الأقساط التي لم تدفع بعد شرط أن يسددوا"
        },
        {
          "type": "text",
          "data": "الأقساط الأخرى في موعد استحقاق كل قسط."
        },
        {
          "type": "text",
          "data": "ج ـ يستفيد المكلفون المستفيدون من تسوية غرامات سابقة, وفي ما خص الأقساط المستحقة غير المدفوعة والأقساط"
        },
        {
          "type": "text",
          "data": "التي ستستحق في ما بعد, وذلك عن فرق تخفيض الغرامات (تحقق وتحصيل) إذا كانت النسب المئوية للتخفيض المحددة"
        },
        {
          "type": "text",
          "data": "بموجب هذا القرار أعلى من نسب التخفيض العائدة للتسوية السابقة."
        },
        {
          "type": "text",
          "data": "د ـ يعاد احتساب الفائدة على أساس معدل 12% سنويا وذلك على أساس المبالغ المتوجبة التسديد بعد تخفيض"
        },
        {
          "type": "text",
          "data": "الغرامات في جميع الحالات المبينة في الفقرات \"أ\" و\"ب\" و\"ج\" من هذا البند."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية غرامات التأخير في الدفع (غرامة التحصيل) المتعلقة بمختلف أنواع الضرائب المباشرة التي تتولى طرحها مديرية الواردات والموضوعة في التحصيل خلال العام 2004 وما قبل."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 76 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التأخير بالدفع المشار إليها في المادة الخامسة بنسبة خمسة وستين بالمئة (65%). ويتم احتساب غرامة التحصيل المخفضة عن كل سنة من السنوات بحسب النسبة المئوية العائدة لها استنادا إلى مجموع أصل الضريبة وغرامة التحقق المخفضة وذلك اعتبارا من تاريخ سريان غرامة التحصيل ولغاية تاريخ التسديد."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يقوم رئيس دائرة تحصيل بيروت والمحتسبون المحليون في الأقضية بتنفيذ مضمون المادة السادسة من هذا القرار لجهة تخفيض كل من غرامات التحقق وغرامات التحصيل وذلك عند تقدم صاحب العلاقة لتسديد الضريبة ولواحقها والغرامات المخفضة."
        },
        {
          "type": "text",
          "data": "2 ـ بعد القيام بعملية التسديد تتولى دوائر التحصيل والجباية ايداع دائرة مراقبة الجباية بيانا اسبوعيا بالقيمة المخفضة من غرامات التحقق التي جرى تخفيضها من كل جدول تكليف وتتولى هذه الأخيرة التأكد من صحة احتساب المبالغ المحصلة عملا بأحكام المادة الثانية من هذا القرار."
        },
        {
          "type": "text",
          "data": "3 ـ يتوجب على دوائر التحقق المختصة, ضمن مهلة شهر من صدور اعلامات التكليف المعجلة والمسددة ضمن فترة التخفيض, اصدار جداول التكليف المطابقة لهذه الاعلامات وتدقيق هذه الجداول والإشارة إلى أن المكلف استفاد من تخفيض الغرامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المكلف بالتسوية على الغرامات موضوع هذا القرار في حال عدم دفع الغرامة المخفضة مع الضريبة أو الرسم المتوجب ضمن المهلة المحددة فيه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغرامات المسددة في أي وقت حقا مكتسبا للخزينة ولا يمكن استردادها باستثناء الخطأ المادي, أو بنتيجة الاعتراضات القانونية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبقى تسوية غرامات الضرائب غير المباشرة خاضعة للنصوص الخاصة المتعلقة بها, وتسوى غرامات التحصيل المترتبة على أوامر التحصيل الصادرة عن الإدارات العامة بموافقة الوزير المختص."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل بهذه التسوية حتى تاريخ 31/3/2005"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "14 تشرين الأول 2004\nوزير المالية\nفؤاد السنيورة"
}