{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=208519",
  "title": "تعديل المرسوم رقم 6785 تاريخ 17/12/1973 (تنظيم افادة الطلبة اللبنانيين الجامعيين من تقديمات العناية الطبية في حالتي المرض والامومة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12394",
    "date": " 07/05/2004",
    "oj_number": "27",
    "oj_publish_date": "13/05/2004",
    "oj_page": "4783-4785"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/09/1963 (قانون الضمان الاجتماعي), لا سيما الفقرة/3 من البند اولا من المادة التاسعة منه المعدلة بقانون رقم 16/75 تاريخ 11/04/1975 ,\nبناء على المرسوم رقم 6785 تاريخ 17/12/1973 , (تنظيم افادة الطلبة اللبنانيين الجامعيين من تقديمات العناية الطبية في حالتي المرض والامومة),\nبناء على انهاء مجلس ادارة الصندوق الوطني للضمان الاجتماعي بموجب القرار رقم 70 المتخذ في الجلسة عدد 28 تاريخ 08/01/2004 ,\nبناء على اقتراح وزير العمل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 152/2003-2004 تاريخ 17/02/2004),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 22/04/2004 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الواجب توافرها, مجتمعة, في الطالب اللبناني في مؤسسات التعليم العالي والمعاهد الفنية, من أجل الخضوع لأحكام قانون الضمان الاجتماعي والافادة من تقديمات العناية الطبية في حالات المرض والأمومة المنصوص عليها في الفصل الثاني من الباب الأول من الكتاب الثاني منه, كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ أن يكون مسجلا لدى إحدى مؤسسات التعليم العالي أو المعاهد الفنية المرخص لها في لبنان."
        },
        {
          "type": "text",
          "data": "ـ أن لا يتجاوز الثلاثين عاما مكتملة من عمره."
        },
        {
          "type": "text",
          "data": "ـ أن يسدد الاشتراكات المنصوص عليها في المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ـ أن لا يكون مستفيدا, بأية صفة أخرى, من تقديمات العناية الطبية التي يؤمنها الصندوق الوطني للضمان الاجتماعي, أو من تقديمات مماثلة يؤمنها أي نظام رسمي الزامي آخر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ـ تستحق التقديمات بعد ثلاثة أشهر من تسجيل الطالب في مؤسسات التعليم العالي والمعاهد الفنية, وتستمر سنة واحدة."
        },
        {
          "type": "text",
          "data": "ـ تجدد التقديمات سنة فسنة بتجديد التسجيل في مؤسسة التعليم العالي والمعهد الفني وضمن الشروط المحددة للتسجيل, على الا يتجاوز مجموع سنوات الافادة من تقديمات العناية الطبية عدد السنوات المقررة لاختصاص واحد مضافا إليها سنتان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ـ حدد بدل الاشتراك السنوي المتوجب على كل طالب لبناني في مؤسسات التعليم العالي والمعاهد الفنية وعن كل مستفيد معه لفرع ضمان المرض والأمومة (تقديمات العناية الطبية) بنسبة 30% (ثلاثين بالماية) من الحد الأدنى للأجر الشهري."
        },
        {
          "type": "text",
          "data": "ـ يعتبر مستفيدا مع الطالب الزوج والأولاد الشرعيون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يدفع الطالب المضمون عند تسجيله, الاشتراكات المترتبة عليه إلى إدارة الجامعة أو المعهد, وتكون هذه المؤسسات مسؤولة عن تسديدها للصندوق خلال شهر من تاريخ التسجيل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد في أنظمة الصندوق الداخلية كيفية تسجيل الطالب وأصول جباية الاشتراكات ودفع التقديمات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيار 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير العمل\nالإمضاء: اسعد حردان\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}