{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245361",
  "title": "بشأن مفوضية الحكومة والوصاية الادارية لدى الهيئة العامة للطيران المدني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12631",
    "date": " 16/06/2004",
    "oj_number": "34",
    "oj_publish_date": "24/06/2004",
    "oj_page": "6535-6539"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 481 تاريخ 12/12/2002 المتعلق بادارة قطاع الطيران المدني ولا سيما المواد 7 و17 و18 منه,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 108/2002-2003 تاريخ 26/02/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 14/08/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم المواضيع التي تخضع للوصاية الإدارية التي تمارسها وزارة الأشغال العامة والنقل على الهيئة العامة للطيران المدني, وأصول ممارسة هذه الوصاية, كما يحدد تنظيم مفوضية الحكومة لدى الهيئة العامة للطيران المدني ومهامها وصلاحياتها وملاكها وشروط التعيين وسلسلة الرتب والرواتب والتعويضات فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم بكلمة:"
        },
        {
          "type": "text",
          "data": "-\"الهيئة\" الهيئة العامة للطيران المدني."
        },
        {
          "type": "text",
          "data": "-\"المجلس\" مجلس إدارة الهيئة."
        },
        {
          "type": "text",
          "data": "-\"الرئيس\" رئيس مجلس إدارة الهيئة ومديرها العام."
        },
        {
          "type": "text",
          "data": "-\"سلطة الوصاية\" وزارة الأشغال العامة والنقل بصفتها سلطة الوصاية على الهيئة."
        },
        {
          "type": "text",
          "data": "-\"الوزير\" وزير الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تمارس وزارة الأشغال العامة والنقل الوصاية الإدارية على الهيئة العامة للطيران المدني, وفقا للأحكام المنصوص عليها في هذا المرسوم, ومن خلال مفوضية الحكومة المنوه عنها في المادة الأولى أعلاه."
        },
        {
          "type": "text",
          "data": "ترتبط مفوضية الحكومة بوزير الأشغال العامة والنقل وتتقيد بتوجيهاته وتعليماته فيما يتعلق بمراقبة عمل الهيئة العامة للطيران المدني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المواضيع الخاضعة لتصديق سلطة الوصاية:"
        },
        {
          "type": "text",
          "data": "تخضع لتصديق سلطة الوصاية مقررات مجلس الإدارة المتعلقة بالمواضيع المحددة في أنظمة الهيئة من قبل هذه السلطة وذلك في المواضيع التي تنص على ضرورة تصديق سلطة الوصاية عليها والمحددة في أنظمة الهيئة:"
        },
        {
          "type": "text",
          "data": "- نظام العاملين"
        },
        {
          "type": "text",
          "data": "ـ ملاك الهيئة وسلسلة الفئات والرتب والرواتب"
        },
        {
          "type": "text",
          "data": "ـ مهام وصلاحيات مجلس الإدارة"
        },
        {
          "type": "text",
          "data": "ـ النظام المالي"
        },
        {
          "type": "text",
          "data": "ـ النظام الداخلي وسواها من الأنظمة التطبيقية المتعلقة بالقانون رقم 481 تاريخ 12/12/2002"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أصول التصديق من قبل سلطة الوصاية:"
        },
        {
          "type": "text",
          "data": "1 ـ على سلطة الوصاية أن تبت بالمقررات الخاضعة لتصديقها خلال مهلة أقصاها شهر من تاريخ تبلغها هذه المقررات."
        },
        {
          "type": "text",
          "data": "2 ـ تعتبر المقررات الخاضعة للتصديق مصدقة حكما بانتهاء هذه المهلة."
        },
        {
          "type": "text",
          "data": "3 ـ إذا احتاجت سلطة الوصاية إلى طلب إيضاحات خطية إضافية أو مستندات بشأن المقررات الخاضعة لتصديقها, تجدد المهلة لمرة واحدة, وذلك ابتداء من تاريخ ورود هذه الإيضاحات والمستندات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مهام وصلاحيات مفوضية الحكومة:"
        },
        {
          "type": "text",
          "data": "1 ـ يقوم بمهام وصلاحيات مفوضية الحكومة, مفوض حكومة يمثلها أمام الوزير والهيئة وسائر المراجع المختصة."
        },
        {
          "type": "text",
          "data": "2 ـ يتولى مفوض الحكومة السهر على مدى تقيد الهيئة العامة للطيران المدني بتطبيق القوانين والأنظمة المتعلقة بها, ويقوم لهذه الغاية بالمهام المنوطة بمفوض الحكومة ولا سيما ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ مراقبة قانونية انعقاد جلسات مجلس الإدارة, وتوافق القرارات الصادرة عنه مع القوانين والأنظمة السارية المفعول. ولهذا الغرض تبلغ قرارات مجلس الإدارة إلى مفوض الحكومة خلال مهلة ثمانية أيام على الأكثر من تاريخ اتخاذها, ويخصص لتبليغه سجل خاص وفقا لما هو معتمد لدى الهيئة, يدون فيه كل مرة تاريخ التبليغ.\nـ إبداء الرأي عند الاقتضاء, أو بناء على طلب وزير الأشغال العامة والنقل, بالخطط والمشاريع والاقتراحات التي تتقدم بها الهيئة إلى وزير الأشغال العامة والنقل في سياق القيام بمهامها.\nـ القيام بكل ما من شأنه تمكين وزير الأشغال العامة والنقل التثبت من مراعاة مجلس الإدارة لما تقضي به القوانين والأنظمة المرعية الإجراء والتقيد بسياسة الحكومة في مجال الطيران المدني.\nـ السهر على حسن تطبيق كل ما يتعلق بالوصاية الإدارية على الهيئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "حضور مفوض الحكومة جلسات مجلس الإدارة:"
        },
        {
          "type": "text",
          "data": "1 ـ يحضر مفوض الحكومة جلسات مجلس الإدارة دون أن يكون له فيها حق التصويت, غير أنه يحق له أن يبدي رأيه في المواضيع المطروحة, وله أن يطلب تدوين رأيه في محضر الجلسة."
        },
        {
          "type": "text",
          "data": "2 ـ يبلغ مفوض الحكومة موعد إجراء جلسات مجلس الإدارة, وترسل إليه نسخة عن جدول أعمال كل جلسة مع نسخ الملفات والمعاملات التي يتضمنها, كلما كان ذلك ممكنا, وذلك بذات الطريقة التي يبلغ فيها أي عضو في مجلس الإدارة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "حق الاطلاع على المستندات ووضع التقارير:"
        },
        {
          "type": "text",
          "data": "ـ يخول مفوض الحكومة الاطلاع على السجلات والعقود وجميع القيود العادية والمعتمدة من قبل الهيئة, وبوجه عام الاطلاع على جميع المستندات والمعلومات التي تمكنه من تنفيذ مهامه."
        },
        {
          "type": "text",
          "data": "يقوم مفوض الحكومة فورا بإعلام وزير الأشغال العامة والنقل بكل مخالفة يلاحظها في أعمال المجلس, واقتراح التدبير اللازمة لتصويب الوضع, والتقيد بتوجيهات الوزير لجهة التدابير الواجب اتخاذها."
        },
        {
          "type": "text",
          "data": "ـ إضافة إلى ذلك يقدم مفوض الحكومة إلى وزير الأشغال العامة والنقل, تقريرا سنويا عن الأعمال التي قامت بها المفوضية خلال السنة السابقة وذلك قبل نهاية شهر آذار من السنة التالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحدد مركز عمل مفوض الحكومة والجهاز التابع له في المركز الرئيسي للهيئة العامة للطيران المدني, وذلك بالتنسيق مع رئيس الهيئة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "شروط وأصول تعيين مفوض الحكومة:"
        },
        {
          "type": "text",
          "data": "1 ـ يشترط في مفوض الحكومة لدى الهيئة العامة للطيران المدني:"
        },
        {
          "type": "text",
          "data": "ـ أن يكون موظفا من الفئة الأولى في الإدارات العامة أو المؤسسات العامة حاملا إجازة جامعية معترفا بها في مجال الحقوق أو الإدارة العامة أو إدارة الأعمال أو التجارة أو المحاسبة أو علوم الطيران أو الهندسة, وشغل وظيفة في الفئة الأولى لمدة لا تقل عن ثلاث سنوات.\nـ أو أن يكون موظفا من الفئة الثانية حاملا إجازة جامعية في أحد الاختصاصات المنوه عنها في البند ـ 1 ـ أعلاه. وأن يكون قد شغل وظيفة في الفئة الثانية لمدة لا تقل عن خمس سنوات.\nـ أو أن يكون من غير الموظفين شرط أن يكون حاملا شهادة الدكتوراه في أحد الاختصاصات المنوه عنها في البند ـ 1 ـ أعلاه مع خبرة عملية لا تقل عن ثلاث سنوات.\nـ أو أن يكون من غير الموظفين شرط أن يكون حاملا إجازة جامعية في أحد الاختصاصات المنوه عنها في البند ـ 1 ـ أعلاه ومضى عليه خمس سنوات في ممارسة مهمة تتعلق بإدارة الأعمال أو المشاريع أو المراقبة المشابهة لعمل مفوض الحكومة."
        },
        {
          "type": "text",
          "data": "2 ـ يتم تعيين مفوض الحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الأشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "3 ـ لا يتقاضى مفوض الحكومة من موازنة الهيئة أي راتب أو تعويض أو مكافأة, مهما كان نوعها, الا تعويض الحضور المحدد لمفوضي الحكومة لدى المؤسسات العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "جهاز مفوضية الحكومة:"
        },
        {
          "type": "text",
          "data": "1 ـ يتألف جهاز مفوضية الحكومة لدى الهيئة العامة للطيران المدني من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة الديون.\nـ دائرة التدقيق والمتابعة.\nـ دائرة المراقبة المالية."
        },
        {
          "type": "text",
          "data": "ويرأس كل دائرة من هذه الدوائر مستخدم برتبة رئيس دائرة."
        },
        {
          "type": "text",
          "data": "2 ـ يتولى مفوض الحكومة توزيع المهام المنوطة بالمفوضية على الدوائر التي يتألف منها جهاز المفوضية, كما يتولى تحديد مهام جميع مستخدمي مفوضية الحكومة بموجب قرار صادر عنه, على أن يقترن بمصادقة الوزير."
        },
        {
          "type": "text",
          "data": "3 ـ تطبق سائر أحكام نظام الموظفين في الدولة على مستخدمي جهاز مفوضية الحكومة فيما يتعلق بوضعهم الوظيفي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاعتمادات اللازمة سنويا لمفوضية الحكومة لدى الهيئة العامة للطيران المدني ضمن الاعتمادات الملحوظة لوزارة الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يحدد ملاك مفوضية الحكومة والجهاز التابع لها وشروط التعيين في هذا الملاك وسلسلة رتب ورواتب وظائفه وفقا للجداول رقم 1 و2 و3 الملحقة بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 ـ مع مراعاة أحكام المادة العاشرة من هذا المرسوم يتم تعيين مستخدمي مفوضية الحكومة لدى الهيئة العامة للطيران المدني بموجب مرسوم بناء على اقتراح وزير الأشغال العامة والنقل وفقا للأصول المتعلقة بتعيين سائر موظفي الدولة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعود لوزير الأشغال العامة والنقل خلال فترة الثلاثة أشهر المحددة للفترة الانتقالية بموجب المادة 18 من القانون رقم 481 تاريخ 12/12/2002 أن يقترح ملء جهاز مفوضية الحكومة من بين الموظفين والمستخدمين والعاملين سابقا في ملاك المديرية العامة للطيران المدني ومركز سلامة الطيران المدني والموجودين في الخدمة الفعلية بتاريخ العمل بهذا المرسوم, على أن تراعى في ذلك شروط التعيين المحددة لهذه الوظائف في الجدول رقم 2 الملحق بهذا المرسوم. وأن يتم التعيين بموجب مرسوم وفقا لما جاء في المادة الثالثة عشرة أعلاه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}