{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=208891",
  "title": "تحديد مهام وصلاحيات مجلس ادارة الهيئة العامة للطيران المدني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12632",
    "date": " 16/06/2004",
    "oj_number": "34",
    "oj_publish_date": "24/06/2004",
    "oj_page": "6543-6549"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 481 تاريخ 12/12/2002 المتعلق بادارة قطاع الطيران المدني لا سيما المادة السابعة منه,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 73/2003 - 2004 تاريخ 15/12/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 20/05/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام القانون رقم 481 تاريخ 12/12/2002, يحدد هذا المرسوم صلاحيات ومهام مجلس إدارة الهيئة العامة للطيران المدني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالألفاظ والعبارات التالية المعاني الواردة إزاء كل منها:"
        },
        {
          "type": "text",
          "data": "-\"الهيئة\" الهيئة العامة للطيران المدني."
        },
        {
          "type": "text",
          "data": "-\"المجلس\" مجلس إدارة الهيئة."
        },
        {
          "type": "text",
          "data": "-\"الرئيس\" رئيس مجلس إدارة الهيئة ومديرها العام."
        },
        {
          "type": "text",
          "data": "-\"سلطة الوصاية\" وزارة الأشغال العامة والنقل بصفتها سلطة الوصاية على الهيئة."
        },
        {
          "type": "text",
          "data": "-\"الوزير\" وزير الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مجلس الإدارة:"
        },
        {
          "type": "text",
          "data": "مع مراعاة الأحكام المتعلقة بسلطة الوصاية الإدارية ومفوضية الحكومة لدى الهيئة, يتولى مجلس الإدارة السلطة التقريرية في الهيئة ويقوم بالسهر على تنفيذ سياسة الهيئة وتوجيه نشاطها ويتخذ بصورة عامة في نطاق القوانين والأنظمة, القرارات اللازمة لتحقيق الغاية التي أنشئت الهيئة من أجلها, وتأمين حسن سير العمل فيها, ويتولى المجلس بصورة خاصة, دون أن يكون هذا التعداد على سبيل الحصر الأمور التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إقرار جميع الخطط وبرامج الهيئة والاقتراحات العائدة للنهوض بقطاع الطيران المدني وتطوير نشاطاته."
        },
        {
          "type": "text",
          "data": "2 ـ إعداد مشاريع القوانين المتعلقة بقطاع الطيران المدني ورفعها إلى الوزير لعرضها على مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "3 ـ اقتراح السياسة العامة لأمن الطيران المدني, بالتنسيق مع الوزارات والأجهزة المختصة, ورفعها إلى الوزير لإقرارها."
        },
        {
          "type": "text",
          "data": "4 ـ اقتراح التدابير اللازمة لتنفيذ البرنامج الوطني لأمن الطيران والبرنامج الوطني لأمن المطارات المدنية, وفقا لما تنص عليه الاتفاقيات الدولية, بعد موافقة الوزارات المعنية والتنسيق مع الجهات المختصة."
        },
        {
          "type": "text",
          "data": "5 ـ إعداد الأنظمة الخاصة بسلامة الطيران المدني وعمليات الطيران في المطارات المدنية وبسلامة المسافرين والرواد والعاملين في المطارات المدنية, بالتنسيق مع الوزارات والأجهزة المعنية ورفعها إلى وزير الوصاية للتصديق."
        },
        {
          "type": "text",
          "data": "6 ـ إقرار المبادئ العامة لسياسة النقل الجوي المدني."
        },
        {
          "type": "text",
          "data": "7 ـ إقرار الأنظمة الخاصة بالاستثمار الفني للطائرات وصلاحيتها للطيران وبمعاهد التدريب للعاملين في حقل الطيران المدني."
        },
        {
          "type": "text",
          "data": "8 ـ إقرار الأنظمة المتعلقة بإجازات الطيارين والفنيين العاملين في حقل الطيران المدني."
        },
        {
          "type": "text",
          "data": "9 ـ الإشراف والرقابة على الأنظمة الخاصة بعمل الملاحة والمراقبة الجوية والاتصالات الجوية وبأعمال الرصد الجوي في المطارات وعلى كافة الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "10 ـ إقرار الأنظمة الخاصة للترخيص بالنقل النظامي والنقل العارض وسائر أنواع النقل الجوي والعمل الجوي."
        },
        {
          "type": "text",
          "data": "11 ـ تحديد شروط التراخيص بإنشاء واستثمار المطارات المدنية."
        },
        {
          "type": "text",
          "data": "12 ـ اقتراح تحديد نطاق المطارات المدنية المنوي إنشاؤها والارتفاقات العائدة لها, بعد موافقة وزارة الدفاع الوطني ـ قيادة الجيش."
        },
        {
          "type": "text",
          "data": "13 ـ إقرار أسس وشروط منح التراخيص والتصاريح والإجازات ورخص ممارسة العمل في مختلف مرافق الطيران المدني."
        },
        {
          "type": "text",
          "data": "14 ـ إقرار الرسوم والبدلات والتعريفات العائدة للخدمات التي تؤديها الهيئة في مجال الطيران المدني والرصد الجوي."
        },
        {
          "type": "text",
          "data": "15 ـ تصديق الرسوم والبدلات والتعريفات العائدة للخدمات التي تؤديها المؤسسة أو المؤسسات العاملة في مجال الطيران المدني والرصد الجوي."
        },
        {
          "type": "text",
          "data": "16 ـ التعاقد وفقا للأصول مع الغير لإدارة و/أو استثمار مرافق النقل الجوي العائدة للهيئة وتحديد أوجه استخدامها."
        },
        {
          "type": "text",
          "data": "17 ـ إعداد مشاريع النصوص اللازمة لاستثمارات واشغالات الأملاك والمقتنيات العائدة للهيئة أو الموضوعة بتصرفها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات مجلس الإدارة يجتمع مجلس الإدارة في مركز الهيئة مرتين على الأقل شهريا بناء على دعوة من الرئيس الذي يحدد جدول الأعمال. توجه الدعوة خطيا إلى كل من الأعضاء ومفوض الحكومة قبل يومين على الأقل من موعد الجلسة على أن ترفق بنسخة عن جدول الأعمال. ويمكن أن يجتمع المجلس بصورة استثنائية كلما دعت الحاجة بناء على دعوة خطية أو شفهية من الرئيس, أو بناء على طلب خطي مقدم إليه من ثلاثة أعضاء على الأقل. وفي هذه الحالة على الرئيس, وفور استلامه الطلب, توجيه الدعوة للاجتماع في موعد أقصاه ثلاثة أيام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة 13, يعتبر الاجتماع قانونيا إذا حضره أكثرية أعضاء مجلس الإدارة بمن فيهم رئيس المجلس."
        },
        {
          "type": "text",
          "data": "وعلى العضو المتغيب أن يبرر أسباب غيابه. إذا تغيب عضو مجلس الإدارة عن ثلاثة جلسات متتالية أو خمس جلسات, خلال السنة الواحدة, بدون عذر مشروع, يعتبر مستقيلا ويرفع الأمر للوزير للعمل على تعيين العضو البديل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للرئيس أن يدعو بصفة استشارية أيا كان من أهل الاختصاص والخبرة من خارج الهيئة لحضور الاجتماع. كما له أن يدعو أيا من العاملين في الهيئة كلما رأى ضرورة لذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للمجلس بحث وإقرار أي موضوع من خارج جدول الأعمال بناء على طلب شخص من الرئيس أو من أكثرية الأعضاء الحاضرين, مع مراعاة أحكام المادة التاسعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينظم محضر لكل اجتماع يعقده المجلس يدون فيه وقت ومكان انعقاده ووقت اختتامه وأسماء الأعضاء الحاضرين وجدول الأعمال وخلاصة المداولات والمناقشات والقرارات المتخذة."
        },
        {
          "type": "text",
          "data": "في حال اتخاذ قرار بالأكثرية يدون العضو المخالف أسباب المخالفة في المحضر ذاته. يصدق محضر اجتماع كل جلسة كل من الرئيس والأعضاء الحاضرين على نسختين أصليتين عن المحضر, تحفظ احداهما في سجل خاص لهذه الغاية لدى الهيئة وترسل النسخة الثانية إلى سلطة الوصاية بواسطة مفوض الحكومة وذلك خلال مهلة ثمانية أيام على الأكثر من تاريخ تصديق المحضر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتخذ المقررات بأكثرية أصوات الأعضاء الذين يؤلفون المجلس قانونا, فإذا كانوا ثلاثة يؤخذ القرار بالإجماع, وإذا كانوا أربعة وتساوت الأصوات فيكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتولى أمانة سر المجلس أمين السر في الهيئة وللرئيس أن يعهد إلى أي من مستخدمي الهيئة القيام بمهام أمين السر في حال غياب أمين السر الأصيل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مهام وصلاحيات رئيس مجلس الإدارة ـ المدير العام الرئيس هو في نطاق القوانين والأنظمة الرئيس التسلسلي لجميع الوحدات التابعة للهيئة ولجميع العاملين فيها ويعتبر بالتالي المدير العام."
        },
        {
          "type": "text",
          "data": "يتولى الرئيس السلطة التنفيذية ويكون مسؤولا عن تطبيق التنظيمات الفنية والإدارية وعن تنفيذ قرارات مجلس الإدارة, ويقوم بصورة خاصة, وليس على سبيل الحصر, بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إعداد جدول أعمال جلسات مجلس الإدارة ودعوته إلى الانعقاد."
        },
        {
          "type": "text",
          "data": "2 ـ رئاسة جلسات واجتماعات مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "3 ـ اقتراح وإعداد مشاريع الأنظمة والقوانين وسائر النصوص المتعلقة بشؤون الطيران المدني وعرضها على المجلس."
        },
        {
          "type": "text",
          "data": "4 ـ تمثيل الهيئة أمام جميع السلطات والمؤسسات العامة والهيئات والمراجع الإدارية والقضائية, وله بهذه الصفة حق توكيل المحامين للمرافعة والمدافعة عن الهيئة في القضايا العالقة بين الهيئة والغير."
        },
        {
          "type": "text",
          "data": "5 ـ تأمين الاتصال والتنسيق والتعاون مع مختلف هيئات الطيران المدني والمطارات الخارجية والمنظمات الدولية والإقليمية."
        },
        {
          "type": "text",
          "data": "6 ـ تمثيل الهيئة لدى الهيئات والمنظمات الدولية والإقليمية وله أن ينتدب من يمثله عند الاقتضاء أمام الجهات المختصة."
        },
        {
          "type": "text",
          "data": "7 ـ إجراء المفاوضات المتعلقة بالاتفاقيات أو الترتيبات الثنائية أو المتعددة الأطراف في مجال النقل الجوي وتأمين تطبيقها بعد إبرامها وفقا للأصول, وله أن ينتدب من يمثله عند الاقتضاء في هذه المفاوضات."
        },
        {
          "type": "text",
          "data": "8 ـ توقيع الشهادات والتراخيص والتصاريح العائدة لشركات الطيران والنوادي ومعاهد التدريب وسائر العاملين في مجال الطيران المدني."
        },
        {
          "type": "text",
          "data": "9 ـ توقيع العقود التي يقرها مجلس الإدارة والسهر على تنفيذها."
        },
        {
          "type": "text",
          "data": "10 ـ رئاسة جهاز العاملين في الهيئة وتوزيعهم على الوحدات وتحديد مهامهم."
        },
        {
          "type": "text",
          "data": "11 ـ تنفيذ مقررات مجلس الإدارة والسهر على تطبيق قانون إدارة قطاع الطيران المدني وسائر القوانين والأنظمة المتعلقة بالطيران المدني وبالهيئة."
        },
        {
          "type": "text",
          "data": "12 ـ ممارسة الصلاحيات التي يفوضها إليه مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "13 ـ ممارسة الصلاحيات التي ينيطها بالرئيس وبالمدير العام النظام المالي للهيئة ونظام العاملين فيها والمرسوم المتعلق بالهيكلية التنظيمية للهيئة, وسائر الأنظمة التي يقرها مجلس الإدارة حول تسيير أعمال الهيئة."
        },
        {
          "type": "text",
          "data": "14 ـ عقد النفقات والاتفاقيات ضمن الشروط المحددة في النظام المالي للهيئة."
        },
        {
          "type": "text",
          "data": "15 ـ تأليف لجان إجراء المناقصات."
        },
        {
          "type": "text",
          "data": "16 ـ تعيين المستخدمين في الهيئة والتعاقد مع أشخاص من ذوي الخبرة وفقا لأحكام النظام المالي في الهيئة ونظام العاملين فيها والمرسوم المتعلق بالهيكلية التنظيمية للهيئة."
        },
        {
          "type": "text",
          "data": "17 ـ اقتراح تعديل النظام المالي والنظام الداخلي ونظام العاملين والهيكلية التنظيمية للهيئة وسائر الأنظمة المتعلقة بالهيئة وعرضها على المجلس."
        },
        {
          "type": "text",
          "data": "18 ـ تحديد أوقات العمل في الهيئة ودوام الموظفين وتحديد جداول المناوبة خارج الدوام عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "19 ـ تأمين إعداد وتدريب مستخدمي الهيئة وذلك داخل البلاد أو خارجها في مواضيع الاختصاصات والاهتمامات المتعلقة بشؤون الطيران المدني وفقا لنظام التأهيل والتدريب الذي يضعه المجلس."
        },
        {
          "type": "text",
          "data": "20 ـ إقرار الاشتراك في الأنشطة والندوات والمؤتمرات والمعارض."
        },
        {
          "type": "text",
          "data": "21 ـ القيام بسائر الأعمال الإدارية التنفيذية والعادية التي لا تستوجب قرارا من مجلس الإدارة والقيام بكل ما من شأنه تسيير وتسهيل عمل الهيئة."
        },
        {
          "type": "text",
          "data": "22 ـ اقتراح ما يراه مناسبا لتطوير عمل الهيئة على مجلس الإدارة وفقا للتطور الحاصل في عالم الطيران المدني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للرئيس أن يفوض, إلى واحد أو أكثر من أعضاء مجلس الإدارة أو العاملين بالهيئة بعض صلاحياته باستثناء الصلاحيات التي يفوضها إليه مجلس الإدارة دون أن يؤدي ذلك إلى إعفائه من مسؤوليته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "عند غياب رئيس مجلس الإدارة لأي سبب كان, يقوم مقامه أكبر الأعضاء سنا. وينوب عن الرئيس بصفته مديرا عاما أعلى المستخدمين في الهيئة رتبة ودرجة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي"
}