{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=208894",
  "title": "النظام المالي للهيئة العامة للطيران المدني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12635",
    "date": " 16/06/2004",
    "oj_number": "34",
    "oj_publish_date": "24/06/2004",
    "oj_page": "6602-6627"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 481 تاريخ 12/12/2002 المتعلق بادارة قطاع الطيران المدني لا سيما المادة السابعة منه,\nبناء على اقتراح وزير الاشغال العامة والنقل وبعد استشارة مجلس شورى الدولة (الرأي رقم 112/2002-2003 تاريخ 27/02/2003 والرأي رقم 259/2002-2003 تاريخ 17/07/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 14/08/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "152 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع الأعمال المالية في الهيئة العامة للطيران المدني للأحكام المحددة في هذا النظام مع مراعاة للأحكام المحددة في هذا النظام مع مراعاة أحكام القانون رقم 481 تاريخ 12 كانون الأول 2002 المتعلق بإدارة قطاع الطيران المدني وسائر الأنظمة التي توضع بالاستناد إلى أحكامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالألفاظ والعبارات التالية المعاني الواردة إزاء كل منها:"
        },
        {
          "type": "text",
          "data": "-\"الهيئة\" الهيئة العامة للطيران المدني."
        },
        {
          "type": "text",
          "data": "-\"المجلس\" مجلس إدارة الهيئة ومديرها العام."
        },
        {
          "type": "text",
          "data": "-\"سلطة الوصاية\" وزارة الأشغال العامة والنقل بصفتها سلطة الوصاية على الهيئة."
        },
        {
          "type": "text",
          "data": "-\"الوزير\" وزير الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف موازنة الهيئة من:"
        },
        {
          "type": "text",
          "data": "1 ـ الموازنة العادية وتتضمن الواردات والنفقات العادية اللازمة لتسيير أعمال الهيئة, وتخضع لقاعدة سنوية الموازنة."
        },
        {
          "type": "text",
          "data": "2 ـ موازنة تنفيذ الخطة العامة وتتضمن الواردات والنفقات اللازمة لتأمين تحقيق غايات الهيئة وأهدافها بالإضافة إلى"
        },
        {
          "type": "text",
          "data": "تأمين تنفيذ سائر المشاريع الواردة في الخطة العامة والخطط المتعاقبة وسائر البرامج والمشاريع. لا تخضع موازنة تنفيذ الخطة العامة لقاعدة سنوية الموازنة, ويكون للاعتمادات المرصدة فيها صفة اعتمادات التعهد, التي تبقى قابلة للدفع إلى أن يتم تنفيذ البرنامج الذي رصدت لأجله."
        },
        {
          "type": "text",
          "data": "3 ـ الموازنات الملحقة وتتعلق بمشروع أو مجموعة مشاريع ذات تمويل خاص تكلف الهيئة بتنفيذها. وتطبق بشأنها الأصول المتبعة في موازنة تنفيذ الخطط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "توضع موازنة الهيئة العادية لسنة مالية تبدأ في أول كانون الثاني وتنتهي في 31 كانون الأول من السنة."
        },
        {
          "type": "text",
          "data": "يمكن تصحيح الأخطاء المادية والأخطاء في التنسيب بقرار من رئيس مجلس الإدارة بناء على اقتراح المدير الإداري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقسيم الموازنة العادية إلى قسمين:"
        },
        {
          "type": "text",
          "data": "1 ـ قسم الواردات ويتضمن الواردات المخصصة لتغطية الاعتمادات:"
        },
        {
          "type": "text",
          "data": "2 ـ قسم النفقات ويتضمن الاعتمادات المفتوحة لمواجهة هذه النفقات,"
        },
        {
          "type": "text",
          "data": "ويتألف هذا القسم من جزئين:"
        },
        {
          "type": "text",
          "data": "ـ الجزء الأول: النفقات العادية.\nـ الجزء الثاني: نفقات التجهيز والإنشاء والاستثمار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الاعتمادات على نوعين:"
        },
        {
          "type": "text",
          "data": "1 ـ أساسية وتفتح بموجب قرار تصديق الموازنة."
        },
        {
          "type": "text",
          "data": "2 ـ إضافية وهي التي تزداد على الاعتمادات الأساسية بعد تصديق الموازنة, وتكون على نوعين:"
        },
        {
          "type": "text",
          "data": "أ ـ تكميلية وهي التي تفتح لمواجهة نفقة طارئة لم يخصص لها أي اعتماد في الموازنة.\nب- استثنائية وهي التي تفتح لمواجهة نفقة طارئة لم يخصص لها اي اعتماد في الموازنة يقر مجلس الإدارة الاعتمادات الإضافية بنوعيها, وتغطى هذه الاعتمادات إما من مال الاحتياط أو من الاعتمادات التي تخصص لها في موازنة الأشغال العامة والنقل أو من سلفات الخزينة أو من موارد أخرى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تفتح الاعتمادات إلا ضمن نطاق موازنة السنة المختصة. إلا أنه يجوز فتح اعتماد في موازنة سنة معينة قبل تصديقها شرط أن يدون فيها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إعداد الموازنة العادية:"
        },
        {
          "type": "text",
          "data": "يتولى المدير الإداري إعداد الموازنة العادية بواسطة دائرة الشؤون المالية التابعة لمديريته بالتنسيق مع سائر المديريات, ويرفعها قبل نهاية شهر تموز إلى رئيس مجلس الإدارة ـ المدير العام, الذي يعرضها على مجلس الإدارة, قبل أول تشرين الأول من كل سنة للموافقة عليها على أن ترفق معها كل المستندات والاحصاءات اللازمة لتبرير التقديرات."
        }
      ]
    },
    {
      "number": "152 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إعداد موازنة تنفيذ الخطط والموازنات الملحقة:"
        },
        {
          "type": "text",
          "data": "يقوم المدير الإداري بالتنسيق مع المديريات المختصة بتقدير نفقات هذه الموازنة قبل نهاية شهر تموز من كل سنة, وفقا للخطة الموضوعة ويتم عرضها مع الموازنة العادية على مجلس الإدارة قبل أول تشرين الأول من كل سنة للموافقة عليها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "إقرار الموازنات:"
        },
        {
          "type": "text",
          "data": "أ ـ يقر مجلس الإدارة مشروع الموازنة العادية ومشاريع موازنة تنفيذ الخطط والموازنات الملحقة خلال شهر من تاريخ عرضها عليه ويرفعها بعد إقرارها إلى سلطة الوصاية للتصديق."
        },
        {
          "type": "text",
          "data": "ب ـ يحق لسلطة الوصاية اقتراح التعديلات التي تراها ضرورية على مشروع الموازنة بعد الاطلاع على رأي الرئيس."
        },
        {
          "type": "text",
          "data": "ج ـ تبت سلطة الوصاية بمشروع الموازنة العادية ومشاريع موازنة تنفيذ الخطط والموازنات الملحقة وفقا للمادة 5 من المرسوم المتعلق بمفوضية الحكومة الوصاية الإدارية لدى الهيئة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات الهيئة من:"
        },
        {
          "type": "text",
          "data": "1 ـ الاعتمادات الملحوظة لها في موازنة وزارة الأشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "2 ـ وارداتها الذاتية كالرسوم والبدلات المفروضة على الإجازات والشهادات والتراخيص التي تصدرها الهيئة."
        },
        {
          "type": "text",
          "data": "3 ـ سلفات الخزينة المقررة."
        },
        {
          "type": "text",
          "data": "4 ـ القروض المقررة وفقا للقوانين المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "5 ـ المساعدات والهبات والوصايا."
        },
        {
          "type": "text",
          "data": "6 ـ أية موارد أخرى تلحظها نصوص قانونية خاصة أو عامة."
        },
        {
          "type": "text",
          "data": "7 ـ النسب التي تقتطع من البدلات التي تستوفيها المؤسسة أو المؤسسات المنصوص عليها في الفصل الرابع من القانون رقم 481 تاريخ 12 كانون الأول 2002 تودع هذه الواردات في حساب يفتح باسم الهيئة لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "كما يمكن إيداع جزء من هذه الواردات باسم الهيئة في أي مصرف مقبول بقرار من مجلس الإدارة بعد موافقة سلطة الوصاية لتأمين السيولة اللازمة لعمل الهيئة ضمن حدود الاعتمادات التي يعود للرئيس عقدها والتصرف بها, طبقا لنوع وطبيعة كل صفقة. يحرك الرئيس والمحتسب حسابات الهيئة ويجوز للرئيس أو من يفوضه بذلك تحريك حساب الهيئة لمن يراه مناسبا بالاتحاد مع المحتسب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يوزع قسم الواردات في كل موازنة إلى فصول يختص كل منها بفئة من أنواع الواردات ويقسم الفصل عند الحاجة إلى بنود يختص كل منها بإيراد معين. ويفرد في قسم الواردات من كل موازنة فصل خاص تدون فيه المأخوذات من مال الاحتياط ويقسم هذا الفصل إلى بندين:"
        },
        {
          "type": "text",
          "data": "1 ـ للمأخوذات التي تغذى بها الموازنة."
        },
        {
          "type": "text",
          "data": "2 ـ للمأخوذات التي تغطى بها المبالغ المحكوم بها قضائيا وقم المصالحات. كما يفرد فصل خاص تقيد فيه الأموال التي تستردها الهيئة والتي تكون قد دفعت خطأ أو بغير حق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تشتمل هذه الموازنة على جزئين:"
        },
        {
          "type": "text",
          "data": "ـ الجزء الأول: يخصص للاعتمادات العادية اللازمة لسير الإدارة كالرواتب والتعويضات وما شابه ويشمل على الأخص:"
        },
        {
          "type": "text",
          "data": "1 ـ تعويضات رئيس وأعضاء مجلس الإدارة.\n2 ـ الرواتب والأجور وملحقاتها.\n3 ـ النفقات الإدارية العامة.\n4 ـ نفقات صيانة وترميم التجهيزات والمنشآت واستهلاكها.\n5 ـ نفقات السفر بمهمة إلى الخارج أو استقبال وفود أو مؤتمرات.\n6 ـ سائر النفقات العادية التي يتطلبها سير العمل في الهيئة."
        },
        {
          "type": "text",
          "data": "ـ الجزء الثاني: يخصص للاعتمادات اللازمة للتجهيز والإنشاء والاستثمار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يوزع كل جزء إلى الفصول, يختص كل منها بنفقات من نوع واحد أو نفقات متشابهة ويقسم الفصل عند الاقتضاء إلى بنود والبنود إلى فقرات."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يفرد في هذه الموازنة فصل للديون العادية المتوجبة الأداء وفصل لاحتياطي النفقات الطارئة وفصل تصرف منه المبالغ المحكوم بها قضائيا على الهيئة وقيمة المصالحات التي لا يتوفر لها اعتماد في البنود المختصة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يفرد في هذه الموازنة فصل للاحتياطي ويستعمل لتغذية مختلف فصول وبنود الموازنة أو لفتح اعتمادات جديدة."
        },
        {
          "type": "text",
          "data": "لا تصرف أية نفقة من هذا الفصل مباشرة, بل ينقل منه عند الاقتضاء إلى أي فصل أو بند من بنود هذه الموازنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحدد في بند الرواتب والأجور عدد العاملين في الهيئة من مستخدمين دائمين ومتعاقدين وغيرهم ومجموع رواتبهم وأجورهم وملحقاتها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تفتح الاعتمادات الإضافية والاستثنائية بقرار من مجلس الإدارة يخضع لتصديق سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "أما نقل الاعتمادات من فصل إلى آخر أو من بند إلى بند فيتم بقرار من الرئيس بعد موافقة مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "أما النقل من فقرة إلى فقرة فيتم بقرار من الرئيس."
        },
        {
          "type": "text",
          "data": "تغطى هذه الاعتمادات بطريقة النقل من بنود أخرى أو من فصل الاحتياطي أو من مال الاحتياط أو من سلفات خزينة أو من موارد أخرى عادية أو استثنائية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تدور اعتمادات الجزء الأول التي عقدت ولم تصرف حتى 31 كانون الأول من موازنة سنة مالية إلى موازنة السنة التالية بقرار من رئيس مجلس الإدارة قبل أول آذار من السنة المالية اللاحقة."
        },
        {
          "type": "text",
          "data": "أما اعتمادات الجزء الثاني من موازنة الهيئة فتدور حكما حتى لو لم تكن معقودة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ترصد في قسم نفقات هذه الموازنة الاعتمادات اللازمة لتنفيذ المشاريع الواردة في الخطة العامة والخطط المتعاقبة والبرامج وسائر المشاريع."
        },
        {
          "type": "text",
          "data": "لا يجوز أن تؤخذ من الاعتمادات المرصدة في هذه الموازنة أية نفقة رصد لها اعتماد خاص في الموازنة العادية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يخصص لكل مشروع فصل خاص في هذه الموازنة ويمكن توزيعه إلى بنود وفقرات عند الحاجة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجوز النقل من بند إلى بند ومن فقرة إلى فقرة بقرار من رئيس مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "ولا يجوز النقل من فصل إلى آخر ومن مشروع إلى آخر إلا بقرار يتخذ في مجلس الإدارة ويخضع لتصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يتم تحصيل واردات الهيئة بموجب أوامر قبض يتولى إصدارها الرئيس أو من يفوضه بذلك وتحصر عمليات التحصيل بالمحتسب في الهيئة أو من يفوضه الرئيس بذلك."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تسجل المبالغ المحصلة بكاملها في قسم الواردات من الموازنة ولا يجوز أن تحسم من الواردات المحصلة أية نفقات مباشرة."
        }
      ]
    },
    {
      "number": "152 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحفظ أوامر القبض والمستندات المختصة بها مدة عشر سنوات على الأقل."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يمسك المحتسب حسابا مستقلا لكل نوع من أنواع الواردات يبين فيه المبالغ المحققة والمحصلة والبقايا, على أن يقدم إلى الرئيس كل ثلاثة أشهر على الأكثر جدولا بالمبالغ غير المحصلة وأسباب عدم تحصيلها."
        },
        {
          "type": "text",
          "data": "يتخذ الرئيس الإجراءات اللازمة بشأن البقايا المذكورة ويطلع مجلس الإدارة على أوضاعها وعلى الإجراءات التي اتخذت بصددها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تقبل المساعدات والهبات والوصايا بقرار من مجلس الإدارة ومصادقة سلطة الوصاية, وإذا كان لها وجهة انفاق معينة تفتح لها اعتمادات بقيمتها في قسم النفقات من الموازنة المختصة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مراحل تنفيذ النفقة أربع:"
        },
        {
          "type": "text",
          "data": "- العقد."
        },
        {
          "type": "text",
          "data": "ـ التصفية."
        },
        {
          "type": "text",
          "data": "ـ الصرف."
        },
        {
          "type": "text",
          "data": "ـ الدفع."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "عقد النفقة هو القيام بعمل من شأنه أن يرتب دينا على الهيئة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يعقد النفقة الرئيس إذا كانت قيمتها لا تتجاوز المئتي مرة الحد الأدنى للأجور النافذ في أي وقت."
        },
        {
          "type": "text",
          "data": "أما النفقات التي تفوق قيمتها هذا المبلغ فيعقدها الرئيس بعد موافقة مجلس الإدارة وذلك بعد إقرارها وتصديقها من سلطة الوصاية وفقا للأصول."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "لا تعقد نفقة إلا إذا توفر لها اعتماد في الموازنة. غير أنه يجوز لمجلس الإدارة في الحالات الاستثنائية, ولدواعي استمرارية التنفيذ أو بسبب طبيعة الأشغال التي يستغرق إنجازها أكثر من سنة أن تعقد بعض النفقات قبل توفر الاعتماد اللازم لها وذلك بعد موافقة سلطة الوصاية, على أن ترصد لها اعتمادات خاصة في الموازنة للاحقة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "توقف عمليات عقد نفقات الأشغال والمواد واللوازم والخدمات بالنسبة للموازنة العادية بتاريخ 30 تشرين الثاني من السنة المالية. غير أنه يجوز عقدها خلال شهر كانون الأول إذا كان تنفيذها ممكنا قبل انقضاء السنة أو في الحالات الطارئة المستعجلة التي يعود تقديرها لمجلس الإدارة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "لا تعقد أية نفقة في الموازنة على حساب السنة مالية قبل بدئها."
        },
        {
          "type": "text",
          "data": "غير أنه يمكن اعتبارا من أول تشرين الأول أن تعقد على حساب السنة المقبلة النفقات الدائمة التي تقضي المصلحة العامة باستمرارها, وذلك ضمن حدود الاعتمادات المرصدة لها في موازنة السنة الجارية, كما يمكن خلال الفترة التي تسبق تصديق الموازنة, أن تعقد هذه النفقات بعد بدء السنة الجديدة وذلك ضمن حدود الاعتمادات المرصدة في الموازنة السابقة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد النفقة من قبل الرئيس على أساس القاعدة الاثني عشرية في ما خص الموازنة العادية على أساس الاعتمادات الدائمة المرصدة في موازنة السنة السابقة مع الأخذ بعين الاعتبار ما أضيف إليها وما أسقط منها من اعتمادات."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يربط بكل معاملة تؤدي إلى عقد نفقة طلب حجز الاعتماد المختص بها. ينظم هذا الطلب ويوقعه المستخدم المكلف بالمحاسبة الإدارية في الهيئة أو من يكلفه الرئيس بذلك."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تنظيم طلبات حجز الاعتمادات:"
        },
        {
          "type": "text",
          "data": "1) تنظم طلبات حجز الاعتمادات عن السنة كلها إذا كانت تتعلق بالنفقات العادية الدائمة كبدلات الاشتراكات السنوية والرواتب والتعويضات وما شابه من نفقات المستخدمين والمتعاقدين وغيره."
        },
        {
          "type": "text",
          "data": "2) تنظم عن ثلاثة أو ستة أشهر إذا كانت تتعلق بالنفقات الدائمة الأخرى."
        },
        {
          "type": "text",
          "data": "3) ينظم طلب مستقل لكل نفقة أخرى على حدة."
        },
        {
          "type": "text",
          "data": "ويمكن تنظيم طلب إجمالي احتياطي لحجز الاعتماد اللازم للنفقات الدائمة التي لا تسمح طبيعتها بأن ينظم لكل منها طلب مستقل في كل مرة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "1 ـ كل معاملة تؤول إلى عقد نفقة يجب أن تقترن قبل توقيعها من المرجع الصالح بتأشير مراقب عقد النفقات."
        },
        {
          "type": "text",
          "data": "2 ـ يتولى مراقب عقد النفقات التدقيق في المعاملة لتثبت من:"
        },
        {
          "type": "text",
          "data": "ـ توفر اعتماد للنفقة وصحة تنسيبها.\nـ انطباق المعاملة على القوانين والأنظمة ومراعاة أحكام المادة 29 أعلاه.\nـ لا يحق لمراقب عقد النفقات أن يتدخل في مراقبة ملاءمة عقد النفقة.\nأما المعاملات المتعلقة بنفقات بدلات الاشتراكات السنوية والرواتب والأجور وما شابهها من نفقات تعويضات مجلس الإدارة والمتعاقدين وغيرها, فيقترن طلب حجز الاعتماد الإجمالي العائد لها بتأشير مراقب عقد النفقات مرة في السنة أو أكثر حسب طبيعة هذه النفقات ووفقا لتعليمات الرئيس."
        },
        {
          "type": "text",
          "data": "3 ـ يعتبر تأشير مراقب عقد النفقات على طلب حجز الاعتماد بمثابة تأشير على المعاملة وذلك على:"
        },
        {
          "type": "text",
          "data": "ـ النفقات التي تعقد بموجب بيان أو فاتورة وفقا لأحكام هذا النظام.\nـ نفقات النقل والانتقال.\nـ تدرج العاملين في الهيئة.\nـ التعويضات عن الأعمال الإضافية وساعات العمل الليلي."
        },
        {
          "type": "text",
          "data": "4 ـ يؤشر مراقب عقد النفقات على المعاملة ويعيدها إلى مصدرها بمهلة ثلاثة أيام من تاريخ ورودها إليه, وإذا انقضت هذه المهلة دون أن يبت بها جاز للمرجع الصالح لعقد النفقة استعادة المعاملة وتنفيذها على مسؤولية مراقب عقد النفقات."
        },
        {
          "type": "text",
          "data": "إما إذا رفض مراقب عقد النفقات التأشير على معاملة عقد النفقة, فعليه أن يعلل خطيا أسباب الرفض."
        },
        {
          "type": "text",
          "data": "عندها يبت بها الرئيس وعلى مراقب عقد النفقات التقيد بالقرار."
        },
        {
          "type": "text",
          "data": "أما إذا احتاج مراقب عقد النفقات إلى طلب إيضاحات خطية من المرجع المختص فيعطى مهلة يومين من تاريخ ورود الإيضاحات عليها, ولمرة واحدة فقط."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يحق للمرجع الصالح لعقد النفقة أن يطلب زيادة أو تخفيض نفقة سبق عقدها على أن يرفق بها كل المستندات اللازمة والأسباب الموجبة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تصفية النفقة هي إثبات ترتب الدين على الهيئة وتحديد مقداره واستحقاقه وعدم سقوطه بحكم مرور الزمن أو بأي سبب آخر."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يتولى التصفية المستخدم المكلف بالمحاسبة الإدارية في الهيئة أو من يفوضه الرئيس بذلك."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تجري التصفية عفوا وإذا تعذر ذلك فبناء على طلب الدائن الذي يحق له طلب شهادة تبين تاريخ تقديم طلبه وتفصيل الأوراق المقدمة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تبنى التصفية على المستندات التي من شأنها إثبات الدين."
        },
        {
          "type": "text",
          "data": "وتحدد هذه المستندات, بالنسبة لكل نوع من أنواع النفقات, بقرار من الرئيس بناء على اقتراح رئيس الوحدة المختصة."
        },
        {
          "type": "text",
          "data": "وللرئيس أن يكتفي ببيان مصدق من رئيس الوحدة التي تولت تنفيذ النفقة إذا كانت هذه النفقة لا تتجاوز المبلغ المحدد في قرار التفويض."
        },
        {
          "type": "text",
          "data": "ويعود للرئيس تحديد الطريقة التي تصفى بها الرواتب والأجور والتعويضات العائدة لمجلس الإدارة والعاملين في الهيئة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "على المصفي أن ينجز التصفية في مهلة خمسة أيام على الأكثر من تاريخ تسلمه الأوراق الثبوتية المتعلقة بها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "صرف النفقة هو إصدار حوالة صرف تجيز دفع قيمتها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يتولى صرف النفقة مستخدم من الفئة (C) على الأقل أو رئيس دائرة الشؤون المالية, ويدعى الأمر بالصرف, وذلك بعد أن يتثبت من صحة عقد النفقة وصحة تصفيتها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يمكن المثابرة على صرف نفقات الموازنة العادية حتى تاريخ 31 كانون الثاني من السنة اللاحقة على أن تسجل بتاريخ 31 كانون الأول من السنة التي صرفت على حسابها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "إن المبالغ المتوجبة على الهيئة لصالح الغير خلال سنة مالية معينة ولم يتم صرفها لأي سبب كان تدعى نفقات السنين السابقة. كما يتوجب لحظ المبالغ المتوجبة على الهيئة لصالح الغير والتي بقيت دون تسديد."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز إصدار حوالة الصرف إلا بعد التثبت من الأمور التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ اقتران معاملة عقد النفقة بتوقيع المرجع الصالح للعقد وتأشير مراقب عقد النفقات."
        },
        {
          "type": "text",
          "data": "2 ـ انطباق تنسيب النفقة على معاملة العقد."
        },
        {
          "type": "text",
          "data": "3 ـ صحة حسابات النفقة."
        },
        {
          "type": "text",
          "data": "4 ـ انطباق معاملة التصفية على القوانين والأنظمة المالية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تنظم حوالة الصرف باسم الدائن, ولو عين وكيلا أو مندوبا عنه. وباسم الورثة في حال وفاته."
        },
        {
          "type": "text",
          "data": "وتنظم باسم أمين صندوق الخزينة المركزي إذا كانت الدولة صاحبة الدين, أما إذا كان صاحب الدين مؤسسة عامة أو بلدية فتنظم الحوالة باسم المحتسب الرئيسي المختص في المؤسسة أو البلدية المذكورة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يمكن تنظيم حوالة الصرف:"
        },
        {
          "type": "text",
          "data": "1 ـ باسم معتمد القبض المعين من قبل الرئيس وذلك لقبض تعويضات مجلس الإدارة ورواتب المستخدمين والمتعاقدين والمكافآت والمساعدات العائدة لهم. ويخضع معتمد القبض المذكور لموجبات أمين الصندوق المنصوص عنها في هذا النظام. يلغى هذا التدبير عند توطين الرواتب والأجور وملحقاتها لدى المصارف."
        },
        {
          "type": "text",
          "data": "2 ـ باسم المستخدم الذي دفع المبلغ من ماله, فيما خص أجور النقل والانتقال وبعض النفقات النثرية."
        },
        {
          "type": "text",
          "data": "3 ـ باسم القيم على السلفة, فيما خص النفقات التي يدفعها من أصلها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تبلغ إلى الأمر بالصرف قرارات الحجز وصكوك التنازل المتعلقة بديون متوجبة على الهيئة. وعلى المرجع المذكور أن يجيب ضمن المهلة القانونية الجهة التي أبلغته الحجز وأن يدون الحجز أو التنازل على الحوالة قبل إصدارها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "بعد صدور حوالة الصرف يرسلها الأمر بالصرف إلى المحتسب للتدقيق وتنظيم الشك أو الحوالة المصرفية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تدفع قيمة حوالة الصرف بموجب شك أو حوالة مصرفية ينظمه المحتسب باسم صاحب الدين ويوقعه بالاتحاد مع رئيس مجلس الإدارة أو من يفوضه الرئيس بذلك."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يدرس المحتسب المعاملة وله الحق برفض تنظيم وتوقيع الشك أو حوالة الصرف مع بيان أسباب الرفض وهي:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا كانت حوالة الصرف غير مقترنة بتوقيع الأمر بالصرف."
        },
        {
          "type": "text",
          "data": "2 ـ إذا كانت الأوراق المثبتة للنفقة غير كاملة أو غير قانونية أو غير مربوطة بالحوالة."
        },
        {
          "type": "text",
          "data": "3 ـ إذا كان اسم صاحب الدين أو موضوع النفقة أو مقدارها غير منطبق على البيانات الواردة في الأوراق المثبتة."
        },
        {
          "type": "text",
          "data": "يتوجب على المحتسب إنجاز المعاملة ووضع الشك أو الحوالة المصرفية تحت تصرف المرجع المختص في الهيئة بمهلة ثلاثة أيام من تاريخ ورودها إليه."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يتم الدفع من حساب الهيئة لدى مصرف لبنان أو من حسابها لدى المصرف المعتمد أو من قبل أمين الصندوق في الهيئة بحسب الحالة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تدفع النفقات بعد تأدية الخدمة, إلا أنه يجوز دفع سلفات لقاء كفالات مصرفية لضمان حسن التنفيذ."
        },
        {
          "type": "text",
          "data": "أما إذا تعذر الحصول على هذه الكفالات, فيعلق إعطاء السلفة بدون كفالة على موافقة المجلس."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يمكن تأدية بعض النفقات بدون حوالة صرف مسبقة على أن تنظم الحوالة فيما بعد على سبيل التسوية. إن النفقات التي يمكن تأديتها على الصورة المبينة أعلاه هي:"
        },
        {
          "type": "text",
          "data": "ـ النفقات النثرية."
        },
        {
          "type": "text",
          "data": "ـ النفقات المستعجلة."
        },
        {
          "type": "text",
          "data": "ـ النفقات التي لا تسمح طبيعتها أو الظروف بدفعها بالطريقة العادية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تؤدى النفقات المبينة في المادة السابقة بدون حوالة مسبقة بواسطة سلفات موازنة دائمة أو طارئة تعطى وفقا للأحكام المبينة في هذه النظام."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "السلفة الدائمة هي التي تعطى إلى وحدة إدارية لتأمين نفقات مستمرة خلال السنة الجارية. السلفة الطارئة هي التي تعطى إلى وحدة إدارية أو شخص معين لتأمين نفقة يمكن مبدئيا أن لا تتجدد."
        },
        {
          "type": "text",
          "data": "تعطى السلفة بقرار من الرئيس إذا كانت قيمتها لا تتجاوز عشر مرات الحد الأدنى للأجور النافذ في أي وقت, وتعطى بقرار من المجلس في الحالات الأخرى."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يدير السلفة قيم يعين بقرار من الرئيس أو من المجلس بحسب الحالة المنوه عنها في المادة السابقة, ويحدد في هذا القرار نوع السلفة وكيفية دفعها وتأدية النفقات منها وتسديد السلفة. ويتضمن القرار بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 ـ مقدار السلفة."
        },
        {
          "type": "text",
          "data": "2 ـ نوع النفقات التي يجاز دفعها من أصل السلفة."
        },
        {
          "type": "text",
          "data": "3 ـ المهلة القصوى لتقديم الأوراق المثبتة للنفقات وتسديد السلفة نهائيا على أن لا تتجاوز ذلك 15 كانون الثاني من السنة التالية على أبعد حد على أن تسجل بتاريخ 31 كانون الأول من السنة التي صرفت على حسابها."
        },
        {
          "type": "text",
          "data": "4 ـ اسم القيم على السلفة أو الشخص الذي تعطى السلفة باسمه, ووظيفته, ومركز عمله, ونوع الكفالة التي قد يلزم بتقديمها ومقدارها."
        },
        {
          "type": "text",
          "data": "5 ـ الاعتماد أو الاعتمادات التي ستصرف منها النفقة ورقم أو أرقام طلبات عقد النفقة التي حجزت بموجبها الاعتمادات."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للقيم على السلفة أن يؤدي منها سوى النفقات التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تدفع قيمة السلفة إلى القيم بموجب شك يوقعه الرئيس, أو من يفوضه بذلك بالاتحاد مع المحتسب, بناء على قرار إعطاء السلفة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "يتولى القيم على السلفة استلام السلفة وتأمين التأديات وجمع الأوراق المثبتة للنفقة وتقديمها في آخر كل شهر إلى المصفي. كما يمسك حسابا للسلفة تحدد أصوله بقرار من الرئيس أو من يفوضه بذلك."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "تسدد النفقات المؤداة من أصل السلفة بحوالات تصدر باسم القيم وتجدد السلفة بمقدار ما يكون قد صرف منها بموجب هذه الحوالات."
        },
        {
          "type": "text",
          "data": "لا يجوز تسديد السلفة الدائمة كما لا يجوز إعطاء سلفة جديدة في حال عدم التسديد ضمن المهلة المحددة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "تجري معاملات التصفية والصرف العادية استنادا إلى الأوراق المثبتة التي يقدمها القيم."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "إن السلفات الدائمة التي يتجاوز مقدارها حدا يعود تقديره للمرجع الذي أعطى السلفة, يجب أن تودع باسم القيم في أحد المصارف المعتمدة من قبل مجلس الإدارة على أن يحدد اسم المصرف في القرار القاضي بإعطاء السلفة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "تجري المدفوعات التي يتوجب على القيم تأديتها بموجب سحوبات موقعة منه على المصرف الذي أودعت فيه السلفة. ولا يجوز للقيم إجراء سحب باسمه الخاص."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار من رئيس المجلس أو من يفوضه بذلك, بعد استطلاع رأي المحتسب أصول تأدية بعض النفقات بواسطة السلفات الدائمة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "تعطى السلفة الطارئة بقرار من الرئيس. ويحدد في هذا القرار مقدار السلفة ووجهة الإنفاق, وبيان الاعتماد الذي ستصرف منه النفقة ورقم طلب حجز الاعتماد, واسم القيم على السلفة والمهلة القصوى لتقديم الأوراق المثبتة لتسديد السلفة, على أن لا يتجاوز ذلك 15 كانون الثاني من السنة التالية على أبعد حد."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "تدفع السلفة الطارئة بموجب شك أو حوالة مصرفية يوقعه الرئيس مع المحتسب بناء على قرار إعطاء السلفة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "تنظم حوالات التسديد باسم الشخص الذي أعطي السلفة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "لا تستعمل السلفة في غير الغاية التي أعطيت من أجلها وتراعى في استعمالها الأحكام القانونية والتنظيمية المرعية الإجراء."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "تسدد السلفة إما نقدا بإعادة قيمتها إلى حساب الهيئة أو بأوراق مثبتة للنفقة أو بالطريقتين معا وذلك ضمن المهلة المحددة في القرار القاضي بإعطائها."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "إن القيم على السلفة مسؤول شخصيا بأمواله الخاصة عن قيمتها وعليه أن يبين عند كل طلب وجودها لديه إما نقدا أو بأوراق مثبتة لما أنفقه من أصلها."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "على المحتسب أن يؤمن تدقيق حسابات السلفات مرة على الأقل كل ستة أشهر ويحق له أن يحسم مباشرة من راتب القيم على السلفة وتعويضاته المبالغ التي لا يثبت استعمالها أو التي تجاوز في إنفاقها مقدار النفقات المستحقة, كما له أن يطلب من الرئيس المباشر للقيم على السلفات اتخاذ أي تدبير قانوني آخر يكون من شأنه تأمين استرداد المبالغ الواردة أعلاه."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "كل مرجع يعقد نفقة ويتجاوز الاعتمادات الملحوظة يبقى مسؤولا عنها مع كل من تدخل في عقد النفقة أو تصفيتها أو صرفها أو دفعها ويلاحق الجميع أمام ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "1 ـ تسقط اعتمادات الموازنة العادية التي لم تعقد حتى 31 كانون الأول من السنة وتدور إلى موازنات السنين اللاحقة"
        },
        {
          "type": "text",
          "data": "الاعتمادات التي عقدت ولم تصرف حتى 31 كانون الأول من السنة المالية."
        },
        {
          "type": "text",
          "data": "2 ـ تدور إلى موازنات السنين اللاحقة:"
        },
        {
          "type": "text",
          "data": "أ ـ الاعتمادات المرصدة في الجزء الثاني من قسم النفقات في الموازنة سواء كانت معقودة أم لا.\nب ـ الاعتمادات المرصدة في الجزء الأول من قسم النفقات في الموازنة التي عقدت ولم تصرف حتى 31 كانون الأول من السنة.\nج ـ يتم التدوير بقرار من الرئيس بناء على طلب الوحدات المختصة وذلك قبل أول آذار من السنة التالية. وقبل صدور\nالقرار يجوز للمرجع الصالح عقد النفقات التي تصرف من هذه الاعتمادات شرط أن لا تتجاوز قيمتها رصيد الاعتمادات الباقية بدون استعمال بتاريخ 31 كانون الأول."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "إن المبالغ التي تدفعها الهيئة خطأ أو بغير حق وتستردها خلال السنة المالية التي صرفت خلالها يمكن أن تضاف إلى اعتماد البند المختص بقرار من الرئيس وذلك خلال مهلة لا تتجاوز 31 كانون الأول من السنة ذاتها."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "تسقط حكما بمرور الزمن وتتلاشى نهائيا لصالح الهيئة, الديون التي لم تصف أو لم تدفع حتى 31 كانون الأول من السنة الرابعة بعد السنة المالية التي نشأ فيها الدين, إلا إذا كان التأخير ناتجا عن الهيئة أو التداعي أمام القضاء."
        },
        {
          "type": "text",
          "data": "ينقطع مرور الزمن بكل مطالبة خطية لتصفية النفقة يقدمها صاحب العلاقة إلى الهيئة وتسجل وفقا للنظام."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة لا يبدأ سريان مرور الزمن من جديد ما لم تتخذ الهيئة قرارا صريحا بخصوص طلب صاحب الدين."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "إن سائر الديون التي تتوجب على الهيئة خارج نطاق اعتمادات الموازنة تعتبر ديونا عادية ويطبق بشأنها مرور الزمن العشري المنصوص عنه في قانون الموجبات والعقود."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "تصرف نفقات السنين السابقة التي لم تسقط بمرور الزمن من الاعتمادات المدورة لهذه الغاية إلى موازنة السنة الجارية. كما يمكن أن تصرف هذه النفقات من الاعتمادات موازنة السنة الجارية إذا سمحت حالة الاعتمادات بذلك."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "يحق للرئيس أن يقترح على مجلس الإدارة وقف استعمال بعض الاعتمادات المرصدة في الموازنة, ولمجلس الإدارة أن يقرر الموافقة على الاقتراح إذا كانت الظروف الراهنة تبرر اتخاذ مثل هذا التدبير."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "تمسك دائرة الشؤون المالية حسابات مستقلة لما يعقد ويصفى ويصرف من النفقات ويمسك المحتسب حسابا مستقلا لما يدفع من نفقات."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "1 ـ بالإضافة إلى الأنظمة الخاصة بتحصيل الاستحقاقات المتأخرة والغرامات المترتبة, يحق للهيئة ممارسة الأصول المنصوص عليها في قانون الضرائب المباشرة والرسوم المماثلة لها."
        },
        {
          "type": "text",
          "data": "ويكون لمحتسب الهيئة نفس الصلاحيات المقررة لمحتسبي وزارة المالية وجباتها في تحصيل الضرائب المباشرة والرسوم المماثلة لها."
        },
        {
          "type": "text",
          "data": "2 ـ يحق للرئيس أن ينظم أوامر تحصيل وفقا لأحكام المادة 45 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "تنفذ صفقات الأشغال والمواد واللوازم والخدمات أما بواسطة صفقات يعقدها الرئيس مباشرة أو بعد موافقة مجلس الإدارة. كما تعتمد الهيئة في تنفيذ مهماتها, وفي التنظيم والرقابة والإشراف على كافة القطاعات, جميع الوسائل القانونية والمالية والأعراف التجارية التي تقتضيها مثل هذه الخدمات والنشاطات, ويتم ذلك إما بصورة مباشرة أو عن طريق التلزيم أو بواسطة شركات مختلطة أو خاصة أو بأية وسيلة أخرى يحددها هذا النظام."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "تعقد صفقات الأشغال والمواد واللوازم والخدمات بالمناقصة العمومية أو المناقصة المحصورة أو استدراج العروض أو التراضي أو بموجب بيان أو فاتورة أو وفقا للعرف التجاري سواء بصورة مباشرة أو غير مباشرة أو بواسطة شركات مختلطة أو خاصة أو بأية وسيلة أخرى محددة في هذا النظام وفقا لما يقرره الرئيس أو مجلس الإدارة تبعا للصلاحية."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تجزئة الصفقة إلا إذا رأى المرجع الصالح لعقد النفقة أن طبيعة الأشغال أو المواد أو اللوازم أو الخدمات المراد تلزيمها تبرز ذلك."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "تجري المناقصة العمومية (المعبر عنها فيما بعد بكلمة \"المناقصة\") إما على أساس سعر يقدمه العارض, وإما على أساس تنزيل مئوي من أسعار الكشف التخميني."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "توضع للصفقات التي تعقد بالمناقصة العمومية دفاتر شروط عامة نموذجية, مصدقة من مجلس الإدارة, ويوضع لكل صفقة منها دفتر شروط خاص تنظمه الوحدة المختصة يتضمن الشروط اللازمة للتنفيذ ويوقعه المرجع الصالح للبت في الصفقة."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "يعلن عن كل مناقصة في الجريدة الرسمية وفي ثلاث صحف يومية على الأقل أو بأية وسيلة إعلانية أخرى يجري اعتمادها وذلك قبل خمسة عشرة يوما على الأقل من التاريخ المحدد للتلزيم. يمكن تخفيض المدة إلى خمسة أيام على الأقل عند إعادة المناقصة, أو عند الضرورة, على أن يقترن التخفيض مسبقا بموافقة المرجع الصالح لعقد النفقة. كما يعلن وفقا للأصول نفسها عن كل تعديل قد يطرأ على دفتر الشروط بعد نشر إعلان المناقصة."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "تجري المناقصة لجان خاصة تشكل بقرار من الرئيس أو من مجلس الإدارة تبعا للصلاحية."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "يسند الالتزام مؤقتا إلى من قدم أدنى الأسعار, أو إلى من قدم أفضل العروض إذا كان دفتر الشروط الخاص يقضي باعتماد عناصر مفاضلة غير السعر."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "1 ـ بيت الصفقة:"
        },
        {
          "type": "text",
          "data": "ـ الرئيس إذا كانت قيمتها لا تتجاوز مائتا مرة الحد الأدنى للأجور النافذة في أي وقت.\nـ ومجلس الإدارة إذا كانت قيمتها أكثر."
        },
        {
          "type": "text",
          "data": "2 ـ لا تصبح الصفقة نهائية إلا بعد إبلاغ التصديق عليها إلى الملتزم بالطريقة الإدارية."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "إذا خالف الملتزم تنفيذ أحكام دفتر الشروط يجري إنذاره بوجوب تطبيق هذه الأحكام ضمن مهلة محددة, فإذا لم يستجب اعتبر ناكلا ويصار إلى إعادة التلزيم بأية طريقة أخرى على حسابه ومسؤوليته."
        },
        {
          "type": "text",
          "data": "فإذا أسفر التلزيم الجديد عن وفر في الأكلاف عاد الوفر إلى صندوق الهيئة وإذا أسفر عن زيادة في الأكلاف رجعت الهيئة على الملتزم الناكل بالزيادة."
        },
        {
          "type": "text",
          "data": "وفي جميع الأحوال تصادر الكفالة مؤقتا إلى حين تصفية الصفقة وفقا لأحكام هذه المادة."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "يفسخ العقد حكما بين الهيئة والملتزم الذي يعلن إفلاسه وتتبع الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ تصادر الكفالة مؤقتا لحساب الهيئة."
        },
        {
          "type": "text",
          "data": "2 ـ تحصي الوحدة المختصة الأشغال أو المواد أو اللوازم أو الخدمات المنفذة أو المواد المدخرة قبل تاريخ إعلان الإفلاس وتنظم بها كشفا تصرف قيمته وتودع أمانة في صندوق الهيئة."
        },
        {
          "type": "text",
          "data": "3 ـ تنفذ الأشغال أو المواد أو اللوازم أو الخدمات المتبقية بالأمانة, أو يعاد تلزيمها بالطريقة المناسبة التي يقررها مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "فإذا أسفر التلزيم الجديد أو التنفيذ بالأمانة عن وفر في الأكلاف عاد الوفر إلى صندوق الهيئة, ودفعت الكفالة وقيمة الكشف المبين في الفقرة السابقة إلى وكيل التفليسة."
        },
        {
          "type": "text",
          "data": "وإذا أسفرت عن زيادة في الأكلاف اقتطعت الزيادة من الكفالة وقيمة الكشف المذكور ودفع الباقي إلى وكيل التفليسة, وإذا لم يكف ذلك لتغطية الزيادة بكاملها اكتفي بالاستيلاء على الكفالة وقيمة الكشف."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "لا تدفع قيمة الصفقة إلا بعد تنفيذها. إلا أنه يجوز لمجلس الإدارة ضمن صلاحياته, وبناء على اقتراح الرئيس, أن يعطي الملتزم سلفات لقاء كفالات مصرفية, وإذا تعذر الحصول على هذه الكفالات علق إعطاء السلفة على موافقة مجلس الإدارة على أن لا تتعدى السلفة 25% من قيمة الصفقة."
        },
        {
          "type": "text",
          "data": "تسدد هذه السلفات باقتطاع نسبة مئوية تحدد في دفتر الشروط الخاص من قيمة كل كشف يستحق للملتزم في حال إعطائه دفعات على الحساب."
        },
        {
          "type": "text",
          "data": "كما تسدد باقتطاع قيمة السلفات بكاملها من استحقاق الملتزم في حال دفع قيمة الصفقة مرة واحدة."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "يمكن, إذا نص دفتر الشروط الخاص على ذلك, أن تدفع لقاء الخدمات المنجزة مبالغ على الحساب لا تتجاوز تسعة أعشار المبلغ المستحق على أن يبقى العشر موقوفا لدى الهيئة إلى أن يتم الاستلام النهائي."
        },
        {
          "type": "text",
          "data": "ترد هذه التوقيفات عند الاستلام النهائي إذا كان دفتر الشروط لا يحدد مدة لضمان الأشغال أو المواد أو اللوازم أو الخدمات, وذلك بعد أن يسدد الملتزم الذمم التي تكون قد ترتبت عليه تطبيقا لأحكام دفتر الشروط."
        },
        {
          "type": "text",
          "data": "يمكن للمرجع الصالح لعقد النفقة وقف اقتطاع التوقيفات العشرية عندما يرى أنها بلغت الحد اللازم للضمان كما يمكنه استبدال التوقيفات العشرية بكفالات مصرفية صادرة عن مصارف مقبولة."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "تستلم الأشغال والمواد والخدمات لجان تعين بقرار من الرئيس على أن تضم في عضويتها ثلاثة موظفين من الهيئة ينتمي أحدهم إلى الوحدة التي يجري التلزيم لمصلحتها. ويمكن أن تضم في عضويتها أشخاصا من غير العاملين في الهيئة شرط أن يكونوا من أصحاب الخبرة والاختصاص وذلك عند استلام أشغال ومواد وخدمات ذات طبيعة تفوق إمكانيات الهيئة على استلامها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "إذا خالف الملتزم في تنفيذ الصفقة أحكام دفتر الشروط الخاص أو العام, يتخذ رئيس مجلس الإدارة بحقه التدابير التي تؤمن مصلحة الهيئة."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة إلى الملتزم بناء على مذكرة من المرجع الصالح لعقد النفقة بعد شهر على الأكثر من تاريخ الاستلام النهائي."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "إن الملتزم الذي توضع أشغاله بالأمانة أو يصار إلى إعادة تلزيمها, تطبيقا لأحكام هذا النظام, أو لأحكام دفتر الشروط العام, يقصى عن المناقصات:"
        },
        {
          "type": "text",
          "data": "1 ـ مدة ثلاثة أشهر عند تطبيق هذه الإجراءات عليه للمرة الأولى."
        },
        {
          "type": "text",
          "data": "2 ـ مدة سنة كاملة عند تطبيقها عليه مرة ثانية خلال اثني عشر شهرا."
        },
        {
          "type": "text",
          "data": "3 ـ نهائيا عند تطبيقها عليه مرة ثالثة خلال خمس سنوات."
        },
        {
          "type": "text",
          "data": "تبدأ المهل المذكورة أعلاه من تاريخ صدور القرار الأول القاضي بوضع الأشغال بالأمانة أو إعادة تلزيمها على حساب الملتزم. يتم الإقصاء بقرار من رئيس مجلس الإدارة."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "في حال اعتماد طريقة المناقصة المحصورة بين فئة محدودة من المناقصين تتوفر فيهم المؤهلات المالية والفنية والمهنية المطلوبة بحسب طبيعة الصفقة, تحدد هذه المؤهلات بصورة مفصلة في دفتر الشروط الخاص, كما تحدد فيه سائر الضمانات التي يجب أن تتوفر في المناقصين, والمواصفات التي يجب أن تتميز بها الأشغال أو المواد أو اللوازم أو الخدمات المطلوبة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المناقصة المحصورة سائر الأحكام المتعلقة بالمناقصة العمومية."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد الصفقات بطريقة استدراج العروض:"
        },
        {
          "type": "text",
          "data": "أ) إذا كانت قيمتها لا تتجاوز ماية وخمسين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب) إذا كانت قيمتها تتجاوز ماية وخمسين مليون ليرة لبنانية وكانت تتعلق بـ:"
        },
        {
          "type": "text",
          "data": "1 ـ المواد والأشغال والخدمات التي لم يقدم بشأنها أي سعر في المناقصة أو قدمت بشأنها أسعار غير مقبولة.\n2 ـ المواد والأشغال والخدمات التي لا تسمح الحالات المستعجلة الناشئة عن ظروف طارئة بطرحها في المناقصة, على أن يقرر ذلك المجلس.\n3 ـ الشحن والنقليات والضمان.\n4 ـ المواد والأشغال والخدمات التي يجب شراؤها في بلد إنتاجها نظرا لطبائعها الخاصة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "تطبق على استدراج العروض النصوص المتعلقة بالمناقصة العمومية مع مراعاة الأحكام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ يمكن الاستعاضة عن الإعلان بتبليغ المعلومات بطريقة سريعة ومضمونة إلى تجار الصنف أو أرباب المهنة أو من يختارهم المرجع الصالح لعقد النفقة أو ممن تتوفر فيهم القدرة الفنية والمالية والمهنية على تنفيذ الصفقة."
        },
        {
          "type": "text",
          "data": "2 ـ تجري استدراج العروض لجنة يعينها المرجع الصالح للبت بالصفقة."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "تصدق صفقات استدراج العروض من قبل المراجع التي تصدق المناقصات العمومية."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد الاتفاقات بالتراضي مهما كانت قيمة الصفقة إذا كانت تتعلق:"
        },
        {
          "type": "text",
          "data": "1 ـ باللوازم والأشغال والخدمات التي يمكن وضعها في المناقصة لضرورة بقائها سرية, شرط أن يقرر ذلك المرجع الصالح لعقد الصفقة."
        },
        {
          "type": "text",
          "data": "2 ـ بالمواد أو اللوازم أو الأشغال أو الخدمات الإضافية التي يجب أن يعهد بها إلى الملتزم الأساسي لئلا يتأخر تنفيذها أو لا يسير سيرا حسنا فيما إذا جيء بملتزم جديد أثناء تنفيذ الصفقة ويجوز ذلك:"
        },
        {
          "type": "text",
          "data": "ـ إذا كانت المواد أو اللوازم أو الأشغال أو الخدمات غير متوقعة عند إجراء التلزيم الأول ومعتبرة من لواحقه وتشكل\nجزءا متمما له.\nـ إذا كانت المواد أو اللوازم أو الأشغال أو الخدمات يجب أن تنفذ بواسطة آلات وتجهيزات خاصة يستعملها الملتزم في مكان العمل, على أن تكون غير متوقعة عند إجراء التلزيم, وأن تشكل جزءا متمما له."
        },
        {
          "type": "text",
          "data": "3 ـ بالأشياء التي ينحصر حق صنعها في حامل شهادات اختراعها."
        },
        {
          "type": "text",
          "data": "4 ـ بالأشياء التي لا يملكها إلا شخص واحد."
        },
        {
          "type": "text",
          "data": "5 ـ بالمواد أو اللوازم أو الأشغال والمنشآت الفنية ouvrage d'art أو الخدمات الفنية التي لا يمكن أن يعهد بتنفيذها إلا"
        },
        {
          "type": "text",
          "data": "لفنيين أو اختصاصيين أو حرفيين أو صناعيين دل الاختبار على اقتدارهم."
        },
        {
          "type": "text",
          "data": "6 ـ بالمواد أو اللوازم أو الأشغال التي يصنعها ذوو العاهات المحتاجون والمرخص لهم قانونا بالعمل على أن لا تتجاوز أسعارها الأسعار الرائجة في السوق."
        },
        {
          "type": "text",
          "data": "7 ـ بنفقات الضيافة والتشريفات وما شابهها من نفقات التمثيل."
        },
        {
          "type": "text",
          "data": "8 ـ بالمواد أو اللوازم أو الأشغال أو الخدمات التي أجريت من أجلها:"
        },
        {
          "type": "text",
          "data": "ـ مناقصتان متتاليتان.\nـ استدراج عروض مرتين.\nـ مناقصة تلاها استدراج عروض."
        },
        {
          "type": "text",
          "data": "وذلك دون أن تسفر هذه العمليات عن نتيجة إيجابية. ويجب في هذه الحالة أن لا يسفر الاتفاق بالتراضي عن سعر يتجاوز أنسب الأسعار المعروضة أثناء عمليات التلزيم إلا في حالات استثنائية يبررها المرجع الصالح لعقد النفقة في تقرير معلل."
        },
        {
          "type": "text",
          "data": "9 ـ بالمواد أو اللوازم أو الأشغال أو الخدمات التي يمكن أن يعهد بها إلى المؤسسات العامة أو البلديات."
        },
        {
          "type": "text",
          "data": "10 ـ بالمواد أو اللوازم أو الخدمات التي تؤمنها الإدارة بواسطة المنظمات والهيئات الدولية أو الإقليمية."
        },
        {
          "type": "text",
          "data": "11 ـ بالمواد أو اللوازم أو الأشغال أو الخدمات التي يمكن أن  يعهد بها بموافقة سلطة الوصاية إلى حكومات أجنبية أو"
        },
        {
          "type": "text",
          "data": "مؤسسات تراقبها هذه الحكومات."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يحق لمجلس الإدارة إعفاء الجهة التي يجري معها التعاقد من الشروط المتعلقة بمحل الإقامة والكفالة والغرامات وموجب التسليم قبل القبض ويطبق عليها أحكام قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "12 ـ بالمواد أو اللوازم أو الأشغال أو الخدمات التي يقرر مجلس الإدارة تأمينها بالتراضي في الحالات المستعجلة."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "يتم الاتفاق بالتراضي بإحدى الطرق التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ بموجب عقد بين الهيئة وصاحب العلاقة."
        },
        {
          "type": "text",
          "data": "2 ـ بموجب تعهد يذيل به صاحب العلاقة دفتر الشروط الخاص."
        },
        {
          "type": "text",
          "data": "3 ـ بموجب عرض من صاحب العلاقة توافق عليه الهيئة."
        },
        {
          "type": "text",
          "data": "4 ـ بموجب تبادل مراسلات بين صاحب العلاقة والهيئة وفقا للعرف التجاري."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "يعقد الاتفاق بالتراضي:"
        },
        {
          "type": "text",
          "data": "1 ـ رئيس مجلس الإدارة إذا كانت قيمته لا تتجاوز مائتا مرة الحد الأدنى للأجور النافذ في أي وقت."
        },
        {
          "type": "text",
          "data": "2  ـ مجلس الإدارة في الحالات الأخرى."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "تخضع الاتفاقات بالتراضي لأحكام دفتر الشروط العام ويوضع لها دفتر شروط خاص عند الاقتضاء."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "صفقات الخدمات التقنية :"
        },
        {
          "type": "text",
          "data": "يمكن التعاقد بالتراضي على صفقات الخدمات التقنية التي تتجاوز إمكانيات الهيئة (دروس ووضع دفاتر شروط, تقديم استشارات ودراسات ومساعدات فنية ومراقبة تنفيذ اشغال... إلخ) مهما بلغت قيمتها. تطبق على هذه الصفقات الأحكام التالية:"
        },
        {
          "type": "text",
          "data": "1  ـ لا يجوز التعاقد إلا مع من تتوفر فيهم المؤهلات التقنية اللازمة التي تضعها المديرية المختصة قبل عقد الصفقة ويوافق عليها رئيس الهيئة."
        },
        {
          "type": "text",
          "data": "2 ـ تخضع هذه الصفقات للأحكام الأخرى المتعلقة بالاتفاقات بالتراضي."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد الصفقات بموجب بيان أو فاتورة من قبل الرئيس أو من يفوضه بذلك من رؤساء الوحدات:"
        },
        {
          "type": "text",
          "data": "أ) إذا كانت قيمتها لا تتجاوز خمسة وثلاثون مرة الحد الأدنى للأجور النافذ في أي وقت عندما تتعلق بالدروس أو الإشراف على التنفيذ."
        },
        {
          "type": "text",
          "data": "ب) إذا كانت قيمتها لا تتجاوز عشر مرات الحد الأدنى للأجور النافذ في أي وقت عندما تتعلق بسائر الصفقات. على أن لا يتم عقد ما تجاوز عشر مرات الحد الأدنى للأجور النافذ في أي وقت إلا بعد الحصول على عرضي أسعار على الأقل بشروط ومواصفات محددة يتم اختيار الأنسب سعرا."
        },
        {
          "type": "text",
          "data": "ج) وفي سائر الحالات التالية:"
        },
        {
          "type": "text",
          "data": "ـ إذا كانت أسعار المواد أو اللوازم المراد شراؤها محددة في تعرفة صادرة عن إدارة حكومية أو بلدية أو مؤسسة عامة أو هيئة دولية معترف بها ويتعذر الحصول على سعر أدنى.\nـ إذا كانت الصفقة تتعلق باستئجار آليات أشغال عامة بموجب تعرفة عامة محددة بقرار من مرجع رسمي مختص ويتعذر الحصول على سعر أدنى."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "الأشغال بالأمانة هي الأشغال التي تتولى الهيئة تنفيذها بنفسها بصورة مباشرة أو غير مباشرة. يجيز الأشغال بالأمانة المرجع الصالح للبت باستدراج العروض وضمن الحدود والمبالغ نفسها."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "يدون رئيس دائرة الشؤون المالية في الهيئة أو من يفوضه بذلك تحت إشرافه عمليات القبض والدفع في حسابات يمسكها وفقا لتصميم عام للحسابات يصدق بقرار من رئيس مجلس الإدارة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "تقفل حسابات الموازنة العادية في نهاية كل سنة مالية وينظم رئيس دائرة الشؤون المالية خلال الأشهر الثلاثة الأولى من"
        },
        {
          "type": "text",
          "data": "السنة التالية:"
        },
        {
          "type": "text",
          "data": "ـ الحساب الإداري السنوي للموازنة (قطع الحساب).\nـ ميزان الحسابات العام في 31 كانون الأول من السنة.\nـ الميزانية العمومية."
        },
        {
          "type": "text",
          "data": "وتقفل حسابات موازنة تنفيذ الخطط والموازنات الملحقة وفقا لأصول يحددها رئيس مجلس الإدارة بقرار يصدر عنه."
        },
        {
          "type": "text",
          "data": "يتم تدقيق الحسابات من قبل مدقق حسابات يجري التعاقد معه لهذه الغاية وفقا لأحكام المادة الثالثة والسبعين من القانون رقم 326 تاريخ 30/6/2001 (قانون الموازنة العامة والموازنات الملحقة), ويضع بنتيجة تدقيقه تقريرا سنويا يبين فيه الوضع المالي للهيئة على حقيقته, ويرفق بقفل الحسابات ويعرض معه على مجلس الإدارة للتصديق."
        },
        {
          "type": "text",
          "data": "عملا بأحكام النظام الخاص بالرقابة المؤخرة, يرفع الرئيس بيان الحسابات وتقرير المدقق إلى ديوان المحاسبة لتمكينه من إجراء الرقابة المؤخرة."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "يتولى المحتسب ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ تأمين مقبوضات ومدفوعات الهيئة."
        },
        {
          "type": "text",
          "data": "ـ إدارة أموال الهيئة والإشراف على تنفيذها بناء على توجيهات الرئيس."
        },
        {
          "type": "text",
          "data": "ـ حفظ العقود والسندات والسجلات المتعلقة بالأمور المالية والمحاسبية العائدة للهيئة."
        }
      ]
    },
    {
      "number": "152 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمحتسب أن يقوم بنفسه بقبض أو دفع الأموال التي يشرف على إدارتها, بل يؤمن إجراء ذلك تحت رقابته بواسطة أمين الصندوق."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "يمكن إخضاع المحتسب لموجب تقديم كفالة يحدد نوعها ومقدارها بقرار من رئيس المجلس."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "يعطي المحتسب أو من ينتدبه على مسؤوليته, أو أمين الصندوق, ايصالات بالمبالغ التي تقبضها الهيئة وبالسندات والقيم التي تستلمها."
        },
        {
          "type": "text",
          "data": "كل تظهير أو حسم للسندات التجارية, يجب أن يحمل توقيع الرئيس والمحتسب ويكتفي بتوقيع المحتسب فقط عندما تكون غاية التظهير إيداع السندات للحسابات المفتوحة باسم الهيئة. تحرك الأموال والسندات المودعة لحساب الهيئة, بتوقيع من الرئيس ومن المحتسب مجتمعين."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "على المحتسب أن يقدم باسمه وعلى مسؤوليته, حسابات مهمته إلى ديوان المحاسبة ضمن المهل المحددة لذلك في القوانين والأنظمة النافذة ووفقا لنظام إرسال حسابات يوضع بالاتفاق بين مجلس إدارة الهيئة وديوان المحاسبة لتمكينه من ممارسة رقابته المؤخرة على العمليات التي أجرتها الهيئة."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "تشمل مهمة المحتسب جميع العمليات التي يقوم بها خلال السنة, أو أثناء تأمينه وظيفته, إذ كانت هذه المدة دون السنة."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء مدة المحتسب يتم التسلم والتسليم بينه وبين خلفه بموجب محضر يوقعه كلاهما بحضور المدير الإداري."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "في حال وفاة المحتسب, أو عدم تمكنه من القيام بدور التسليم والتسليم, يتولى خلفه تقديم حساب المهمة عنه, بإشراف المدير الإداري."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة إلى المحتسب أو لورثته بعد الحصول على براءة ذمة من ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المحتسب مسؤولا مدنيا وماليا عن كل مبلغ يأمر بقبضه وعن كل مبلغ يأمر بدفعه دون مراعاة الأصول القانونية والتنظيمية."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "يحصر حق التداول بالأموال النقدية وحفظها وحيازتها بأمين الصندوق المعين قانونا وذلك مع الاحتفاظ بالنصوص الخاصة بالقيمين على السلفات."
        },
        {
          "type": "text",
          "data": "تمول أمانة الصندوق بالنقود بواسطة شك يوقعه الرئيس بعد تأشير المحتسب, ويتم دفع المبالغ النقدية بأمر من الرئيس أو من يفوضه بذلك والمحتسب."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "يخضع أمين الصندوق لنظام كفالة يصدر عن مجلس الإدارة."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة إلى أمين الصندوق عند انتهاء مهمته وبعد التأكد من صحة حسابات الصندوق."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "على أمين الصندوق أن يتحقق على مسؤوليته قبل الدفع من هوية صاحب المال وصحة توقيعه ومن صفته إذا كان يمثل شخصا طبيعيا أو معنويا."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "إذا كان المبلغ مستحقا لشخص متوف, على أمين الصندوق أن يطلب من أصحاب الحق مستندات تثبت صفتهم أو الاكتفاء بشهادة مختار القرية أو البلدة إذا كان المبلغ لا يتجاوز المليون ليرة."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "إن الحد الأعلى للرصيد الذي يجوز لأمين الصندوق أن يحفظه في صندوق الهيئة يحدد بقرار صادر عن الرئيس."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "تنظم السجلات والفواتير والايصالات بموجب نماذج يحدد شكلها وطريقة تنظيمها بقرار من الرئيس."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "على أمين الصندوق تنظيم إيصال على نسختين لقاء كل مبلغ يقبضه:"
        },
        {
          "type": "text",
          "data": "- الأولى بالحبر."
        },
        {
          "type": "text",
          "data": "- والثانية بورق الفحم, على أن تسلم النسخة الأولى لصاحب العلاقة وتبقى الثانية معلقة بدفتر الايصالات."
        },
        {
          "type": "text",
          "data": "إذا حصل أي خطأ في تنظيم الايصال فيجب إلغاؤه بوسمة خاصة والإبقاء عليه بنسختيه معلقا بدفتر الايصالات."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "إن أي تحريف في الفواتير أو الايصالات أو السجلات أو في إحدى نسخه مهما كان سببه غير مبرر, ويعرف مرتكبه للمساءلة القانونية."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "يتكون مال الاحتياط من الزيادة في الواردات على النفقات. ويتولى المحتسب مسك قيود هذا الحساب."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "يستعمل مال الاحتياط:"
        },
        {
          "type": "text",
          "data": "ـ لتغطية الاعتمادات المدورة."
        },
        {
          "type": "text",
          "data": "ـ لتغطية عجز الموازنات."
        },
        {
          "type": "text",
          "data": "ـ لتغطية الاعتمادات الإضافية."
        },
        {
          "type": "text",
          "data": "ـ لتغطية أو تمويل النفقات الاستثنائية."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "باستثناء المأخوذات لتغطية الاعتمادات المدورة, لا يجوز أخذ أي مبلغ من الاحتياط إلا بقرار من مجلس الإدارة شرط أن يدون فورا في قيود المحاسبة."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "سلفات الصندوق هي إمدادات تعطى من موجوداته:"
        },
        {
          "type": "text",
          "data": "ـ لتموين الهيئة بالمواد والأدوات التي تحتاجها الهيئة."
        },
        {
          "type": "text",
          "data": "ـ  لشراء مواد قابلة للتخزين ومعدة للاستعمال في سنة مالية جارية أو لاحقة."
        },
        {
          "type": "text",
          "data": "ـ تأمين تمويل الدروس والأبحاث والاحصاءات والخدمات أو تأمين تمويل أي مشروع مخصص للحصول على معلومات اقتصادية أو تجارية أو صناعية."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "تعطى سلفات الصندوق بقرار من الرئيس بناء على طلب من الجهة المختصة."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "يذكر في قرار السلفة الجهة المستلفة والقيم المسؤول عنها والغاية منها, بالإضافة إلى كميتها وطريقة دفعها وشروط ومهل تسديدها, وغيرها من الشروط التي يرى المرجع الصالح ضرورة فرضها."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "تدفع سلفة الصندوق بناء على أمر دفع من الرئيس والمحتسب."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "يتولى المحتسب مراقبة تسديد سلفات الصندوق وفقا للشروط المنصوص عليها في قرارات إعطائها."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "لا تستعمل سلفة الصندوق إلا للغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحتسب أن يحسم مباشرة من راتب القيم على السلفة المبالغ التي لا يستطيع هذا الأخير إثبات كيفية استعمالها أو لا يستطيع تسديدها في المواعيد المحددة."
        },
        {
          "type": "text",
          "data": "كما يحق للمحتسب أن يتخذ بحق أي قيم أي تدبير قانوني يؤمن استرداد هذه السلفات."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "يضم إلى مشروع قطع حساب الموازنة العادية بيان بسلفات الصندوق المعطاة وفقا لأحكام المادة 141 من هذا النظام, وما سدد منها خلال السنة المالية."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "تمسك الحسابات على أساس الطريقة ذات القيد المزدوج وتمسك سجلات لحسابات الموازنة تظهر وضعية الاعتمادات حسب تبويبها ومراحل تنفيذ النفقات."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "تقفل حسابات الموازنة في نهاية كل سنة وينظم المحتسب خلال الثلاثة أشهر الأولى من السنة التالية, تقريرا يضمنه قطع الحساب النهائي لموازنة السنة المالية المنصرمة, وحساب الأرباح والخسائر, يرفعه إلى المدير الإداري ونسخة إلى الرئيس."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "يعود للهيئة اعتماد طريقة المحاسبة التي تراها ملائمة لعمل الهيئة بما في ذلك اعتماد الحاسوب الآلي (الكومبيوتر) في تنظيم قيودها."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "تشمل حسابات المواد مجموع المستندات والقيود الضرورية لبيان موجودات المواد والمفروشات التي تملكها الهيئة وتسجيل حركتها ومكان وجودها. تنظم محاسبة المواد وفقا للأصول المحددة من قبل المجلس بناء على اقتراح رئيس دائرة الشؤون المالية."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "كل شخص كلف بحفظ أو استعمال المواد المنصوص عنها في المادة السابقة مسؤول عنها ماليا. كما تترتب المسؤولية نفسها على الأشخاص المكلفين بمسك حسابات المواد ومراقبتها."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "يعتبر العاملون في الهيئة, وعلى اختلاف وظائفهم, مسؤولين ماليا عن المواد الموضوعة تحت تصرفهم أو تحت تصرف مرؤوسيهم."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 2004\nالإمضاء:\nإميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}