{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209093",
  "title": "قبول هبة مقدمة من مرفق البيئة العالمي لتنفيذ مشروع \"الادارة المتكاملة\r\nلغابات الارز في لبنان بالتعاون مع بلدان اخرى في حوض البحر المتوسط\r\n\"Integrated Management of Cedar Forests in Lebanon in Cooperation\r\nwith other Mediteranean Countries",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12833",
    "date": " 03/07/2004",
    "oj_number": "39",
    "oj_publish_date": "15/07/2004",
    "oj_page": "7411-7413"
  },
  "preamble": "ان رئيس الجمهورية\nبناء عل الدستور,\nبناء على قانون المحاسبة العمومية تعديلاته\nلا سيما المادة 52 منه\nبناء على القانون رقم 216 تاريخ 02/04/1993\n(احداث وزارة البيئة) المعدل بموجب القانون\nرقم 667 تاريخ 29/12/1997 لا سيما البند 11\nمن المادة 2 الجديدة منه\nبناء على القانون رقم 497 تاريخ 30/01/2003\n(قانون الموازنة العامة والموازنات الملحقة\nلعام 2003) تحديدا المادة الثامنة منه\nبناء على اقتراح وزير البيئة\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 03/06/2004\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة المقدمة من مرفق البيئة العالمي لتنفيذ مشروع\r\nالإدارة المتكاملة لغابات الأرز في لبنان بالتعاون مع بلدان\r\nأخرى في حوض البحر المتوسط والبالغ قيمتها /530500/\r\nدولار أميركي (فقط خمسماية وثلاثين ألف وخمسماية دولار\r\nأميركي) من أصل قيمة المشروع الإجمالية والبالغة /\r\n1212200/ دولار أميركي (فقط مليون ومئتي واثني عشر\r\nألف ومئتي دولار أميركي) والتي صرف منها مبلغ وقدره /\r\n115500/ دولار أميركي (فقط مئة وخمسة عشر وخمسة\r\nعشرة وخمسمئة دولار أميركي) لغاية تاريخه, مقسمة على\r\nالنحو التالي:\r\nـ /530500/ دولار أميركي: هبة نقدية من مرفق البيئة\r\nالعالمي.\r\nـ /226700/ دولار أميركي: مشاركة عينية من البلدان\r\nالمشاركة في المشروع: الجزائر, المغرب, تركيا, قبرص,\r\nوسوريا.\r\nـ /339500/ دولار أميركي: من الدولة اللبنانية مفصلة\r\nعلى النحو الآتي:\r\nـ /154000/ دولار أميركي: مساهمة نقدية من وزارة\r\nالبيئة لمحمية غابة أرز تنورين الطبيعية وهي عبارة عن\r\nمساهمات سنوية تقدمها الوزارة لصالح لجنة محمية غابة\r\nأرز تنورين الطبيعية من الموازنة وفق التنسيب التالي:\r\n1 ـ 21 ـ 1 ـ 224 ـ 14 ـ 2 ـ 1.\r\nـ /90000/ دولار أميركي: مساهمة عينية من وزارة البيئة\r\nطوال فترة المشروع, لتغطية استضافة المشروع وتحقيق\r\nتنفيذ نشاطاته.\r\nـ /95500/ دولار أميركي: مساهمة عينية من الجامعة\r\nالأميركية عبر وضع المختبرات والتجهيزات اللازمة لاجراء\r\nالتحاليل والدراسات المتعلقة بحشرة السيفالسيا تحت تصرف\r\nالمشروع طول مدته, وذلك بموجب الكتاب الموجه من\r\nالجامعة الأميركية إلى وزارة البيئة بتاريخ 11/7/2003"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع هذه الهبة مباشرة إلى حساب الجامعة الأميركية في\r\nبيروت ليتم صرفها بحسب بنود مذكرة التفاهم الموقعة بين\r\nوزارة البيئة والجامعة الأميركية في بيروت وباشراف\r\nوموافقة وزارة البيئة. حيث يسمح لوزارة البيئة, وبالاتفاق\r\nمع الجامعة الأميركية في بيروت, بتعديل بنود الاتفاقية حيث\r\nتدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لوزارة البيئة أن تدفع بدل أتعاب إلى موظفيها\r\n(موظفين/متعاقدين/اجراء) من الأموال المقدمة ضمن الهبة\r\n(المادة الأولى) بالاتفاق مع الجامعة الأميركية في بيروت\r\nوذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ ـ أن يكون العمل عارضا مؤقتا, لا يتصف بالاستمرار\r\nالمنظم.\r\nب ـ أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته\r\nونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام\r\nالرسمي.\r\nج ـ أن لا يتقاضى عنه راتبا أو اجرا دوريا.\r\nد ـ أن يكون الاجر على أساس العمل المطلوب أو الخدمة\r\nالمؤداة, وليس على أساس مخصصات دورية ثابتة تدفع\r\nسواء قام صاحب العلاقة بالعمل أو غاب عنه غيابا\r\nمشروعا.\r\nهـ ـ أن لا يخضع لرابطة تسلسلية نظامية, تحت اشراف\r\nورقابة مباشرة من قبل إدارة تلك المشاريع.\r\nو ـ أن ة تكون لهذه المشاريع علاقة بعمل الموظف\r\nالأساسي أو أنها تخضع لرقابته أو رقابة الإدارة التي يعمل\r\nلديها.\r\nز ـ أن لا تكون موازنة تلك المشاريع جزءا من القروض\r\nالدولية التي تمنح للدولة اللبنانية والتي يقتضي في النهاية\r\nتسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تموز 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير البيئة\nالإمضاء: فارس بويز\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}