{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209075",
  "title": "تحديد المعايير العامة وشروط تكليف الجمعيات ببعض المهام المنصوص عنها في القانون رقم 422 تاريخ 06/06/2002 (حماية الاحداث المخالفين للقانون او المعرضين للخطر)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12832",
    "date": " 03/07/2004",
    "oj_number": "39",
    "oj_publish_date": "15/07/2004",
    "oj_page": "7389-7390"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون 422 تاريخ 06/06/2002 (حماية الاحداث المخالفين للقانون او المعرضين للخطر) لا سيما المادة 53,\nبناء على اقتراح وزير العدل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 235 تاريخ 03/06/2004),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزارة العدل تكليف الجمعيات, التي تمارس نشاطا يتناول حماية ال"
        },
        {
          "type": "text",
          "data": "احداث"
        },
        {
          "type": "text",
          "data": ", إدارة معهد اصلاح أو معهد تأديب, تنفذ فيهما التدابير التي تحكم بها المحاكم المختصة سندا لأحكام القانون رقم 422 تاريخ 6/6/2002 (حماية ال"
        },
        {
          "type": "text",
          "data": "احداث"
        },
        {
          "type": "text",
          "data": "المخالفين للقانون أو المعرضين للخطر), كما يجوز تكليف الجمعيات المذكورة أعلاه متابعة تنفيذ التدابير التربوية غير المانعة لحرية التي تقضي بها المحاكم المختصة, وفقا لأحكام القانون رقم 422 تاريخ 6/6/2002, ومنها الوضع قيد الاختبار أو الحماية أو الحرية المراقبة أو العمل للمنفعة العامة أو العمل تعويضا للضحية."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب المرسوم 10683 ت 16/9/2013 ج.ر 41"
        },
        {
          "type": "text",
          "data": "كما يجوز لوزارة العدل تكليف الجمعيات المشار اليها في الفقرة الاولى الاستعانة بمندوب اجتماعي لحضور التحقيقات الاولية وحضور الجلسات الخاصة بالحدث امام قاضي التحقيق ومحكمة ال"
        },
        {
          "type": "text",
          "data": "احداث"
        },
        {
          "type": "text",
          "data": "ومحاكم الجنايات والمحاكم الجزائية ووضع تقارير اجتماعية ورفعها الى المحكمة قبل صدور الحكم ,وذلك وفقا لاحكام القانون رقم 422 تاريخ 6/6/2002 (حماية ال"
        },
        {
          "type": "text",
          "data": "احداث"
        },
        {
          "type": "text",
          "data": "المخالفين للقانون او المعرضين للخطر)."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 10683 / 2013)",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوافر في الجمعيات المذكورة في المادة الأولى من هذا المرسوم كافة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تكون حائزة على علم وخبر صادر عن وزارة الداخلية وفقا للأصول."
        },
        {
          "type": "text",
          "data": "2 ـ أن يتضمن نظامها الأساسي بأن نشاطها يشمل العمل في حقل حماية الاحداث."
        },
        {
          "type": "text",
          "data": "3 ـ أن تثبت انها تحوز على التمويل اللازم لممارسة نشاطها."
        },
        {
          "type": "text",
          "data": "4 ـ أن تقدم لائحة بذوي الخبرة, الذين سوف تستعين بهم لتنفيذ مهامها, تتضمن المؤهلات العلمية لكل منهم والخبرات التي يتمتع بها في الحقلين الاجتماعي والتربوي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الجمعية التي تكلف بإدارة معهد اصلاح أو معهد تأديب استقبال الاحداث المحكومين وتلقينهم الدروس الابتدائية والأخلاقية والدينية والمدنية وتدريبهم على احدى الحرف وفقا لبرنامج تضعه يقترن بموافقة وزير العدل."
        },
        {
          "type": "text",
          "data": "كما يتوجب على الجمعية تقديم تقارير دورية لمحاكم الاحداث, بواسطة مصلحة الاحداث في وزارة العدل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يكلف وزير العدل الجمعية, التي تتوافر فيها الشروط المحددة أعلاه, انفاذ أي من المهام المنصوص عنها في المادة الأولى من هذا المرسوم بموجب عقد, يحدد ماهية وكيفية انجاز هذه المهام والمساهمة المالية التي تقدمها الدولة."
        },
        {
          "type": "text",
          "data": "كما يحدد العقد مدة التكليف التي لا يجوز أن تتعدى خمس سنوات, على أن تمدد هذه المدة في ضوء تقييم لنتائج العمل. لا يصبح العقد نافذا إلا بعد مصادقة ديوان المحاسبة عليه."
        },
        {
          "type": "text",
          "data": "يجوز لوزير العدل أن يفسخ العقد قبل اجله بقرار معلل في حال تبين أن الجمعية لم تقم بانفاذ أي من موجباتها, أو لم تقم بتنفيذ المهام المكلفة بها على أكمل وجه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تموز 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير العدل\nالإمضاء: بهيج طبارة\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}