{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209283",
  "title": "تعديل المرسوم رقم 8322 تاريخ 07/08/2002 (تحويل سلاسل رواتب مستخدميمؤسسة المقاييس والمواصفات اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12924",
    "date": " 17/07/2004",
    "oj_number": "41",
    "oj_publish_date": "29/07/2004",
    "oj_page": "7505-7506"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القانون الصادر بتاريخ 23 تموز 1962 (انشاء هيئة تدعى مؤسسة المقاييس والمواصفات اللبنانية)\nبناء على القانون رقم 717 تاريخ 5 تشرين الثاني 1998 وتعديلاته (رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة اللبنانية وتعديل اسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء والمتقاعدين) لا سيما المادة العاشرة منه\nبناء على المرسوم رقم 8322 تاريخ 7 آب 2002 (تحويل سلاسل رواتب مستخدمي مؤسسة المقاييس والمواصفات اللبنانية)\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)\nبناء على المرسوم رقم 9444 تاريخ 25 كانون الثاني 2003 (تنظيم مؤسسة المقاييس والمواصفات اللبنانية وتحديد ملاكها وشروط الاستخدام فيها)\nبناء على قرار مجلس ادارة مؤسسة المقاييس والمواصفات اللبنانية رقم 87 تاريخ 30/05/2003\nبناء على اقتراح رئيس مجلس الوزراء ووزير الصناعة\nوبعد استطلاع رأي مجلس الخدمة المدنية بقراره رقم 234 (تاريخ 11/03/2004)\nوبعد استشارة مجلس شورى الدولة (رأي رقم 77/2003 - 2004 تاريخ 17/12/2003)\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 05/05/2004\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويعمل به ابتداء من 1/1/1999.",
      "content": [
        {
          "type": "text",
          "data": "يلغى الجدول رقم ـ 7 ـ الملحق بالمرسوم رقم 8322 تاريخ 7 آب 2002 (تحويل سلاسل رواتب مستخدمي مؤسسة المقاييس والمواصفات اللبنانية),"
        },
        {
          "type": "text",
          "data": "ويعدل رقم الجدول الذي يليه والمتعلق بالفئة الخامسة بحيث يصبح هذا الأخير \"جدول رقم ـ 7 ـ الفئة الخامسة\","
        },
        {
          "type": "text",
          "data": "تلغى عبارة \"الرتبة الأولى\" من عنوان الجدول رقم ـ 6 ـ (الفئة الرابعة ـ الرتبة الأولى) الملحق بالمرسوم رقم 8322 تاريخ 7 آب 2002"
        },
        {
          "type": "text",
          "data": "يعدل نص الجملة الأولى من المادة الأولى من المرسوم رقم 8322 تاريخ 7 آب 2002 بحيث تصبح تحدد سلاسل رواتب المستخدمين في مؤسسة المقاييس والمواصفات اللبنانية وفقا للجداول رقم 1 و2 و3 و4 و5 و6 و7 الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضاف البنود المبينة ادناه إلى المادة الثانية من المرسوم رقم 8322 تاريخ 7 آب 2002 وتعطى لها الأرقام 3 و4 و5 و 6 و7 تباعا:"
        },
        {
          "type": "text",
          "data": "3 ـ يحدد تعويض الصرف من الخدمة للمستخدم على أساس راتب شهر عن كل سنة خدمة فعلية لغاية العاشرة, وراتب شهرين عن كل سنة خدمة فعلية بعد العاشرة ولغاية الثلاثين, وراتب ثلاثة أشهر عن كل سنة خدمة فعلية بعد الثلاثين."
        },
        {
          "type": "text",
          "data": "4 ـ من أجل تحديد قيمة الراتب الشهري الذي يعتمد في احتساب تعويض الصرف, تضاف إلى الراتب الأساسي الأخير للمستخدم المعني نسبة واحد من أربع وعشرين من قيمة الدرجة الأخيرة عن كل شهر يكون المستخدم قد قضاه في الخدمة الفعلية بعد تدرجه الأخير."
        },
        {
          "type": "text",
          "data": "5 ـ من أجل احتساب تعويض الصرف يضرب الحاصل المبين في الفقرة ـ 4 ـ من هذه المادة بنسبة 85% (خمسة وثمانون بالمائة)."
        },
        {
          "type": "text",
          "data": "6 ـ يحسم من الراتب الأساسي للمستخدم:"
        },
        {
          "type": "text",
          "data": "ـ نصف راتب الشهر الأول من خدمة المستخدم."
        },
        {
          "type": "text",
          "data": "ـ 3% (ثلاثة بالمائة) من الراتب الأساسي."
        },
        {
          "type": "text",
          "data": "ـ القسط الشهري الأول من كل زيادة تطرأ على الراتب."
        },
        {
          "type": "text",
          "data": "وتحول هذه الحسومات إلى احتياطي تعويض نهاية الخدمة في المؤسسة ويخصص لتسديد تسويات تعويض نهاية الخدمة لمستخدميها المنتسبين الزاميا أو اختياريا إلى فرع تعويض نهاية الخدمة في الصندوق الوطني للضمان الاجتماعي, ولتغطية تعويضات نهاية الخدمة لغير المنتسبين منهم إلى هذا الفرع."
        },
        {
          "type": "text",
          "data": "7 ـ يتقاضى المستخدم تعويض الصرف من الخدمة من الصندوق الوطني للضمان الاجتماعي وفقا لأحكام قانون الضمان الاجتماعي. أما الفرق بين تعويض الصرف المستحق له بحكم هذا المرسوم والتعويض الذي تقاضاه من الصندوق, فيؤدي من موازنة مؤسسة المقاييس والمواصفات اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به ابتداء من 1/1/1999."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تموز 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة\nوزير الصناعة\nالإمضاء: الياس سكاف"
}