{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245506",
  "title": "تعديل المرسوم رقم 8006 تاريخ 11/06/2002 تحديد انواع نفايات المؤسسات الصحية وكيفية تصريفها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13389",
    "date": " 18/09/2004",
    "oj_number": "52",
    "oj_publish_date": "30/09/2004",
    "oj_page": "9553-9562"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 387 تاريخ 04/11/1994 (الاجازة للحكومة ابرام معاهدة بازل بشأن التحكم في حركة النفايات  الخطرة عبر الحدود والتخلص منها),\nبناء على القانون رقم 216 تاريخ 02/04/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997 لا سيما المادة الثانية منه,\nبناء على القانون رقم 64/88 تاريخ 12/08/1988 (المحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة) لا سيما المادة السابعة منه,\nبناء على القانون الصادر بمرسوم رقم 8377 تاريخ 30/12/1961 (تنظيم وزارة الصحة العامة) وتعديلاته,\nبناء على القانون الصادر بمرسوم رقم 9826 تاريخ 22/06/1962 والمعدل بالمرسوم الاشتراعي رقم 139 تاريخ 16/09/1983 (المستشفيات الخاصة),\nبناء على المرسوم رقم 8006 تاريخ 11/06/2002 (تحديد انواع نفايات المؤسسات الصحية وكيفية تصريفها),\nبناء على اقتراح وزراء البيئة, الصحة العامة, الزراعة والصناعة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم وبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 27/07/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالتعابير الواردة في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ"
        },
        {
          "type": "text",
          "data": "هي المؤسسات الطبية العامة والخاصة بما فيها على سبيل التعداد وليس الحصر المستشفيات, المختبرات الطبية, العيادات الطبية بما فيها طب الأسنان, مختبرات الأسنان, المستوصفات, عيادات الأطباء البيطرين, مستودعات الأدوية, الصيدليات, معاهد التعليم العالي ومراكز الأبحاث."
        },
        {
          "type": "text",
          "data": "2 ـ"
        },
        {
          "type": "text",
          "data": "كل النفايات التي تشملها اللائحتان في الملحقين 1 و2 من هذا المرسوم على سبيل التعداد لا الحصر, بالإضافة إلى جميع النفايات التي تتولد في المؤسسات الصحية المعرفة في الفقرة 1 من هذه المادة."
        },
        {
          "type": "text",
          "data": "3 ـ"
        },
        {
          "type": "text",
          "data": "نفايات المؤسسات الصحية المذكورة في الملحق رقم 2 والتي تشملها لائحة النفايات الخطرة المنوه عنها في الملحق رقم 3 ."
        },
        {
          "type": "text",
          "data": "4 ـ"
        },
        {
          "type": "text",
          "data": "تعني النفايات التالية:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ كل النفايات المتولدة من أقسام المصابين بالأمراض المعدية, حيث هناك خطورة الانتقال الحيوي الهوائي"
        },
        {
          "type": "text",
          "data": "(aerial biological transmission), ومن أقسام العزل حيث يوجد مرضى يعانون من أمراض تسببها عوامل مرضية حيوية."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ النفايات المذكورة في الملحق رقم 1 من هذا المرسوم, والتي تتميز بواحدة على الأقل من الميزات التالية:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 1 ـ نفايات متولدة من أقسام عزل المرضى المصابين بأمراض معدية والتي كانت على تماس بأي مواد بيولوجية مبرزة أو مفرزة من المرضى المعزولين.\n4 ـ 2 ـ 2 ـ دم أو أي سائل حيوي آخر يحتوي على كمية مرئية من الدم.\n4 ـ 2 ـ 3 ـ مبرزات أو بول (faeces or urine), إذا تحقق الطبيب المعالج بأن المريض الذي يعالجه يعاني من أي مرض يمكن انتقاله بواسطة هذه المبرزات.\n4 ـ 2 ـ 4 ـ سائل منوي (seminal fluid), أو إفرازات مهبلية (vaginal secretions), أو سائل مخي شوكي ( cerebrospinal fluid) أو سائل المفاصل المصلي (synovial fluid), أو سائل جمعي (plural fluid), أو سائل بريتوني (peritoneal fluid), أو سائل تاموري (pericardial fluid) أو سائل أمنيوني (amniotic fluid)."
        },
        {
          "type": "text",
          "data": "4 ـ 3 ـ النفايات المتولدة عن النشاطات البيطرية التي تكون:"
        },
        {
          "type": "text",
          "data": "4 ـ 3 ـ 1 ـ ملوثة بعوامل ممرضة (injurious pathogens) تصيب الإنسان أو الحيوان.\n4 ـ 3 ـ 2 ـ على تماس مع أية سوائل حيوية مبرزة أو مفرزة, بحيث يرى الطبيب البيطري المختص خطرا من مرض قابل للانتقال بواسطة هذه السوائل."
        },
        {
          "type": "text",
          "data": "5 ـ"
        },
        {
          "type": "text",
          "data": "وهي النفايات غير المذكورة في الفقرتين\"3\" و\"4\" من هذه المادة, والتي لا يؤدي التعامل بها إلى أية خطورة على صحة الإنسان وسلامة البيئة, والمرتبطة بالطريقة المعتمدة لإدارة النفايات المنزلية وهي:"
        },
        {
          "type": "text",
          "data": "5 ـ 1 ـ نفايات متولدة من مطابخ المؤسسات الصحية والتي تنتج عن تحضير وحفظ وتغليف وتعبئة الطعام وفائض الطعام باستثناء بقايا طعام المرضى المصابون بأمراض معدية حيث يتحقق الطبيب المعالج من قابلية انتقال هذه الأمراض بواسطة هذه النفايات.\n5 ـ 2 ـ زجاج, ورق, كرتون, لدائن, معادن, كل أنواع المغلفات, والمواد كبيرة الحجم وغير المغلفة التي يمكن التخلص منها عبر الجمع العادي أو المنفصل والتي يمكن إعادة استعمالها, أو تدويرها, أو استيرادها.\n5 ـ 3 ـ العوادم (inter materials).\n5 ـ 4 ـ نفايات الأقمشة التي ترمى بعد الاستعمال لمرة واحدة باستثناء الأقمشة الملوثة بالدماء أو البراز أو الإفرازات.\n5 ـ 5 ـ نفايات من نشاطات البستنة (gardening) والتي تقع داخل المؤسسات الصحية.\n5 ـ 6 ـ نفايات اللصقات والجبس, الفوط الصحية, حفاضات الأطفال والبالغين."
        },
        {
          "type": "text",
          "data": "6 ـ"
        },
        {
          "type": "text",
          "data": "وتشمل الفئات التالية:"
        },
        {
          "type": "text",
          "data": "6 ـ 1 ـ الأدوية منتهية الصلاحية وغير الصالحة للاستعمال وضمنا المواد المضادة لنمو السرطان المعدة للاستعمال البشري والبيطري.\n6 ـ 2 ـ الأعضاء غير المميزة والأجزاء التشريحية المذكورة في الملحق رقم 1 من هذا المرسوم.\n6 ـ 3 ـ الحيوانات المستعملة في التجارب والمذكورة في الملحق رقم 1 من هذا المرسوم.\n6 ـ 4 ـ الأدوية وغيرها من المستحضرات المستعملة في العلاج النفسي."
        },
        {
          "type": "text",
          "data": "7 ـ"
        },
        {
          "type": "text",
          "data": "الاختزال الحاد للجراثيم عبر استعمال مواد مطهرة."
        },
        {
          "type": "text",
          "data": "8 ـ"
        },
        {
          "type": "text",
          "data": "القضاء على الجراثيم بطريقة تضمن الحد الأدنى من مؤشر مستوى تأكيد التعقيم"
        },
        {
          "type": "text",
          "data": "( terility assurance level) والذي لا يقل عن جزء من مليون نشاط ميكروبي  not lower than 10 microbial activity)."
        },
        {
          "type": "text",
          "data": "يتم التعقيم وفق المقياس الدولي أيزو 11134: 94, الطبعة الأولى سنة 1994, وتعديلاته الصادرة عن منظمة المقاييس الدولية, أو باستعمال طرق بديلة من شأنها أن تؤمن شروط تعقيم مشابهة لتلك المطلوبة في المقياس المذكور."
        },
        {
          "type": "text",
          "data": "9 ـ"
        },
        {
          "type": "text",
          "data": "تجهيزات مخصصة حصرا لتعقيم نفايات المؤسسات الصحية الخطرة والمعدية وذات مواصفات تتلاءم مع المقياس الدولي رقم 11134 الطبعة الأولى سنة 1994 المذكور سابقا."
        },
        {
          "type": "text",
          "data": "10 ـ"
        },
        {
          "type": "text",
          "data": "تحديد وتقدير وتقييم آثار مشروع مقترح على البيئة وتعيين التدابير اللازمة للتخفيف من الآثار السلبية وزيادة الآثار الإيجابية على البيئة والموارد الطبيعية وذلك قبل إعطاء القرار بالموافقة على المشروع أو رفضه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا المرسوم إلى تنظيم إدارة نفايات المؤسسات الصحية المعرف عنها في المادة الأولى من هذا المرسوم وذلك بغية الحفاظ على سلامة البيئة والحرص على المصلحة العامة حيث يجب إدارة نفايات المؤسسات الصحية بطريقة تخفف الخطر على الصحة وتشجع تخفيف تولدها وإعادة استعمالها (reuse) وتدويرها (recycling) واستردادها (recovery), وتنظم جمعها ونقلها والتخلص منها ضمن برنامج إدارة بيئية سليمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يجب على جميع الإدارات والجهات المعنية والمؤسسات الصحية العامة والخاصة القيام بنشاطات تهدف إلى اتخاذ إجراءات وقائية وإلى تخفيف تولد النفايات من خلال القيام بما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ1 تنظيم دورات تدريبية للعاملين في المؤسسات الصحية حول الإدارة السليمة لنفايات المؤسسات الصحية مع التركيز على تفادي تلامس المواد غير الملوثة بالمصادر المحتملة للتلوث, والتقليل من تولد النفايات الملوثة (المعدية).\n1 ـ 2 الفرز الدقيق لنفايات المؤسسات الصحية المماثلة للنفايات المنزلية والتي تتولد في المؤسسات الصحية.\n1 ـ 3 تنظيم توريد واستعمال الكواشف (reagents) والأدوية بهدف تخفيف تولد النفايات الخطيرة غير المعدية الناتجة عن المؤسسات الصحية, وكذلك النفايات غير الخطرة الناتجة عن المؤسسات الصحية.\n1 ـ 4 استعمال المستحضرات (products) والكواشف التي تحتوي على نسب قليلة من المواد الخطرة حيث يمكن اعتماد ذلك تقنيا.\n1 ـ 5 استعمال المواد البلاستيكية التي لا تحتوي على الكلورين حيث يمكن اعتماد ذلك تقنيا.\n1 ـ 6 تنظيم توريد المواد الغذائية بغية تخفيف تولد النفايات الناتجة عنها."
        },
        {
          "type": "text",
          "data": "2 ـ على المؤسسات الصحية إدارة نفاياتها وفق معايير السلامة والأمان"
        },
        {
          "type": "text",
          "data": "( health and safety requirements) والمبادئ التي يتضمنها هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تصنف نفايات المؤسسات الصحية وفقا للفئات الأربع التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ النفايات غير الخطرة المماثلة للنفايات المنزلية الناتجة عن المؤسسات الصحية"
        },
        {
          "type": "text",
          "data": "(similar to municipal waste) والتي تتولد غالبا من الأقسام الإدارية والمطبخية."
        },
        {
          "type": "text",
          "data": "2 ـ النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية (hazardous infections) والنفايات الخطرة غير المعدية الناتجة عن المؤسسات الصحية  (hazardous non infectious)."
        },
        {
          "type": "text",
          "data": "3 ـ النفايات التي تحتاج إلى طرق خاصة للتخلص منها والناتجة عن المؤسسات الصحية (special waste)."
        },
        {
          "type": "text",
          "data": "4 ـ النفايات المشعة (radioactive waste) المتولدة من المؤسسات الصحية والتي يخضع أمر معالجتها إلى تشريع خاص بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 ـ إذا كانت خدمات الأشخاص الصحيين العاملين في المؤسسات العامة والخاصة قد تمت خارج هذه المؤسسات, فيجب اعتماد نفس قواعد التنظيم في مكان تولد نفايات المؤسسات الصحية. يكون نقل هذه النفايات من المكان الذي تمت فيه تلك الخدمات إلى المؤسسة الصحية على نفقة ومسؤولية القائم بتنفيذ الخدمة الصحية الذي أتم الخدمات المذكورة, وذلك خلال 48 ساعة من تولد النفايات."
        },
        {
          "type": "text",
          "data": "2 ـ تعتبر نفايات المؤسسات الصحية المتولدة في غرف الجراحة اللامركزية التابعة للمؤسسة الصحية نفايات متولدة من قبل المؤسسة المرجعية, باستثناء تلك النفايات المماثلة للنفايات المنزلية التي سبق تعريفها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلزم المؤسسات الصحية, من أجل تخفيف كمية نفاياتها بفرز المواد الصالحة لإعادة الاستعمال, و/أو التدوير, و/أو الاسترداد والقيام بالجمع المنفصل للفئات التالية من النفايات:"
        },
        {
          "type": "text",
          "data": "1 ـ الحاويات الزجاجية المستعملة لحفظ الأدوية والأغذية والمشروبات ومحاليل النقع, والمعلبات وإبر الحقن, باستثناء حاويات محاليل الأدوية المضادة للجراثيم, أو الحاويات الملوثة بوضوح بمواد حيوية, أو الحاويات المشعة, أو تلك المستعملة من قبل مرضى تحت العزل بسبب إصابتهم بأمراض معدية."
        },
        {
          "type": "text",
          "data": "2 ـ نفايات أخرى من غلافات زجاجية أو ورقية أو كرتونية أو بلاستيكية أو معدنية باستثناء النفايات الخطرة المعرف عنها في المادة الرابعة."
        },
        {
          "type": "text",
          "data": "3 ـ النفايات المعدنية غير الخطرة."
        },
        {
          "type": "text",
          "data": "4 ـ نفايات البستنة."
        },
        {
          "type": "text",
          "data": "5 ـ نفايات تحضير الأغذية الآتية من مطابخ المؤسسات الصحية."
        },
        {
          "type": "text",
          "data": "6 ـ سوائل فضية مستهلكة (silver depleted liquids) الإشعاعي."
        },
        {
          "type": "text",
          "data": "7 ـ زيوت طبية وزيوت وشحوم نباتية."
        },
        {
          "type": "text",
          "data": "8 ـ بطاريات وخلايا."
        },
        {
          "type": "text",
          "data": "9 ـ أحبار."
        },
        {
          "type": "text",
          "data": "10 ـ الزئبق (mercury waste)."
        },
        {
          "type": "text",
          "data": "11 ـ أفلام فوتوغرافية وصفائح."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجوز أن يرمى البراز والبول والدم في أقنية المجاري التي تصب في شبكة مربوطة بمحطة معالجة للمياه المبتذلة شرط أن تكون قد خضعت لعملية معالجة أولية تخفف من أنشطتها الحيوية وذلك وفقا للقيم الحدية (discharge limits) للمياه المبتذلة عند صرفها في شبكة الصرف الصحي المحددة من قبل وزارة البيئة بالقرار رقم 8/1 تاريخ 30/1/2001 كما أن المياه المبتذلة الناتجة عن النفايات السائلة الآتية من النشاطات الصحية والتي لم تخضع لعملية معالجة لا يمكن استخدامها في ري المحاصيل الزراعية المستخدمة في طعام الإنسان والحيوان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تخضع عملية إدارة النفايات غير الخطرة المماثلة للنفايات المنزلية الناتجة عن المؤسسات الصحية المعرفة في المادة الأولى, البند /5/ للطرق المعتمدة محليا لإدارة النفايات المنزلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1 ـ إن المؤسسات الصحية ملزمة بتعقيم النفايات الخطرة والمعدية المعرفة في المادة الأولى, البند \"4\" خلال 24 ساعة عن تولدها, وبتجميعها في حاويات خاصة توصف لاحقا. تعقم هذه النفايات وفق المواصفات التقنية الواردة في المقياس الدولي ايزو 11134: 94 وتعديلاته الصادر عن منظمة المقاييس الدولية أو باستعمال طرق بديلة من شأنها أن تؤمن شروط تعقيم مشابهة لتلك المطلوبة في المقياس المذكور."
        },
        {
          "type": "text",
          "data": "2 ـ يتم تعقيم هذا النوع من النفايات في منشآت متخصصة مرخصة من وزارة البيئة بعد أن تكون هذه المنشآت قد حصلت على الموافقة على دراسة تقييم الأثر البيئي بقرار من وزير البيئة مع مراعاة الأحكام القانونية المتعلقة بالمحلات المصنفة."
        },
        {
          "type": "text",
          "data": "3 ـ تحتاج منشآت تعقيم النفايات الواقعة في حدود المؤسسة الصحية إلى ترخيص خاص, ويحق لها أن تعالج النفايات المتولدة في المركز ذاته كما يحق لها معالجة النفايات المتولدة من منشآت أخرى لامركزية مرتبطة به تنظيميا ووظيفيا."
        },
        {
          "type": "text",
          "data": "4 ـ تكون إدارة المؤسسة الصحية أو إدارة المؤسسة المسؤولة عن عمليات التعقيم مسؤولة تجاه القانون عن تنظيم وإدارة قسم تعقيم النفايات وعن فعالية عمليات التعقيم في كل مراحلها."
        },
        {
          "type": "text",
          "data": "5 ـ يبلغ عن إنشاء قسم تعقيم النفايات داخل المؤسسة الصحية رسميا إلى السلطة المعنية في المنطقة أو المحافظة كي تتم أعمال الرقابة الدورية."
        },
        {
          "type": "text",
          "data": "6 ـ يجب على كل مؤسسة صحية الحصول على ترخيص لقسم التعقيم قبل البدء بتشغيله. أما بالنسبة للمنشآت القائمة والعاملة فيجب الحصول على الترخيص خلال مدة 120 يوما من دخول هذا المرسوم حيز التنفيذ. يعاد تجديد الترخيص كل سنة خلال أول ثلاث سنوات ومن ثم كل سنتين وكذلك في كل مرة تتم فيها أعمال صيانة استثنائية وذلك وفق المعايير والمؤشرات المذكورة في الملحق رقم /4/ من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7 ـ يتم التحقق من فعالية عملية التعقيم بشهادة يصدرها مدير المؤسسة الصحية أو المكتب التقني للمركز الطبي."
        },
        {
          "type": "text",
          "data": "8 ـ يخضع قسم التعقيم لأعمال الرقابة الدورية التي تقوم بها السلطة الصحية والبيئية المختصة."
        },
        {
          "type": "text",
          "data": "9 ـ يجب على المؤسسة الصحية أيضا تأمين سجل بالوثائق مرقمة بالتسلسل وتتضمن المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ الرقم التعريفي لحلقة التعقيم (Sterilization cycle).\nب ـ الكميات اليومية ونوع النفايات التي خضعت لعمليات التعقيم.\nت ـ تاريخ عملية التعقيم."
        },
        {
          "type": "text",
          "data": "تحفظ الوثائق لمدة خمس سنوات في المؤسسة الصحية على أن تكون متاحة للكشف عند الطلب من قبل السلطات الصحية والبيئية المختصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1 ـ بغية ضمان حماية الصحة وسلامة البيئة تستعمل غلافات مرنة (flexibe packaging) مميزة باللون ومناسبة تستعمل لمرة واحدة فقط ممكن إغلاقها بإحكام وتحمل العبارة التالية:"
        },
        {
          "type": "text",
          "data": "نفايات خطرة ومعدية بالإضافة إلى رمز الخطورة الحيوية (bioligical hazard) المشار إليه في الملحق رقم /5/ وذلك خلال التخزين المؤقت لهذه النفايات وحركتها داخل المؤسسة الصحية وجمعها ونقلها."
        },
        {
          "type": "text",
          "data": "وفي حال احتواء هذه النفايات على مواد حادة أو قاطعة يحتفظ بها في مستوعب مصنوع من البلاستيك"
        },
        {
          "type": "text",
          "data": "( sharps box) صلب عازل ومناسب يغلق بإحكام بطريقة لا يمكن فتحها ويستعمل لمرة واحدة ويحمل العبارة التالية نفايات خطرة ومعدية تحتوي على مواد حادة يوضب هذا المستوعب في مستوعب خارجي آخر صلب قابل للاستعمال لمرات عدة بعد إخضاعه لعمليات تعقيم جيدة بعد كل استعمال."
        },
        {
          "type": "text",
          "data": "يجب أن يحوي هذا المستوعب مصلقا مكتوب عليه العبارة التالية:"
        },
        {
          "type": "text",
          "data": "\"نفايات خطرة ومعدية\"."
        },
        {
          "type": "text",
          "data": "2 ـ يجب أن يكون مستوعب التوضيب الخارجي المشار إليه في البند الأول مقاوم للصدمات ومضاد للهريان والتمزق لتفادي وقوع الحوادث أثناء عملية النقل والحركة."
        },
        {
          "type": "text",
          "data": "يجب أن يكون لون المستوعب الخارجي مميزا عن المستوعبات الأخرى التي تحتوي على أنواع أخرى من النفايات."
        },
        {
          "type": "text",
          "data": "3 ـ فيما عد البندين الأول والثاني من هذه المادة, تخضع عملية التخزين المؤقت للنفايات خطرة والمعدية الناتجة  عن المؤسسات الصحية وعمليات وضعها في المستوعبات وجمعها ونقلها للمعايير العامة والقوانين المتعلقة بالنفايات الخطرة المعرفة في الإطار التشريعي العام للنفايات الخطرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 ـ تجمع النفايات المعقمة الناتجة عن المؤسسات الصحية, التي تتوافق مع أحكام هذا المرسوم. وتنقل بشكل منفصل عن النفايات المنزلية, وتحفظ في مستوعبات وأجهزة معرفة بوضوح ومرخصة من وزارة البيئة."
        },
        {
          "type": "text",
          "data": "من أجل ضمان حماية الصحة وسلامة البيئة, يجب أن تتم عمليات التخزين المؤقت للنفايات المعقمة وحركتها الداخلية ضمن حدود المؤسسة الصحية, وجمعها ونقلها, باستعمال مستوعبات لينة تستخدم لمرة واحدة وتحمل لونا يمكن تمييزه بسهولة عن المستوعبات المستعملة للنفايات المنزلية وغيرها من نفايات المؤسسات الصحية وخاصة غير المعقمة."
        },
        {
          "type": "text",
          "data": "يجب أن تحمل هذه المستوعبات العبارة التالية \"نفايات معقمة\", إضافة إلى تاريخ التعقيم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "1 ـ بعد تعقيم النفايات الخطرة والمعدية باستخدام طرق معترف بها ومرخص لها وفق أحكام هذا المرسوم, يمكن التخلص منها بنفس طرق التخلص من النفايات المنزلية شرط الامتناع عن رميها في المستوعبات العامة المعدة لجمع النفايات المنزلية, بل نقلها مباشرة من موقع التعقيم إلى المطمر الصحي الشرعي الخاص باستقبال النفايات المنزلية وفق سجلات بالكميات ووثائق استلام وتسليم تحفظ لدى الإدارة."
        },
        {
          "type": "text",
          "data": "2 ـ في حال الاضطرار لتخزينها في موقع التعقيم قبل نقلها مباشرة إلى موقع التخلص النهائي منها وجب تنفيذ أحكام المادة الحادية عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تخضع عملية إدارة النفايات الخطرة غير المعدية الناتجة عن المؤسسات الصحية في المادة الأولى, الفقرة 3 للمعايير العامة المتعلقة بالنفايات الخطرة المعرفة في الإطار التشريعي العام للنفايات الخطرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يجب أن يتم التخلص من النفايات المذكورة في المادة الأولى, البند 6, في منشآت متخصصة بالترميد أو مطامر صحية أو باستعمال تقنيات بديلة تثبت فعاليتها لمعالجة هذا النوع من النفايات, على أن تكون مرخصة من وزارة البيئة ومتخصصة ومحصنة تبنى وفق مواصفات خاصة لهذا النوع من النفايات ومنفصلة عن أماكن التخلص من أي نوع آخر من النفابات. يجب أن تجهز هذه المنشآت بنظام تقني مناسب لهذا النوع من النفايات من شأنه أن يضمن حماية الصحة وسلامة البيئة, مع الانتباه الشديد لتفادي حصول أي تماس مباشر مع العمال ومن أجل تفادي تسرب هذه النفايات أو سقوطها خارج الأماكن المخصصة لها."
        },
        {
          "type": "text",
          "data": "2 ـ يجب أن تدار النفايات المذكورة في المادة الأولى البند 6 ـ 2 والتي تحتاج لعملية تخلص خاصة وفقا لنفس السبل المعتمدة لإدارة النفايات الطبية الخطرة والمعدية مع إلزامية التعقيم قبل أي إدارة لها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "إن ضمانة مراقبة التدابير لمذكورة في هذا المرسوم تقع على عاتق الشخص المسؤول عن المؤسسة الصحية العامة أو الخاصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص المخالفة لأحكام هذا المرسوم أو التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في18 أيلول 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير البيئة بالوكالة\nالإمضاء: ميشال موسى\nوزير الصحة العامة\nالإمضاء: سلميان فرنجية\nوزير الزراعة\nالإمضاء: علي حسن خليل\nوزير الصناعة\nالإمضاء: إلياس سكاف"
}