{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210059",
  "title": "الترخيص بانشاء مدرسة تدريب مهني خاصة في العمروسية (قضاء بعبدا) باسم\r\n\"مركز المهارات المهني\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13402",
    "date": " 25/09/2004",
    "oj_number": "54",
    "oj_publish_date": "07/10/2004",
    "oj_page": "10218-10219"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964\n(تنظيم التعليم المهني الخاص),\nبناء على المروسم رقم 4815 تاريخ 25/06/1966\n(تنظيم اصول وشروط الترخيص بفتح مدارس مهنية\nخاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967\n(تنظيم حقول ومراحل وشهادات التعليم المهني\nوالتقني),\nبناء على الاستدعاء المقدم من السيد وليد\nغريزي والمسجل لدى المديرية العامة للتعليم\nالمهني والتقني تحت رقم 673/6 تاريخ 31/01/2004\nوالمتضمن طلب الترخيص بانشاء مدرسة تدريب\nمهني خاصة في العمروسية (قضاء بعبدا) باسم \"مركز\nالمهارات المهني\",\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد وليد رامز غريزي المولود سنة 1957 بإنشاء\r\nمدرسة تدريب مهني خاصة باسم \"مركز المهارات المهني\"\r\nالكائنة على العقار رقم 1037 الأقسام 7 ـ 9 ـ 10 ـ 11\r\nـ 12 ـ 13 من منطقة العمروسية العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي\r\nلنيل الشهادات الرسمية وهي التالية: الماكياج ـ العلاج\r\nالتجميلي ـ الوشم التجميلي ـ أخصائي في تقليم الأظافر ـ\r\nأخصائي في نزع الشعر إلكترونيا ـ أخصائي في التدليك ـ\r\nالعناية بالبشرة ـ تصفيف الشعر النسائي ـ تصفيف الشعر\r\nالرجالي ـ الخدمة الفندقية ـ أخصائي مطبخ شرقي ـ\r\nأخصائي مطبخ غربي ـ أخصائي حلويات ـ الإشراف في\r\nفن الضيافة الفندقية ـ أخصائي تركيب وصيانة أجهزة\r\nالكمبيوتر ـ الطباع على الكومبيوتر ـ لغات الكومبيوتر ـ\r\nتصميم صفحات إنترنت ـ أخصائي تصميم وتنفيذ شبكات\r\nالكمبيوتر ـ أخصائي تصميم وتنفيذ صفحات إعلانية ـ\r\nكهربائي عام ـ أخصائي إلكتروني ـ أخصائي مصلح\r\nومركب راديو وتلفزيون ـ أخصائي صيانة وترميم الأجهزة\r\nالخلوية ـ الديكور العام ـ أخصائي رسم هندسي معماري\r\nـ رسم وتجسيم المباني ـ مسك الدفاتر ـ محاسب عام ـ\r\nأخصائي تصميم وتنفيذ الآرمات ـ الإعلان والتسويق ـ\r\nالرسم على الزجاج والقماش ـ الحفر على الزجاج ـ اللغة\r\nالإنكليزية ـ اللغة الفرنسية ـ أمينة سر تنفيذية ـ أمينة سر\r\nمختزلة ـ رسم فني ـ مساعدة حاضنة أطفال ـ حجز وبيع\r\nتذاكر السفر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 أيلول 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}