{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210297",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 523 تاريخ 16/07/2003 (تعديل القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3736 تاريخ 31/12/1980)(تنظيم شؤون طلاب شهادة الكفاءة في كلية التربية الجامعة اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13579",
    "date": " 20/10/2004",
    "oj_number": "59",
    "oj_publish_date": "04/11/2004",
    "oj_page": "10718-10720"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 75/67 تاريخ 12/12/1967 وتعديلاته (تنظيم الجامعة اللبنانية),\nبناء على المرسوم رقم 1833 تاريخ 16/03/1979 وتعديلاته (تنظيم كلية التربية في الجامعة اللبنانية),\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3736 تاريخ 31/12/1980 (تنظيم شؤون طلاب شهادة الكفاءة في كلية التربية في الجامعة اللبنانية) المعدل بالقانون رقم 523 تاريخ 16/07/2003),\nبناء على اقتراح وزير التربية والتعليم العالي,\nبناء على استطلاع رأي مجلس الجامعة اللبنانية بتاريخ 07/10/2003,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 261/2003-2004 تاريخ 15/07/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بشهادة الكفاءة التي تمنحها كلية التربية في الجامعة اللبنانية والمنصوص عنها في القانون رقم 523 تاريخ 16/ 7/2003 ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ شهادة الكفاءة للتعليم المتوسط والثانوي في كل من المواد التعليمية التي تدرس في الحلقة الثالثة من التعليم الأساسي, وفي مرحلة التعليم الثانوي."
        },
        {
          "type": "text",
          "data": "ـ شهادة الكفاءة في الإدارة التربوية, أو التفتيش التربوي, أو في الإرشاد التربوي أو في الإرشاد التربوي التعليمي, أو في أطر تربوية أخرى يحددها مجلس الجامعة بناء على توصية مجلس الوحدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد, قبل نهاية شهر شباط من كل سنة, بعد استطلاع رأي وزارة التربية والتعليم العالي, وبقرار يصدر عن مجلس الجامعة بناء على اقتراح مجلس الوحدة, الاختصاصات التي يمكن إعداد شهادة الكفاءة فيها للعام الدراسي اللاحق. ـ يمكن استثنائيا في ما يخص السنة الجامعية 2003 ـ 2004 تحديد الاختصاصات المذكورة في الفقرة الأولى من المادة الثانية خلال مدة شهر من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط لقبول الطلاب لإعداد شهادة الكفاءة ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ حيازة الإجازة الجامعية أو ما يعادلها رسميا في الاختصاص العائد لشهادة الكفاءة, أو في الاختصاص الذي يحدد بقرار من مجلس الجامعة بناء على اقتراح مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "- أو حيازة الإجازة التعليمية أو ما يعادلها رسميا في الاختصاص العائد لشهادة الكفاءة أو في الاختصاص الذي يحدد بقرار من مجلس الجامعة بناء على اقتراح مجلس الوحدة."
        },
        {
          "type": "text",
          "data": "ـ حيازة المعدل المطلوب في مباراة دخول تجريها الكلية وتحدد تفاصيلها سنويا بقرار يصدر عن مجلس الوحدة وذلك مع مراعاة أحكام المادة الثانية من القانون 523 تاريخ 16/7/2003."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار يصدر عن مجلس الجامعة بناء على اقتراح مجلس الوحدة شروط القبول الخاصة لإعداد شهادة الكفاءة في الإدارة التربوية, وفي التفتيش التربوي وفي الإرشاد التربوي وفي الإرشاد التربوي التعليمي, وفي الأطر التربوية الأخرى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد منهاج الدراسة ونظام الامتحانات لشهادة الكفاءة في جميع الاختصاصات بقرار يصدر عن مجلس الجامعة بناء على اقتراح مجلس الوحدة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض مع أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين الأول 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}