{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210618",
  "title": "احكام خاصة باجازة انشاء مدارس رسمية للتعليم العام ما قبل الجامعي بالتعاون مع البلديات او الاهلين وتحديد اصول ومضامين عقود التعاون لهذه الغاية وتأليف مجالس امناء لهذه المدارس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13761",
    "date": " 16/12/2004",
    "oj_number": "68",
    "oj_publish_date": "23/12/2004",
    "oj_page": "12395-12398"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 247 تاريخ 07/08/2000 وتعديلاته (دمج والغاء وانشاء وزارات ومجالس),\nبناء على القانون رقم 36/87 تاريخ 30/10/1987 المتعلق بتنظيم صناديق المدارس الرسمية,\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة التربية والتعليم العالي) لا سيما المادتين 49 و57 منه,\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/06/1977 وتعديلاته (قانون البلديات),\nبناء على المرسوم رقم 10227 تاريخ 08/05/1997 وتعديلاته (تحديد مناهج واهداف التعليم العام ما قبل الجامعي واهدافها),\nبناء على اقتراح وزير التربية والتعليم العالي,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 285/2003-2004 تاريخ 10/08/2004),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 02/12/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة التربية والتعليم العالي ـ المديرية العامة للتربية أن تبرم مع أي من البلديات, أو مع أي من أشخاص الحق الخاص الطبيعيين منهم, أم الاعتباريين المحددين في المادة الثانية من هذا المرسوم, عقود تعاون لإنشاء مدارس رسمية تؤمن التعليم العام ما قبل الجامعي في أي من مراحله, أم في جميع هذه المراحل, ويمكن لوزير التربية والتعليم العالي أن يحدد بقرار يصدر عنه, نظاما داخليا خاصا لكل من هذه المدارس يتناول الشؤون التربوية والتعليمية للتلامذة وأصول وشروط علاقة مجلس الأمناء مع إدارات هذه المدارس ومن شأن أحكام النظام الداخلي الخاص للمدرسة أن تؤمن تميزها عن سواها لناحية شروط الدخول والترفيع عند الاقتضاء ونظاما خاصا لعقود التعاون المشار إليها أعلاه تراعي فيه أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لكل من البلديات أو أشخاص الحق المذكورين أدناه:"
        },
        {
          "type": "text",
          "data": "1 ـ الفرد أو الأفراد الذين يرغبون بالمساهمة في إنشاء مدرسة رسمية."
        },
        {
          "type": "text",
          "data": "2 ـ الجمعيات المنشأة وفق الأصول القانونية التي يحدد نظامها الأساسي الاهتمام بشؤون التربية والتعليم كواحد من أهدافها."
        },
        {
          "type": "text",
          "data": "أن يتقدم بكتاب خطي إلى وزير التربية والتعليم العالي يعلن فيه ودون أي مقابل مادي عن رغبته في إنشاء مبنى مدرسي أو في وضع مبنى قائم مع ملاعبه ملائم لمتطلبات التعليم العام ما قبل الجامعي بتصرف الدولة ممثلة بوزارة التربية والتعليم العالي ولمدة تحدد وفقا لأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن لا تقل مدة تمتع الدولة ـ وزارة التربية والتعليم العالي بحق الانتفاع المذكور في المادة الثانية أعلاه, عن العشر سنوات على أن تحدد عقود التعاون حسب المراحل التعليمية المتفق عليها لاحقا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد المواصفات العامة ومتطلبات الحد الأدنى للمبنى المدرسي وملاعبه وآلية استلامه ووضعه بتصرف وزارة التربية والتعليم العالي وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ بقرار من وزير التربية والتعليم العالي للمبنى المدرسي القائم مع ملاعبه."
        },
        {
          "type": "text",
          "data": "2 ـ بموجب أحكام المراسيم النافذة المتعلقة بتحديد مواصفات ومتطلبات تشييد الأبنية المدرسية الرسمية للمبنى المنوي تشييده."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يتضمن عقد تمتع الدولة ـ وزارة التربية والتعليم العالي بحق الانتفاع ذي المدة المحددة وفق ما تنص عليه المادة الثالثة من هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ اعتبار مدة العقد ممدة حكما حال استحداث مرحلة تعليم جديدة ضمن المدرسة لم تكن ملحوظة بتاريخ توقيعه, وذلك لفترة توازي عدد سنوات التدريس في المرحلة المقرر استحداثها."
        },
        {
          "type": "text",
          "data": "2 ـ اعتبار العقد مجددا حكما, ولمدة مماثلة لمدته الأصلية أو الممددة إذا لم تتبلغ وزارة التربية والتعليم العالي من الجهة التي تعاقدت معها رغبتها بعدم تجديده قبل ستة أشهر على الأقل من حلول أجله."
        },
        {
          "type": "text",
          "data": "3 ـ اعتبار العقد غير قابل للفسخ من جانب الجهة المتعاقدة مع الدولة طيلة المدة المحددة أصلا فيه, أو الممددة أم المجددة لاحقا أن حكما في أي من حالتي التجديد والتمديد الحكمي, وان بالتراضي."
        },
        {
          "type": "text",
          "data": "4 ـ حفظ حق الدولة ـ وزارة التربية والتعليم العالي باستمرار أشغال العقار والبناء القائم عليه لحاجات المدرسة التي أنشأتها فيهما طيلة السنتين اللتين تليان حلول أجل العقد, مقابل بدل مالي تبعا لمفهوم وأحكام البدل العادل."
        },
        {
          "type": "text",
          "data": "5 ـ التزام الدولة ـ وزارة التربية والتعليم العالي القيام بكافة أعمال الصيانة التي يستلزمها العقار والبناء طيلة فترة العقد, وتسليمه بحالة جيدة عند انتفاء وسقوط حقها بأشغالهما والتزامها كذلك بتأمين أفراد الهيئة التعليمية ومختلف التجهيزات والموارد والمختبرات والوسائل التعليمية والتربوية على أن تعود ملكيتها لوزارة التربية والتعليم العالي عند انتهاء مدة العقد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتألف للمدرسة الرسمية المنشأة بموجب عقد تعاون, وخلال شهر على الأكثر من تاريخ توقيع العقد, مجلس أمناء من عدد من الأعضاء على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "1 ـ ثلاثة يختارهم وزير التربية والتعليم العالي من الموظفين في المنطقة التربوية المعنية أو من أفراد الهيئة التعليمية في المدرسة المعنية أو من الإدارة المركزية من ذوي الخبرة والكفاءة التربوية الملائمة لمراحل التعليم في المدرسة."
        },
        {
          "type": "text",
          "data": "2 ـ ثلاثة أيضا يختارهم الوزير من ضمن لائحة من خمسة أشخاص من غير الموظفين في المدرسة تقدمها الجهة المتعاقدة إليه."
        },
        {
          "type": "text",
          "data": "3 ـ رئيس مجلس الأهل في المدرسة, وأمين صندوق هذا المجلس."
        },
        {
          "type": "text",
          "data": "4 ـ رئيس المجلس البلدي للبلدية التي تقع المدرسة ضمن نطاقها أو من يكلفه خطيا لتمثيله إذا كان العقد موقعا مع هذه البلدية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة ولاية مجلس الأمناء بما يوازي المدة المحددة في العقد, وتمدد أو تجدد بتمديده أو تجديده, وفي حال شغور مركز عضوية أي ممن تم اختيارهم يملأ الشغور خلال ثلاثة أشهر من تاريخ حدوثه وفقا لأحكام المادة السادسة أعلاه, على أن يعتبر المركز شاغرا في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ بوفاة العضو."
        },
        {
          "type": "text",
          "data": "2 ـ بقبول وزير التربية والتعليم العالي لطلب الإعفاء الشخصي للعضو."
        },
        {
          "type": "text",
          "data": "3 ـ بالحكم على العضو لارتكابه جناية أو محاولة جناية, أم جنحة أو محاولة جنحة شائنة."
        },
        {
          "type": "text",
          "data": "4 ـ بتخلف العضو ثلاث مرات متتالية عن حضور جلسات المجلس التي يدعى إليها خطيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد بقرار من وزير التربية والتعليم العالي النظام الداخلي لمجلس الأمناء والذي يتضمن أصول وشروط تشكيل هيئته الإدارية واجتماعاته وتوزيع المسؤوليات على أعضائه ومهامه وصلاحياته وتنظيم أصول وشروط الإنفاق من صندوقه المالي."
        },
        {
          "type": "text",
          "data": "ـ لا يحق مطلقا لمجلس الأمناء التدخل في الأمور والشؤون الإدارية والتربوية والمالية في المدرسة."
        },
        {
          "type": "text",
          "data": "ـ يحق لمجلس الأمناء استخدام القاعات والملاعب لإقامة الاحتفالات والنشاطات والثقافية والتربوية والتعليمية والصحية والفنية والرياضية بالتنسيق مع إدارة المدرسة أو مع المراجع المختصة في الوزارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات صندوق مجلس الأمناء من:"
        },
        {
          "type": "text",
          "data": "1 ـ التقديمات والمساعدات المالية من مؤسسات رسمية أو مؤسسات خاصة لبنانية أو أجنبية."
        },
        {
          "type": "text",
          "data": "2 ـ الهبات والتبرعات المالية التي يقدمها الأفراد أو الجماعات أو مؤسسات القطاع الأهلي."
        },
        {
          "type": "text",
          "data": "3 ـ المساهمات المالية من مجلس الأهل في المدرسة التي يقررها ويقدر قيمتها هذا المجلس."
        },
        {
          "type": "text",
          "data": "4 ـ المساهمات المالية من المجلس البلدي التي يقررها ويقدر قيمتها هذا المجلس."
        },
        {
          "type": "text",
          "data": "5 ـ المساهمات المالية الاختيارية للجهة المتعاقدة الواردة ذكرها في عقد التعاون."
        },
        {
          "type": "text",
          "data": "ـ تنفق واردات صندوق مجلس الأمناء على كل ما من شأنه تطوير مستوى اداء المدرسة تربويا وتعليميا وإداريا وصحيا وفنيا وثقافيا ورياضيا وعلميا وضمن الأصول والشروط الواردة في قرار نظامه الداخلي."
        },
        {
          "type": "text",
          "data": "ـ لا يجوز لمجلس الأمناء فرض أي نوع من أنواع المساهمات المالية على التلامذة في المدرسة أو على أولياء أمورهم."
        },
        {
          "type": "text",
          "data": "ـ لا تتحمل وزارة التربية والتعليم العالي أي أعباء مالية لتغذية صندوق مجلس الأمناء أو لتغطية عجزه في حال حصوله."
        },
        {
          "type": "text",
          "data": "ـ تحول حكما الأموال المتبقية في صندوق مجلس الأمناء إلى صندوق التعاضد المدرسي في المنطقة التربوية المعنية عند انتهاء المدة الواردة ذكرها في البند (4) من المادة الخامسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ـ لمجلس الأمناء موازنته السنوية التي تبدأ سنتها المالية في 1/9 وتنتهي في 31/8 من كل سنة, وهو يعدها ويرفعها خلال شهر تموز سنويا للتصديق من وزير التربية والتعليم العالي, ولا تصبح نافذة إلا بعد تصديقها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تنفيذ أحكام هذا المرسوم بقرار من وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 كانون الأول 2004\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير التربية والتعليم العالي\nالإمضاء: أحمد سامي منقاره\nوزير المالية\nالإمضاء: إلياس سابا\nوزير الداخلية والبلديات\nالإمضاء: سليمان فرنجيه"
}