{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209622",
  "title": "تحديد مواعيد الفتح والاقفال لاصحاب محلات الصاغة والجوهرجية في الاراضي اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "140",
    "date": " 23/08/2004",
    "oj_number": "45",
    "oj_publish_date": "26/08/2004",
    "oj_page": "8094-8095"
  },
  "preamble": "ان وزير العمل,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على قانون العمل اللبناني الصادر بتاريخ 23/09/1946 وتعديلاته,\nبناء على الطلب المقدم من نقابة الصاغة والجوهرجية ونقابة تجار الذهب والمجوهرات في لبنان رقم 948/4 تاريخ 11 حزيران 2004,\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مواعيد الفتح والأقفال لمحلات الصاغة والجوهرجية في لبنان على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1 ـ خلال موسم الصيف المحدد بالأشهر:"
        },
        {
          "type": "text",
          "data": "حزيران وتموز وآب وأيلول من كل عام, يوميا ما عدا السبت من الساعة التاسعة صباحا ولغاية الساعة الثامنة مساء."
        },
        {
          "type": "text",
          "data": "2 ـ خلال موسم الشتاء بما في ذلك نهار السبت يوميا من الساعة التاسعة صباحا ولغاية الساعة السابعة مساء."
        },
        {
          "type": "text",
          "data": "3 ـ تقفل هذه المحلات إقفالا تاما يوم الأحد من كل أسبوع ويومي عيدي العمل والاستقلال على جميع الأراضي اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن تحديد مواعيد الفتح والإقفال في الأيام التي تسبق الأعياد وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ من الساعة التاسعة صباحا ولغاية العاشرة ليلا في الفترة الممتدة من الخامس عشر من كانون الأول ولغاية السادس من كانون الثاني."
        },
        {
          "type": "text",
          "data": "2 ـ من الساعة التاسعة صباحا ولغاية العاشرة ليلا في الأيام الخمسة عشر التي تسبق حلول عيد الفطر السعيد."
        },
        {
          "type": "text",
          "data": "3 ـ من الساعة التاسعة صباحا ولغاية العاشرة ليلا في الأيام الثلاثة التي تسبق يوم عيد الأم."
        },
        {
          "type": "text",
          "data": "4 ـ من الساعة التاسعة صباحا ولغاية العاشرة ليلا طيلة شهر التسوق المعلن عنه رسميا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من أحكام المادتين الأولى والثانية من هذا القرار المحلات الواقعة ضمن نطاق الوسط التجاري لمدينة بيروت بحيث تحدد مواعيد الفتح والإقفال فيها يوميا من الساعة التاسعة صباحا ولغاية الساعة الثانية عشرة ليلا باستثناء أيام الآحاد من كل أسبوع ويومي عيدي الاستقلال والعمل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على كل محل من المحلات المعنية أن يتقدم من وزارة العمل بدوام عمل جديد وفقا لما ورد أعلاه وذلك خلال فترة شهر من صدور هذا القرار للمصادقة عليه وفقا للأصول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتقيد المحلات المعنية بأحكام قانون العمل وتعديلاته ولا سيما ما يتعلق بمدة العمل والإجازات والأجرة والصرف من الخدمة وغيرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "23 آب 2004\nوزير العمل\nأسعد حردان"
}