{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209574",
  "title": "تنظيم نشر وبيع الكتب المدرسية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "236",
    "date": " 10/08/2004",
    "oj_number": "44",
    "oj_publish_date": "19/08/2004",
    "oj_page": "8007-8009"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2004 (تشكيل الحكومة),\nبناء على القانون الصادر بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط),\nبناء على المرسوم الاشتراعي رقم 54 تاريخ 29/07/1983 (مكافحة الغش), والمرسوم الاشتراعي رقم 73 تاريخ 09/09/1983 وتعديلاته المتعلق بحيازة السلع والمواد والحاصلات والاتجار بها, ولا سيما المادة السادسة منه,\nبناء على القرار رقم 102/أ.ت تاريخ 04/05/2004 المتعلق بتعيين لجنة تحديد اسعار المواد واجور الخدمات الطباعية,\nوبعد الاطلاع على رأي مدير عام الاقتصاد والتجارة,\nوبعد استشارة مجلس شورى الدولة الرأي رقم 267/2003-2004 تاريخ 20/07/2004 .\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "باستثناء الكتب التي يتم تسعيرها من قبل المركز التربوي للبحوث والإنماء, تخضع الكتب المدرسية المنشورة في لبنان في تسعيرها بما فيها مجموع المحاضرات والكتب المساعدة وغيرها من الكتب المدرسية والعائدة لمراحل الدراسة الثانوية والمتوسطة والابتدائية والروضة, للموافقة المسبقة من وزارة الاقتصاد والتجارة على التسعيرة التي تضعها دور النشر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى كل من دور النشر وعلى مسؤوليتها تسعير الكتب المحددة في المادة الأولى من هذا القرار الصادر عنها وفاقا للقواعد المعتمدة لديها شرط التقيد بالمواد السابعة والرابعة عشرة والخامسة عشرة من المرسوم الاشتراعي رقم 73 تاريخ 9/9/1983"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل كتاب مدرسي ينشر في لبنان ابتداء من العام الدراسي 2004/2005 يجب أن يدون على غلافه أو على صفحته الأولى أو الأخيرة ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ سعر مبيع الكتاب بحبر مطبعي واضح على الغلاف."
        },
        {
          "type": "text",
          "data": "ـ رقم الطبعة والطباعة (طبعة أولى وطبعة ثانية)."
        },
        {
          "type": "text",
          "data": "ـ تاريخ الطباعة."
        },
        {
          "type": "text",
          "data": "ـ اسم المؤلف أو اسماء المؤلفين بالكامل, ولا يجوز ذكر لجنة من الأساتذة...."
        },
        {
          "type": "text",
          "data": "ـ اسم المطبعة التي طبع فيها الكتاب المدرسي."
        },
        {
          "type": "text",
          "data": "تكون صحة هذه المعلومات على مسؤولية الناشر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على دور النشر تقديم لوائح بالكتب المدرسية الصادرة عنها ونسخة من كل كتاب مدرسي إلى وزارة الاقتصاد والتجارة ـ مصلحة حماية المستهلك تتضمن ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ اسم الكتاب والمرحلة التعليمية."
        },
        {
          "type": "text",
          "data": "ـ اسم المؤلف أو المؤلفين بالكامل."
        },
        {
          "type": "text",
          "data": "ـ تاريخ الطبعة والطباعة (طبعة أولى ـ طبعة ثانية)."
        },
        {
          "type": "text",
          "data": "ـ سعر مبيع الكتاب."
        },
        {
          "type": "text",
          "data": "ـ بيان كلفة التسعير باعتماد النموذج المرفق لملء المعلومات المطلوبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتعرض للملاحقة القانونية وفقا لما تنص عليه القوانين النافذة, كل من يبيع كتابا عائدا لمراحل الدراسة المذكورة في المادة الأولى من هذا القرار دون التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ إرسال اللائحة المنصوص عليها في المادة الرابعة من هذا القرار إلى وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "2 ـ بيع أي كتاب مدرسي اعترضت وزارة الاقتصاد والتجارة على تسعيرته, شرط أن تبلغ دار النشر المعنية خطيا مضمون اعتراضها في مهلة أقصاها 20 يوما تلي تاريخ تسجيل اللوائح المذكورة في المادة الرابعة أعلاه لدى مصلحة حماية المستهلك, ولحين البت بموضوع الاعتراض."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا القرار تطبق على مرتكبها العقوبات المنصوص عنها في القوانين والأنظمة النافذة ولا سيما :"
        },
        {
          "type": "text",
          "data": "- المرسوم الاشتراعي رقم 54/83 تاريخ 29/7/1983"
        },
        {
          "type": "text",
          "data": "- المرسوم الاشتراعي رقم 73/83 تاريخ 9/9/1983 وتعديلاته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى القرارات والمذكرات التي تتعارض صراحة أو ضمنا مع أحكام هذا القرار ولا سيما القرار رقم 150/1/أ.ت. تاريخ 5/9/1996 وتعديلاته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آب 2004\nوزير الاقتصاد والتجارة\nمروان حمادة"
}