{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245510",
  "title": "تنظيم ادخال وتسجيل واستعمال الادوية الزراعية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "280",
    "date": " 15/09/2004",
    "oj_number": "52",
    "oj_publish_date": "30/09/2004",
    "oj_page": "9596-9603"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\n(تشكيل الحكومة)\nبناء على القانون رقم 6/68 تاريخ 08/01/1968\n(تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف)\nبناء على المرسوم رقم 5039 تاريخ 26/03/1982\n(النصوص التنظيمية لتجارة الادوية الزراعية)\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994\n(تنظيم وزارة الزراعة وتحديد ملاكها) لا سيما\nالمادة 43 المتعلقة بانشاء دائرة الصيدلة النباتية\nوتحديد مهامها\nبناء على القرار رق4م 392/1 تاريخ 24/12/2003\n(تنظيم ادخال وتسجيل واستعمال الادوية الزراعية\nفي لبنان)\nبناء على قرار رقم 236/1 تاريخ 16/08/2004\n(تشكيل لجنة الادوية الزراعية)\nبناء على موافقة لجنة الادوية الزراعية بجلستها\nالثانية تاريخ 14/06/2004)\nبناء على اقتراح مدير عام الزراعة\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا القرار ويبلغ من يلزم. ويعمل به فور نشره\r\nبالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع تسجيل الدواء الزراعي في لبنان من قبل الشركات\r\nالمرخص لها بتعاطي مهنة استيراد الأدوية الزراعية لتقديم\r\nالمعلومات المحددة في الاستمارات والملاحق والمرفقة\r\nالتالية:\r\n1 ـ معلومات عامة\r\n\" اسم وعنوان المصنع للمادة الفعالة مرفق بإفادة من\r\nالمراجع الرسمية المختصة.\r\n\" اسم وعنوان المحضر للدواء مرفق بإفادة الـ 9001 ISO:\r\n2000 scope formulation على أن لا تقل مدة صلاحيتها عن\r\nسنة عند تقديم الطلب.\r\n\" اسم المستورد وعنوانه.\r\n\" الاسم التجاري للمستحضر المذكور على شهادات التسجيل\r\nوالاستعمال في بلد المنشأ على أن يكون الاسم المعتمد مختلفا\r\nعن الاسم العام للدواء ويجب أن لا يكون معتمدا من قبل أي\r\nشركة أخرى.\r\nـ يمكن تسمية المستحضر باسم مخالف للاسم المسجل في\r\nبلد المنشأ شرط أن يذكر هذا الاسم مع الاسم الجديد.\r\n\" تحديد وجهة الاستعمال (فطري, حشري, عشبي, منظم\r\nنمو,...).\r\n1 ـ1 نوع التسجيل\r\nأ. أدوية زراعية مستوردة\r\n1 ـ مادته الفعالة مستوردة لأول مرة للاستعمال في لبنان.\r\n2 ـ اسم تجاري جديد لمستحضر مستورد يحتوي على مادة\r\nفعالة مستعملة في لبنان.\r\nب. أدوية زراعية محضرة محليا.\r\n1 ـ مادته الفعالة مستوردة ويحضر في لبنان.\r\n2 ـ مادته الفعالة تنتج في لبنان.\r\nملاحظة: تملأ الاستمارة الخاصة المرفقة باللغة العربية أو\r\nالإنكليزية للفقرات (أ) و(ب) من قبل الشركة المنتجة أو\r\nالمحضرة للدواء (ملحق رقم 1).\r\nج. إعادة تسجيل دواء\r\nبعد انقضاء خمس سنوات على تسجيل أي دواء زراعي,\r\nيجب تقديم طلب جديد لتمديد تسجيل هذا الدواء لفترة خمس\r\nسنوات جديدة مرفقا بالاستمارة الخاصة بإعادة التسجيل\r\n(ملحق رقم 2).\r\nد. رخصة التجارب\r\n\" تملأ استمارة التسجيل (ملحق رقم 1) بما توفر من\r\nالمعلومات المذكورة في البنود 2 ـ 12.\r\n\" على المستورد أن يقدم تقريرا بنتائج التجارب المحلية التي\r\nأجراها على الدواء الجديد, على أن يكون قد أعلم الوزارة\r\nبموعد ومكان إجراء التجارب عند استيراد العينات.\r\n1 ـ 2. شهادات استعمال وتسجيل للأدوية الزراعية\r\n\" تقديم شهادات استعمال وتسجيل المستحضر التجاري للمادة\r\nالفعالة في بلد المنشأ صادرة عن المراجع الرسمية المختصة.\r\nويمكن الحصول على استثناء من أحكام هذا البند بناء على\r\nطلب يقدم إلى مديرية الثروة الزراعية في وزارة الزراعة\r\nيشرح فيه أسباب عدم استعمال الدواء في بلد المنشأ ويعدد\r\nبعض الدول الأخرى التي تستعمله أو هو مسجل فيها مع\r\nتقديم شهادة تسجيل في إحدى هذه الدول. يستثنى من هذا البند\r\nالأدوية المحضرة محليا على أن تتقيد بالشروط الأخرى.\r\n  في حالة تسجيل مادة فعالة جديدة في لبنان:\r\nـ يجب تقديم شهادات تسجيل واستعمال في ثلاث دول من\r\nالجهات الرسمية المختصة على أن تكون هذه الشركة هي\r\nالمنتجة لهذه المادة, كما يلي:\r\nتقديم شهادات تسجيل واستعمال المستحضر التجاري للمادة\r\nالفعالة في ثلاث دول من الدول المعتمدة ولنفس وجهة\r\nالاستعمال المحددة في الفقرة السابعة من هذا القرار وهي\r\nدول الاتحاد الأوروبي, الولايات المتحدة الأمريكية, المملكة\r\nالمتحدة, سويسرا, كندا, اليابان, والمرخص استعمال المادة\r\nفيها صادرة عن الجهات الرسمية المختصة. يستثنى من ذلك\r\nكل دواء تم ذكر اسمه التجاري في أحدث المراجع العملية\r\nالمعتمدة من قبل المراجع المختصة في تلك البلدان Farm\r\nChemicals Handbook, ACTA Index Phytosanitaire,\r\nPesticide Manual, Japanese Pesticide List, Switzerland\r\nProduits pour le traitement\r\nفي حال عدم توفر إفادات التسجيل سوى لبلد أو بلدين من\r\nالبلدان المعتمدة من قبل لجنة الأدوية, يعود القرار للجنة.\r\n1 ـ 3. رسالة اعتماد من المنتج للموزع\r\n- رسالة اعتماد من المصنع للمادة الفعالة إلى المنتج\r\nالمحلي يسمح له باستخدامها وإعادة تحضيرها.\r\n- رسالة اعتماد من المصنع للمادة الفعال إلى المحضر في\r\nبلد منشأ المبيد المنوي تسجيله, يسمح له باستخدامها وإعادة\r\nتحضيرها.\r\n2 ـ المواد الفعالة\r\n2 ـ 1. تحديد المادة الفعالة\r\n- الاسم العام حسب الـ ISO والمرادفات له للمواد الفعالة\r\nفي الدواء.\r\n- نسبة المادة (المواد) الفعالة.\r\n- رقم الدواء عند المصنع (إذا توفرت).\r\n- رقم تسجيل الدواء CAS no. (إذا توفرت).\r\n- الاسم الكيميائي حسب الـ IUPAC أو الـ /C.A. أما\r\nبالنسبة للمبيدات البيولوجية فيجب ذكر النوع والجنس وعند\r\nالضرورة السلالة.\r\n- التركيب الكيميائي.\r\n- التركيب الهيكلي (إذا توفرت).\r\n- العائلة الكيميائية.\r\n- الوزن النوعي.\r\n2 ـ 2. المادة (المواد) الفعالة التقنية\r\n- النسبة الدنيا للمادة (المواد) الفعالة غرام/كلغ.\r\n- تقديم نسخة عن شهادة تحليل الـ (TGAI) Technical\r\nGrade Active Ingredient ممهورة بختم الشركة تظهر نسبة\r\nنقاوة المادة (المواد) الفعالة ونسبة الشوائب, ويجب أن لا\r\nتتعدى في أي حالة نسبة الشوائب والـ Isomers التي يمكن\r\nأن يكو لها تأثير سام النسب المحددة من قبل الـ FAO أو\r\nالـ WHO أو الـ EPA أو بناء على أحدث لائحة للشوائب\r\nمعتمدة من قبل وزارة الزراعة List of maximun levels of\r\ntolerated impurities (ملحق رقم 3).\r\n2 ـ 3. المواصفات الفيزيائية والكيميائية للمادة الفعالة\r\nاللون, الحالة الفيزيائية, الرائحة, درجات الحرارة للذوبان\r\nوالغليان, درجة التفكك, خاصية التآكل, الكثافة, قابلية\r\nالذوبان في الماء وفي المذيبات العضوية, عامل التجزئة بين\r\nالماء والمذوبات غير القابلة للخلط, درجة الحموضة, درجة\r\nالإشتعال, قابلية الانفجار.\r\n3 ـ معلومات عن المستحضر التجاري\r\n3 ـ 1. نوع تركيبة المستحضر (مسحوق قابل للبلل,\r\nمستحلب مركز,...).\r\n3 ـ 2. مكونات تركيبة المستحضر التجاري\r\n- تقديم شهادة تركيب نموذجية ممهورة من الشركة المنتجة\r\nتظهر نسبة كل من المواد الفعالة ونسبة مجمل المواد\r\nالمضافة في المستحضر التجاري.\r\n- تقديم إفادة أو تصريح عن عدم وجود أي من المواد\r\nالمذكورة في الـ 1 EPA List (ملحق رقم 4) أما في حال\r\nوجود أي من المواد المضافة والمذيبات المذكورة في الـ\r\n2 EPA List (ملحق رقم 5) يتعين تحديدها وذكر نسبة\r\nتركيزها بوضوح.\r\n3 ـ 4. المواصفات الفيزيائية والكيميائية للمستحضر\r\nالتجاري\r\n- تقديم المواصفات الفيزيائية حسب طبيعة أو تركيبة\r\nالمستحضر: اللون, الحالة الفيزيائية, الرائحة, درجة\r\nالحموضة, قابلية الاشتعال, قابلية الانفجار, اللزوجة, خاصية\r\nالتآكل, الكثافة, قابلية البلل, قابلية التعليق, النسبة المئوية\r\nللرغوة الدائمة, فحص النخل المبلل, فحص النخل الجاف,\r\nثبات المستحلب, درجة الاشتعال.\r\n- قابلية الثبات أثناء التخزين: تقديم نتيجة الفحوصات على\r\nدرجتي حرارة إحداها قصوى والأخرى دنيا حسب\r\nمواصفات الـ CIPAC والـ FAO, وتأثيرها على\r\nالمواصفات الكيميائية والفيزيائية للدواء.\r\n3 ـ 5. طرق التحليل\r\nتقديم طريقة التحليل الكيميائي المستعملة لكل من المستحضر\r\nالتجاري, المادة الفعالة والرواسب.\r\n3 ـ 6. درجة السمية: الجرعة النصفية القاتلة للجرذ عن\r\nطريق الابتلاع والملامسة. يفاد عنها حسب تصنيف الـ\r\nWHO.\r\n4 ـ معلومات عن دراسات السمية للمادة الفعالة\r\n4 ـ 1. مصير الدواء في الحيوانات\r\n4 ـ 2. السمية الحادة\r\n- الجرعة النصفية القاتلة للجرذ عن طريق الابتلاع\r\nوالملامسة.\r\n- الجرعة النصفية القاتلة للجرذ عن طريق الاستنشاق\r\n(لبعض المبيدات).\r\n- قابلية التهيج للعين والجلد (عدا في الحالات التي يعرف\r\nالمبيد أنه Corrosive).\r\n4 ـ 3. السمية دون المزمنة\r\nالتأثير عن طريق الابتلاع أو الملامسة أو الاستنشاق لفترة\r\n90 يوما.\r\n4 ـ 4 السمية المزمنة\r\nالسمية الطويلة الأمد:\r\n­ Oncogenicity (Carcinogenicity).\r\n­ Teratogenicity.\r\n­ Reproduction (2 generations).\r\n4 ـ 5 التأثير على الأعصاب\r\n4 ـ 6 توليد الطفرات\r\n4 ـ 7 الكمية المسموح بتناولها يوميا (ADI).\r\n5 ـ التحلل في البيئة (ما قد يتوفر من معلومات).\r\n5 ـ 1 مصير الدواء في المياه.\r\n(المياه السطحية والجوفية).\r\nتحلل بيولوجي, تحلل مائي, تحلل بواسطة الضوء, تبخير.\r\n5 ـ 2 مصير الدواء في التربة.\r\nالتراكم, التفكك, الانسياب.\r\n6 ـ التأثير على البيئة (ما قد يتوفر من معلومات).\r\n6 ـ 1 ـ تأثير الدواء على الكائنات الحية:\r\nالسمية على النحل, السمية على الكائنات الحية المفيدة.\r\n6 ـ 2 ـ تأثير الدواء على الأعداء الطبيعية.\r\n6 ـ 3 ـ تأثير الدواء على دورة الأرض Earthworm\r\n6 ـ 4 ـ تأثير الدواء على الطيور.\r\nملاحظة: بالنسبة للبنود (4, 5, 6) يجب تقديم ملخص عن\r\nهذه الدراسات الصادرة عن الجهة التي قامت بها.\r\n7 ـ المواصفات البيولوجية ونوع الآفات المستهدفة.\r\n7 ـ 1. مجالات ونسب الاستعمال المحاصل المسموح\r\nاستعمال الدواء عليها/الآفات المستهدفة ونسب\r\nالاستعمال/الدرجة القصوى المسموحة للرواسب (MRL)\r\nللمبيدات حسب نوع المحصول/فترة الانتظار قبل القطاف\r\n(PHI) حسب نوع المحصول/فترة الانتظار قبل دخول الحقل\r\nالمعالج عند الاقتضاء.\r\n7 ـ2. طريقة تأثير الدواء على الآفة (جهازي, بالملامسة,\r\nعن طريق المعدة,...).\r\n8 ـ السمية على النبات\r\n9 ـ قابلية المزج\r\nقابلية أو عدم قابلية المزج مع المستحضرات الأخرى (أدوية\r\nزراعية, المغذيات, الهرمونات,..).\r\n10 ـ الاستعمال الآمن\r\n- الإسعافات الأولية.\r\n- مضادات التسمم: في حال وجودها وطرق المعالجة\r\nالموصى بها.\r\n11 ـ التخزين وطرق التخلص من عبوات الأدوية الفارغة\r\n- مدة التخزين.\r\n- طرق التخلص من العبوات الفارغة: في حال وجودها.\r\n12 ـ العبوة\r\nنوع العبوة (المواد المصنعة منها العبوة), التوضيب (السعة أو\r\nالوزن).\r\n13 ـ الملصق\r\n- تقديم نسخة عن الملصق المعتمد في بلد المنشأ أو البلدان\r\nالمذكورة في البند 1 ـ 2 (مترجم لإحدى اللغات التالية:\r\nعربي, إنكليزي, فرنسي).\r\n- تقديم نسخة عن مشروع الملصق المنوي وضعه في لبنان\r\nبناء على القرار رقم 92/1 تاريخ 20/5/1998 وتعديلاته.\r\n14 ـ الملف الفني للدواء\r\nتقديم الملف الفني المعتمد والمختوم من الشركة المحضرة\r\nبإحدى اللغات الثلاثة (عربي, إنكليزي أو فرنسي) عن الدواء\r\nيحتوي على المعلومات المذكورة في البنود 2 ـ 12 وينوب\r\nعن تقديم كل منها منفردة. أما في حال عدم احتوائه لأي من\r\nهذه المعلومات يجب أن ترفق مع الملف الفني.\r\n15 ـ موجبات إلغاء تسجيل الدواء\r\nيلغى تسجيل الدواء الزراعي في الحالات التالية:\r\n- إذا لم يتم استيراده لمدة خمسة أعوام.\r\n- إذا لم يتم تجديد شهادة التسجيل الصادرة في بلد المنشأ.\r\n- بعد مضي خمس سنوات على تسجيله إذا لم تتقدم الشركة\r\nالمستوردة بطلب لإعادة تسجيله.\r\n- إذا جرى تسجيل الدواء بناء على معلومات غير صحيحة.\r\n- إذا تبين أن المستورد لم يتقيد بالملصق المعتمد أو قام\r\nبتغيير أي بيانات بعد اعتمادها من المصلحة المختصة في\r\nوزارة الزراعة.\r\n- إذا تبين أن له أضرار جانبية في الظروف المحلية أو\r\nصدرت دراسات تفيد عن عدم صلاحية أو فعالية المبيد.\r\n16 ـ متفرقات\r\n- يعاد دراسة ملف كل دواء كانت قد قدمت مستنداته إلى\r\nوزارة الزراعة وتم تسجيله حسب الأصول تنفيذا لأحكام\r\nالقرار رقم 29/1 تاريخ 7/2/1995, لذلك يتوجب إكمال\r\nجميع المستندات والمعلومات المذكورة في هذا القرار خلال\r\nستة أشهر من تاريخ نشره في الجريدة الرسمية.\r\n- يمكن إضافة أو تصحيح قسم من المعلومات المذكورة على\r\nالملصق بعد تقديم شهادة تسجيل أو نشرة فنية أو ملصق\r\nمعدل في إحدى البلدان المعتمدة من قبل الوزارة وأخذ\r\nالموافقة على ذلك.\r\n- عند ورود معلومات جديدة لوزارة الزراعة عن دواء\r\nمسجل لديها, يحق لهذه الوزارة اتخاذ الإجراءات والتدابير\r\nاللازمة لتصحيح تسجيله وضبط وضعه.\r\n- كل شخص أو شركة وطنية أو أجنبية يقدم معلومات أو\r\nمستندات خاطئة يتعرض للملاحقة القانونية.\r\n- تقديم جميع المستندات المعنية بهذا القرار دون استثناء الى\r\nمديرية الثروة الزراعية ـ مصلحة وقاية النبات ـ دائرة\r\nالصيدلة النباتية, مرفق أيضا الصياغة باللغة الإنكليزية لكافة\r\nالمعلومات المطلوبة في القرار (ملحق رقم 6).\r\n- مهلة دراسة ملف التسجيل هي ثلاثة أشهر كحد أقصى بعد\r\nاكتمال الملف, أما فيما يتعلق بالمواد الفعلة الجديدة تعود\r\nالموافقة فيها للجنة الأدوية الزراعية.\r\n- كافة المستندات يجب أن لا يعود تاريخها لأكثر من 10\r\nأشهر من تاريخ إصدارها إلا المستندات السارية المفعول\r\nلغاية تاريخه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الشركة المستوردة: أن تملأ الاستمارة الخاصة حسب\r\nالنموذج المرفق بهذا القرار (ملحق رقم 1) من قبل الشركة\r\nالمصدرة ومختومة وموقعة منها, لتحصل على الموافقة\r\nالمسبقة تحت طائلة عدم السماح لها إطلاقا بإدخال الكميات\r\nالمستوردة مهما كانت الأسباب الداعية إلى هذا الاستيراد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتكلف دائرة الصيدلة النباتية مسك السجلات والقيود اللازمة\r\nلتنفيذ هذا القرار ويعطى مقدم طلب الموافقة إيصالا رسميا\r\nموقعا من الموظف المكلف مسك هذه السجلات والقيود,\r\nتظهر فيه جميع التفاصيل الأساسية العائدة للطلب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعرض على لجنة الأدوية الزراعية جميع الاستمارات\r\nالمقدمة له والمتعلقة بالمواد الجديدة, في أول جلسة للجنة\r\nالأدوية الزراعية بعد تسجيلها في دائرته وعلى هذه اللجنة أن\r\nتبت بهذه الاستمارات خلال مهلة أقصاها شهران من تاريخ\r\nاستلامها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعطى الموافقة على التسجيل والاستعمال بموجب شهادة\r\nخاصة بالتسجيل والاستعمال, على أن تبرز صورة مصدقة\r\nحسب الأصول من هذه الشهادات إلى الإدارات العامة\r\nالمسؤولة عند اقتضاء الأمر, ويحتفظ صاحب العلاقة بالنسخ\r\nالأصلية من الترخيص. يعطي الموافقة مدير عام الزراعة\r\nبصفته رئيسا للجنة الأدوية الزراعية, بناء على مطالعة مدير\r\nالثروة الزراعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق مواد هذا القرار أيضا على الأدوية الزراعية المصنعة\r\nأو المحضرة في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمع مراعاة جميع نصوص هذا القرار تعتبر جميع الشهادات\r\nوالتسجيلات العائدة لأي دواء في حكم الإلغاء في حال\r\nصدور قرار من وزير الزراعة يمنع استيراده أو استعماله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ من يلزم. ويعمل به فور نشره\r\nبالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/9/2004\nوزير الزراعة\nعلي حسن خليل"
}