{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209193",
  "title": "تنظيم عملية الكشف على الادوية المستوردة في عنابر الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "30",
    "date": " 16/01/2004",
    "oj_number": "4",
    "oj_publish_date": "22/01/2004",
    "oj_page": "256-257"
  },
  "preamble": "ان وزير الصحة العامة,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003,\nبناء على قانون مزاولة مهنة الصيدلة رقم 367 تاريخ 01/08/1994,\nبناء على قرار هيئة التفتيش المركزي رقم 513/2002 تاريخ 27/11/2002 لا سيما البند -د- منه المتعلق بالعمل على استصدار نص تنظيمي يحدد بشكل واضح ومفصل موضوع الكشف على الادوية في عنابر الجمارك,\nبعد الاطلاع على رأي دائرة التفتيش الصيدلي رقم ت/909 تاريخ 12/11/2003 وانطلاقا من كون وزارة الصحة العامة الضابطة الصحية,\nبناء على مطالعة مصلحة الصيدلة,\nبناء على استطلاع رأي مدير العناية الطبية,\nبناء على اقتراح مدير عام الصحة العامة,\nبعد استطلاع رأي مجلس شورى الدولة (رأي رقم 57/2003-2004 تاريخ 10/12/2003),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "تنظم عملية الكشف على الأدوية المستوردة في عنابر الجمارك كما يأتي:"
        },
        {
          "type": "text",
          "data": "1 ـ تجري دائرة التفتيش الصيدلي كشفا حسيا على الأدوية المستوردة موضوع البيانات الجمركية للتثبت من مطابقتها للفواتير الموافق عليها والخاضعة لقانون مزاولة مهنة الصيدلة. يصير الكشف الحسي على نماذج من الأدوية المستوردة تقدر بنسبة 10% من كميتها وعلى نسبة أعلى في حالات استثنائية يقدرها المفتشون الصيادلة."
        },
        {
          "type": "text",
          "data": "2 ـ يتم الكشف يومي الاثنين والأربعاء في عنابر الجمارك في مطار بيروت الدولي ويوم الثلاثاء في عنابر الجمارك في مرفأ بيروت."
        },
        {
          "type": "text",
          "data": "3 ـ يقتضي أن يتواجد الصيدلي المسؤول عن المؤسسة الصيدلانية المعنية في عنابر الجمارك أثناء اجراء التفتيش الصيدلي الكشف الحسي على الأدوية المستوردة تسهيلا لمهامه."
        },
        {
          "type": "text",
          "data": "4 ـ يسمح التفتيش الصيدلي بإخراج الأدوية واللقحات المتوجب تبريدها من دوائر الجمارك قبل اجراء الكشف الحسي عليها, على أن يصار الى اجراء الكشف في مستودعات الأدوية الخاصة لمستورديها وأن تبقى عبوات الأدوية واللقاحات هذه مقفلة حتى اتمام اجراء التفتيش الصيدلي الكشف الحسي عليها."
        },
        {
          "type": "text",
          "data": "5 ـ عند ورود أدوية الى عنابر الجمارك في المطار أو المرفأ تحتاج الى تبريد أو يتوجب ادخالها بسرعة بالنظر للحاجة إليها لمعالجة حالات طارئة, تجري دائرة التفتيش الصيدلي الكشف على عينة من هذه الأدوية ترسلها إليها إدارة الجمارك استثنائيا ضمن ظرف مختوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص الإدارية السابقة والمتعلقة بتنظيم عملية الكشف على الأدوية المستوردة في عنابر الجمارك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الثاني 2004\nوزير الصحة العامة\nسليمان فرنجية"
}