{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=9045",
  "title": "الاجازة للحكومة الانضمام الى اتفاق السكك الحديدية الدولية في المشرق العربي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "565",
    "date": " 11/02/2004",
    "oj_number": "9",
    "oj_publish_date": "13/02/2004",
    "oj_page": "605"
  },
  "preamble": "وقعت الحكومة اللبنانية بتاريخ 14/4/2003 ممثلة بوزير الأشغال العامة والنقل في بيروت، اتفاق السكك الحديدية الدولية في المشرق العربي.\nينطلق هذا الاتفاق من أهمية ضرورة الربط السككي بين دول المنطقة حسب خطة مدروسة لانشاء وتطوير شبكة السكك الحديدية الدولية التي تفي بحاجات النقل المستقبلية وتراعي شؤون البيئة، ومن أجل تسهيل حركة نقل البضائع والركاب وبالتالي زيادة التبادل التجاري والسياحي في المشرق العربي، ما سيكون له أكبر، الأثر على تحقيق التكامل الاقليمي العربي.\nوتتبنى الأطراف الداخلة في الاتفاق شبكة السكك الحديدية الدولية الموضوعة في الملحق الأول لهذا الاتفاق، باعتبارها السكك الحديدية ذات الأهمية الدولية في المشرق العربي، وبالتالي لها الأولوية عند وضع الخطط الوطنية التي تتعلق بانشاء وصيانة وتطوير شبكات السكك الحديدية الوطنية لدى الأطراف الداخلة في هذا الاتفاق.\nويجري اخضاع جميع السكك الحديدية الحالية الوارد وصفها في الملحق الأول للمواصفات الفنية المحددة للخطوط الحالية في الملحق الثاني للاتفاق وتصمم السكك الحديدية الجديدة التي ستنفذ بعد دخول الاتفاق حيز التنفيذ، طبقا للمواصفات الفنية المحددة للخطوط الجديدة في الملحق الثاني للاتفاق.\nويدخل الاتفاق حيز التنفيذ بعد تسعين يوما من تاريخ قيام أربعة أعضاء في الاسكوا اما بالتوقيع النهائي عليه أو بايداع اداة التصديق أو القبول أو الموافقة أو الانضمام.\nوبما أن الانضمام إلى هذا الاتفاق يتطلب استصدار قانون باجازة الانضمام عملا بأحكام المادة 52 من الدستور.\nلذلك،\nتتقدم الحكومة من المجلس النيابي الكريم بمشروع القانون المرفق راجية اقراره.",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاجيز للحكومة اللبنانية الانضمام الى اتفاق السكك الحديدية\r\nالدولية في المشرق العربي, الموقع في بيروت بتاريخ 14/4\r\n/2003 والمرفق ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2004\nالإمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}