{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210902",
  "title": "انشاء المجلس اللبناني للاعتماد CONSEIL LIBANAIS D'ACCREDITATION - COLIBAC",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "572",
    "date": " 11/02/2004",
    "oj_number": "9",
    "oj_publish_date": "13/02/2004",
    "oj_page": "701-704"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "14 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفهم في نطاق تطبيق هذا القانون بكل من المصطلحات الاتية المعنى المبين الى جانب كل منها:"
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "المجلس اللبناني للاعتماد."
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "ـ شهادة او افادة بمطابقة كمية معينة من منتجات معينة او خدمة معينة او عمل معين لمواصفات او شروط او متطلبات تقنية محددة.\nيتم تقييم شهادة المطابقة واصدارها وفقا لاجراءات وشروط ومعايير محددة معتمدة رسميا, كما يمكن طلب شروط ومعايير اضافية بالاتفاق بين الفرقاء المعنيين.\nيمكن ان يتم تقييم المطابقة سواء في اثناء تصنيع المنتجات او في اثناء القيام بالخدمة او بالعمل او بعد ذلك."
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "ـ شهادة او افادة تصدرها جهة معينة تثبت ان حاملها قد حصل على التدريب اللازم والخبرة اللازمة ويملك الكفاءة للقيام بعمل محدد ضمن شروط محددة."
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "ـ شارة خاصة للدلالة على انطباق خصائص منتجات او خدمات او اعمال او نظام عمل او نظام انتاج معين لمواصفات قياسية وطنية معينة بشكل مستمر.\nتمتلك الشارة جهة معينة وتمنح حق استعمالها للراغبين وفقا لشروط تحددها الجهة صاحبة الشارة وللقوانين المرعية الاجراء.\nـ شارة المطابقة اللبنانية:\nالشارة التي تمتلكها مؤسسة المقاييس والمواصفات اللبنانية وفق ما ورد في قانون انشائها الصادر بتاريخ 23 تموز 1962"
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "مكتب او شركة او مؤسسة خاصة او عامة يتولى تقييم المطابقة ويصدر شهادات المطابقة او شهادات الكفاءة او تقارير منح حق استعمال شارة مطابقة معينة.\nتعمل الجهات المانحة وفقا للقوانين المرعية الاجراء وتخضع لاعتماد هيئة الاعتماد الوطنية."
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "هو الاعتراف الرسمي من قبل هيئة اعتماد وطنية بالجهات مانحة المطابقة, وذلك وفقا لاصول ومعايير محددة."
        },
        {
          "type": "text",
          "data": "ـ"
        },
        {
          "type": "text",
          "data": "هي هيئة وطنية تنشأ في بلد ما بموجب القوانين المرعية الاجراء وتتولى وحدها في هذا البلد اعتماد الجهات المانحة والمختبرات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في لبنان مؤسسة عامة تدعى \"المجلس اللبناني للاعتماد\" وتعرف بالفرنسية بعبارة CONSEIL LIBANAIS D'ACCREDITATION وبالمختصر بتسمية COLIBAC."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتمتع \"المجلس اللبناني للاعتماد\" بالشخصية المعنوية وبالاستقلال المالي والإداري ويخضع لاحكام هذا القانون ولاحكام النظام العام للمؤسسات العامة في كل ما لم ينص عليه هذا القانون ويرتبط مباشرة بوزارة الصناعة التي تمارس سلطة الوصاية عليه، ولا يخضع لسلطة مجلس الخدمة المدنية مع مراعاة احكام المادة الثامنة، ولا لرقابة ديوان المحاسبة المسبقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى \"المجلس اللبناني للاعتماد\" وحده المهام الاتية:"
        },
        {
          "type": "text",
          "data": "أ) اعتماد الجهات التالية:"
        },
        {
          "type": "text",
          "data": "ـ المختبرات الرسمية والخاصة على انواعها باستثناء الطبية منها.\nـ الجهات المانحة لشهادات المطابقة وشارات المطابقة للمواصفات اللبنانية وغير اللبنانية.\nـ مكاتب الهندسة التي تقوم باعمال المراقبة والاشراف التقني على البناء والمنشآت وتركيب وصيانة المعدات.\nـ الجهات المانحة شهادات المطابقة لنظام ادارة الجودة او البيئة.\nـ الجهات المانحة شهادات الكفاءة والاهلية للاختصاصيين والخبراء الفنيين في المجالات المشمولة باحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "ب) المساهمة في رفع مستوى الخدمات التي تقدمها الجهات المانحة والمختبرات المحلية."
        },
        {
          "type": "text",
          "data": "ج) تمثيل الدولة اللبنانية في المحافل الدولية في مجال الاعتماد."
        },
        {
          "type": "text",
          "data": "د) العمل على تبادل الاعتراف بشهادات الاعتماد مع هيئات الاعتماد الخارجية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتولى السلطة التقريرية في المجلس، مجلس ادارة مؤلف من عشرة اعضاء بمن فيهم الرئيس ونائب الرئيس, يمثلون القطاعات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ وزارة الاقتصاد والتجارة.\n2 ـ وزارة الصناعة.\n3 ـ وزارة الاشغال العامة.\n4 ـ وزارة الزراعة.\n5 ـ معهد البحوث الصناعية.\n6 ـ مؤسسة المقاييس والمواصفات اللبنانية.\n7 ـ اتحاد غرف التجارة والصناعة والزراعة.\n8 ـ جمعية الصناعيين اللبنانيين.\n9 ـ اتحاد نقابتي المهندسين في لبنان.\n10 ـ استاذ جامعي اختصاص هندسة."
        },
        {
          "type": "text",
          "data": "يعين مجلس الوزراء اعضاء مجلس الإدارة بناء على اقتراح الوزراء المختصين ويسمي من بينهم الرئيس ونائب الرئيس."
        },
        {
          "type": "text",
          "data": "تحدد مدة ولاية مجلس الإدارة بثلاث سنوات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتولى السلطة التنفيذية في المجلس مدير عام يعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة المبني على قرار مجلس إدارة المجلس اللبناني للاعتماد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعين المدير العام من بين حملة شهادة الماجيستر في فروع الهندسة او ما يعادلها من الاختصاصات التقنية العالية، على ان تكون له خبرة في مجالات المختبرات والتدقيق والرقابة، لا تقل عن عشر سنوات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة، في مهلة اقصاها اربعة اشهر بعد تاريخ نفاذ هذا القانون، انظمة المجلس التالية:"
        },
        {
          "type": "text",
          "data": "- النظام الداخلي"
        },
        {
          "type": "text",
          "data": "ـ النظام المالي"
        },
        {
          "type": "text",
          "data": "ـ نظام المستخدمين"
        },
        {
          "type": "text",
          "data": "ـ الملاك"
        },
        {
          "type": "text",
          "data": "ـ شروط التعيين."
        },
        {
          "type": "text",
          "data": "يتم التعيين بمباراة يجريها مجلس الخدمة المدنية وفقا للشروط الموضوعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات المجلس اللبناني للاعتماد من المصادر التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ مساهمة من موازنة الدولة."
        },
        {
          "type": "text",
          "data": "2 ـ مساهمات ومنح ومساعدات مختلفة."
        },
        {
          "type": "text",
          "data": "3 ـ رسوم الاعتماد."
        },
        {
          "type": "text",
          "data": "4 ـ اية موارد اخرى مرتبطة بنشاطاته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقبل شهادات المطابقة وتقارير شارة المطابقة، للمواصفات القياسية اللبنانية او الاجنبية، الصادرة عن الجهات المانحة المعتمدة في لبنان, من قبل الإدارات العامة والمؤسسات العامة والبلديات المعنية بمراقبة تطبيق المواصفات القياسية اللبنانية الالزامية ودفاتر الشروط للمشاريع والمشتريات، وذلك في جميع القطاعات بما فيها قطاعات البناء والمواد الغذائية والمنتجات الكيميائية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القانون جميع المؤسسات والشركات والهيئات والجهات والمختبرات المحلية او الاجنبية العاملة التي تتعاطى النشاطات المعنية بهذا القانون ويحظر عليها العمل من دون شهادة اعتماد من المجلس اللبناني للاعتماد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجهات المانحة العاملة حاليا في لبنان الاستمرار بعملها مؤقتا شرط ان تتقدم، في خلال مهلة لا تتعدى الثلاثة اشهر من تاريخ اعلان المجلس اللبناني للاعتماد مباشرة مهامه، بملفاتها كاملة اليه ليصار الى اخضاعها لاجراءات الاعتماد اللازمة."
        },
        {
          "type": "text",
          "data": "وعلى هذه الجهات التقيد بقرارات المجلس المتخذة بشأنها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون, عند الاقتضاء, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة المبني على قرار مجلس ادارة المجلس اللبناني للاعتماد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2004\nالإمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}