{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256596",
  "title": "انشاء المصارف الاسلامية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "575",
    "date": " 11/02/2004",
    "oj_number": "9",
    "oj_publish_date": "13/02/2004",
    "oj_page": "711"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 9351 تاريخ 27/12/2002 المتعلق بانشاء المصارف الاسلامية في لبنان كما عدلته لجنة المال والموازنة."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالمصارف الاسلامية تلك التي يتضمن نظامها الاساسي التزاما بعدم مخالفة الشريعة الاسلامية في العمليات التي تقوم بها وخاصة عدم التعامل بالفائدة اخذا أو عطاء."
        },
        {
          "type": "text",
          "data": "تطبق على المصارف الاسلامية, في ما لم يرد بشأنه نص خاص في هذا القانون, جميع الاحكام القانونية والنظامية المعمول بها في لبنان لا سيما تلك المتعلقة بصورة مباشرة أو غير مباشرة بالمصارف بما فيها كل من قانون التجارة البرية وقانون النقد والتسليف وقانون سرية المصارف."
        }
      ]
    },
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع تأسيس المصارف الاسلامية كما يخضع انشاء اي فرع لمصرف اسلامي اجنبي في لبنان لترخيص من المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "يضع المجلس المركزي لمصرف لبنان نظاما خاصا يتضمن جميع الشروط الواجب توافرها لمنح الترخيص."
        },
        {
          "type": "text",
          "data": "يمنح المجلس المركزي لمصرف لبنان الترخيص إذا رأى انه يخدم المصلحة العامة, وهو يتمتع بسلطة استنسابية في منح الترخيص أو رفضه ولا تخضع قراراته لاي طريق من طرق المراجعة العادية أو الاستثنائية الإدارية أو القضائية بما في ذلك المراجعة لتجاوز حد السلطة."
        },
        {
          "type": "text",
          "data": "يمكن للمصارف غير الاسلامية العاملة في لبنان ان تؤسس أو تشارك في تأسيس مصارف اسلامية, كما يمكنها أن تتملك اسهم مصارف اسلامية قائمة في لبنان شرط تحقق الامرين التاليين:"
        },
        {
          "type": "text",
          "data": "1 ـ الاستحصال على موافقة مسبقة من المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "2 ـ مراعاة احكام المادة /153/ من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكون للمصارف الاسلامية الحق في القيام بجميع الخدمات والعمليات المصرفية والتجارية والمالية والاستثمارية بما في ذلك تأسيس الشركات والمساهمة في مشاريع قائمة أو قيد التأسيس."
        },
        {
          "type": "text",
          "data": "تخضع الودائع النقدية التي تتلقاها المصارف الاسلامية لاحكام الفقرتين الاولى والثانية من المادة /307/ من قانون التجارة البرية ولاحكام الباب الثاني من القانون رقم 28/67 تاريخ 9/ أيار 67 ما لم يتم الاتفاق مع الزبون على ان تكون وديعته مرتبطة بنتائج المصرف السنوية أو بنتائج العمليات وان تتأثر بها وفقا لآلية يضعها لهذه الغاية المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "لا يجوز ان تقل آجال استحقاق الودائع وفقا للفقرة الثانية من المادة الثالثة من هذا القانون ووفقا للفقرتين الاولى والثانية من المادة 307 من قانون التجارة البرية عن ستة اشهر, الا انه يحق للمصارف الاسلامية فتح حسابات جارية لعملائها لقيد ايداعات وسحوبات الاموال ولقيد عمليات بيع وشراء الاوراق المالية وغيرها من عمليات المصارف الاسلامية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعفى المصارف الاسلامية من التقيد باحكام الفقرتين (1) و (2) من المادة /152/ من قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "ويجاز لها اجراء المشاركات والمساهمات دون التقيد باحكام المادة / 153/ من القانون المذكور شرط ان تستعمل إما اموالها الخاصة واما الودائع الخاضعة لاحكام الفقرتين الاولى والثانية من المادة 307 من قانون التجارة البرية والتي يوافق اصحابها خطيا على ذلك."
        },
        {
          "type": "text",
          "data": "للمجلس المركزي لمصرف لبنان ان يضع الانظمة الخاصة لمجمل ولكل من عمليات المصارف الاسلامية, كما له ان يحدد ويعدل كلما رأى ذلك ضروريا, قواعد تسيير العمل والنسب الواجب توافرها بين مختلف عناصر الميزانية وخارجها والتي على المصارف الاسلامية الالتزام بها لتحقيق اغراضها ولحماية مودعيها والمتعاملين معها والحفاظ على سيولتها وملاءتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اضافة الى الحقوق العينية العقارية التي يجوز للمصارف اكتسابها واستثناء لاحكام القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته, (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) يجوز للمصارف الاسلامية ان تكتسب الحقوق العينية العقارية حصرا لاقامة مشاريع استثمارية.\nيتم الاكتساب بموجب ترخيص مسبق من المجلس المركزي لمصرف لبنان الذي عليه ان يتحقق من جدية المشروع وان يحدد في ترخيصه مدة انجاز المشروع شريطة ان لا تتعدى مدة اكتساب هذه الحقوق خمسة وعشرين عاما غير قابلة للتجديد وضمن حدود المساحات القصوى الجائز تملكها في كل محافظة لغير اللبنانيين.\nلا يصبح الترخيص نافذا الا بعد موافقة مجلس الوزراء.\nتعفى المصارف الاسلامية من رسوم الفراغ عند تملكها للحقوق العينية وفقا لاحكام هذه المادة .\nكما وتعفى من رسوم الفراغ عند تملكها عقارات بصورة مؤقتة تنفيذا لعمليات تمويل اسلامية والتي تنتهي ببيع تلك  العقارات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتمثل 50% (خمسون بالمئة) على الاقل من عناصر الاصول والحقوق المبينة في ميزانية كل مصرف اسلامي باستثمارات وتوظيفات في لبنان."
        },
        {
          "type": "text",
          "data": "وللمجلس المركزي لمصرف لبنان ان يزيد هذه النسبة وفقا لمقتضيات المصلحة العامة وان يقدر ما إذا كانت بعض العناصر تدخل في النسبة السابقة ام لا, ولا يخضع تقديره في هذا المجال لاي طريق من طرق المراجعة العادية أو الاستثنائية الإدارية أو القضائية بما في ذلك المراجعة لتجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم نافذ حكما 40 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصارف الاسلامية ان تعلم زبائنها خطيا, ولا سيما اصحاب الودائع المرتبطة بالنتائج, عن نوع وماهية ومخاطر العمليات والاستثمارات والتوظيفات التي تقوم بها وعن نتائجها وعن نسبة مساهمتها المباشرة أو غير المباشرة في هذه المشاريع وذلك بصورة دورية كل ثلاثة اشهر على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصارف الاسلامية مسك حسابات العملاء على وجه تميز فيه, بين حسابات الودائع المصرفية المفتوحة لدى صناديقها وفقا لاحكام الفقرتين الاولى والثانية من المادة /307/ من قانون التجارة وبين حسابات الودائع المرتبطة بالنتائج وفقا للفقرة الثانية من المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "وعلى لجنة الرقابة على المصارف لدى مصرف لبنان ان تتثبت من تقيد المصرف بهذا الموجب ولا يعتد بوجهها في ممارستها هذه المهام باحكام القانون الصادر بتاريخ 3 ايلول 1956 (سرية المصارف)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعين الجمعية التأسيسية لكل مصرف اسلامي ومن بعدها الجمعيات العمومية العادية هيئة استشارية مؤلفة من ثلاثة مستشارين اختصاصيين في احكام الشريعة والفقه والعمليات المصرفية والمالية, ويكون تعيينهم لمدة ثلاث سنوات قابلة للتجديد. تتولى الهيئة الاستشارية ابداء الرأي في عدم مخالفة معاملات المصرف للشريعة الاسلامية ولها ان ترفع تقريرا بذلك الى مجلس الإدارة والجمعية العمومية للمساهمين."
        },
        {
          "type": "text",
          "data": "وللهيئة ان تقترح تلقائيا على الجمعية العمومية للمساهمين ومجلس الإدارة كل ما تراه مفيدا من اجل تحقيق المصرف لموضوعه على الوجه الشرعي المناسب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2004\nالإمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}