{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207675",
  "title": "تحديد اصول النجاح في الامتحانات العملية والشفهية والخطية لمرشحي الامتحانات الرسمية لجميع شهادات التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "60",
    "date": " 12/03/2004",
    "oj_number": "16",
    "oj_publish_date": "18/03/2004",
    "oj_page": "1762-1764"
  },
  "preamble": "ان وزير التربية والتعليم العالي,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني) وتعديلاته,\nبناء على المرسومين رقم 14630 تاريخ 09/06/1970 ورقم 14706 تاريخ 15/06/1970 (انظمة الامتحانات الرسمية) وتعديلاتهما,\nبناء على اقتراح المدير العام للتعليم المهني والتقني,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أـ يعتبر راسبا في امتحانات الشهادة, كل مرشح لم ينل معدل 10 على عشرين في امتحان المسابقة الأساسية المتعلقة باختصاصه."
        },
        {
          "type": "text",
          "data": "ب ـ يعتبر راسبا في امتحان شهادتي الإجازة التعليمية الفنية والإجازة الفنية في جميع الاختصاصات, كل مرشح لم ينل المعدل المطلوب للنجاح في مادتي اختبار الأهلية والمشروع وكذلك معدل 10 على عشرين في المادة الأساسية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المرشحون المذكورون في المادة الأولى من هذا القرار, والذين نالوا المعدل المطلوب للنجاح في الدورة العادية ولم ينالوا:"
        },
        {
          "type": "text",
          "data": "ـ المعدل المطلوب للنجاح في مادتي اختبار الأهلية والمشروع لشهادتي الإجازة التعليمية الفنية والإجازة الفنية و10 على عشرين في المادة الأساسية."
        },
        {
          "type": "text",
          "data": "ـ 10 على عشرين في المادة الأساسية في الشهادات الأخرى. يحق لهم فقط, إعادة هذا الامتحان في الدورة الاستثنائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من أحكام المادتين الأولى والثانية من هذا القرار مرشحو شهادتي الامتياز الفني والبكالوريا الفنية ـ اختصاص العناية التمريضية ـ وتطبق عليهم أحكام القرار رقم 46 تاريخ 23/1/2004"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق للمرشحين الذين نالوا معدل 10 على عشرين في امتحان المادة الأساسية في الدورة العادية ولم ينالوا المعدل العالم المطلوب للنجاح, فقط, إعادة الامتحان في المواد الخطية الباقية في الدورة الاستثنائية للعام نفسه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعتمد في الدورة الاستثنائية علامات مواد الأعمال التطبيقية والشفهية التي نالها المرشح الراسب في الدورة العادية العائدة للعام نفسه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد المادة الأساسية بقرار من المدير العالم للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص المخالفة لهذا القرار لا سيما القرارات :"
        },
        {
          "type": "text",
          "data": "- رقم 198/2002 تاريخ 21/12/2002 ."
        },
        {
          "type": "text",
          "data": "- ورقم 22/2003 تاريخ 24/1/2003 ."
        },
        {
          "type": "text",
          "data": "- ورقم 60/2003 تاريخ 3/5/2003"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في: 12 آذار 2004\nوزير التربية والتعليم العالي\nسمير الجسر"
}