{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=208523",
  "title": "اصول تسديد ضريبة الـ 5% على فوائد وايرادات سندات الخزينة اللبنانية المصدرة بالعملات الاجنبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "665",
    "date": " 11/05/2004",
    "oj_number": "27",
    "oj_publish_date": "13/05/2004",
    "oj_page": "4796-4797"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 24/02/1999 (اقرار برنامج متوسط الاجل لاصدار سندات خزينة GLOBAL MEDIUM TERM NOTE PROGRAM من جانب الحكومة اللبنانية بالدولار الاميركي واليورو\n(Euro) واية عملات اخرى,\nبناء على الاحكام والشروط التي ترعى البرنامج المشار اليه اعلاه والمنصوص عليها في كتيب التعريف بالبرنامج\nOffering Circular) ولا سيما المادة 8 منها,\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) لا سيما الباب الثالث منه,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 188 و205/2003-2004 تاريخ 05/05/2004),\nوبعد موافقة مجلس الوزراء المشروطة بموافقة مجلس شورى الدولة وذلك في جلسته المنعقدة بتاريخ 08/04/2004 ,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "استنادا لأحكام المادة 51 من القانون رقم 497 تاريخ 30/1 /2003 (الموازنة العامة والموازنات الملحقة لعام 2003) وذلك في ما خص تسديد الفوائد المترتبة على اصدار سندات خزينة لبنانية بالعملات الأجنبية ضمن البرنامج المتوسط الأجل لاصدار سندات خزينة Global Medium Term Note Program),"
        },
        {
          "type": "text",
          "data": "وحيث أن صافي العائد الذي من الممكن أن يتم التعاقد على أساسه مع المستثمرين المرتقبين سوف يكون وعلى سبيل المثال هو في حدود معدل الفائدة (\"ف\"%) سنويا."
        },
        {
          "type": "text",
          "data": "ذلك يعني أن الكلفة الإجمالية للفائدة على السندات بما في ذلك ضريبة 5% سوف تصبح في حدود (ف%+ ف 05,0)."
        },
        {
          "type": "text",
          "data": "بناء على ما تقدم,"
        },
        {
          "type": "text",
          "data": "فإنه يمكن اعتماد الوسيلة التالية لقيد تسديد قيمة الكلفة الإجمالية للفائدة المستحقة بما فيها ضريبة الـ 5 %:"
        },
        {
          "type": "text",
          "data": "1 ـ احتساب قيمة الضريبة المترتبة على فائدة السندات المشار إليها أعلاه وفقا لأحكام المادة 51 من القانون رقم 497 تاريخ 30/1/2003 بتاريخ استحقاق الفائدة والإيرادات, وتسجيلها في حساب ضريبة الدخل على فوائد وعائدات الـ 5% المفتوح لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "2 ـ تسديد صافي فوائد وإيرادات السندات المشار إليها أعلاه بتاريخ استحقاقها من حساب الخزينة المفتوح لدى مصرف لبنان إلى حملة السندات, وذلك بعد اقتطاع مبلغ الـ 5% عملا بأحكام المادة 51 من القانون رقم 497 تاريخ 30 /1/2003"
        },
        {
          "type": "text",
          "data": "3 ـ تسديد ما يعادل قيمة المبلغ الـ 5% على الفوائد والإيرادات المذكورة أعلاه والمتوجبة لغاية تاريخ استحقاق السندات, وذلك لحملة السندات المشار إليها أعلاه."
        },
        {
          "type": "text",
          "data": "بناء على ما تقدم وعلى سبيل المثال فإنه ينبغي أن يتم قيد هذه العملية في حسابات وزارة المالية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- مصاريف كلفة(الفوائد المدفوعة لحملة السندات)  (ف%)   (ف%ف*0,05)."
        },
        {
          "type": "text",
          "data": "- تسديد مبلغ الفائدة المتوجب لحملة السندات عبر المصرف المكلف بالدفع Paying Agent اي المصرف الذي يتولى عمليات دفع القسائم الى حملة السندات."
        },
        {
          "type": "text",
          "data": "-المبلغ الواجب تحويله مباشرة الى حساب (ف*0,05) ضريبة الدخل على فوائد وعائدات سندات الخزينة لدى مصرف لبنان والذي يشكل 5% من اصل مبلغ الفائدة."
        },
        {
          "type": "text",
          "data": "-كلفة مصاريف وعمولات (ف*0,05)."
        },
        {
          "type": "text",
          "data": "-تسديد مبلغ لحملة السندات ما يعادل قيمة ضريبة الدخل من فوائد وعائدات ال5% عبر المصرف المكلف بالدفعPaying Agent اي المصرف الذي يتولى عمليات دفع القسائم الى حملة السندات (ف*0,05)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "11 أيار 2004\nوزير المالية\nفؤاد السنيورة"
}