{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=208953",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بطريقة الاستفادة من التنزيل الضريبي العائدلصغار المكلفين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "821",
    "date": " 23/06/2004",
    "oj_number": "35",
    "oj_publish_date": "01/07/2004",
    "oj_page": "6731-6733"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على القانون رقم 379 تاريخ 14/12/2001  (الضريبة على القيمة المضافة) وتعديلاته,\nبناء على القانون رقم 583 تاريخ 23/04/2004 (الموازنة العامة والموازنات الملحقة لعام 2004) لا سيما المادة العشرون منه,\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 233-2003/2004 تاريخ 07/06/2004),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق أحكام الفقرة الثانية من المادة 36 مكرر من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته. يقصد بالعبارات التالية أينما وردت في هذا القرار ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الإدارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن الأشخاص الخاضعين للضريبة الذين يقل رقم أعمالهم عن أربعة فصول متتالية سابقة عن 300 مليون ليرة لبنانية, وطالما لم يتعد رقم أعمالهم هذا الحد, وباستثناء الأشخاص الخاضعين للضريبة من المكلفين في ضريبة الدخل على أساس الربح الحقيقي, أو المكلفين إلزاميا على أساس الربح المقطوع, وكذلك الأشخاص غير المقيمين الخاضعين للضريبة ووكلائهم, يحق لهم أن يستفيدوا من تنزيل ضريبي سنوي قيمته مليون وخمسمائة ألف ليرة لبنانية. ينزل هذا المبلغ سنويا من قيمة الضريبة المتوجبة, وذلك لمدة خمس سنوات ابتداء من السنة التي يسري فيها مفعول تسجيلهم لدى مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للاستفادة من هذا التنزيل يتوجب على كل شخص من الأشخاص المذكورين في المادة 2 من هذا القرار أن يتقدم من مديرية الضريبة على القيمة المضافة بطلب يتضمن المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "ـ اسم وعنوان الخاضع ورقم تسجيله في مديرية الضريبة على القيمة المضافة,"
        },
        {
          "type": "text",
          "data": "ـ طريقة تصريحه لدى دائرة ضريبة الدخل,"
        },
        {
          "type": "text",
          "data": "ـ رقم أعمال كل فصل من الفصول الأربعة المتتالية المصرح عنه لدى تقديم طلب التسجيل في الضريبة على القيمة المضافة, بالإضافة إلى رقم أعمال كل فترة من الفترات الضريبية اللاحقة لغابة تاريخ تقديم طلب التنزيل الضريبي. بحيث أن يقدم هذا الطلب على نموذج خاص يعد لهذه الغاية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق للأشخاص المذكورين في المادة 2 من هذا القرار, في حال وافقت الإدارة الضريبية على الطلب المقدم من قبلهم, أن يقوموا بتنزيل فصلي بقيمة 375000 ليرة لبنانية من قيمة الضريبة المصرح بها ولمدة تعادل 20 فصلا أو ما يعادل فترة الخمسة سنوات كحد أقصى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم هذا التنزيل ضمن التصاريح الدورية المنصوص عليها في المادة 35 من القانون 379/2001, وذلك ابتداء من الفترة الضريبة التي حصل الخاضع خلالها على موافقة الإدارة على طلب التنزيل. يمكن أن ينزل وضمن التصريح الأول العائد للفترة الضريبية التي وافقت خلالها الإدارة على طلب تنزيل مبلغ 375000 ليرة لبنانية عن كل فصل من الفترة الممتدة اعتبارا من تاريخ بدء مفعول تسجيل الخاضع الذي توفرت لديه فيها الشروط المنصوص عليها في المادة 36 مكرر من القانون  379/2001."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال كانت قيمة الضريبة المتوجبة فصليا تقل عن مبلغ ثلاثمائة وخمسة وسبعون ألف ليرة لبنانية, يدور الفائض إلى الفترة الضريبية اللاحقة, ويحق للخاضع للضريبة أن يطلب استرداد فائض قيمة التنزيل بعد انتهاء الشهر السادس من السنة الميلادية وعند نهاية السنة الميلادية, وذلك عملا بأحكام المادة 30 من القانون. أما الأشخاص المصنفين كمصدرين فيحق لهم طلب استرداد فائض قيمة التنزيل بعد نهاية كل فترة ضريبية وذلك وفقا لأحكام المادة 30 من القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال انتفت لدى الشخص الخاضع للضريبة الشروط المنصوص عليها في المادة 2 من هذا القرار إن لناحية تجاوز رقم أعماله لأية أربعة فصول متتالية المبلغ المحدد في المادة الثانية من هذا القرار أو لناحية تغيير طريقة تكليفه لدى ضريبة الدخل, فإنه وعندها يفقد الشخص الخاضع لضريبة نهائيا حقه بالتنزيل الضريبي وذلك اعتبارا من الفصل الذي انتفت خلاله الشروط الانفة الذكر. وفي هذه الحالة يحق للإدارة الضريبية في حال قيام الخاضع بتنزيل أية مبالغ دون وجه حق, أن تسترد هذه المبالغ بالإضافة إلى فرضها الغرامات المنصوص عليها في القانون 379/2001 ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يدخل التنزيل الضريبي في خانة المختلف (الضريبة القابلة للحسم) من التصريح الدوري."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "23 حزيران 2004\nوزير المالية\nفؤاد السنيورة"
}