{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245558",
  "title": "تحديد المنهاج الرسمي لاختصاص \"تقنية المعادن\" في مستوى الاطر الوسطى - المشرف الفني (المايستر)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "841",
    "date": " 08/12/2004",
    "oj_number": "6",
    "oj_publish_date": "10/02/2005",
    "oj_page": "515-583"
  },
  "preamble": "ان المدير العام للتعليم المهني والتقني,\nبناء على المرسوم رقم 7156 تاريخ 16/01/2002,\nبناء على القانون 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني) وتعديلاته ولا سيما المرسوم 13371 تاريخ 10 ايلول 2004,\nبناء على الدراسات التي قامت بها اللجنة الفنية المتخصصة لمتابعة عملية تحضير المنهاج في المديرية العامة للتعليم المهني والتقني والمؤلفة بموجب القرار رقم 628 تاريخ 06/10/2004,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يضاف اختصاص \"تقنية المعادن\" مستوى المشرف الفني (المايستر) في معاهد ومدارس التعليم المهني والتقني الرسمية وذلك اعتبارا من بداية العام الدراسي 2004/2005."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد المنهاج الرسمي لشهادة المشرف الفني (المايستر) \"تقنية المعادن\" وفق النصوص الملحقة بهذا القرار."
        },
        {
          "type": "text",
          "data": "نجد فيما يلي المهام المعهودة للمايستر:"
        },
        {
          "type": "text",
          "data": "رئيس العمال ـ إنجاز أعمال فنية صعبة ـ إزالة الأعطال ـ توجيه الموظفين لدى قيامهم بأعمال فنية, كوضع الأجهزة وتشغيلها وتركيبها وتصليحها ـ تنسيق ومراقبة مجريات العمل المايستر كموظف فني ـ تحضير الطلبات والتخطيط للانتاج ـ إجراء الحسابات ـ إعداد وتحضير الخدمات والمواد اللازمة ـ تحضير وتنظيم أماكن التركيب والمنشآت ـ إدارة ومراقبة المنشآت ومواد الإنتاج ـ المشاركة في مراقبة الحسابات وتصفيتها ـ تقديم التقارير والتقييم المايستر كمرشد للزبائن ـ إرشاد الزبائن لجهة استعمال الأجهزة والمنشآت وفقا لاحتياجاتهم الخاصة ـ القيام بالعرض والشرح والإرشاد لدى الاستعمال ـ إرشاد الزبائن لجهة الصيانة الملائمة للأنظمة الفنية ـ إرشاد الزبائن لجهة تجهيز الأنظمة الفنية المايستر كمدير فني ـ إدارة المصنع أو قسم منه ."
        },
        {
          "type": "text",
          "data": "مهمات التنسيق: تخطيط وإدارة ومراقبة مجريات العمل ـ إرشاد الموظفين ـ تحمل مسؤولية المصاريف والالتزام الدقيق بمضمون خطة التنفيذ والمواعيد المايستر كمتعهد مستقل ـ تأسيس شركة ـ تنظيم مؤسسة ـ إدارة الموظفين ـ الاتصال بالزبائن أهداف التأهيل التكميلي لاعداد المشرف الفني (مايستر):"
        },
        {
          "type": "text",
          "data": "يهدف التأهيل التكميلي لإعداد الفورمان والمايستر في الأساس إلى التوصل إلى ثلاثة أهداف:"
        },
        {
          "type": "text",
          "data": "1 ـ تزويد المؤسسات الحرفية والصناعية بإداريين فنيين موجهين نحو العمل التطبيقي في مستوى الأطر الوسطى."
        },
        {
          "type": "text",
          "data": "2 ـ تأهيل خريجي النظام المزدوج ليتصدروا مراكز قيادية فنية متوسطة في المؤسسات الحرفية والصناعية."
        },
        {
          "type": "text",
          "data": "3 ـ تزويد النظام المزدوج بالمدربين المؤهلين تربويا وفنيا في المؤسسات."
        },
        {
          "type": "text",
          "data": "هيكلية ومضمون المنهاج تعنى كلمة منهاج هنا \"دليل منظم للمدرب\"."
        },
        {
          "type": "text",
          "data": "وهو يحتوي على وصف مقتضب عن الكفاءات المطلوبة بالإضافة إلى الوحدات التعليمية والتطبيقية, كما يحتوي على ارشادات منهجية."
        },
        {
          "type": "text",
          "data": "وفي محاولة من طرفنا لعدم تطوير برنامج بعيد عن الواقع العملي, سنتكلم فيما يلي عن الكفاءات المطلوبة, عوضا عن الأهداف التعليمية."
        },
        {
          "type": "text",
          "data": "يبين النموذج التالي بوضوح ماهية الكفاءات المطلوبة في إطار تدريب المايستر."
        },
        {
          "type": "text",
          "data": "نموذج لعرض الكفاءات والمحتويات \"تمارين نظرية وتطبيقية\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الدكوانة في 8 كانون الأول 2004\nالمدير العام للتعليم المهني والتقني\nيوسف ضيا"
}