{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209384",
  "title": "القروض الصغيرة",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "8779",
    "date": " 13/07/2004",
    "oj_number": "41",
    "oj_publish_date": "29/07/2004",
    "oj_page": "7625-7626"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المادة 79 منه,\nوبناء على القرار الاساسي رقم 7705 تاريخ 26/10/2000 المتعلق بنظام المصلحة المركزية للمخاطر المصرفية,\nوبناء على القرار الاساسي رقم 7835 تاريخ 02/06/2001 المتعلق بالاحتياطي الالزامي,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 07/07/2004,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بمفهوم هذا القرار"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- «قرضاً صغيراً»: - كل قرض تمنحه المؤسسات المالية للأفراد أو للمؤسسات الصغيرة التي تتألف من أربعة أشخاص أو ما دون لمساعدتهم على خلق وتطوير مشاريع إنتاجية (صناعية، زراعية، حرفية) أو خدماتية أو سياحية أو تجارية خاصة بهم أو على تحسين وضعهم المعيشي أو السكني، شرط أن يكون حده الأقصى ثلاثين مليون ليرة لبنانية أو ما يوازيها بالعملات الاجنبية وأن لا تتجاوز مدة تسديده ست سنوات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كل قرض تتوفر فيه الشروط المحددة اعلاه وتكفله أو تضمنه أو توافق «مؤسسات الإقراض الصغير» على ان تمنحه المصارف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- «مؤسسات الإقراض الصغير»: الجمعيات الأهلية أو المنظمات غير الحكومية"
        },
        {
          "type": "text",
          "data": "(ONG) Organisations Non ouvernementales"
        },
        {
          "type": "text",
          "data": "التي يوافق مصرف لبنان على تعاملها مع المصارف بهدف قيام هذه الاخيرة، مباشرة وعلى مسؤوليتها، بمنح «قروض صغيرة» تتوفر فيها الشروط المنصوص عليها في البند"
        },
        {
          "type": "text",
          "data": "(1)"
        },
        {
          "type": "text",
          "data": "من هذه المادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي، وفقاً لأسباب يعود تقديرها له، اعتبار هيئات اخرى تسمح لها انظمتها القيام بأعمال مشابهة لأعمال الجمعيات الاهلية أو المنظمات غير الحكومية من ضمن «مؤسسات الاقراض الصغير"
        },
        {
          "type": "text",
          "data": ".\""
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 12860 / 2018) (عدلت بموجب قرار وسيط 11211 / 2012) (عدلت بموجب قرار وسيط 10764 / 2011) (عدلت بموجب قرار وسيط 10716 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "1- يمكن للمصارف ان تمنح «قروضاً صغيرة» بعد اتخاذ اجراءات العناية الواجبة اما"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - من اموالها بموافقة أو بكفالة أو بضمانة «مؤسسات الاقراض الصغير\".\nب - من اموال «مؤسسات الاقراض الصغير» المودعة لديها وبموافقة هذه الاخيرة على منح المقترض «قرضاً صغيراً» من قبل المصرف المعني\n."
        },
        {
          "type": "text",
          "data": "2- يقتضي ان لا يتجاوز مجموع الموافقات والكفالات والضمانات الممنوحة من اي «مؤسسة اقراض صغير» مبلغ خمسة عشر مليار ليرة لبنانية أو ما يوازيه بالعملات الاجنبية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 12860 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "بغية أخذ الموافقة على التعامل مع أي جمعية أهلية أو منظمة غير حكومية لم يسبق أن وافق مصرف لبنان على التعامل معها بهدف منح \"قروض صغيرة\", على المصارف أن تقدم طلبا إلى مصرف لبنان مرفقا به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ العلم والخبر بتأسيس الجمعية أو المنظمة المعنية الصادر عن السلطات الرسمية المختصة."
        },
        {
          "type": "text",
          "data": "2 ـ افادة صادرة عن السلطات الرسمية المختصة تبين اسماء أعضاء الهيئة الإدارية للجمعية أو للمنظمة المعنية مع تحديد الأشخاص المفوضين بالتوقيع عنها."
        },
        {
          "type": "text",
          "data": "3 ـ نسخة مصادقا عليها وفقا للأصول عن النظام الأساسي أو النظام الداخلي, عند الاقتضاء, للجمعية أو للمنظمة المعنية."
        },
        {
          "type": "text",
          "data": "4 ـ دراسة معدة من قبل الجمعية أو المنظمة المعنية تظهر حجم القروض التي منحتها سابقا وشرائح المبالغ وكيفية توزيعها على القطاعات الاقتصادية والمناطق."
        },
        {
          "type": "text",
          "data": "5 ـ أية مستندات أخرى قد يجدها مصرف لبنان ضرورية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب, قبل منح القروض المشار إليها في المادة السابعة من هذا القرار, أخذ موافقة المستفيد الخطية على اعطاء المصارف والمؤسسات المالية حق الاطلاع على مخاطره."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب قرار وسيط 12860 / 2018) (عدلت بموجب قرار وسيط 10716 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية، كل في ما خصها، تضمين البيانات التي ترسلها على أسطوانات ممغنطة الى المصلحة المركزية للمخاطر المصرفية، في مطلع كل شهر، معلومات حول"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- «القروض الصغيرة» الممنوحة من المصارف بموافقة أو بكفالة أو بضمانة «مؤسسات الإقراض الصغير\".\n- «القروض الصغيرة» الممولة من المصارف والممنوحة من المؤسسات المالية\n.\n- «القروض الصغيرة» الممنوحة من المؤسسات المالية والممولة منها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تمنح «مؤسسات الاقراض الصغير» مهلة حدها الاقصى 31/7/2019 لتسوية اوضاعها سيما للتفرغ عن القروض الممنوحة منها مباشرة قبل تاريخ"
        },
        {
          "type": "text",
          "data": "16/8/2018"
        },
        {
          "type": "text",
          "data": "أو لتصفيتها وفي حال تعذّر عليها ذلك، يمكنها مراجعة مصرف لبنان بهذا الخصوص."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 12860 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار وسيط 12860 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تموز 2004\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}