{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245608",
  "title": "تحديد المسافات الدنيا التي يجب ان تفصل جميع انواع المزارع المنوي انشاؤها و/أو استثمارها في المناطق الغير منظمة عن المناطق الآهلة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9",
    "date": " 02/12/2004",
    "oj_number": "70",
    "oj_publish_date": "30/12/2004",
    "oj_page": "12722-12726"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 02/04/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997 ولا سيما المادة رقم 2 الفقرة 4,\nبناء على القانون رقم 444 تاريخ 08/08/2002 (حماية البيئة) ولا سيما الباب الاول المادة رقم 4 البنود أ- ب- هـ- ط- والباب الخامس الفصل الاول المادة رقم 24,\nبناء على المرسوم رقم 5591 تاريخ 30/08/1994 (تنظيم وزارة البيئة وتحديد ملاكها) ولا سيما المادة رقم 15 الفقرة رقم 2,\nبناء على المرسوم رقم 13621 تاريخ 26/10/2004 (تشكيل الحكومة),\nبناء على المرسوم رقم 4917 تاريخ 24/03/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة) ولا سيما البند رقم 68 منه,\nبناء على قرار وزير البيئة رقم 16/1 الصادر بتاريخ 21/03/2001 (الشروط البيئية لرخص الانشاء و/أو الاستثمار لمزارع الابقار و/أو الطيور الداجنة و/أو الحيوانات الاليفة),\nبناء على قرار المجلس الاعلى للتنظيم المدني في جلسته رقم 26 تاريخ 16/06/2004,\nبناء على اقتراح المدير العام,\nبناء على استشارة مجلس شورى الدولة رقم 331/2003-2004 تاريخ 15/09/2004,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يحدد هذا القرار المسافات الدنيا التي يجب أن تفصل بين المزارع وبين المناطق الآهلة المحيطة بها وفقا لنوع المزرعة المنوي إنشاؤها و/أو استثمارها, حجمها (نوع الحيوانات وعددها) ونشاطها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "التعريف عن المناطق الآهلة, المسافة الدنيا والوحدة الحيوانية."
        },
        {
          "type": "text",
          "data": "2 ـ 1 المناطق الآهلة؛ تشمل المناطق ذات الطابع السكني, السياحي, التجاري, الصناعي, الأثري وكافة المناطق ذات الطابع غير الزراعي."
        },
        {
          "type": "text",
          "data": "2 ـ 2 المسافة الدنيا: هي المسافة الأدنى (أي طول شعاع الدائرة بالأمتار) التي يجب أن تفصل المزرعة المنوي إنشاؤها و/أو استثمارها عن أقرب منشأ آهل (سكني أو سياحي/أثري أو ديني أو علمي/ثقافي)."
        },
        {
          "type": "text",
          "data": "2 ـ 3 وحدة حيوانية: هي كمية متكافئة (متساوية إلى حد ما رغم اختلاف العدد والنوع) لجميع أنواع المواشي والطيور الداجنة والحيوانات, تم تحديدها استنادا إلى ما ينتج عنها من كمية روث وإلى دورة الإنتاج العام وبالتالي إلى جميع الآثار السلبية على البيئة كما هو مدرج في الجدول رقم 1 أدناه. (انظر إلى المثال رقم 1 في المربع رقم 1)."
        },
        {
          "type": "text",
          "data": "2 ـ 4 المجموعات الحيوانية: تقسم المواشي والطيور الداجنة والحيوانات إلى خمس مجموعات حيوانية تتدرج صعودا من حيث الآثار السلبية على البيئة كما هو مفصل في الجدول رقم 2 أدناه."
        },
        {
          "type": "text",
          "data": "1        2            3        4       5"
        },
        {
          "type": "text",
          "data": "حصان   اغنام       ارنب     دجاج لحم  خنازير"
        },
        {
          "type": "text",
          "data": "فري    بط          بقر لحم  دجاج بيض"
        },
        {
          "type": "text",
          "data": "طيور الامو  بقر حلوب"
        },
        {
          "type": "text",
          "data": "ماعز"
        },
        {
          "type": "text",
          "data": "نعام"
        },
        {
          "type": "text",
          "data": "حبش"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "كيفية احتساب المسافة الدنيا."
        },
        {
          "type": "text",
          "data": "3 ـ 1 احتساب عدد الوحدات الحيوانية الإجمالي للمزرعة المنوي إنشاؤها و/أو استثمارها. يتم احتساب عدد الوحدات الحيوانية الإجمالي لكافة أنواع الحيوانات المنوي تربيتها وعددها وفقا للبيان المنصوص عنه في المادة الأولى بحيث يقسم العدد الإجمالي المنوي تربيته لكل نوع على حدة على العدد التمثيلي للوحدة المحددة في البيان المشار إليه ثم يجمع عدد الوحدات. (انظر إلى المثال رقم 2 في المربع رقم 2)."
        },
        {
          "type": "text",
          "data": "مثال 2 ـ مربع رقم 2"
        },
        {
          "type": "text",
          "data": "مزرعة لتربية 100 بقرة حلوب و2500 دجاجة لحم و6 أحصنة: عدد الوحدات الحيوانية للأبقار الحلوب: 100 / 1 = 100 وحدة عدد الوحدات الحيوانية للدجاج (لحم): 2500 / 125 = 20 وحدة"
        },
        {
          "type": "text",
          "data": "عدد الوحدات الحيوانية للأحصنة: 6 /1 =6 وحدات العدد الإجمالي للوحدات الحيوانية: 100 + 20 + 6 =126 أي أن المزرعة المنوي إنشاؤها و/أو استثمارها توازي 126 وحدة حيوانية."
        },
        {
          "type": "text",
          "data": "3 ـ 2 تحديد المجموعة التي تمثل المزرعة المنوي إنشاؤها و/أو استثمارها: تحدد المجموعة التي تمثل المزرعة وفقا لنوع الحيوان المنوي تربيته في المزرعة وفي حال وجود أنواع مختلفة يجب اختيار العدد المعبر عن أكبر مجموعة. (انظر إلى المثال رقم 2 في المربع رقم 3)."
        },
        {
          "type": "text",
          "data": "مثال رقم 2 ـ مربع رقم 3 وفقا للمثال في المربع رقم 2 أعلاه فإن المجموعة التي تمثل المزرعة المنوي إنشاؤها و/أو استثمارها هي الثالثة 100 وحدة حيوانية/أبقار) إذ إنها تندرج في العامود رقم 3 من الجدول رقم 2 المنصوص عنه في المادة الأولى البند 1-4. 3 ـ 3 احتساب المسافة الدنيا: يحدد الجدول رقم 3 المرفق ربطا المسافة الدنيا بالأمتار التي يجب أن تفصل بين المزرعة المنوي إنشاؤها و/أو استثمارها والمنطقة الآهلة المحيطة بها وفقا للعدد الإجمالي للوحدات الحيوانية المحتسب في البند 2 ـ 1 والمجموعة التي تمثل المزرعة المحددة في البند 2 ـ 2. (انظر إلى المثال رقم 2 في المربع رقم 4). مثال رقم 2 ـ مربع رقم 4 وفقا للمثال في المربعين 2 و3 أعلاه فإن المسافة الدنيا هي / 450/مترا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "تحدد المسافة الإجمالية (مع خدمات) للمنشآت ضمن حرم عقار المزرعة المنوي إنشاؤها و/أو استثمارها وفقا لنوع وعدد الحيوانات المنوي تربيتها والمحددة في الجدول رقم 4 الملحق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بعد موافقة المجلس الأعلى للتنظيم المدني بحق تعديل المسافة الدنيا قبل الإنشاء في حال توفر معطيات تفرض ذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, وإجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يعتبر الجدولين رقم 3 و4 المرفقين جزءا لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "2 كانون الأول 2004\nوزير البيئة\nوئام وهاب"
}