{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=209265",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بآلية استرداد ثمن آلة تسجيل المبيعات النقدية(Cash Register)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "914",
    "date": " 16/07/2004",
    "oj_number": "40",
    "oj_publish_date": "22/07/2004",
    "oj_page": "7481-7484"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة),\nبناء على القانون رقم 583 تاريخ 23/04/2004 (الموازنة العامة والموازنات الملحقة لعام 2004) لا سيما المادة الثالثة والعشرون منه,\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 247/2003-2004 تاريخ 05/07/2004),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9  ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق أحكام البند الخامس المضاف إلى آخر المادة 58 من القانون رقم 379 تاريخ 14/12/ 2001 (الضريبة على القيمة المضافة) بموجب أحكام المادة 23 من القانون 583 تاريخ 23/4/2004 (الموازنة العامة والموازنات الملحقة لعام 2004). يقصد بالعبارات التالية أينما وردت في هذا القرار ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الإدارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق للأشخاص الذين يتبعون النظام المبسط في تنظيم الفواتير واصدارها تطبيقا لأحكام القرار رقم 294/1 تاريخ 6/3/2002 المتعلق بالأشخاص الذين يتبعون الأسس النقدية في محاسبتهم, واستحصلوا من الإدارة الضريبية على الموافقة على اعتماد هذا النظام, ان يقدموا طلبا إلى مديرية الضريبة على القيمة المضافة من أجل استرداد ثمن آلة واحدة معتمدة لتسجيل المبيعات النقدية أي cash register, شرط أن يكون قد جرى اكتساب هذه الآلة بعد تاريخ 31/1/ 2002."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الأشخاص المذكورين في المادة 2 من هذا القرار, أن يقدموا إلى الإدارة الضريبية طلبا خطيا من أجل استرداد ثمن الآلة, وذلك ضمن مهلة أربعة أشهر من تاريخ نفاذ هذا القرار بالنسبة للأشخاص الذين استحصلوا من الإدارة الضريبية على الموافقة لاعتماد النظام المبسط بتاريخ سابق لنفاذ هذا القرار, أو ضمن مهلة شهرين من تاريخ حصول الخاضع على موافقة الإدارة لاعتماد النظام المبسط في حال جرى ذلك بتاريخ لاحق لنفاذ هذا القرار. يتوجب على الأشخاص الخاضعين أن يرفقوا بهذا الطلب صورة عن موافقة الإدارة على اعتماد النظام المبسط, ونسخة عن الايصال الذي يصدر عن الآلة وصورة عن فاتورة شرائها تكون مطابقة للمادة 38 من القانون 379/ 2001 في حال كان المورد خاضعا للضريبة, وفي جميع الاحوال يجب أن تتضمن القاتورة المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "ـ اسم وعنوان المورد."
        },
        {
          "type": "text",
          "data": "ـ اسم وعنوان الشخص الخاضع للضريبة الصادرة الفاتورة لمصلحته."
        },
        {
          "type": "text",
          "data": "ـ اسم ونوع ورقم الآلة موضوع الفاتورة."
        },
        {
          "type": "text",
          "data": "ـ رقم الفاتورة التسلسلي وتاريخها."
        },
        {
          "type": "text",
          "data": "ـ ثمن الآلة موضوع طلب الاسترداد."
        },
        {
          "type": "text",
          "data": "ـ قيمة الضريبة على القيمة المضافة (إذا وجدت)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للاستفادة من حق الاسترداد المذكور في هذا القرار, يجب على الخاضع أن يستخدم هذه الآلة وأن تكون الايصالات الصادرة عنها على نسختين على الأقل, نسخة تعطى للزبون ونسخة أخرى (رولو أو بطريقة الكترونية تكون مقبولة من قبل الإدارة لجهة الضوابط الواجب توفرها فيها) يحتفظ بها صاحب العلاقة, كما يجب أن تكون مواصفات الآلة المعتمدة والايصالات مطابقة لأحكام القرار 294/2002 وتعديلاته, لا سيما لناحية وصف السلع أو الخدمات موضوع عمليات الخاضع بشكل واضح ومفصل يمكن الإدارة الضريبية من القيام بعمليات التدقيق لكل صنف من الأصناف المباعة لدى الخاضع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 ـ بالنسبة للأشخاص الذين قاموا بشراء آلة تسجيل المبيعات النقدية بتاريخ سابق لصدور هذا القرار, وقاموا بحسم أو استرداد كامل قيمة الضريبة على القيمة المضافة وفقا لأحكام القانون, فيحق لهم طلب استرداد ثمن هذه الآلة فقط دون قيمة الضريبة التي سبق حسمها أو استردادها."
        },
        {
          "type": "text",
          "data": "2 ـ اما بالنسبة للأشخاص الذين قاموا بحسم أو استرداد جزء من الضريبة التي اصابت الآلة عند شرائها فيحق لهم استرداد صافي ثمن هذه الآلة دون الضريبة بالإضافة إلى الجزء من الضريبة الذي لم يستفيدوا من حسمه أو من استرداده."
        },
        {
          "type": "text",
          "data": "3 ـ بالنسبة للأشخاص الذين يرغبون بشراء آلة تسجيل المبيعات النقدية بتاريخ لاحق لصدور هذا القرار, فإنه يحق لهم استرداد ثمن الآلة بما فيه قيمة الضريبة على القيمة المضافة التي اصابت الآلة عند شراءها, وبالتالي لا يحق لهم حسم أو استرداد كل أو جزء من الضريبة التي اصابت الآلة."
        },
        {
          "type": "text",
          "data": "4 ـ يجب أن تظهر في طلب الاسترداد المعلومات العائدة لثمن الآلة, وقيمة الضريبة على القيمة المضافة المدفوعة عند اكتساب الآلة, وقيمة الضريبة التي جرى حسمها أو استردادها, وصافي المبلغ المطلوب استرداده بموجب هذا الطلب."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الإدارة الضريبية البت بطلبات الاسترداد ودفع المبالغ القابلة للاسترداد لأصحاب العلاقة خلال مهلة ستة أشهر من تاريخ تقديم الطلب."
        },
        {
          "type": "text",
          "data": "في مجمل الأحوال, فإن المبلغ القابل للاسترداد كثمن للآلة الواحدة بما فيه الضريبة على القيمة المضافة المتوجبة على هذه الآلة هو مليونا ليرة لبنانية وذلك حتى ولو تجاوز ثمن الآلة والضريبة المتوجبة عليها هذا المبلغ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقوم دائرة الالتزام الضريبي في مديرية الضريبة على القيمة المضافة بدرس طلبات الاسترداد المقدمة وتحيل إلى دائرة التحصيل في المديرية المذكورة نتيجة الدرس مع بيان المبلغ القابل للاسترداد وعلى أن تتولى تلك الدائرة اصدار أوامر دفع بها ورفعها إلى المدير المالية العام."
        },
        {
          "type": "text",
          "data": "يحيل مدير المالية العام, بعد الموافقة على الرديات, أوامر الدفع إلى مديرية الخزينة والدين العام لاجراء معاملة الرديات."
        },
        {
          "type": "text",
          "data": "تتولى مديرية الخزينة والدين العام اصدار شيكات بالرديات باسم كل مستفيد وفقا للنصوص المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "ترسل شيكات الرديات إلى دائرة التحصيل في مديرية الضريبة على القيمة المضافة لتسلم من قبلها إلى أصحابها. تدفع الرديات من حساب الخزينة الجاري في مصرف لبنان الخاص بتسديد رديات الضريبة على القيمة المضافة. تدفع رديات الضريبة على القيمة المضافة ومهما بلغت قيمتها, دون طلب ابراز براءة ذمة مالية من قبل أصحاب العلاقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال تبين للإدارة الضريبية وجود ضريبة متوجبة غير مسددة من قبل الشخص الخاضع الذي طلب استرداد ثمن الآلة, فإنه يحق لدائرة التحصيل في مديرية الضريبة على القيمة المضافة عندها حجز الشيك الصادر باسم هذا الشخص إلى أن يقوم الخاضع بدفع المبالغ المتوجبة عليه لصالح الخزينة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "16 تموز 2004\nوزير المالية\nفؤاد السنيورة"
}