{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=254667",
  "title": "تنظيم تصدير الرساميل وعمليات  القطع = تعليمات  تتعلق\r\nبتسديد قيمة البضائع المستوردة والمصدرة من الدول المشمولة\r\nبالانتداب  في اثناء الحرب  وهذه التعليمات  تحل محل\r\nالتعليمات  الصادرة في 3-12-1939",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "0",
    "date": " 04/01/1940",
    "oj_number": "3760",
    "oj_publish_date": "26/02/1940",
    "oj_page": "6138-6143"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار رقم 338/LR تاريخ 3\r\nكانون الاول سنة 1939\r\nيستعمل ايضا النموذج رقم 6 ضمن الشروط نفسها المذكورة اعلاه\r\nعندما يجري التصدير تحت  نظام الطرود البريدية المشترط تأدية\r\nقيمتها لدى تسليمها ويستعمل ايضا هذا النموذج عندما يجري\r\nالتصدير تحت  نظام اتفاقات  تتعلق بتسديدات  تجارية او\r\nبمعادلة متفق عليها من الجانبين\r\n4- تسديد المصاريف  الثنوية التي تدفع بالعملة الاجنبية:\r\nاذا كان تصدير بعض  البضائع يستوجب  مصاريف  تدفع بالعملة\r\nالاجنبية على عاتق المصدر وضع مكتب  القطع تحت  تصرفه العملة\r\nالاجنبية اللازمة بناء على طلب  محرر على نموذج مطابق\r\nللملحق رقم 1 من القرار رقم 1/LR تاريخ 4 كانون الثاني 1940\r\n5- الوكلاء\r\nيرخص  للمصدر في ان يقيم مقامه في جميع العمليات  المذكورة\r\nفي هذا الفصل وكيلا بشرط ان يذكر في تصريحات  التصدير\r\nوالتعهدات  المعدة لمكتب  القطع اسم الوكيل ومهنته وعنوانه\r\nوكذلك اسم ومهنة وعنوان المصدر الذي اعطاه الصلاحية للعمل\r\nباسمه ويكون المصدر والوكيل متضامنين متكافلين تجاه مكتب\r\nالقطع\r\n'\r\nالفصل الثالث : التسديدات  التجارية مع فرنسا والجزائر      والمستعمرات\r\n وبلدان-\r\n الحماية والاراضي المشمولة بالانتداب   الفرنسي\r\n\r\nان التسديدات  التجارية بين سوريا ولبنان من جهة وفرنسا\r\nوالمستعمرات  وبلدان الحماية والاراضي الافريقية المشمولة\r\nبالانتداب  الفرنساوي من جهة اخرى لا تخضع لاية مراقبة كانت\r\nعلى انه تطبيقا للمادة 17 من القرار 340/LR تاريخ 3 كانون\r\nالاول 1939 يجب  بصورة اجبارية ان تجري التسديدات  المتعلقة\r\nبهذه العملية التجارية بواسطة بنك الاصدار (بنك سوريا ولبنان)\r\nاو بواسطة احد الوسطاء المقبولين او بحوالات  او غيرها من\r\nالحوالات  البريدية او البرقية",
      "content": [
        {
          "type": "text",
          "data": "يحدد في هذه التعليمات  النظام العام للتسديدات  التجارية مع\r\nالخارج وهذا النظام العام هو قابل للتتميم او للتعديل بموجب\r\nاتفاقات  على الدفع مفقودة او تعقد مع بعض  البلدان ويمكن ان\r\nينص  في الاتفاقات  على طرق خاصة للتسديد (كليرينغ Cleoring\r\nومعادلة خصوصية ورفع الحجز عن اموال موقوفة الخ...) وفي هذه\r\nالحالة يجب  على المستوردين والمصدرين ان يعملوا بمقتضى\r\nالتعليمات  الخاصة التي يعطونها لتطبيق الاتفاقات  المذكورة\r\n'\r\n1- نموزج رقم 1:\r\nطلب  الترخيص  بالاستيراد تنظم طلبات  الترخيص  بالاستيراد\r\nعلى اربع نسخ من المنوذج رقم - 1 - الملحق بهذه التعليمات\r\nوترسل الى مستشار المفوضية العليا في الشؤون الاقتصادية\r\n(مراقبة التجارة الخارجية)\r\nاذا كان من الواجب  دفع قيمة البضائع المستوردة (ويدخل في\r\nهذه القيمة المصاريف  الثنوية) بفرنكات  فرنسوية فتذكر هذه\r\nالقيمة بالفرنكات  الفرنسوية تحت  العنوان \"المبلغ الواجب\r\nدفعه  بعملة اجنبية\"\r\nاذا كانت  البضائع المستوردة لا تستوجب  دفع اي مبلغ كان\r\nللخارج (رجوع بضاعة كانت  بالامانة او دخول بضاعة هي ملك\r\nللمستورد...) فلا يوضع اي شرح كان تحت  هذا العنوان\r\n''\r\n2- نموذج رقم 2: البضائع المستوردة والمسددة قيمتها بعملة\r\nاجنبية\r\nأ- بضائع مستوردة دفعة واحدة\r\nبصورة عامة تعطى العملة الاجنبية اللازمة لتسديد قيمة\r\nالبضاعة المستوردة والمصاريف  الثنوية لدى الاطلاع على شهادة\r\nمن النموذج رقم 2 الملحق بهذه التعليمات  تذكر فيها بالعملة\r\nالاجنبية المبالغ التي يجب  دفعها ويجب  ان يكون مجموع هذه\r\nالمبالغ معادلا للقيمة المدونة في طلب  ترخيص  الاستيراد\r\nالنموذج رقم 1) (1)\r\nينظم المستورد النموذج من رقم 2 على اربع نسخ من الوان\r\nمختلفة تضم الى طلب  الترخيص  (النموذج رقم 1) وتمهر بتوقيع\r\nوخاتم دائرة الشؤون الاقتصادية (مراقبة التجارة الخارجية)\r\nيعطى المستورد نسختين من الشهادة نسخة من اللون الابيض\r\nونسخة من اللون الاخضر ويسلم المستورد النسخة من اللون\r\nالاخضر لمكتب  القطع حتى يحصل منه على العملة الاجنبية\r\nاللازمة لدفع قيمة البضاعة المستوردة ويحول مستشار المفوضية\r\nالعليا في الشؤون الاقتصادية نسخة ثالثة من اللون الاحمر\r\nالى مكتب  الجمرك الذي تستورد منه بعد ذلك الى مكتب  القطع\r\nاما النسخة الرابعة وهي من اللون الاصفر فيحتفظ بها مستشار\r\nالمفوضية العليا في الشؤون الاقتصادية\r\nب - البضائع المستوردة على عدة مرات\r\nاذا تم الاستيراد على عدة مرات  ذكر مكتب  الجمرك على نسخة\r\nالشهادة البضاعة المستوردة في كل مرة عند كل استيراد ولا\r\nيوضع على هذه النسخة تأشير مكتب  الجمرك ولا ترسل الى مكتب\r\nالقطع الا بعد كمال جميع الكميات  المرخص  باستيرادها\r\n''\r\nج- عدم استيراد البضائع او عدم استيراد مجموع الكميات\r\nالمرخص  بها\r\nاذا لم يتم الاستيراد او لم يستورد مجموع الكميات  المرخص\r\nبها ارسل مكتب  الجمرك الى مكتب  القطع النسخة عند انتهاء\r\nمدة صلاح الترخيص  بالاستيراد المقابل لتلك النسخة\r\nد- الاحوال التي يطلب  فيها المصدر الاجنبي ابراز شهادة\r\nاذا رغب  البائع الاجنبي بان يكون لديه دليل على ان المستورد\r\nقد حصل على الترخيصات  اللازمة للدفع جاز للمستورد ان يرسل\r\nله النسخة من اللون الابيض  التي حفظها لديه\r\nه- تصفية حسابات  الاستيراد\r\nيحق لمكتب  القطع ان يطلب  من المستورد جميع الاثباتات  التي\r\nيراها لازمة للتأكد من ان مبلغ العملة الاجنبية المطلوبة او\r\nالمسلمة تقابل فعلا قيمة المدفوعات  التي يدفعها المستورد\r\nاذا كانت  هذه المدفوعات  تقل عن المبلغ الموضوع تحت  تصرفه وجب  على\r\nالمستورد ان-\r\n يرد الفرق الذي لم يستعمله\r\nاذا كانت  المدفوعات  تزيد عن المبلغ الموضوع تحت  تصرفه\r\nوضع مكتب  القطع تحت  تصرفه الكمية اللازمة لاتمام المبلغ\r\nبناء على طلب  من المستورد ينظم على نموذج مطابق للملحق رقم\r\n1 من القرار رقم 1/LR تاريخ 4 كانون الثاني سنة 1940\r\nكل عمل يرمي الى الحصول من مكتب  القطع على مبلغ من العملة\r\nالاجنبية يزيد عن المبلغ المتوجب  دفعه يعاقب  مرتكبه\r\nبالعقوبات  المنصوص  عليها في المادة 3 من القرار رقم 338/LR\r\nالصادر في 3 كانون الاول 1939\r\n3- نموذج رقم 3: استيراد بضائع داخلة في جملة مشتريات  اخذ\r\nبنقلها ترخيص  اجمالي\r\nاذا كانت  البضائع المستوردة داخلة في جملة مشتريات  مأخوذ\r\nبها ترخيص  نقل اجمالي وقد بلغ هذا الترخيص  مسبقا الى مكتب\r\nالقطع استعمل المستورد النموذج رقم 3 الملحق بهذه التعمليات\r\nونظمه على 4 نسخ ترسل الى المراكز نفسها التي ترسل اليها\r\nالنسخ من النموذج رقم 2\r\nتجري تصفية هذه البضائع المستوردة وفقا للشروط المعينة في\r\nالنبذة ه اعلاه\r\n''\r\n4- نموذج من رقم 4: البضائع المستوردة التي لا تحوج الى\r\nاعطاء عملة اجنبية\r\nأ- البضائع المستوردة التي لا تحوج الى دفع اية قيمة كانت :\r\nاذا كانت  البضائع المستوردة لا تحوج لسبب  من الاسباب  الى\r\nدفع قيمتها استعمل المستورد النموذج رقم 4 الملحق بهذه\r\nالتعليمات  وكتبه على ثلاث  نسخ بعد التأشير عليها وتكون\r\nنسخة منها من اللون الابيض  يحتفظ بها ونسخة من اللون الاحمر ترسل الى\r\nمكتب -\r\n الجمرك المستوردة منه البضاعة فيضع عليها تأشيره عند انجاز الاستيراد\r\nويرسلها-\r\n بعد ذلك الى مكتب  القطع اما النسخة الثالثة فتكون من اللون الاصفر\r\nويحتفظ بها-\r\n مستشار المفوضية العليا في الشؤون الاقتصادية\r\nاذا احوج تسديد المصاريف  الثنوية العائدة الى هذه البضائع\r\nالمستوردة الى دفع مبلغ ما من العملة الاجنبية سلم مكتب\r\nالقطع هذه العملة بناء على ابراز الاثباتات  اللازمة مصحوبة\r\nبالنموذج رقم 4 من اللون الابيض\r\nيستعمل ايضا النموذج رقم 4 ضمن الشروط نفسها المذكورة اعلاه\r\nعندما يكون الاستيراد جاريا تحت  نظام الطرود البريدية\r\nالمشترط دفع قيمتها ويستعمل ايضا هذا النموذج عندما يكون\r\nالاستيراد خاضعا لنظام اتفاقات  تتعلق بالتسديد التجاري او\r\nنظام معادلة متفق عليه من الجانبين\r\nب - البضائع المستوردة المشترط دفع قيمتها بالليرات  السورية\r\nاو اللبنانية او الفرنكات :\r\nاذا اشترط دفع قيمة البضائع المستوردة بالليرات  السورية او\r\nاللبنانية او الفرنكات  استعمل المستورد النموذج رقم 4\r\nالملحق بهذه التعليمات  وحرره على 4 نسخ منها نسخة باللون\r\nالاحمر ترسل الى مكتب  الجمرك المستوردة منه البضاعة فيضع\r\nعليها تأشيره عند انتهاء الاستيراد ثم يرسلها الى مكتب\r\nالقطع\r\n''\r\nويحتفظ المستورد بنسخة اللون الابيض  ويرسل نسخة اللون\r\nالاخضر الى عميل البائع الاجنبي تأييدا للتسديد الواجب\r\nاجراؤه\r\nاما النسخة الاخيرة من اللون الاصفر فيحتفظ بها مستشار\r\nالمفوضية العليا في الشؤون الاقتصادية\r\nواذا جرى التسديد لحساب  اجنبي مفتوح بالليرات  السورية او\r\nاللبنانية او الفرنكات  قامت  الشهادة من اللون الاخضر المرفقة بالامر\r\nمقام-\r\n الترخيص  لصاحب  البنك الذي يستلم  الشهادة في ان يقيد الدفعة للحساب\r\nالاجنبي\r\nاما اذا لم يجر التسديد لحساب  اجنبي مفتوح بالليرات\r\nالسورية او اللبنانية او الفرنكات  قامت  الشهادة الخضراء مقام الاثبات\r\nفيما لو-\r\n طلب  صاحب  المال المتكون من ليرات  لبنانية او سورية او فرنكات  نقله\r\nفيما بعد\r\nاذا كان تسديد المصاريف  الثنوية العائدة للبضائع المستوردة\r\nيحوج الى دفع شيء من العملة الاجنبية اعطى مكتب  القطع هذه\r\nالعملة بناء على ابراز الاثباتات  اللازمة مصحوبة بنموذج من\r\nرقم 4 من اللون الابيض\r\nيحق لمكتب  القطع ان يطلب  من المستورد جميع الاثباتات  التي\r\nيراها لازمة ليتأكد من ان المبلغ المدفوع للبائع الاجنبي\r\nيقابل فعلا: المبلغ المتوجب  له\r\nكل عمل يقصد منه ان يدفع للبائع الاجنبي مبلغ يزيد عن المبلغ\r\nالمتوجب  له يعاقب  بالعقوبات  المنصوص  عليها في المادة 3\r\nمن القرار رقم 388/LR تاريخ 3 كانون الاول 1939\r\n''\r\n5- احكام انتقالية:\r\nبصورة موقتة لا تخضع لتنظيم شهادة مسبقة البضائع المستوردة\r\nالتي يمكن استيرادها بصورة موقتة وفقا للقرار 337/LR تاريخ\r\n3 كانون الاول 1939 في المادة الاولى منه بدون اعطاء\r\nالترخيص  بالاستيراد المنصوص  عليه في النبذة الاولى اعلاه\r\nاذا كانت  العملة الاجنبية لازمة لتسديد هذه البضائع\r\nالمستوردة اعطاها مكتب  القطع للمستورد بناء على تقديم جميع\r\nالاثباتات  التي يراها هذا المكتب  مفيدة للبرهان على ان\r\nالعملية قد جرت  حقيقة\r\nيجب  على المستورد عدا ذلك ان يقدم لمكتب  القطع جميع\r\nالاثباتات  التي يراها هذا المكتب  لازمة عن مبلغ العملة\r\nالاجنبية المطلوبة او المسلمة ويجب  عليه بعد انجاز\r\nالاستيراد ان يقدم البرهان عن وقوع الاستيراد بابرازه شهادة\r\nاستيراد تضعها دائرة الجمرك وعليه ان يرد عند الاقتضاء\r\nالعملة الاجنبية التي اعطاه اياها مسبقا المكتب  ولا يمكنه\r\nاثبات  استعمالها\r\nاذا كان تسديد قيمة البضائع المستوردة قبل تاريخ 3 ك1 سنة\r\n1939 يستوجب  عملة اجنبية اعطى مكتب  القطع المستوردة هذه\r\nالعملة بناء على تقديمه جميع الاثباتات  التي يراها هذا\r\nالمكتب  لازمة بشأن وجود الدين وقيمته\r\n6- الوكلاء\r\nيرخص  للمستورد في ان يقيم مقامه في جميع العمليات  المذكورة\r\nفي هذا الفصل وكيلا بشرط ان يذكر في طلبات  الترخيص\r\nبالاستيراد وفي الشهادات  المعدة لمكتب  القطع اسم الوكيل\r\nومهنته وعنوانه وكذلك اسم المستورد الذي منحه صلاحية العمل\r\nباسمه ومهنته وعنوانه, ويكون المستورد والوكيل متكافلين\r\nمتضامنين تجاه مكتب  القطع\r\n''\r\n1- النماذج من رقم 2-3-4-: البضائع المشترط دفع قيمتها\r\nبالعملة الاجنبية\r\nكل بضاعة مصدرة مشترط دفع قيمتها بالعملة الاجنبية تخضع مهما\r\nكان النظام الجمركي الذي صدرت  بمقتضاه الى بلد اجنبي لتقديم\r\nتعهد يوقع عليه مصدر البضاعة ويتعهد به بان يسلم مكتب  القطع\r\nالعملة الاجنبية الحاصلة من بيع البضائع المصدرة\r\nيجب  ان يكون هذا التعهد موافقا حسب  الاقتضاء (1) لاحد\r\nالنماذج من رقم 2-3- او4\r\nيضم هذا النموذج الى المستندات  التي تصحب  البضائع المصدرة\r\nويسلم مكتب  الجمرك الذي تصدر منه البضاعة في الوقت  نفسه\r\nالذي يسلم فيه بيان الاخراج. وتضع دائرة الجمرك عليه تأشيرها\r\nبعد انجاز التصدير وترسله الى مكتب  القطع\r\nيحق لمكتب  القطع ان يطلب  من المصدر جميع الاثباتات  التي\r\nيراها لازمة للتأكد من ان مبلغ العملة الاجنبية الذي سلمه\r\nاياه المصدر يقابل فعلا قيمة البضاعة المبيعة\r\nكل عمل يقصد منه التهرب  من الواجب  المترتب  على المصدر بان\r\nيقدم التعهدات  المذكورة او عدم تسليم مكتب  القطع الا مبلغا\r\nمن العملة الاجنبية يكون دون قيمة البضاعة المبيعة يعاقب\r\nمرتكبه بالعقوبات  المنصوص  عليها في المادة 3 من القرار\r\n338/LR تاريخ 3 كانون الاول 1939\r\n''\r\n2- النموذج رقم (5): البضائع المصدرة والمشترط دفع قيمتها\r\nبالليرات  اللبنانية او السورية او بالفرنكات\r\nكل بضاعة مصدرة مشترط دفع قيمتها بالليرات  السورية او\r\nاللبنانية او بالفرنكات  تخضع مهما كان النظام الجمركي الذي\r\nصدرت  بمقتضاه الى بلد اجنبي لتقديم التعهد الموقع عليه من\r\nقبل المصدر بتقديم جميع الاثباتات  اللاذمة سواء للبرهان\r\nعلى:\r\nان التسديد يجري او جرى بدفعة من حساب  اجنبي مفتوح بالليرات\r\nالسورية او اللبنانية او الفرنكات  (قرار رقم 1/LR تاريخ 4\r\nكانون الثاني 1940 المادة 5- ط\r\nاو ان التسديد يجري او جرى باستعمال اموال اجنبية بعد الحصول\r\nعلى ترخيص  من مكتب  القطع للمشتري الاجنبي او عميله (القرار\r\nرقم 1/LR تاريخ 4 كانون الثاني 1940 المادة 5 ح)\r\nيجب  ان يكون هذا التعهد موافقا للنموذج رقم 5 ويصير تحويله\r\nكما هو مذكور في الحالة السابقة\r\nيحق لمكتب  القطع ان يطلب  جميع الاثباتات  التي يراها لازمة\r\nعن كيفية انتهاء العمليات  وعن قيمة البضائع المبيعة\r\nكل عمل يقصد منه التهرب  من الواجب  القاضي على المصدر\r\nبتقديم التعهدات  المذكورة اعلاه او بقصد منه استلام ليرات\r\nسورية او لبنانية او فرنكات  عن مبلغ دون قيمة البضاعة\r\nالمبيعة يعاقب  مرتكبه بالعقوبات  المنصوص  عليها في المادة\r\n3 كانون الاول 1939 وتطبق العقوبات  نفسها اذا لم يجر\r\nالتسديد بالليرات  اللبنانية او السورية او بالفرنكات  وفقا\r\nللمادة 5 ح او المادة 5 ط من القرار رقم 1/LR تاريخ 4 كانون\r\nالثاني 1940 ما لم يكن مكتب  القطع قد منح مسبقا شذوذا خاصا\r\nعن هذه القاعدة وفقا للمادة 4 من القرار المذكور\r\n''\r\n3- نموذج رقم 6\r\nالبضائع المصدرة التي لا تحوج الى اي دفع كان\r\nكل تصدير لبضائع لا تحوج الى دفع ما يجري تحت  اي نظام\r\nجمركي كان الى بلد اجنبي يخضع لتقديم تصريح يوقع عليه المصدر\r\nويثبت  ان التصدير لا يحوج الى القيام باية دفعة ما\r\nيجري تحويل هذه الشهادة كما هو منصوص  عليه في الفقرة الاولى\r\nاعلاه ويحق لمكتب  القطع ان يطلب  من المصدر جميع الاثباتات\r\nالتي يراها لازمة للتدقيق في التصريح المذكور\r\nكل تصريح غير موافق للحقيقة يعاقب  مرتكبه بالعقوبات\r\nالمنصوص  عليها في المادة 3 من القرار رقم 338/LR تاريخ 3\r\nكانون الاول سنة 1939\r\nيستعمل ايضا النموذج رقم 6 ضمن الشروط نفسها المذكورة اعلاه\r\nعندما يجري التصدير تحت  نظام الطرود البريدية المشترط تأدية\r\nقيمتها لدى تسليمها ويستعمل ايضا هذا النموذج عندما يجري\r\nالتصدير تحت  نظام اتفاقات  تتعلق بتسديدات  تجارية او\r\nبمعادلة متفق عليها من الجانبين\r\n4- تسديد المصاريف  الثنوية التي تدفع بالعملة الاجنبية:\r\nاذا كان تصدير بعض  البضائع يستوجب  مصاريف  تدفع بالعملة\r\nالاجنبية على عاتق المصدر وضع مكتب  القطع تحت  تصرفه العملة\r\nالاجنبية اللازمة بناء على طلب  محرر على نموذج مطابق\r\nللملحق رقم 1 من القرار رقم 1/LR تاريخ 4 كانون الثاني 1940\r\n5- الوكلاء\r\nيرخص  للمصدر في ان يقيم مقامه في جميع العمليات  المذكورة\r\nفي هذا الفصل وكيلا بشرط ان يذكر في تصريحات  التصدير\r\nوالتعهدات  المعدة لمكتب  القطع اسم الوكيل ومهنته وعنوانه\r\nوكذلك اسم ومهنة وعنوان المصدر الذي اعطاه الصلاحية للعمل\r\nباسمه ويكون المصدر والوكيل متضامنين متكافلين تجاه مكتب\r\nالقطع\r\n'\r\nالفصل الثالث : التسديدات  التجارية مع فرنسا والجزائر      والمستعمرات\r\n وبلدان-\r\n الحماية والاراضي المشمولة بالانتداب   الفرنسي\r\n\r\nان التسديدات  التجارية بين سوريا ولبنان من جهة وفرنسا\r\nوالمستعمرات  وبلدان الحماية والاراضي الافريقية المشمولة\r\nبالانتداب  الفرنساوي من جهة اخرى لا تخضع لاية مراقبة كانت\r\nعلى انه تطبيقا للمادة 17 من القرار 340/LR تاريخ 3 كانون\r\nالاول 1939 يجب  بصورة اجبارية ان تجري التسديدات  المتعلقة\r\nبهذه العملية التجارية بواسطة بنك الاصدار (بنك سوريا ولبنان)\r\nاو بواسطة احد الوسطاء المقبولين او بحوالات  او غيرها من\r\nالحوالات  البريدية او البرقية"
        }
      ]
    }
  ],
  "signature": "امين السر العام\nالامضاء: ميريه"
}