{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188032",
  "title": "تحوير المواد 1 و 2 و 4 و 12 من القرار عدد 11-L.R الصادر في 27-1-1939\r\nبشأن انواع الدقيق الصالحة لصنع الخبز وانواع السميد والخبز",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "101",
    "date": " 15/05/1940",
    "oj_number": "3796",
    "oj_publish_date": "03/07/1940",
    "oj_page": "6813-6815"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحورت  على الصورة التالية الفقرة الاولى من المادة الاولى\r\nمن القرار عدد 11/LR تاريخ 27 كانون الثاني 1939 اذا لم يتبع\r\nلفظة \"دقيق\" وصف  مالها دلت  فقط على الدقيق الحاصل من طحن\r\nحبة القمح المنقى والمعتبر قمحا صرفا بعرف  الصناعة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحورت  على الصورة التالية المادة 2 من القرار عدد 11/LR\r\nتاريخ 27 كانون الثاني 1939\r\nان انواع الدقيق المعروضة او المباعة او المعروضة للبيع يجب\r\nان تكون من احد الاجناس  التالية:\r\n1- نوع الدقيق الابيض  \"اكسترا\" (ويمكن ان يدخل في هذه الفئة\r\nدقيق دمشق الاكسترا ودقيق حلب  الاكسترا الخ...)\r\n2- انواع الدقيق الابيض  من \"الجنس  الاول\" (ويمكن ان يدخل\r\nفي هذه الفئة دقيق بيروت  او دمشق نمرو زيرو ودقيق حلب  نمرو\r\n2 الخ...)\r\n3- انواع الدقيق الابيض  من \"الجنس  الثاني\" (ويمكن ان يدخل\r\nفي هذه الفئة الدقيق الفاخر او الفخره ودقيق حلب  نمرو 3\r\nالخ...)\r\n4- انواع \"الدقيق الصافي\" او \"البلدي من اول جنس \"\r\n5- انواع الدقيق \"الواطىء\" ويدخل في هذه الفئة الدقيق الدقيق\r\nالاسمر الواطيء والدقيق المفروك والبلدي من الجنس  الثاني\r\nالخ...)\r\nلا يجوز ان يدخل في صنف  الدقيق \"الابيض  الاكسترا\" الا دقيق\r\nالقمح الذي تظهر فيه بصورة دائمة عند التحليل العناصر الاتية:\r\nمواد دهنية     غرام و20 في كل 100 غرام على الاكثر\r\nرماد           80 سنتيغراما\"   \"   \"       \"\r\nبقايا سليلوزية 50 سنتيغراما\"   \"   \"       \"\r\nغلوتن ناشف     14 غراما    \"   \"   \"   على الاقل\r\nلا يجوز ان يدخل في صنف  الدقيق الابيض  \"الجنس  الاول\" الا\r\nالدقيق الذي تظهر فيه بصورة دائمة عند التحليل العناصر\r\nالاتية:\r\nمواد دهنية     غرام و30 في كل 100 غرام على الاكثر\r\nرماد           90 سنتيغراما\"     \"        \"\r\nبقايا سليلوزية 65 سنتيغراما\"     \"        \"\r\nغلوتن ناشف     12 سنتيغراما\"     \"    على الاقل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحورت  على الصورة التالية الفقرة 2 من المادة 4 من القرار\r\nعدد 11/LR تاريخ 27 كانون الثاني 1939\r\nعلامات  الفساد هي التالية:\r\nالرطوبة التي تتجاوز 14 بالمائة\r\nالحموضة التي تتجاوز 06,0 بالماية في الدقيق الابيض  والدقيق\r\nالصافي (البلدي) و10,0 بالمائة في الدقيق الواطيء"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحورت  على الصورة التالية المادة 12 من القرار عدد 11/LR\r\nتاريخ 27 كانون الثاني سنة 1939\r\nتعتبر غشا وتعاقب  بالعقوبات  المنصوص  عليها في المادتين\r\nالاولى والثالثة من القرار عدد 92/LR تاريخ 6 تموز 1938\r\nحيازة انواع الخبز المذكورة ادناه دون مسوغ وعرضها اوبيعها\r\nاو عرضها للبيع وهي:\r\n- الخبز المصنوع من دقيق معالج بمواد كيماوية وحيوية محسنة\r\nله\r\n- الخبز المصنوع من دقيق فاسد او حام او مغشوش\r\n- الخبز المحتوي على مواد معدنية بنسبة تزيد عن غرامين في\r\nالمئة في الخبز المصنوع من الدقيق الصافي او الواطي وعلى\r\n70,0 بالمئة من جميع انواع الخبز الاخرى\r\n- الخبز المحتوي على اكثر من ملليغرام من الشبة في كل مئة\r\nغرام\r\n- الخبز المحتوي على بقايا سليلوزية بنسبة تزيد عن غرامين\r\nو25 بالماية في الخبز المصنوع من دقيق صافي او واطيء وعن 90\r\nسنتيغراما بالماية في سائر انواع الخبز"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ايار سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}