{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188727",
  "title": "بشأن التصريح عن الديون التجارية المتوجبة لبريطانيا العظمى\r\nودفعها والتصريح كذلك عن الديون التجارية المطلوبة من\r\nبريطانيا العظمى",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "13",
    "date": " 28/12/1940",
    "oj_number": "3862",
    "oj_publish_date": "19/02/1941",
    "oj_page": "7953-7954"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الديون الناجمة عن استيراد بضائع اصلها او منشاؤها من\r\nالمملكة المتحدة لبريطانيا العظمى وارلندا الشمالية او من\r\nمستعمرات  التاج البريطاني ومنها الهند الانكليزية الى دول الشرق\r\nالمشمولة-\r\n بالانتداب  الفرنساوي يجب  ان يقدم تصريح بها\r\nالى مكتب  المعادلة.\r\nيحرر التصريح على نسختين ويجب  ان يذكر فيه مبلغ كل دين\r\nوتاريخ استحقاقه. ويجب  ان يقدم التصريح في مهلة ثلاثة اشهر\r\nابتداء من وضع هذا القرار موضع التنفيذ.\r\nيجب  على المديونين ان يدفعوا الى مكتب  المعادلة قيمة هذه\r\nالديون حالا عند استحقاقها.\r\nتحول المبالغ المحررة بعملة اجنبية الى عملة سورية او لبنانية\r\nوفقا لمعدل السعر الاخير في مكتب  القطع في بيروت ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الديون الناجمة عن تصدير بضائع اصلها او منشاؤها من دول\r\nالشرق المشمولة بالانتداب  الفرنساوي الى المملكة المتحدة\r\nلبريطانيا العظمى وارلندا الشمالية او الى مستعمرات  التاج\r\nالبريطاني ومنها الهند الانكليزية يجب  ايضا ان يقدم تصريح\r\nبها الى مكتب  المعادلة.\r\nيحرر التصريح على نسختين ويذكر فيه اسم المديون ومبلغ كل دين\r\nوتاريخ استحقاقه. يجب  ان يقدم التصريح في مهلة ثلاثة اشهر\r\nابتداء من وضع هذا القرار موضع التنفيذ"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يرخص  للاشخاص  المديونين بالمبالغ المشار اليها في المادة\r\nالاولى اعلاه في اجراء المعادلة بين ما لهم وما عليهم من\r\nالديون ولا في ان يحسموا من اصل مدفوعاتهم قيمة ما لهم من\r\nديون على المملكة المتحدة لبريطانيا العظمى وارلندا الشمالية\r\nاو على المستعمرات  التاج البريطاني ومنها الهند الانكليزية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 كانون الاول سنة 1940\nالمفوض  السامي\nالامضاء: دانتز"
}