{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188538",
  "title": "عن المتاجرة بخشب  البناء",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "145",
    "date": " 11/06/1940",
    "oj_number": "3800",
    "oj_publish_date": "17/07/1940",
    "oj_page": "6881-6882"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S\r\nتاريخ 14 نيسان 1925 موضع التنفيذ بتعليقه على باب  المفوضية\r\nالعليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من نشر هذا القرار والى ان يقرر شيء اخر تشمل مراقبة\r\nتجارة مواد البناء كما هي محددة في القرار عدد 327/LR تاريخ\r\n22 ت 2 سنة 1939 انواع خشب  البناء المذكورة في الملحق رقم\r\n1 من هذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز لاحد ان يستورد او يصدر او يشتري او يبيع او يعطي\r\nبصورة ضمانة شيئا من انواع خشب  البناء المذكورة في الملحق\r\n1 بكميات  تزيد عن ربع متر مكعب  ولا ان يعقد مقاولة او\r\nصكا مهما كان شأن هذه الانواع من الخشب  قبل ان يحصل على\r\nترخيص  من المدير العام المعاون في ادارة الاعاشة (للدوائر\r\nالفنية) ضمن الشكل والشروط المنصوص  عليها في المادتين 1 و2\r\nمن النظام رقن 3 المتخذ تنفيذا للقرار 327/LR المنوه عنها\r\nاعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز ان يطلب  من مستوردي خشب  البناء والبائعين بالجملة\r\nونصف  الجملة والبائعين بالمفرق ووكلاء هؤلاء التجار\r\nومستخدميهم ان يقدموا الى مديرية الاعاشة الفنية جرودا دورية\r\nعن كميات  خشب  البناء الموجودة لديهم وكذلك جميع المعلومات\r\nاو الاثباتات  بشأن تجارتهم اللازمة لافادة مديرية الاعاشة\r\nالفنية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل تاجر بخشب  البناء او مستورد او بائع بالجملة او بائع\r\nبالمفرق ان يصرح لادارة الاعاشة الفنية في بيروت  في مهلة\r\n15 يوما ابتداء من نشر هذا القرار عن الكمية التي تاجر بها\r\nفي اثناء سنتي 1938 و1939 والاشهر الخمسة الاولى من سنة 1940"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من استورد او صدر او اشترى او باع او حاول ان يستورد او\r\nيصدر او يشتري او يبيع شيئا من انواع خشب  البناء المذكورة\r\nفي الملحق عدد 1 بكميات  تزيد عن ربع متر مكعب\r\nوكل من استحصل او تنازل او حاول ان يستحصل او يتنازل عن رخصة\r\nشراء معطاة وفقا للمادة 2 او خالف  باي طريقة كانت  احكام\r\nالمادة المذكورة او احكام النظام المتخذ تنفيذا للقرار\r\n327/LR المنوه عنه اعلاه\r\nوكل من طلب  منه بمقتضى المادة 3 يعطي معلومات  او اثباتات\r\nفرفض  او قدم معلومات  كاذبة\r\nيعاقب  بجراء نقدي من 50 الى 500 ليرة\r\nواذا تكررت  المخالفة بجزاء نقدي من 100 الى 1000 ليرة\r\nوبالسجن من 6 ايام الى 6 اشهر او باحدى هاتين العقوبتين فقط\r\nيحق للمحكمة ان تقرر مصادرة خشب  البناء الذي كان موضوعا\r\nلعمل ممنوع بهذا القرار\r\nكل رخصة جرى التنازل عنها بصورة غير اصولية تلغى حكما"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل شخص  مجبر على تقديم التصريح المنصوص  عليه في المادة 4\r\nولم يقدم هذا التصريح في المهلة المعينة يقع تحت  طائلة جزاء\r\nنقدي من عشر الى مائة ليرة\r\nواذا خطره مدير الاعاشة العام بوجوب  تقديم تصريحه فرفض  او\r\nقدم تصريحا كاذبا عوقب  بالعقوبات  المنصوص  عليها في المادة\r\n5"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحال المخالفات  المنصوص  عليها في هذا القرار الى المحاكم\r\nالناظرة في الدعاوى الاجنبية ايا كان مرتكبها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S\r\nتاريخ 14 نيسان 1925 موضع التنفيذ بتعليقه على باب  المفوضية\r\nالعليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 حزيران سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}