{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188546",
  "title": "بشأن حق توقيف  الاعمال التجارية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "148",
    "date": " 11/06/1940",
    "oj_number": "3802",
    "oj_publish_date": "24/07/1940",
    "oj_page": "6917"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد\r\n96/S  تاريخ 14 نيسان سنة 1925 موضع التنفيذ بتعليقه على\r\nباب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمكن بناء على امر اداري من مستشار المفوضية العليا في\r\nالشؤون الاقتصادية المدير العام للاعاشة وفي اثناء مدة\r\nلايجوز ان تتجاوز الثمانية ايام ابتداء من تعليق هذا الامر\r\nالاداري على باب  المفوضية العليا ونشره بواسطة الصحف\r\nتوقيف  الاعمال التجارية بالجملة ونصف  الجملة في جميع اراضي\r\nالشرق المشمولة بالانتداب  الفرنساوي المتعلقة بكامل\r\nالمأكولات  او الاشياء او المواد او بجزء منها المنوه عنها\r\nفي القرار عدد 147/LR\u001b  تاريخ 11 حزيران سنة 1940 بشأن التصريح\r\nالاجباري عن بعض  الحاصلات  او المواد او المأكولات\r\nوعليه لا يجوز لاحد في اثناء هذه المدة ان يستورد او يشتري\r\nاو يبيع او يعطي بصورة ضمانة المأكولات  او المواد او\r\nالحاصلات  الصادر بها الامر الاداري المذكور اعلاه باستثناء\r\nالبيع بالمفرق في المخازن المفتوحة للعموم دون ان يتجاوز\r\nالكميات  العادية للبيع من هذا النوع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالعقوبات : على من تعاطى او حاول ان يتعاطى باي صفة كانت\r\n(بائع او مشتر او وسيط) الاعمال التجارية المنوه عنها في\r\nمادة 1 في اثناء مدة المنع يعاقب  بالسجن من ستة ايام\r\nالى ستة اشهر وبجزاء نقدي من 25 الى 500 ليرة او باحدى هاتين\r\nالعقوبتين فقط\r\nتحجز البضاعة التي جرت  عليها هذه العمليات  التجارية وتصادر\r\nلصالح الدولة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالتنفيذ: امين السر العام مكلف  تنفيذ هذا القرار الذي يوضع\r\nنظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد\r\n96/S  تاريخ 14 نيسان سنة 1925 موضع التنفيذ بتعليقه على\r\nباب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 حزيران سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}