{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187953",
  "title": "تحوير القرار عدد 226-L.R الصادر بتاريخ 7-10-1935 المسمى\r\nبقانون الغابات",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "15",
    "date": " 19/01/1940",
    "oj_number": "3761",
    "oj_publish_date": "29/02/1940",
    "oj_page": "6157"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المواد 121 و146 و147 و148 من القرار عدد 226/LR\r\nالصادر بتاريخ 7 تشرين الاول 1935 المسمى \"بقانون الغابات \"\r\nوابدلت  بالاحكام التالية:\r\nالمادة 121:\r\nتعاقب  كل مخالفة لاحكام المواد 40 و41 و109 و110 و111 و112\r\nمن هذا القرار بجزاء نقدي من ليرتين الى 25 ليرة لبنانية.\r\nويمكن عدا ذلك الحكم بالسجن من شهرين الى ثلاثة اشهر\r\nالمادة 146:\r\nان الاحكام الصادرة بناء على طلب  ادارة الغابات  او ملاحقة\r\nالنيابة العامة او بناء على طلب  الافراد يجري تبليغها على\r\nشكل خلاصة بسيطة منها تشتمل على اسم ومحل اقامة المتداعين\r\nوعلى فحوى الحكم\r\nيصير التبليغ للشخص  نفسه او لمحل اقامته واذا كان محل\r\nالاقامة في الخارج فيكون التبليغ صالحا بتعليقه على باب  قلم\r\nالمحكمة مدة خمسة عشر يوما. وتبدأ من هذا التبليغ مهل\r\nالاعتراض  والاستئناف\r\nالمادة 147:\r\nان تحصيل الغرامات  المتعلقة بالغابات  والمصاريف  القضائية\r\nالمتولدة عن الاحكام الصادرة في الجنح والمخالفات  يجري وفقا\r\nللقواعد المطبقة في تحصيل الغرامات  والمصاريف  القضائية في\r\nالدعاوى الجزائية\r\nاما الاحكام التي تصدر لمصلحة الدولة او الافراد للتعويض  عن\r\nالجنح او المخالفات  المرتكبة في غاباتهم فتنفذ وفقا للقواعد\r\nالمنصوص  عليها في النبذة السابقة\r\nالمادة 148:\r\nيمكن في جميع الاحوال الترخيص  للمخالفين في ان يسددوا\r\nالمبالغ المطلوبة منهم عينا او عملا وفقا لتعريفة تحددها\r\nادارة الغابات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 كانون الثاني 1940\nالمفوض  السامي\nالامضاء: بيو"
}