{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244513",
  "title": "بشأن قمع الاعمال المخلة بالآداب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "185",
    "date": " 02/07/1940",
    "oj_number": "3807",
    "oj_publish_date": "10/08/1940",
    "oj_page": "7001-7003"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعاقب  بالسجن من شهر الى سنتين وبجزاء نقدي من خمس  الى\r\nمائتين وخمسين ليرة كل من:\r\nصنع او اقتنى بقصد المتاجرة او التوزيع او التأجير او\r\nالتعليق على الجدران او العرض\r\nاو استورد او صدر او نقل مباشرة او بواسطة الغير عن علم منه\r\nلاحدى الغايات  المذكورة اعلاه\r\nاو علق او عرض  باي شكل كان على نظر الجمهور\r\nاو باع او اجر او عرض  للبيع او التأجير حتى بطريقة غير\r\nجهارية\r\nاو قدم ولو مجانا حتى ولو بطريقة غير جهارية وعلى اي شكل كان\r\nمباشرة او بالحيلة\r\nاو وزع او سلم للتوزيع باية واسطة كانت\r\nمطبوعات  او كتابات  او رسوما او اعلانات  او صورا محفورة او\r\nزيتية او شمسية او افلاما او كليشهات  او امهات  او صورا\r\nخلاعية او شارات  او اشياء او صورا مخالفة للاداب\r\nيعاقب  بالعقوبات  نفسها:\r\nكل من اسمع جهارا اغاني او كلاما عاليا او خطبا مخلة بالآداب\r\nاو نبه جهارا الى اغتنام فرصة خلاعية او نشر اعلانا او\r\nمراسلة من هذا النوع مهما كان نصها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية غير موجودة في كتاب  الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا اقترفت  الجنح المنصوص  عليها في هذا القرار بواسطة\r\nالصحف  عوقب  مديروها او طابعوها بمجرد نشرها بالعقوبات\r\nالمذكورة اعلاه كمرتكبين اصليين لتلك الجنح\r\nواذا لم يكن من مدير او طابع لوحق صاحب  المطبعة والموزعون\r\nومعلقو الاعلانات  كمرتكبين اصيلين لها\r\nاذا لم يلاحق كاتب  النشرة بصفته مرتكبا اصيلا لوحق بصفته\r\nشريكا\r\nيمكن في جميع الاحوال ان يلاحق بصفة شركاء جميع الاشخاص\r\nالذين تطبق عليهم المادة 45 من قانون الجزاء\r\nيمكن ان يلاحق مباشرة بصفة مرتكبين اصيلين لهذه الجنح\r\nالمستوردون او المصدرون او وكلاء الترانزيت  الذين اشتركوا\r\nعن علم منهم بالجنح المقترفة بواسطة الصحف  والمنوه عنها في\r\nمادة 1 من هذا القرار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتضاعف  العقوبات  اذا اقترفت  الجنحة لافساد الصغار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتبر بنظر القانون مكررا للجرم كل شخص  حكم عليه بعقوبة\r\nبمقتضى المواد من 1 الى 4 السابقة ثم اقترف  في اثناء الخمس\r\nسنوات  التالية للتاريخ التي اصبح فيها هذا الحكم نهائيا\r\nجرما جديدا يقع تحت  طائلة هذا القرار\r\nاذا تكرر الجرم امكن مضاعفة عقوبة السجن المنصوص  عليها\r\nفي هذا القرار ورفع مبلغ الجزاء النقدي الى الفين وخمسمائة\r\nليرة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن الحكم بالعقوبات  المنصوص  عليها اعلاه وان تكن الاعمال\r\nالمتألفة منها عناصر المخالفات  قد ارتكبت  في بلدان مختلفة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتجري الملاحقة امام محكمة الجزاء وفقا لاصول المحاكمات\r\nالجنائية\r\nعلى انه اذا اقترفت  المخالفة عن طريق الكتب  فلا تلاحق الا\r\nبعد اخذ رأي لجنة خاصة يعين اعضاؤها وكيفية سيرها بقرار من\r\nالمفوض  السامي"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللجمعيات  المعترف  بانها للمنفعة العمومية والتي تنص\r\nقوانينها على وجوب  الدفاع عن الآداب  العمومية ان تتطالب\r\nاذا قبلت  لهذه الغاية بقرار من المفوض  السامي بالحق\r\nالشخصي المقرر في المواد 58 و59 و61 و62 و63 و166 من قانون\r\nالجزاء بشأن المخالفات  المنصوص  عليها في المواد 1 الى 7\r\nمن هذا القرار"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن لضباط الشرطة العدلية ان يصادروا قبل كل ملاحقة\r\nالكتابات  والمطبوعات  (ما عدا الكتب ) والرسوم والصور\r\nالمحفورة التي يعرض  نسخة منها او عدة نسخ على نظر الجمهور\r\nوالتي تكون بصفتها المخالفة للآداب  خطرا مباشرا للآداب\r\nالعمومية ويمكنهم ايضا ان يصادروا او ينزعوا او يمزقوا او\r\nيغطوا الاعلانات  المعلقة التي تكون من هذا النوع نفسه\r\nتصدر المحكمة امرا بمصادرة الاشياء التي استعملت  لارتكاب\r\nالجريمة وباتلافها. على انه اذا كان للشيء المصادر صبغة فنية\r\nتبرر حفظه فللمحكمة ان تأمر بايداعه بكامله او ايداع جزء منه\r\nفي مجموعات  الدولة او في مستودعها\r\nيجوز لضباط العدلية ان يصادروا على الحدود قبل كل ملاحقة\r\nالكتابات  او المطبوعات  او الرسوم او الاعلانات  او الصور\r\nالمحفورة او الزيتية او الشمسية او الافلام او الكليشيهات\r\nاو الملفات  او الاسطوانات  او الشارات  او الاشياء الاخرى\r\nاو الصور المنوه عنها في مادة 1 اعلاه المستوردة الى\r\nلبنان او سوريا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nممنوع تحت  طائلة جزاء نقدي من خمس  الى مائة ليرة ان تنشر\r\nباية واسطة كانت  صور شمسية او محفورة او رسوم او صور غايتها\r\nنشر جميع او بعض  الظروف  التي رافقت  احدى الجنايات  والجنح\r\nالمنصوص  عليها في الفصول 1 و2 و3 من المجلد الثاني من قانون\r\nالجزاء\r\nعلى انه لا يكون هناك جرم اذا جرى النشر بناء على طلب  كتابي\r\nمن القاضي المكلف  القيام بالتحقيق. ويجب  ان يبقى هذا الطلب\r\nملحقا باضبارة التحقيق"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالغيت  المادة 29 من قرار حاكم لبنان عدد 64 24 بتاريخ 6\r\nايار 1924 والمادة 28 من قرار حاكم دولة دمشق عدد 147 بتاريخ\r\n20 حزيران 1924 وقرار المفوض  السامي عدد 2419 بتاريخ 12\r\nاذار 1929 وجميع النصوص  الاخرى المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 تموز سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}