{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188588",
  "title": "بشأن تنظيم استهلاك لحوم القصابة ولحم الخنزير",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "212",
    "date": " 23/08/1940",
    "oj_number": "3816",
    "oj_publish_date": "11/09/1940",
    "oj_page": "7167-7168"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار\r\nعدد 96/S الصادر في 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من وضع هذا القرار موضع التنفيذ يخضع استهلاك لحوم\r\nالقصابة ولحم الخنزير للتقييدات  المبينة ادناه:\r\n1) ممنوع في يوم الاثنين من كل اسبوع استهلاك جميع انواع\r\nلحوم القصابة ماعدا لحم الخنزير\r\n2) ممنوع في يومي الثلاثاء والاربعاء من كل اسبوع استهلاك\r\nلحم البقر\r\n3) ممنوع في يوم الجمعة من كل اسبوع استهلاك لحم الخنزير\r\nوكذلك لحم الخنزير الطري المحضر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nوعليه ممنوع في الايام المعينة في مادة 1 ذبح انواع\r\nحيوانات  القصابة المذكورة في المادة السابقة\r\nيحظر ايضا في هذه الايام نفسها على القصابين والشوائين\r\nوبائعي لحم الخنزير ومحلات  بيع المواد الغذائية والبارات\r\nان يعرضوا او يبيعوا في محلات  تجارتهم او خارجها او يرسلوا\r\nالى البيوت  لحوم القصابة او لحم خنزير كما هي محددة في\r\nالمادة السابقة\r\nيحظر ضمن الشروط نفسها استهلاك هذه اللحوم ولحم الخنزير في\r\nالفنادق والمطاعم والمقاهي من اي نوع كانت"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل من ذبح حيوانات  قصابة او عرض  او باع او حاول بيع لحم من\r\nلحوم القصابة او لحم الخنزير الطري المحضر وكل من استهلك\r\nشيئا منها في محل عمومي خلافا لاحكام هذا القرار عوقب\r\nبالسجن من ستة ايام الى ستة اشهر وبجزاء نقدي من ليرة الى\r\nمائة ليرة او باحدى هاتين العقوبتين فقط\r\nاذا تكرر الجرم اصبحت  عقوبة السجن من شهرين الى سنة والجزاء\r\nالنقدي من خمس  الى ثلاثماية ليرة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار\r\nعدد 96/S الصادر في 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 آب  سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}