{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257996",
  "title": "تنظيم زرائب الحيوانات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "239",
    "date": " 07/10/1940",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان محافظ بيروت رئيس البلدية\nبناء على القرار رقم 2671 تاريخ 30 تموز سنة 1924\nبناء على المرسوم رقم 2580 تاريخ 14 كانون الاول سنة 1935\nبناء على المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز سنة 1932\nبناء على المرسومين رقم 1119 و1120 تاريخ 4 تشرين الثاني سنة 1936\nبناء على قرار المجلس البلدي رقم 9 تاريخ 11 ايلول سنة 1940\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "16 ينشر ويبلغ هذا القرار حيث تدعو الحاجة\n\r\nبيروت في 7 تشرين الاول سنة 1940\n\r\nالامضاء: كامل حمية",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بالشروط العامة الموضوعة على المؤسسات المصنفة تخضع الزرائب المعدة للحيوانات للشروط الخاصة المحددة بالنصوص التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكون الزريبة ذات سعة كافية بحيث يخصص لكل حيوان بالغ ثمانية عشر مترا مكعبا من الهواء على الاقل وكذلك مساحة ثلاثة امتار وعشرين سنتيمترا طول بمتر واربعين سنتيمتر عرض ويكون ارتفاعها من الداخل مترين ونصف على الاقل وثلاثة امتار ونصف على الاكثر (الارتفاع الاقصى لتحديد مكعب الهواء) يترك ممر بعرض 1.25 على الاقل وراء كل صف من الحيوانات ويحظر وضع اشياء تعرقل المرور فيه وتركز المعالف في زوايا الامكنة المخصصة لوقوف الحيوانات عند وضع مساحات الزريبة يعتبر كل حيوانين غير بالغين بمثابة حيوان واحد بالغ وكذلك تعتبر كل ثلاثة حيوانات مغيرة كالماعز والخرفان بمثابة حيوان واحد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبنى المكان بمواد غير قابلة للاحتراق وتكون ارضه مرتفعة قليلا عن مستوى الارض الخارجية ومرصوفة بمادة صلبة غير قابلة للاحتراق وقابلة للغسل ويعطى سطحها انحدار مناسب متجه نحو اقنية مستديرة الزوايا تصب في حفرة رسوب محتوية على مصفاة ومنها الى المجرى العام او الى حفرة خاصة عند عدم وجود مجرور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب توريق جدران الزريبة بطين السيمنتو على الاقل وتكون الورقة مصقولة جيدا وقابلة للغسل على علو متر وخمسة وسبعين سنتيمتر عن سطح الارض اما ما تبقى فيورق بطين عادي ويطرش بالكلس العربي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": ".تؤمن الانارة والتهوية بواسطة فتحات تعلو مترين على الاقل عن سطح ارض الزريبة وتكون مساحة هذه الفتحات متناسبة مع عدد الحيوانات الممكن زربها فيعد لكل حيوان ثلث المتر المربع تقريبا على الاقل دون ان يتدنى المجموع عن المتر المربع عند استحالة استمداد الهواء راسا من الخارج يعمد استعمال شواريق تهوية لا يقل قياس احد اضبارها عن الخمسة وعشرين سنتيمتر ويركب شاروق واحد لكل خمسة حيوانات يجب ان يعلو الشاروق متر على الاقل عن مستوى السطوح المجاورة يمنع بتاتا استمداد الهواء رأسا من فسحات او احد البيوت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكسى جميع المنافذ بنسيج معدني من السلك الرفيع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تصنع المعالف من خشب او باطون او غيرها من المواد السهلة الغسل ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرفع الزبل يوميا صباحا ومساء فيجمع في اوعية معبئة غير نشاشة محكمة السد ويصرف من الاسطبل ثلاث مرات في الاسبوع على الاقل. تتلف جبرا بيوض الذباب بالوسائل المحددة بالقوانين المرعية الاجراء او بوسيلة فعالة معترف بها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجهز الاسطبل بكمية من المياه كافية لسد حاجته على اساس 125 ليتر في اليوم لكل حيوان على ان لا تقل الكمية التي يمون الاسطبل بها عن الربع متر مكعب في اليوم ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمنع بتاتا ابقاء الزبل تحت الحيوانات والاخص بصفة فرش ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمنع بتاتا استيداع العلف في الاسطبل بكمية تزيد عن الحاجة اليومية على ان يخزن العلف الاحتياطي في مستودع خاص تابع للاسطبل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمنع استعمال الاسطبل للمنامة او كمستودع لمواد واشياء شتى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب المحافظة على نظافة الاسطبل بصورة دائمة بالطرق التالية:"
        },
        {
          "type": "text",
          "data": "1- غسل ودلك جوانب الجدران والارض كلما دعت الحاجة لذلك ويستعمل لهذه الغاية محلول الكريزل لكل سطل ماء"
        },
        {
          "type": "text",
          "data": "2- عند وجود اعتراض من اهل الجوار معترف بصحته تزال الروائح الناتجة عن الزبل برشه بمحلول كلورير التوتيا بمعدل خمسة بالماية او الجبس او غيرها من الطرق الفعالة"
        },
        {
          "type": "text",
          "data": "3- تطرش الجدران مرة كل ستة اشهر على الاقل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تمنح الزرائب الموجودة حاليا مهلة ستة اشهر لتطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يستهدف مرتكبها للعقوبات المنصوص عنها في المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز سنة 1932."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "بيروت في 7 تشرين الاول سنة 1940"
        },
        {
          "type": "text",
          "data": "الامضاء: كامل حمية"
        }
      ]
    }
  ],
  "signature": ""
}