{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258021",
  "title": "تنظيم معامل النجارة في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "242",
    "date": " 09/10/1940",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 مادة 15:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك . بيروت في 9 تشرين الاول سنة 1940 الامضاء: كامل حميه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "مع الاحتفاظ بالشروط العامة الموضوعة على المؤسسات المصنفة تخضع معامل النجارة للشروط الخاصة المحددة بالنصوص التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "يشترط في المؤسسة ان تكون متناسبة مع اهمية العمل بحيث يمكن القيام بكافة الاعمال بسهولة فيخصص لكل نوع من الاشغال مركز معين في المعمل وتتوالى هذه المراكز حسب ما يتطلبه سير العمل الطبيعي تجنبا لعرقلته. تخصص غرفة للخلاقين والمواقد وغرفة للالات وغيرها للدهان والتلميع واخرى للعرض والبيع الخ...على ان تنظر الادارة في كل من الاحوال وتفرض هذه التخصيصات عند الحاجة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "تكون المؤسسة منارة ومهوية ومبنية بكاملها من مواد غير قابلة للاحتراق ولا تؤثر فيها عوامل النار وبصورة خاصة عندما تكون المؤسسة ملتصقة بالمنازل او بغيرها من المصانع ،تبنى الجدران والسقوف الفاصلة بشكل يتعذر معه انتشار الحريق والضجيج فيعمد الى التوريق السميك والخراقات ذات الهياكل المعدنية. ترصف ارض المعمل بمادة صلبة غير قابلة للاحتراق وسهلة الغسل ."
        },
        {
          "type": "text",
          "data": "توزع المنافذ وتعطى لها السعة الكافية لتأمين خروج العمال بالسرعة والسهولة اللازمة عند اقتضاء الحاجة . يحظر بتاتا ان تؤدي المخارج الى درج او ممرات الدور تفتح الابواب من داخل المعمل الى خارجه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "توضع الاخشاب الخام في مستودع منفرد عندما تتجاوز كميتها الثلاثة امتار مكعبة. تكدس وتوزع كوم الاخشاب في المعمل بصورة يسهل معها التجول فيه ."
        },
        {
          "type": "text",
          "data": "يحظر نثر النشارة وبقايا الاخشاب في ارض المعمل بل يجب جمعها في صناديق معدنية او في مستودعات خاصة لحين تصريفها من المعمل."
        },
        {
          "type": "text",
          "data": "يمنع التدخين داخل المعمل ويعلن عن ذلك بلوحات مكتوبة باللغتين العربية والافرنسية باحرف ظاهرة، معلقة على مدخل المعمل وفي داخله. توضع مواقد تسخين الغراء بزاوية منفردة وتصان بحاجز غير قابل للاحتراق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "توضع المحركات النارية وخلاقين توليد البخار ضمن غرف منفصلة تماما عن باقي المعمل مجهزة بابواب معدنية تغلق من تلقاء نفسها تركز جميع هذه الالات على بعد متر بالاقل عن الجدران المشتركة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "توضع المحروقات على مختلف انواعها في غرف الاستعمال ضمن اوعية واقية على ان لا تتجاوز باية حالة المقدار اللازم للاستهلاك اليومي ، وتخزن المحروقات الاحتياطية في مستودع منفرد."
        },
        {
          "type": "text",
          "data": "تقام مجاري الدخان بصورة تمنع خطر الحريق وضرر ازعاج السكان المجاورين عند وجود محركات ذات انفجار تجهز قساطل تصريف الغازات المحترقة بمسكت فعال . تخضع عملية تنظيف المواقد ومجاري الدخان والاعتناء بها لاحكام القرار رقم 483 الصادر بتاريخ 10 ايلول 1938."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "تفصل الاجهزة الميكانيكية عن جدران وركائز السقوف وتركز المحركات والالات التي ينتج عنها ضجيج وارتجاج على بعد مترين على الاقل عن الجدران المشتركة. تعزل قاعدات هذه الالات عن ارض المعمل بواسطة اخاديد مملوءة بمواد تمنع الارتجاج وعلى كل توضع سندات من المطاط او الفلين المكبوس ما بين الاجهزة وقاعداتها عند نقط الاتصال."
        },
        {
          "type": "text",
          "data": "ترتب الغرف المحتوية على الالات بشكل بعيد عن المداخل والنوافذ فتجهز هذه الاخيرة بخراقات زجاجية . يحظر بتاتا دون الاستحصال على رخصة خاصة تشغيل الالات التي ينتج عنها ضجيج وارتجاج في اوقات الراحة المحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "من 15 كانون الاول لغاية 15 ايار -من الساعة 20 الى الساعة 7."
        },
        {
          "type": "text",
          "data": "من 15 ايار الى 15 كانون الاول - من الساعة 20 لغاية الساعة 7"
        },
        {
          "type": "text",
          "data": "ومن الساعة 12 لغاية الساعة 15."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "حماية العمال - توزع الالات الميكانيكية في المعمل بصورة تؤمن حرية العمل والمرور. تجهز السيور الهوائية باقفاص تمنع الدنو منها وكذلك دواليب القطع المتحركة الخطرة من الالات (دواليب ذات سنان وغيرها) ."
        },
        {
          "type": "text",
          "data": "تغلف اطر الجلخ ذات السرعة الفائقة باقفاص محكمة تمنع تناثر قطعها في الفضاء في حالة تفككها.. يركب لكل الة جهاز خاص يمكن العامل من ايقافها حالا ويكون موقع هذا الجهاز بمتناول يد العامل وخارج عن منطقة الخطر . يجب ان لا تقل سعة الممرات المتروكة ما بين الالات عن الثمانين سنتيمترا وان تكون هذه الممرات خالية من الانحدار والدرج ."
        },
        {
          "type": "text",
          "data": "يحظر العمل على مقربة ومقابل السيور والدواليب المتحركة . يمنع منعا باتا السماح للعمال بالدنو من الالات اذا لم يرتدوا البسة ملتصقة باجسادهم وغير مسترسلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "لا يسمح بانارة المؤسسة ليلا الا بواسطة المجرى الكهربائي. توضع جميع الاسلاك الكهربائية ضمن انابيب واقية والعائدة منها للمحركات ضمن انابيب فولاذية فور خروجها من المحرك الى ما بعد ارتفاعها مترين على الاقل عن مستوى ارض المعمل ."
        },
        {
          "type": "text",
          "data": "تكون المحركات الكهربائية من النوع المصنع خاصة عندما ينتج عنها شرر بامكانه اشعال النار في غبار الاخشاب المنتشرة في الهواء ."
        },
        {
          "type": "text",
          "data": "تركز جميع اجهزة القطع المجرى الكهربائي على لوحات من رخام او الباكليت او ما شابههما من المواد العازلة والغير قابلة للاحتراق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "تجهز المؤسسة بوسائل قمع الحريق نسبة لاهميتها وموقعها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "عندما يتجاوز عدد العمال الخمسة يتحتم وجود:"
        },
        {
          "type": "text",
          "data": "1- اشتراك بشبكة توزيع المياه بكمية كافية لسد حاجة المعمل."
        },
        {
          "type": "text",
          "data": "2- تجهيزات صحية مبنية وفقا للقرار رقم 6/ت المؤرخ في 16 نيسان 1936 ويحق للادارة طلب انشاء مغاسل (دوش)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "تسود النظافة التامة كامل انحاء المؤسسة بصورة مستديمة فيصار الى كنسها يوميا وازالة غبار الاخشاب وطرش الجدران بالكلس مرة كل ستة اشهر على الاقل ."
        },
        {
          "type": "text",
          "data": "يجب المثابرة على الاعتناء بالالات المستعملة بالمعمل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "تعطى معامل النجارة الموجودة حاليا مهلة ستة اشهر لتطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يستهدف مرتكبها للعقوبات المنصوص عنها في المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز 1932 وقانون 13 حزيران سنة 1929."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك . بيروت في 9 تشرين الاول سنة 1940 الامضاء: كامل حميه"
        }
      ]
    }
  ],
  "signature": ""
}