{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188630",
  "title": "تحوير وتتميم القرار عدد 339-L.R الصادر في 3-12-1939 بشأن تسديد قيمة البضائع المستوردة والمصدرة في ابان الحرب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "247",
    "date": " 02/10/1940",
    "oj_number": "3836",
    "oj_publish_date": "20/11/1940",
    "oj_page": "7483-7485"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 ت 2 سنة 1920\nوبناء على القرار عدد 338/LR الصادر في 3 كانون الاول سنة 1939 وعلى القرارات الصادرة بتتميمه وتحويره والقرارات المتخذة لتنفيذه\nوبناء بالاخص على القرار عدد 339/LR الصادر في 3 كانون الاول سنة 1939 بشأن تسديد قيمة البضائع المستوردة والمصدرة في ابان الحرب\nقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nامين السر العام مكلف تنفيذ هذا القرار الذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S الصادر بتاريخ 14 نيسان 1925 بتعليقه على باب المفوضية العليا (1)",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتممت بالنبذة الرابعة التالية المادة 3 من القرار عدد 339/LR الصادر في 3 كانون الاول 1939 بشأن تسديد قيمة البضائع المستوردة والمصدرة في ابان الحرب:\r\n\"اذا كان تسديد قيمة البضائع المصدرة يجري باستيراد بضائع مقابلة لها (عمليات  مقايضة) او بالتعهد باستيراد بضائع مقابلة لها في مهلة معينة او تقديم البرهان على ان هذه البضائع قد استوردت  تحت  نظام المقايضة او - في حال عدم حصول ذلك - بالتعهد بتسليم مكتب  القطع ما يقابل قيمتها بالعملة الاجنبية بعد شهر من انقضاء هذه المهلة صدقت  دائرة الشؤون الاقتصادية على كميات  البضائع المطلوب  استيرادها وما يقابلها بالعملة الاجنبية وصدقت  ايضا على المهلة المعينة\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام مكلف تنفيذ هذا القرار الذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S الصادر بتاريخ 14 نيسان 1925 بتعليقه على باب المفوضية العليا (1)"
        }
      ]
    }
  ],
  "signature": "بيروت في 2 ت 1 1940\nالمفوض السامي\nالامضاء: بيو"
}