{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188627",
  "title": "بشأن زيادة الاسعار زيادة غير مشروعة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "257",
    "date": " 12/10/1940",
    "oj_number": "3836",
    "oj_publish_date": "20/11/1940",
    "oj_page": "7485-7486"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا (1)",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر بالمعنى المقصود في هذا القرار زيادة غير مشروعة كل\r\nزيادة على الاسعار التي كانت  دارجة في 10 حزيران سنة 1940\r\nولا تبررها ظروف  الامر الواقع العائدة لاستثمار الاشغال او\r\nلتقلبات  اسعار المواد المستوردة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحظر كل زيادة غير مشروعة على اسعار الجملة ونصف  الجملة\r\nوالمفرق للبضائع والمأكولات  من اي نوع كانت  وكذلك كل زيادة\r\nفي التعريفات  التي تطبقها مشاريع الصناعة اليدوية والمشاريع\r\nالصناعية والتجارية لتقاضي اجرة ما تقوم به هذه المشاريع من\r\nالشغل للافراد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعاين زيادة الاسعار:\r\n1- ضباط الشرطة القضائية\r\n2- مأمورو قمع الغش\r\n3- المأمورون المعينون في التموين\r\n4- المراقبون المعاونون المعينون تنفيذا للقرار 224/LR تاريخ\r\n10 ايلول سنة 1940"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحول محاضر الضبط في اثناء 24 ساعة الى المندوب  او المندوب\r\nالمعاون او المستشار الاداري الذي يمكنه في حال زيادة\r\nالاسعار زيادة غير مشروعة ان يأمر اداريا باقفال المشروع او\r\nالمؤسسة او المحل التجاري اقفالا موقتا لمدة لا يجوز ان تريد\r\nعن شهر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدا اقفال المحل المنصوص  عليه في المادة السابقة يحق\r\nللمندوب  او المندوب  المعاون او المستشار الاداري اذا رأي\r\nمن داع للملاحقات   القضائية ان يحول اضبارة الدعوى الى\r\nالنيابة العامة\r\nتجري الملاحقات  بطريقة الدعوى المباشرة وتبت  فيها المحكمة\r\nفي اقرب  جلسة تجلسها ويقوم الرأي المعلل الذي يبديه المندوب\r\nاو المندوب  المعاون او المستشار الاداري مقام التدقيق\r\nبواسطة الخبراء\r\nواذا استؤنف  الحكم يبت  بصورة مستعجلة في دعوى الاستئناف"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعاقب  زيادة الاسعار غير المشروعة بالسجن من شهر الى ستة\r\nاشهر وبجزاء نقدي من 250 الى 2500 ليرة لبنانية او سورية\r\nاذا كان الامر يتعلق بزيادة اسعار الجملة او نصف  الجملة\r\nوبالسجن من شهر الى ستة اشهر وبجزاء نقدي من 50 الى 1000\r\nليرة لبنانية او سورية اذا كان الامر يتعلق بزيادة في اسعار\r\nالمفرق"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز مطلقا ان يقرر وقف  تنفيذ الحكم فيما يتعلق بالجزاء\r\nالنقدي اذا تكرر الجرم في اثناء السنة امكن مضاعفة العقوبات\r\nولا تطبق المادة 47 من قانون الجزاء"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيقع تحت  طائلة العقوبات  المنصوص  عليها في المادتين 6 و7\r\nمن هذا القرار كل من يخالف  احكام هذا القرار سواء اكان ذلك\r\nشخصيا او باية صفة كانت  كمكلف  بادارة مشروع او مؤسسة او\r\nشركة او جمعية على ان الشركة تكون مسؤولة بالتضامن عن مبلغ\r\nالجزاء النقدي وعن المصاريف\r\nيجوز للمحكمة ذات  الصلاحية ان تأمر بنشر قرارها بكامله او\r\nبنشر فقرات  منه في الجرائد التي تعينها وان يعلق في المحلات\r\nالتي تعينها لاسيما على ابواب  سكن المحكوم او مخازنه او\r\nمعامله او محترفاته وكل ذلك على نفقته"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المحكمة التي يطلب  منها القيام بالملاحقات  يمكنها ان\r\nتحكم على المخالف  بمنعه موقتا او نهائيا من ممارسة مهنته في\r\nاراضي الانتداب\r\nكل مخالفة لاحكام حكم يمنع المحكوم عليه من ممارسة مهنته\r\nيعاقب  بجزاء نقدي من 500 الى 5000 ليرة لبنانية او سورية\r\nوبالسجن من 6 ايام الى سنتين\r\nفي اثناء هذا المنع لا يجوز للمحكوم عليه تحت  طائلة\r\nالعقوبات  نفسها ان يستخدم باي صفة كانت  في المؤسسة التي\r\nكان يستثمرها حتى ولو باعها او اجرها او كلف  احدا ادارتها\r\nولا يمكنه كذلك ان يستخدم في المؤسسة التي يستثمرها زوجه\r\nعندما تكون مدة المنع المحكوم بها على المحكوم عليه تتجاوز\r\nشهرين تأمر المحكمة ببيع المحل التجاري بالمزاد العلني اذا\r\nكان هذا المحل ملكا له\r\nواذا كان المحكوم عليه يستثمر هذا المحل التجاري لحساب\r\nصاحبه تحكم المحكمة بارجاعه الى صاحبه رغم كل اتفاق مخالف\r\nلذلك ومهما كانت  مدة المنع المقرره"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان البيوع التي تجري بقصد التصدير الى الخارج للحاصلات  من\r\nاي نوع كانت  لا تخضع لهذا القرار"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتظل نافذة احكام القرار 184/LR تاريخ 26 اب  سنة 1939 بشأن\r\nتسعير الحاصلات  والمواد الغذائية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا (1)"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 تشرين الاول سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}