{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243811",
  "title": "بتطبيق نظام جديد لاستثمار مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "259",
    "date": " 17/10/1940",
    "oj_number": "3827",
    "oj_publish_date": "19/10/1940",
    "oj_page": "0"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنسية\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 تشرين الثاني سنة 1920\nقرر ما يلي:",
  "articles": [
    {
      "number": "61 ان هذا النظام يلغي ويحل محل احكام:\r\n- نظام المرفأ الموضوع في 31 تموز سنة 1897\r\n- القرار رقم 1247 الصادر في 27 نيسان سنة 1920\r\n- القرار رقم 1223- 2 الصادر في 27 كانون الثاني سنة 1922\r\n- القرار رقم 2817 الصادر في 27 اب سنة 1924\r\n- القرار رقم 219 الصادر في 29 اذار سنة 1926\r\n- القرار رقم 33- ل ر الصادر في 26 اذار سنة 1932\r\nتبقى نافذة احكام القرارين رقم 2021 الصادر في 10 تموز سنة\r\n1928 و2061 الصادر في 4 اب سنة 1928\r\nتلغى كل الاحكام النظامية السابقة والمخالفة لاحكام هذا\r\nالنظام",
      "content": [
        {
          "type": "text",
          "data": ": يطبق نظام استثمار مرفأ بيروت المرفق بهذا القرار ابتداء من تاريخ نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق مدة الحرب احكام هذا النظام الا اذا كانت لا تعارض التدابير الخاصة التي تصدرها السلطات العسكرية والادارية ذات الصلاحية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار. بيروت في 17 تشرين الاول سنة 1940 المفوض السامي الامضاء: بيو"
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تحديد سطح مياه المرفأ وكما يبدو على الرسم C المسمى \"بتحديد الساحة المخصصة\" المشار اليه في المادة 10 من اتفاقية 15 آب 1934 المبرمة بين المفوضية العليا وشركة المرفأ لاعمال توسيع المرفأ, تشتمل مياه المرفأ على القسم التالي من البحر اي:\n1- الاحواض المحددة بالمنشاءات المشيدة والناشئة.\n2- سطح المياه الخارجي المحجوب بالسنسول وكما هو محدد \"بالمساحة الخارجية\" المبينة في صكوك الامتياز."
        }
      ]
    },
    {
      "number": "61 ان هذا النظام يلغي ويحل محل احكام:\r\n- نظام المرفأ الموضوع في 31 تموز سنة 1897\r\n- القرار رقم 1247 الصادر في 27 نيسان سنة 1920\r\n- القرار رقم 1223- 2 الصادر في 27 كانون الثاني سنة 1922\r\n- القرار رقم 2817 الصادر في 27 اب سنة 1924\r\n- القرار رقم 219 الصادر في 29 اذار سنة 1926\r\n- القرار رقم 33- ل ر الصادر في 26 اذار سنة 1932\r\nتبقى نافذة احكام القرارين رقم 2021 الصادر في 10 تموز سنة\r\n1928 و2061 الصادر في 4 اب سنة 1928\r\nتلغى كل الاحكام النظامية السابقة والمخالفة لاحكام هذا\r\nالنظام",
      "content": [
        {
          "type": "text",
          "data": "محتويات الارصفة وتوابع المرفأ تشتمل الارصفة وتوابع المرفأ على الارصفة والاراضي المركومة والابنية والمنشاءات المبينة في صكوك الامتياز وملحقاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "استثمار المرفأ\nتستثمر المرفأ, شركة مرفأ وارصفة وحواصل بيروت يقوم رئيس الميناء بالمحافظة على سطح مياه المرفأ. يقوم مفوض المرفأ الخاص بالمحافظة على الارصفة والارض المركومة وتوابعها. تحدد مصلحة المراقبة دوريا ساعات افتتاح مكاتب رئاسة الميناء وكذلك ساعات افتتاح مكاتب ومستودعات المرفأ بعد موافقة ادارة الجمارك, اما فيما يتعلق بالمخازن والمستودعات الجمركية فتعلن ذلك على مدخل المكاتب , تظل مكاتب مفوضية المرفأ الخاصة دوما مفتوحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "رئيس الميناء\nينظم رئيس الميناء دخول وخروج المراكب من المرفأ بعد اخذ التعليمات اللازمة من رئيس مصلحة المرفأ, ويعين لها مراكز الرسو والربط ويعين ايضا المراكز التي تشغلها الات ومراكب المرفأ. تدفع كل باخرة تحتل مراكز غير المعين لها جزاء قدره 2 غ.ل. عن كل طن حمولة صافية. على ربابنة المراكب واصحابها, الاذعان لاوامر رئيس الميناء بكل ما يتعلق بالحركات المنظمة وان يتخذوا من تلقاء ذاتهم, للاعمال التي يجرونها, التدابير اللازمة لتجنب الحوادث وفيما عدا الظروف القاهرة, التي يكون رئيس الميناء عالما بها. تدفع كل باخرة تحتل مركز رسو او ربط في المرفأ بعد الساعة المحددة لاقلاعها من قبل رئيس الميناء غرامة قدرها 2 غ.ل. عن كل طن حمولة صافية وعن كل ساعة تأخير. ويحسب كل تأخير بعدد كامل للساعات . ان رئيس الميناء مكلف بتنظيم المحاضر وبوضع الغرامات عن كل مخالفة للانظمة التي هو مكلف بتنفيذها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مأموري شركة المرفأ\nيؤمن مأمور المرفأ الاعمال المختلفة المتضمنة صيانة واستثمار المرفأ والارصفة والحواصل وتوابعها باستثناء تلك المتعلقة بادارة الجمارك ورئاسة الميناء ومفوضية المرفأ الخاصة وانوار الارشاد ومصلحة الحجر الصحي. ان الشتائم والاهانات والتهديدات والتعديات على مأموري شركة المرفأ, وكذلك التصدي والتشويش اثناء الوظيفة, تعرض مرتكبيها للعقوبات المنصوص عنها في القوانين المرعية الاجراء وخصوصا القرار رقم 2143 الصادر في 10 تشرين الاول سنة 1928 ان بعضا من مأموري المرفأ مكلفون بتنظيم محاضر بالمخالفات لتدابير هذا النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الساعات المحظر فيها على المراكب التجول في الاحواض .\nما عدا نشوب حريق, يحظر على المراكب والعمارات المدنية غير المختصة بالمصالح العامة او بشركة المرفأ التجول في الاحواض دون اذن خاص من رئيس الميناء بعد ساعة من غياب الشمس حتى نصف ساعة قبل شروقها. كل مخالفة لهذا التدبير المانع تعاقب بغرامة محددة في المادة 56 ما عدا دفع كل عطل حل بالمراكب الاخرى او القوارب او منشاءات المرفأ. تطبق احكام هذه المادة دون اخذ اي سبب بعين الاعتبار, كعمل بدىء به قبل الساعة المحظرة او غيرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الاشارات الفارقة - اقتراب المراكب\n1- على كل مركب اقترب من المرفأ, لكي يدخل اليه, يجب ان يشهر الاشارات النظامية الدولية لاعلام مصلحتي الدلالة والحجر الصحي بذلك.\n2- لا يمكن لاي مركب كان الدخول الى المرفأ او الرسو فيه اذا لم يكن حصل على رخصة بذلك من ممثل مصلحة الحجر الصحي\n3- يجب على كل مركب يحمل وباء معديا ان يشهر الاشارة الدولية UN عند اقترابه من المرفأ. وفي هذه الحالة يرخص لممثل الحجر الصحي وحده ان يصعد على ظهر المركب ويقتاده الدلول من زورقه الباخرة الى مركز الرسو. ولا يمكن في اي حال من الاحوال لاي مركب يحمل وباء معديا ان يدخل المرفأ او ان يقترب منه بعد مراكز تلبيص الحجر الصحي المنصوص عنها في المادة 13\n4- يجب على كل مركب يحمل البريد, ليستفيد من حق الافضلية في الدخول والخروج المحدد للمراكب التي تحمل البريد ان يشهر العلامة الفارقة ومعناها \"اقل البريد\".\n5- يجب على كل مركب يرسو في الخليج, ان يرفع عند دخوله او خروجه الى المرفأ, علم بلاده. يجب على كل مركب يحمل مواد خطرة \"محروقات سائلة, مفرقعات , الخ....\" ان يحمل عند اقترابه من المرفأ ومدة الرسو فيه: في النهار: علما احمر مركزا في اعلى المركب . في الليل: نورا احمر يرى ظاهرا في الافق. لا يمكن للمراكب التي تحمل موادا خطرة ان ترسو او تربط في مراكز غير تلك, التي هي معينة لهذه الفئة من المراكب في المادة 37 - الباب الثاني من هذا النظام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تصريحات\nيجب على كل ربان يدخل المرفأ او على شركة الملاحة التي تمثله ان تودع رئاسة الميناء في ال 24 ساعة التي تلي دخوله, تصريحا خطيا يشير الى اسم وجنسية باخرته واسم الربان, وكذلك اسم مجهز السفينة او مؤتمنها, ومحمولها الصافي, وما يلزمها من عمق, ونوع حمولتها ومصدرها, ووجهتها وعدد بحارتها, ويجب ان يقدم نفس التصريح قبل خروجها. تقيد التصاريح في سجل خاص في رئاسة الميناء حسب تاريخ تقديمها ويعطى لها رقم متسلسل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المناورات داخل المرفأ\n1- يجب على كل باخرة تقوم بمناورات او تكون راسية في المرفأ ان تتقيد بكل دقة بالنظام الدولي الذي يرمي الى تلافي الاصطدامات\n. 2- لا يجب ان تتعدى باخرة اخرى اثناء المناورات في المرفأ اكثر من 600 متر من اخر السنسول الشرقي.\n3- لا يجب ان تتعدى سرعة البواخر اثناء المناورات في المرفأ تلك اللازمة لقيادتها. ان التموجات التي تحدثها الدوافع \"دفاشات \" المراكب لا يجب ان تكون بنوع انها تلحق الاضرار بالادوات الثابتة او العائمة الموجودة في المرفأ. يكون كل ضرر مسبب من جراء ذلك على عاتق الربان.\n4- كل باخرة ترفض خدمات الدلول يجب عليها ان تنتظر نهاية المناورات التي تقوم بها بواخر تحمل على سطحها دلولا, ولا تعتبر مناورة الباخرة كمنتهية الا اذا اصبحت على 600 متر من اخر السنسول الشرقي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- مراكز الرسو والربط في الاحواض وتخصصها حسب نوع البواخر\nتحدد مراكز الرسو والربط للبواخر في احواض المرفأ كما يلي:\nأ- بواخر مختلطة وبواخر سياحة \"ركاب وبضائع\".\n- المركز رقم 1 على الرصيف الغربي من عارضة \"المدور\".\n- المركز رقم 2 على الرصيف الشمالي من عارضة \"المدور\".\n- المركز رقم 3 على الرصيف الشرقي من عارضة \"المدور\".\nب - المراكب غير تلك التي تحمل خشبا وفحما\n- المركزان رقم 4 و5 على الرصيف الجنوبي من الحوض الجديد.\nج- المراكب المحملة خشبا وعند الاقتضاء المراكب المحملة فحما.\n- المركز رقم 6 على الرصيف الجنوبي من الحوض الجديد.\nد- المراكب المحملة فحما\n- المركزان رقم 7 و8 من السد الخارجي\nه - بواخر السياحة التي لا يمكنها والبواخر الراسية موقتا في المرفأ دون القيام بعمليات تجارية.\n-المركزان رقم 9 و10 من السنسول.\nو- مراكز مختلفة في الحوض القديم للمراكب التجارية التي لا ترغب في التلبيص - والمراكب الشراعية, والقوارب , والمواعين وزوارق النقل والسياحة, والادوات - العائمة, العائدة الى شركة المرفأ, الخ..\nز- المراكب المحملة مفرقعات , في المراكز المحددة في المادة 38 الباب الثاني من هذا النظام.\nح- مراكب البترول:\n1- مرفأ بترول في شركة مرفأ بيروت - خليج سانت اندره.\n2- خارج المرفأ- خليج مار جرجس\n3- في المرفأ - في المراكز المحددة في المادة 38 الباب 2 من هذا النظام\nط- القطع الحربية الفرنسية والاجنبية. في المراكز المعينة من مستشار الشؤون البحرية وفقا لتعليمات القائد الاعلى للقطع الحربية الفرنسية الموجودة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الرسو في المياه المحجوبة خارج الاحواض\nترسو البواخر كما تشاء, في المياه المحجوبة خارج الاحواض شرقي السد الخارجي شرط التقيد باحكام المادة 18 ادناه التي تحدد المنطقة المحظرة على الرسو قرب الممر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "كيفية الرسو والربط في الاحواض\nعلى كل مركب يدخل الحوض ان يرمي مرساة او اثنتين حسبما يشاء لاحتلال المركز المحدد له من قبل رئيس الميناء. يجب ان تكون اوتاد الربط وسلاسل المركب في حالة جيدة ومتينة لتأمين سلامة المركب . وعلى الربابنة اتخاذ التدابير كيما يكون الضغط على الاوتاد مضبوطا وموزعا حسب الاصول. ويجب ان توضع الاوتاد بشكل لا تسبب معها ضررا للمراكب الاخرى القريبة منها. لا يمكن لربان مركب ما ان يرفض ربط الحبال او ان يرخي اوائل الربط لتسهيل حركات باقي المراكب . يحظر على كل شخص غريب عن بحارة المركب او عن محطة الدلالة في المرفأ ارخاء اوائل الربط, دون ان يكون اخذ امرا بذلك من رئيس الميناء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الحجر الصحي\nتقع مراكز الرسو في الحجر الصحي شمالي \"النظارة\" على عمق يتراوح بين 13 و14 مترا. يعين الدلول هذه المراكز."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كيفية الرسو في المياه المحجوبة خارج الاحواض\nترسو المراكب في المياه المحجوبة خارج الاحواض بواسطة مراسيها, شرط ان لا يكون جزء من المركب او من مراسيه وسلاسله في منطقة الرسو المحظرة المحددة في المقطع 1 من المادة 18 من هذا النظام. وفي حال وجود عذر لدى المخالف لسبب ظرف قاهر, يحكم في صحته رئيس الميناء وحده فيجب ان يترك مركز الرسو المحظر عند اول اشارة وتحت طائلة جزاء يساوي ضعف ذلك المحدد في المادة 56"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "استعمال الات الربط الثابتة او العائمة\nان الحلقات الموضوعة على طول جدران الارصفة المستعملة للابحار او للتفريغ وكذلك الاعمدة الضخمة \"بولار\" الموضوعة على ارض الارصفة المركومة معدة خصوصا للبواخر والمراكب الشراعية والقوارب المختلفة الملبصة على الرصيف اثناء المدة اللازمة للعمليات التي يقومون بها. ان الحلقات والاعمدة الضخمة \"بولار\" الموضوعة على طول السنسول, يمكن استخدامها لربط البواخر والمراكب الشراعية, وكل الادوات العائمة الراسية قرب السنسول عموديا او موازيا لهذا السنسول. كل باخرة ومركب شراعي الخ.. غير ملبص على الرصيف , يكون ربط اوتاد رسوه ان بواسطة الحلقات الموضوعة على طول جدران الارصفة الصالحة للاستعمال او على الاعمدة الضخمة \"بولار\" يعتبر كما لو كان ملبصا على الرصيف خلال طيلة مدة استعمال الات الربط هذه. تربط المراكب الراسية في الاحواض والتي لم تلبص على الرصيف , بالطفافات المعدة لهذه الغاية, او بالحلقات الموضوعة على طول جدران الرصيف غير المعد للتحميل او التفريغ"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "معاملات خروج المراكب من المرفأ ودفع الرسوم الى شركة المرفأ\nيجب على ربابنة واصحاب المراكب الراسية او المربوطة في الاحواض ان تشعر رئاسة الميناء عن ساعة اقلاعها بالضبط, نصف ساعة على الاقل قبل ان تقوم بحركاتها, ويقيد هذا التصريح على سجل ذي ارومة موجود لدى رئاسة الميناء. يجب على كل ربان او صاحب مراكب او مركب شراعي الخ.. ان ينهي معاملاته مع شركة المرفأ التي تسلمه ايصالا بالمبالغ المدفوعة عن رسوم الرسو والربط على الرصيف , وعند الاقتضاء عن الغرامات . اما فيما يتعلق بالمراكب الممثلة في بيروت بوكالات معروفة فيمكن استيفاء الرسوم والغرامات , من الوكالة بعد قبول شركة المرفأ. واذا اقلع مركب دون ان يسدد ما عليه من الرسوم والغرامات تضاعف هذه الرسوم والغرامات , وفي هذه الحالة تشعر شركة المرفأ رئاسة الميناء اذا كان للمركب قاعدة في لبنان, او يطلع بواسطة المراقبة قنصل الدولة التي يحمل المركب لواءها, ويحظر على المركب ولوج المرفأ طالما لم يسدد الرسوم والغرامات المتأخرة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تصفية وتسديد الرسوم المرفأ المطبقة على القوارب المختلفة المقيمة في المرفأ\nيجب على المواعين والزوارق والقوارب المختلفة المقيمة في المرفأ ان تسدد شهريا رسوم المرفأ. كل تأخير ثمانية ايام في تسديد هذه الرسوم يعاقب بغرامة محددة في المادة 54 . واذا, في نهاية ال 8 ايام, لم تدفع الرسوم والغرامات عند اول اخطار, يصادر المركب من قبل رئيس الميناء بناء على طلب شركة المرفأ حتى الدفع النهائي ودون ان تتجاوز مدة المصادرة ال 30 يوما. وفي نهاية ال 30 يوما المذكورة وبناء على طلب شركة المرفأ, يعرض القارب للبيع بالمزاد العلني من قبل رئيس الميناء. يحسم مبلغ الرسوم والغرامات والنفقات المختلفة من محصول البيع والرصيد المحتمل يسلم الى صاحب العلاقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحظيرات\n1- منطقة الرسو\nلا يمكن مكوث مركب ما في الممر دون ان يكون مربوطا الى احدى المراكز المحددة في المادة 10 ولا يجب ان يرسو مركب ما في الخليج داخل دائرة درجة فتوحها 120 وطول شعاعها 600 متر تكون نقطة دائرتها في اخر السنسول من الشرق وموجودة داخل السمتين صفر و 120 - شمال وجنوب 60 E\nويمكن تحديد مناطق رسو جديدة محظرة في سبيل حاجات المرفأ والملاحة او اي سبب اخر. يطلع البحارة على هذه المناطق الجديدة بواسطة الاعلان.\n2- تحظيرات مختلفة.\n- يحظر قطعيا:\nأ- تفريغ عنابر المراكب, وتطرح بقايا الفحم المحترق, والرماد والتراب, والردم والكناسة والاقذار وغيرها في مياه المرفأ.\nب- تفريغ او صب البنزين, وزيت النفط, والزيوت الكثيفة, والمازوت او مياه الغسيل او الرواسب الاتية من خزانات كانت تحتوي على هذه المواد.\nج- التقاط الاشياء او الطرود التي وقعت في البحر, داخل المرفأ دون اشعار رئيس الميناء بذلك او مدير المرفأ. واذا رأت شركة المرفأ انه لا يمكن اجراء هذا الالتقاط من قبل ذوي العلاقة دون عرقلة استثمار المرفأ فأنها تقوم بذلك او تسمح لهم بالقيام بها مباشرة وعلى نفقاتهم.\nد- اطلاق الرصاص في المرفأ باستثناء طلقات المدافع المحشوة بارودا والتي تطلقها القلاع الحربية.\nه- استعمال الطانغون Tangons في المرفأ.\nو- رمي اية بضاعة من المركب الى الارض وعلى كل حال عندما يسقط في البحر داخل المرفأ, شيء او طرد ما فيجب حالا تقديم تصريح من الربان او صاحب المركب, الى رئيس الميناء او الى المدير شركة المرفأ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مسؤولية المراكب في حال تعطيلها المنشآت .\nان ربابنة المراكب او اصحابها, مسؤولون عن كل تعطيل تسببه القطع البحرية, او بحارتها للمنشآت الثابتة او العائمة التابعة لشركة المرفأ, باستثناء الظروف القاهرة المتحقق منها. وعندما تكون المراكب مربوطة على الطفافات , يجب السهر على الات الربط واستعمالها اجراء الربط دائما بطريقة جيدة. على ربابنة واصحاب المراكب التقيد بالتعليمات التي يراها رئيس الميناء موافقة بصدد الات الربط طيلة مدة مكوث المركب في المرفأ, وخاصة عند تثبته من الطقس العاطل, وعندما يرى ان فحص ادوات الربط واجب ومن الضروري تقويتها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اوامر للمحافظة على الامن على كل مركب رأس في مرفأ بيروت:\n- ان يبعث بالانوار طبقا للانظمة.\nوعلاوة على ذلك يجب ان تبعث المراكب المشحونة التي تحمل او تفرغ مواد خطرة, انوارا خاصة كما هو محدد في المادة 7 مقطع 6\n- ان يخفف ليلا بقدر الامكان بقية الانوار.\nان يكون على ظهره دائما, حتى في ايام السلم اشخاص ضروريون لحراستها ولمكافحة الحرائق عند شبوبها ولصيانة المركب اثناء الطقس العاطل, وفي حالة قلة البحارة على رئيس الميناء ان يقدم مباشرة عددا من الاشخاص الذين يرى وجودهم ضروريا.\nواجرة هؤلاء الاشخاص هي على عاتق المركب.."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "المرفأ\nعندما يغرق مركب ما او زورق, او قارب في المرفأ, فعلى صاحبها او ربانها, ان يعومها ويقطرها بسرعة, في حالة عدم التمكن من ذلك, عليه برفعها قطعة قطعة, وفي احدى الحالتين\nعليه اتخاذ كل التدابير اللازمة, للقيام بذلك دون تأخير.\nوعند ظهور اهمال بين, يمكن لرئيس الميناء, ان يستخدم كل\nالمسائل الاجبارية, لتنفيذ ذلك ضمن القوانين على نفقة ومسؤولية ذوي العلاقة وعلى كل, فعندما يغرق مركب او قارب في المرفأ, يجب حالا تقديم بيان من الربان او صاحب المركب لرئاسة الميناء او الى مديرية المرفأ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "العثور على حطام\nكل حطام يعثر عليه في المرفأ ويعوم, يسلم لرئيس الميناء.\nولا يعاد الى ذوي الحق الا بعد دفع:\n- رسوم الجمرك المحتملة.\n- حصة الملتقطين المحددة بالقرارات المرعية الاجراء.\n- النفقات المختلفة الناتجة عن التعويم وعن حراسة الحطام.\nوفي حال عدم المطالبة بالحطام ضمن المهل المحددة من قبل\nالسلطات, يبيعها رئيس المينا بالمزاد العلني. ويسلم ثمن البيع لذوي الحق بعد دفع النفقات المحددة في الفقرة السابقة.\nوعندما يعثر مركب ما في مياه المرفأ مراسي, او سلاسل او\nغيرها من الادوات التي لا تخصه فعلى ربان المركب ان يشعر\nبذلك حالا رئاسة الميناء او مديرية شركة المرفأ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "موجبات الربابنة واصحاب السفن عندما تكون مرساة مركبهم مشتبكة بمراسي مراكب اخرى مجاورة اذا كانت مرساة احدى المراكب مشتبكة بمراسي مراكب غيرها مجاورة فعلى بحارة المراكب المجاورة ان تقدم لهذا المركب كل مساعدة على كل ربان وصاحب مركب , ان يتقيد بالاوامر المعطاة له من قبل رئاسة الميناء بهذا الصدد."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اماكن وشروط انزال وابحار المسافرين\nينزل الركاب ويجري ابحارهم على الارصفة حيث تلبص المراكب . وفي حال وجود هذه المراكب غير ملبصة على الارصفة, تلبص الزوارق والقوارب الناقلة هؤلاء المسافرين على احدى الارصفة, غربي, وشمالي وشرقي عارضة المدور, يعين رئيس الميناء الرصيف المذكور ويطلع في الوقت المناسب مفوض المرفأ الخاص على ذلك. وعلى ربان المركب او المؤتمن عليه, ان يقدم لمفوضية المرفأ الخاصة عند وصول المركب وفي خلال الاربع والعشرين ساعة التي تلي سفره, لائحة باسماء ودرجات المسافرين"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "اماكن وشروط تفريغ وتحميل البضائع\nيجري تحميل البضائع وتفريغها وفقا للانظمة الادارية المطبقة في الجمرك والمرفأ. تستلم شركة المرفأ البضائع المستوردة او الواردة بالترانزيت , خلال ساعات افتتاح المستودعات والمخازن الجمركية وذلك اعتبارا من تاريخ تسليمها اليها ان على المواعين المقتربة من الرصيف او على الرصيف (حال تفريغ البضائع رأسا من المركب على الرصيف ) او على الارض المركومة (في حال تفريغها من الشاحنة او سيارة الشحن), لتوجيهها الى المستودعات او المخازن الجمركية او المنطقة الحرة, ويجري التسليم الفعلي بواسطة قيد الطرود على تذكرة تسمى تذكرة الاستلام) توضع وجاهيا من مرقم المرفأ وممثل وكالة الملاحة او النقل. اما فيما يتعلق بالبضائع المعدة للتصدير, فتصبح شركة المرفأ غير مسؤولة عنها عند تسليمها الفعلي على المواعين المقتربة من الارصفة او على الرصيف \"في حال التحميل رأسا على الباخرة\" يثبت هذا التسليم بابراء ذمة شركة المرفأ وبتوقيع صاحب البضاعة او ممثله الرسمي على بيان التسليم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "شبوب حرائق\nفي حال شبوب حريقة على ظهر احدى البواخر عليها ان تدق جرس الخطر او ان ترسل صفيرا متمددا ومنقطعا وان تشعر بذلك حالا المركز الهاتفي القريب منها لاعلام رجال الاطفائية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مراكز وقوف القوارب المختلفة المقيمة في المرفأ\nيجب على المواعين والزوارق, المقيمة في احواض المرفأ ان تحتل المراكز التي يعينها لها رئيس الميناء. ولا يمكن ان تبقى ملبصة على الارصفة او عند مدارج المرور, الا في الوقت اللازم لانزال او صعود المسافرين او عند تفريغ او تحميل البضائع. وعندما توجد عدة طرود على المواعين معدة لمستودعات مختلفة, فلا يجري وضعها على الرصيف الا عندما يكون قد انتهى من تعريب الطرود الموضوعة على المواعين حسب المستودعات او المخازن المرسلة اليها, وذلك لتلافي التأخير في تفريغ باقي المواعين الذي يسببه الانتظار. كل ماعونة تشتمل على حمولة, من الطرود غير المنتخبة, تفقد دورها, ويعطي محلها, للمواعين التالية المتممة شروط التعريب ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اصلاح المراكب الشراعية\n1- لا يمكن اجراء اصلاح المراكب الشراعية المتجولة في عرض البحار, الا داخل المنطقة المخصصة للمراكب الشراعية, على طول السنسول.\n2- لا يمكن اجراء اصلاح مركب في المرفأ قبل ان يكون ربانه, قد حصل على ترخيص بذلك, من قبل رئيس الميناء. ويمكن, لهذا الاخير ان يأمر باصلاح المركب , في اي وقت يراه ملائما."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "التجول على الارصفة"
        },
        {
          "type": "table",
          "data": [
            [
              "يحظر التجول على الارصفة, اثناء القيام بعمليات التفريغ والتحميل للاشخاص الذين لا توجب عليهم اشغالهم, ان يكونواهنالك, كما انه يحظر قطعيا الوقوف قرب ادوات الربط اوقات وصول وذهاب البواخر وكذلك ضمن نطاق حركة اوائل الرفع اثناءعملها.وعند ازدحام الركاب او لسبب اخر يقضي ايجاد قوة نظامية لحفظ النظام, عند وصول او ذهاب باخرة, فان العبور الى قسمالرصيف المعد للابحار او النزول يحظر تماما في الوقت المناسب وقبل وصول الباخرة او ذهابها وذلك من قبل مفوضيةالمرفأ على الاشخاص الذين لا يحملون \"اجازات المرور\".على انه تطلق حرية الدخول لمأموري وموظفي المصالح العامة, وشركة المرفأ وللعسكريين القائمين بخدمة مأمورة, ولمأموري شركة الملاحةالعائد اليها المركب ولاعضاء السلك الخارجي.ويباح الدخول الى هذه المنطقة لمأموري مصلحة البريد القادمين لاخذ او لتسليم البريد, ولكنه لا يحق لهم ان يوقفوا سيارات المصلحة في هذه المنطقة الا طيلة المدة اللازمة لتفريغ او تحميل البريد.يحدد هذا القسم المخصص من الرصيف بحواجز موضوعة من قبل شركة المرفأ وفقا لتعليمات تعطيها مفوضية المرفأ الخاصة. وعلى السيارات التقيد لوجهة السير الاجبارية وعدم الوقوف الا في الاماكن المعينة.يبقى بلوغ المطافىء, وللحلقات والاعمدة الضخمة المخصصةللربط, دائما حرا.اما فيما يتعلق بالبضائع التي يجري تحميلها بواسطة التجارة, فلا يجب ان تبقى على الارصفة الا الوقت اللازم لتحميلها اوتفريغها وان تسحب في اقرب فرصة ممكنة, ان لتخزن في الاماكن لهذه الغاية المحددة من قبل شركة المرفأ اي ليجري ابحارها ولا يجب في اي حال من الاحوال ان تعوق السير على الخطوط الحديدية او على ارض الرصيف المركومة.يجري نقل البضائع الموضوعة مخالفة للاحكام الواردة اعلاه على حساب ومسؤولية التاجر من قبل شركة المرفأ.تحدد التدابير التفصيلية المتعلقة بالنظام والامن العام في كل حالة من قبل شركة المرفأ وبعد موافقة مفوض المرفأ الخاص."
            ],
            [
              ""
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "طلب التعويم والقطر الخ..\nتوجه ربابنة البواخر, طلبات وسائل التعويم والقطر الى رئيس الميناء."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تعليمات بحرية\nعلى ربابنة المراكب واصحابها ان يطلعوا دون تأخير رئيس الميناء على كل المعلومات التي قد تهم الملاحة في المرفأ وخصوصا على الاخطار الجديدة كاماكن العمق والحطام وغيرها. وعليهم ان يطلعوا ايضا دون تأخير رئيس الميناء على وجود تسرب مياه الى مركبهم او شبوب حرائق في مخازن الفحم الموجودة فيه. العائد اليها المركب ولاعضاء السلك الخارجي. ويباح الدخول الى هذه المنطقة لمأموري مصلحة البريد القادمين لاخذ او لتسليم البريد, ولكنه لا يحق لهم ان يوقفوا سيارات المصلحة في هذه المنطقة الا طيلة المدة اللازمة لتفريغ او تحميل البريد. يحدد هذا القسم المخصص من الرصيف بحواجز موضوعة من قبل شركة المرفأ وفقا لتعليمات تعطيها مفوضية المرفأ الخاصة. وعلى السيارات التقيد لوجهة السير الاجبارية وعدم الوقوف الا في الاماكن المعينة. يبقى بلوغ المطافىء, وللحلقات والاعمدة الضخمة المخصصة للربط, دائما حرا. اما فيما يتعلق بالبضائع التي يجري تحميلها بواسطة التجارة, فلا يجب ان تبقى على الارصفة الا الوقت اللازم لتحميلها او تفريغها وان تسحب في اقرب فرصة ممكنة, ان لتخزن في الاماكن لهذه الغاية المحددة من قبل شركة المرفأ اي ليجري ابحارها ولا يجب في اي حال من الاحوال ان تعوق السير على الخطوط الحديدية او على ارض الرصيف المركومة. يجري نقل البضائع الموضوعة مخالفة للاحكام الواردة اعلاه على حساب ومسؤولية التاجر من قبل شركة المرفأ. تحدد التدابير التفصيلية المتعلقة بالنظام والامن العام في كل حالة من قبل شركة المرفأ وبعد موافقة مفوض المرفأ الخاص ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "رسوم المرفأ على المراكب تطبيقها - حالات الاعفاء على كل مركب\n: ان كان على البخار, او على المحرك او على الشراع, او غيره, مهما كانت جنسيته, يدخل المرفأ ليرسو او ليتجول فيه, ان يدفع رسوم رسو واذا ماربط او لبص على الرصيف او على السد الخارجي, فعليه ان يدفع علاوة على ذلك رسوم ربط على الرصيف . على كل المراكب , التي لا تود دفع هذه الرسوم ان ترسو خارج مياه المرفأ. ويجب عليهم في كل حال من الاحوال, ان يتقيدوا بانظمة الجمرك الادارية, وان يمر محمولهم بالنطاق الجمركي على البواخر التي لم تدخل في احواض المرفأ, بل جاءت فدست في سطح المياه المحجوبة المحدد في المادة 1 \"المقطع 2\" في المكان المعين لها, ان تدفع نصف رسوم الرسو المحدد لرسو المراكب في الاحواض . تعفى من رسوم المرفأ, كل عمارة يلم بها ضرر بعد تركها المرفأ مما يضطرها قبل بلوغها الى مرفأ اخر ان تعود للاصلاح, طيلة مدة تصليحها التي تحددها شركة المرفأ. تطبيق رسوم المرفأ من جديد عند نهاية المدة المحددة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تحظير الصيد في المرفأ والتقاط الاصداف\nان الصيد بالصنارة, او باية وسيلة اخرى محظر في المرفأ, وكذلك التقاط الاصداف عن منشاءات المرفأ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تدابير نظامية في المستودعات والعنابر.\nان التجول داخل عنابر, ومخازن, ومستودعات الجمرك والمرفأ محظر قطعيا على كل شخص غريب عن هاتين المصلحتين, ولا يحمل \"اجازة مرور\" معطاة من مديرية الجمرك او مديرية المرفأ. يحظر التدخين داخل عنابر ومستودعات ومخازن الجمرك والمرفأ او ادخال نار اليها او انوار غير مصابيح الوقاية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "ادخال البواخر الحاملة المواد الخطرة في المرفأ\nان منطقة المنشآت المبنية في المرفأ هي محظرة على البواخر التي تحمل مادة النيترو كليرين او الملح المتفجر غير ملح الزئبق. ان المراكب التي تحمل كلا او اجزاء باقي المواد الخطرة المبينة في اللائحة الاسمية الملحقة بهذا النظام, يمكنها ان تقف في مرفأ بيروت لافراغ او تحميل هذه المواد ضمن الشروط المحددة ادناه وهذا دون ان تكون شركة المرفأ مسؤولة عن شبوب حرائق او ضرر يلحق باي كان. تكون شركات الملاحة مسؤولة عن كل الاضرار المسببة من جراء الحرائق او الانفجارات الجارية على الباخرة او الناجمة عنها للمنشاءات او لمأموري شركة المرفأ او الغير."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تصريحات مسبقة لربابنة او لاصحاب المراكب\nعلى ربابنة واصحاب ومجهزي ومؤتمني المراكب التي تحمل موادا خطرة ان يقدموا بها تصريحا خطيا موقعا الى رئاسة الميناء قبل دخول المركب في المرفأ وعن نوع وكمية وشروط الشحنة ومصدرها وكذلك وجهة ارسال المواد الخطرة التي يحملها المركب ."
        }
      ]
    },
    {
      "number": "61 ان هذا النظام يلغي ويحل محل احكام:\r\n- نظام المرفأ الموضوع في 31 تموز سنة 1897\r\n- القرار رقم 1247 الصادر في 27 نيسان سنة 1920\r\n- القرار رقم 1223- 2 الصادر في 27 كانون الثاني سنة 1922\r\n- القرار رقم 2817 الصادر في 27 اب سنة 1924\r\n- القرار رقم 219 الصادر في 29 اذار سنة 1926\r\n- القرار رقم 33- ل ر الصادر في 26 اذار سنة 1932\r\nتبقى نافذة احكام القرارين رقم 2021 الصادر في 10 تموز سنة\r\n1928 و2061 الصادر في 4 اب سنة 1928\r\nتلغى كل الاحكام النظامية السابقة والمخالفة لاحكام هذا\r\nالنظام",
      "content": [
        {
          "type": "text",
          "data": "معاملات ادخال المراكب\nعلى المراكب التي تحمل مواد خطرة ان ترسو خارج منطقة البنايات في المرفأ على اشارة الدلول وان تحمل العلامات المحددة في المادة 7 ولا يمكنها الدخول الى الاحواض الا بموافقة خطية من رئيس الميناء عندما يتحقق له ان الحمولة لا تخالف نصوص هذا النظام. ولا يمكن تحرك هذه المراكب اثناء الليل."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "شروط دخول المراكب الى المرفأتحديد الحمولةأ- ان ولوج احواض المرفأ مرخص به الى المراكب التي لا تحمل:- اكثر من 300 ك.غ. مفرقعات (1)- او اكثر من 1500 ك.غ. مواد ملتهبة.- او اكثر 150 ك.غ. مفرقعات ومواد ملتهبة.ان المراكب التي توفي هذه الشروط يمكنها ان تقف او ان تجري عملية التفريغ او التحميل في المكان المخصص لها من رئيس الميناء.لا تطبق احكام هذا المقطع على بواخر المسافرين التي تحملمواد خطرة موضوعة فقط في عنابر لا يدخلها الماء, وكذلك على القطع الحربية.ب- كل مركب تحتوي حمولته على كمية من المواد الخطرة تفوق تلك المحددة اعلاه يمكنها ان تقف في القسم من سطح المياه المحجوب الكائن شرقي السد الخارجي.واذا لم يسمح \" الوقت\" باجراء عمليات في هذه المنطقة, فيمكن للمركب الحصول على رخصة خطية من رئيس الميناء ان يقف في الحوض الجديد على طول السد الخارجي.وفي الحالتين يجب اجراء عمليات تفريغ وتحميل المواد الخطرة على السد الخارجي."
            ],
            [
              ""
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "احكام متعلقة بالبواخر في المرفأ\nباستثناء رخصة خطية يعطيها رئيس الميناء, يحظر على كل مركب يحمل مواد خطرة ان يقوم في المرفأ بحركات غير تلك اللازمة لدخول المركب او خروجه من اقرب طريق."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود عدة مراكب تحمل موادً خطرة.\nاذا وصلت في وقت واحد عدة مراكب تحمل مواد خطرة, فلا يمكنها دخول المرفأ ضمن الشروط المحددة في المقطع \"ت \" من المادة 38 , الا اذا كان مجمل وزن المواد الخطرة التي تحملها كل هذه المراكب , لا يتجاوز الحد الاقصى المحدد بهذه المادة. وفي عكس ذلك, تخضع للشروط المبينة في الفقرة (ب ) من هذه المادة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "المسافة الواقية\nيحظر وقوف اي مركب كان قرب مركب يحمل مواد خطرة. ولا يجب ان تكون المسافة الفاصلة بين هذه المراكب عندما يكون احدها يحمل موادا خطرة باقل من 50 مترا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تدابير الصيانة\nيجب ان تكون المنابر والاقسام المعدة لاستقبال المواد الخطرة نظيفة جدا ومهواة تماما. وفي البواخر التي تحمل جدرانا معدنية يجب ان تكون ارض العنابر او الاقسام محاطة بتصوينة من الخشب ملتصقة الاقسام وان تغطى جدرانها بقشرة من الخشب مصنوعة بنوع انه لا يمكن ان تتسرب مادة ما بين القشرة والجدار المعدني. ويجب وضع مطفآت - خفيفة قرب ابواب كل قسم او عدة اقسام."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "قواعد للسير\nيجب ان تكون المسافة بين المركب الذي يحمل موادً خطرة والزورق المقطور به 50 مترا على الاقل. ويجب ان تكون مداخن مراجل الزورق القاطر مزودة \"بشعريات \" توقف نفث بقايا الفحم المحترق."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "الحراسة\nتكون الحراسة على نفقة ذوي العلاقة والبواخر او غيرها من العمارات المائية التي تحمل موادا خطرة وكذلك مستودعات هذه المواد في الممتلكات العامة, يأمر بها رئيس الميناء, فيما يتعلق بالمراكب والعمارات العائمة, ومفوض المرفأ الخاص فيما يتعلق بالمستودعات ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "محركات ذات احتراق داخلي\nلا يسمح باستعمال المحركات ذات الاحتراق الداخلي في المراكب التي تحمل موادا خطرة اثناء وجود هذه البواخر في مراكز العمليات الا اذا كانت هذه المحركات تستعمل فقط الهيدروكربير المتراوحة درجة اشتعاله بين 50 درجة و135 درجة سنتيغراد, واذا تحقق رئيس الميناء ان وسائل الاشتعال ومنافذ الدخان مركبة بنوع انه يمكن اتقاء اي خطر حريقة او انفجار. على ان البواخر التي لها محركات : يستخدم فيها محروقات سائلة, درجة اشتعالها ادنى من خمسين سنتغراد يمكن السماح لها بعدم ايقاف محركاتها اذا تحقق لرئيس الميناء ان وسائلها تقدم نفس الضمانة كالمحركات التي تستخدم محروقات مرخص بها في المقطع الاول من هذه المادة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "الترخيص بابقاء نيران الالات او المطبخ مشتعلة او اشعالها ثانية\nيمكن للبواخر التي عليها ان تفرغ او تحمل موادا خطرة الحصول من رئيس الميناء على رخصة خطية بابقاء نيران آلاتها او مطبخها مشتعلة اذا كانت مزودة بوسائل عمل كافية لمقاومة الحرائق. وكذلك البواخر التي تحمل المواد المذكورة اعلاه والتي تقف في بيروت دون الاتيان باي عملية. يحظر استعمال المنشاءات المتحركة للتدفئة. يحظر استعمال اي منشاءات متحركة للانارة داخل وقرب العنابر باستثناء مصابيح الاسعاف من النوع المسمى بمصابيح \"المضمونة\" المستخدمة في المناجم التي تنشر غازا متفجرا. على انه يمكن لرئيس - الميناء ان يرخص بحمل قناديل تقالة تفي بشروط الضمانة المقابلة. ان البواخر غير المرخص لها بابقاء نيرانها مشتعلة او محركاتها دائرة لا يمكنها اعادتها الى العمل الا بموجب ترخيص خطي من رئيس الميناء."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "استخدام القوة الاتية من اليابسة\nان البواخر التي لا يمكنها وفقا للمواد السابقة ابقاء مراجلها او محركاتها ذات الاحتراق الداخلي في العمل, يمكنها, وذلك برخصة من رئيس الميناء تزويد اوائلها وشعبها الكهربائية بواسطة المنشات الموجودة على البر والتي قبلت مسبقا مصلحة المراقبة. ان هذه الرخص مناطة بكشف يثبت ان الاجهزة والالات الكهربائية الموجودة في الباخرة هي على احسن ما يرام."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "منع التدخين\nيحظر التدخين واستخدام القداحات او اعواد الكبريت على البواخر التي تحمل موادا خطرة وكذلك على الارصفة والاراضي المركومة المجاورة لمراكز التلبيص المخصصة للتفريغ والتحميل"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "اعفاء\nلا تخضع الذخر, والمفرقعات , المسماة \"بمفرقعات الضمانة\" بموجب هذا النظام, الى اي تدبير تحفظي او معاملة, غير التصريح المسبق المحدد في المادة 36 ما عدا ابراز الشهادات والرخص القانونية. يرفق هذا النظام بلائحة الذخر ومفرقعات \"الوقاية\" ويمكن تعديل هذه اللائحة بالاتفاق مع مصلحة المراقبة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تحميل وتفريغ\nيجب القيام بعمليات التفريغ والتحميل عند تلبيص او رسو الباخرة دون اي ابطاء يمكن اجراء هذه العمليات ليلا شرط موافقة الجمرك وشركة المرفأ وبموجب رخصة خطية من رئيس الميناء, شرط استعمال المصابيح الكهربائية, ذات الاحتراق المكتنف او مصابيح الوقاية التي تتمتع بضمانة مقابلة على ظهر البواخر او المواعين. وفي حال حمولة مختلطة يجري افراغ المواد الخطرة اولا, وتحمليها في اخر البضاعة. ولا يمكن القيام باي عملية على ظهر الباخرة غير تلك اللازمة للتحميل, للتستيف او التفريغ. ان المواد المذكورة في هذا النظام يجب وضعها, اما في العنبر او تغطيتها بمشمعات غير قابلة للاحتراق. يحظر تحميل المواد الخطرة على البواخر التي اهم شحنياتها مؤلف من مواد سريعة الالتهاب كالبنزين والكحول والبترول والخشب والفلين والتين والعلف الخ.. لا يمكن تحميل المواد الخطرة الا اذا كانت الطرود مرفقة بشهادة او تصريح من المرسل يثبت فيها على مسؤوليته ان تغليف الطرود قد جرى حسب القواعد النظامية. يرفض تحميل اي طرد لا يكون غلافه الخارجي بحالة جيدة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تدابير احتراز\nاثناء التعتيل يجب اثناء عمليات التعتيل اجراء: - فصل المواد المختلفة النوع - ترتيب الاوعية بنوع ان العناوين ظاهرة على قدر الامكان. يجب تحميل وتفريغ وتستيف الاوعية بكل احتراز لاتقاء الاصطدام والسقوط."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "العمليات على الرصيف عند التفريغ\nعند التفريغ يجب ايداع الحمولة كوما مميزة تحتوي كل واحدة منها على بضائع من النوع ذاته ومحاشاة ترك فراغ بين الكوم قد يسمح بتسرب النار اثناء الحوادث.\nيجب ان تكون المسافة بين الكوم اربعين مترا على الاقل.\nاذا لم يكن بالامكان التقيد بمسافة الضمانة هذه فيجب تحميل المواد حالا على الشاحنات او على سيارات الشحن.\nولا يجب ان يتعدى وزن الكومة على الرصيف من المواد الخطرة ال 500 ك.غ. مع حساب وزن الديناميت والمتفجرات المماثلة المذكورة في المادة 28 لتقدير الحد الاقصى ثلاث مرات وزنها العادي.\nويجب ان تكون المسافة بين الشاحنات او السيارات المحملة بانتظار تكوين القافلة 20 مترا على الاقل. واذا لم يكن من الممكن اجراء ما ذكر فيجب ارسال الشاحنات او سيارات الشحن حالا بعد تحميلها.\nيستلم اصحاب المواد الخطرة او المرسلة اليهم على مسؤوليتهم تبعا لتفريغها على الرصيف واذا جرى تحميل هذه المواد على سيارة الشحن فتشحن حالا على الطريق المؤدية الى شارع البرازيل.\nولا يمكن مكوث هذه المواد على الرصيف بعد غياب الشمس,\nالا برخصة خاصة خطية من مفتش المراقبة.\nالتحميل: - يجري مصدرو المواد الخطرة على مسؤوليتهم, تحميلها على الماعونة, او على ظهر المركب, اذاك كان ملبصا ضمن مهلة حدها الاقصى 6 ساعات, تحسب من حين وصول المواد على الرصيف, ويجب ايداع هذه المواد كوما مميزة كما عند التفريغ.\nولا يجب ان يتعدى وزن كومة المواد الخطرة الاجمالي الموضوعة على الرصيف ال 500 ك.غ. مع حساب وزن الديناميت والمتفجرات المماثلة المبينة في المادة 38 في تقدير هذا الحد الاقصى ثلاث مرات وزنها العادي.\nتمر سيارات الشحن التي تحمل موادا خطرة على ارض المرفأ\nالمركومة من طريق شارع البرازيل فقط.\nتدابير احترازية يجب التقيد بها اثناء النقل الى البر.\nلا يجب ان يتجاوز علو الحمولة في صندوق السيارة المترين ولا يجب عرض الطرود لاشعة الشمس او للنار ولا ان تطرح او توضع قرب مواد ملتهبة او مع مواد يمكنها ان تشتعل من\nتلقاء ذاتها. او مع مواد يمكنها ان تشتعل من تلقاء ذاتها.\nاو مع مواد يمكنها ان تعبث بالغلافات والاوعية او ان تسبب تغيرات كيماوية خطرة مع محتواياتها.\nيجب ان تتألف كل حمولة من مواد تنتسب الى فئة واحدة.\nويحظر ايضا ان يحمل على نفس السيارة:\n1- متفجرات نيترية مركبة من حامض البكريك ومتفجرات من النيترات والكلورات او بار كلورات.\n2- متفجرات من الكلورات ومتفجرات من بار كلورات الامونياك.\n3- بارود ومتفجرات\n4- مفرقعات, مفرقعات اعياد, وخرطوش متفجر, الخ...\nيحظر قطعيا نقل المواد الخطرة في سيارات تحمل في نفس الوقت مسافرين, ان الرجال المكلفين بقيادة او بحراسة السيارات, لا يعتبرون مسافرين.\nكل مخالفة لاحكام هذه المادة, تعاقب بغرامة محددة في المادة 56 من هذا النظام, عدا عن التدابير التي تتخذها مصلحة\nالمراقبة, في سبيل الامن العام, على حساب ومسؤولية المرسل اليه وخصوصا نقل المواد الخطرة التي يفوق وزنها ال 500 ك.غ. على المواعين, والتي جاوز بقاؤها على الرصيف المهل المحددة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تخزين المواد المشتعلة او ذات الجوار المضر\nعلى وكالات الملاحة, او الناقلين, ان يوجهوا حكما الى العنابر او المخازن الجمركية في مرفأ بيروت والمعدة لتخزين المواد المشتعلة او ذات الجوار المضر كل الصناديق او الطرود التي تحتوي ان على مواد يجب اقصاءها عن العنابر او المخازن الجمركية بموجب المادة 20 من النظام الداخلي الموضوع في 19 - 30 تشرين الثاني سنة 1890 للعنابر والمستودعات الجمركية في مرفأ بيروت اي البضائع المشتعلة او المعتبرة كذلك."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "منع التجول على العموم.\nان تجول العموم في جوار الاماكن المخصصة لتفريغ وتحميل او عتالة المواد الخطرة, محظر قطعيا."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "التثبت من المخالفات\nان المخالفات لاحكام هذا النظام يتحقق منها الموظفون المولجون العاملون\n- في مراقبة الشركات ذات الامتياز\n- في رئاسة الميناء\n- في مصلحة الجمارك\n- في الشرطة والامن العام,\n-في شركة مرفأ بيروت ترفع محاضر المخالفات لهذا النظام بعد ابلاغها الى المخالفين, الى مصلحة المراقبة ضمن مهلة حدها الاقصى 48 ساعة"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "عقوبات\nما عدا الجزوات المحددة بصراحة في هذا النظام كل المخالفات لاحكامه تستوجب غرامة تتراوح بين 100 و1000 غرش لبناني عدا المخالفات للمواد ادناه 6-14-23-39 -41-43-44-45-50-51-52-36-37-38-53\nوالتي تستوجب الغرامات التالية \"بالغروش اللبنانية\"\nمن 500 الى...5000 غ.ل\nمن 1000 الى...10000 غ.ل\nمن 2000 الى...20000 غ.ل\nعدا الملاحقات التي تجري ضد المخالفين والتعويض عن الاضرار التي قد تكون لحقت بالغير.\nوفي حال تكرار يحصل في الستة شهور التي تلي المخالفة الاولى تضاعف الغرامات."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تحديد مبلغ الغرامات واستيفاؤها\nلرئيس مصلحة مراقبة الشركات ذات الامتياز في المفوضية العليا وحده ان يعين مبلغ الغرامات ضمن الدائرة المحددة في هذا النظام. ان استيفاء الغرامة هي من صلاحية رئاسة الميناء او مفوضية المرفأ الخاصة حسب نوع المخالفة.\nوفي حال طلب المركب المخالف الاقلاع من المرفأ قبل تسديد الغرامة فيمكن لرئيس الميناء ان يسمح له بذلك لقاء دفععلى سبيل التأمين الحد الاقصى للغرامة المتعلقة بالمخالفة"
        }
      ]
    },
    {
      "number": "61 ان هذا النظام يلغي ويحل محل احكام:\r\n- نظام المرفأ الموضوع في 31 تموز سنة 1897\r\n- القرار رقم 1247 الصادر في 27 نيسان سنة 1920\r\n- القرار رقم 1223- 2 الصادر في 27 كانون الثاني سنة 1922\r\n- القرار رقم 2817 الصادر في 27 اب سنة 1924\r\n- القرار رقم 219 الصادر في 29 اذار سنة 1926\r\n- القرار رقم 33- ل ر الصادر في 26 اذار سنة 1932\r\nتبقى نافذة احكام القرارين رقم 2021 الصادر في 10 تموز سنة\r\n1928 و2061 الصادر في 4 اب سنة 1928\r\nتلغى كل الاحكام النظامية السابقة والمخالفة لاحكام هذا\r\nالنظام",
      "content": [
        {
          "type": "text",
          "data": "تخصيص محصول الغرامات\nيدفع محصول الغرامات ايا كان نوعها الى شركة المرفأ ويقيد في الواردات كحساب خاص للحكومة و1/3 للمأمور الذي نظم محضر المخالفة. ان المبالغ العائدة من هذا القبيل الى مأموري الجمرك, يجب دفعها الى ادارة الجمرك, كيما توزع حسب انظمتها الخاصة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "اعتراضات\nكل اعتراض على تطبيق هذا النظام, يجب رفعه الى مصلحة مراقبة الشركات ذات الامتياز. لا يمكن قبول اي اعتراض قبل تنفيذ الامر المعطى او دفع الغرامة المفروضة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "الملاحقة القضائية\nوفي حال رفض دفع الغرامة العاجل, تحول مصلحة المراقبة محاضر المشاهدة الى النيابة العامة التي تطلع عليها المحكمة المختصة ضمن مهلة 8 ايام اعتبارا من ورود محضر المخالفة.\nتجري الملاحقات مباشرة بناء على طلب النيابة العامة, عدا حق ذوي العلاقة والادارة في اقامة الدعوى يجب رفع نسخة عن الحكم مجانية الى رئيس مصلحة الشركات ذات الامتياز في ال8 ايام التي تلي تاريخ صدور الحكم."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "ان هذا النظام يلغي ويحل محل احكام:"
        },
        {
          "type": "text",
          "data": "- نظام المرفأ الموضوع في 31 تموز سنة 1897"
        },
        {
          "type": "text",
          "data": "- القرار رقم 1247 الصادر في 27 نيسان سنة 1920"
        },
        {
          "type": "text",
          "data": "- القرار رقم 1223- 2 الصادر في 27 كانون الثاني سنة 1922"
        },
        {
          "type": "text",
          "data": "- القرار رقم 2817 الصادر في 27 اب سنة 1924"
        },
        {
          "type": "text",
          "data": "- القرار رقم 219 الصادر في 29 اذار سنة 1926"
        },
        {
          "type": "text",
          "data": "- القرار رقم 33- ل ر الصادر في 26 اذار سنة 1932"
        },
        {
          "type": "text",
          "data": "تبقى نافذة احكام القرارين رقم 2021 الصادر في 10 تموز سنة"
        },
        {
          "type": "text",
          "data": "1928 و2061 الصادر في 4 اب سنة 1928"
        },
        {
          "type": "text",
          "data": "تلغى كل الاحكام النظامية السابقة والمخالفة لاحكام هذا"
        },
        {
          "type": "text",
          "data": "النظام"
        }
      ]
    }
  ],
  "signature": ""
}