{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188632",
  "title": "تحوير القرار عدد 248-L.R الصادر في 2-10-1940 عن اسعار بيع\r\nالمواد الصيدلية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "261",
    "date": " 17/10/1940",
    "oj_number": "3837",
    "oj_publish_date": "23/11/1940",
    "oj_page": "7492-7493"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S الصادر في 14 نيسان 1925 بتعليقه على باب\r\nالمفوضية العليا (1)",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابدلت  الاحكام التالية من المواد 10 و11 و13 من القرار 248\r\nتاريخ 2 تشرين الاول 1940:\r\n\"المادة 10:\r\nان المواد المنوه عنها في المادة الاولى من هذا القرار\r\nالموجودة حاليا في حيازة الصيادلة او باعة الادوية\r\nالدروغيست ) او باعة الجملة او الوكلاء او التي طلبت  قبل\r\nنشر هذا القرار يجب  ان يوضع عليها قبل تاريخ او تشرين\r\nالثاني 1940 بشأن المواد الموجودة هنا في البلاد وحالا بعد\r\nاستيرادها فيما يتعلق بالمواد التي هي قيد الاستيراد سعر\r\nالبيع للجمهور بالفرنساوي والعربي على قصاصة ورق ملونة\r\nيحسب  سعر البيع هذا كما هو مذكور في المادة 2\r\nغير انه بناء على طلب  يقدمه اصحاب  العلاقة لمفتشية\r\nالصيادلة يكون لهذه المفتشية فقط صلاحية تعيين اسعار البيع\r\nللجمهور:\r\n1) اذا كانت  تكاليف  المواد المستوردة تفوق سعر البيع\r\nللجمهور محسوبا على الصورة المذكورة اعلاه او لا يمكن من\r\nاجراء الحسومات  المنصوص  عليها في هذا القرار\r\n2) اذا كان يتعذر معرفة سعر البيع للجمهور في البلد\r\nالمستوردة منه المواد\r\nالمادة 11:\r\nيجب  بصورة اجبارية على الوكيل او المستورد ان يقدم لبائعي\r\nالادوية (الدروغيست ) وللصيادلة قصاصات  الورق المكتوبة عليها\r\nالاسعار\r\nاما لصق القصاصات  فيجب  ان يجري من قبل الاشخاص  الذين تكون\r\nالمواد في حيازتهم\r\nالمادة 13:\r\nيمنح الوكيل او المستورد حسما قدره 32 ونصف  بالماية (25\r\nبالماية مع زيادة 10 بالماية على كسر الخمسة وسبعين بالماية\r\nالباقي) من سعر البيع للجمهور لكل بائع ادوية او بائع\r\nبالجملة او صيدلي بائع ادوية يشتري نقدا بمبلغ 3000 فرنك\r\nيمنح بائع الادوية او بائع الجملة لكل صيدلي يشتري نقدا\r\nوبالقطعة حسما من سعر البيع للجمهور قدره 25 بالماية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S الصادر في 14 نيسان 1925 بتعليقه على باب\r\nالمفوضية العليا (1)"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 تشرين الاول سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}