{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188640",
  "title": "بشأن تصريحات  ورخص  زراعة التبغ والتنباك لسنة 1941",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "279",
    "date": " 02/11/1940",
    "oj_number": "3840",
    "oj_publish_date": "04/12/1940",
    "oj_page": "7549-7550"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي ينشر نظرا\r\nلضرورة الاسراع بتعليقه على ابواب  السرايات  ويصبح نافذا\r\nحالا بعد نشره على هذه الصورة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفيما يتعلق بالجمهورية اللبنانية ورغم كل حكم مخالف  من\r\nالقرار عدد 16/LR المذكور اعلاه تعطى لموسم سنة 1941\r\nالزراعية الرخص  المنصوص  عليها في المادة 7 من القرار عدد\r\n16/LR ضمن الشروط المحددة في هذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقبل تصريحات  الزراعة ضمن الشروط المنصوص  عليها في المادة\r\n8 من القرار عدد 16/LR انما التواريخ القصوى المعينة لقبول\r\nالتصريحات  فتكون 10 تشرين الثاني لدى المختارين و15 تشرين\r\nالثاني لدى القائمقامين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الزراع المرخص  لهم بزراعة التبغ في سنة 1940 يرخص  لهم\r\nالقيام بزراعته في سنة 1941 ضمن الحدود التالية بشرط ان\r\nيكونوا قد قدموا تصريحا بذلك:\r\n1- ان الزراع المرخص  لهم بالزراعة لاجل البيع لادارة\r\nالاحتكار في سنة 1940 الذين زرعوا مساحة هي دون 75 بالماية\r\nمن المساحة المرخص  لهم بها يرخص  لهم في ان يزرعوا في سنة\r\n1941 لاجل البيع لادارة الاحتكار مساحة تعادل المساحة التي\r\nرخص  لهم بها في سنة 1940\r\n2 - ان الزراع المرخص  لهم بالزراعة لاجل البيع لادارة\r\nالاحتكار في سنة 1940 الذين زرعوا مساحة تفوق 75 بالماية من\r\nالمساحة المرخص  لهم بها يرخص  لهم في ان يزرعوا في سنة 1941\r\nلاجل البيع لادارة الاحتكار مساحة تعادل المساحة التي رخص\r\nلهم بها في سنة 1940 مع زيادة تحدد نسبتها بمرسوم لكل تربة\r\n3- ان الزراع المرخص  لهم بالزراعة لاجل التصدير في سنة 1940\r\nيرخص  لهم في سنة 1941 لاجل البيع لادارة الاحتكار بزرع\r\nمساحة تعادل المساحة التي زرعوها فعلا للتصدير في سنة 1940\r\nان هذه الرخص  التي تصبح نهائية حالا بعد استلام التصريح\r\nيجب  ان تذكر في الوصل المنصوص  عليه في المادة 8 من القرار\r\nعدد 16/LR"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nقبل 15 كانون الاول 1940 يضع مدير المالية ضمن الشروط\r\nالمنصوص  عليها في المادة 10 من القرار عدد 19/LR قائمة\r\nتكميلية برخص  الزراعة وهذه القائمة معدة لتوزيع المقدار\r\nالباقي بدون توزيع عملا بالمادة السابقة بين:\r\nالزراع الذين لم يرخص  لهم سابقا من اصحاب  الاراضي الموافقة\r\nللزراعة في المنطقة الزراعية\r\nوالزراع الذين رخص  لهم سابقا وهم يملكون اراضي موافقة\r\nللزراعة تزيد عن الرخص  الممنوحة لهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي ينشر نظرا\r\nلضرورة الاسراع بتعليقه على ابواب  السرايات  ويصبح نافذا\r\nحالا بعد نشره على هذه الصورة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 تشرين الثاني سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}