{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187966",
  "title": "تنظيم حالة بعض  الموظفين الذين دعوا الى الخدمة العسكرية\r\nعلى اثر التعبئة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "30",
    "date": " 23/02/1940",
    "oj_number": "3765",
    "oj_publish_date": "16/03/1940",
    "oj_page": "6246-6247"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nان العمال المجندين لا يمكن ان يستعاض  عنهم, اذا قضت  ضرورة\r\nالمصلحة بذلك, الا بعمال موقتين يجب  ان ينتهي عملهم بعد شهر\r\nمن تاريخ فك التعبئة عن صاحب  الوظيفة او على الاكثر بعد\r\nانقضاء ثلاثة اشهر على انتهاء الحرب  بحيث  يمكن اعادة\r\nالعمال المجندين الى وظائفهم حال انتهاء اجازتهم العائدة لفك\r\nالتعبئة\r\nان هذا المرسوم الاشتراعي الذي يعمل به اعتبارا من 2 ايلول\r\nسنة 1939 (اليوم الثاني من ايلول سنة الف  وتسعماية وتسع\r\nوثلاثين) ينشر ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الموظفين الفرنسيين والللبنانيين التابعين لملاكات\r\nالمصالح العامة للجمهورية اللبنانية او الذين ادخلوا منذ\r\nاكثر من ستة اشهر بصفة مساعدين دائمين في الادارات  والمصالح\r\nذات  الادارة المباشرة وتدفع رواتبهم من موازنة الجمهورية\r\nاللبنانية الذين دعوا, على اثر التعبئة العامة, الى الخدمة\r\nالعسكرية في الجيوش  الفرنسية واللبنانية ويتناولون معاشا\r\nعسكريا, اصبحوا لا يتناولون رواتبهم المدنية\r\nعلى انه اذا كان معاشهم العسكري ادنى من الراتب  الذي كان\r\nاصحاب  الشأن يتناولونه في اداراتهم عندما دعوا الى الخدمة\r\nالعسكرية فانهم يمنحون من قبل ادارتهم تعويضا مساويا للفرق\r\nبين راتبهم المدني بما فيه الراتب  الاساسي والعلاوة\r\nالشخصية, وزيادة غلاء المعيشة وبين المعاش  العسكري الاصلي\r\nمضافا اليه, اذا كان هناك من اضافة, جميع ملحقاته, من زيادة\r\nفي المعاش , واعباء عسكرية, وتعويضات  تابعة لحالة المعاش\r\nعلى ان هذا التعويض  يكون مساويا لكامل الراتب  المدني, دون\r\nتنزيل المعاش  العسكري منه, لصفوف  الضباط, والكابورالية\r\nوالجنود المشمولين بالتعبئة والذين لا يتناولون الا معاشا\r\nيوميا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المدة المقضية في الخدمة العسكرية تحسب  للخدمات  المدنية\r\nكمدة مساوية وتدخل في حساب  القدم الذي تفرضه الانظمة\r\nوالعقود السارية على هذه الخدمات  للحصول على ترقية على قدم\r\nالمساواة مع موظفي وعمال الدوائر المدنية التابعين لها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي خلال مدة الحرب  كلها, والى غاية مهلة ثلاثة اشهر تلي\r\nتاريخ فك التعبئة لا يمكن ان يصرف  العمال المجندون من\r\nالخدمة او يحالوا على الاستيداع او تفسخ عقودهم لا بالغاء\r\nالوظيفة ولا بسبب  آخر ينتج عنه فقدان الوظيفة الا في حالة\r\nحكم قضائي بجناية او جنحة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يطبق هذا المرسوم الاشتراعي على الموظفين المقصودين في\r\nالمادة الاولى من القرار رقم 261 الصادر من المفوض  السامي\r\nبتاريخ 6 تشرين الاول سنة 1939"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان العمال المجندين لا يمكن ان يستعاض  عنهم, اذا قضت  ضرورة\r\nالمصلحة بذلك, الا بعمال موقتين يجب  ان ينتهي عملهم بعد شهر\r\nمن تاريخ فك التعبئة عن صاحب  الوظيفة او على الاكثر بعد\r\nانقضاء ثلاثة اشهر على انتهاء الحرب  بحيث  يمكن اعادة\r\nالعمال المجندين الى وظائفهم حال انتهاء اجازتهم العائدة لفك\r\nالتعبئة\r\nان هذا المرسوم الاشتراعي الذي يعمل به اعتبارا من 2 ايلول\r\nسنة 1939 (اليوم الثاني من ايلول سنة الف  وتسعماية وتسع\r\nوثلاثين) ينشر ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 شباط 1940\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبدالله بيهم\nنظر وصدق تحت  رقم 117/R 40\nبيروت  في 6 اذار سنة 1940\nعن المفوض  السامي\nالامضاء: ميريه"
}