{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188658",
  "title": "بشأن قمع الاحتكار والمضاربة غير المشروعة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "310",
    "date": " 26/11/1940",
    "oj_number": "3845",
    "oj_publish_date": "21/12/1940",
    "oj_page": "7638-7640"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان سنة 1925\r\nبتعليقه على باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع على كل شخص  لا يتعاطى التجارة او احدى المهن ان يملك\r\nبنفسه او بواسطة وسيط سواء اكان بصفة مالك او بصفة دائن\r\nمسترهن او اية صفة اخرى كميات  من المواد الغذائية او\r\nالبضائع تفوق ما يبرره تقدير احتياجات  عائلته من المؤن\r\nممنوع على كل شخص  يتعاطى التجارة او احدى المهن ان يملك عدا\r\nكميات  التموين المشار اليها في الفقرة السابقة كميات  من\r\nالبضائع تفوق حاجة تجارته او مهنته العادية المشروعة\r\nتعتبر مشروعة كميات  المؤن التي تكون لدى معاهد التعليم\r\nوالاسعاف  وغيرها من المعاهد ضمن حدود حاجتها لتأمين معيشة\r\nالاشخاص  العائشين فيها عيشة مشتركة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبقطع النظر عن التصريح الاجباري عن بعض  الحاصلات  او المواد\r\nاو الاصناف  الغذائية المفروض  بالقرار عدد 147/LR تاريخ 10\r\nحزيران 1940 المحور بالقرار عدد 219/LR تاريخ 2 ايلول 1940\r\nاللذين تبقى احكامهما مرعية بكاملها يجوز لمدير الاعاشة ان\r\nيطلب  من اي شخص  كان اطلاعه على كميات  المواد الغذائية او\r\nالبضائع المبينة في الطلب  المذكور والتي يملكها في اي مكان\r\nكان وباية صفة كانت\r\nيكون للنيابات  العامة الصلاحية باجراء اي تفتيش  يرى لازما\r\nبناء على طلب  مدير الاعاشة او مندوبي المفوض  السامي او\r\nمندوبيه المعاونين او المستشارين الاداريين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبعد انقضاء مدة شهر واحد من تاريخ نشر هذا القرار في النشرة\r\nالرسمية لاعمال المفوضية العليا كل شخص  يرى انه يملك كميات\r\nمخزونة او مؤنا ممنوعة بموجب  مادة 1 يعاقب  بالحبس\r\nمن شهر الى سنة وبجزاء نقدي من 50 الى 1000 ليرة لبنانية او\r\nسورية او باحدى هاتين العقوبتين فقط\r\nيعاقب  بالعقوبات  نفسها كل من يرفض  تقديم التصريح المنصوص\r\nعليه في المادة 2 او يقدم تصريحا كاذبا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة 239 من قانون الجزاء مع التحويرات  التي قد\r\nتكون ادخلت  عليها بموجب  نصوص  اشتراعية لاحقة وابدلت\r\nمنها الاحكام التالية:\r\nيرتكب  مخالفة المضاربة غير المشروعة ويعاقب  بهذه الصفة\r\nبالحبس  من شهرين الى ثمانية عشر شهرا وبجزاء نقدي من 250\r\nالى 000,10 ليرة لبنانية او سورية كل من سبب  او حاول ان\r\nيسبب  مباشرة او بواسطة شخص  وسيط ارتفاعا او هبوطا مصطنعً في اسعار\r\nالمواد-\r\n الغذائية او البضائع او الاموال العمومية او الخصوصية وذلك:\r\n1) بواسطة نشر حوادث  غير صحيحة او كاذبة تذاع على قصد بين\r\nالجمهور او بواسطة عروض  تعرض  على السوق لتشويش  الاسعار او\r\nاعطاء اسعار زائدة على الاسعار التي يطلبها الباعة نفسهم او\r\nبطرق او وسائط غش  مهما كانت\r\n2) او بواسطة التأثير او محاولة التأثير افراديا او في\r\nاجتماع ما او اتفاقات  على السوق بقصد الحصول على ربح لايكون\r\nنتيجة طبيعية لقاعدة العرض  والطلب  لا سيما يخزن كميات  او مؤن من\r\nالمواد-\r\n الغذائية البضائع تفوق حاجة تجارة الخازن او مهنته المشروعة\r\nتكون عقوبة الحبس  من ثلاثة اشهر الى سنتين ويضاعف  الجزاء\r\nالنقدي اذا سبب  المخالف  او حاول تسبب  الارتفاع او الهبوط\r\nفي اسعار الحبوب  والدقيق والمواد الدقيقية والمواد الغذائية\r\nوالمشروبات  والمحروقات  والمواد الصيدلية وغيرها من البضائع\r\nاو المواد الضرورية\r\nيمكن ان ترفع مدة الحبس  الى ثلاث  سنوات  والجزاء النقدي\r\nالى 000,25 ليرة لبنانية او سورية اذا كان الامر متعلقا\r\nبمواد غذائية او بضائع لا تدخل في نطاق المهنة التي يتعاطاها\r\nالمخالف  عادة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعند معاينة المخالفات  المنصوص  عليها في المواد 1 و3 و4\r\nتصادر البضائع المخزونة بطريقة مخالفة للاصول"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا ادت  حيازة مواد غذائية او بضائع مخزونة بطريقة مخالفة\r\nللاصول الى الحكم على المخالف  وفقا للمادتين 1 و3 او اذا\r\nاعتبرت  الحيازة المذكورة كعنصر يتألف  منه جرم المضاربة غير المشروعة\r\nالمنصوص -\r\n عليه في المادة 4 جاز الحكم بان تصادر لمصلحة مديرية الاعاشة العامة ما\r\nتجاوز من-\r\n المواد الغذائية المذكورة او البضائع كميات  التموين غير الممنوعة في\r\nمادة 1.\r\nواذا لم يحكم بمصادرتها بيعت  هذه المواد الغذائية او البضائع تحت\r\nاشراف  مدير-\r\n الاعاشة العام وسلم حاصل بيعها الى المخالف  بعد حسم مبلغ الجزاآت\r\nالنقدية-\r\n والمصاريف  القضائية عند الاقتضاء"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا صدر حكم على المخالف  بموجب  هذا القرار فلا يمنح مطلقا\r\nتوقيف  تنفيذ عقوبة الجزاء النقدي\r\nواذا كررت  المخالفة في خلال سنة واحدة فلا تطبق المادة 47\r\nمن قانون الجزاء"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتأمر المحكمة ذات  الصلاحية بنشر كامل القرار او خلاصات  منه\r\nفي الصحف  التي تعينها وبتعليقه في الاماكن التي تحددها وعلى\r\nالاخص  على باب  سكن المحكوم عليه او مخازنه او معامله او\r\nمصانعه وكل ذلك على نفقته"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعاقب  بالعقوبات  المنصوص  عليها في المواد السابقة جميع\r\nالذين يخالفون بصفتهم الشخصية او باية صفة اخرى كمكلفين ادارة\r\nمؤسسة او مشروع ما او شركة ما او جمعية ما احكام هذا القرار\r\nغير ان الشركة تكون مسؤولة بالتضامن عن الجزاء النقدي\r\nوالمصاريف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 من القرار عدد 96/S تاريخ 14 نيسان سنة 1925\r\nبتعليقه على باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 تشرين الثاني سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}