{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188696",
  "title": "تحوير القرار 152/LR تاريخ 12 حزيران 1940 الذي حددت  فيه\r\nشروط تطبيق القرار رقم 338 LR تاريخ 3 كانون الاول 1939\r\nبمنع او تنظيم تصدير الرساميل وعمليات  القطع في اثناء الحرب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "329",
    "date": " 12/12/1940",
    "oj_number": "3856",
    "oj_publish_date": "29/01/1941",
    "oj_page": "7827-7828"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار رقم\r\n96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب  المفوضية\r\nالعليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة 5 من القرار رقم 152 LR تاريخ 12 حزيران 1940\r\nالمشار اليه اعلاه وابدلت  منها الاحكام التالية:\r\n\" ان الاشخاص  الطبيعيين من جنسية اجنبية غير المقيمين في\r\nالدول المشمولة بالانتداب  او في فرنسا او في المستعمرات  او\r\nفي بلدان الحماية او الاراضي الافريقية المشمولة بالانتداب\r\nالفرنساوي وكذلك الاشخاص  المعنويين الاجانب  فيما يتعلق\r\nبمؤسساتهم الموجودة خارج دول الانتداب  وفرنسا والمستعمرات\r\nوبلدان الحماية والاراضي الافريقية المشمولة بالانتداب\r\nالفرنساوي ويمكن الترخيص  لهم بان ينقلوا النقود او القيم\r\nاو الاموال التي يملكونها في الدول المشمولة بالانتداب  بشرط\r\nان يثبتوا ان هذه النقود او القيم او الاموال التي كانت\r\nملكا لهم في 3 كانون الاول سنة 1939\"\r\nان هؤلاء الاشخاص  نفسهم يمكن الترخيص  لهم في ان ينقلوا\r\nالنقود او القيم او الاموال التي حصلوا عليها فيما بعد\r\nبواسطة اموال من مصدر اجنبي مثبت  حسب  الاصول وكذلك النقود\r\nالموجودة لديهم والقيم او الاموال التي حصلو عليها بواسطة\r\nمداخيل من جميع الاموال او القيم التي يملكونها في الدول\r\nالمشمولة بالانتداب \"\r\nان الاشخاص  الطبيعيين من الجنسية اللبنانية او السورية او\r\nالفرنساوية غير المقيمين في الدول المشمولة بالانتداب  او في\r\nفرنسا او المستعمرات  او بلدان الحماية والاراضي الافريقية المشمولة\r\nبالانتداب -\r\n الفرنساوي وكذلك الاشخاص  المعنويين اللبنانيين او السوريين او\r\nالفرنساويين فيما-\r\n يتعلق بمؤسساتهم الموجودة خارج دول الانتداب  وفرنسا والمستعمرات\r\nوبلدان-\r\n الحماية والاراضي الافريقية المشمولة بالانتداب  الفرنساوي يمكنهم\r\nايضا ان-\r\n يستفيدوا من الترخيصات  المنصوص  عليها في الفقرتين السابقتين\"\r\n\"ان الترخيصات  اللازمة لتطبيق هذا القرار تعطى ضمن الشروط\r\nالمنصوص  عليها في المادة 15 وما يليها من المواد\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدر هذا القرار لتنفيذ القرار رقم 338/LR تاريخ 3 كانون\r\nالاول 1939 المشار اليه اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار رقم\r\n96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب  المفوضية\r\nالعليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 كانون الاول سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}