{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187961",
  "title": "يختص  بنقابات  البلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "33",
    "date": " 27/02/1940",
    "oj_number": "3763",
    "oj_publish_date": "09/03/1940",
    "oj_page": "6206-6208"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nان امين سر الدولة مكلف  تنفيذ هذا المرسوم الاشتراعي الذي\r\nينشر في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعندما تعرب  المجالس  البلدية في محلين او عدة محلات\r\nبقرارات  متفقة عن رغبتها في اشتراك بلدياتها للقيام باعمال\r\nذات  منفعة مشتركة بين البلديات  او في تشكيل دوائر مشتركة\r\nوتقرر انها مستعدة لتخصيص  الاعتمادات  الكافية لهذه\r\nالاعمال او لهذه الدوائر تعرض  القرارات  المتخذة على محافظ\r\nالمنطقة الذي يقوم بتحقيق عن المشروع نفسه وعن شروطه. ويمكن\r\nالمحافظ ان يقوم بهذا التحقيق من تلقاء نفسه ويطلب  من المجالس  البلدية\r\nالتي-\r\n يعنيها الامر الادلاء برأيها. ويقرر امين سر الدولة اذا لزم الامر\r\nبقرار يصدره-\r\n ما اذا كان من لزوم لانشاءالجمعية التي يطلق عليها اسم نقابة البلديات\r\nيمكن السماح لبلديات  اخرى غير تلك التي اشتركت  اساسا ان تدخل في\r\nالنقابة ضمن-\r\n الشروط المحددة اعلاه\r\nويمكن السماح للمحلات  التي ليس  فيها بلديات  ان تدخل في النقابة ضمن\r\nالشروط-\r\n نفسها عندما تمنح مجالس  اختياريتها\r\nبموجب  مرسوم الصلاحيات  المعطاة للمجالس  البلدية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان نقابات  البلديات  مؤسسات  عامة ذات  شخصية مدنية. وتطبق عليها\r\nالقوانين-\r\n والانظمة المتعلقة بالوصاية على البلديات  واذا كانت  البلديات  التي\r\nتتألف -\r\n منها النقابة تابعة لعدة محافظات  فان النقابة تتبع المحافظ الذي تكون\r\nالبلدية-\r\n المتخذة مركزا للنقابة تابعة له"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدير النقابة لجنة. واذا لم ينص  قرار الانشاء على احكام\r\nمخالفة, فان هذه اللجنة تشكل وفاقا للقواعد التالية: تنتخب\r\nالمجالس  البلدية صاحبة الشأن اعضاء اللجنة. ويمثل كل بلدية\r\nفي اللجنة مندوبان وللمجلس  البلدي ان يختار اي شخص  توفرت\r\nفيه الشروط المطلوبة ليكون عضوا في مجلس  بلدي. ويجري\r\nانتخاب  المندوبين بالاقتراع السري وبالاكثرية المطلقة. واذا\r\nلم ينل احد من المرشحين الاكثرية المطلقة بعد دورتين\r\nمتواليتين يعمد الى دورة ثالثة وتكون الاكثرية النسبية كافية\r\nللانتخاب  وفي حالة تساوي الاصوات  يعلن انتخاب  الاكبر سنا\r\nان المندوبين تابعون للمجلس  البلدي فيما اختص  بمدة ولايتهم\r\nولكنه في حالة تعليق المجلس  البلدي او حله او استقالة جميع\r\nاعضائه العاملين تظل الولاية قائمة الى ان يعين المجلس\r\nالجديد المندوبين الجدد\r\nيمكن اعادة انتخاب  المندوبين الذين انتهت  مدتهم\r\nاذا شغر مركز مندوب  بسبب  الوفاة او الاستقالة او اي سبب\r\nآخر فعلى المجلس  البلدي ان يختار خلفا له في مهلة شهر. واذا\r\nاهمل احد المجالس  البلدية او رفض  تعيين المندوبين بعد\r\nاخطار يوجهه اليه المحافظ فيمثل البلدية في النقابة رئيس\r\nالبلدية ونائب  رئيسها الاول وفي حالة عدم وجود نائب  رئيس\r\nيمثلها عضو من اعضائها يعينه المحافظ"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعين في قرار الانشاء البلدية التي تتخذ مركزا للنقابة بناء\r\nعلى اقتراح البلديات  التي تتألف  منها النقابة\r\nتطبق قواعد المحاسبة في البلديات  على محاسبة النقابات .\r\nواذا لم تكن احكام مخالفة اثبتها قرار الانشاء فان وظيفة\r\nامين خزينة النقابة يمارسها امين خزينة البلدية المتخذة\r\nمركزا للنقابة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتجتمع اللجنة كل سنة في دورة عادية في شهر تشرين الثاني\r\nويمكن ان تدعى بصورة استثنائية من قبل رئيسها الذي يحيط\r\nالمحافظ علما بالاجتماع قبل موعده بثلاثة ايام على الاقل.\r\nوعلى الرئيس  ان يدعو اللجنة اما بناء على طلب  المحافظ او\r\nبناء على طلب  نصف  اعضاء اللجنة على الاقل\r\nتنتخب  اللجنة في كل سنة من بين اعضائها اعضاء مكتبها\r\nويمكنها ان تترك للمكتب  حق الفصل في بعض  الشؤون وتمنحه\r\nلهذه الغاية تفويضا تعين هي نفسها حدوده. وعند افتتاح كل\r\nدورة عادية للجنة يؤدي المكتب  لها حسابا عن اعماله\r\nيمثل الرئيس  اللجنة في تنفيذ مقرراتها واقامة الدعاوى\r\nوملاحقتها امام القضاء\r\nان القائمقام هو رئيس  اللجنة حكما. وعندما يكون المحافظ\r\nرئيسا للبلدية المتخذة مركزا للنقابة فان رئاسة اللجنة تكون\r\nلهذا الموظف  الكبير. وفي هذه الحالة تنتقل الى مدير\r\nالداخلية سلطات  المراقبة الممنوحة للمحافظ\r\nان عضوية اللجنة وعضوية المكتب  وظيفتان مجانيتان. ويمكن ان\r\nيمنح من اجلها نفقات  انتقال"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان شروط قانونية قرارات  اللجنة وقرارات  المكتب  العامل\r\nبموجب  تفويض  معطى من اللجنة وشروط نظام الجلسات  وترتيبها\r\nوالغاء القرارات . وكونها ملغاة حكما وطرق المراجعة بشأنها\r\nهي ذات  الشروط الموضوعة للمجالس  البلدية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان ادارة المؤسسات  المنشأة من اجلها النقابات  تخضع للقواعد\r\nالمطبقة على المؤسسات  البلدية المماثلة لها ولا سيما فيما\r\nاختص  بتأليف  اللجان الاستشارية او لجان المراقبة. وتشكيل\r\nهيئة الموظفين وتعيينهم. وتنظيم الموازنات  وتصديقها وتصديق\r\nالحسابات . وقواعد الادارة الداخلية والمحاسبة. وتمارس\r\nاللجنة تجاه هذه المؤسسات  الحقوق التي للمجالس  البلدية\r\nازاء المؤسسات  البلدية المماثلة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان موازنة النقابة تقوم بنفقات  انشاء وتعهد المؤسسات  او\r\nالمصالح التي انشئت  من اجلها النقابة\r\nتشمل واردات  هذه الموازنة ما يلي:\r\n1- مساهمة البلديات  المشتركة. وهذه للمساهمة اجبارية على\r\nتلك البلديات  طول مدة المشاركة وضمن حدود حاجات  المصلحة\r\nكما حددتها قرارات  المجالس  البلدية\r\nويمكن البلديات  المشتركة ان تخصص  لهذه النفقات  الواردات\r\nالعادية او غير العادية التي لديها\r\n2- ايراد املاك الشركة المنقولة او غير المنقولة\r\n3- المبالغ التي تتلقاها من الادارات  العامة والجمعيات\r\nوالافراد مقابل خدمة قامت  بها\r\n4- اعانات  الدولة والبلديات\r\n5- حاصلات  الهبات  او المنح\r\n6- القروض  التي يمكن النقابات  ان تقررها بذات  الشكل\r\nللقروض  البلدية نفسها\r\nوترسل كل سنة الى مجالس  البلديات  المشتركة نسخة عن موازنة\r\nالنقابة وحساباتها ويمكن اعضاء هذه البلديات  ان يطلعوا على\r\nمحاضر جلسات  اللجنة والمكتب"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة 9:\r\nيمكن النقابة ان تنظم مصالح مشتركة بين البلديات  غير\r\nالمصالح التي نص  عليها قرار الانشاء وذلك عندما يتفق مجالس\r\nالبلديات  المشتركة على اضافة هذه المصالح الى اغراض\r\nالجمعية الاساسية وتعطى الاجازة بتوسيع صلاحيات  النقابة\r\nبموجب  قرار يتخذ على الشكل الذي اتخذ به قرار الانشاء"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتألف  النقابة اما لزمن غير محدود او لزمن يحدده قرار\r\nانشائها وتنحل اما حكما وذلك بانقضاء المدة التي انشئت  من\r\nاجلها او ببلوغ الهدف  الذي عين لها او بموافقة كافة\r\nالمجالس  البلدية التي يعنيها الامر. ويمكن كذلك ان تحل\r\nبقرار من امين سر الدولة اما راسا او بناء على طلب  معلل\r\nمقدم من اكثرية المجالس  المذكورة\r\nويعين قرار الحل مع الاحتفاظ بحقوق الغير شروط تصفية النقابة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان امين سر الدولة مكلف  تنفيذ هذا المرسوم الاشتراعي الذي\r\nينشر في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 شباط سنة 1940\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبدالله بيهم\nنظر وصدق تحت  رقم 115/R 40\nبيروت  في 2 اذار سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}