{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188695",
  "title": "بشأن الوسطاء في تصدير الرساميل وعمليات  القطع",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "330",
    "date": " 12/12/1940",
    "oj_number": "3856",
    "oj_publish_date": "29/01/1941",
    "oj_page": "7828-7833"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار\r\nعدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب  المفوضية\r\nالعليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالمعنى المقصود في هذا القرار يفهم بلفظة \"الدول\" سوريا\r\nولبنان.\r\nو\" الاشخاص  المعتبرين فرنساويين\" الاشخاص  المحددين في المادة\r\nالاولى (النبذة 5) من القرار 159 LR حزيران 1940 المشار اليه\r\nاعلاه.\r\nو\"الاشخاص  المعتبرين اجانب \" الاشخاص  المحددين في المادة\r\nالاولى (النبذة 8) من القرار 159 LR تاريخ 15 حزيران 1940\r\nالمشار اليه اعلاه.\r\nو\"بعملة اجنبية\" من فئة A العملة الاجنبية المحددة في المادة\r\nالاولى (النبذة 12) من القرار 159 LR تاريخ 15 حزيران 1940\r\nالمنوه عنه اعلاه ويدخل في هذه الفئة الحسابات  المفتوحة\r\nبالعملة من فئة A\r\nو\"العملة الاجنبية من فئة B العملة الاجنبية التي هي ليست\r\nمن فئة A ويدخل في هذه الفئة الحسابات  المفتوحة بالعملة من\r\nفئة B\r\nو\" الوسطاء\" كل شخص  طبيعي او معنوي يتعاطى عادة اعمال\r\nالبانكه (ومن جملتهم وكلاء القطع)\r\nو\" الوسطاء المقبولين\" مؤسسات  البنكه او وكلاء القطع\r\nالمعينين وفقا للمادة 15 من القرار رقم 152 LR تاريخ 12\r\nحزيران 1940 المشار اليه اعلاه ليتعاطوا في الدول اعمال\r\nالقطع\r\nو\" الحسابات  الاجنبية بالفرنكات \" الحسابات  المحددة في مادة 1 (النبذة\r\n17) من-\r\n القرار رقم 159 LR تاريخ 15 حزيران سنة 1940 المشار اليه اعلاه.\r\nالفرنساوية بالعملة من فئة A\"\r\nالحسابات  المحددة بالعملة الاجنبية من فئة A المفتوحة في فرنسا وفي\r\nالدول عند-\r\n وسطاء باسم اشخاص  طبيعيين او معنويين معتبرين فرنساويين\r\nو\"مكتب  القطع\" مكتب  القطع في دول الشرق المشمولة بالانتداب  الفرنساوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد في هذا الباب  الاحكام التي يجب  على الوسطاء المقبولين\r\nمراعاتها لتعاطي عمليات  القطع في الدول"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nليس  في هذا الفصل ادنى تقييد لحق كل شخص  في ان يتابع\r\nمعاملاته مع صاحب  المصرف  الذي يتعامل معه عادة سواء كان\r\nوسيطا مقبولا او غير مقبول\r\nكل عملية قطع مقابل ليرات  لبنانية او سورية او مقابل\r\nفرنكات  كذلك كل عملية بيع لعملة اجنبية يجب  ان يقدمها الى\r\nمكتب  القطع صاحب  المصرف  فاذا لم يكن صاحب  المصرف  هذا\r\nوسيطا مقبولا عمل بصفته مشتغلا بالعمولة وحول الى وسيط مقبول\r\nطلب  زبونه مرفقا بجميع الاثباتات  اللازمة. على انه يجب\r\nعليه ان يمسك حسابات  خاصة بالعمليات  التي يقوم بتحويلها على\r\nهذه الطريقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق للوسطاء المقبولين ان يتعاطوا على الاراضي التي تتألف\r\nمنها الدول عمليات  القطع مقابل ليرات  لبنانية او سورية او\r\nمقابل فرنكات  وكذلك عمليات  بيع العملة الاجنبية المرخص\r\nبها او المنظمة بالقرار رقم 159 LR تاريخ 15 حزيران 1940\r\nالمشار اليه اعلاه.\r\nوعليهم ان يطلبوا من شخص  يشتغلون له:\r\nاولا- عن كل عملية تصريحا عن هوية معطي الامر وجنسيته ومحل\r\nاقامته المعتاد وعنوانه الحالي.\r\nثانيا- عن كل عملية مرخص  بها بشرط تقديم اثباتات  عنها رخصة\r\nمعطاة من مكتب  القطع ويمكن الوسطاء ان يستحصلوا من مكتب\r\nالقطع على الترخيص  لهم في ان يمنحوا هم نفسهم بعض  الرخص  في\r\nاحوال معينة.\r\nثالثا- عن كل عملية ممنوعة مبدئيا ترخيصا بالشذوذ عن المنع\r\nيعطيه مكتب  القطع بصفته منتدبا لذلك او بعد الحصول على\r\nترخيص  من امين السر العام"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمكن الوسطاء المقبولين ان يبيعوا او يشتروا في الخارج مقابل\r\nعملة اجنبية من فئة A عملة اجنبية من فئة B حصلوا عليها\r\nلحساب  مكتب  القطع ويجب  ان تسلم بدون تأخير العملة الاجنبية من فئة A\r\nالحاصلة-\r\n عن هذه العمليات  الى مكتب  القطع\r\nيمكن ان تجري هذه العمليات  نفسها في الخارج مقابل ليرات\r\nلبنانية او سورية مقابل فرنكات  بشرط ان تسدد من حساب  اجنبي\r\nمفتوح بالفرنكات .\r\nان تصدير عملة اجنبية من فئة B والبيع او الشراء في الخارج\r\nلعملة اجنبية من فئة B مقابل عملة اجنبية من فئة B مسبقا تخضع لترخيص\r\nمسبقي من-\r\n مكتب  القطع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين مكتب  القطع المبلغ الاقصى الذي يمكن كل وسيط مقبول ان\r\nيحتفظ به من كل نوع من العملة الاجنبية من فئة B\r\nيعطي الوسطاء المقبولين مكتب  القطع في الخامس  عشر من كل شهر وفي آخر\r\nيوم علما-\r\n عن مركزهم فيما يتعلق بكل نوع من العملة الاجنبية من فئة B"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعطى الوسطاء المقبولون في كل صباح مكتب  القطع اسعار\r\nالمشترى والبيع التي قي نيتهم تطبيقها على كل نوع من العملة\r\nB ويعطونه كذلك علما في اثناء النهار عن كل تحوير يطرأ على\r\nهذه الاسعار ولا يمكن اجراء اية عملية قبل ان يقبل مكتب\r\nالقطع بالاسعار المبلغة له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nممنوع على الوسطاء المقبولين:\r\nاولا- ان يجروا فيما بينهم عمليات  قطع مقابل ليرات  لبنانية\r\nاو سورية او مقابل فرنكات .\r\nثانيا- ان يشتروا او يبيعوا مقابل ليرات  لبنانية او سورية\r\nاو فرنكات  كمبيو لاجل معين او لتسليمها في الحال وان يقوموا\r\nبهذه العمليات  لحساب  الغير."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تقيد العمليات  التالية في الفهرس  المفروض  مسكه\r\nفي المادة 18 من القرار رقم 152 LR تاريخ 12 حزيران سنة 1940\r\nالمشار اليه اعلاه:\r\nاولا- يجب  بشرط مراعاة احكام الفقرة الثانية اعلاه على\r\nالوسطاء المقبولين ان يصفوا في الفهرس  كل عملية من عمليات\r\nالقطع التي تجري مقابل فرنكات  والمشار اليها في المادة 16\r\nمن القرار رقم 152/LR تاريخ 12 حزيران 1940 المشار اليه\r\nاجروها لحساب  شخص  ثالث  او لحسابهم الخاص .\r\nيجب  بالاخص  ان تقيد على هذا السجل عمليات  القبض  والبيع\r\nوالشراء والتحويل والضمانة العائدة لقيم منقولة اجنبية\r\nوبصورة عامة العائدة لجميع سندات  الملكية في الخارج او لدين\r\nعلى الخارج ومن جملتها الكوبونات  وبقايا الاكتتاب  الخ...\r\nعندما يكون لهذه العمليات  صفة عملية قطع مقابل ليرات\r\nلبنانية سورية او مقابل فرنكات .\r\nثانيا- تقيد قيدا بسيطا في الفهرس  تحت  رقم خاص  لكل عملية\r\nيذكر على الوصولات  المعطاة للزبائن عمليات  القطع التي تجري\r\nمقابل فرنكات  والعائدة:\r\nأ- لقبض  قيمة حصص  الارباح الموزعة والفوائد وبقايا الداخل\r\nوغيرها من المداخيل الناتجة عن جميع القيم المنقولة والسندات\r\nالاجنبية\r\nب - قبض  ما يعادل جميع القيم المنقولة والسندات  الاجنبية\r\nالمستحقة الدفع.\r\nج- البيع مقابل فرنكات  وكذلك التحويل والتسليم برسم القبض\r\nلجميع انواع العملة الاجنبية\r\nثالثا- يحق لمكتب  القطع ان يقرر وجوب  جمع العمليات\r\nالجارية على مبالغ زهيدة في آخر يوم حسب  انواع النقد\r\nوالعملة الاجنبية وقيدها في الفهرس  مع ذكر عدد العمليات\r\nالمختلفة وذكر قيدها في دفاتر محاسبة الوسطاء المقبولين\r\nرابعا- يعين مكتب  القطع الشروط التي يجب  ان تقيد بمقتضاها\r\nكل عملية على حدة من عمليات  بيع العملة الاجنبية او شرائها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان العمليات  التي لها صفة عمليات  عمولة معدة للحصول على\r\nكمبيو بشرط القبض  او التحكيم الخ... لا تقيد في الفهرس  الا\r\nمن قبل الوسيط المقبول الذي يتلقى فعلا مبلغ الاعتماد بعملة\r\nاجنبية وعندئذ يجب  على هذا الوسيط ان يعمل بمقتضى احكام\r\nالمادة 9."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى كل وسيط مقبول ان يمسك فهرسا وحيدا تجمع وتقيد فيه العمليات  التي\r\nتجري-\r\n بواسطته. يقسم هذا الفهرس  الى قسمين\r\nيمكن كل قسم منهما ان يكون اما في سجل خاص  واما في صحائف\r\nمنمرة على ان تكون هذه السجلات  او الصحائف  مطابقة للنماذج\r\nالملحقة بهذا القرار (الملحقان 1 و2) ويمكن بعد الاتفاق مع مكتب  القطع\r\nقسم كل-\r\n سجل او مجموعة صحائف  الى اقسام تتفق مع انواع العمليات  المختلفة:\r\nاولا- يعد الاول من الفهرس  لقيد جميع العمليات  التي\r\nيجصل منها الوسيط المقبول على النقد او العملة الاجنبية\r\nالمشار اليها في المادة 16 من القرار 152/L.R  تاريخ 12 حزيران\r\n1940 المشار اليه اعلاه وبصورة عامة المبالغ التي تدفع\r\nللخارج بعملة اجنبية (ويدخل فيها العمليات  المشار اليها في\r\nالمادة 9 النبذتين 1 و2)\r\nثانيا- يعد القسم الثاني من الفهرس  لقيد جميع العمليات\r\nالتي يقصد منها فيما يتعلق بالوسيط المقبول تسليم نقود او\r\nعملة اجنبية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتلقى مكتب  القطع كل يوم على دفعة واحدة او عدة دفعات  مبلغ\r\nما يحصل عليه كل وسيط مقبول من الكمبيو على اي شكل كان ويسدد\r\nقيمته وفقا للسعر المتفق عليه\r\nيسلم مكتب  القطع كل وسيط مقبول العملة الاجنبية اولا فأولا\r\nحسب  احتياجاته وبالسعر المتفق عليه على انه يحق له في ان\r\nيرخص  للوسطاء المقبولين بان يوازنوا ضمن بعض  الحدود\r\nعمليات  الشراء والبيع التي يجرونها على العملة الاجنبية.\r\nويحق له الترخيص  لكل وسيط مقبول في ان يحتفظ بكمية ما من\r\nالاوراق وقطع العملة الاجنبية ضمن شروط المراقبة التي يراها\r\nمفيدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  ان يقدم كل يوم الى مكتب  القطع قائمة مفصلة بالعمليات\r\nالمقيدة في الفهرس , ويمكن ان تكون هذه القائمة اما نسخة\r\nثانية عن الفهرس  المحفوظ لدى الوسيط المقبول واما نسخة\r\nمستخرجة تنظم وفقا لتعليمات  مكتب  القطع."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  على كل مؤسسة بانكة او صاحب  مصرف  وبصورة عامة على كل\r\nوسيط ان يعطي علما الى مكتب  القطع قبل 31 كانون الثاني 1941\r\nبالحسابات  الفرنساوية بالعملة الاجنبية من فئة A المفتوحة\r\nفي دفاتره بتاريخ هذا القرار وعن ارصدة هذه الحسابات  في\r\nالتاريخ المذكور\r\nممنوع فتح حسابات  جديدة فرنساوية بعملة اجنبية من فئة A الا\r\nبترخيص  من امين السر العام"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nممنوع فتح حساب  جديد بعملة اجنبة من فئة A في مصرف  موجود\r\nفي الخارج الا بترخيص  من امين السر العام.\r\nيجب  على كل صاحب  حساب  بعملة اجنبية من فئة A مفتوح الان\r\nفي الخارج ان يصرح لمكتب  القطع عن رصيد حسابه في تاريخ\r\nالتوقيع على هذا القرار قبل 31 كانون الثاني سنة 1941 وهذا\r\nالمكتب  يوضح لدى اطلاعه على هذا لتصريح الشروط التي يجب\r\nتطبيقها على كل حساب ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيخضع فتح كل حساب  جديد اجنبي بالفرنكات  للحصول على ترخيص\r\nمن مكتب  القطع."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى مؤسسات  البانكه واصحاب  المصارف  والوسطاء ان يرسلوا\r\nلمكتب  القطع لدى كل طلب  منه جدولا مفصلا بالعمليات  التالية\r\nالتي جرت  بواسطتهم:\r\nأ) العمليات  التي يقيد بها مبالغ على حساب  اجنبي مفتوح\r\nبالفرنكات  سواء اجرت  العمليات  من قبل صاحب  الحساب  نفسه\r\nاو بناء على امر منه من قبل شخص  ثالث  او بناء على امر من\r\nشخص  ثالث\r\nب ) العمليات  التي يقيد بها مبالغ لحساب  اجنبي مفتوح\r\nبالفرنكات  عندما تجري العملية لصالح شخص  غير صاحب  الحساب\r\nسواء أكان هذا الشخص  يعمل لنفسه او لحساب  شخص  ثالث\r\nج) ارصدة كل حساب  اجنبي مفتوح بالفرنكات  في التواريخ المعينة من قبل\r\nمكتب  القطع"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nكل مبلغ يؤخذ من ليرات  لبنانية او سورية او فرنكات  من اي\r\nحساب  كان لصالح حساب  اجنبي مفتوح بالفرنكات  مهما كانت\r\nالطريقة التي اخذ بها يجب  ان ترسل به مؤسسة البانكه او صاحب\r\nالمصرف  او الوسيط الذي يمسك الحساب  المأخوذ منه اشعارا\r\nيذكر فيه تحت  مسؤوليته اسم وعنوان صاحب  هذا الحساب  واذا\r\nاقتضى الامر صفته الاجنبية. يرسل هذا الاشعار رأسا الى مؤسسة\r\nالبانكه او الى صاحب  المصرف  او الوسيط الذي يمسك الحساب\r\nالاجنبي المفتوح بالفرنكات  حيث  يقيد المبلغ المأخوذ واذا\r\nلم يتلق ماسك الحساب  الاشعار المشار اليه اعلاه في نفس\r\nالوقت  الذي يتلقى فيه الامر بالدفع وجب  عليه ان يطالب  به\r\nفي الحال\r\nواذ لم يصل هذا الاشعار رغم المطالبة به في مدة عشرة ايام\r\nعلى الاكثر من ايام العمل ابتداء من ثاني يوم الدفع وجب\r\nعليه ان يعيد المال لمؤسسة البانكه او صاحب  المصرف  او\r\nالوسيط الذي يمسك الحساب  المأخوذ منه المال."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nممنوع على مؤسسات  البانكه او اصحاب  المصارف  او الوسطاء\r\nان يقيدوا في صفحة \"الى\" من حساب  اجنبي مفتوح بالفرنكات\r\nدفعات  بالفرنكات  غير الدفعات  المنصوص  عليها في المادة 9\r\n(النبذة ج) من القرار عدد 159/LR تاريخ 15 حزيران 1940\r\nالمشار اليه اعلاه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nممنوع على مؤسسات  البانكه او اصحاب  المصارف  او الوسطاء ان\r\nيقبضوا قبضات  من اوراق بنك سوريا ولبنان او بنك فرنسا او\r\nنقود لبنانية او سورية او فرنساوية او قبضات  تجري بطريقة\r\nالبريد على شكل حوالات  مالية ايا كان الاشخاص  الذين\r\nيدفعونها ليقيدوها لحساب  اجنبي مفتوح بالفرنكات  بدون ترخيص\r\nمن مكتب  القطع او لاجراء عمليات  غير العمليات  المنصوص\r\nعليها في المادة 5 (النبذتان أ وب ) من القرار عدد 159/LR\r\nتاريخ 15 حزيران 1940 المشار اليه اعلاه\r\nعلى انه يحق لصاحب  الحساب  الاجنبي المفتوح بالفرنكات  عند\r\nاقامته في الدول او بمناسبة مغادرته لها ان يدفع لحسابه\r\nالمفتوح بدون ترخيص  مسبق من مكتب  القطع بل بناء على تقديم\r\nجواز سفره المؤشر عليه لمغادرة الدول مبلغ لا يتجاوز ما\r\nسحب  من هذا الحساب  في اخر مرة ولا يجوز في اي حال من\r\nالاحوال ان تتجاوز هذه الدفعة خمسماية ليرة لبنانية او سورية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nأ) لا يرخص  لمؤسسات  البانكه او اصحاب  المصارف  او الوسطاء\r\nفي ان يحتفظوا ان يتلقوا برسم الامانة لحساب  اشخاص  معتبرين\r\nاجانب  قيما منقولة فرنساوية الا في الاحوال التالية:\r\nاولا- سندات  كانت  مودعة عندهم بتاريخ 3 كانون الاول 1939\r\nبشرط ان لا تكون لشخص  معتبر فرنساويا\r\nثانيا- السندات  التي اعترف  بها مكتب  القطع انها مستوفية\r\nالشروط المعينة في المادة 9 (أ- من القرار عدد 159/LR تاريخ\r\n15 حزيران 1940 المشار اليه اعلاه)\r\nثالثا- السندات  من اي مصدر كانت  التي اعطى بها مكتب  القطع\r\nترخيصا خاصا.\r\nب ) شذوذا عن احكام المادة 9 (النبذة ج2 من القرار رقم 159/LR\r\nتاريخ 15 حزيران 1940 المشار اليه اعلاه) يمكن ان تقيد في\r\nالصفحة \"الى\" من حساب  اجنبي مفتوح بالفرنكات  باسم شخص\r\nمعتبر اجنبيا بدون رخصة مسبقة من مكتب  القطع والمداخيل وثمن\r\nالبيع او بدل القيم المنقولة الفرنساوية المودعة في مؤسسة\r\nبانكه او عند صاحب  مصرف  او وسيط لحساب  هذا الشخص\r\nج) لم يوضع ادنى تقييد لحق الاشخاص  المعتبرين اجانب  في\r\nان يحفظوا او يضعوا امانة لدى مؤسسة بنكه او صاحب  مصرف  او\r\nوسيط قيما منقولة اجنبية بشرط ان لا تكون لشخص  معتبر\r\nفرنساويا"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان الاشعارات  بقيد مبالغ لحساب  ما والشهادات  المتعلقة\r\nبالبضائع المستوردة والشهادات  بالتنازل عن عملة اجنبية\r\nوالتصريحات  مع حلفان اليمين بشأن عملة اجنبية والترخيصات\r\nالتي يعطيها مكتب  القطع وبصورة عامة جميع الاوراق التي تقيد\r\nمؤسسة البانكه او صاحب  المصرف  او الوسيط لدى الاطلاع عليها\r\nدفعة في صفحة \"الى\" من حساب  اجنبي مفتوح بالفرنكات  يجب  ان\r\nتوضع تحت  تصرف  المأمورين المشار اليهم في المادتين 19 و22\r\nمن القرار رقم 152 LR تاريخ 12 حزيران سنة 1940 المشار اليه\r\nاعلاه وان تحفظ مدة ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل عملية تقيد في صفحة \"من\" او صفحة \"الى\" من حساب  اجنبي\r\nمفتوح بالفرنكات  او تتعلق بسندات  مودعة بالامانة لشخص\r\nمعتبر اجنبيا تجري خلافا للشروط المحددة في المواد 17 و18\r\nو19 و20 المذكورة اعلاه وللمادة 9 (النبذة ج) والمادة 10\r\n(النبذة ه) من القرار 159 LR تاريخ 15 حزيران 1940 المشار\r\nاليه اعلاه تحمل على الظن بوقوع تصدير رساميل او عملية قطع\r\nممنوعة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيقوم هذا القرار مقام رقم 2 LR تاريخ 4 كانون الثاني 1940\r\nالمتعلق بالوسطاء ويلغيه في كل ما يلزم الغاؤه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nصدر هذا القرار تنفيذا للقرار رقم 338 LR تاريخ 3 كانون\r\nالاول 1939"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار\r\nعدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب  المفوضية\r\nالعليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 كانون الاول سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}