{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188703",
  "title": "وضع نظام لحيازة ورق اللفائف وصنعه",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "345",
    "date": " 14/12/1940",
    "oj_number": "3857",
    "oj_publish_date": "01/02/1941",
    "oj_page": "7851-7854"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 ت 2 سنة 1920\nوبناء على القرار عدد 147/LR الصادر في 11 حزيران سنة 1940 بوجوب تقديم تصريح اجباري ببعض الحاصلات او المواد الغذائية.\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 من القرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب المفوضية العليا جملة جديدة:",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الورق اللفائف المقصود في هذا القرار هو الورق المصنوع خاصة لهذا الاستعمال سواء اكان مضلعا او مالسا والذي يزن المتر المربع منه اقل من 17 غراما على شكل مواعين او صفائح او دفاتر او ملفات وبصورة عامة على جميع الاشكال"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل شخص من التجار او الافراد يحوز لاستعماله الخاص او لاستعمال الغير في مستودع او عدة مستودعات ورق لفائف على شكل مواعين غير مصنوع يجب عليه ان يقدم تصريحا به"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل شخص من التجار او الافراد يصنع او يحول ورق لفائف يجب عليه ان يقدم تصريحا بذلك وان يمسك قائمة جرد دائمة بالكميات التي يخزنها من الورق غير المصنوع او الذي هو تحت الصنع او المصنوع وان يقدم تصريحا بهذه الكميات المخزونة وان يخضع للمراقبة بشأن هذه التصريحات  وان يصرح عن اوقات العمل في مصنعه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل شخص من التجار او الافراد يصنع او يحول ورق لفائف عليه ان يودع مديرية الاعاشة الفنية نماذج من مصنوعاته وان يجعل مصنوعاته موافقة تماما ومن جميع الوجوه للنماذج التي اودعها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين مدير الدوائر الاقتصادية في المفوضية العليا مدير الاعاشة العام كل شهر مجموع المواعين من ورق اللفائف التي يجب ان تستعمل في الدول المشمولة بالانتداب. توزع هذه الكميات بين اصحاب المصانع بنسبة ما كان لدى كل واحد منهم من كميات الورق غير المصنوع في اخر الشهر السابق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعين بموجب النظام الملحق بهذا القرار شروط تطبيق المواد 2 و3 و4 و5 منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من يخالف او يحاول ان يخالف احكام المادتين 2 و3 من هذا القرار واحكام الانظمة المتخذة لتطبيقهما يعاقب بالعقوبات المنصوص عليها في المادتين 4 و 5 من القرار عدد 147/LR الصادر في 11 حزيران سنة 1940 بوجوب تقديم تصريح اجباري عن بعض الحاصلات او المواد او الاصناف الغذائية\r\nكل من يخالف  او يحاول ان يخالف  احكام المادتين 4 و 5 من هذا القرار واحكام الانظمة المتخذة لتطبيقهما يعاقب بجزاء نقدي من ليرة الى خمس ليرات  لبنانية او سورية ويضبط الورق المصنوع خلافا لهذه الاحكام ويحكم حتما بمصادرته يمكن عدا ذلك وبقطع النظر عن الملاحقات  القضائية منع المخالف منعا موقتا من صنع ورق اللفائف والمتاجرة به على مختلف الاشكال يصدر المنع المذكور من امين السر العام في المفوضية العليا بناء على اقتراح رئيس  الدوائر الاقتصادية في المفوضية العليا مدير الاعاشة العام"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار الذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب المفوضية العليا جملة جديدة:"
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الاول سنة 1940\nالمفوض السامي\nالامضاء: بيو"
}