{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188040",
  "title": "احداث  ضريبة على الاراضي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "37",
    "date": " 26/03/1940",
    "oj_number": "3799",
    "oj_publish_date": "13/07/1940",
    "oj_page": "6861-6868"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 \r\nمادة 22:\r\nيطبق هذا المرسوم الاشتراعي اعتبارا من اول كانون الثاني سنة\r\n1940 وينشر في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  في كل اراضي الجمهورية اللبنانية ضريبة تدعى \"ضريبة\r\nالاراضي\" وتفرض  على كل انواع الاراضي مع استثناء \"العقارات\r\nالمبنية\" كما هي معرفة في مادة 2 من قانون 15 كانون\r\nالاول سنة 1930 القاضي باحداث  الضريبة العقارية على الاملاك\r\nالمبنية\r\nتعفى ايضا من هذه الضريبة:\r\nاولا - طرق المواصلات  على اختلاف  انواعها والانهر والاقنية\r\nوالمستنقعات\r\nثانيا - املاك الدولة والبلديات  المخصصة لمصلحة عامة\r\nثالثا - المقابر المدافن  واماكن الصلاة\r\nرابعا - الاراضي المتروكة المرفقة المخصصة لمنفعة الجماعات\r\nخامسا - الاراضي المشاع غير المستثمرة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتخذ هذه الضريبة شكلين مختلفين يطبقان:\r\nأ- الاول على الاراضي الخاضعة للضريبة والواقعة خارج حدود\r\nمدينة بيروت  البلدية\r\nب -الثاني على الاراضي الخاضعة للضريبة والواقعة ضمن حدود\r\nمدينة بيروت  البلدية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الضريبة ضريبة توزيع حددت  اقساطها السنوية عن كل قضاء\r\nوفقا للجدول رقم 1 الملحق بهذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان كلمة \"قرية\" الواردة في هذا الباب  تشمل ايضا المدن التي\r\nفيها بلديات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيوزع قسط القضاء الواحد بين القرى وكذلك توزع الضريبة بين\r\nمكلفي القرية الواحدة على اساس  تصنيف  الاراضي المبين في\r\nالجدول رقم 2 الملحق بهذا المرسوم الاشتراعي\r\nولكل صنف  من هذه الاصناف  يخصص  المعدل المبين في الجدول\r\nنفسه ويتخذ هذا المعدل اساسا للتوزيع كما هو مشروع في المادة\r\nالثامنة التالية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي اثناء اعمال توزيع قسط القضاء بين القرى وكذلك قسط القرية\r\nبين المكلفين تحدد المساحات  في المحلات  التي لم يتم مسحها\r\nحتى الان بالوسائل التقديرية المعروفة مع مراعاة العادات\r\nالمحلية (خصوصا على اساس  المساحة المزروعة بكمية واحدة من\r\nالبذار او على اساس  يوم الفلاحة)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان القسط المفروض  على كل قضاء وفقا للجدول رقم 1 الملحق بهذا\r\nالمرسوم الاشتراعي يوزع بين قرى هذا القضاء بموجب  مراسيم\r\nوضمن الشروط المنصوص  عليها في المادة الثامنة التالية\r\nيجري هذا التوزيع كل ثلاث  سنوات . غير انه يمكن اجراؤه\r\nسنويا في ظرف  واحد. وذلك عندما تكون اعمال المساحة قد تقدمت\r\nتقدما تتبين منه ضرورة ادخال تصحيحات  ذات  شأن على تقديرات\r\nالمساحات\r\nيجري التوزيع في بدء السنة\r\nولا يمكن الاعتراض  على مراسيم التوزيع بين القرى"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيوزع قسط القضاء بين القرى وكذلك قسط القرية بين المكلفين\r\nبنسبة:\r\n- المساحات  المنتسبة لكل صنف  من اصناف  الاراضي المبينة في\r\nالجدول الملحق رقم 2\r\n- وكذلك بنسبة المعدلات  المخصصة لكل صنف  من هذه الاصناف\r\nبموجب  الجدول المذكور\r\nاما فيما يتعلق بالمزروعات  التي حدد هذا الجدول معدلها على\r\nاساس  الشجرة او الشتلة وليس  على اساس  كل هكتار من المساحة,\r\nفان عدد الاشجار او الشتل يقوم عند اجراء حسابات  التوزيع\r\nبنفس  الوظيفة التي جعلتها احكام هذه المادة للمساحات\r\nاما الاراضي المزروعة اشجارا وخضرة معا فتفرض  عليها الضريبة\r\nعن المزروعات  بنسبة مساحاتها وكذلك عن الاشجار بنسبة عددها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الاراضي المعفاة من الضريبة وفقا لاحكام هذا المرسوم\r\nالاشتراعي ولاسيما وفقا للجدول الملحق رقم 2 لا تؤخذ بعين\r\nالاعتبار عند اجراء حسابات  التوزيع\r\nتعفى من الضريبة:\r\n1- المستنقعات  التي قد تجفف  وذلك طيلة السنوات  الست  التي\r\nتلي انتهاء التجفيف\r\n2- الاراضي الزراعية من كل الفئات  التي يكون انتاجها المقدر\r\nمن القمح دون 3 كنتالات  في كل هكتار فيجري تحضيرها واصلاحها\r\nبحيث  يتجاوز انتاجها هذا الرقم, طيلة السنوات  الست  التي\r\nتلي السنة التي تجاوز خلالها الانتاج المقدر 3 كنتالات"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي العلاقات  بين المالك والمزارع او المساقي (الشريك) يوزع\r\nعب ء الضريبة وفقا للاتفاقات  المعقودة للمزارعة او لتقاسم\r\nالاثمار والمحاصيل, وعند عدم وجود اتفاق وفقا للعادات\r\n(وخصوصا وفقا لشكل المساقاة: تخميس , مربع, نساس  الخ...)"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nفي نظر الخزينة يكون المالك ملزما بتأدية الضريبة:\r\nغير ان كل المزارعين والمساقين والمستأجرين وسواهم من\r\nالمستودعين على الاثمار والمحاصيل التي تنتجها الاراضي\r\nالخاضعة للضريبة ملزمون عندما تطلب  الخزينة منهم ذلك ان\r\nيؤدوا الضرائب  المتوجبة على هذه الاراضي. واذا لم يؤدوها\r\nيحق للادارة بعد تقديمها الطلب  ان تحجز الاثمار والمحاصيل\r\nحيثما وجدت  ومهما كان اصحابها او المستودعون عليها\r\nويحق للمزارعين والمساقين والمستأجرين وسواهم من المستودعين\r\nالمشار اليهم في هذه المادة ان يراجعوا وفقا لاحكام المادة\r\nالعاشرة من هذا المرسوم الاشتراعي بقية المكلفين بما يكونون\r\nقد دفعوه عنهم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبصورة موقتة يوزع قسط القضاء بين القرى في سنة 1940 على\r\nالوجه التالي:\r\nيقسم كل قضاء الى منطقتين تشملان:\r\n- الاولى: القرى التي يكون قد جرى فيها قبل اول تموز سنة\r\n1940 تصنيف  الاراضي المنصوص  عليه في المواد 5 الى 8 من هذا\r\nالمرسوم الاشتراعي\r\n- الثانية: القرى الاخرى\r\nتحدد الادارة لكل منطقة قسطا فرعيا اجماليا. ولا يمكن الاعتراض  على هذه\r\nالاقساط-\r\n الفرعية مهما كان الامر\r\nيوزع قسط المنطقة الفرعي بين القرى وكذلك قسط القرية\r\nبين المكلفين على الصورة التالية:\r\n- في القرى التابعة للمنطقة الاولى: وفقا لاحكام الدائمة\r\nالواردة في هذا الباب\r\n- في القرى التابعة للمنطقة الثانية: بنسبة تكاليف\r\nالضريبة الموحدة القديمة عن سنة 1937 (كما كانت  هذه\r\nالتكاليف  قبل التنزيل الاستثنائي الذي ادخل عليها\r\nبموجب  التعديل المؤرخ في 3 شباط سنة 1938 لقانون 13\r\nكانون الثاني سنة 1938"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان الضريبة ضريبة نسبية تفرض  على اساس  مساحة الاراضي. ولا\r\nتخضع لها الاراضي المبينة كما هي معرفة في المادة 2 من قانون\r\n15 كانون الاول 1930\r\nلاجل فرض  هذه الضريبة تقسم مدينة بيروت  الى اربع مناطق\r\nوفقا للجدول رقم 3 الملحق بهذا المرسوم الاشتراعي\r\nيحدد بدل الضريبة السنوي عن كل آر من الاراضي كما يلي:\r\nالمنطقة الاولى:        10 (عشرة) غروش  لبنانية\r\nالمنطقة الثانية        25 (خمسة وعشرون) غرشا لبنانيا\r\nالمنطقة الثالثة        60 (ستون) غرشا لبنانيا\r\nالمنطقة الرابعة        200 مئتي غرش  لبناني"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتضاف  حكما الى اصل الضريبة المبين في المادة 13 من هذا\r\nالمرسوم الاشتراعي ضميمة يعود ريعها الى بلدية بيروت  وتكون\r\nموازية لثلاثة اعشار هذا الاصل"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعند عدم وجود مالك يلزم المستثمر بتأدية الضريبة, وعند عدم\r\nوجود مستثمر يلزم بذلك واضع اليد او شاغل الارض"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان اصحاب  الملك الشائع او الشركاء متضامنون في دفع الضريبة\r\nويحق لهم الرجوع على شركائهم في الدين بما يكونون قد دفعوه\r\nعنهم. ويحق للشريك في الدين الذي يرجع على شركائه بما دفعه\r\nعنهم ان يتمتع عن طريق الانابة بامتيار الخزينة\r\nيمكن ملاحقة الورثة او الموصى لهم وممثليهم وورثتهم متضامنين\r\nوكل واحد منهم عن الجميع بالضرائب  المطلوبة من مورثيهم او\r\nسلفائهم"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nفي حالة الانتقال بين الاحياء حتى بموجب  سند اسمي او حكم\r\nقضائي يداوم على جباية الضريبة وفقا للبيانات  القديمة ما لم\r\nيقدم المالك القديم او الجديد بيانا بالانتقال الى ادارة\r\nالمالية وما لم يسجل هذا الانتقال في الدوائر العقارية\r\nيقيد هذا البيان بايجاز في سجل خاص  ويعطى به وصل. ولا يؤخذ\r\nبعين الاعتبار ما لم يكن مرفقا بشهادة انتقال تعطيها الدوائر\r\nالعقارية وفي حالة الوفاة ينبغي على الورثة تقديم البيان\r\nبالانتقال\r\nغير انه يمكن - بالرغم من هذا البيان - ملاحقة المالك القديم\r\nاو ورثته في حالة وفاته بالضرائب  المستحقة قبل تاريخ\r\nالانتقال"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتأمينا لاستيفاء ضريبة السنتين الاخيرتين المستحقتين والسنة\r\nالجارية تتمتع الخزينة بامتياز من الدرجة الاولى على اجور\r\nالعقارات  المديونة ووارداتها\r\nبناء عليه فان كل المزارعين, والمساقين, والمستأجرين, وغيرهم\r\nمن المستودعين على اموال تخص  المكلف  ويسري عليها امتياز\r\nالخزينة او المديونين بها ملزمون - عندما يطلب  منهم ذلك ان يدفعوا عن\r\nالمكلفين-\r\n اخذا عن المبالغ المديونين بها او\r\nالموجودة بين ايديهم كل الضرائب  المتوجبة على هؤلاء\r\nالمكلفين او قسما منها"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتجري جباية الضريبة وتقدم الاعتراضات  عليها ويحكم في هذه\r\nالاعتراضات  وفقا للاصول المتبعة فيما يتعلق بالضرائب\r\nالمباشرة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل من يحول دون اجراء المعاملات  الادارية المنصوص  عليها في\r\nهذا المرسوم الاشتراعي او يتعمد خلق الصعوبات  في سبيلها\r\nيعاقب  بالحبس  من 24 ساعة الى اسبوع وبغرامة من ليرة الى\r\nخمس  وعشرين ليرة لبنانية او باحدى هاتين العقوبتين فقط"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيمكن ان تحدد بموجب  مرسوم تفاصيل تطبيق هذا المرسوم\r\nالاشتراعي"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيطبق هذا المرسوم الاشتراعي اعتبارا من اول كانون الثاني سنة\r\n1940 وينشر في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 اذار سنة 1940\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبدالله بيهم\nصدق تحت  رقم 306/R 40\nبيروت  في 13 حزيران سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}