{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187972",
  "title": "بنشر موازنة الجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "38",
    "date": " 28/03/1940",
    "oj_number": "3769",
    "oj_publish_date": "30/03/1940",
    "oj_page": "6303-6310"
  },
  "preamble": "",
  "articles": [
    {
      "number": "33 ينشر هذا المرسوم الاشراعي في الجريدة الرسمية ويصبح نافذا ابتداء من اول كانون الثاني سنة 1940",
      "content": [
        {
          "type": "text",
          "data": "ان موازنة الجمهورية اللبنانية عن السنة المالية التي تبتدىء في اول كانون الثاني سنة 1940 وتنتهي في 31 ك1 سنة 1940 تحدد بالعملة اللبنانية وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات موازنة الجمهورية اللبنانية عن سنة 1940 بمبلغ 6510.000 ليرة لبنانية وفقً للجدول \"أ\" المربوط"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تفتح لسنة 1940 اعتمادات قدرها 6510.000 ليرة لبنانية وفقا للجدول \"ب \" والجداول الملحقة بهذا المرسوم الاشتراعي للمصفين وللآمر بصرف موازنة الجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترخص جباية الضرائب والرسوم والحاصلات والايرادات المبينة في الجدول \"ا\" المربوط وفقا للقوانين المعمول بها او التي ستنشر فيما بعد"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يوزع بموجب مرسوم بين مختلف بنود الموظفين في الموازنة الاعتماد الاجمالي المفتوح في الباب الرابع عشر (فصل وحيد البند الاول) تحت - عنوان \"احتياطي لترقية الموظفين\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى الجوائز المخصصة لتشجيع تربية دود القز"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الضريبة العقارية على الاملاك المبنية اعتبارا من دورة 1940 المالية العقارات او اقسام العقارات التي يضعها مالكوها بصورة مجانية تحت تصرف الحكومة او الدولة المنتدبة لمدة الحرب او لمدة لا تقل عن سنة يكون الاعفاء عن المدة التي يبقى فيها العقار تحت تصرف الحكومة او الدولة المنتدبة مجانا. ويمنح هذا الاعفاء وفقا للاصول السائرة سندا الى الاتفاق الخطي المعقود بين المالك والمصلحة المنتفعة والقاضي بتحديد مدة الانتفاع المجاني"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى اعتبارا من دورة 1940 المالية التنزيل الذي تقرر بموجب المادة الثانية من قانون 25 كانون الثاني سنة 1936 لبعض مكلفي التمتع (والذي ظل معمولا به بموجب المادة الثامنة من قانون الموازنة الصادر في 17 شباط سنة 1939)"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تضاف الفقرة التالية الى تعريفة الرسوم المفروضة على الجهازات اللاسلكية اللاقطة والمنصوص عليها في المادة 16 من قانون الموازنة الصادر في 17 شباط سنة 1939 (المعدلة بموجب قانون 10 حزيران سنة 1939):"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تمدد الى 15 اذار من كل سنة المهلة المنصوص عليها في المادة 18 من قانون الموازنة الصادر في 17 شباط سنة 1939 لتسديد الرسم عن الجهازات اللاسلكية اللاقطة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تفرض ضريبة على الفوائد, واقساط الريع والعمولات , وتعويضات اعادة التوظيف , او تعويضات الاداء المسبق, وسوى ذلك من عائدات الديون التأمينية, مهما كانت تسميتها وطريقة تأديتها. وقد اطلق على كل هذه العائدات في هذا الباب اسم \"الفوائد\" ويعنى بالدين التأميني كل دين (قرض . سند. الخ...) امن عليه بعقار واقع في لبنان, مهما كان نوع هذا التأمين او تسميته (تأمين. رهن. بيع بالاستيراد. بيع بالوفاء. بيع بالاستغلال الخ...)"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتوجب الضريبة على المقدار غير الصافي للفوائد"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "في العلاقات الحقوقية التي تربط الدائن بالمدين تكون الضريبة على عاتق الدائن دون سواه بالرغم من كل اتفاق مخالف مهما كان تاريخه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا الاحوال المفصلة في المادتين 15 و16 من هذا المرسوم الاشتراعي يلزم المدين بان يدفع الضريبة من يده الى الخزينة, ويحق له عندئذ ان يستفيد حتما من المقاصة, وذلك باستقطاع المبلغ المدفوع من الفوائد المستحقة عليه واذا كان ليس من فوائد مستحقة فمن اصل الدين وعند عدم قيام المدين بالدفع يمكن الخزينة ان تلاحق مباشرة الدائن الذي يكون قد قبض من المدين مقدار فوائده قبل ان يتثبت من تسديد الضريبة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الدائن يتعاطى مهنة الصيرفة واذا كان مقيما في لبنان فانه ملزم بان يدفع من يده الى الخزينة الضريبة المتوجبة على الفوائد التي يكون قد استوفاها فعلا. وتعين بقرار من امين سر الدولة ينشر في الجريدة الرسمية اسماء المصارف والصيارف الملزمين بذلك"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ن الدائن الذي يكون واضعا يده على العقار المرهون لديه ملزم ايضا بدفع الضريبة من يده"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "عندما يكون المدين ملزما بدفع الضريبة من يده فان كل شركاء المدين في الدين والكفلاء المتضامنين ملزمون بالضريبة متضامنين تجاه الخزينة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "حدد معدل الضريبة بخمسة (5) بالمئة من الفوائد الخاضعة لها عند اجراء حساب الضريبة تعتبر كل الاشهر على السواء مؤلفة من ثلاثين يوما والسنة من ثلاثمئة وستين يوما"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "عند اجراء حساب الضريبة تحول فوائد الديون المحررة بالعملة الذهبية الى العملة اللبنانية وفقا للمعدل الناتج عن الاحكام القانونية المتخذة اساسا للتسديد بين الدائن والمدين. اما فوائد الديون المحررة بعملة اجنبية فتحول الى العملة اللبنانية وفقا للمعدلات التي تحول بموجبها الى العملة اللبنانية انواع العملة الاجنبية المذكورة في المستندات والاوراق الخاضعة لرسوم الطوابع"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان الضريبة متوجبة للخزينة في كل سنة مالية عن كل الفوائد التي تستحق الاداء خلال السنة المذكورة سواء تسددت فعلا ام لا"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ان معدل الفوائد التي يجب ان يتخذ اساسا لفرض الضريبة هو المعدل الناتج عن الاتفاق المعقود بين الفريقين او عن احكام قانونية واذا كان صك التأمين - حتى وان كان مسجلا قبل نشر هذا المرسوم الاشتراعي - لم يذكر فيه معدل فوائد الدين فتفرض الضريبة على اساس اقصى معدل يجيزه القانون وفي حالة الخداع يحق لادارة المالية ان تقيم البينة بكل الوسائل القانونية على معدل الفوائد الحقيقية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "في حالة تسديد كامل الدين او جزء منه مع وجود فوائد غير مدفوعة تحسب الضريبة باعتبار ان التسديد قد تم عن الفائدة اولا ولا تطبق هذه الاحكام عندما تطرأ على الدين تنزيلات مقررة قضائيا او عندما يتم تسديد الدين بطريقة التسلسل او التوزيع القضائي كما هو منصوص على ذلك في اصول المحاكمات"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد ان يستحصل على ترقين كلي او جزئي لرهن مسجل تأمينا لدين ينتج فوائد ما لم يثبت اولا تسديد الضريبة على الفوائد"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "في حالة بيع الرهن بواسطة دوائر الاجراء تحسم حكما قيمة الضريبة وتدفع الى الخزينة بمعرفة هذه الدوائر. وتطبق عند الاقتضاء احكام الفقرة الثانية من المادة الثانية والعشرين من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تجبى الضريبة على فوائد الرهون التأمينية بناء على جداول تكليف سنوية تنظم في بدء كل سنة ويمكن خلال الدورة المالية اصدار جداول اضافية بالديون التي اغفل تدوينها في جداول التكليف الاساسية او بالديون التي لم يكن صك تأمينها قد تسجل في اول كانون الثاني من الدورة المالية. اما الديون التي اغفل تدوينها في جداول التكليف الصادرة خلال السنة فيمكن تدوينها بخلال المدة المحددة في الفقرة الاخيرة من المادة 28 تتوجب الاداء: قبل 30 حزيران على اقصى تعديل الضريبة العائدة للفوائد التي تستحق خلال النصف الاول من السنة قبل 31 كانون الاول على اقصى تعديل الضريبة العائدة للفوائد التي تستحق خلال النصف الثاني من السنة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "كل دين اغفل تدوينه في جدول التكليف الاساسي السنوي يجب ان يعطى عنه علم الى محاسبة المنطقة التي يقع فيها العقار في خلال شهرين من تاريخ نشر جدول التكليف الاساسي. اما الديون التي يسجل صك تأمينها خلال السنة المالية فان مهلة الاخبار عنها لا يجوز ان تنقص عن شهرين اعتبارا من تاريخ التسجيل ان الدائن والمدين ملزمان كلاهما بتقديم الاخبار اللازم عن الدين المغفل تدوينه في جدول التكليف . وكل شخص حقيقي او معنوي ملزم بهذا الواجب ولا يقوم به يكون مسؤولا بالتضامن تجاه الخزينة عن مقدار الضريبة, وتطبق عليه ايضا احكام المادة 28 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص الحقيقيين او المعنويين المشار اليهم في المادة 15 من هذا المرسوم الاشتراعي ملزمون باطلاع الموظفين المعتمدين من ادارة المالية على دفاترهم وسجلاتهم وقيودهم ومستنداتهم الحسابية وغير الحسابية التي قد تحتوي على معلومات تتعلق بالديون التأمينية العائدة لهم, على ان لا تنقل هذه السجلات والمستندات من مكانها وكذلك فان الاشخاص الحقيقيين والمعنويين المشار اليهم في المادة 15 من هذا المرسوم الاشتراعي ملزمون بان يرسلوا الى الدوائر المالية ضمن المهل التي ستحدد لهم البيانات التي ستطلب منهم عن الديون التأمينية العائدة لهم. وتحدد تفاصيل هذه البيانات بموجب مرسوم وعلى كل سلطة ادارية او قضائية ان تعطي ادارة المالية كل المعلومات التي قد تتوفر لديها والتي من شأنها ان تحمل على الظن بوجود تلاعب او حيلة يقصد منهما او كانت نتيجتهما التلاعب بالضريبة على الفوائد او الحاق الغبن بها"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تفرض العقوبات التالية على كل من يخالف احكام هذا المرسوم الاشتراعي: تأخير او اغفال الافادات اللازمة (المادة 26) او تسليم المستندات (المادة 27) 25 ل.ل عن كل نصف سنة تكون قد بدأت تأخير او اغفال دفع المتوجبة للخزينة 10 بالمئة من المبالغ التي تأخر او اغفل دفعها عن كل نصف سنة تكون قد بدأت كل المخالفات الاخرى من 25 الى 500 ليرة لبنانية تتلاشى بعد عشر سنوات حقوق المخالفات وجباية الرسوم التي لحق بها غبن"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تجبى الرسوم والغرامات الناتجة عن هذا الباب وتقدم الاعتراضات ويفصل فيها وفقا للاحكام المعمول بها فيما يتعلق بالضرائب المباشرة"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ان هذا الباب الذي يمكن تحديد تفاصيل تطبيقه بموجب مرسوم يصبح نافذا ابتداء من اول كانون الثاني سنة 1940"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تلغى ابتداء من اول نيسان سنة 1940 الاحكام القاضية باعفاء المحركات والقاطرات الزراعية من رسم البنزين"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يحول مقدار الغرامات المقطوعة والاساس الذي تبني عليه, من العملة اللبنانية السورية الذهب الى العملة اللبنانية على اساس خمسة غروش لبنانية لكل غرش لبناني سوري ذهب"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشراعي في الجريدة الرسمية ويصبح نافذا ابتداء من اول كانون الثاني سنة 1940"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 آذار سنة 1940\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبدالله بيهم\nنظر وصدق تحت  رقم 165/R 40\nبيروت  في 28 اذار سنة 1940\n-\nالمفوض  السامي\nالامضاء:-\nبيو"
}