{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188003",
  "title": "يختص  بنظام تطبيق المرسوم الاشتراعي رقم 35 المؤرخ في\r\n28-2-1940 (المتعلق بطريقة توزيع المبالغ العائدة لمجموع\r\nالبلديات  اللبنانية من الرسوم على المحروقات )",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "417",
    "date": " 24/05/1940",
    "oj_number": "3786",
    "oj_publish_date": "29/05/1940",
    "oj_page": "6614-6617"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nيناط بامين سر الدولة تنفيذ هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان تنفيذ المشاريع التالية على حساب  صندوق التجهيز البلدي\r\nالمنشأ بموجب  المرسوم الاشتراعي رقم 35 تاريخ 28 شباط سنة\r\n1940 يجب  ان يعتبر مستعجلا لا يحتمل ادنى تأخير:\r\n1- وضع خرائط تنظيم وتخطيط وتزيين وتوسيع البلديات\r\nب - الاشغال التي تهم الصحة العامة (التموين بالماء الصالح\r\nللشرب  تصريف  مياه الامطار والمياه المستعملة في المسالخ,\r\nاتلاف  اقذار المنازل \"الزبالة\")\r\nج- الاصلاحات  المهمة اللازمة للمحافظة على الانشاءآت\r\nالقائمة\r\nد- التجهيز لمكافحة الحرائق"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تخصص  اعتمادات  بادىء ذي بدء لمراكز الاصطياف\r\nولاسيما المراكز التي يؤثرها الصائفون الاجانب , وكذلك\r\nالاماكن التي يزيد سكانها عن عشرة الاف  نسمة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر مركزا للاصطياف , لاجل تطبيق المرسوم الاشتراعي رقم 35\r\nكل محلة تتوفر فيها الشروط التالية:\r\n1- ان لا يقل علوها عن 650 مترا\r\n2- ان لا يقل عن 500 ليرة لبنانية الحاصل الصافي للرسوم التي\r\nتجبيها البلدية, على ان يجري حساب  هذا الحاصل وفاقا للفقرة\r\nالاولى من المادة التاسعة من المرسوم الاشتراعي رقم 35\r\n3- ان يكون في المحلة, في فندق او في عدة فنادق خمسون سريرا\r\nعلى الاقل\r\nان يكون في المحلة ثلاثون منزلا على الاقل معدة للصائفين,\r\nعلى ان هذا الحد الادنى لا يتوجب  اذا تجاوز عدد الاسرة في\r\nالفنادق المائة سرير"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحظر بصورة قاطعة, تطبيقا للمادة الثالثة من المرسوم\r\nالاشتراعي رقم 35 ان يؤخذ على حساب  صندوق التجهيز البلدي\r\nاية نفقة عائدة للامور التالية:\r\n1- دفع اجور الموظفين الخارجين عن موظفي مكتب  البلديات\r\nالفني الذين لا يخصصون وقتهم كله لمكتب  البلديات  الفني\r\n(يستثنى من ذلك التعويض  الممنوح للموظف  المكلف  اجراء\r\nمعاملات  صرف  النفقات  المأخوذة على هذا الصندوق وراتب\r\nالمحاسب  المنصوص  عليه في المادة السادسة عشرة)\r\nب - استهلاك ديون بلدية ما او تحقيق التوازن في موازنتها\r\nج- منح مساعدة مالية لعمل خاص  حتى ولو كان هذا العمل معتبرا\r\nبانه ذو منفعة عامة\r\nد- دفع النفقات  للعناية اللازمة بانشاءات  جرى تسليمها\r\nنهائيا او للمحافظة عليها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتألف  اللجنة المنشأة بموجب  المادة الرابعة من المرسوم\r\nالاشتراعي رقم 35 على الوجه الاتي:\r\nالسادة:  مدير الداخلية                               رئيس\r\n         مدير الاقتصاد الوطني                        عضو\r\n         مستشار المالية                               \"\r\n         مستشار الاشغال العامة                        \"\r\n         مستشار الداخلية                              \"\r\n         رئيس  دوائر الصحة والاسعاف  العام            \""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nقبل العاشر من شهر كانون الاول من كل سنة تقترح هذه اللجنة\r\nبرنامج السنة التالية مع بيان ترتيب  الاشغال بحسب  الاولية\r\nفي الوقت  نفسه الذي تقترح فيه موازنة مكتب  البلديات  الفني,\r\nويقرر هذا البرنامج بمرسوم يصدر قبل ال31 كانون الاول\r\nلا يمكن تعديل هذا البرنامج الا في حالة الضرورة المبررة\r\nوبعد اخذ رأي اللجنة. على انه قابل للزيادة او للتخفيض\r\nبالطرق نفسها في خلال شهر يبتدىء من تاريخ توزيع الرسوم\r\nالمشتركة وذلك ليكون البرنامج متناسبا مع الواردات  الفعلية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان قرار امين سر الدولة بعقد الاعتمادات  اللازمة لتنفيذ عمل\r\nمن الاعمال يحدد اذا لزم الامر شروط اعادة دفع نصف  هذه\r\nالاعتمادات  الى صندوق التجهيز البلدي, وفاقا للمادة السابعة\r\nمن المرسوم الاشتراعي رقم 35"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي كل سنة تبلغ مديرية المالية وبلدية بيروت  وبلدية المينا,\r\nحالما تتمكن من ذلك, الى مديرية الداخلية مبلغ الواردات\r\nالفعلية من الرسوم المشتركة خلال السنة المنصرمة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتمسك في سجلات  خزينة الدولة حسابات  صندوق التوزيع\r\nتمسك في سجلات  بلدية بيروت  حسابات  صندوق التجهيز"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا كان المبلغ الذي يخصص  سواء الى صندوق التوزيع او الى\r\nبلديتي طرابلس  يزيد عن المبالغ التي تجنيها الخزينة من\r\nالرسوم المشتركة يدفع الفرق الى الخزينة من قبل بلدية بيروت\r\nالتي تحسمه من حاصل رسوم الاستهلاك على المواد الملتهبة\r\nوعلى عكس  ذلك اذا كان هذا المبلغ يقل عنها فان الخزينة تدفع\r\nالفرق الى بلدية بيروت  ليقيد في موجودات  حساب  كتلة\r\nالاموال التي يملكها صندوق التجهيز البلدي\r\nكل دفعة للبلديات  يجب  ان تجري حتما بواسطة الخزينة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتتناول كل بلدية في النصف  الاول من شهر نيسان دفعة على\r\nالحساب  مساوية لنصف  المبلغ الذي خصص  لها في السنة السابقة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى ان تحسم من هذه الدفعة على الحساب  وكذلك من بقية المبلغ\r\nالذي يعود الى البلدية صاحبة العلاقة جميع المبالغ المتوجبة\r\nسواء للخزينة او لحساب  التجهيز البلدي او التي تستحق خلال\r\nالسنة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان صندوق التجهيز البلدي, الذي تمسك حساباته في بلدية بيروت\r\nيتألف  من الحسابات  الاتية:\r\n1- حساب  كتلة تغذية الواردات  التالية:\r\n1- الحصة المخصصة لصندوق التجهيز من حاصل رسم الاستهلاك على\r\nالمواد الملتهبة\r\nب - المبالغ التي تعيدها البلديات  المجبرة على اعادة دفع\r\nنصف  نفقات  بعض  الاشغال\r\nج- المبالغ المعاد دفعها في الحسابين المعينين في ما يلي\r\n(الفقرتان 2 و3)\r\nد- ما يفيض  عن حاصل الرسوم المشتركة التي تجبيها الدولة عن\r\nالمبلغ المخصص  لصندوق التوزيع اذا كان هنالك من مال فائض\r\n2- حساب  يسمى \"موازنة مكتب  البلديات  الفني\" يغذي بطريقة\r\nنقل الاعتمادات  من حساب  \"الكتلة\" حال نشر المرسوم الذي\r\nيحدد موازنة هذا المكتب  او بطريقة فتح الاعتمادات  الاثنى\r\nعشرية\r\nتؤخذ من هذا الحساب  نفقات  تسيير المكتب  وتمسك حساباتها\r\nفصلا فصلا وبندا بندا في سجل ملحق\r\nبعد قفل حساب  السنة المالية يدفع الفائض  عن هذا الحساب\r\nالى حساب  \"الكتلة\"\r\n3- حساب  يسمى \"اشغال التجهيز\" يغذى بان ينقل اليه من حساب\r\n\"الكتلة\" مبلغ معادل للاعتماد الممنوح للقيام بهذه الاشغال\r\nويمسك هذا الحساب  بطريقة الاعتماد الممنوح وفي نهاية\r\nالاشغال يعاد دفع الفائض  عن السلفة الممنوحة الى حساب\r\n\"الكتلة\""
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيضع مدير الداخلية في كل سنة حسابا للعمليات  التي جرت  على\r\nصندوق التجهيز البلدي خلال السنة المنصرمة ويبعث  بهذا\r\nالحساب  الى مدير المالية قبل اول اذار ليعرض  على موافقة\r\nامين سر الدولة قبل اول نيسان"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجري عقد النفقات  التي تؤخذ على صندوق التجهيز البلدي.\r\nوتصفيتها وصرفها وفاقا لقواعد المحاسبة العامة\r\nان مدير الاشغال العامة هو مصفي هذه النفقات . ومدير\r\nالداخلية هو الامر يصرفها\r\nينتدب  احد موظفي مديرية المالية للقيام بوظيفة رئيس  دائرة\r\nالصرفيات"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيشتمل ملاك موظفي مكتب  البلديات  الفني زيادة عن العمال\r\nالمذكورين في المرسوم رقم 293 تاريخ 6 اذار سنة 1940 على\r\nمحاسب  ملحق بمديرية الداخلية لمسك الحسابات  المتعلقة\r\nبالرسوم المشتركة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nفيما خص  سنة 1940 تكون الدفعة على الحساب  التي تدفع الى\r\nكل بلدية تنفيذا للمادة الحادية عشرة من هذا المرسوم معادلة\r\nلثمن (8/1) متوسط الحاصل لواردات  البلدية خلال السنتين\r\nالاخيرتين\r\nوتدفع لها هذه الدفعة حالما تحدد مديرية الداخلية هذا الرقم"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nفيما خص  سنة 1940 ان برنامج الاشغال وترتيبها بحسب\r\nالاولية تقترحها اللجنة الخاصة خلال الشهر الذي يلي نشر هذا\r\nالمرسوم في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيناط بامين سر الدولة تنفيذ هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ايار 1940\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبدالله بيهم"
}