{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187982",
  "title": "بشأن تمديد مدة صلاح الحوالات  البريدية والحوالات  البرقية\r\nالمتبادلة بين دول الشرق المشمولة بالانتداب  الفرنساوي من\r\nجهة وفرنسا (ومنها الجزائر) وامارة موناكو ومراكش  (المنطقة\r\nالفرنساوية) وبلاد تونس  من جهة اخرى",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "59",
    "date": " 22/03/1940",
    "oj_number": "3774",
    "oj_publish_date": "17/04/1940",
    "oj_page": "6401"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nبناء على مرسوم رئيس  الجمهورية الفرنساوية الصادر في 23 ت 2\nسنة 1920\nوبناء على القرار عدد 1601 الصادر في 30 ايلول 1922 بنشر\nالاتفاق المعقود بين المقيم العام لفرنسا في مراكش  والمفوض\nالسامي للجمهورية الفرنساوية في سوريا ولبنان لتبادل\nالحوالات  البريدية بين مراكش  وسوريا ولبنان\nوبناء على القرار عدد 1781 الصادر في 31 كانون الاول 1922\nبنشر الاتفاق المعقود بين المقيم العام لفرنسا في بلاد تونس\nوالمفوض  السامي للجمهورية الفرنساوية في سوريا ولبنان\nلتبادل الحوالات  البريدية بين بلاد تونس  وسوريا ولبنان\nوبناء على القرار عدد 1803 الصادر في 11 كانون الثاني 1928\nبنشر الاتفاق البريدي المعقود في 11 كانون الثاني 1928 بين\nوزير الشؤون الخارجية للجمهورية الفرنساوية والمفوض  السامي\nوبتنفيذه في اراضي الشرق المشمولة بالانتداب  الفرنساوي\nوبناء على القرار عدد 2836 الصادر في 19 تشرين الاول 1929\nبتنظيم دوائر البريد والبرق في دول الشرق المشمولة\nبالانتداب  الفرنساوي تنظيما جديدا\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يدخل في حيز\r\nالتنفيذ اتبداء من اول نيسان 1940",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمدد مهلة صلاح الحوالات  البريدية والحوالات  البرقية\r\nالمتبادلة بين دول الشرق المشمولة بالانتداب  الفرنساوي من\r\nجهة وفرنسا (ومنها الجزائر) وامارة موناكو ومراكش  (المنطقة\r\nالفرنساوية) وبلاد تونس  من جهة اخرى من شهر الى شهرين ولا\r\nيدخل في هذه المدة شهر اصدار الحوالات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  الاحكام المخالفة لهذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يدخل في حيز\r\nالتنفيذ اتبداء من اول نيسان 1940"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 اذار 1940\nالمفوض  السامي\nالامضاء: بيو"
}