{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187946",
  "title": "انشاء لجنة لها صلاحية لتسوية خلافات  الديون المتكونة عن\r\nبيع سيارات  مخصصة او معدة للنقل بالاجرة او بمناسبة هذا\r\nالبيع والمتولدة عن مصادرة هذه السيارات",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "6",
    "date": " 05/01/1940",
    "oj_number": "3759",
    "oj_publish_date": "22/02/1940",
    "oj_page": "6120-6121"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nامين السر العام في المفوضية العليا والجنرال القائد الاعلى\r\nلجيش  الشرق مكلفان فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحالا بعد وضع هذا القرار موضع التنفيذ تنشر بهمة السلطة\r\nالعسكرية في الصحافة المحلية والاماكن المذكورة في المادة\r\nالتالية قائمة السيارات  المصادرة التي كانت  قبل مصادرتها\r\nمخصصة او معدة للنقل بالاجرة ولم يدفع حتى الان تعويض  عن\r\nمصادرتها يذكر في هذه القائمة ماركة السيارة ورقم تسجيلها\r\nواسم صاحب  بطاقة السير ورقم مصادرتها. عند الاقتضاء الشخص\r\nالذي تحرر باسمه حوالة الدفع الصادرة من السلطة العسكرية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعلق القوائم المنصوص  عليها في المادة السابقة في الاماكن\r\nالمختلفة التي كان فيها لجان مصادرة وفي الاماكن التالية:\r\nفي \"البرك\" العسكري  في المنطقة المخصص  لتصليح اللوازم\r\nوالمحافظة عليها وفي فروع هذا \"البرك\"\r\nفي مختلف  مكاتب  تسجيل السيارات  (ادارة الاشغال العمومية\r\nفي الدول)\r\nفي جميع مكاتب  الدفع التابعة لجيش  الشرق\r\nفي جميع مكاتب  المواقع العسكرية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا لم تكن قد نفذت  بعد تنفيذا تاما عند وضع هذا القرار\r\nموضع التنفيذ عقود بيع السيارات  المخصصة او المعدة للنقل\r\nبالاجرة وكذلك القروض  المعقودة لمشترى هذه السيارات\r\nاعتبرت  هذه العقود منحلة حكما بتاريخ المصادرة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل نزاع من اي نوع كان ينتج عن هذا الاحلال لا يعرض  على\r\nالمحاكم العادية بل تحكم فيه لجنة تشكل وفقا للمادة 9 على ان\r\nتعويضات  المصادرة تظل كما حددتها لجان التخمين بصورة نهائية\r\nوبدون قبول ادنى مراجعة (القرار عدد 266/LR  تاريخ 10 تشرين\r\nالاول سنة 1939)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nترفع الخلافات  الى هذه اللجنة في مهلة عشرين يوما كاملا\r\nابتداء من التاريخ المعين في الاعلان المنصوص  عليه في\r\nالمادة 2 من هذا القرار:\r\nاولا- اما من قبل الكولونل قائد \"البرك\" العسكري في المنطقة\r\nالمخصص  لتصليح لوازم جيش  الشرق في بيروت  والمحافظة عليها\r\nوذلك فيما يتعلق بالبائعين الذين احتفظوا بحقوقهم ضمن الشروط\r\nالمحددة في المادة 5 من القانون اللبناني الصادر في 20 ايار\r\nسنة 1935\r\nثانيا- واما من قبل امين الدفع في الجيش  التابع للمكتب  326\r\n(السراي الكبير - بيروت ) وذلك فيما يتعلق باصحاب  الديون\r\nالمتوجبة عن بيع السيارات  المنوه عنها في المادة الاولى او\r\nبمناسبة هذا البيع وهم لا يستفيدون من احكام القانون\r\nاللبناني الصادر في 20 ايار سنة 1935 عندما يكون امين الدفع\r\nقد تلقى اعتراضا صحيحا على دفع الحوالات\r\nثالثا - واما راسا من قبل ذوي العلاقة بموجب  استدعاء بسيط\r\nبدون نفقة يرسل الى رئيس  اللجنة في المفوضية العليا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتبت  اللجنة في النزعات  في اقرب  وقت  ممكن وتأمر باتخاذ\r\nجميع التدابير اللازمة لتسوية الخلاف  المعروض  عليها تسوية\r\nنهائية لاسيما ترقين القيد الذي جرى بمقتضى القانون اللبناني\r\nالصادر في 20 ايار سنة 1935 ورفع الاعتراض  المقدم لامين\r\nالدفع في الجيش  التابع للمكتب  326"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتصدر اللجنة قراراتها بدون نفقة وتكون هذه القرارات  نافذة\r\nبناء على ابراز نسخة منها مصدق عليها من رئيس  اللجنة انها\r\nطبق الاصل"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتدعو اللجنة بكتاب  مضمون مع اشعار بالوصول او بموجب  دعوات\r\nترسل على الشكل الاداري المتداعين ذوي العلاقة والاشخاص\r\nالذين ترى فائدة من استماعهم لاخذ معلومات  منهم ويحق لها\r\nعدا ذلك ان تطلب  ابراز جميع المستندات  او الاوراق او\r\nالفواتير"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعقد اللجنة جلساتها\r\nفيما يتعلق في لبنان في بيروت\r\nوفيما يتعلق في سوريا في دمشق وحلب"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتألف  اللجنة كما يلي:\r\nفي لبنان\r\nالرئيس : المسيو جان شابير معاون المستشار التشريعي في المفوضية العليا\r\nوالقاضي-\r\n في محكمة حقوق بيروت  والليوتنان في الجيش  الاحتياطي\r\nالاعضاء: اختصاصي افرنسي يعينه المفتش  العام للاشغال\r\nالعمومية والشركات  صاحبة الامتيازات  وقاض  لبناني تعينه\r\nالحكومة اللبنانية\r\nوفي سوريا:\r\nالرئيس : المسيو شابير\r\nالاعضاء: اختصاصي افرنسي يعينه المفتش  العام للاشغال\r\nالعمومية والشركات  صاحبة الامتيازات  وقاض  سوري تعينه\r\nالحكومة السورية ويحق للجنة ان تضم اليها كاتبا ومترجما"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا تطبق احكام هذا القرار على نزاعات  متولدة عن اتفاقات\r\nتتعلق بلوحات  التسجيل"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nنظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد\r\n96/S الصادر في 14 نيسان سنة 1925 يدخل هذا القرار في حيز\r\nالتنفيذ بتعليقه على باب  المفوضية العليا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nامين السر العام في المفوضية العليا والجنرال القائد الاعلى\r\nلجيش  الشرق مكلفان فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 كانون الثاني 1940\nالمفوض  السامي\nالامضاء: بيو"
}