{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188621",
  "title": "تحديد صلاحيات  موظفي دائرة الموازين والمكاييل وقمع الغش\r\nوملاكهم وتأديبهم ورواتبهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "681",
    "date": " 14/11/1940",
    "oj_number": "3835",
    "oj_publish_date": "16/11/1940",
    "oj_page": "7461-7462"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nعلى امين سر الدولة تنفيذ هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  احكام المرسوم رقم 275 المؤرخ في 22 شباط سنة 1940\r\nوابدلت  بهذا المرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلحق دائرة الموازين والمكاييل وقمع الغش  بمديرية الاقتصاد\r\nالوطني وتتألف  من:\r\nمفتش  واحد\r\nوست  مراقبين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيؤخذ المفتش  او الذي يشغل وظيفة مفتش  من المراقبين الذين\r\nيكون لهم سنتان في الخدمة على الاقل بعد اداء امتحان توضع\r\nشروطه فيما بعد بقرار ويجعل مسؤولا عن سير الدائرة وعن عمل\r\nالمراقبين وعن تطبيق القوانين باحكام وعن مقابلة الموازين\r\nوالمكاييل المستعملة في مكاتب  التحقيق بين فترة وفترة مع ما\r\nيماثلها من النماذج الاساسية المودعة في المكتب  المركزي\r\nللعيارات  وهذا المكتب  يكون في حراسته واخيرا يكون مسؤولا\r\nعن اعمال تحرير لجنة الموازين والمكاييل وقمع الغش"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى مراقبي الموازين والمكاييل وقمع الغش  الذين يعينون بعد\r\nاداء امتحان تعلن شروطه بقرار ان يسهروا على تنفيذ القوانين\r\nوالانظمة المرعية الاجراء في اراضي الدولة والتي تتعلق\r\nبالموازين والمكاييل وقمع الغش\r\nويجب  على طلاب  وظائف  المراقبين ان يكونوا لبنانيين وان\r\nيكون عمرهم 21 سنة على الاقل و30 سنة على الاكثر في الاول من\r\nشهر كانون الثاني من السنة التي يجري فيها الامتحان وعليهم\r\nايضا ان يكونوا حائزين شهادة البكالوريا الفرنسوية او\r\nاللبنانية او السورية او شهادة مهندس  من معهد فرنسوي او\r\nلبناني او سوري (لا تقبل شهادات  المعادلة) ويدفع الطلاب\r\nالمقبولون ضمانة مالية قدرها الف  ليرة لبنانية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الضرائب  والرسوم التي تعود لخزانة الدولة يحصلها هؤلاء المراقبون\r\nويطبقون في-\r\n تحصيل هذه الضرائب  والرسوم الطرق التي توصي بها مديرية المالية ويجرون\r\nالمحاسبة-\r\n وما يتفرع منها على الطريقة نفسها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الرواتب  الشهرية لمأموري دائرة الموازين والمكاييل وقمع\r\nالغش  تخصص  لكل منهم بحسب  الرتبة والدرجة التابع لهما\r\nوفقا للسلم التالي:\r\nمفتش  درجة اولى  95 ل.ل\r\n \"     \"   ثانية 86 ل.ل\r\n \"    \"    ثالثة 79 ل.ل\r\nمراقب  درجة اولى 63 ل.ل\r\n  \"     \"  ثانية 56 ل.ل\r\n  \"     \"  ثالثة 49 ل.ل\r\nيخضع مأمورو هذه الدائرة لاحكام نظام موظفي الدولة وتأديبهم\r\nوترقيتهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى امين سر الدولة تنفيذ هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 تشرين ثاني سنة 1940\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبدالله بيهم"
}