{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188665",
  "title": "نظام كتاب  العدل",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "76",
    "date": " 20/12/1940",
    "oj_number": "3848",
    "oj_publish_date": "01/01/1941",
    "oj_page": "7693-7701"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nيناط بامين سر الدولة تنفيذ هذا المرسوم الاشتراعي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الاسناد التي يريد المتعاقدون اعطاءها او يجب  بحكم\r\nالقانون اعطاؤها الصفة الرسمية الملازمة لاسناد السلطة\r\nالعامة يصادق عليها في اراضي الجمهورية اللبنانية ضابطة\r\nعموميون مكلفون اثبات  تاريخها وحفظها واعطاء صور عنها وفاقا\r\nلاحكام هذا المرسوم الاشتراعي\r\nان هؤلاء الضابطة العموميين المرتبطين بالمحاكم البدائية\r\nوبالمحاكم الصلحية يمارسون وظائفهم بصفة كتاب  عدل وهم لا\r\nيتناولون من الدولة اي راتب  او تعويض  وليس  لهم حق الا في\r\nالاجور المعينة في المادة الخامسة عشرة من هذا المرسوم\r\nالاشتراعي\r\nحدد في الجدول \"A\" الملحق عدد الكتاب  العدل ومحل اقامتهم\r\nوصلاحيتهم المنطقية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن ان يعين كاتب  عدل بقرار من امين سر الدولة كل لبناني\r\nبلغ من العمر 25 سنة ذو اخلاق حسنة ولم يصدر بحقه حكم ما.\r\nواذا لم يكن المتقدمون لهذه الوظيفة من حملة شهادة الليسانس\r\nفي الحقوق فعليهم تقديم الامتحان المختص  لتعيين المساعدين\r\nالقضائيين والمنصوص  عليه في المادة ال65 من القرار رقم\r\n324/ل.ر. المؤرخ في 22 تشرين الثاني سنة 1939"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخضع الكتاب  العدل لنظام التأديب  الذي يسري على المساعدين\r\nالقضائيين ولا يباشر الكتاب  العدل وظائفهم الا بعد ان\r\nيقدموا تأمينا ضمن شروط تحدد فيما بعد بموجب  مرسوم ويقسموا\r\nامام رئيس  المحكمة البدائية انهم لا يحيدون اثناء قيامهم\r\nباعباء وظيفتهم عن جادة الاستقامة والشرف  يودع نموذج عن\r\nامضاء الكاتب  العدل في قلم المحكمة البدائية وفي مديرية\r\nالمالية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يمكن لكتاب  العدل متابعة القيام بوظائفهم بعد بلوغهم\r\nالستين كاملة, ولا يمكن نقلهم او اجراء التبادل فيما بينهم\r\nالا بعد موافقة المجلس  التأديبي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعلن في كل سنة في جميع مراكز المحاكم والبلديات  جدول\r\nباسماء الكتاب  العدل يشتمل على محل اقامتهم وتاريخ تعيينهم\r\nوحدود صلاحيتهم المنطقية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز الجمع بين وظيفة الكاتب  العدل واية وظيفة قضائية او\r\nادارية اخرى واي عمل مأجور او تجارة من اي نوع كانت ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللكاتب  العدل:\r\n1- ان يصادق على الاسناد الداخلة في نطاق قانون الموجبات\r\nوالعقود وبصورة عامة على سند لا يمنعه القانون او لا يكون\r\nبموجب  نص  خاص  من صلاحية ضابط عام او موظف  آخر وان ينظم\r\nهذه الاسناد\r\n2- ان يقبل جميع الاسناد والوثائق التي يريد الطرفان صاحبا\r\nالشأن ايداعها للكاتب  العدل لحفظها او اعطاء صور عنها\r\n3- ان يثبت  بواسطة المباشر من التمنع عن قبول دفع السفاتح\r\nوسندات  الامر وان ينظم احتجاجا (بروتستو) وفقا للقوانين\r\nالمرعية الاجراء.\r\n4- ان يبلغ جميع الاخطارات  بواسطة المباشر وجميع الانذارات\r\nغير القضائية او العروض  الفعلية وطلب  الايداع وفاقا\r\nلاحكام المواد ال850 وما يليها من قانون اصول المحاكمات\r\nالمدنية\r\n5- ان يصادق على الامضاآت  الموقعة على الاسناد ذات  التوقيع\r\nالخاص  وان يضع على الصكوك المعروضة عليه تاريخا صحيحا\r\n6- ان يكلف  المباشرين وموظفي القوة العامة تأمين القيام\r\nبجميع التبليغات  والاخطارات  في نطاق دائرة صلاحيته او\r\nخارجا عنها\r\n7- ان يقبل ويسجل الوصايا المنظمة وفاقا لقانون 7 اذار سنة\r\n1929 ويصادق عليها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى الكاتب  العدل ان لا ينظم اي سند قبل التثبت  من هوية\r\nالمتعاقدين امامه.\r\nاذا كان الكاتب  العدل يعرف  المتعاقدين شخصيا يذكر ذلك في\r\nالسند والا فانه يحتم عليهم ابراز تذاكر نفوسهم او جواز\r\nالسفر او شهادة شاهدين بالغين معروفين متمتعين بحقوقهما\r\nالمدنية على ان لا يكونا من ازواج المتعاقدين او خدمهم او\r\nاسلافهم او ذريتهم وان لا يكونا مصابين بعاهة البكم والصمم.\r\nويشار الى ذلك كله في السند.\r\nويتحقق الكاتب  العدل من اهلية المتعاقدين وقبولهم بمحض\r\nارادتهم وكذلك من سلطة وصفة الوكيل والوارث  والشريك وممثل\r\nالشركة او الجمعية وكذلك كل شخص  يحل محل صاحب  الشأن ويذكر\r\nذلك كله في السند"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا كان الكاتب  العدل يجهل لغة المتعاقدين فانه يتلقى\r\nتصريحاتهم بواسطة مترجم بالغ يقسم امامه اليمين بانه يقوم\r\nبترجمة  التصريحات  ترجمة امينة ويوقع المترجم السند الذي\r\nاشترك فيه بهذه الصفة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحرر السند بالعربية او بالفرنسية بخط واضح من دون شطب  او\r\nاضافة او تحشية والكلمات  المشطوبة بغية الغائها وكذلك\r\nالكلمات  التي تزاد في متن السند يشار اليها على هامش  السند\r\nويصدق هذه الاشارة ويوقعها الكاتب  العدل والمتعاقدون\r\nوالشهود والتراجمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيذكر في السند اسم وشهرة وحالة ومهنة ومحل اقامة المتعاقدين\r\nومعرفي الهوية والمترجم على ان تكتب  التواريخ والارقام\r\nبالحروف  الكاملة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى الكاتب  العدل ان يقرأ على المتعاقدين والشهود السند\r\nالذي نظمه وان يذكر ذلك في عبارة المصادقة وعلى الكاتب\r\nالعدل والمتعاقدين والشهود ان يوقعوا امضاءاتهم في اسلفها\r\nثم يمهر السند بخاتم الكاتب  العدل.\r\nواذا كان السند قد كتب  على بضع ورقات , يذكر عدد هذه الورقات  المربوطة\r\nالى-\r\n بعضها البعض  بكامل الحروف  في اسفل الصفحة الاخيرة ويصدق ذلك\r\nالمتعاقدون-\r\n والكتاب  العدل, وتوضع في اسفل كل ورقة الامضاءات  نفسها والخاتم نفسه.\r\nويذكر تحت  امضاء الكاتب  العدل بالتفصيل الرسوم والاجور المستوفاة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا صرح احد المتعاقدين انه لا يعرف  ان يوقع امضاءه فان\r\nالكاتب  العدل يكلفه وضع بصمة اصبعه على السند ويشير الى ذلك\r\nفي عبارة التصديق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان القوة الثبوتية للاسناد التي ينظمها الكاتب  العدل هي\r\nذات  القوة الملازمة للاسناد الرسمية ضمن الشروط المنصوص\r\nعليها في قانون اصول المحاكمات  المدنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى الكاتب  العدل ان يستوفي لحساب  الدولة وطبقا للاصول\r\nالمنصوص  عليها في المرسوم رقم 730 المؤرخ في 13 تموز سنة\r\n1936 \"رسوم كتابة العدل\"\r\nوهذه الرسوم مفصلة في الجدول B الملحق بهذا القانون وهي تشكل\r\nالتعريفة المرعية الاجراء حاليا ولا تتناول هذه الرسوم\r\nالطوابع الاميرية الواجب  الصاقها على الاسناد\r\nوتؤخذ اجور الكتاب  العدل عن كل سند بمعدل عشرين بالماية من\r\nقيمة الرسوم المستوفاة ولا يدخل في ذلك الطوابع الاميرية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى الكاتب  العدل ان يمسك بصورة منظمة سجلات  ذات  شكل واحد\r\nتقرها دوائر العدلية وهذه السجلات  تعطى تباعا للكاتب  العدل\r\nعلى نفقته كلما دعت  الحاجة اليها. وتتكون هذه السجلات  من:\r\n1= سجل يومي = 2 = سجل للودائع = 3 = سجل للمراجعات  = 4 =\r\nسجل للمراسلات .\r\nتدون في السجل اليومي العمليات  اليومية التي يجريها الكاتب\r\nالعدل بحسب  تواريخها ويدون فيه ايضا ملخص  الاسناد واسماء\r\nالمتعاقدين وقيمة الرسوم المستوفاة.\r\nويخصص  سجل الودائع لتسجيل السفاتج التجارية\r\nوالغاية من سجل المراجعات  تسهيل المراقبة لذلك يذكر فيه اسم\r\nالمتعاقدين بحسب  الحروف  الهجائية= الكنية فالاسم فتاريخ\r\nمعاملاتهم.\r\nويرقم رئيس  المحكمة التابع لها الكاتب  العدل صفحات  السجل\r\nاليومي وصفحات  سجل الودائع وصفحات  سجل المراجعات  ويوقع\r\nعليها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتمارس  دوائر المالية المراقبة بصورة دائمة على مسك السجلات\r\nمن جهة مراقبة وتحصيل الرسوم"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالكاتب  العدل ملزم بحفظ سر المهنة\r\nفعليه ان لا يذيع مضمون الاسناد او اسماء المتعاقدين ولا\r\nمضمون الاتفاقات  التي تمت  بحضوره وعليه ان لا يقبل او ينظم\r\nاسنادا يكون له فيها مصلحة شخصية او تتضمن نصوصا في مصلحة\r\nآبائه وان علوا وابنائه وان سفلوا او الاخ والاخت  والزوجة\r\nوالصهر والخادم\r\nولا يجوز للكاتب  العدل ان يسلم النسخة الاصلية من اي سند\r\nاو وثيقة تسلمت  اليه برسم الوديعة ما لم يكلف  بقرار او امر\r\nقضائي\r\nولا يجوز له ان يعطي صورا طبق الاصل او يسلم مضمون الاسناد\r\nالا لاصحاب  العلاقة او لورثائهم, واذا سلم اصحاب  العلاقة\r\nصورة اولى طبق الاصل وفقا للشروط المنصوص  عليها في مواد\r\nقانون اصول المحاكمات  المدنية فلا يمكنه ان يعطيهم فيما بعد\r\nالا صورا مضاعفة (Duplicatas)"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيغرم الكاتب  العدل بغرامة نقدية من عشر الى خمسين ليرة\r\nلبنانية عن كل سهو او اهمال يقع في تحرير الاسناد وفي مسك\r\nالحسابات  واستيفاء الرسوم, وهذا لا يحول دون ملاحقته امام\r\nالقضاء بطلب  التعويض  عن الاضرار التي تكون قد نتجت  بسبب\r\nغشه او غلطه الجسيم وانزال العقوبات  التأديبية به لاخلاله\r\nبواجبات  المهنة اخلالا هاما.\r\nوتفرض  الغرامة بقرار من امين سر الدولة يتخذه بناء على\r\nاقتراح دوائر المراقبة وتستوفى الغرامة بالطرق المتبعة في\r\nتحصيل الضرائب  المباشرة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلا يحق للكتاب  العدل ان يستعينوا بكتبة الا بعد ان تحقق\r\nالنيابة العامة في اهليتهم وفي اخلاقهم وبعد موافقة امين سر\r\nالدولة.\r\nان الكتبة الذين يوافق امين سر الدولة على قبولهم هم وحدهم\r\nالذين يمكنهم ان يشتركوا في اعمال الكاتب  العدل الكتابية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان الكتاب  العدل الحاليين الذين يمارسون الاعمال بتاريخ وضع\r\nهذا المرسوم الاشتراعي موضع التنفيذ يبقون في وظائفهم\r\nلممارسة الاعمال في منطقة المحكمة التي يعينون لها ما عدا\r\nالذين بلغوا سن الستين او نزل بهم عقاب  تأديبي يمس\r\nبكرامتهم\r\nان الكتاب  العدل الذين يبقون في وظائفهم زيادة عن العدد\r\nالمحدد بمقتضى هذا المرسوم تلغى وظائفهم تدريجا كلما حدث\r\nفراع ملاك كتاب  العدل."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيحق لامين سر الدولة ان يتخذ جميع التدابير لتنفيذ هذا\r\nالمرسوم الاشتراعي الذي يلغي جميع الاحكام السابقة المخالفة\r\nله او التي لا تتفق مع احكامه"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيناط بامين سر الدولة تنفيذ هذا المرسوم الاشتراعي"
        }
      ]
    }
  ],
  "signature": ""
}