{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187997",
  "title": "بشأن تسديد الديون التجارية المتكونة عن استيراد بضائع\r\nنروجية الاصل او المصدر",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "77",
    "date": " 17/04/1940",
    "oj_number": "3784",
    "oj_publish_date": "22/05/1940",
    "oj_page": "6569-6570"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب\r\nالمفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى مستوردي البضائع النروجية الاصل او المصدر الذين يكونون\r\nبتاريخ 9 نيسان 1940 مديونين بكامل ثمن هذه البضائع او بجزء\r\nمنه ان يدفعوا قيمة دينهم اذا كان مستحقا الى بنك سوريا\r\nولبنان ضمن الشروط المنصوص  عليها في المادة الاولى من\r\nالقرار عدد 276/LR تاريخ 11 تشرين الاول 1939\r\nتحول المبالغ المحررة بالكورونات  النروجية الى ليرات\r\nلبنانية او سورية على معدل خمسين غرشا عن كل كورون\r\nيجب  ان يقدم بالديون المستحقة او غير المستحقة تصريح الى\r\nدائرة الامور الاقتصادية (مكتب  الحراسة القضائية على اموال\r\nالعدو يجب  ان يصل الى الدائرة المذكورة في خلال مهلة خسمة\r\nعشر يوما على الاكثر ابتداء من تاريخ نشر هذا القرار. ويجب\r\nان يذكر صراحة في التصريح مبلغ كل دين وتاريخ استحقاقه. اما\r\nمبالغ الديون التي لم تستحق بعد فيجب  ان تدفع ايضا الى بنك\r\nسوريا ولبنان عند استحقاقها\r\nان المديونين اللبنانيين او السوريين او الفرنسويين او الذين\r\nهم تحت  الحماية الفرنساوية او من رعايا البلدان المحالفة او\r\nالمحايدة الذين يكونون قد سددوا منذ تاريخ 9 نيسان 1940 دينا\r\nما لمحل نروجي لا يعفون من تقديم التصريح المذكور اعلاه ويجب\r\n\nعليهم ان يذكروا البنك الذي سددوا الدين بواسطته"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يدخل في حيز\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب\r\nالمفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 نيسان 1940\nالمفوض  السامي\nالامضاء: غ. بيو"
}