{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188013",
  "title": "بشأن حماية رجال الجيش  والاهالي من داء الكلب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "86",
    "date": " 03/05/1940",
    "oj_number": "3789",
    "oj_publish_date": "08/06/1940",
    "oj_page": "6661-6662"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار الذي يدخل في حيز التنفيذ وفقا للمادة 3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "ممنوع تشرد الكلاب في كل زمان وكل مكان يعهد بالسهر على تطبيق هذه التدابير للسلطات البلدية او المحلية ولمأموري البلديات ولجميع مأموري الضابطة العمومية. اذا ظهرت اصابة بداء الكلب في احد الاماكن الآهلة او في جوارها تقوم السلطات المحلية بعد الاتفاق مع الدرك بتنظيم دوريات تفتيش منتظمة لاتلاف جميع الكلاب والهررة الشاردة يجوز بشرط مراعاة احكام المادة 2 اتلاف كل كلب غير مكمم او غير ممسوك بمقود يدخل الى مؤسسة عسكرية. ويجوز ايضا اتلاف كل كلب غير مكمم تكميما كافيا يحاول ان يتبع قطعة عسكرية سائرة او الاقتراب منها عند وقوفها للاستراحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا عض كلب او حيوان قابل الاصابة بداء الكلب شخصا او حيوانا قبض عليه حيا اذا امكن وزرب في مكان يستحيل عليه"
        },
        {
          "type": "text",
          "data": "الضرر فيه ووضع تحت المراقبة بهمة دائرة الصحة البيطرية او دائرة الصحة وفي حال عدم وجودهما بهمة المختار."
        },
        {
          "type": "text",
          "data": "غير انه اذا كان القبض على الحيوان او وضعه تحت المراقبة محفوفا بالاخطار او بصعوبات هامة وجب اتلافه وفي هذه الحالة يقطع رأس الحيوان ويغمر بالملح العادي ثم يرسل بسرعة الى معهد داء الكلب. اذا كان المعضوض شخصا وجب  على هذا الشخص ان يقدم بسرعة رأس الحيوان الى المعهد حيث تجري معالجة الشخص حالا في كل الاحوال."
        },
        {
          "type": "text",
          "data": "اما اذا كان المعضوض حيوانا فيجب وضعه تحت المراقبة ضمن"
        },
        {
          "type": "text",
          "data": "الشروط نفسها التي يوضع فيها الحيوان الذي عض ."
        },
        {
          "type": "text",
          "data": "يجب ايضا ان تتلف جميع الحيوانات سواء اكانت او لم تكن تحت المراقبة التي عضها حيوان مصاب بداء الكلب او حيوان جرى اتلافه ووجد في رأسه مكروب داء الكلب."
        },
        {
          "type": "text",
          "data": "يتلف كذلك كل كلب او هر عضهما حيوان جرى اتلافه وتعذر فحص رأسه في معهد داء الكلب او حيوان غير معروف او لم يظهر نوعه او فر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل شخص عضه كلب او حيوان قابل الاصابة بداء الكلب او خدشه باظافره او لوثه بلعابه ثم مرض هذا الحيوان او مات بعد 15 يوما من العض او التلويث وجب ارساله في الحال الى معهد داء الكلب لمعالجته."
        },
        {
          "type": "text",
          "data": "اذا لم يظهر نوع الحيوان العاض او اذا كان مجهولا او فارا او جرى اتلافه وجب في كل الاحوال نقل الشخص المعضوض بسرعة الى معهد داء الكلب لمعالجته ايا كان موضع العضة ومهما كان خطرها."
        },
        {
          "type": "text",
          "data": "ان الاشخاص المعضوضين في وجههم او رأسهم او رقبتهم والاشخاص المصابين بعضات بليغة سببت جراحا واسعة مع تفسخ او انسحاق في اللحم والاشخاص الذين عضتهم حيوانات ضارية (كالضبع وابن اوى والذئب) يجب ارسالهم في الحال الى معهد داء الكلب دون انتظار نتيجة التحقيق او المراقبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان السلطات والمأمورين المشار اليهم في المادة الاولى هم مسؤولون عن مسك الحيوانات واتلافها ووضعها تحت المراقبة وكذلك عن ارسال رؤوسها الى معهد داء الكلب."
        },
        {
          "type": "text",
          "data": "على السلطات والمأمورين المذكورين وكذلك على دوائر الصحة ودوائر البيطرة الاهتمام السريع لتأمين فحص الاشخاص المعضوضين بدون امهال وارسالهم الى معهد داء الكلب في الاحوال وضمن الشروط المنصوص عليها في المواد 2 و3 و6 وعليهم ايضا ان يرسلوا الى معهد داء الكلب جميع المعلومات عن تاريخ حادث العاض وظروفه وعن الحيوان العض وعدد الحيوانات المعضوضة والاماكن والحالة الموجودة فيها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل شخص عضه حيوان يحتمل ان ينقل عدوى داء الكلب وكل شخص اتلف حيوانا من هذا النوع او اتصل بعلمه انه يوجد في حالة التشرد كلاب مشتبه بانها مصابة بالداء المذكور يجب عليه اعلان ذلك في الحال الى السلطات المشار اليها في المادتين او 4 او الى الدرك المحلي يجب على السلطات المذكورة تنظيم دوريات التفتيش المنصوص عليها في المادة الاولى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توضع المراقبة على الحيوانات العاضة او المعضوضة مدة خمسة عشر يوما كاملة. ويجب على دوائر البيطرة او الطبيب  او في حال عدم وجودهما على المختار المسؤولين عن المراقبة ان يرسلوا في الحال وباسرع طريق الى الدرك المحلي جميع المعلومات عن الحيوانات الموضوعة تحت المراقبة: كاسباب وظروف وضعها تحت المراقبة ومرض او موت  هذه الحيوانات وكذلك عن حالتها الصحية عند انتهاء مدة المراقبة يرسل الدرك المحلي بدون امهال ورأسا باسرع طريق جميع المعلومات التي تلقاها الى مدير معهد داء الكلب في بيروت."
        },
        {
          "type": "text",
          "data": "اذا استطاع صاحب الكلب المعضوض ان يثبت ان كلبه قد لقح ضد داء الكلب منذ اكثر من 20 يوما واقل من سنة واحدة سمح له بالاحتفاظ  به بشرط ان يجري عليه تلقيحا جديدا في مهلة ثمانية ايام وذلك وفقا لمقتضيات المادة 4 من القرار عدد"
        },
        {
          "type": "text",
          "data": "102/ل ر تاريخ 10 ايار سنة 1935 المتعلق بتلقيح الحيوانات ضد داء الكلب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغي القرار عدد 335/LR تاريخ 2 كانون الاول سنة 1939"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار الذي يدخل في حيز التنفيذ وفقا للمادة 3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 ايار 1940\nالمفوض  السامي\nالامضاء: غ. بيو"
}