{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244481",
  "title": "بشأن تجارة الانبذة والمشروبات  الروحية والاشربة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "96",
    "date": " 10/05/1940",
    "oj_number": "3794",
    "oj_publish_date": "26/06/1940",
    "oj_page": "6761-6764"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ في اثناء مهلة شهرين ابتداء من تاريخ نشره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع ان يقتنى او ان ينقل بقصد البيع او ان يعرض  للبيع او\r\nان يباع بالاسماء المعينة في هذه المادة حاصلات  غير\r\nالحاصلات  التي لها وحدها الحق بمقتضى نص  المادة المذكورة\r\nبان تسمى بهذه الاسماء\r\nيحتفظ باسم نبيذ الخمر (Eaux de vin) للحاصلات  الناتجة\r\nمن تقطير الخمر فقط\r\nويحتفظ باسم نبيذ العنب  او (المارك) للنبيذ الحاصل فقط من\r\nتقطير حثالة العنب  الجني المضاف  اليه او غير المضاف  اليه\r\nشيء من الماء\r\nويحتفظ باسم \"الكيرش \" (kirsh) للنبيذ الحاصل فقط من\r\nالاختمار الكحولي للكرز او الكرز البري ومن تقطيرهما\r\nويحتفظ باسم نبيذ التين او التمر او الخوخ على انواعه\r\n\"الكتش \" (quetsche) والميرابيل (Mirabelles) وغيرها من\r\nالثمار للانبذة الحاصلة فقط من الاختمار الكحولي لهذه\r\nالاثمار وتقطيرها\r\nويحتفظ باسم نبيذ الوعر \"Genievre\" للنبيذ الحاصل من التقطير\r\nالبسيط مع وجود حب  الوعر لمسطار الجاودار او القمح او\r\nالشعير او الشوفان المختمر\r\nويحتفظ باسم الروم (Rhum) او التافيا (Tafia) للنبيذ الحاصل\r\nفقط من الاختمار الكحولي والتقطير للدبس  او الشراب\r\nالمستخرج من سكر القند او من عصير قصب  السكر\r\nيحتفظ باسم العرق فقط للكحول الحاصلة من اختمار العنب\r\nالمقطر مع بذر اليانسون\r\nان الانبذة الروحية المنوه عنها في هذه المادة تفقد كل\r\nحق بالاسماء المذكورة في المادة نفسها عندما تفقد صفاتها\r\nالنوعية على اثر تكريرها\r\nبالتقطير وعندئذ لا يجوز تسميتها الا بالاسماء التالية:\r\nنبيذ eau de vie ومشروب  روحي (esprit) وكحول (alcool) ولا\r\nيجوز الا لع سمين الاخيرين بان تعين بهما المواد الاولية\r\nالتي استعملت  في صنعهما على انه يجوز ان يسمى كحول العنب\r\n(alcool de marc) بكحول العنب  المكرر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المشروبات  الروحية المنوه عنها في المادة السابقة اذا لم\r\nتكن جميعها من منطقة واحدة او من تربة واحدة فلا يجوز ان\r\nتسمى بالاسم المخصص  لحاصلات  هذه المنطقة او هذه التربة\r\nان لفظة فاخر (fine) مع اتباعها باسم جغرافي من المنطقة\r\nالموجودة فيها كروم العنب  او مزارع التفاح لا تطلق الا على\r\nنبيذ حاصل من هذه المنطقة فقط\r\nما عدا العرق يمكن اطلاق الاسماء النوعية المنوه عنها في\r\nالمادة السابقة على الممزوجات  من انواع الانبذة بعضها ببعض\r\nاو الممزوجات  بكحول الاثمار او الكحول الصناعية على ان\r\nيشترط في ذلك ان يلحق الاسم النوعي المستعمل للدلالة على\r\nالمزيج بلفظة (fantaisie) او نعت  يميز هذا المزيج عن غيره\r\nحتى لا يمكن احداث  اي التباس  في ذهن الشاري بشأن نوع\r\nالنبيذ او مصدره\r\nيجب  ان يطبع باحرف  متشابهة اسم النبيذ والنعت  الذي يتبعه\r\nاو لفظة fantaisie في الكتابات  والماركات  الدالة على الممزوجات  او\r\nالمشروبات -\r\n الروحية المنوه عنها في هذه المادة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nممنوع على كل شخص  يتعاطى تجارة الانبذة ان يذكر على لصاقاته\r\nوماركاته وفواتيره واوراقه التجارية وغلافاته واوعيته لفظة\r\n(ملاك في) (او صاحب  كرم في ) او (تاجر في) متبوعة باسم\r\nمنطقة من المناطق او كرم خاص  لا يكون له فيها ملك او كرم او\r\nمؤسسة تجارية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحتفظ باسم مشروب  (liqueur) للانبذة (eaux-de-vie) او الكحول\r\nالمعطرة اما بنقع المواد النباتية فيها واما بتقطيرها مع\r\nوجود هذه المواد فيها واما باضافة الحاصلات  الناتجة من\r\nتقطير هذه المواد مع الكحول او الماء واما باستعمال هذه\r\nالطرق جميعها ويجوز تحلية المشروبات  المحضرة على هذه الصورة\r\nبالسكر او الكلو كوز او العسل"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nممنوع ان تقتنى او ان تنقل للبيع او ان تعرض  للبيع او ان\r\nتباع بالاسماء المعينة في هذه المادة حاصلات  غير الحاصلات\r\nالتي لها الحق وحدها وفقا لنص  المادة المذكورة بهذه الاسماء\r\nوهي:\r\n1- يحتفظ باسم \"الشراب \" او شراب  السكر للحاصلات  الناتجة\r\nمن تذويب  السكر (السكروز) في الماء\r\n2- ان اسم \"الشراب  المرفق بتعيين نوع الثمر او الثمار\r\nالمتغلبة في صنعه كشراب  الكشمش  (Groseille ) وشراب  الكرز\r\nالخ هو مخصص  للاشربة المركبة من السكر او شراب  السكر وعصير\r\nالثمار او ربها والمحضرة وفقا لاصول تركيب  العقاقير ويستثنى\r\nمن ذلك الاحوال المنصوص  عليها في المادتين 6 و7 ادناه على\r\nان اسم \"شراب  الليمون\" او \"البرتقال\" يمكن اطلاقه على\r\nالاشربة المركبة من شراب  السكر باضافة حامض  الليمون اليه\r\nوكحول هذه الثمار او روحها\r\n3- يحتفظ باسم شراب  الرمان لشراب  السكر المضاف  اليه\r\nحامض  الليمون او حامض  الطرطير والمعطر بمواد نباتية\r\n4- يحتفظ باسم شراب  اللوز للشراب  المركب  من السكر ودهن\r\nاللوز\r\n5- يحتفظ باسم شراب  القهوة: لشراب  السكر المضاف  اليه\r\nخلاصة البن\r\n6- يحتفظ باسم شراب  الصمغ لشراب  السكر المضاف  اليه صمغ\r\nعربي او صمغ سنغالي بنسبة 20 غراما على الاقل في كل ليتر"
        },
        {
          "type": "text",
          "data": "7- خلافا لاحكام الفقرة 2 من هذه المادة يحتفظ باسم شراب\r\nالريباس  (Cassis) للشراب  المركب  فقط من السكر او شراب\r\nالسكر وعصير حب  الريباس  ويجوز ان يضاف  الى هذا العصير 5\r\nليترات  او اكثر من عصير الكشمش  او التوت  الشوكي framboise\r\nفي كل 100 ليتر\r\n8- ويحتفظ باسم مشروب  الريباس  (Cassis) او الريباس\r\nللمشروب  الحاصل من اضافة السكر او الكلوكوز على نقيع حب\r\nالريباس  في النبيذ (eau de vie)\r\nيرخص  في ان يضاف  الى حب  الريباس  المنقوع اما براعم واما\r\nتوت  شوكي واما كشمش  بشرط ان لا تزيد الكمية عن كيلو غرامين\r\nمن البراعم او خمسين كيلو غراما من التوت  الشوكي او الكشمش\r\nفي كل الف  كيلو غرام من حب  الريباس\r\n9- يحتفظ باسم \"قشطة الريباس  (Creme de Cassis) لمشروبات\r\nالريباس  التي فيها 15 درجة من الكحول على الاقل وتشتمل على\r\n400 غرام على الاقل من المواد السكرية في كل ليتر\r\n10- ان الاسماء المشتملة على لفظة \"نعنع\" او كوراسو\r\n(Curacao) اوتوت  او فريز (Fraise) او مندرين (Mandarine)\r\nاو كرز او ريباس  او مشتقاتها يحتفظ بها للمشروبات  المقابلة\r\nلها على انه يجوز استعمالها للشرابات  بشرط ان تكون هذه\r\nالالفاظ او مشتقاتها مسبوقة بلفظة شراب  مكتوبة باحرف  من\r\nالجسم نفسه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان تعين الشرابات  المذكورة ادناه باسمها النوعي متبوعا\r\nبلفظة (fantaisie) او اي نعت  اخر يميز الشراب  عن الاشربة\r\nالمنوه عنها في المادة السابقة:\r\n1- الاشربة التي يستعاض  في تحضيرها عن السكر (السكروز) ولو\r\nجزئيا بالكلوكوز\r\n2- الاشربة المضاف  اليها حامض  الطرطير ما عدا شراب\r\nالرمان\r\n3- الاشربة المضاف  اليها حامض  الليمون ما عدا اشربة\r\nالليمون والبرتقال او الرمان\r\nيرخص  باستعمال المواد الملونة في صنع المشروبات  والاشربة\r\nضمن الشروط المعينة في المادة 7 ادناه دون ان يحوج ذلك الى\r\nذكر هذا الاستعمال في اسم الشراب  النوعي على انه عندما تكون مشروبات\r\nاو اشربة-\r\n الريباس  او الكرز او الكرز البري\r\nاو الكشمش  او التوت  الشوكي قد اضيف  اليها مادة ملونة\r\nفيجب  ان يرفق اسمها النوعي بلفظة ملونة او لفظة (Fantaisie)\r\nاذا حصل على عطر المشروبات  او الاشربة ولو جزئيا باضافة\r\nحاصلات  كيماوية ضمن الشروط المعينة في المادة 7 ادناه\r\nفيجب  ان تكون المشروبات  والاشربة معينة باسمها النوعي\r\nمرفقا بلفظة (اصطناعي)\r\nفي الكتابات  والماركات  المستخدمة للدلالة على المشروبات\r\nوالاشربة المنوه عنها في هذه المادة يجب  ان يطبع باحرف\r\nمتشابهة اسم المشروب  او الشراب  والنعت  الذي يتبعه ولفظة\r\n(Fantaisie) ولفظة \"ملون\" او اصطناعي"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nممنوع ان يستعمل في صنع المشروبات  والاشربة:\r\n1- مواد ملونة غير المواد المرخص  بها\r\n2- مواد كيماوية معطرة ومواد مرة غير المواد المرخص  بها\r\n3- مواد مطهرة لم يسمح باستعمالها\r\n4- الاصماغ فيما يتعلق بالافسنتين والمشروبات  المشابهة له"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي المؤسسات  التي يتعاطى فيها بتجارة الانبذة والمشروبات\r\nوالشرابات  بالمفرق يجب  ان يوضع بصورة ظاهرة على الآنية\r\nوالظروف  والصناديق او البراميل كتابة تدل على الاسماء التي\r\nتباع بها هذه الحاصلات  او تعرض  بها للبيع\r\nيجب  ان تحرر الكتابات  بدون اختصار وان ترتب  بطريقة لا\r\nيخفى معها اسم الحاصل\r\nكل مشروب  فيه معدل كحولي دون الخمسة عشر درجة يجب  ان يوضع\r\nعليه كتابة بارقام ظاهرة جدا من قياس  5 ملليمترات  على\r\nالاقل تدل على عياره الكحولي\r\nيجب  ان يذكر هذا البيان عن الكحول بالدرجات  ونصف  الدرجات\r\nولا تذكر الاعشار الزائدة عن الدرجة او عن نصف  الدرجة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان استعمال كل بيان او اشارة من شأنها ان تخلق في ذهن\r\nالمشتري التباسا بشأن نوع الحاصلات  المنوه عنها في هذا\r\nالقرار او بشأن مصدرها عندما يكون تعيين مصدر هذه الحاصلات\r\nمعتبرا وفقا للعرف  والعادة سببا اساسيا للبيع هو ممنوع في\r\nجميع الظروف  وعلى اي شكل كان لا سيما\r\n1- على الآنية والظروف\r\n2- على اللصاقات  والكبسولات  والسدادات  والاختام وكل جهاز\r\nللسد\r\n3- على اوراق التجارة والفواتير والكاتالوغات  والنشرات\r\nوالاسعار الجارية والآرمات  والاعلانات  وصور الاعلان وكل\r\nواسطة اخرى للاعلان"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل مخالفة لاحكام المادة 7 من هذا القرار تعتبر غشا وتقع\r\nتحت  طائلة العقوبات  المنصوص  عليها في المادة 1 و3 من\r\nالقرار رقم 92/LR الصادر في 6 تموز 1938"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل مخالفة لاحكام المواد 1 و2 و3 و4 و5 و6 و9 من هذا القرار\r\nتعتبر غشا او محاولة للغش  وتقع تحت  طائلة العقوبات\r\nالمنصوص  عليها في مادة 1 من القرار رقم 92/LR تاريخ\r\n6 تموز سنة 1938"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل مخالفة لاحكام المادة 8 من هذا القرار تقع تحت  طائلة\r\nالعقوبات  المنصوص  عليها في المادة 5 من القرار رقم 92/LR\r\nالصادر في 6 تموز 1938"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ في اثناء مهلة شهرين ابتداء من تاريخ نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 ايار سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}