{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202365",
  "title": "تعديل نظام شركة مياه جل الديب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11701",
    "date": " 04/01/1963",
    "oj_number": "6",
    "oj_publish_date": "21/01/1963",
    "oj_page": "241"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر ويبلغ هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت  القرارات  الصادرة عن الجمعتين العموميتين غير\r\nالعاديتين لشركة مياه جل الديب  ش .م.ل. المنعقدتين بتاريخ\r\n25 نيسان سنة 1960 و30 ايار سنة 1960 والقاضية بما يلي:\r\n1- زيادة رأسمال الشركة بقيمة /400000/ ليرة ل. اربعماية\r\nالف  ليرة لبنانية حتى يصبح مليون ليرة موزعا على عشرة الاف\r\nسهم بسعر ماية ليرة لبنانية للسهم الواحد على ان تكون الاسهم\r\nالتي تصدرها الشركة لتغطية الزيادة من الفئتين اسمية ولحامله\r\nبذات  النسبة المتبعة حين اصدار الاسهم السابقة والمقررة\r\nبنظام الشركة المصدق بالمرسوم رقم 9816 تاريخ 8 تموز سنة\r\n1955\r\n2- تخويل مجلس  ادارة الشركة الصلاحيات  المطلقة لتحديد طرق\r\nوشروط زيادة رأس  المال والاكتتاب  وكيفية اصدار الاسهم\r\nالجديدة.\r\n3- تخويل مجلس  ادارة الشركة الصلاحيات  المطلقة لتعديل\r\nالمواد اللازمة من نظام الشركة لاجل اتمام زيادة رأس  المال\r\nواصدار الاسهم الجديدة, على ان لا يصبح التعديل نافذا الا\r\nبعد مصادقة مجلس  الوزراء عليه عملا باحكام المادة 201 من\r\nقانون التجارة اللبناني.\r\n4- تعديل الفقرة 4 من المادة 40 من نظام الشركة بحيث  تصبح\r\nكما يلي:\r\n آ- خمسة بالماية للاسهم المفضلة البالغة اربعة الاف  سهم\r\nدون تراكم.\r\nب - خمسة بالماية للاسهم القديمة البالغة ستة الاف  سهم من\r\nاصل رصيد الارباح حتى اذا لم يكف  هذا الرصيد لتأمين الخمسة\r\nبالماية للاسهم القديمة تكتفي هذه الاسهم بالمعدل الذي\r\nيصيبها.\r\n ج- بعد الاقتطاعات  المذكورة اعلاه يوزع الفائض  بالتساوي\r\nعلى جميع الاسهم دون تفضيل لاي منها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 4 كانون الثاني سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل"
}