{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178232",
  "title": "تنظيم مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  وتحديد\r\nملاكه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12305",
    "date": " 20/03/1963",
    "oj_number": "25",
    "oj_publish_date": "28/03/1963",
    "oj_page": "942-948"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتولى مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  درس\r\nوتنفيذ المشاريع الموكل اليه امر تنفيذها, ويؤمن مهمته هذه\r\nحسب  مقتضيات  المصلحة, وفاقا للانظمة والقوانين المتعلقة به.\r\nويمكن ان يستعين, عند الاقتضاء بمكاتب  دروس  محلية او\r\nعالمية سواء لتأمين الدروس  او لمراقبة الاشغال, على ان\r\nتخضع هذه المكاتب  لرقابة موظفى المجلس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "1- يجتمع المجلس مرتين على الاقل في الاسبوع بدعوة من رئيسه او بناء على طلب احد اعضائه.\n2- في حال غياب الرئيس يمكن ان يعهد بالرئاسة الى احد عضوي المجلس ويتم ذلك بمرسوم يتخذ في مجلس الوزراء.\n3- تتخذ القرارات باكثرية الاصوات ويعتبر العضو المخالف متضامنا ومسؤولا عن القرار المتخذ كباقي الاعضاء ما لم يدون معارضته بصورة واضحة, مع الاسباب التي تبررها في سجل المداولات المنصوص عنه في الفقرة الرابعة الواردة ادناه.\nالا انه عند غياب الرئيس او احد العضوين يجب اتخاذ القرارات بالاجماع وفي حال حصول خلاف يؤدي الى عدم امكانية اتخاذ قرار يعرض الامر على مجلس الوزراء للبت به.\n4- يمسك سجل للمداولات تسجل فيه بصورة عامة جميع المقررات المتخذة وبصورة خاصة:\n1) كل القرارات المهمة المتخذة من قبل مجلس الادارة ما لم يكن قد جرى تسجيلها فورا على مستند اخر اعد لهذه الغاية موقع من قبل عضوين على الاقل.\nب) الاعتراضات المعللة لعضو الاقلية الذي لا يوافق على القرار المتخذ.\nج) القرارات المتخذة من قبل الرئيس في الحالات المعجلة وفقا لاحكام الفقرة 7 من المادة 7 من القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11985 تاريخ 4 شباط 1963 المنوه عنه اعلاه.\n5- يبلغ سجل المداولات كل ثلاثة اشهر الى المحافظ لتدقيقه والتأشير عليه خلال مدة اقصاها اسبوع يستعمل المجلس خلالها سجلا ثانيا مماثلا للاول وترقم الجلسات وفقا لسلسلة وحيدة لنسختي السجل.\n6- يرقم رئيس المجلس ويؤشر جميع صفحات نسختي السجل قبل استعمالها"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 15730 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: 1- يجب فيما يختص بالقرارات المهمة: آ) اما ان يجرى التداول بشأنها من قبل مجلس الادارة مجتمعا. ب ) او ان تعرض على التوالى على توقيع الرئيس والعضوين."
        },
        {
          "type": "text",
          "data": "2- تعتبر مهمة بنوع خاص المسائل التالية:"
        },
        {
          "type": "text",
          "data": "- برامج الاشغال والتعديلات الواجب ادخالها عليها,"
        },
        {
          "type": "text",
          "data": "- دفاتر الشروط,"
        },
        {
          "type": "text",
          "data": "- كل التعهدات المعقودة باسم مجلس تنفيذ المشاريع الكبرى لمدينة بيروت والتي هي خارجة عن صلاحيات الرئيس الخاصة,"
        },
        {
          "type": "text",
          "data": "- التعيينات والترقيات والعقوبات والصرف من الخدمة وكذلك الموافقة على الانتقال الى الخارج الخ..."
        },
        {
          "type": "text",
          "data": "- تطبيق الحسومات او تخفيفها او العفو عنها,"
        },
        {
          "type": "text",
          "data": "- استلام اللوازم والاشغال,"
        },
        {
          "type": "text",
          "data": "- تأجيل مهلة التنفيذ. - المبيعات ,"
        },
        {
          "type": "text",
          "data": "- التقارير عن نشاط العمل,"
        },
        {
          "type": "text",
          "data": "- الاجوبة على اسئلة الادارات التي لها حق المراقبة."
        },
        {
          "type": "text",
          "data": "3- ان القرارات المهمة المذكورة اعلاه تصبح نافذة فور اقترانها بتوقيع عضوى المجلس , على ان يكون احدهما الرئيس او الشخص المفوض من قبله."
        },
        {
          "type": "text",
          "data": "4- تخضع لتوقيع الرئيس او العضو المفوض من قبله التحاويل المصرفية, او امر فتح الحساب وباقي المستندات المتضمنة سحب او تحويل المبالغ المودعة في المصارف , وتخضع جميع الحوالات لتأشير المراقب المالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "1- يرفع الرئيس الى كل من وزارة الداخلية والمحافظ والمجلس البلدي تقريرا فصليا يظهر النشاط المنصرم وبرامج الاشغال المقبلة.\n2- ينظم الرئيس ويبلغ التقرير السنوي العام المنصوص عنه في المادة 19 من المرسوم الاشتراعي 150 تاريخ 12/6/1959\n3- يحدد الرئيس نظام عمل الموظفين على ان يكون قبل الظهر وبعده وان لا يقل عدد ساعات العمل عن 42 ساعة في الاسبوع شتاء وعن 38 ساعة في الاسبوع صيفا."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 15965 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى اللجان الخاصة ان تحدد تعويضات  الاستملاك ضمن مهلة شهر\r\nابتداء من تاريخ ايداعها الملفات  المتعلقة بهذا الاستملاك.\r\nوكل تأخير يعاقب  بحسم من تعويض  المسؤول عنه يمكن ان يصل\r\nلغاية خمسين بالمئة منه, من غير ان يحول ذلك دون العقوبات\r\nالتأديبية التي تطبق بحق الموظفين العاملين لدى هذه اللجان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- يتقاضى رئيس وعضوا المجلس تعويضا اجماليا يوازي واحد بالمئة من اصل مدفوعات الاشغال, وربع بالمئة من اصل تعويضات الاستملاك, على ان لا يتجاوز هذا التعويض /9000000/ل.ل. (تسعة ملايين ليرة لبنانية) في الشهر يحسب في اخر كل شهر على مجمل الاشهر المنصرمة ويقفل الحساب في اخر كل سنة (1)."
        },
        {
          "type": "text",
          "data": "يرفع بنسبة 25% (خمسة وعشرون بالمئة) الحد الاقصى للتعويض الاجمالي الشهري المنصوص عليه في الفقرة -1 اعلاه."
        },
        {
          "type": "text",
          "data": "2- غير انه لا يجوز ان يقل التعويض المذكور عن اربعة اخماس الحد الاقصى المشار اليه اعلاه."
        },
        {
          "type": "text",
          "data": "3- يوزع هذا التعويض على اساس 40 بالمئة للرئيس و 30 بالمئة لكل عضو."
        },
        {
          "type": "text",
          "data": "4- لا يتقاضى الرئيس  والعضوان اي تعويض اخر باستثناء تعويضات النقل والانتقال خارج لبنان, وفي هذه الحالة يتقاضون التعويضات التي يستفيد منها مدراء الدولة العامون."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 1843 / 1999) (عدلت بموجب مرسوم 8069 / 1996) (عدلت بموجب مرسوم 4114 / 1993) (عدلت بموجب مرسوم 2865 / 1985) (عدلت بموجب مرسوم 8202 / 1974) (عدلت بموجب مرسوم 15965 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتقاضى موظفو الملاك لدى مجلس  تنفيذ المشاريع الكبرى لمدينة\r\nبيروت  تعويضا يوازي 20% من اصل رواتبهم بما فيه تعويض\r\nالاختصاص  لقاء ساعات  العمل الاضافية المحددة قبل الظهر\r\nوبعده من كل يوم ما عدا يوم السبت  حيث  يكون العمل فيه قبل\r\nالظهر فقط ولا يدفع هذا التعويض  عند العمل قبل الظهر فقط."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "1- على المراقب المالي ان يقوم بمراقبة عقود النفقة والحوالات خلال ثلاثة ايام من تاريخ ايداعه اياها."
        },
        {
          "type": "text",
          "data": "2- واذا رفض التأشير على معاملة ما, عليه ان يعلل خطيا اسباب الرفض ."
        },
        {
          "type": "text",
          "data": "3- ويمكن للرئيس عندئذ اما ان يتقيد بتوصيات المراقب , او ان يرفع الخلاف الى المحافظ بعد ضم رأي المراقب المالي. وعلى المحافظ ان يعطي قراره خلال اسبوع من تاريخ ايداعه اياها وفي حال عدم الرد خلال هذه المهلة يعتبر الرئيس ان هناك موافقة ضمنية على اقتراحاته ويدون الملاحظة على المستندات ويبلغ نسخة الى المراقب المالي."
        },
        {
          "type": "text",
          "data": "4- في حال خلافه مع ادارة ما, يمكن لمجلس الادارة ان يرفع القضية الى وزير الداخلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيوضع النظام المالي للمجلس  بالاتفاق مع المحافظ."
        }
      ]
    },
    {
      "number": "9  مادة ملغاة  (الغيت بموجب مرسوم 13412 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "آ- يحدد في الجدولين رقم 1 و 2 الملحقين بهذا المرسوم عدد موظفي الملاك لدى المجلس وسلسلة رتبهم ورواتبهم. تحدد مهام الموظفين بقرار من المجلس . يجوز للمجلس ان يعين بعض المهندسين لديه دون التقيد بمبدأ التعيين بادنى درجة. ويطبق هذا النص الاخير على المهندسين الحائزين شهاداتهم من معاهد جامعية عالمية ذات شهرة وفيما خص هؤلاء يتوجب على المجلس اتخاذ قرار معلل بهذا الشأن بعد استشارة المهندسين- فيما يعود للشهادات وموافقة مجلس الخدمة المدنية وفقا للفقرة \"ب \" من المادة- السادسة من المرسوم رقم 11985 تاريخ 4 شباط 1963."
        },
        {
          "type": "text",
          "data": "ب - يعين موظفو المجلس من بين الاشخاص الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظائف المماثلة في الدولة باستثناء شرطي السن والمباراة, يجري التعيين بعد اخذ رأي مجلس الخدمة المدنية,"
        },
        {
          "type": "text",
          "data": "ج- يجوز للمجلس ان يتعاقد لمدة معينة لا تزيد عن ستة اشهر مع اشخاص ذوي اختصاص وخبرة بالاضافة الى الوظائف المبينة في الجدول 1 وذلك بعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "د- تخضع التعيينات كافة لفترة تجربة مدتها ثلاثة اشهر يجوز للمجلس خلالها بقرار منه انهاء خدمات الموظف دون ابداء الاسباب كما يجوز بعد هذه الفترة اعطاء درجة واحدة استثنائية."
        },
        {
          "type": "text",
          "data": "ه- يتم اختيار موظفي المجلس المنتمين الى الملاك ما عدا المهندسين ورؤساء المصالح وفقا لمباريات تجري مرة كل ثلاثة اشهر ويمثل فيها مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "1- يتدرج موظفو المجلس المنتمون الى الملاك وفقا للاسس المعتمدة في تدرج موظفي الدولة الدائمين اما اذا رأى المجلس اعتماد طرق اخرى للتدرج, فيمكن اتباعها شرط ان تكون هذه الطرق ملحوظة في نظامه الداخلي."
        },
        {
          "type": "text",
          "data": "2- يوضع خارج الملاك موظفو الدولة او موظفو بلدية بيروت المنتدبون للعمل في الملاك الدائم لدى المجلس . وخلال مدة وضعهم خارج الملاك يثابرون على الافادة من التدرج في ملاكهم الاصلي ومن المساهمة في وضع الحقوق التقاعدية او محسومات الصرف من الخدمة على اساس راتبهم الاصلي لدى اداراتهم. يدفع في خزينة الدولة او بلدية بيروت مجموع محجوزاتهم التقاعدية او محجوزات محسومات الصرف من الخدمة مرة كل ثلاثة اشهر"
        },
        {
          "type": "text",
          "data": "3- يحظر على موظفي المجلس المنتمين الى الملاك ان يقوموا بأي عمل مأجور خارج المجلس ,"
        },
        {
          "type": "text",
          "data": "4- تخضع جميع تعويضات الموظفين والمنح ما عدا تعويضات النقل والانتقال لموافقة مجلس الخدمة المدنية,"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيتقاضى موظفو المجلس  المنتمون الى الملاك التعويض  العائلي\r\nنفسه الذي يتقاضاه موظفو الدولة,"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيمكن للمجلس  الاستعانة باختصاصيين من بين موظفي الدولة او\r\nموظفي بلدية بيروت  وذلك للعمل لديه خارج اوقات  الدوام\r\nالرسمي وذلك بعد موافقة مجلس  الخدمة المدنية,"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يحق لرئيس  وعضوي مجلس  المشاريع الكبرى لمدينة بيروت  ان يملكوا\r\nكليا او-\r\n جزئيا مكاتب  للدروس  او للهندسة او للمشاريع, ولا ان يساهموا فيها او\r\nيديروها-\r\n او  يرئسوها ولا يحق لهم ايضا ان تكون لهم اية علاقة مباشرة او غير\r\nمباشرة-\r\n بالصفقات  التي يجريها المجلس ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 20 اذار 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كمال جنبلاط\nوزير المالية\nالامضاء: رشيد كرامي"
}