{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178233",
  "title": "اعداد مدرسين ومدرسات  للتربية الرياضية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12303",
    "date": " 20/03/1963",
    "oj_number": "25",
    "oj_publish_date": "28/03/1963",
    "oj_page": "952-954"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتولى مدارس  التربية الرياضية للمعلمين والمعلمات  اعداد\r\nمدرسين ومدرسات  للتربية الرياضية يعملون في المدارس\r\nالابتدائية والتكميلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمدة الدراسة في مدارس  التربية الرياضية سنتان يمنح في\r\nنهايتها الفائزون في الامتحانات  شهادة التربية الرياضية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوضع بمرسوم مناهج التدريس  النظري والعملي في مدارس\r\nالتربية الرياضية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nنظام التعليم في مدارس  التربية الرياضية هو خارجي ومجاني\r\nويمكن تحويله الى داخلي بقرار من وزير التربية الوطنية بعد\r\nتأمين الاعتمادات  اللازمة لهذه الغاية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحدد وزير التربية الوطنية بقرار يصدر قبل اول ايلول من كل\r\nعام عدد الطلاب  اللبنانيين والطالبات  اللبنانيات  الذين\r\nيمكن قبولهم في كل من مدارس  التربية الرياضية.\r\nيمكن ان يقبل بقرار خاص  طلاب  وطالبات  اجانب , شرط ترشيحهم\r\nمن قبل وزارات  التربية والتعليم في الدول التي ينتمون\r\nاليها, وعلى ان لا يزيد عددهم على نصف  العدد المحدد في\r\nالقرار الآنف  الذكر. ولا يتقاضى هؤلاء الطلاب  منحا.\r\nيحدد النظام الداخلي لمدارس  التربية الرياضية الشروط الاضافية,\r\nوالانظمة الخاصة-\r\n التي يخضع لها المرشحون الاجانب  كما يحدد نظام الدروس  والامتحانات\r\nالذي يطبق-\r\n عليهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيشترط في المرشح لدخول مدارس  التربية الرياضية:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان لا يقل عمره عن 16 سنة ولا يزيد على 22 سنة.\r\n3- ان يكون حائزا الشهادة التكميلية على الاقل او شهادة\r\nمعادلة لها.\r\n4- ان يكون سليما من كل عاهة او علة.\r\n5- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او\r\nمحاولة جناية من اي نوع كانت  او بجنحة شائنة او محاولة جنحة شائنة\r\n6- ان يحسن لعبة رياضية.\r\n7- ان يتعهد بالتعليم في المدارس  الرسمية اللبنانية مدة\r\nخمس  سنوات  وبقبول المركز الذي تعينه له الوزارة.\r\n8- ان ينجح في مباراة الدخول.\r\nويشترط في المرشحين الاجانب  ان تتوفر فيهم الشروط 2 و 3\r\nو 4 و6 و8 وان يكونوا موصى بقبولهم من وزارات  التربية\r\nوالتعليم في الدول التي ينتمون اليها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيقدم المرشح الذي يرغب  في الاشتراك في مباراة الدخول الى\r\nاحدى مدارس  التربية الرياضية طلبا الى مصلحة التربية\r\nالرياضية والكشفية يرفقه بالمستندات  التالية:\r\n1- صورة اخراج قيد.\r\n2- الشهادة العلمية التي يحملها او صورة عنها مصدقة رسميا.\r\n3- شهادة صحية صادرة عن اللجنة الطبية في وزارة الصحة العامة\r\nتثبت  كون المرشح سليم من كل عاهة او علة.\r\n4- ان يبرز نسخة عن سجله العدلي لا يعود تاريخها الى اكثر من\r\nشهر واحد من تاريخ تقديم الطلب .\r\n5- شهادة تثبت  كونه يحسن لعبة رياضية.\r\n6- تعهد مصدق من احد كتاب  العدل بالتعليم في المدارس\r\nالرسمية اللبنانية مدة خمس  سنوات , يوقعه المرشح ووالده\r\n(او ولي امره) متكافلين متضامنين بدفع ماية ليرة لبنانية\r\nعن كل سنة دراسية وباعادة قيمة المنح التي تكون قد دفعت  له\r\nخلال فترة الدراسة, وذلك اذا اعتبر مستقيلا او اذا استقال او\r\nعزل قبل انتهاء مدة التعهد. يعفى من تنفيذ التعهد بناء على\r\nطلبه من لا يتم تعيينه خلال سنة من تاريخ تخرجه.\r\n7- تعهد بقبول المركز الذي تعينه له الوزارة.\r\nوتقدم طلبات  المرشحين الاجانب  بواسطة حكوماتهم او ممثليها,\r\nوترفق بالمستندات  التالية:\r\n1- شهادة الميلاد.\r\n2- الشهادة العلمية التي يحملها او صورة مصدقة عنها رسميا.\r\n3- شهادة صحية مصدقة من وزارة الصحة في بلده تثبت  كون\r\nالمرشح سليم من كل علة او عاهة.\r\n4- شهادة تثبت  كونه يحسن لعبة رياضية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتشمل مباراة الدخول الى مدارس  التربية الرياضية امتحانات\r\nخطية تؤخذ من منهج مرحلة التعليم الابتدائي العالي (التكميلي)\r\nوامتحانات  رياضية عملية.\r\nيقصى عن المباراة المرشحون الذين يرفضون في الكشف  الطبي\r\nاو اختبار اللياقة الجسدية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد بقرار من وزير التربية الوطنية:\r\n1- مواد مباراة الدخول الى مدارس  التربية الرياضية\r\nومعدلاتها.\r\n2- مواد امتحانات  سنتي الدراسة ومعدلاتها.\r\n3- نظام الامتحانات  والترفيع.\r\n4- نظامها الداخلي.\r\nوذلك في مهلة شهرين من تاريخ العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعطى طلاب  وطالبات  مدارس  التربية الرياضية من اللبنانيين\r\nمنح اعاشة متساوية تحدد قيمتها في الموازنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز لافراد الهيئة التعليمية الرسمية العاملين ان ينتسبوا\r\nالى مدارس  التربية الرياضية وان يشتركوا في امتحاناتها\r\nليفوزوا بشهاداتها ضمن الشروط التالية:\r\n1- ان يكون الراغب  في الانتساب  يحمل الشهادة التكميلية\r\nعلى الاقل او شهادة معادلة لها.\r\n2- ان ينجح في الفحص الطبي .\r\n3- ان ينجح في اختبار الكفاية الجسدية.\r\n4- ان لا يكون قد تجاوز الثلاثين من العمر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيؤخذ مديرو مدارس  التربية الرياضية من بين اساتذتها\r\nالداخلين في الملاك الدائم ويعينون بقرار من وزير التربية\r\nالوطنية, ويعفون من عدد من ساعات  التدريس  يحدد في قرار\r\nتعيينهم.\r\nعند عدم توفر الاساتذة من داخل الملاك يمكن بصورة استثنائية\r\nولمدة اقصاها نهاية السنة الدراسية 1963 - 1964 تكليف  احد\r\nموظفي مصلحة التربية الرياضية والكشفية من الفئة الثالثة على\r\nالاقل ادارة احدى مدارس  التربية الرياضية, بالاضافة الى\r\nعمله الاساسي ضمن دوامه وخارجه, ويعطى تعويض  الادارة\r\nالمنصوص  عليه في الانظمة النافذة.\r\nتطبق احكام هذه المادة على مديري مدارس  التربية الرياضية\r\nالحاليين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعين النظار في مدارس  التربية الرياضية من بين مدرسي\r\nالتربية الرياضية بقرار من المدير العام للتربية الوطنية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع الاحكام المخالفة لهذا المرسوم وخاصة المواد رقم\r\n124 الى 132 من المرسوم الاشتراعي رقم 25 تاريخ 6 شباط سنة\r\n1953 ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 20 اذار سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية\nالامضاء: كامل الاسعد\nوافق مجلس  الخدمة المدنية بقراره رقم 309 تاريخ 5/2/1963 .\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}