{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188201",
  "title": "نظام منح التخصص  في الخارج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12671",
    "date": " 02/05/1963",
    "oj_number": "38",
    "oj_publish_date": "13/05/1963",
    "oj_page": "1762-1766"
  },
  "preamble": "",
  "articles": [
    {
      "number": "33 \r\nمادة 33:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعرف  بمنح التخصص  في الخارج:\r\n1- جميع المنح التي تعطيها بكاملها وزارة التربية الوطنية من\r\nالمبالغ المرصدة في موازنتها الخاصة للطلاب  من غير الموظفين\r\nاو غير المرشحين للوظائف  في الادارات  والمؤسسات  العامة,\r\nوالبلديات , والذين تنتدبهم للتخصص  في البلاد الاجنبية.\r\n2- المنح التي تقدمها الدول او الجامعات  او المؤسسات\r\nالعامة الاجنبية او المنظمات  الدولية, والتي تساهم وزارة\r\nالتربية الوطنية بقسم منها او ترشح لها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم المنح المنصوص  عنها في المادة الاولى من هذا المرسوم\r\nالى الاقسام التالية:\r\n1- منح التخصص  العالي والابحاث  والدراسات\r\n2- منح التخصص  للمرحلة الاولى من التعليم العالي.\r\n3- منح التخصص  او التدرب  الفني والمهني والتقني.\r\n4- المنح المنخفضة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعطى هذه المنح للطلاب  الحائزين احدى شهادات  التعليم\r\nالعالي, والذين توفدهم وزارة التربية الوطنية الى احد\r\nالبلدان الاجنبية لانهاء تخصصهم او القيام ببعض  الدراسات\r\nاو الابحاث  العلمية او للتدرب  الفني في فروع اختصاصهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في المرشح للحصول على احدى هذه المنح:\r\n1- ان يكون لبنانيا\r\n2- ان يكون حائزا الاجازة او ما يعادلها او الشهادة الجامعية\r\nالنهائية التي تمنحها المؤسسات  الموجودة في لبنان في فرع\r\nاختصاصه.\r\n3- ان يكون غير محكوم بجناية او جنحة شائنة.\r\n4- ان ينجح في مباراة تنظم لهذه الغاية في وزارة التربية\r\nالوطنية, اما اذا كان عدد المرشحين موازيا لعدد المنح او اقل\r\nمنه, او لم يتقدم احد للمباراة, فيمكن لوزارة التربية\r\nالوطنية ان تعين مباشرة من يحوذون شهادات  كافية تؤهلهم\r\nللتخصص  وذلك بمرسوم يتخذ بناء على اقتراح وزير التربية\r\nالوطنية.\r\n5- يحق لوزارة التربية الوطنية بصورة استثنائية اعطاء هذه\r\nالمنح للمرشحين الذين لا يحملون احدى شهادات  التعليم العالي\r\nولكنهم يتمتعون بشهرة ادبية او علمية ولهم مؤلفات  قيمة في\r\nحقول تخصصهم ويرغبون في القيام ببعض  الابحاث  العلمية في\r\nالخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد مدة كل من هذه المنح بثلاثة اشهر على الاقل وبثلاث\r\nسنوات  على الاكثر.\r\nاما الذين ترشحهم الوزارة للمنح الاجنبية فيخضعون للشروط\r\nالخاصة بتجديدها ولا تكون وزارة التربية الوطنية مرتبطة باي\r\nتعهد لتجديد هذه المنح على نفقتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعطى هذه المنح للطلاب  الذين توفدهم وزارة التربية الوطنية\r\nللتخصص  العالي في احد البلدان الاجنبية, ولا يجوز اعطاء هذه\r\nالمنح في احد الفروع التي يمكن التخصص  فيها في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيشترط في المرشح للحصول على احدى هذه المنح:\r\n1- ان يكون لبنانيا\r\n2- ان يكون حائزا البكالوريا اللبنانية القسم الثاني - او ما\r\nيعادلها.\r\n3- ان يكون غير محكوم بجناية او جنحة شائنة\r\n4- ان ينجح في المباراة التي تنظمها وزارة التربية الوطنية\r\nلهذه الغاية قبل 31 تموز من كل سنة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق لوزارة التربية الوطنية ان تخصص  سنويا اربع منح\r\nتعطى للفائزين الاول والثاني في الامتحانات  الخطية لمادتي\r\nالرياضيات  والفيزياء لشهادة البكالوريا اللبنانية - القسم  الثاني -\r\nفرع-\r\n الرياضيات , والفائزين الاول والثاني في\r\nالامتحانات  الخطية لمادتي الفسلفة العربية والفلسفة العامة\r\nلشهادة البكالوريا اللبنانية القسم الثاني, فرع الفلسفة.\r\nويعفى هؤلاء الطلاب  من المباراة المنصوص  عنها في المادة\r\nالسابعة - الفقرة 4 - من هذا المرسوم.\r\nيحدد وزير التربية الوطنية بقرار المواد التي تعطى فيها\r\nالمنح الاربع وذلك قبل موعد امتحانات  البكالوريا اللبنانية القسم\r\nالثاني من كل-\r\n عام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعطى هذه المنح للطلاب  الذين اتموا دراستهم المهنية او\r\nالتقنية وللفنانين, الذين توفدهم وزارة التربية الوطنية\r\nلاكمال تخصصهم او تدربهم في الخارج."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيشترط في المرشح للحصول على احدى المنح المهنية والتقنية:\r\n1- ان يكون لبنانيا\r\n2- ان يكون حائزا شهادة مهنية او تقنية في الفرع الذي يطلب\r\nالتخصص  او التدرب  فيه ومن معهد معترف  به.\r\n3- ان يكون غير محكوم بجناية او جنحة شائنة.\r\n4- ان ينجح في المباراة التي تنظمها وزارة التربية الوطنية\r\nلهذه الغاية قبل 31 تموز من كل سنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيشترط في المرشح للحصول على احدى المنح الفنية:\r\n1- ان يكون لبنانيا\r\n2- ان يكون غير محكوم بجناية او جنحة شائنة\r\n3- ان تكون له اعمال فنية قيمة ويمارس  عمله الفني بصورة\r\nدائمة في احد الفنون التالية:\r\nالرسم والنحت  والتصوير والموسيقى.\r\n4- ان ينجح في المباراة التي تنظمها وزارة التربية الوطنية\r\nقبل 31 تموز من كل سنة, او ان تختاره اللجنة الفاحصة التي\r\nتشكل لهذه الغاية, المنصوص  عنها في المادة الثامنة عشرة من\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعطى هذه المنح في بعض  الحالات  الخاصة:\r\n1- للطلاب  الذين توفدهم وزارة التربية الوطنية للتخصص  او\r\nالتدرب  في الخارج في احد الفروع المنصوص  عنها في المواد\r\nالسابقة, ولمدة تراوح بين 3 و9 اشهر.\r\n2- للحائزين منحا من الدول او الجامعات  او المؤسسات\r\nالاجنبية او المنظمات  الدولية, الذين نالوا هذه المنح بناء\r\nعلى ترشيح وزارة التربية الوطنية, من الاعتمادات  المخصصة\r\nلهذه الغاية في موازنتها, على ان لا تجاوز قيمتها الفرق بين\r\nمنحة وزارة التربية الوطنية والمنحة التي حصل عليها المرشح\r\nمن الدول او المؤسسات  الاجنبية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحدد قيمة المنحة المخفضة بقرار من وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيشترط في المرشح للحصول على احدى المنح المخفضة:\r\n1- ان يكون لبنانيا\r\n2- ان يكون حائزا البكالوريا اللبنانية القسم الثاني او ما\r\nيعادلها, او احدى الشهادات  المهنية او التقنية في الفرع\r\nالذي يطلب  التخصص  او التدرب  فيه ومن معهد معترف  به.\r\n3- ان يكون غير محكوم بجناية او جنحة شائنة.\r\n4- ان ينجح في المباراة التي تنظمها وزارة التربية الوطنية\r\nقبل 31 تموز من كل سنة او ان تختاره اللجنة الفاحصة التي\r\nتشكل لهذه الغاية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتودع وزارة التربية الوطنية وزارة التصميم العام بيانا\r\nبالنشاطات  الخاصة غير الرسمية المتعلقة بالحقل المهني والتي\r\nتستلزم التخصص  في الخارج, قبل نهاية شهر اذار من كل سنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتحدد وزارة التربية الوطنية قبل اول حزيران من كل عام عدد\r\nالمنح ومقدارها ومدتها ومكان التخصص  فيها, ضمن حدود\r\nالاعتمادات  المرصدة في موازنتها لهذه الغاية ووفقا للبرنامج\r\nالذي تضعه اللجنة المنصوص  عنها في المادة الثالثة من\r\nالمرسوم رقم 8868 تاريخ 27 شباط 1962 ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتنظم وزارة التربية الوطنية قبل 31 تموز من كل سنة مباريات\r\nالتخصص  في الخارج."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتؤلف  وزارة التربية الوطنية بقرار من الوزير, اللجان\r\nالفاحصة لكل من فروع التخصص  في الخارج, وتحدد هذه اللجان\r\nبرنامج المواد الخطية او الشفهية لكل مباراة بالتفصيل,\r\nوالمدة اللازمة لمعالجة كل مادة, والعلامات  المخصصة لها\r\nومجموع العلامات  الواجب  الحصول عليها للنجاح."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحدد وزير التربية الوطنية بقرار:\r\n1- تاريخ اجراء المباراة\r\n2- فروع ومواد المباراة التي تعينها اللجان الفاحصة\r\n3- شروط الاشتراك في المباراة\r\n4- مكان اجراء المباراة\r\n5- المهلة التي يجب  تقديم الطلبات  خلالها على ان لا تقل عن\r\nخمسة وعشرين يوما اعتبارا من تاريخ اخر اعلان عن المباراة في\r\nالاذاعة اللبنانية وفي ثلاث  صحف  يومية محلية على الاقل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى وزارة التربية الوطنية ان تتثبت  قبل قبول طلبات\r\nالاشتراك للتخصص  في الخارج من ان المرشح يحمل الشهادات\r\nوالمؤهلات  المتوجبة وتتوافر فيه سائر الشروط التي يفرضها\r\nالمعهد المنوى ايفاده اليه طوال مراحل الدراسة المطلوبة, وان\r\nتضع لائحة بالمرشحين الذين يستوفون شروط الاشتراك في\r\nالمباراة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيتولى تصحيح كل مسابقة عضوان من اللجنة الفاحصة ويعطي كل\r\nواحد منهما علامة على حدة ولاعضاء اللجنة الحق بالاطلاع على\r\nالاوراق التي لم يصححوها بانفسهم. على ان يتبع في تصحيح\r\nالاوراق نظام سرية الاسماء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\n(1) تضع اللجنة الفاحصة, لدى انتهائها من تصحيح مسابقات\r\nالمباراة وتسجيل نتائجها, لائحة بالمرشحين حسب  درجات\r\nالاستحقاق.\r\n(2) تعلن وزارة التربية الوطنية لائحة الفائزين في المباراة\r\nوفقا لتسلسل درجاتهم في النجاح.\r\n(3) يعمل بهذه اللائحة لمدة سنتين من تاريخ اعلانها.\r\n(4) يمكن لوزارة التربية الوطنية ان تضع لائحة اضافية حسب\r\nدرجات  الاستحقاق باسماء المرشحين المؤهلين للتخصص  في\r\nالخارج للافادة من منحة تعذرت  الافادة منها باستقالة المرشح\r\nاو بأي سبب  اخر."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيحق لوزارة التربية الوطنية ان تعيد اجراء المباراة التي لم\r\nينجح فيها احد, لو لم يتقدم احد من المرشحين اليها, وذلك بعد\r\n31 تموز, وقبل 31 تشرين الاول من كل سنة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعطى المنحة بقرار من وزير التربية الوطنية مبني على نتائج\r\nالمباراة, وتحدد في هذا القرار قيمة المنحة ومكان التخصص\r\nومدته, وتدفع نفقات  السفر ضمن القيمة المحددة للمنحة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيدفع في لبنان 20% من اصل قيمة المنحة المعطاة للطالب  وذلك\r\nقبل سفره تسهيلا له. وتدفع بقية المنحة للبعثة الدبلوماسية\r\nاللبنانية في البلد الذي يتخصص  فيه وتكلف  هذه البعثة\r\nبدفعها اقساطا شهرية متتابعة الى اصحابها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتجدد المنحة سنويا بقرار من وزير التربية الوطنية اذا نجح\r\nالمرشح في دراسته دون ان يكون قد انهى مراحلها بعد. واذا حرم\r\nالمرشح من تجديد المنحة الاجنبية فعلى وزارة التربية الوطنية\r\nان تقرر له منحة توازي المنحة الاجنبية التي حرم منها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعلى كل موفد للتخصص  في الخارج ان يوقع تعهدا يكلفه اولياؤه\r\nاو اي شخص  طبيعي او معنوي اخر بان يسدد للخزينة اللبنانية\r\nمبلغا معادلا للمنحة التي يكون قد تقاضاها وذلك في الحالات\r\nالاتية:\r\n1- اذا لم يلتحق في الوقت  المعين ودون اذن شرعي بالمعهد او\r\nالمركز الذي اوفد اليه.\r\n2- اذ بدل فرع اختصاصه دون موافقة وزارة التربية الوطنية.\r\n3- اذا لم يواظب  على متابعة الدروس  التي تؤهله للحصول على\r\nالشهادة المطلوبة.\r\n4- اذا تمنع عن العودة الى لبنان بعد انقضاء المدة المحددة\r\nلتخصصه.\r\n5- اذا رفض  بعد عودته العمل بالتعاقد في دوائر الدولة وفقا\r\nللقوانين النافذة, او انقطع عن عمله قبل انقضاء خمس  سنوات ,\r\nعلى ان يعتبر طليقا من هذا الشرط اذا لم يتم التعاقد معه بعد\r\nانتهاء تخصصه بستة اشهر."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعلى كل موفد ان يرسل الى وزارة التربية الوطنية تقريرا عن\r\nسير دراسته في نهاية كل فصل (3) شهور مرفقا بشهادة من مدير\r\nالمعهد تثبت  مواظبته التامة على متابعة هذه الدراسة, بواسطة\r\nالبعثة الدبلوماسية اللبنانية في البلد الذي يتخصص  فيه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتتتبع وزارة التربية الوطنية نشاط الموفدين للتخصص  في الخارج\r\nوتتثبت  من حسن سير دراساتهم ومن تقيدهم بالشروط التي اعطوا\r\nالمنحة وفقا لها, وذلك بواسطة مندوب  توحدة الوزارة لهذه الغاية او\r\nبواسطة-\r\n البعثات  الدبلوماسية  اللبنانية في الخارج, او بالاتصال المباشر مع\r\nالموفدين-\r\n ومع  مديري المعاهد التي ينتسبون اليها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتقطع المنحة عن الموفد اذا رسب  في الامتحانات  في دورتي\r\nحزيران وتشرين في المعاهد التي تجري امتحانات  نهاية السنة.\r\nاما في المعاهد او المراكز التي لا تجري امتحانات  سنوية\r\nفتقطع المنحة اذا تبين للوزارة بعد اجراء تحقيق في الموضوع\r\nبالطرق التي تراها مناسبة ان الموفد لا يتابع تخصصه بالجد\r\nوالنشاط والكفاية المفروضة عليه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيحق لوزارة التربية الوطنية تجديد المنحة في حالة رسوب\r\nالموفد في امتحاناته اذا اثبت  بشهادة طبية موثوق بها يصدق\r\nعلى مضمونها المعتمد السياسي او القنصلي اللبناني في البلد\r\nالذي يتخصص  فيه الموفد, انه لم يتقدم للامتحانات  بداعي\r\nالمرض  او لسبب  اخر ما يعود حق تقديره لوزارة التربية\r\nالوطنية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتلغى احكام المرسوم التنظيمي رقم 9394 تاريخ 30 ايار 1955\r\nوجميع النصوص  المخالفة لاحكام هذا النظام او غير المتفقة مع\r\nمضمونه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 2 ايار سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية\nالامضاء: كامل الاسعد\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس  الخدمة المدنية بقراره رقم 205 تاريخ 25/1/1963\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}