{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187397",
  "title": "شروط التعيين في بعض  الوظائف  وزارة التصميم العام",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12679",
    "date": " 02/05/1963",
    "oj_number": "37",
    "oj_publish_date": "09/05/1963",
    "oj_page": "1715-1717"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلاوة على الاحكام العامة المنصوص  عليها في نظام الموظفين\r\nيجب  ان تتوفر في المرشحين للوظائف  المبينة في هذه المادة\r\nالشروط والكفاءات  الخاصة التالية:\r\n1- لوطيفة مدير الدراسات  والتخطيط:\r\nدكتوراه في الحقوق (فرع الاقتصاد) او ما يعادلها او شهادة\r\nفي الهندسة مع اجازة في الاقتصاد او المال او الحقوق  او ما\r\nيعادلها, كل ذلك مع خبرة خمس  سنوات  منها اثنتان على الاقل\r\nفي التصميم او في وضع البرامج التقنية الاقتصادية.\r\n2- لوظيفة رئيس  مصلحة الدراسات  الاقتصادية:\r\nاجازة في الحقوق (فرع الاقتصاد) او ما يعادلها في العلوم\r\nالاقتصادية او شهادة في الهندسة, مع خبرة خمس  سنوات  على\r\nالاقل منها سنتان في التصميم او في الدراسات  الاقتصادية.\r\n3- لوظيفة رئيس  مصلحة التخطيط للانماء:\r\nاجازة في الحقوق (فرع الاقتصاد) او ما يعادلها في العلوم\r\nالاقتصادية او شهادة في الهندسة, مع خبرة خمس  سنوات  على\r\nالاقل منها سنتان في التصميم او في وضع المشاريع والبرامج\r\nالتقنية الاقتصادية.\r\n'\r\n4- لوظيفة رئيس  مصلحة البرامج السنوية:\r\nاجازة في الحقوق (فرع الاقتصاد) او اجازة في المال او ما\r\nيعادلهما في العلوم الاقتصادية او المالية او شهادة في\r\nالهندسة, مع خبرة خمس  سنوات  على الاقل منها سنتان في\r\nالتصميم او في وضع المشاريع والبرامج التقنية الاقتصادية.\r\n5- لوظيفة رئيس  مصلحة النشاطات  الاقليمية:\r\nاجازة في الحقوق (فرع الاقتصاد) او ما يعادلها في العلوم\r\nالاقتصادية او االجتماعية او شهادة في الهندسة, مع خبرة خمس\r\nسنوات  على الاقل منها سنتان في الدراسات  والاستقصاءات\r\nالاقليمية.\r\n6- لوظيفة رئيس  مصلحة مراقبة التنفيذ:\r\nاجازة في الحقوق او ما يعادلها في العلوم الاقتصادية او\r\nشهادة في الهندسة, مع خبرة خمس  سنوات  على الاقل منها سنتان\r\nفي التصميم او في وضع المشاريع والبرامج التقنية الاقتصادية.\r\n7- لوظيفة رئيس  مصلحة التعاون التقني:\r\nاجازة في الحقوق او في العلوم السياسية او في الادارة العامة\r\nاو ما يعادلها في العلوم الحقوقية او السياسية او الادارة\r\nالعامة او شهادة في الهندسة, مع خبرة خمس  سنوات  على الاقل.\r\n8- لوظيفة رئيس  دائرة القطاعات  الاقتصادية:\r\nاجازة في الحقوق  (فرع الاقتصاد) او في المال او في العلوم\r\nالتجارية او ما يعادلها في العلوم الاقتصادية او المالية\r\nاو التجارية, مع خبرة ثلاث  سنوات  على الاقل.\r\n9- لوظيفة رئيس  دائرة الدورة الاقتصادية:\r\nاجازة في الحقوق (فرع الاقتصاد) او في المال او في العلوم\r\nالتجارية او ما يعادلها في العلوم الاقتصادية او المالية او\r\nالتجارية, مع خبرة ثلاث  سنوات  على الاقل.\r\n10- لوظيفة رئيس  دائرة التخطيط العام:\r\nاجازة في الحقوق (فرع الاقتصاد) او ما يعادلها في العلوم\r\nالاقتصادية او شهادة في الهندسة المدنية, مع خبرة ثلاث\r\nسنوات  على الاقل.\r\n11- لوظيفة رئيس  دائرة التخطيط الاقليمي:\r\nاجازة في الحقوق (فرع الاقتصاد) او في علم الجغرافيا او ما\r\nيعادلها في العلوم الاقتصادية او العلوم الجغرافية او شهادة\r\nفي الهندسة مع خبرة ثلاث  سنوات  على الاقل.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجوز بصورة انتقالية, خلال سنة من تاريخ صدور هذا المرسوم,\r\nتخفيض  مدة الخبرة من خمس  سنوات  الى ثلاث  سنوات  على\r\nالاقل, ومدة التخصص  من سنتين الى سنة على الاقل لوظيفة\r\nرئيس  مصلحة اذا لم يتقدم اي مرشح له خبرة خمس  سنوات ,\r\nمنها تخصص  سنتين, للوظيفة المراد التعيين فيها.\r\nكما يجوز خلال مهلة السنة المشار اليها تخفيض  مدة الخبرة\r\nمن ثلاث  سنوات  الى سنتين على الاقل لوظيفة رئيس  دائرة اذا\r\nلم يتقدم اي مرشح له خبرة ثلاث  سنوات  للوظيفة المراد\r\nالتعيين فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 2 ايار سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التصميم العام\nالامضاء: عثمان الدنا\nوافق مجلس  الخدمة المدنية بقراره رقم 824 تاريخ 11/4/1963\nعلى ان تصدر سلسلة رتب  ورواتب  الوظائف  المذكورة فيه\nبمرسوم لاحق.\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}