{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190702",
  "title": "تكليف ادارة الابحاث والتوجيه في التفتيش المركزي بشؤون تنظيم استئجار المباني لكافة الادارات الخاضعة لرقابة ديوان المحاسبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12740",
    "date": " 13/05/1963",
    "oj_number": "40",
    "oj_publish_date": "20/05/1963",
    "oj_page": "1884"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 115 تاريخ 12/6/1959 المتعلق\nبانشاء\nالتفتيش المركزي\nلا سيما المادة 20 منه.\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد موافقة مجلس الوزراء بتاريخ 20 اذار 1963\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة الابحاث والتوجيه في التفتيش المركزي شؤون تنظيم استئجار المباني لكافة الادارات والمؤسسات العمومية والمصالح المستقلة وسائر المؤسسات والبلديات الخاضعة لرقابة ديوان المحاسبة باستثناء المباني العائدة للبعثات اللبنانية في الخارج.\nوباستثناء المباني العائدة للجيش ولقوى الامن الداخلي وللامن العام."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 1190 / 1978) (عدلت بموجب مرسوم 9922 / 1975) (عدلت بموجب مرسوم 15026 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "تعرض معاملات وعقود الاستئجار العائدة للوحدات المشار اليها اعلاه على ادارة الابحاث والتوجيه لدرسها والنظر في ملاءمتها مع الحاجات الحقيقية ومع مصالح الجمهور من جهة وبدلاتها المقترحة من جهة اخرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبت ادارة الابحاث والتوجيه في المعاملة او العقد المعروض عليها وفقا لاحكام المادة الثانية اعلاه في خلال مدة اقصاها خمسة عشر يوما من تاريخ ايداعها الادارة والا اعتبر التأخير موافقة ضمنية على مقترحات الادارة صاحبة العلاقة وترتب اعادة الملف الى مرجعه."
        },
        {
          "type": "text",
          "data": "الا انه اذا استلزمت دراسة الملف معلومات او ايضاحات اضافية تمدد هذه المهلة حكما خمسة ايام من تاريخ ايداع الوحدة المختصة جوابها على هذه المعلومات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبلغ قرارات ادارة الابحاث والتوجيه في هذا الصدد الى الادارة صاحبة العلاقة والى وزارة المالية (مصلحة الموازنة ومراقبة النفقات ) للعمل بموجبها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا جاء قرار ادارة الابحاث والتوجيه مخالفا لمقترحات الادارة صاحبة العلاقة يمكن لهذه الادارة عن عرض القضية على رئاسة مجلس الوزراء للبت فيها نهائيا بعد استطلاع رأي وزارة المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 13 ايار سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}