{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193112",
  "title": "تنظيم تفتيش  مجلس  تنفيذ المشاريع الانشائية ومجلس  تنفيذالمشاريع الكبرى لمدينة بيروت  وادارة التعمير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12826",
    "date": " 21/05/1963",
    "oj_number": "43",
    "oj_publish_date": "30/05/1963",
    "oj_page": "2150-2152"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 115 تاريخ 12 حزيران سنة 1959 المتعلق بانشاء\nالتفتيش المركزي\n.\nبناء على المرسوم رقم 6839 تاريخ 15 حزيران سؤة 1961 القاضي بوضع مشروع القانون المعجل المتعلق باحداث مجلس تنفيذ المشاريع الانشائية موضع التنفيذ, وعلى المراسيم التطبيقية العائدة له.\nبناء على المرسوم الاشتراعي رقم 15 تاريخ 30 كانون الثاني سنة 1959 المتعلق باحداث ادارة التعمير والمراسيم التطبيقية العائدة له.\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد موافقة مجلس الوزراء.\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "17 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- بكلمة \"المجلسين\": مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت ."
        },
        {
          "type": "text",
          "data": "- بكلمة مفتش : المفتش المهندس رئيس الفرقة."
        },
        {
          "type": "text",
          "data": "- بكلمة موظفين: موظفي كل من المجلسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري التفتيش الفني على مجلس تنفيذ المشاريع الانشائية, ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت , وفقا للاصول المبينة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكلف في التفتيش المركزي (التفتيش الهندسي ) مفتش مهندس يعينه رئيس هيئة التفتيش المركزي يتولى رئاسة فرقة مؤلفة من موظفين فنيين وموظفين اداريين ومهمتها تفتيش المجلسين المشار اليهما في المادة الثانية."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 12664 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "يتناول التفتيش بنوع خاص :"
        },
        {
          "type": "text",
          "data": "1- الاشغال التي ينفذها المتعهدون لحساب كل من المجلسين ولا سيما لجهة دقة تنفيذ التعهدات من جميع النواحي (وسائل العمل, النوع, المهل, الكميات الخ...) ولجهة التقيد بالروزنامة والتصاميم الموضوعة لهذه الاشغال,"
        },
        {
          "type": "text",
          "data": "2- اللجان التي تعمل لحساب كل من المجلسين ولا سيما لجهة ساعات العمل والانتاج المفروض ."
        },
        {
          "type": "text",
          "data": "3- الموظفين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينظم المفتش , بمذكرة خطية, اعمال الموظفين الموضوعين تحت تصرفه باشراف المفتش العام الهندسي. وعلى المفتش العام الهندسي ان يتثبت من ان المراقبة المفروضة تنفذ وفقا للقوانين والانظمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبلغ كل من المجلسين المفتش نسخا عن جميع محاضر جلسات مجلس الادارة وعن جميع القرارات الصادرة عنهما, وبصورة خاصة ما يتعلق بمخططات تنفيذ الاشغال والمراسلات التي من شأنها ان تؤثر على تقدمها, ومستندات التعيين, والصرف من الخدمة, والمكافآت , والتدرج الخ... وعقود النفقات , وسائر العقود من اي نوع كانت ."
        },
        {
          "type": "text",
          "data": "ويمكن للمفتش ايضا ان يطلب مباشرة من المجلسين او من رؤساء الوحدات المختصين فيهما, نسخا عن جميع المستندات الموجودة لديهم."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 12664 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "عندما يرى المفتش ان احد القرارات المبينة في المادة السابقة غير قانوني, او انه يلحق ضررا في مصلحة الدولة, عليه ان يعلم خطيا رئيس التفتيش المركزي (المفتش العام الهندسي) بذلك ويرسل نسخة عن تقريره هذا الى السلطة المسؤولة عن هذا القرار والى وزير الاشغال العامة والنقل (مديرية الادارة المشتركة) او وزير الداخلية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 13412 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يقوم المفتش بجولاته التفتيشية محليا, بنفسه, او يكلف موظفيه القيام بها. ويتم هذا التفتيش :"
        },
        {
          "type": "text",
          "data": "أ- وفق برنامج فصلي يتناول مراقبة جميع المصالح واللجان الخ. وجميع الورش , مرة في الشهر على الاقل. ويجب بالاضافة الى ذلك, اجراء التفتيش بصورة الزامية في نهاية كل مهلة تنفيذ اشغال هامة, وذلك خلال مدة العشرة ايام التي تلي انتهاء هذه المهلة."
        },
        {
          "type": "text",
          "data": "ب - بزيارات مفاجئة كلما رأي ذلك مفيدا"
        },
        {
          "type": "text",
          "data": "ج- بناء لطلب وزير الاشغال العامة والنقل او وزير الداخلية او رئيس التفتيش المركزي او رئيس احد المجلسين."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 13412 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "عندما يتبين, بنتيجة عملية التفتيش ان موظفي احد المجلسين او اللجان, او ورش التعهدات العاملة لحسابهما لم تحترم جميع تعهداتها او واجباتها, على المفتش ان يعلم بذلك خطيا الرئيس المختص لدى كل من المجلسين ويبين في تقريره الوقائع التي شاهدها, والمخالفات التي ضبطها, والحلول التي يقترحها والتدابير الواجب اتخاذها.\nواذا كانت المخالفة هامة, او متكررة على الرغم من الملاحظات المعطاة بشأنها, ترسل نسخة عن هذا التقرير الى رئيس التفتيش المركزي (المفتش العام الهندسي) والى الوزير المختص ."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 12664 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "يضع المفتش مرة كل سنة, تقريرا عن نشاطه, يضم فحوى تقاريره الخاصة والنتائج التي اقترنت بها اقتراحاته ويرسل تقريره هذا الى رئيس التفتيش المركزي (المفتش العام الهندسي) والى وزير الاشغال العامة والنقل (مديرية الادارة المشتركة) او وزير الداخلية وترسل خلاصة التقرير الى المجلس المختص ."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 12664 / 1969) (عدلت بموجب مرسوم 13412 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يبدي الوزير المختص رأيه في تقارير المفتش المنصوص عليها في المادتين السابعة والتاسعة ويودعه في خلال خمسة عشر يوما من تاريخ التبليغ, رئيس هيئة التفتيش المركزي بواسطة المفتش العام الهندسي تعرض تقارير المفتش , مقرونة بملاحظات المفتش العام الهندسي, وبمطالعة رئيس التفتيش المركزي, على هيئة التفتيش المركزي للبت بشأنها وفقا للاصول المتعلقة بالتفتيش المركزي."
        },
        {
          "type": "text",
          "data": "عندما يتضمن تقرير المفتش اقتراحا بفرض عقوبة ما يبلغ تقريره الى المجلس المختص لاتخاذ العقوبة المقترحة خلال مهلة اقصاها عشرة ايام من تاريخ تبلغ التقرير. فاذا انقضت هذه المهلة ولم يفرض المجلس المختص العقوبة المقترحة او فرض عقوبة اخف , على المفتش ان يعرض الامر على هيئة التفتيش المركزي على النحو المبين في الفقرة الثانية  من هذه المادة, لاتخاذ القرار المناسب .\nاذا رأت هيئة التفتيش المركزي انه يقتضي فرض عقوبة ما على رئيس او عضو احد المجلسين, ترفع الامر الى مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 12664 / 1969) (عدلت بموجب مرسوم 13412 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يخضع موظفو فرقة التفتيش عند الاقتضاء, الى دوام عمل الاجهزة التي يراقبونها ويتقاضون تعويضا عن الاعمال الاضافية التي يقومون بها وفقا للانظمة النافذة, ويقرر ذلك رئيس التفتيش المركزي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يبقى المجلسان خاضعين للتفتيش المالي وفقا للاصول الواردة في المرسوم الاشتراعي رقم 115 تاريخ 12/6/1959 المتعلق بانشاء التفتيش المركزي ونصوصه التطبيقية."
        },
        {
          "type": "text",
          "data": "ويجري تفتيشها اداريا وماليا وفقا للاصول الواردة في المرسوم"
        },
        {
          "type": "text",
          "data": "الاشتراعي رقم 115 تاريخ 12/6/1959 المتعلق بانشاء التفتيش المركزي ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن تأمين العدد اللازم من الموظفين لفرقة التفتيش على النحو التالي:"
        },
        {
          "type": "text",
          "data": "- فيما يتعلق بالموظفين الفنيين: بالانتداب من سائر الادارات العامة."
        },
        {
          "type": "text",
          "data": "- فيما يتعلق بباقي الموظفين: اما بالاستعانة من موظفي المجلسين او بالاستخدام وفقا لنظام الاجراء الخاص بالتفتيش المركزي."
        }
      ]
    },
    {
      "number": "14  مادة ملغاة  (الغيت بموجب مرسوم 12664 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "يلغى البند 2 من المادة 10 من المرسوم رقم 10766 تاريخ 2/10/1962 ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "الذوق في 21 ايار سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}