{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195235",
  "title": "تحديد كمية الدقيق الاجنبي المسموح باستيرادها سنويا الى\r\nلبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12963",
    "date": " 07/06/1963",
    "oj_number": "47",
    "oj_publish_date": "13/06/1963",
    "oj_page": "2413-2414"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر هذا المرسوم ويعمل به فور تعليقه على مدخل وزارة\r\nالاقتصاد الوطني.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد كمية الدقيق الاجنبي المسموح باستيرادها سنويا الى\r\nلبنان بثلاثين الف  طن حدا اعلى منها اربعة وعشرون الف  طن\r\nمن الدقيق الاغراقي المعروف  بالزيرو الاجنبي ومنها ستة\r\nالاف  من الدقيق غير الاغراقي المعروف  بالممتاز وفقا\r\nللمواصفات  المقررة او التي تقرر فيما بعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجري استيراد كميات  الدقيق  المحددة بالمادة الاولى وفقا\r\nلبرامج تتناول عدة اشهر يضعها مكتب  القمح بموافقة وزير\r\nالاقتصاد الوطني على ان لا تتجاوز الكمية في الشهر الواحد\r\nثلاثة الاف  طن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحصر حق استيراد الدقيق الصالح لصناعة الخبز بتجار الحبوب\r\nباستثناء من كان منهم صاحب  مطحنة لطحن الحنطة عاملة في\r\nلبنان او شريكا في مطحنة من هذا النوع او عضوا في مجلس\r\nادارتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيقسم التجار ذوو الحق بالاستيراد حسب  احكام المادة الثانية\r\nالى فئتين:\r\n- الفئة الاولى وتخصص  بسبعين بالمئة من مجموع الاستيرادات\r\nالسنوية وهي تضم التجار الذين استوردوا الدقيق خلال اعوام\r\n1960 و1961 و1962 ولا يشترط لذلك ان تتعدد الاستيرادات .\r\n- الفئة الثانية وهي تضم الصناعيين الذين يستوردون انواعا\r\nخاصة من الدقيق الضروري لصناعتهم وتجار الحبوب  الذين لم\r\nيستوردوا الدقيق خلال 1960 و61 و62 على ان تتجاوز حصة\r\nالتاجر الواحد من هؤلاء ادنى حصة من حصص  تجار الفئة الاولى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعطى اجازات  استيراد الدقيق وفقا لجدول تنظمه نقابة تجار\r\nومستوردي ومصدري الحبوب  على اساس  مبادىء التوزيع المعينة\r\nفي المادة الثالثة ويوقعه جميع اصحاب  الاستحقاق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدد رسم الاستيراد الذي يستوفيه مكتب  القمح لصالح صندوقه\r\nعن كميات  الدقيق التي تستورد وفقا لاحكام هذا المرسوم\r\nباربعة غروش  للدقيق الزيرو الاغراقي وغرشين للدقيق الممتاز\r\nغير الاغراقي عن الكيلو الواحد بالوزن الصافي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال عدم تقديم جدول التوزيع من قبل اصحاب  الاستحقاق\r\nموقعا منهم جميعا يجري مكتب  القمح استدراج عروض  بين اصحاب\r\nالحق بالاستيراد على رسم الاستيراد ابتداء من حد ادنى قدره\r\nاربعة غروش  للدقيق الزيرو الاغراقي وغرشان للدقيق الممتاز\r\nحتى عشرة غروش  حدا اعلى عن الكيلو الواحد بالوزن الصافي.\r\nويجري استدراج العروض  بواسطة لجنة خاصة تعين بقرار من وزير\r\nالاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجري استيراد الدقيق الممتاز المعد لغير صناعة الخبز والمعبأ\r\nضمن تغليفات  (باكيتات ) لا يزيد وزن الواحدة منها عن خمس\r\nليبرات  بعد دفع رسم استيراد قدره اربعة غروش  عن الكيلو\r\nالواحد بالوزن الصافي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستثنى من احكام هذا المرسوم كميات  الدقيق التي يثبت\r\nمستوردوها انها شحنت  او فتح اعتماد بها مثبت  من قبل\r\nالمصرف  المعتمد من جانب  البائع المصدر وذلك حتى تاريخ\r\nوضع هذا المرسوم موضع التنفيذ وتبقى خاضعة للرسم المحدد\r\nبموجب  المرسومين رقم 3255 تاريخ 12 شباط 1960 ورقم 11724\r\nتاريخ 4/1/1963"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتلغى جميع النصوص  المخالفة احكام هذا المرسوم او التي\r\nلا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم ويعمل به فور تعليقه على مدخل وزارة\r\nالاقتصاد الوطني."
        }
      ]
    }
  ],
  "signature": "الذوق في 7 حزيران سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاقتصاد الوطني\nالامضاء: رفيق نجا\nوزير المالية\nالامضاء: رشيد كرامي"
}