{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194708",
  "title": "تعديل المرسوم رقم 3127 تاريخ 23-1-1960 المتعلق بتنظيم\r\nمصلحة الانعاش  الاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12960",
    "date": " 05/06/1963",
    "oj_number": "46",
    "oj_publish_date": "10/06/1963",
    "oj_page": "2352-2355"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل القسم الرابع (التنظيم الداخلي) من المرسوم رقم 3127\r\nتاريخ 23/1/1960 على الشكل التالي:\r\nمادة 24 - آ - تتألف  المديرية العامة للمصلحة من اربع\r\nمصالح:\r\nمصلحة الابحاث  والبرامج\r\nمصلحة التنمية الاجتماعية\r\nمصلحة الخدمات  الاجتماعية\r\nمصلحة الشؤون الادارية والمالية\r\nب - يلحق الديوان مباشرة بالمديرية العامة.\r\nماد ة25 - تضم مصلحة الابحاث  والبرامج خبراء واختصاصيين\r\nوتتولى المهام التالية:\r\nآ- درس  وضع البلاد الاجتماعي والوسائل التي تساعد على\r\nتحسينه.\r\nب - تحديد حاجات  السكان الاجتماعية ومدى اهميتها بالاستناد\r\nالى كافة عناصر التخلف .\r\nج- الدراسة الفنية للمشاريع التي من شأنها سد الاحتياجات\r\nالتي يتحسسها السكان ويشيروا اليها ويلمسها موظفو المصلحة\r\nالفنيون.\r\nد- اقتراح منهاج عام للتجهيز الاجتماعي في البلاد\r\nوالموازنات  اللازمة لتحقيقه والبرامج السنوية\r\nه- الدراسة المستمرة للتوجيه في العمل وتحديد اتجاهانه وطرقه\r\nبغية تعريف  سياسة تطورية ومذهب  للعمل ينطبقان على الاوضاع\r\nالمحلية.\r\nو- تتبع تنفيذ هذه المناهج والدراسات  والمشاريع.\r\nز- تتبع النشاط الاجتماعي في الادارات  الاخرى واقتراح\r\nالتدابير التي من شأنها توجيه هذا النشاط وتنسيقه.\r\n'\r\nمادة 26 - أ - تتولى مصلحة التنمية الاجتماعية المهام\r\nالتالية:\r\nآ- عمليات  التوعية الاجتماعية\r\nب - تنفيذ البرامج والدراسات  وادارة المشاريع المتعلقة\r\nبالتنمية الاجتماعية.\r\nج- تأمين الاتصالات  اللازمة مع المراجع الرسمية والاهلية\r\nفي المناطق.\r\nد- تنسيق الخدمات  الانمائية المنظمة على المستوى المحلي.\r\nه- التثقيف  الشعبي والمدني ورعاية الشبيبة.\r\nب - تتألف  مصلحة التنمية الاجتماعية من ثلاث  دوائر:\r\n1- دائرة المشاريع القروية وتتولى المهام التالية:\r\nأ- عمليات  الاعداد النفسي للسكان وتهيئة الرأي العام\r\nللتجاوب  مع مختلف  البرامج الخاصة والعامة.\r\nب - العمل على تأليف  اللجان الاهلية المحلية واكتشاف\r\nالقادة المحليين.\r\nج- جميع المعلومات  عن الاوضاع الاجتماعية والاقتصادية في\r\nالقرى.\r\nد- التعاون مع مديرية الابحاث  والبرامج لتحديد حاجات  سكان\r\nالقرى واولوياتها.\r\nه- اقتراح البرامج القروية الموضوعة بالتعاون مع القرويين.\r\nو- وضع الخطوط الاولية للمشاريع القروية الانشائية واقتراح\r\nطرق تنفيذها.\r\nز- الاشراف  على المشاريع القروية الانشائية المنفذة بواسطة\r\nالقرويين.\r\nح- وسائل الاعلام في حقول عمل المصلحة.\r\n2- دائرة مراكز الخدمات  الانمائية وتتولى المهام التالية:\r\nآ- الاشراف  على الصناعات  اليدوية لا سيما الريفية منها\r\nوالاهتمام بتنميتها.\r\nب - تنظيم وادارة النوادي الريفية.\r\nج- اعداد القادة المحليين وتدريبهم والاشراف  على المراكز\r\nالمعدة لهذه الغاية.\r\nد- التثقيف  التعاوني والنشاطات  التعاونية\r\nه- تنظيم وادارة مختلف  المراكز التي تستمد نوعية نشاطاتها\r\nمن المعطيات  المحلية ومتطلبات  القرى الاقتصادية منها\r\nوالاجتماعية (المراكز الاجتماعية وغيرها).\r\nو- النشاطات  التي اكتسبت  شكلا تنظيميا مستمرا ضمن \"وحدات\r\nالتنمية الريفية\".\r\n3- دائرة الشباب  وتتولى المهام التالية:\r\nآ- تنظيم التثقيف  المدني للشبيبة.\r\nب - تشجيع ودعم نوادي وبيوت  الشباب .\r\nج- تنظيم تطوع الشبيبة في مجالات  الخدمة الاجتماعية\r\nومخيمات  العمل والاشراف  على ادارة هذه المخيمات  بالتعاون\r\nمع دائرة المشاريع القروية\r\nد- التبادل الدولي للشباب .\r\nه- تشجيع النشاط الرياضي في الريف  واحياء وتطوير التراث\r\nالثقافي والفني.\r\nو- اعداد وتدريب  قادة منظمات  الشبيبة الثقافية\r\nوالاجتماعية.\r\n''\r\nمادة 27 آ- تتولى مصلحة الخدمات  الاجتماعية المهام\r\nالتالية:\r\n1) اقتراح وتفصيل وتنفيذ برامج ومشاريع الخدمات  الاجتماعية\r\nالحكومية.\r\n2- تنسيق العمل بين الدولة وبين جميع المؤسسات  الاجتماعية\r\nالتي تقوم بخدمات  اجتماعية والتي لا تتوخى في اعمالها ربحا\r\nتجاريا ومنها المستشفيات  والمستوصفات  ودور الايتام\r\nوالفئات  المحتاجة او الفئات  التي يلزمها رعاية خاصة مثل\r\nالصم البكم والمكفوفين والمعاقين عقليا والمدارس  المهنية\r\nومراكز التدريب  المهني الخاصة وسائر المؤسسات  المماثلة\r\nالتي تقوم بها الطوائف  والجمعيات  الخيرية والهيئات\r\nالمعترف  بها والافراد الذين يعملون في الحقل الخيري او\r\nالمهني. وذلك حسب  نص  المرسوم الاشتراعي رقم 155 تاريخ\r\n12/6/1959 .\r\nب - تتألف  مصلحة الخدمات  الاجتماعية من ثلاث  دوائر:\r\n1- دائرة الاسعاف  الاجتماعي وتتولى المهام التالية:\r\nآ- استلام وتسجيل طلبات  الاسعاف  على مختلف  انواعها\r\nوتدقيقها وتقديم اقتراحات  بشأن تقديم الخدمة المطلوبة.\r\nب - تحضير قرارات  الاسعاف  وتنفيذها بعد توقيعها من المدير\r\nالعام.\r\nج- تنظيم سجلات  مؤسسات  الايواء وملفات  المسعفين.\r\nد- اجراء بحث  اجتماعي لكل طلب  اسعاف .\r\nه- استلام وتدقيق الفواتير العائدة لمؤسسات  الايواء.\r\n2- دائرة مؤسسات  الرعاية الاجتماعية وتتولى المهام التالية:\r\n- زيارة مؤسسات  الرعاية الاجتماعية المتعاقدة مع المصلحة\r\nوسواها وتأمين مراقبة سير العمل فيها وعلى الاخص  من النواحي\r\nالتالية:\r\nآ- توفر شروط الرعاية وخصوصا الرعاية الصحية واللباس\r\nوالغذاء والنظافة والترتيب .\r\nب - العناية بالوضع الاجتماعي العام للمسعفين في المؤسسات .\r\nج- توفر وسائل التعليم وخصوصا وجود برنامج مدرسي وعدد كاف  من\r\nالمعلمين ذوي الكفاءات  وكتب  وحاجات  مدرسية ومراقبة الدوام\r\nوالفرص  السنوية.\r\nد- توفر وسائل التربية البدنية والترفيه الاجتماعي.\r\nه- توفر وسائل التعليم والتدريب  المهني كالبرامج والمعلمين\r\nوالمدربين والكتب  وغيرها من الحاجيات  المدرسية.\r\n''\r\nو- تنظيم دورات  تدريبية في حقل الرعاية الاجتماعية واصول\r\nالتربية للعاملين في مؤسسات  الرعاية الاجتماعية وغيرها من\r\nالمؤسسات  الخاصة والحكومية.\r\nز- الاشراف  على الامتحانات  النظرية والمهنية في مؤسسات\r\nالرعاية الاجتماعية والعمل على تحديد الوضع القانوني\r\nللشهادات  والدبلومات  التي تمنحها هذه المؤسسات  وذلك\r\nبالتعاون مع الادارات  المختصة.\r\nح- تأمين المراقبة المالية بالتعاون مع الدائرة المالية.\r\n3- دائرة الجمعيات  الخيرية وتتولى المهام التالية:\r\nآ- تنظيم ملف  خاص  لكل جمعية خيرية او مؤسسة اجتماعية تعمل\r\nفي الحقل الاجتماعي والاشراف  على اعمال هذه الجمعيات .\r\nب - اقتراح تنسيق العمل الحكومي او الرسمي الاهلي في الحقل\r\nالاجتماعي.\r\nج- تنفيذ المشاريع المشتركة بين المصلحة والجمعيات  الخيرية\r\nوالرامية الى خدمات  اجتماعية (كالاسعاف  الاجتماعي).\r\nد- مراقبة دور الحضانة النهارية التي تشرف  عليها جمعيات\r\nخيرية.\r\nه- استلام ودرس  طلبات  المساعدات  المالية التي تتقدم بها\r\nالجمعيات  الخيرية او الهيئات  العاملة بصورة عامة في الحقل\r\nالاجتماعي او المستوصفات  والمستشفيات  والمراكز الصحية\r\nالاجتماعية وغيرها من المؤسسات  الاجتماعية.\r\nو- تنظيم اجتماعات  وحلقات  دورية للمشرفين على الجمعيات\r\nالخيرية بغية شرح وتوضيح مجالات  التعاون بينها وبين\r\nالهيئات  الرسمية.\r\nز- العمل لتوحيد جهود هذه الجمعيات  في الميدان الاجتماعي\r\nوخلق روح التعاون بينها.\r\nح- تنظيم ملف  خاص  لكل مؤسسة صحية كالمستوصفات\r\nوالمستشفيات  والمراكز الصحية الاجتماعية التي تديرها\r\nجمعيات  خيرية والاشراف  على اعمالها.\r\nط- الاشراف  على المراكز الصحية الاجتماعية التي تنشئها\r\nالمصلحة والتي ليس  لها نظام خاص .\r\nي- اقتراح وتفصيل الخدمات  الصحية والاشراف  عليها.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعدل ملاك مصلحة الانعاش  الاجتماعي المحدد بموجب  المرسوم\r\nرقم 6287 تاريخ 4 اذار 1961 وفقا للجدول الملحق بهذا\r\nالمرسوم, ويحق للمصلحة خلال مهلة ثلاثة اشهر من تاريخ نشر\r\nهذا المرسوم في الجريدة الرسمية, تعيين الفنيين والاخصائيين\r\nوفقا لمباراة تجرى على الالقاب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 5 حزيران سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير العمل والشؤون الاجتماعية\nالامضاء: جان عزيز\nوزير المالية\nالامضاء: رشيد كرامي"
}