{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200310",
  "title": "تعديل المرسوم 10991 تاريخ 30-10-1962 والجدول الملحق به\r\n(يتعلق بالموظفين)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13274",
    "date": " 03/07/1963",
    "oj_number": "55",
    "oj_publish_date": "11/07/1963",
    "oj_page": "2951-2952"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل الجدول الملحق بالمرسوم رقم 10991 تاريخ 30/10/1962\r\nويزاد الجهاز الفني والاداري الذي يحدده, وفقا للجدول\r\nالملحق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة الثالثة من المرسوم رقم 10991 تاريخ 30/10/1962\r\nبحيث  تصبح كما يلي:\r\n\"المادة الثالثة - يوضع تحت  تصرف  وسلطة مدير المباني\r\nمباشرة جهاز فني واداري يحدد قوامه وتعويضات  من يشغله\r\nمن المتعاقدين وفقا للجدول الملحق وذلك لمراقبة الدروس\r\nوتنفيذ الاعمال الموكولة الى مديرية المباني والممولة من\r\nاعتمادات  ادارة التعمير\".\r\n\"يملأ هذا الجهاز وفقا للطرق التالية:\r\n\"1- الاستعانة بموظفين من ادارة التعمير يكلفون بمهمتهم من\r\nالادارة المذكورة بناء على اقتراح مدير المباني ويستمرون على\r\nتقاضي رواتبهم من ادارة التعمير ويحتفظون باوضاعهم وحقوقهم\r\nفيها طيلة مدة تكليفهم. يعمل هؤلاء قبل الظهر وبعده ويتقاضون\r\nلقاء ذلك تعويضا قدره عشرون بالمئة من اساس  رواتبهم.\r\n\"2- التعاقد مع اشخاص  تتوفر فيهم الشروط العامة والخاصة\r\nللتعيين في الوظائف  المماثلة في ملاكات  الدولة باستثناء\r\nشروط السن والمباراة والامتحان\".\r\n\"يتم التعاقد مع هؤلاء وفقا للسلسة الواردة في الجدول\r\nالملحق على انه يجوز للادارة عدم التقيد بمبدأ التعاقد\r\nبالتعويض  المحدد للدرجة الاخيرة\"\r\n\"يعمل هؤلاء قبل الظهر وبعده ويتقاضون لقاء ذلك تعويضا قدره\r\nعشرون بالمئة من اساس  تعويضاتهم بمقتضى الجدول الملحق. كما\r\nيعطى المهندسون منهم التعويض  الخاص  المنصوص  عليه قانونا\r\nلمهندسي وزارة الاشغال العامة والنقل\".\r\n\"3- تكليف  موظفين من مديرية المباني القيام باعمال اضافية\r\nخارج اوقات  الدوام الرسمي على ان يتم التكليف  في نطاق\r\nالجهاز المحدد في الجدول الملحق, ويعطى الموظفون المكلفون\r\nتعويضا مقطوعا قدره عشرون بالمئة من اساس  رواتبهم\".\r\n\"يتقاضى مدير المباني لقاء عمله خارج اوقات  الدوام الرسمي\r\nتعويضا مقطوعا قدره عشرون بالمئة من اساس  الراتب . يحسب\r\nمن اجل منح تعويض  العشرين بالمئة المذكور اعلاه الراتب  او\r\nالتعويض  الاساسيين دون التعويض  الخاص \"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 3 تموز سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل\nوافق مجلس  الخدمة المدنية بقراره رقم 1308 تاريخ 4/6/1963 .\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}