{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203796",
  "title": "قانون تحديد عدد السيارات  العمومية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "13683",
    "date": " 23/08/1963",
    "oj_number": "69",
    "oj_publish_date": "29/08/1963",
    "oj_page": "3703-3707"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين السابعة والعاشرة من هذا القانون يحدد مبدئيا عدد سيارات السياحة العمومية في لبنان ب/4800/ سيارة بما فيه السيارات المسجلة قبل نشر هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 11149 تاريخ 16 تشرين الثاني سنة 1962 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة العاشرة والفقرة (آ) من المادة 16 من هذا القانون يحدد مبدئيا عدد سيارات الشحن العمومية في لبنان ب/2412/ سيارة بما فيه السيارات المسجلة قبل نشر هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد سيارات الاوتوبيس العمومية في لبنان ب/1328/ سيارة بما فيه السيارات المسجلة قبل نشر هذا القانون. ويعطى لمالك سيارة اوتوبيس عمومية مسجلة قبل نشر هذا القانون, سند بنصف عدد مقاعد هذه السيارة تحدد الحقوق المترتبة لمالك السند بموجب هذا القانون او بموجب المراسيم التنظيمية الملحوظة في المادة 19 اللاحقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسجل سيارة السياحة عمومية لقاء تسليم صفيحة سيارة سياحة عمومية, او لقاء اتمام الاجراءات المنصوص عليها في المادة التاسعة من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تسجل سيارة الشحن عمومية لقاء تسليم صفيحة سيارة او صفائح سيارات شحن مسجلة عمومية يوازي مجموع حمولتها الصافية على الاقل الحمولة الصافية للسيارة المطلوب تسجيلها. وتسجل ايضا سيارة الشحن الخصوصية, عمومية, لقاء اتمام الاجراءات المنصوص عليها في المادة التاسعة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تسجيل سيارة الاتوبيس عمومية لقاء تسليم صفيحة سيارة او صفائح سيارات اوتوبيس مسجلة عمومية يوازي عدد مقاعدها على الاقل عدد مقاعد السيارة المطلوب تسجيلها ويمكن ان تسجل ايضا سيارة الاوتوبيس عمومية لقاء استهلاك سندين او اكثر من السندات المنوه عنها في المادة 3 من القانون المعدل بهذا القانون يوازي عدد مقاعدها عدد مقاعد السيارة المطلوب تسجيلها ولا يجوز تسجيل سيارة اوتوبيس لقاء استهلاك سند واحد مهما بلغ عدد المقاعد المذكور في هذا السند."
        },
        {
          "type": "text",
          "data": "يمكن تجزئة السند الواحد والاستفادة من جميع اجزائه شرط ان تستعمل هذه الاجزاء لاتمام عدد مقاعد سيارة اوتوبيس مطلوب تسجيلها بسندين كاملين او اكثر."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى العدد المحدد في المادة الاولى من هذا القانون تعطى لوحة سيارة سياحية عمومية للاشخاص الصادرة لمصلحتهم عن مجلس شورى الدولة قرارات صالحة للتنفيذ ولم تنفذ بعد, تقضي بتخصيصهم بلوحة سيارة سياحة عمومية"
        },
        {
          "type": "text",
          "data": "2) تطبق احكام المادتين 7 و8 من قانون 6 شباط سنة 1953 على اللوحات المشار اليها في الفقرة الاولى من هذه المادة,"
        },
        {
          "type": "text",
          "data": "وتوزع المبالغ المستوفاة على اصحاب سيارات السياحة المسجلة عمومية في مصلحة تسجيل السيارات والآليات قبل 6 شباط سنة 1953"
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "1) لا تعطى اللوحات العمومية تطبيقا لاحكام هذا القانون الا للاشخاص اللبنانين الطبيعيين, ولا يعطى الشخص الا لوحة واحدة, ويشترط ان يكون طالب لوحة سيارة عمومية حاصلا على اجازة سوق عمومية قبل اول كانون الثاني سنة 1962 ومالكا لسيارة سياحة خصوصية او حصة في سيارة سياحة خصوصية ذات اربعة ابواب مسجلة قبل اول كانون الثاني 1962 على اسمه او اسم احد ابويه او زوجته او احد اولاده في مصلحة تسجيل السيارات والاليات وتسجيل السيارة المملوكة من عدة اشخاص , عمومية باسم جميع مالكيها."
        },
        {
          "type": "text",
          "data": "2) يستفيد من احكام الفقرة الاولى الاشخاص النوه عنهم فيها اذا كانوا قد تصرفوا بسياراتهم الخصوصية قبل 23/8/1963 وسجلوا باسمهم او باسم احد انسبائهم او البعض منهم المذكورين آنفا, في مصلحة تسجيل السيارات والاليات سيارة سياحة خصوصية ذات اربعة ابواب قبل 23/8/1963 ايضا."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "حددت للاستفادة من احكام هذا القانون المهل التالية:"
        },
        {
          "type": "text",
          "data": "لسيارات الشحن والسياحة"
        },
        {
          "type": "text",
          "data": "- شهر لتقديم طلبات التسجيل اعتبارا من تاريخ نشر المرسوم الذي يحدد دقائق تطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "- ثلاثة اشهر لدفع الرسم المتوجب اعتبارا من تاريخ تبلغه قرار اعطائه اللوحة."
        },
        {
          "type": "text",
          "data": "وفي حالة عدم تقديم طلب التسجيل او في حالة عدم رفع الرسم ضمن المهل المحددة اعلاه, تفقد السيارة حق الاستفادة من التسجيل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت طلبات التسجيل المستوفية الشروط المقدمة وفقا لهذا القانون, تزيد عن عدد اللوحات المبينة في المادتين 1 و2 يزاد حكما هذا العدد لتنفيذ جميع الطلبات المستوفية الشروط بمرسوم يتخذ في مجلس الوزراء, وكذلك يزاد هذا العدد لتنفيذ جميع القرارات الصادرة عن مجلس شورى الدولة والقاضية بالزام الدولة باعطاء لوحات سيارة سياحة عمومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ بمجلس الوزراء الرسوم الواجب استيفاؤها من اعطاء لوحات عمومية لسيارات والشحن وذلك على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "أ- يعتبر ثمن لوحة سيارة الشحن العمومية قبل نشر القانون المعدل عشرون الف /20000/- ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب - يعتبر ثمن لوحة سيارة السياحة العمومية المسجلة قبل نشر القانون المعدل اثنين وعشرين الف /22000/ ليرة لبنانية اذا كان محمولها الصافي لا يتجاوز الالفي كيلوغرام. وكل سيارة يتجاوز محمولها الصافي الالفي كيلوغرام يستوفي علاوة على /22000/ ليرة لبنانية عن كل مئة كيلو, او كسر المئة كيلو زيادة عن الالفي كيلو مئة ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ج- يضرب عدد لوحات السيارة العمومية كل فئة على حدة المسجلة قبل نشر القانون المعدل بالثمن المحدد لها اعلاه وحاصل الضرب يقسم على مجموع العددين معا, العدد القديم المسجل قبل نشر القانون المعدل والعدد الجديد بما فيه العدد الذي يقرره مجلس الوزراء وحاصل القسمة يكون الثمن الموقت للوحة الجديدة."
        },
        {
          "type": "text",
          "data": "د- يعطى لصاحب الطلب المقبول لوحة عمومية لقاء دفعه الرسم الحاصل وفقا للقاعدة المبينة في الفقرة ج السابقة ويكون هذا الرسم موقتا. اما الرسم النهائي فيحدد على اساس القاعدة نفسها وفقا لعدد اللوحات العمومية التي يتم تسجيلها فعلا."
        },
        {
          "type": "text",
          "data": "ه- اذا حصلت زيادة على الرسم الموقت بسبب عدم تسجيل كامل اللوحات الجديدة المقررة يتوجب على مالك اللوحة ان يدفع الفرق الحاصل بين الرسم الموقت والرسم النهائي خلال مهلة شهر واحد اعتبارا من تاريخ الاعلان عن الرسم النهائي في الجريدة الرسمية وفي جريدتين يوميتين والا تحجز سيارته الى ان يتم تسديد الفرق."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يضاف على الرسوم التي تستوفي عن الصفائح الجديدة مبلغ قدره ثلاثة بالمئة /3%/ من قيمتها للخزينة لقاء النفقات التي تستلزمها عملية التنفيذ. وتوزع الرسوم على مالكي اللوحات المسجلة عمومية في مصلحة تسجيل السيارات والاليات قبل وضع هذا القانون موضع التنفيذ وفقا للترتيب الاتي:"
        },
        {
          "type": "text",
          "data": "1- سيارات السياحة العمومية: رسوم صفائح سيارات السياحة. 2"
        },
        {
          "type": "text",
          "data": "- سيارات الشحن العمومية: رسوم صفائح سيارات الشحن العمومية وذلك بالنسبة لاسعار لوحاتها. ولا توزع الرسوم المبينة في هذه المادة الا بعد تصفية جميع الحقوق المترتبة على السيارة والمسجلة لدى مصلحة تسجيل السيارات والاليات او بعد اخذ موافقة خطية من اصحاب تلك الحقوق. ولا يقبل تسجيل سيارات اوتوبيس جديدة الا بعد تصفية الحقوق المترتبة على السيارات المستهلكة سنداتها او بعد موافقة خطية من اصحاب تلك الحقوق."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "حددت مهلة سنتين من تاريخ نشر هذا القانون, لتسجيل سيارات اوتوبيس عمومية لقاء استهلاك سندات تمليك معطاة وفقا للمادة /3/ من هذا القانون."
        },
        {
          "type": "text",
          "data": "- يوقف خلال مدة السنتين الانفتي الذكر مفعول الفقرة الثانية من المادة 137 من المرسوم الاشتراعي رقم 140 تاريخ 12/6/1959"
        },
        {
          "type": "text",
          "data": "- تلغى السندات المعطاة وفقا للمادة /3/ حكما بعد مرور سنتين من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "باستثناء سيارات الشحن التي تسجل وفقا لاحكام البندين 1 و 2 من المادة 127 من المرسوم الاشتراعي رقم 140 تاريخ 12 حزيران سنة 959 يستوفى بالاضافة الى الرسوم المنصوص عنها في المرسوم الاشتراعي والمذكور رسم سنوي قدره خمس وعشرون ليرة لبنانية عن كل مئة كيلوغرام و كسرها عن حمولة السيارة الصافية التي تزيد على الالف كيلوغرام وتبقى الالف كيلوغرام الاولى معفاة من هذا الرسم."
        },
        {
          "type": "text",
          "data": "يستوفى الرسم المذكور في الفقرة السابقة نسبيا اعتبارا من تاريخ وضع السيارة في السير ويعتبر كسر الشهر شهرا كاملا. واذا سحبت سيارة من السير وكان هذا الرسم مدفوعا عنها يرد لصاحبها نسبة الرسم عن المدة الباقية من السنة."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى العقوبات المنصوص عليها في المادة 278 من قانون السير في الحالات المبينة في الفقرات 4 و5 و6 في هذه المادة توقف السيارة فورا عن السير وتضبط بصورة ادارية ولا تعاد الى صاحبها الا بعد تقديم الصفيحة العمومية اللازمة لهذا التسجيل شرط ان يتم ذلك خلال شهر من تاريخ ضبطها, وبعد انقضاء هذه المدة تباع السيارة بالمزاد العلني ويؤخذ نصف ثمنها ايرادا للخزينة والنصف الاخر يدفع لصاحبها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعدل مع المفعول الرجعي لهذا التعديل احكام المواد 3 و 4 و 6 و 7 (فقرتها 2) و 11 من قانون 6/2/1953 كما يلي:"
        },
        {
          "type": "text",
          "data": "آ- المادة الثالة المعدلة: يشترط لاجابة الطلبات المقدمة للحصول على لوحة سيارة شحن عمومية (عملا باحكام قانون 6 شباط سنة 1953) ان تكون السيارة مسجلة باسم شخص طبيعي, وان يكون لبنانيا منذ عشر سنوات على الاقل, وان يكون حاملا رخصة سوق عمومية لبنانية معطاة قبل تاريخ 6/2/1953 ولا يعطى الا لوحة واحدة للمالك او لورثته مهما كان عدد سيارات الشحن الخصوصية المسجلة باسمه."
        },
        {
          "type": "text",
          "data": "ب - المادة الرابعة المعدلة: ان سيارات الشحن الخصوصية التي تقرر قبول تحويلها الى عمومية, وهي غير صالحة للسير من الوجهة الميكانيكية, يمكن لاصحابها ان يقدموا للتسجيل سيارة خلافها, شرط ان يسحبوا نهائيا من السير السيارة القديمة ويجري الامر على هذه الصورة بالنسبة لسيارات السياحة العمومية المنصوص عنها في المادة السابعة."
        },
        {
          "type": "text",
          "data": "ج- المادة السادسة المعدلة: اذا قررت اللجنة المشكلة بموجب المادة 11 المعدلة من قانون 6/2/1953 اعطاء صاحب العلاقة لوحة عمومية لسيارته يتوجب عندئذ على هذا الاخير ان يجري معاملات التسجيل خلال مدة ثلاثة اشهر من تبلغه قرار اعطائه اللوحة. واذا لم يجر التسجيل خلال هذه المدة يفقد حقه بها."
        },
        {
          "type": "text",
          "data": "د- المادة السابعة, الفقرة (2) المعدلة: عن تحويل سيارة شحن خصوصية الى عمومية: 5000 ليرة لبنانية عن الطن الاول او ما دون من محمولها الصافي 200 ليرة لبنانية عن كل كسر من واحد الى مائة كيلوغرام بعد الطن الثاني 75 ليرة لبنانية عن كل كسر من واحد الى مائة كيلوغرام بعد الطن الثاني تشمل احكام هذه المادة جميع المراجعات المقدمة الى مجلس شورى الدولة من قبل اصحاب السيارات الذين لم تبت اللجنة المنصوص عنها في المادة 11 من قانون 6/2/1953 بطلباتهم والذين يصحبون خاضعين لاحكام القانون الحالي: وعلى اللجنة الملحوظة في المادة السابعة عشرة من القانون المعدل ان تبت وفقا لاحكامه بالطلبات المقدمة سابقا عملا بقانون 6/2/1953"
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون منفذ بمرسوم 17238 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "تؤلف بمرسوم لجنة خاصة مهمتها تنفيذ احكام المادة السادسة عشرة من هذا القانون والبت في الطلبات المقدمة وفقا لاحكام المادة 6 من قانون 6/2/1953 ."
        },
        {
          "type": "text",
          "data": "تبت هذه اللجنة وفقا للاصول التي يحددها لها مرسوم تعيينها وتعتبر ملغاة وغير مكسبة لاي حق جميع الطلبات التي تقرر رفضها."
        },
        {
          "type": "text",
          "data": "لا يجوز الطعن لدى مجلس الشورى بمقررات هذه اللجنة الا بسبب مخالفتها الاصول الشكلية الجوهرية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ما عدا الاستثناء الوارد في الفقرة الاخيرة من المادة 17 من هذا القانون لا يقبل الطعن لدى مجلس الشورى بأي عمل اداري ذي صفة تنظيمية عامة او ذي صفة افرادية خاصة يتخذ تنفيذا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "لا يسوغ للادارة تنفيذ اي قرار يصدر خلافا لاحكام الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ بناء على اقتراح وزير الداخلية دقائق تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يلغى قانون 9/4/1952 المتعلق بتسجيل سيارات الشحن والاوتوبيس المسجلة عمومية في سوريا والتي يملكها لبنانيون وجميع النصوص والاحكام المخالفة لهذا القانون والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "الذوق في 23 اب  سنة 1963\nالامضاء: فؤأد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كمال جنبلاط"
}