{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204658",
  "title": "احداث مكتب المشروع الاخضر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13785",
    "date": " 09/09/1963",
    "oj_number": "74",
    "oj_publish_date": "16/09/1963",
    "oj_page": "0"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 13335 تاريخ 10/7/1963,\nبناء على اقتراح وزير الزراعة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 21 آب 1963,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "26 يعمل بهذا المرسوم في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدث في وزارة الزراعة مكتب خاص يوكل اليه درس تنفيذ مشروع استصلاح الاراضي (المشروع الاخضر) ويتمتع بصلاحيات ادارية ومالية خاصة محددة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرتبط المكتب مباشرة بوزير الزراعة الذي يتولى السهر على حسن تنفيذ المهمة الموكولة اليه وفقا لما تقتضيه القوانين والانظمة المرعية الاجراء وذلك بالاستناد الى اصول تحدد بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "تضع اللجنة الادارية المنصوص عنها في المادة 4 من هذا المرسوم كل ثلاثة اشهر تقريرا عن نشاط المكتب ترفعه الى وزير الزراعة لعرضه على مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تودع الاموال العائدة لمكتب تنفيذ المشروع الاخضر في حساب خاص في مصرف الاصدار وتسحب بموجب سند يوقعه رئيس اللجنة ورئيس المحاسبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف المكتب من:"
        },
        {
          "type": "text",
          "data": "1- لجنة ادارية قوامها رئيس وعضوان."
        },
        {
          "type": "text",
          "data": "2- ملاك موقت ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس وعضوا اللجنة الادارية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة, ويجوز انهاء خدماتهم بالطريقة عينها في كل وقت."
        },
        {
          "type": "text",
          "data": "ويشترط في كل من الرئيس واحد العضوين ان يكون مهندسا زراعيا او ريفيا من الموظفين او غير الموظفين وحائزا على شهادته منذ خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ويشترط في العضو الثاني ان يكون من الموظفين من الفئة الثالثة على الاقل او من غير الموظفين وحاملا اجازة في الحقوق او ما يعادلها منذ خمس سنوات على الاقل."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 323 / 1994) (عدلت بموجب قانون 35 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "للجنة الادارية ان تتخذ جميع القرارات الضرورية لنشاط المكتب باستثناء ما يعود منها لسلطة اخرى بموجب القوانين والانظمة وباستثناء ما هو مفوض تقريره الى رئيس اللجنة وفقا لاحكام المادة الثامنة من هذا المرسوم. وهي تمارس بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "أ- حق تعين المستخدمين وصرفهم من الخدمة والتعاقد مع الخبراء بعد موافقة مجلس الخدمة المدنية واتخاذ جميع التدابير الادارية اللازمة لحسن ادارة اعمال المستخدمين وكل من يعمل في خدمة المكتب وعلى اللجنة ان تضع لهذه الغاية نظاما للمستخدمين ونظاما للاجراء يصدقان بقرار من وزير الزراعة, بعد موافقة مجلس الخدمة المدنية وذلك مع مراعاة احكام المادة 23 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - حق وضع وتنفيذ التصاميم العامة والبرامج السنوية والطرق والوسائل العامة للتنفيذ والتمويل وذلك بعد استطلاع رأي اللجنة الاستشارية المنصوص عنها في المادة 24 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "مع مراعاة عدد طلبات استصلاح الاراضي في كل من المحافظات وتكاليف التنفيذ بالنسبة لطبيعة الاراضي المنوي استصلاحها في كل من المحافظات يجب اعداد البرامج على اساس شمول الاشغال مختلف المحافظات ."
        },
        {
          "type": "text",
          "data": "ج- حق عقد النفقات مهما بلغت قيمتها."
        },
        {
          "type": "text",
          "data": "د-  للجنة الادارية حق عقد صفقات اللوازم والاشغال والخدمات وفقا لاحكام قانون المحاسبة العمومية والنصوص التطبيقية العائدة له, وتجري المناقصات واستدراجات العروض لجنة او اكثر تشكل بقرار من اللجنة خصيصا لهذه الغاية."
        },
        {
          "type": "text",
          "data": "- توضع للمكتب موازنة سنوية تعتمد في اعدادها وتنظيمها وتعديلها وفي الغاء الاعتمادات وتدويرها احكام المواد 2 لغاية 7 والمواد 10 و11 و12 و17 و21 و22 و31 و34 من المرسوم رقم 3398 تاريخ 11/12/1965\n- تخضع الموازنة وتعديلاتها لمصادقة وزيري المالية والزراعة واذا لم ترسل احدى هاتين الوزارتين او كلتيهما الى رئيس اللجنة الادارية اعتراضا معللا خلال مهلة شهر من تاريخ تبلغهما الموازنة او تعديلاتها تعتبر مصدقة حكما بانقضاء هذه المهلة.\nوفي حال التباين في الرأي بين الوزيرين يعرض الوزير الذي يمارس الوصاية الخلاف على مجلس الوزراء للبت فيه.\n- يوضع للمكتب في نهاية كل سنة قطع حساب للموازنة يخضع لموافقة وزير المالية, ويتم اعداده وفقا لاصول تحدد بقرار من الوزير المذكور.\n- يوضع النظام المالي للمكتب بالاتفاق مع وزارتي المالية والزراعة وتخضع سجلات المحاسبة لموافقة وزير المالية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 999 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "1) يحق لوزير الزراعة الاعتراض على كل تدبير ذي طابع عام تتخذه اللجنة الادارية ويكون مخالفا لسياسة الحكومة, او لمهمة المكتب او للمصلحة العامة, كما يحق له الاعتراض على كل تدبير مخالف للقوانين والانظمة."
        },
        {
          "type": "text",
          "data": "2) يمارس الوزير حق الاعتراض هذا خلال سبعة ايام على الاكثر تبدأ من تاريخ تبلغه قرارات اللجنة والا فتعتبر هذه القرارات نافذة."
        },
        {
          "type": "text",
          "data": "في حال تباين الرأي بين الوزير واللجنة الادارية على الوزير ان يرفع الامر الى مجلس الوزراء في مهلة سبعة ايام على الاكثر تبدأ من تاريخ تبلغه قرار اللجنة بعدم الاخذ كليا او جزئيا باسباب اعتراضه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس اللجنة الادارية بتفويض دائم من اللجنة:"
        },
        {
          "type": "text",
          "data": "1- ادارة وتنسيق ومراقبة نشاط المكتب ."
        },
        {
          "type": "text",
          "data": "2- تنفيذ مقررات اللجنة الادارية."
        },
        {
          "type": "text",
          "data": "3- السهر على تطبيق القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "4- تسيير الاعمال العادية التي لا تستدعي قراره من اللجنة الادارية."
        },
        {
          "type": "text",
          "data": "5- مراقبة تنفيذ صفقات الاشغال واللوازم المعقودة لحساب المكتب ."
        },
        {
          "type": "text",
          "data": "6- تمثيل المكتب ."
        },
        {
          "type": "text",
          "data": "7- عقد نفقات ضمن الحدود المقررة للمدير العام في الادارت العامة للبت بالصفقات ."
        },
        {
          "type": "text",
          "data": "8- توقيع اوامر دفع المبالغ المتوجبة على المكتب ."
        },
        {
          "type": "text",
          "data": "9- تفويض احد العضوين بعد موافقة اللجنة ببعض صلاحياته المنصوص عليها في الفقرات 2 و4 و5 و7 و8 (فقط لجهة رواتب المستخدمين وتعويضاتهم وتعويضات المتعاقدين واجور الاجراء عند غياب رئيس اللجنة) من هذه المادة دون ان يؤدي هذا التدبير في مطلق الاحوال الى اعفائه من مسؤوليته."
        },
        {
          "type": "text",
          "data": "يتم التفويض خطيا ويسجل في سجل مداولات اللجنة الادارية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تجري اللجنة الادارية مخابراتها مباشرة مع ديوان المحاسبة ومجلس الخدمة المدنية وسائر الادارات العامة والمؤسسات العامة والبلديات في القضايا التي تعود الى هذه الادارات وتخفض الى النصف المهل المحددة لديوان المحاسبة لكل ما له علاقة بشؤون المكتب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاستملاكات التي يستدعيها تطبيق هذا القانون معجلة وتطبق بشأنها القواعد الملحوظة في الفقرتين 2 و3 من المادة الثالثة من المرسوم الاشتراعي رقم 4 الصادر بتاريخ 30 تشرين الثاني سنة 1954 تحدد التعويضات الناتجة عن الاستملاك لجان تعين بمرسوم يتخذ بناء على اقتراح وزير الزراعة والوزراء المختصين."
        },
        {
          "type": "text",
          "data": "تتألف كل لجنة من قاض رئيسا ومن عضوين احدهما مهندس والاخر من ذوي الخبرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "للادارة والافراد حق الاعتراض على قرار لجنة الاستملاك امام لجنة عليا تعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة والوزراء المختصين من قاض رئيسا ومن عضوين احدهما مهندس والاخر موظف ينتمي الى الفئة الثانية على الاقل. تقبل اللجنة العليا الاعتراضات التي تردها ضمن مهلة ثلاثين يوما ابتداء من تاريخ تبليغ القرار ونشره وفقا للقواعد الواردة في المادة السابقة وعلى اللجنة ان تفصل في الاعتراض ضمن مدة اقصاها شهران."
        },
        {
          "type": "text",
          "data": "لا تقبل قرارات اللجنة العليا اي طريق من طرق المراجعة باستثناء الطعن بها امام مجلس شورى الدولة بسبب تجاوز حد السلطة."
        },
        {
          "type": "text",
          "data": "لا يجوز للجنة الاستملاك العليا ان تعدل التعوض المقرر الا بنسبة خمسين بالمئة زيادة او نقصانا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في المناطق غير الممسوحة يمكن بناء على طلب مالكي العقارات الذين يرغبون في استصلاح ارضيهم اجراء معاملات تحديد وتحرير هذه العقارات بصورة منفردة وذلك على نفقة ادارة المشروع وعلى القاضي العقاري تثبيت المحضر والبت في الخلافات والدعاوى المتعلقة بهذه العقارات وفقا للاصول المنصوص عنها في القرار رقم 186 تاريخ 15 اذار 1926 وفي حال تعديل حكم القاضي العقاري او قرار التثبيت الصادر عنه خلال مدة السنتين المنصوص عنها في المادة 31 من القرار رقم 186 تاريخ 15 اذار سنة 1926- يلحق الدين المترتب من تنفيذ المشروع الاخضر العقار المؤمن عليه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يخضع الموظفون المعينون للقيام باعمال تحديد وتحرير العقارات لسلطة القاضي العقاري فيما يتعلق بالاعمال القانونية ولسلطة مصلحة المساحة فيما يتعلق بالامور الفنية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الرسوم الطوبوغرافية جميع المعاملات المتعلقة بالاراضي التي يجري استصلاحها بواسطة ادارة المشروع الاخضر اما النفقات الاخرى فتتحملها ادارة المشروع المذكور."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تغطى النفقات الادارية لمكتب تنفيذ المشروع الاخضر وتعويضات لجان الاستملاك بمأخوذات مئوية من الاعتمادات المرصدة للمشاريع شرط ان لا تتعدى هذه المأخوذات 7،5% وذلك بقرار من اللجنة الادارية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس وعضوا اللجنة الادارية تعويضا شهريا مقطوعا تؤخذ قيمته من الاعتمادات المرصدة. تحدد قيمة هذه التعويضات بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يقوم باعمال محاسبة المكتب محاسب موظف من الفئة الثالثة على الاقل يعين بمرسوم يوضع الموظف المذكور خارج الملاك ويتقاضى رواتبه من موازنة مكتب تنفيذ المشروع الاخضر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يتولى المراقبة المالية لدى المكتب موظف من ملاك وزارة المالية ينتمي الى الفئة الثالثة على الاقل وينتدب بصورة دائمة الى المكتب بمرسوم يتخذ بناء على اقتراح وزير المالية. يتولى المراقب محليا:"
        },
        {
          "type": "text",
          "data": "- مراقبة وتأشير عقد النفقات"
        },
        {
          "type": "text",
          "data": "- مراقبة وتأشير اوامر الصرف"
        },
        {
          "type": "text",
          "data": "- مراقبة وتأشير جميع الوثائق العائدة للقبض والانفاق."
        },
        {
          "type": "text",
          "data": "- مراقبة وتأشير جميع وثائق المحاسبة مرة كل ثلاثة اشهر على الاقل."
        },
        {
          "type": "text",
          "data": "يتقاضى المراقب المالي تعويضا يحدد مقداره بمرسوم انتدابه ويدفع له من اعتمادات موازنة وزارته ولا يحق له تقاضي اي تعويض او مكافأة من مكتب تنفيذ المشروع الاخضر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام هذا المرسوم وفي كل ما لا يتناقض وهذه الاحكام تطبق على مكتب تنفيذ المشروع الاخضر احكام المواد 8 و17 و19 من المرسوم الاشتراعي رقم 150 تاريخ 12 حزيران سنة 1959 على اللجنة الادارية ان تقدم كل ستة اشهر الى وزارتي الزراعة والمالية والى ديوان المحاسبة تقريرا مفصلا عن حساباتها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يحال لحساب المكتب رصيد مبلغ /3000000/ ليرة لبنانية المرصد للمشروع الاخضر بموجب المرسوم رقم 12116 تاريخ 22/2/1963."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يساهم موظفو وزارة الزراعة وخاصة المصالح الاقليمية بتنفيذ المشاريع المنوطة بالمكتب وفقا لبرنامج عمل تضعه اللجنة الادارية بالاشتراك مع المدير العام للوزارة ويصدقه وزير الزراعة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الزراعة بناء على اقتراح اللجنة الادارية تكليف بعض الموظفين في وزارته المساهمة في تنفيذ بعض الاعمال والمشاريع المقررة وذلك خارج اوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "يتقاضى الموظفون المكلفون لقاء ذلك تعويضا عن ساعات العمل الاضافية وفقا لاحكام المرسوم رقم 3950 تاريخ 27/4/1960 وذلك من موازنة مكتب تنفيذ المشروع الاخضر, على ان لا يتعدى هذا التعويض في الشهر 20 % من اساس الراتب الشهري."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة دقائق تطبيق هذا المرسوم وتحديد ملاك مستخدمي المكتب وشروط تعيينهم وسلسلة رتبهم ورواتبهم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "1) تنشأ في وزارة الزراعة برئاسة وزير الزراعة, لجنة استشارية وللتنسيق تؤلف من:"
        },
        {
          "type": "text",
          "data": "- مدير عام وزارة الزراعة نائبا للرئيس\n- رئيس اللجنة الادارية لمكتب تنفيذ المشروع الاخضر.\n- رؤساء المصالح في الادارة المركزية في وزارة الزراعة .\n- رئيس مصلحة النشاطات الاقليمية في وزارة التصميم العام اعضاء\n- رئيس مصلحة التنمية الاجتماعية في مصلحة الانعاش الاجتماعي\n- اربعة ممثلين عن المزارعين يعينون بقرار من وزير الزراعة واحد عن كل محافظة.\n- مراقب عقد النفقات لدى وزارة الزراعة عضوا."
        },
        {
          "type": "text",
          "data": "2) تكون مهمة اللجنة الاستشارية المذكورة ابداء الرأي وتقديم الاقتراحات الى وزير الزراعة والى اللجنة الادارية لمكتب تنفيذ المشروع الاخضر حول:"
        },
        {
          "type": "text",
          "data": "- الاهداف التي يقتضي تحقيقها والتصاميم العامة.\n- البرامج السنوية\n- الطرق والوسائل العامة للتنفيذ والتمويل\n- النتائج المحققة\n- المساهمة التي يلزم طلبها من مختلف الادارات والتدابير المقتضاة لتنسيق اعمال هذه الادارات مع اعمال المكتب\n- وكل ما يؤول الى تحسين طرق ووسائل العمل."
        },
        {
          "type": "text",
          "data": "3) تجتمع اللجنة الاستشارية مرة كل شهر على الاقل بدعوة من رئيسها وكلما دعت الحاجة الى ذلك ولا يتقاضى رئيس ونائب رئيس واعضاء اللجنة الاستشارية اي تعويض لقاء ذلك."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يكلف مكتب تنفيذ المشروع الاخضر بدرس وتنفيذ مشروع انماء بالاشتراك مع الصندوق الخاص للامم المتحدة ومنظمة الاغذية والزراعة الدولية."
        },
        {
          "type": "text",
          "data": "وتحال لحساب المكتب الاعتمادات المرصدة في موازنة وزارة الزراعة المخصصة للمساهمة مع ادارة الصندوق في تنفيذ هذا المشروع."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 9 ايلول سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: جوزف طعمه سكاف."
}