{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204657",
  "title": "فتح حساب خاص في مصرف الاصدار لمكتب المشروع الاخضر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13787",
    "date": " 09/09/1963",
    "oj_number": "74",
    "oj_publish_date": "16/09/1963",
    "oj_page": "0"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على اقتراح وزير الزراعة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 4 ايلول سنة 1963,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عملا بمشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13335 الصادر بتاريخ 10 تموز سنة 1963 يفتح في مصرف الاصدار حساب خاص باسم"
        },
        {
          "type": "text",
          "data": "المشروع الاخضر"
        },
        {
          "type": "text",
          "data": "تحال اليه من الخزينة الاموال التالية:"
        },
        {
          "type": "text",
          "data": "السنة       المبلغ"
        },
        {
          "type": "text",
          "data": "1964 000 000 2"
        },
        {
          "type": "text",
          "data": "1965 000 000 4"
        },
        {
          "type": "text",
          "data": "1966 000 000 6"
        },
        {
          "type": "text",
          "data": "1967 000 000 6"
        },
        {
          "type": "text",
          "data": "1968 000 000 6"
        },
        {
          "type": "text",
          "data": "1969 000 000 5"
        },
        {
          "type": "text",
          "data": "1970 000 000 4"
        },
        {
          "type": "text",
          "data": "1971 000 000 3"
        },
        {
          "type": "text",
          "data": "1972 000 000 3"
        },
        {
          "type": "text",
          "data": "1973 000 000 1"
        },
        {
          "type": "text",
          "data": "-------------"
        },
        {
          "type": "text",
          "data": "000 000 40"
        },
        {
          "type": "text",
          "data": "يحول هذا الحساب بقرار من اللجنة الادارية لمكتب تنفيذ"
        },
        {
          "type": "text",
          "data": "المشروع الاخضر"
        },
        {
          "type": "text",
          "data": "ويخصص لتسليف المزارعين الذين استصلحوا اراضيهم عن طريق مشروع استصلاح الاراضي. تعطى السلفات بواسطة مصرف التسليف الزراعي والصناعي والعقاري وفقا للشروط المبينة ادناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشىء مصرف التسليف الزراعي والصناعي والعقاري ضمن ادارته فرعا خاصا يسمى (فرع استصلاح الاراضي) يتولى المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- ضبط معاملات تسليف المزارعين الذين استصلحوا اراضيهم عن طريق مشروع استصلاح الاراضي واسترداد هذه القروض مع فوائدها وعوائدها."
        },
        {
          "type": "text",
          "data": "2- ملاحقة المتخلفين عن دفع الاقساط في استحقاقاتها."
        },
        {
          "type": "text",
          "data": "3- تنظيم بيانات شهرية وفصلية وسنوية تتضمن طبيعة الاشغال المنفذة ومواقعها والمساحات التي شملتها واسماء المستفيدين منها والمبالغ التي استلزمتها وقيمة القروض المسلفة والمحصلة منها مع فوائدها وتاريخ استحقاقها وسائر المعلومات المتعلقة بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يرأس فرع استصلاح الاراضي في مصرف التسليف الزراعي والصناعي والعقاري موظف مفوض بالتوقيع يقوم ايضا بوظيفة ضابط ارتباط بين المصرف وبين مكتب تنفيذ المشروع الاخضر. يكرس موظفوا هذا الفرع جميع اوقاتهم للمعاملات المتعلقة بمشروع استصلاح الاراضي."
        },
        {
          "type": "text",
          "data": "توضع جميع قيود وسجلات الحسابات والموازنات وغيرها التي يقوم بها الفرع تحت تصرف مكتب تنفيذ المشروع الاخضر."
        },
        {
          "type": "text",
          "data": "ينظم رئيس هذا الفرع تقريرا سنويا مفصلا يتناول عمليات الفرع وادارته ووضعه خلال السنة المالية المنصرمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى مصرف التسليف الزارعي والصناعي والعقاري لقاء اعمال التسليف والتحصيل لصالح مشروع استصلاح الاراضي التي يعهد بها اليه نصف بالمئة سنويا عن مجموع الاموال التي تم تسليفها للمزارعين حتى تاريخ تسديدها منهم وما يتبقى من فوائد وعائدات يقيد لحساب المشروع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتعهد مصرف التسليف الزراعي والصناعي والعقاري باجراء الملاحقة القانونية بحق كل مقترض يتخلف عن دفع اي قسط بتاريخ استحقاقه حتى تم التسديد عن طريق الدفع نقدا او عن طريق تسجيل العقار المؤمن عليه باسم الدولة حكما."
        },
        {
          "type": "text",
          "data": "تكون نفقات التحصيل للاموال غير المسددة بمواعيدها على نفقة الدولة شرط ان لا تزيد هذه الاكلاف عن نصف بالمئة اضافي يحسب على الاموال غير المسددة ومن تاريخ استحقاقها وما يزيد عن ذلك يكون على نفقة مصرف التسليف الزراعي والصناعي والعقاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتعهد مصرف التسليف الزراعي والصناعي والعقاري باعادة الاموال المحصلة من المقترضين الى الحساب الخاص المفتوح في مصرف الاصدار باسم (المشروع الاخضر) وكذلك ايداع هذا المصرف سندات الاراضي التي تم تسجيلها باسم الدولة اللبنانية استيفاء للقروض غير المسددة وذلك خلال مدة لا تتجاوز 36 شهرا من تاريخ الاستحقاق ولدى انقضاء هذه المدة يتعهد مصرف التسليف الزراعي والصناعي والعقاري بتسديد المبالغ غير المسددة فورا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بالمرسوم رقم 14651 تاريخ 12/6/1970):"
        },
        {
          "type": "text",
          "data": "يجري تفتيش مكتب تنفيذ المشروع الاخضر اداريا وماليا وفقا للاصول الواردة في المرسوم الاشتراعي رقم 115 تاريخ 12/6/1959 (انشاء التفتيش المركزي) ونصوصه التطبيقية ويجري تفتيشه فنيا وفقا للاصول الوارد في المرسوم رقم 12826 تاريخ 21/5/1963 (تنظيم تفتيش مجلسي تنفيذ المشاريع وادارة التعمير)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 9 ايلول سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: جوزف طعمه سكاف"
}