{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258245",
  "title": "الحاق مشاريع كهربائية بمصلحة الكهرباء (في قضاءي الشوف وعاليه)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13872",
    "date": " 18/09/1963",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.\n\r\nالذوق في 18 ايلول سنة 1963\r\nالامضاء: فؤاد شهاب",
      "content": [
        {
          "type": "text",
          "data": "تلحق مشاريع الكهرباء التالية بمصلحة الكهرباء ويعهد بادارتها واستثمارها وفاقا للانظمة والقوانين المرعية الاجراء:"
        },
        {
          "type": "text",
          "data": "1- المشاريع الكهربائية التي انشاتها الدولة وتستثمرها لجان محلية في نطاق قضائي الشوف وعاليه والمشاريع التي تنشئها هناك ولم تضعها في الاستثمار."
        },
        {
          "type": "text",
          "data": "2- المشاريع التي تستثمرها البلديات في نطاق القضائين المذكورين."
        },
        {
          "type": "text",
          "data": "3- الرخص والامتيازات التي تستردها الدولة في نطاق هذين القضائين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري تسلم وتسليم هذه المشاريع تباعا بحسب الاصول وتحل مصلحة الكهرباء محل الهيئات القائمة حاليا في تأمين المنفعة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى المصلحة تحصيل الديون المترتبة للجان المحلية لدى الاهلين وتسدد ما عليها من ذمم على ان تتحمل الدولة الفرق الحاصل عند المقاصة ويحفظ لها الزائد عند وجوده ويشمل هذا التدبير لجان الكهرباء في اقليم الخروب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشتري الدولة الانشاءات الكهربائية التي تملكها البلديات والتي تكون موجودة في الاستثمار وترى الادارة انها لازمة له وذلك بموجب تخمين لجنة تؤلف لهذه الغاية وتمثل فيها وزارتا الاشغال العامة والمالية ومن اثمانها تسدد الديون المتبقية عليها الى مصلحة الكهرباء وفي حال عدم كفاية هذا المبلغ لتسديد كامل الديون فان الباقي يحتجز على هذه البلديات عن طريق وزارة الداخلية من المخصصات العائدة لها ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الكهرباء تحصيل الدين المترتب للبلديات لدى الاهلين وتقيده في حسابها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "الذوق في 18 ايلول سنة 1963"
        },
        {
          "type": "text",
          "data": "الامضاء: فؤاد شهاب"
        }
      ]
    }
  ],
  "signature": ""
}