{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244971",
  "title": "قانون الضمان الاجتماعي",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "13955",
    "date": " 26/09/1963",
    "oj_number": "78",
    "oj_publish_date": "30/09/1963",
    "oj_page": "1-23"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "87 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 12539 تاريخ 16 نيسان سنة 1963 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "1 - يتوجب على رب العمل ان ينظم عند انتساب اجرائه الاختياري على نظام تعويض نهاية الخدمة حساب التعويض عن فترة العمل المستمر التي قضاها الاجير منذ استخدامه حتى تاريخ طلبه الانتساب الى النظام المذكور. يجري حساب التعويض وفقا لاحكام قانون العمل المتعلقة بتعويض الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "على رب العمل ان يبلغ خطيا الى الاجراء الحساب المذكور في الفقرة السابقة مع ذكر مدة الخدمات ومعدل الاجر."
        },
        {
          "type": "text",
          "data": "في حال قيام نزاع حول هذا الحساب يعطى الاجير مهلة ستة اشهر اعتبارا من يوم تبلغه الحساب المذكور للاعتراض عليه امام قضاء العمل."
        },
        {
          "type": "text",
          "data": "يعين نظام الصندوق الاوراق والمستندات التي يتوجب على ارباب العمل تقديمها الى الصندوق عندما ينتسب اختياريا اجراؤهم لنظام تعويض نهاية الخدمة."
        },
        {
          "type": "text",
          "data": "2 - عندما يكون الاجير قد عمل عند عدة ارباب عمل خلال مدة الخدمة التي تعطي الحق بالتعويض , فان حساب تعويضاته يتألف من مجموع حساباته المجمدة عند كل تغيير عمل يضاف اليها التعويض المتوجب على رب العمل الاخير. يجمد هذا الحساب في الصندوق وتسري الفائدة عليه بالمعدل المحدد في نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "3 - يظل التعويض العائد للمضمون اختياريا تحت يد رب عمله الى ان يستحق الاداء بموجب احكام الفقرتين 1 و2 من المادة 50 وفي الحالات المبينة في الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "4 - اذا ترك الاجير المضمون اختياريا عمله قبل خدمة عشرين سنة على الاقل يتوجب على رب العمل ايا كان سبب تركه الخدمة, ان يدفع للصندوق التعويض الملحوظ في المادة 51 او52 اعلاه عن فترة العمل المستمر منذ بدء استخدام الاجير لغاية تاريخ طلبه الانتساب للنظام. يجمد هذا التعويض مضافا اليه الفائدة بالمعدل المحدد في النظام حتى حصول احد الاحتمالات المتوه عنها في المادة 50 اعلاه. ويجري الامر على هذا المنوال اذا ترك المضمون الزاميا العمل من تلقاء نفسه قبل اتمام عشرين سنة خدمة."
        },
        {
          "type": "text",
          "data": "5 - يلحظ نظام الصندوق المهل التي يمكن منحها لارباب العمل من اجل تسديد التعويضات الباقية لديهم والمستحقة الاداء, مع اضافة فائدة اليها او دون فائدة ويمكن ان يلحظ ايضا تسديد التعويضات غير المستحقة باقساط سنوية لقاء حسم عليها, عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "ويحدد النظام نفسه مهل وطرق تقديم التصاريح من قبل رب العمل والاجير في حال انتهاء الخدمة وشروط التوفيق بين هذا القانون وبين الانظمة الرضائية المطبقة بتاريخ نشر هذا القانون في الجريدة الرسمية عندما تكون اكثر نفعا للاجراء فيما يختص بتعويض نهاية الخدمة ويحدد النظام كذلك تصفية الديون التي قد تكون متوجبة لرب العمل على اجرائه."
        },
        {
          "type": "text",
          "data": "6 - للصندوق حق الادعاء المباشر لتحصيل التعويضات المنوه عنها في الفقرة السابقة ويعتبر الدين المذكور من الديون الممتازة ويصنف بعد دين الخزينة مباشرة."
        }
      ]
    }
  ],
  "signature": "الذوق في 26 ايلول سنة 1963\nالامضاء: فؤأد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير العمل والشؤون الاجتماعية\nالامضاء: جان عزيز"
}