{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245072",
  "title": "قانون انشاء تعاونية موظفي الدولة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "14273",
    "date": " 29/10/1963",
    "oj_number": "90",
    "oj_publish_date": "11/11/1963",
    "oj_page": "5060-5063"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني لا سيما المادة 58 منه,\nوبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب  بموجب  المرسوم رقم 11825 تاريخ 19 كانون الثاني سنة 1963 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم بالجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تنشأ تعاونية لموظفي الدولة تشمل صلاحياتها جميع الادارات العامة والعاملين في ملاك الجامعة اللبنانية من غير افراد الهيئة التعليمية، والموظفين المدنيين في الجمارك باستثناء القضاء والجيش وقوى الامن الداخلي والامن العام وامن الدولة والافراد المدنيين الملحقين بها والضابطة الجمركية."
        },
        {
          "type": "text",
          "data": "ويمكن ان تشمل مستخدمي المؤسسات العامة والمصالح المستقلة والبلديات الخاضعة لرقابة مجلس الخدمة المدنية وفقاً لأحكام المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "ويمكن ان تشمل ايضا موظفي وحرس مجلس النواب الدائمين بقرار يصدر عن رئيس المجلس النيابي."
        }
      ]
    },
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر التعاونية من المؤسسات  العامة وتتمتع بالشخصية المعنوية والاستقلال المالي والاداري وتخضع لوصاية مجلس الخدمة المدنية ولرقابة ديوان المحاسبة المؤخرة.\nولا تخضع لاحكام قوانين المحاسبة العامة وانظمة موظفي الدولة الا ضمن الشروط المبينة في هذا القانون والانظمة اللاحقة.\nولها حق التقاضي واقتناء الممتلكات  الثابتة والمنقولة والتخلي عنها وقبول التبرعات  والهبات ."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 141 / 2019) (عدلت بموجب قانون 13 / 1968) (عدلت بموجب قانون 43 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "الانتساب  الى التعاونية بجميع منافعه وموجباته الزامي للموظفين الدائمين خضعوا لشرعة التقاعد ام لم يخضعوا.\nوتحدد انظمة التعاونية, فيما بعد, شروط قبول الموظفين غير الدائمين ومدى افادتهم من خدماتها.\nاما مستخدمو المؤسسات  العامة والمصالح المستقلة والبلديات فيمكن لسلطة الوصاية ان تقرر بناء على طلبهم وعلى اقتراح مجلس  ادارة التعاونية, قبولهم فيها بعد الاتفاق مع كل مؤسسة معنية على شروط القبول ومقدار المساعدة التي قد تترتب  على كل منها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤمن التعاونية للمنتسبين اليها من الموظفين الدائمين:\nاولا: جميع المساعدات  المنصوص  عليها في المادة 29 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 وفي المواد 42 الى 51 من المرسوم رقم 3950 تاريخ 27 نيسان 1960 , وذلك ريثما يتمكن الضمان الاجتماعي من تأمين هذه المساعدات .\nثانيا: المساعدات  المنصوص  عليها في المادتين 30 و 31 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 (مساعدة العائلة في حالة وفاة الموظف  - مساعدة الموظف  في حال وفاة احد افراد عائلته)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى المساعدات  المنصوص  عليها في المادة الرابعة السابقة تؤمن التعاونية للمنتسبين ما يلي:\n1- منحة مقطوعة يحدد مقدارها في انظمة التعاونية وتدفع للمساهمين في صندوق التوفير التعاوني المنصوص  عليه في المادة 13 من هذا القانون عند تركهم الخدمة في اي وقت  كان ومهما كان السبب , وذلك علاوة على المبالغ التي تستحق للموظفين وفقا للقوانين النافذة.\n2- منحة مقطوعة لمناسبة الزواج والولادة.\n3- غير ذلك من المساعدات  والمنح التي يمكن ان تنص  عليها انظمة التعاونية.\n4- حسومات في التعرفة والاسعار باتفاقات  تعقدها التعاونية مع مؤسسات خاصة تجارية وغير تجارية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تجري سلطة الوصاية بقرار منها وفي حدود صلاحيات  التعاونية واختصاصاتها تأليف  اللجان الناشئة عن تطبيق احكام المواد 29 و 30 و 31 من نظام الموظفين وعن المرسوم الاشتراعي رقم 113 لا سيما المادة 23 منه, الصادرين بتاريخ 12 حزيران 1959 وتحدد كيفية عمل هذه اللجان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1ـ مساهمة إلزامية شهرية تقتطع من راتب كل منتسب إليها قدرها (3%) ثلاثة بالمئة من الراتب الأساسي غير الصافي."
        },
        {
          "type": "text",
          "data": "2- مساعدة سنوية مقطوعة تقدمها الدولة للتعاونية ويكون من نتائجها ان تتحرر بها الدولة من التزاماتها نحو الموظفين المنتسبين الى التعاونية كما هي محددة في المواد 29 و 30 و 31 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 وفي المواد 42 الى 51 من المرسوم رقم 3950 تاريخ 27 نيسان سنة 1960 ."
        },
        {
          "type": "text",
          "data": "وتحدد هذه المساعدة كل سنة في الموازنة على الا تقل عن ستة بالمئة من مجموع الرواتب السنوية الاساسية غير الصافية للموظفين المنتسبين للتعاونية."
        },
        {
          "type": "text",
          "data": "يمكن ان تعدل نسبة هذه المساعدة, بعد انشاء الضمان الاجتماعي, بمرسوم يتخذ في مجلس الوزراء بناء على انهاء سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "3- واردات استثمار اموال التعاونية."
        },
        {
          "type": "text",
          "data": "4- الهبات والتبرعات التي توافق على قبولها التعاونية بعد موافقة سلطة الوصاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ترصد مساعدة الدولة للتعاونية في موازنة رئاسة مجلس الوزراء (مجلس الخدمة المدنية) باسم \"تعاونية موظفي الدولة\" وتدفع للتعاونية على قسطين: الاول في اول شباط والثاني في اول تموز ويمكن ان تدفع مساعدات الدولة للتعاونية على شكل سلفة موازنة اذا تأخر تصديق الموازنة على ان تسدد من بند الموازنة الوارد اعلاه."
        }
      ]
    },
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا وقعت  التعاونية بعجر مالي, وكان الاحتياطي غير كاف  لسده او اذا عارضت  سلطة الوصاية في استعمال هذا الاحتياطي, تتحمل الدولة  والمنتسبون الى التعاونية هذا العجز بنسبة تعادل نسبة المساهمة المحددة لكل منهما في المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 497 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "تؤمن نفقات  التعاونية الادارية من وارداتها ويوضع لها موازنة سنوية خاصة تخضع لتصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 210 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بعد نشر هذا القانون ان تفتح في موازنة السنة التي يتم فيها نشره اعتمادات  اضافية على الا يتجاوز مجموعها /250000/ل.ل. تؤخذ من مال الاحتياط وذلك بمرسوم يتخذ في مجلس الوزراء لتغطية النفقات  المختلفة التي يستوجبها انشاء التعاونية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يستعمل الاعتماد المنصوص  عليه في المادة السابقة وفقا للاصول الاستثنائية التالية:\n1- يتولى عقد النفقة وتصفيتها رئيس  مجلس  الخدمة المدنية او من يفوضه لهذه الغاية.\n2- تصرف  من هذا الاعتماد الرواتب  والاجور وشتى التعويضات المستحقة للموظفين والخبراء وغيرهم, وثمن الآلات  والادوات الفنية وصيانتها وسائر اللوازم والمخابرات  وسوى ذلك من النفقات  العامة التي يستوجبها انشاء التعاونية وتأمين تجهيزاتها.\n3- يجاز مشترى ما تحتاج اليه التعاونية من هذا الاعتماد بالتراضي مهما بلغت  القيمة."
        }
      ]
    },
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في التعاونية صندوق توفير تعاوني تقبل فيه الودائع بصورة اختيارية لقاء فوائد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تضع سلطة الوصاية النظام الخاص  لهذا الصندوق وكيفية ادارة عملياته.\nويصبح نافذا بعد التصديق عليه بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تضمن الدولة جميع المبالغ المودعة في صندوق التوفير التعاوني وردها الى اصحابها مع الفوائد المستحقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحق لسلطة الوصاية, بعد سنتين من وضع هذا القانون موضع التنفيذ ان تقرر, عند الاقتضاء, وبعد اخذ موافقة مجلس الوزراء, جعل مساهمة المنتسبين في صندوق التوفير التعاوني الزامية."
        }
      ]
    },
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تضع سلطة الوصاية, خلال ستة اشهر ابتداء من تاريخ صدور هذا القانون, سائر الانظمة التي تستلزمها اعمال التعاونية. وتصبح هذه الانظمة نافذة بعد التصديق عليها بمرسوم يتخذ في مجلس الوزراء.\nتحدد في هذه الانظمة بنوع خاص :\n1- كيفية تعيين مجلس  ادارة التعاونية وتحديد صلاحياته.\n2- اجهزة التعاونية الادارية والفنية.\n3- التنظيم الاداري الداخلي والمالي.\n4- كيفية تطبيق وصاية مجلس  الخدمة المدنية.\n5- اصول مراقبة ديوان المحاسبة المنصوص عليها في المادة الثانية من هذا القانون.\n6- المنافع التي يمكن ان يحصل عليها المنتسبون والشروط المفروضة لذلك.\n7- كيفية استثمار اموال التعاونية.\nيعين مفوض  الحكومة لدى مجلس  ادارة التعاونية بناء على اقتراح وزير المالية بمرسوم يتخذ في مجلس  الوزراء, ويشترك\nفي اجتماعات  مجلس  الادارة ويكون له فيها حق التصويت .\nيتمتع مفوض  الحكومة بحق الاعتراض  على قرارات  مجلس  الادارة عندما يرى ان من شأنها ان تحدث  خللا في اوضاع التعاونية المالية او في سلامة مواردها او يمكن ان ينشأ عنها اعباء باهظة على الخزينة العامة.\nعلى مفوض  الحكومة في هذه الحال ان يطلب  الى مجلس  الادارة اعادة بحث  القرار المعترض  عليه في جلسة جديدة تعقد بعد الجلسة الاولى بثمانية ايام على الاكثر فاذا اكد المجلس قراره الاول يمكن لمفوض  الحكومة ان يوقف  التنفيذ ليعرض\nالامر في خلال ثلاثة ايام من تاريخ انعقاد الجلسة على سلطة الوصاية لاتخاذ القرار المناسب .\nفاذا اكدت  سلطة الوصاية قرار مجلس  الادارة كان على مفوض الحكومة في حال اصراره على الاعتراض  ان يعلم وزير المالية بالامر في خلال خمسة ايام من تاريخ ابلاغه قرار سلطة الوصاية وذلك بمذكرة مفصلة تشرح نوع القرار المعترض  عليه واسباب اعتراضه وكلا من وجهتي نظر مجلس  الادارة وسلطة الوصاية.\nلوزير المالية في خلال اسبوع على الاكثر من تاريخ ورود المذكرة ان يبت  في الامر فاذا ايد قرار مجلس  الادارة\nالمعترض  عليه اصبح هذا القرار قابلا للتنفيذ, والا عرض الامر على مجلس  الوزراء لاتخاذ القرار النهائي.\nوفي حال عدم البت  في القرار المذكور في خلال مهلة اربعين يوما من تاريخ اعتراض  مفوض  الحكومة عليه يمكن لسلطة\nالوصاية ان تعتبر هذا القرار قابلا حكما للتنفيذ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعدل الانظمة المشار اليها في المادة 17 من هذا القانون, عند الاقتضاء, بناء على اقتراح من مجلس  الادارة وبعد موافقة سلطة\nالوصاية.\nويصدر التعديل بقرار معلل من سلطة الوصاية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يكلف  رئيس  مجلس  الخدمة المدنية, موقتا, بقرار منه, الموظفين والخبراء الذين تستعين بهم التعاونية, ويحدد اعمالهم, وتعويضاتهم او اجورهم الى ان يتم وضع انظمة التعاونية وتباشر اعمال اجهزتها الادارية والفنية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تودع اموال التعاونية النقدية غير المستثمرة التي تفيض عن الحاجة اليومية صندوق الخزينة او تودع في المصرف  الذي تودع فيه الخزينة اموالها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعفى التعاونية ومعاملاتها:\n1- من جميع الرسوم المفروضة على العقود.\n2- من رسوم تسجيل عقود ممتلكاتها او حقوقها العينية العقارية.\n3- من ضرائب  الدخل.\n4- من رسوم الاعلان ورسوم البلديات .\n5- من الرسوم القضائية في الدعاوى التي تقيمها تحقيقا لغاياتها وفي الدفاع عن مصالحها.\n6- من الرسوم والضرائب  ورسوم التمغة, عن جميع الاعمال التي تجريها لتنفيذ مهمتها وادارة شؤونها.\n7- من رسوم الطوابع البريدية عن مخابراتها داخل البلاد.\nاما العقود التي تجريها مع الغير فيؤدي الغير رسومها وضرائبها."
        }
      ]
    },
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ديون التعاونية على المنتسبين ديونا ممتازة وتصنف مباشرة بعد الاموال المترتبة للدولة كضرائب ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحل جميع تعاونيات  الموظفين وصناديق التعاون على كافة انواعها ومؤسسات  وجمعيات  التعاضد وتحدد انظمة التعاونية كيفية الحل والتصفية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اذا حلت  الدولة التعاونية التزمت  جميع ديونها وتعهداتها تجاه الموظفين والغير."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس  الوزراء مساعدة يمكن منحها لتعاونيات  الجيش  وقوى الامن الداخلي والامن العام فيما اذا امنت  هذه التعاونيات  للاشخاص  الذين هم على عاتق المنتسبين اليها الخدمات  الصحية نفسها التي تؤمنها تعاونية موظفي الدولة للاشخاص  الذين هم على عاتق اعضائها وشرط ان يساهم اعضاء التعاونيات  المذكورة في تمويلها بنسبة ما يساهم به اعضاء تعاونية موظفي الدولة لقاء هذه الخدمات .\nيحدد في المرسوم قيمة المساعدة بنسبة مئوية من رواتب  اعضاء هذه التعاونيات  تعادل النسبة المقدرة من المساعدة التي تمنحها الدولة لتعاونية الموظفين لقاء هذه الخدمات  الصحية."
        }
      ]
    },
    {
      "number": "27 \r\n\tينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة والمخالفة لهذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 تشرين الاول سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}