{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166792",
  "title": "يتعلق بانشاء شركات  لبنانية مختلطة بقصد تسهيل اسكان\r\nالمعوزين وذوي الدخل المحدود",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14756",
    "date": " 13/12/1963",
    "oj_number": "100",
    "oj_publish_date": "16/12/1963",
    "oj_page": "5417-5419"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمكن ان تنشأ شركات  بناء لبنانية مختلطة بقصد تسهيل السكن\r\nللاشخاص  المعوزين وذوي الدخل المتواضع وذوي الدخل المحدود\r\nمن اللبنانيين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتكون هذه الشركات  المختلطة من الشركات  المغفلة المنصوص\r\nعليها في القوانين اللبنانية, على ان تكون انظمتها الاساسية\r\nمطابقة للاحكام النموذجية المرفقة بهذا المرسوم (1). ويصدق\r\nعلى انشائها بمرسوم يتخذ في مجلس  الوزراء بناء على انهاء\r\nمجلس  الاسكان واقتراح وزير العمل والشؤون الاجتماعية.\r\n(1)- ان الانظمة المشار اليها مودعة لدى مصلحة امانة سر مجلس  الاسكان\r\nفي وزارة-\r\n العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nغاية هذه الشركات  المختلطة هي,\r\n- توفير الارض  عند الاقتضاء وبناء مساكن جماعية او افرادية\r\nتتفق والمقاييس  المحددة عملا بالمادتين 3 و5 من قانون 17\r\nايلول 1962 , وكذلك اقامة المنشآت  اللازمة لهذه المساكن من\r\nطرقات  ومجارير ومياه وغيرها وتوفير الخدمات  المشتركة وتمويل\r\nهذه الاعمال.\r\n- بيع المسكان المذكورة او تأجيرها.\r\n- ادارة وصيانة المساكن التي تملكها والمنشآت  التابعة لهذه\r\nالمساكن والقيام بالادارة والصيانة الموكولتين اليها.\r\n- الحصول على قروض  واعتمادات  وسلفات  لقاء تأمين او بدونه\r\nوذلك ضمن نطاق غايتها الاجتماعية.\r\n- القيام بجميع الاعمال المتعلقة بالغاية الاجتماعية الانفة\r\nالذكر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد بمليون ليرة لبنانية على الاقل قيمة مساهمة القطاع\r\nالخاص  في الشركة المختلطة نقدا وعينا وفاقا للمادة الثامنة\r\nمن قانون 17 ايلول سنة 1962\r\nان قيمة المساهمة العينية او المساعدة العينية لا تعدل عند\r\nاجراء تقييم المساكن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتمثل الدولة في مجلس  ادارة الشركة المختلطة بنسبة القيمة\r\nالاسمية للاسهم التي تملكها في الرأسمال, على ان يكون للدولة\r\nالحق في ممثل واحد على الاقل مهما كانت  مساهمتها.\r\nويعين ممثلوها بقرار من وزير العمل والشؤون الاجتماعية, بناء\r\nعلى توصية مجلس  الاسكان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمثل الدولة في الجمعيات  العمومية مندوب  يعين بقرار من وزير\r\nالعمل والشؤون الاجتماعية بناء على توصية مجلس  الاسكان, ويكون\r\nله عدد من الاصوات  بنسبة عدد الاسهم التي تملكها الدولة ولا\r\nيشترك هذا المندوب  في انتخاب  اعضاء مجلس  الادارة الذين\r\nيمثلون القطاع الخاص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحضر جلسات  مجلس  الادارة مفوض  حكومة يعينه وزير العمل\r\nوالشؤون الاجتماعية بناء على توصية مجلس  الاسكان ويكون له\r\nصوت  استشاري في جميع جلسات  مجلس  الادارة والجمعيات\r\nالعمومية.\r\nويدعى هذا المفوض  الى مجلس  الادارة والى الجمعيات  العمومية\r\nبالاصول ذاتها التي يدعى بها اعضاء مجلس  الادارة.\r\nوهو يتلقى نسخة عن جدول الاعمال ومحاضر جلسات  مجلس  الادارة\r\nوالجمعيات  العمومية ويستطيع طلب  دعوة مجلس  الادارة او\r\nجمعية عمومية جديدة. كما يستطيع خلال الايام الثمانية التي\r\nتلي كل مداولة يجريها مجلس  الادارة ان يطلب  اعادة بحث\r\nالمسألة التي هي موضوع النقاش .\r\nويستطيع المفوض  ايضا خلال الخمسة عشر يوما التي تلي الاجتماع\r\nالجديد لمجلس  الادارة او اجتماع الجمعية العمومية المعقودة\r\nبناء على طلبه ان يطلب  وقف  تنفيذ القرارات  المتخذة.\r\nوعليه ان يعلم مجلس  الاسكان فورا بذلك.\r\nتصبح هذه القرارات  نافذة اذا لم يؤكد مجلس  الاسكان معارضته\r\nلها خلال مهلة شهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتستطيع الدولة والبلديات  والمؤسسات  التي لا تستهدف  الربح\r\nان تعهد الى شركة مختلطة بموجب  اتفاقات  سابقة امر القيام\r\nباسمها ولحسابها بتنفيذ الاعمال وتشييد الابنية والمنشآت\r\nلصالح المستفيدين من قانون 17 ايلول 1962\r\nتعين الاتفاقات  الشروط الفنية والادارية والمالية المتعلقة\r\nبانجاز الاعمال, وهي تحدد عند الاقتضاء الشروط التي تمارس\r\nالشركة المختلطة بموجبها المراقبة الفنية على الاعمال والعمل\r\nعلى تسلم الابنية والمنشآت .\r\nوتحدد الاتفاقات  عند الاقتضاء شروط وضع الاموال اللازمة من\r\nقبل الهيئات  الموكلة تحت  تصرف  الشركة المختلطة.\r\nويمكن ان تخول الاتفاقات  الشركة المختلطة طلب  او قبض\r\nالمساعدات  او القروض  الممكن منحها بصورة مباشرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 13 كانون الاول سنة 1963\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير العمل والشؤون الاجتماعية\nالامضاء: جان عزيز"
}