{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244635",
  "title": "قانون البلديات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "29",
    "date": " 29/05/1963",
    "oj_number": "42",
    "oj_publish_date": "27/05/1963",
    "oj_page": "2135-2149"
  },
  "preamble": "",
  "articles": [
    {
      "number": "121 \r\nمادة 121:\r\nتلغى جميع النصوص  والاحكام المخالفة لهذا القانون او التي\r\nلا تتفق مع احكامه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالبلدية هي ادارة ذات  صفة عامة وشخصية معنوية تتمتع\r\nبالاستقلال الاداري والمالي, ولها ان تستملك وتشتري وتقبل\r\nالهبات  وتبيع وتنشىء العقود وتتقاضى امام المحاكم, وذلك\r\nوفقا لاحكام هذا القانون وفي نطاق القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصدق مشروع قانون البلديات  كما عدلته لجنة الادارة والعدلية\r\nمع الابقاء على التعديلات  التي ادخلها مجلس  النواب  على\r\nالمواد التي درسها مع حفظ كل عبارة تتعلق بالتعيين اما\r\nالمادتان 114 و115 الواردتان في تعديل لجنة الادارة والعدلية\r\nفتبقيان كما وردتا في المادتين 115 و116 في مشروع الحكومة\r\nويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنشأ البلديات  ويحدد نطاقها وعدد اعضائها المقرر وفقا\r\nلاحكام هذا القانون بقرار من وزير الداخلية بناء على اقتراح\r\nالمحافظ وتضم وتسلخ بمرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي كل مدينة وفي كل قرية وارد ذكرها في الجدول رقم (1)\r\nالملحق بالمرسوم الاشتراعي رقم 11 تاريخ 29/12/1954 , يمكن\r\nانشاء بلدية.\r\nاذا تدنت  الرسوم المحصلة خلال السنة المالية عن الف  ليرة\r\nلبنانية تحرك البلدية حكما من النصيب  العائد لها من عائدات\r\nالرسوم التي تجبى بواسطة الدولة وتوزع على البلديات  خلال\r\nالسنة التي تليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان تحديد النطاق البلدي هو تدبير اداري لا علاقة له بقيود\r\nالسجل العقاري.\r\nيجري التحديد بناء على اقتراح المحافظ ويعفى من الرسوم\r\nالطوبوغرافية وتضم معاملة التحديد مع الخرائط العائدة لها\r\nالى ملف  انشاء البلدية ثم ترفع جميعها الى وزير الداخلية\r\nالذي يصدر قرارا واحدا بانشاء البلدية وبتحديد نطاقها.\r\nاما البلديات  القائمة حاليا فيجري تحديد نطاقها وفقا لاحكام\r\nالفقرة الاولى من هذه المادة خلال مهلة سنة من تاريخ صدور\r\nهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجوز ان تؤلف  بلدية واحدة من قريتين او عدة قرى متاخمة\r\nيتوفر في كل منها الشرط المنصوص  عليه في الفقرة 1 من المادة\r\n3"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن ضم بلديتين او اكثر الواحدة الى الاخرى لتؤلف  جميعها\r\nبلدية موحدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا طلبت  اكثرية الناخبين المطلقة المقيدين في قرية من\r\nالقرى التي تؤلف  بلدية موحدة سلخ قريتهم عن البلدية الموحدة\r\nلتأليف  بلدية مستقلة فيحق للحكومة ان تقرر ذلك بمرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي حال الضم, او في حال سلخ قرية عن بلدية موحدة, او ضم قرية\r\nالى بلدية موحدة او غير موحدة, تعتبر البلديات  المضموم\r\nاليها او المسلوخ عنها او المضمومة الى بعضها منحلة حكما,\r\nوتسوى اوضاع كل منها وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان القرية التي تضم الى بلدية اخرى تبقى صاحبة الاملاك التي\r\nكانت  لها قبل الضم ويبقى سكانها متمتعين بالريع العيني لتلك\r\nالاملاك. وكذلك القسم البلدي الذي يضم الى بلدية اخرى فانه\r\nيبقى صاحب  الملك الذي كان له قبل هذا الضم. اما المباني\r\nوسائر العقارات  المخصصة لنفع عام سواء اكانت  في اراضي\r\nالبلدية ام في اراضي القسم الذي ضم اليها فتصبح ملكا للبلدية\r\nالتي ضم اليها القسم المذكور.\r\nاما البلدية المنشأة في منطقة سلخت  عن بلدية اخرى فانها\r\nتبقى مالكة للمباني والاملاك الخاصة الواقعة فيها. ولجهة\r\nالعقارات  المخصصة للمنفعة العامة. كالمشاعات  وسواها فان حق\r\nاستثمارها والانتفاع منها والتصرف  فيها يبقى لعموم الاهالي\r\nكما كانت  الحال قبل السلخ وانشاء البلدية الجديدة.\r\nتحدد هذه الامور وسواها الناتجة عن ضم ارض  الى احدى\r\nالبلديات  او سلخها عنها بالمراسيم القاضية بالسلخ او الضم.\r\nكل بلدية وكل قسم بلدي ضم الى بلدية اخرى وكل قسم جعل بلدية\r\nمستقلة يستعيد عند الانفصال الاملاك التي كانت  له قبل الضم.\r\nاما الاملاك التي صار الحصول عليها بعد الضم فتبقى بملكية\r\nالبلدية التي توجد فيها.\r\nتوزع الديوان التي للبلدية وعليها فيما بين البلديتين\r\nالمنفصلتين في المرسوم القاضي بانفصالهما او في مرسوم لاحق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتألف  جهاز البلدية من سلطة تقريرية من سلطة تقريرية وسلطة\r\nتنفيذية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتألف  المجلس  البلدي من:\r\n8- اعضاء للبلدية التي لا يتجاوز عدد نفوسها  2000\r\n10- اعضاء للبلدية التي يتراوح عدد نفوسها بين 2001 و4000\r\n12- عضوا للبلدية التي يتراوح عدد نفوسها بين  4001 و25000\r\n14- عضوا للبلدية التي يتراوح عدد نفوسها بين  25001 و60000\r\n16- عضوا للبلدية التي يزيد عدد نفوسها على    60000\r\n18- عضوا لبلدية طرابلس\r\n24- عضوا لبلدية بيروت ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينتخب  اعضاء المجلس  البلدي بالتصويت  العام المباشر وفقا\r\nللاصول المتبعة في الانتخابات  النيابية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يمكن انتخاب  احد لعضوية المجلس  البلدي الا اذا كان\r\nناخبا مدونا اسمه في القائمة الانتخابية العائدة للبلدية\r\nالتي يريد ان يكون عضوا في مجلسها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز الجمع بين عضوية المجلس  البلدي وبين:\r\n1- المختارية وعضوية المجالس  الاختيارية\r\n2- عضوية مجالس  المحافظات\r\n3- وظائف  الدولة والمصالح المستقلة والبلديات\r\n4- عضوية ووظائف  الهيئات  واللجان المكلفة ادارة مشاريع\r\nذات  نفع عام في نطاق البلديات  القائمة فيها هذه المؤسسات .\r\n5- ملكية امتياز كهرباء او مياه في نطاق المجلس  البلدي\r\nالذي يرشح له مالك الامتياز.\r\n6- الوظائف  في الامتياز المذكور."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يكون اهلا لعضوية المجالس  البلدية:\r\n1- الذين لا يعرفون القراءة والكتابة.\r\n2- المحكومون بالحرمان من الحقوق المدنية او بالتجريد\r\nالمدني.\r\n3- المحكومون من اجل جنايات  او جنح شائنة كما هي معينة في\r\nالفقرة 3 من المادة 10 من قانون انتخاب  اعضاء مجلس  النواب\r\nاو من اجل الجنح المنصوص  عليها في المواد 329 الى 334 من\r\nقانون العقوبات .\r\n4- المحكومون بجرائم الانتماء الى الجمعيات  السرية.\r\n5- المحجوز عليهم قضائيا لعلتي العته والجنون.\r\n6- الاشخاص  الذي يعلن افلاسهم حتى اعادة اعتبارهم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى كل من يرغب  في ترشيح نفسه لعضوية بلدية ما ان يقدم الى\r\nالقائمقام قبل موعد الانتخاب  بعشرة ايام على الاقل, تصريحا\r\nموقعا منه شخصيا مصدقا لدى الكاتب  العدل ينطوي على اسمه\r\nوعلى اسم البلدية التي يريد ان يرشح نفسه فيها مرفقا باشعار\r\nيثبت  ايداعه صندوق مالية مركز القضاء او المحافظة تأمينا\r\nقدره خمسون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يعاد التأمين للمرشح الا اذا نال في الانتخاب  خمسة\r\nوعشرين بالمئة من اصوات  المقترعين على وجه قانوني اذا سحب\r\nترشيحه قبل موعد الانتخاب  بثلاثة ايام على الاقل بموجب\r\nاعلان خطي يقدمه الى القائمقام."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتعتمد لانتخاب  المجالس  البلدية القائمة الانتخابية الخاصة\r\nبانتخاب  المجلس  النيابي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعطى المرشح ايصالا خلال ثلاثة ايام على الاكثر من تاريخ\r\nتقديم تصريحه.\r\nاذا امتنعت  السلطة المختصة عن اعطائه الايصال يمكنه مراجعة\r\nمجلس  شورى الدولة باستدعاء بسيط غير خاضع للرسم, وعلى هذا\r\nالمجلس  ان يفصل باعتراضه نهائيا في غرفة المذاكرة خلال\r\nثلاثة ايام."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتنشر اسماء المرشحين الذين اعطوا الايصال بلا ابطاء في\r\nالمناطق البلدية المرشحين فيها وعلى باب  قلم الاقتراع\r\nوتسلم نسخة من ذلك الى اللجنة المنصوص  عليها في المادة 14\r\nمن قانون انتخاب  اعضاء المجلس  النيابي.\r\nلا يشترك في الاقتراع الا الناخب  المدون اسمه في القائمة\r\nالانتخابية او الحاصل على قرار بتدوين اسمه من لجنة القيد\r\nالمختصة او من المحكمة الناظرة بالقضايا الادارية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتدعى الهيئات  الانتخابية البلدية بقرار من وزير الداخلية\r\nبناء على اقتراح المحافظ وتحدد فيه مراكز الاقتراع.\r\nتكون المهلة بين تاريخ نشر هذا القرار وبين موعد الانتخاب\r\nثلاثين يوما على الاقل.\r\n\nينشر قرار الدعوة في المنطقة البلدية وعلى باب  سراي القضاء\r\nقبل موعد الانتخاب  بخمسة عشر يوما على الاقل.\r\nتستمر الاعمال الانتخابية من الساعة الثامنة لغاية الساعة\r\nالسادسة عشرة ولا يجوز ان تدوم اكثر من يوم واحد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعين المحافظ رئيس  وكتبة مكتب  الاقتراع وينشر قراره قبل\r\nالشروع في الانتخاب  بثلاثة ايام على الاقل.\r\nيدير رئيس  المكتب  الاعمال الانتخابية بمعاونة اربعة\r\nناخبين يختار نصفهم والنصف  الآخر يختاره الناخبون الحاضرون\r\nامام مكتب  الاقتراع والا فيختاره رئيس  المكتب  من الفئة\r\nالتي لا ينتمي اليها النصف  الاول."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعاون الرئيس  عند الاقتضاء كاتب  او عدة كتبة من الموظفين\r\nويجب  ان يكون الرئيس  ونصف  عدد المعاونين على الاقل حاضرين\r\nطوال مدة الاعمال الانتخابية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nرئيس  المكتب  موكل وحده بالمحافظة على النظام في قاعة\r\nالاقتراع, وله عند الضرورة ان يؤمن هذا النظام بواسطة القوة\r\nالمسلحة, ولا يجوز لاية قوة مسلحة ان تدخل الى قاعة\r\nالاقتراع, الا بناء على طلب  رئيس  المكتب . ولا يحق لرئيس\r\nالمكتب  اخراج احد من معاونيه الاربعة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى رئيس  مكتب  الاقتراع, عند الشروع باعمال الانتخاب , ان\r\nيتحقق من ساعة افتتاحها. وعند ما تحل ساعة اختتام الاعمال\r\nالانتخابية, يقوم الرئيس , بمعاونة احد الكتبة, بحصر\r\nالناخبين الموجودين في الباحة الكائنة امام قلم الاقتراع,\r\nويسمح لهؤلاء بالاقتراع دون سواهم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيفصل مكتب  الاقتراع موقتا بالمشاكل التي لها علاقة بالاعمال\r\nالانتخابية ويجب  ان تذكر قراراته في المحضر وان تضاف  اليها\r\nالمستندات  او الاوراق التي تتعلق بها بعد ان يوقع عليها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nليس  للناخب  ان يضع الا ورقة اقتراع واحدة.\r\nلا يجوز ان تشتمل ورقة الاقتراع الا على عدد المرشحين\r\nالواجب  انتخابهم واذا اشتملت  على عدد اكبر فلا يعتد\r\nبالاسماء الزائدة الاخيرة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيعلن رئيس  مكتب  الاقتراع ختام الاعمال الانتخابية في\r\nالساعة المحددة في المادة 21 مع مراعاة احكام المادة 25\r\nويشرع في فتح صندوق الاقتراع والنظر في اوراق الناخبين\r\nفيتحقق من عددها ويذكر ذلك في المحضر. فتقرأ كل ورقة\r\nانتخابية بصوت  عال وبمرافقة المعاونين وتقيد الاصوات  على\r\nالاوراق المعدة لذلك, اما فرز اوراق الناخبين فيقوم بها\r\nموظفو قلم الاقتراع."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان الاوراق البيضاء والاوراق التي لا تدل دلالة كافية على\r\nالاسم المقيد عليها والتي فيها اشارة لهوية اصحابها وكذلك\r\nالاوراق الملونة او التي لا سبيل لقراءتها او التي وضعت\r\nعليها علامة فارقة والاوراق التي كتبت  فيها عبارات  مهينة\r\nللمرشحين ولغيرهم من الاشخاص  لا يعتد بها في نتيجة الاقتراع\r\nوانما تضم الى المحضر."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيعلن رئيس  مكتب  الاقتراع على اثر الفرز نتيجة الاقتراع\r\nالموقتة وينظم جدولا بذلك ويلصق هذه النتيجة على باب  مكتب\r\nالاقتراع."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nعندما تعلن النتيجة الموقتة للاقتراع ينظم محضر بالاعمال على\r\nنسختين ويختم ثم يوقعه مع اوراق الفرز جميع اعضاء مكتب\r\nالاقتراع. ولكل من المرشحين ان يستحصل من رئيس  القلم على\r\nصورة طبق الاصل عن المحضر, اما نسختا هذا المحضر والاوراق\r\nالملحقة به بما فيها اوراق الاقتراع وقائمة الشطب  فيرسلها\r\nرئيس  قلم الاقتراع بلا ابطاء الى اللجنة المنصوص  عليها في\r\nالمادة 14 من قانون انتخاب  اعضاء المجلس  النيابي فتدقق هذه\r\nاللجنة عملية الفرز وتعلن النتيجة النهائية بتنظيم محضر تلصق\r\nنسخة منه على باب  دار الحكومة ويذكر ذلك في المحضر وترسل\r\nالمحضر مع جميع مقرراتها والاوراق المتعلقة بالانتخاب  الى\r\nوزارة الداخلية وتودع قائمقام المنطقة او المحافظة نسخة عن\r\nالمحضر."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nبعد الفرز تجمع الاصوات  التي نالها كل مرشح. يفوز بنتيجة\r\nالاقتراع, المرشحون الذين ينالون اكبر عدد من الاصوات . واذا\r\nنال مرشحان او اكثر عددا متساويا من الاصوات  يعتبر فائزا\r\nالاكبر سنا بينهم. واذا تساووا في السن يلجأ الى القرعة,\r\nبواسطة اللجنة المنصوص  عنها في المادة 14 من قانون انتخاب\r\nاعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاذا اقتصر عدد المرشحين على عدد الاعضاء المراد انتخابهم فاز\r\nهؤلاء المرشحون بالتزكية. واذا كان عدد المرشحين دون عدد\r\nالاعضاء الواجب  انتخابهم فاز هؤلاء المرشحون بالتزكية.\r\nيعلن الفوز بالتزكية بقرار من اللجنة المنصوص  عليها في\r\nالمادة 14 من قانون انتخاب  اعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيطعن بصحة الانتخاب  لدى مجلس  شورى الدولة في مهلة خمسة\r\nعشر يوما تلي اعلان النتيجة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتطبق احكام المواد 329 الى 334 من قانون العقوبات  على\r\nالاعمال المقترفة لافساد الانتخاب ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتنتخب  المجالس  البلدية لمدة اربع سنوات  ويحدد انتخابها\r\nخلال ستين يوما قبل نهاية ولايتها ولوزير الداخلية ان يعين\r\nموعد الانتخاب  في يوم واحد لجميع البلديات  او يعين موعدا\r\nخاصا لكل محافظة اذا اقتضت  سلامة الامن."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا انتخب  عضوا بلديا احد الاشخاص  الوارد ذكرهم في المادة\r\n14 من هذا القانون فعليه ان يختار ضمن مهلة اسبوعين بين\r\nالعضوية ووظيفته والا يعتبر مقالا حكما, وتعلن الاقالة بقرار\r\nمن المحافظ واذا وجد احد اعضاء البلدية في احدى الحالات\r\nالمنصوص  عليها في المادة 15 المذكورة اعتبر مستقيلا حكما\r\nمن عضوية البلدية بقرار من المحافظ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nلا يجوز للشخص  الواحد ان يكون عضوا في عدة مجالس  بلدية\r\nوكذلك لا يجوز في البلدية الواحدة ان يكون الاب  واحد\r\nالاولاد, والام واحد الاولاد, والزوج والزوجة والحمو وزوج\r\nالابنة, او زوجة الابن, والحماه وزوجة الابن او زوج الابنة,\r\nوالاخوة والاخوات , والعم وابن الاخ, والخال وابن الاخت\r\nوزوج الاخت  وزوج الاخ, على اختلافهم, اعضاء بمجلس  بلدي\r\nواحد. واذا انتخب  اثنان من الاقارب  والانسباء الماد ذكرهم\r\nولم يستقل احدهما فعلى القائمقام ان يقيل احدثهما سنا واذا\r\nتعادلا في السن فيقال احدهما بالقرعة في اول اجتاع يعقده\r\nالمجلس  البلدي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nينتخب  المجلس  البلدي من بين اعضائه في اول جلسة يعقدها في\r\nالموعد والمكان اللذين يحددهما المحافظ او القائمقام ضمن\r\nمهلة خمسة عشر يوما من تاريخ اعلان نتيجة الانتخاب , رئيسا\r\nونائب  رئيس  لمدة اربع سنوات  بطريقة الاقتراع السري\r\nوبالاكثرية النسبية.\r\nيتولى القائمقام توجيه الدعوة ويرأس  الجلسة اكبر الاعضاء\r\nسنا.\r\nوعند تعادل الاصوات  بين عضوين يفوز الاكبر سنا, واذا كانا\r\nمن عمر واحد يلجأ الى القرعة.\r\nلا يجوز ان ينتخب  نائب  رئيس  من كان من الاعضاء مأجورا\r\nلدى الرئيس ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالسلطة التقريرية يتولاها المجلس  البلدي."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيمارس  المجلس  البلدي صلاحياته بموجب  قرارات  يصدرها في\r\nجلسات  يعقدها لهذه الغاية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيجتمع المجلس  البلدي مرة في الشهر على الاقل, بناء على دعوة\r\nمن رئيسه. وعلى الرئيس  ان يعين في دعوته المواضيع التي\r\nتستوجب  الاجتماع وليس  للمجلس  ان ينظر في مواضيع اخرى وقت\r\nالجلسة.\r\nيتحتم على الرئيس  دعوة المجلس  البلدي الى الاجتماع اذا\r\nطلب  ذلك المحافظ او القائمقام او اكثرية الاعضاء الذين\r\nيتألف  منهم المجلس  البلدي بتاريخ توجيه الدعوة.\r\nيجب  ان تكون الدعوة الى الاجتماع خطية وان ترسل قبل الجلسة\r\nبيوم واحد على الاقل الى محل الاقامة الذي يعينه الاعضاء."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى المجلس  البلدي, خلال شهر تشرين الاول من كل سنة, ان\r\nيباشر في درس  موازنة البلدية قبل اي موضوع اخر. فاذا لم\r\nيقرها قبل 31 كانون الاول تعرض  كما يضعها الرئيس  على\r\nالمحافظ للنظر بأمر تصديقها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيرأس  جلسات  المجلس  البلدي رئيس  البلدية وبحالة تغيبه\r\nفنائب  الرئيس  والا فأكبر الاعضاء سنا."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيتولى رئيس  الجلسة حفظ نظامها, واذا وقعت  فيها جناية او\r\nجنحة فينظم محضرا بالواقع ويرسله بلا ابطاء الى القضاء\r\nالصالح ويبلغ القائمقام نسخة عن هذا المحضر.\r\nيرأس  نائب  الرئيس  الجلسات  التي تناقش  فيها حسابات\r\nادارة البلدية الموكولة الى الرئيس  ويرأسها اكبر الاعضاء\r\nسنا اذا كان لنائب  الرئيس  تدخل بادارة مالية البلدية.\r\nولرئيس  البلدية ان يحضر المناقشة في حساباتها الادارية على\r\nان يخرج من الجلسة قبل الشروع في التصويت . وعلى رئيس\r\nالجلسة ان يرسل القرار الى المحافظ بالتسلسل."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان جلسات  المجلس  البلدي سرية. وللمحافظ او القائمقام ان\r\nيحضراها اذا طلبا ذلك على ان لا يكون لهما حق التصويت .\r\nيقوم بمهمة المقرر في المسائل التي تعرض  على مناقشة المجلس\r\nالبلدي امين سر البلدية اذا وجد والا فأحد موظفيها الذي\r\nيعينه الرئيس .\r\nلرئيس  البلدية ان يدعو لحضور جلسات  المجلس  البلدي اي\r\nموظف  او اي شخص  آخر لاستماعه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلا تكون مناقشة المجلس  البلدي صحيحة الا اذا حضر الجلسة\r\nاكثر من نصف  الاعضاء الذين يكون المجلس  مؤلفا منهم بتاريخ\r\nعقد الجلسة التي تجري فيها المناقشة, واذا لم تتوفر النسبة\r\nالمذكورة تأجل الاجتماع ودعي الاعضاء الى اجتماع جديد يحدد\r\nبدعوة بعد اربع وعشرين ساعة على الاقل, ولا تكون الجلسة\r\nقانونية الا اذا حضر ثلث  الاعضاء على الاقل, غير انه يجب\r\nان تتضمن الدعوة الثانية خلاصة صريحة لاحكام هذه المادة.\r\nيستغنى عن الدعوة الثانية وتكون الجلسة قانونية اذا كان عدم\r\nالحضور ناشئا عن وجود مصلحة شخصية للاعضاء الغائبين او لشخص\r\nيديرون اعماله."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nلرئيس  البلدية من تلقاء نفسه او بناء على طلب  القائمقام\r\nاو المحافظ ان يطلب  الى المجلس  البلدي ان يتناقش  بصورة\r\nاستثنائية قبل كل شيء في مسألة تتطلب  درسا مستعجلا. وله ان\r\nيمنع المناقشة في موضوع خارج عن جدول الاعمال."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيجري التصويت  بطريقة الاقتراع العلني ولا يجوز التصويت\r\nبالوكالة.\r\nيلجأ الى طريقة الاقتراع السري اذا طلب  ذلك الرئيس  او\r\nاكثرية الاعضاء الحضارين او اذا كان التصويت  يتعلق بانتخاب\r\nما."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتتخذ مقررات  المجلس  باكثرية اصوات  الاعضاء الحاضرين.\r\nواذا تعادلت  الاصوات  فصوت  الرئيس  يرجح."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينظم محضر بكل جلسة من جلسات  المجلس  البلدي في سجل خاص\r\nترقم صفحاته ويوقع عليه القائمقام او من ينتدبه.\r\nيتلى المحضر او خلاصته ويوقع عليه في الجلسة نفسها على ان\r\nيصير تصديقه في الجلسة التالية:\r\nويجب  ان يذكر ايضا في المحضر نص  القرارات  التي اصدرها\r\nالمجلس  واسماء الاشخاص  الذين اشتركوا في المناقشة وخلاصة\r\nملاحظاتهم واسماء الذين صوتوا في الاقتراع العلني وتعيين\r\nوجهة اقتراعهم."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nترسل القرارات  البلدية الى القائمقام خلال اسبوع على الاكثر\r\nمن تاريخ صدورها وتلصق على باب  البلدية نسخ منها فور\r\nصدورها."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيجب  تدوين قرارات  المجلس  البلدي بارقام متسلسلة بحسب\r\nتواريخها على سجل ترقم صفحاته ويوقع عليه القائمقام او من\r\nينتدبه.\r\nيجب  الا يترك في السجل بياض  ولا يجوز فيه شطب  او كتابة في\r\nالحاشية, وعند الضرورة يوضع خطان على البياض  ويوقع الرئيس\r\nوالكاتب  على الشطب  او على الكتابة في الحاشية وتدون كل\r\nمخالفة في ذيل القرار.\r\nان اهمال تدوين احد القرارات  في السجل الخاص  لا يؤدي الى\r\nالغائه والى والغاء الاعمال التي نفذت  بموجبه, على انه يجب\r\nعلى سلطة الوصاية تنبيه المجلس  البلدي الى هذا الاهمال\r\nواتخاذ التدابير لمنع تكراره ولتدوين القرار المهمل.\r\nيجب  ان تشتمل صفحات  سجل القرارات  على هامش  واربعة اعمدة\r\nفتدون في الهامش  ازاء نص  القرار جميع البيانات  التي تتعلق\r\nعند الاقتضاء باقراره او بالغائه, ويدون في العمود الاول رقم\r\nالقرار المتسلسل وفي العمود الثاني تاريخ الصاقه على باب\r\nدار البلدية وفي العمود الثالث  تاريخ ارساله الى القائمقام\r\nوفي العمود الرابع نص  القرار نفسه."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nلكل صاحب  مصلحة في دائرة البلدية ان يطلب  اعطاءه على نفقته\r\nنسخة من قرارات  المجلس  البلدي او رئيسه, مصدقا عليها من\r\nامين البلدية او القائم باعمال امانتها, وان يطلع على قطع\r\nالحساب  السنوي."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nللمجلس  البلدي ان ينتخب  في بداية كل سنة لجانا من اعضائه\r\nلدراسة القضايا المعروضة عليه وله ان يستعين بلجان يعينها\r\nلهذه الغاية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة والستون:\r\nاذا تخلف  العضو البلدي عن تلبية الدعوة الى الاجتماع ثلاث\r\nمرات  متوالية بدون سبب  يراه المجلس  مشروعا فعلى الرئيس\r\nان يبلغ ذلك الى القائمقام, مع الاسباب  التي دعت  الى\r\nالغياب  وللقائمقام ان يقدر هذه الاسباب  وان يعتبر العضو\r\nمستقيلا عند الاقتضاء.\r\nللعضو المعتبر مستقلا ان يطعن بقرار القائمقام لدى مجلس\r\nشورى الدولة بخلال عشرة ايام من تاريخ ابلاغه اليه."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nتقدم استقالة الرئيس  او نائب  الرئيس  او العضو البلدي الى\r\nالمحافظ بواسطة القائمقام وتعتبر نهائية من تاريخ قبولها\r\nبقرار من المحافظ. واذا لم يبت  بالقبول تعتبر الاستقالة\r\nنهائية بعد مضي شهر من تاريخ تقديم استقالة ثانية بعد مضي\r\nشهر من تاريخ تقديم استقالة ثانية ترسل بكتاب  مضمون.\r\nيعد انقضاء خمسة عشر يوما على قبول استقالة الرئيس  او\r\nنائبه, او اعتبار الاستقالة نهائية يجتمع المجلس  البلدي\r\nلانتخاب  الخلف  وفقا لاحكام المادة 39 من هذا القانون."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتتألف  اللجنة البلدية من الرئيس  ونائبه وعضوين ينتخبهم\r\nالمجلس  في اول جلسة يعقدها.\r\nتدرس  اللجنة البلدية جميع المسائل المتعلقة بادارة البلدية\r\nالتي يعرضها عليها رئيس  البلدية او التي تعرض  عليها وفقا\r\nللقوانين والانظمة, فيما عدا ذلك تفصل اللجنة البلدية\r\nالمسائل التي يحيلها اليها المجلس  البلدي.\r\nتجري اللجنة البلدية المناقصات  وفقا للاصول المتبعة في\r\nدوائر الدولة وتلزم الرسوم البلدية وفقا لاحكام القوانين\r\nالنافذة.\r\nتجتمع اللجنة البلدية بناء على دعوة رئيسها ولا تكون الجلسة\r\nقانونية الا بحضور اكثرية اعضاء اللجنة وتطبق على مناقشاتها\r\nالاحكام المتعلقة بمناقشات  المجلس  البلدي."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nكل عمل ذي طابع او منفعة عامة, في النطاق البلدي, هو من\r\nاختصاص  المجلس  البلدي."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيتولى المجلس  البلدي, دون ان يكون ذلك على سبيل الحصر,\r\nمعالجة الامور التالية:\r\n1- تخطيط البلدة وانشاء الشوارع والساحات  والمنتزهات\r\nالعامة وحفظها.\r\n2- الشؤون الصحية العامة والنظافة العامة وانشاء المجارير\r\nومصارف  النفايات  وادارتها.\r\n3- مشاريع المياه والانارة.\r\n4- انشاء المسالخ وتنظيم ادارتها.\r\n5- انشاء المرافق العامة.\r\n6- تنظيم وسائل المواصلات .\r\n7- تنظيم وسائل الاعلان.\r\n8- تنظيم وبيع المواد الغذائية وتسعيرها.\r\n9- تنظيم اعمال الاسعاف  والانقاذ واعانة المعوزين واطفاء\r\nالحرائق وانشاء الملاجىء العمومية\r\n10- مراقبة ادارة اموال البلدية والاشراف  عليها.\r\n11- وضع موازنة السنة المالية الجديدة.\r\n12- مناقشة ووضع جدول الحساب  القطعي للسنة المالية المنتهية.\r\n13- تقرير تحصيل العوائد والرسوم والضرائب  المخصصة لايرادات\r\nالمجلس ."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيجوز للمجلس  البلدي ضمن منطقته ان ينشىء او يدير بالذات\r\nاو بالواسطة او يسهم او يساعد في تنفيذ الاعمال والمشاريع\r\nالآتية:\r\n1- المدارس  الرسمية ودور الحضانة والمدارس  المهنية.\r\n2- المساكن الشعبية والحمامات  والمغاسل العمومية.\r\n3- المستشفيات  العمومية والمصحات  والمستوصفات  وغير ذلك من\r\nالمنشاءات  والمؤسسات  الصحية.\r\n4- المتاحف  والمكتبات  العامة ودور التمثيل والسينما\r\nوالملاهي والاندية والملاعب  وغيرها من المحال العمومية\r\nوالرياضية والمؤسسات  الاجتماعية والثقافية والفنية.\r\n5- الوسائل المحلية للنقل العام.\r\n6- الاسواق العمومية واسواق المأكولات , الاسماك وبيادر\r\nالغلال وبرادات  حفظ الفاكهة والخضار."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيتولى المجلس  البلدي, في نطاق اختصاصه, مراقبة تنفيذ\r\nالقوانين والانظمة المرعية الاجراء والمتعلقة بالصحة العامة\r\nوشؤون التنظيم والبناء وتقسيم الاراضي والطرق والمحال\r\nالتجارية والصناعية وغير ذلك من القوانين الخاصة بالمرافق\r\nالعامة للبلدة. ولكل جهة من الجهات  الحكومية ذات  الشأن\r\nفي تنفيذ هذه القوانين والانظمة, ان تراقب  حسن تنفيذها\r\nبواسطة المجلس  البلدي."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nللمجلس  البلدي ان يبدي ملاحظاته فيما يتعلق بالحاجات  العامة\r\nللبلد الذي يمثله ويتولى رئيس  المجلس  او من يقوم مقامه\r\nابلاغ هذه الرغبات  الى المراجع المختصة بواسطة القائمقام."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيجب  استطلاع رأي المجلس  البلدي في الامور التالية:\r\n1- تغيير اسم البلد\r\n2- تغيير حدود البلد\r\n3- تنظيم حركة المرور والنقل العام\r\n4- مشاريع تقويم الطرق العامة الكبرى وتمديدها في المنطقة\r\nالبلدية.\r\n5- انشاء المدارس  الرسمية والمستشفيات  والمستوصفات  الحكومية ونقلها\r\nاو الغاءها.-"
        },
        {
          "type": "text",
          "data": "6- التدابير المتعلقة بالاسعاف  العام\r\n7- انشاء مكاتب  ومؤسسات  خيرية.\r\n- جميع الامور التي توجب  القوانين والانظمة استطلاع رأي\r\nالمجلس  البلدي فيها والامور التي يستشيره بشأنها المحافظ او\r\nالقائمقام.\r\n- اذا لم يبد المجلس  البلدي رأيه خلال المدة التي يحددها له\r\nالقائمقام في الطلب  يمكن الاستغناء عن رأيه."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nان قرارات  المجلس  البلدي لا تصبح نافذة الا بعد اقترانها\r\nبتصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيمارس  سلطة الوصاية:\r\n- القائمقام\r\n- المحافظ\r\n- وزير الداخلية"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nالقرارات  الخاضعة لتصديق القائمقام:\r\n- موازنة البلدية\r\n- رسوم البلدية\r\n- شراء العقارات  التي لا تزيد قيمتها عن عشرين الف  ليرة\r\nلبنانية.\r\n- عقود الايجار التي لا يزيد بدلها السنوي عن الفي ليرة\r\nلبنانية.\r\n- جعل المباني البلدية في ضمان شركة الضمان.\r\n- قبول او رفض  الهبات  والاشياء الموصى بها للبلدية والتي\r\nلا تنشأ عنها اعباء او تكون موضع اعتراض  من قبل اصحاب\r\nالحقوق في الاموال الموهوبة او الموصى بها.\r\n- اسعاف  الفقراء والبائسين ومساعدة النوادي والجمعيات\r\nالاجتماعية والثقافية والفنية والرياضية وامثالها.\r\n- وضع تعرفات  للعربات  والمركبات  العمومية على اختلاف\r\nانواعها والحيوانات  المعدة للركوب  والحمل والجر.\r\n- صفقات  اللوازم والاشغال عندما لا تزيد قيمتها عن عشرة\r\nالاف  ليرة لبنانية.\r\n- الاشغال بالامانة عندما لا تزيد اكلافها عن الف  ليرة ولا\r\nتجوز التجزئة.\r\n- تحصيل الضرائب  والرسوم والحجز على اموال المكلفين الذين\r\nيمتنعون عن دفع تلك الضرائب  والرسوم في تواريخ استحقاقها.\r\n- كل موضوع غير وارد في المادتين التاليتين."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nالقرارات  الخاضعة لتصديق المحافظ:\r\n- صفقات  اللوازم والاشغال عند ما تزيد قيمتها عن عشرة الاف\r\nليرة لبنانية وتنقص  عن خمسين الف  ليرة لبنانية.\r\n- الاشغال بالامانة عند ما تزيد عن الفي ليرة لبنانية ولا\r\nتجوز تجزئة الاشغال.\r\n- شراء العقارات  التي تزيد قيمتها عن عشرين الف  ليرة\r\nلبنانية وتنقص  عن خمسين الف  ليرة لبنانية.\r\n- بيع الاملاك البلدية التي تبلغ قيمتها خمسا وعشرين الف\r\nليرة لبنانية فما دون.\r\n- تسوية الخلافات  والمنازعات  بعد اخذ رأي دائرة القضايا.\r\n- قبول او رفض  الهبات  والاشياء الموصى بها للبلدية التي\r\nينشأ عنها اعباء او تكون موضع اعتراض  من قبل اصحاب  الحقوق\r\nفي الاموال الموصى بها او يشترط فيها شرط ما.\r\n- اذا كانت  الهبات  او الاشياء الموصى بها معرضة للتلف  او\r\nالضياع حق لرئيس  البلدية ان يستلمها ويحتفظ بها الى ان يتخذ\r\nالمجلس  البلدي قرارا بشأنها ويوافق المحافظ عليه.\r\n- تخصيص  ملك بلدي لمصلحة ما بعد ان كان مخصصا لمصلحة\r\nعامة.\r\n- عقود الايجار التي يزيد بدلها السنوي عن الفي ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nالقرارات  الخاضعة لتصديق وزير الداخلية:\r\n- القرارات  التي يتألف  منها نظام دائم كنظام الموظفين.\r\n- القروض  والنفقات  الاستثنائية التي تدخل في موازنة البلدية\r\nالعادية.\r\n- صفقات  اللوازم والاشغال عندما تزيد قيمتها عن خمسين الف\r\nليرة لبنانية.\r\n- بيع الاملاك البلدية التي تتجاوز قيمتها 25 الف  ليرة\r\nلبنانية.\r\n- الاشغال بالامانة عندما تزيد اكلافها عن الفي ليرة لبنانية.\r\n- انشاء شوارع وساحات  عامة وتخطيطها او الغاؤها او تصنيفها\r\nاو تعديل هذا التصنيف  وتقويم تلك الشوارع والساحات  او\r\nتمديدها او توسيعها وتسميتها. وكذلك انشاء او الغاء الحدائق\r\nالعامة والمنتزهات  العامة والساحات  التي تقام فيها الاسواق\r\nالعامة واماكن السباق ووضع الخطط لتقويم الشوارع البلدية\r\nالعامة او تحديدها او ادخال تعديل على خطط مختصة بتقويم\r\nالشوارع.\r\n- انشاء نقابات  تضم عدة مجالس  بلدية للقيام باعمال مشتركة\r\nذات  نفع عام."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان تصديق كل من القائمقام والمحافظ ووزير الداخلية يجب  ان\r\nيكون خطيا."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nعلى كل من القائمقام والمحافظ ووزير الداخلية ان يعيد\r\nالقرارات  بعد انقضاء خمسة عشر يوما على الاكثر من تاريخ\r\nورودها عليه."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nبعد مرور خمسة عشر يوما من تاريخ ورود القرارات  على\r\nالقائمقام يترتب  على رئيس  البلدية الاستعلام بموجب  كتاب\r\nيرفعه الى القائمقام. فاذا انقضى عشرة ايام على تاريخ ورود\r\nكتاب  رئيس  البلدية على القائمقام ولم يتلق الرئيس  جوابا,\r\nاعتبر القرار البلدي مصدقا.\r\nوعلى رئيس  البلدية في مثل هذه الحال, ان يحيط القائمقام\r\nعلما بان القرار اصبح مصدقا.\r\nلا تطبق هذه المهل على القرارات  المتعلقة بالتخطيط\r\nوالموازنة. اما القرارات  الخاضعة لديوان المحاسبة فتسري\r\nالمدة بشأنها من تاريخ ابلاغ قرار الديوان الى السلطة\r\nالادارية.\r\nيجوز للمحافظ او لوزير الداخلية في اي وقت  شاء ولاسباب\r\nتتعلق بالامن ان يرجىء تنفيذ قرار بلدي سبق تصديقه, ويجب  ان\r\nيتم ذلك بموجب  قرار معلل."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان قرارات  القائمقام والمحافظ ووزير الداخلية بتصديق قرارات\r\nالمجلس  البلدي او بعدم تصديقها او بارجاء تنفيذها قابلة\r\nللطعن امام مجلس  شورى الدولة.\r\nالا ان الطعن بالتصديق على قرار بلدي لا يوقف  تنفيذه."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nان جميع القرارات  البلدية, وجميع المخابرات  الصادرة عن\r\nالبلدية او الموجهة اليها يجب  ان ترسل الى القائمقام او\r\nبواسطته."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nاذا رفض  او اهمل المجلس  البلدي او رئيسه القيام بعمل من\r\nالاعمال التي توجبها عليه القوانين والانظمة او التي طلب\r\nاليه القائمقام خطيا القيام بها او رفض  دفع نفقات  ملزمة,\r\nفللقائمقام, اما عفوا او بناء لطلب  يرد عليه من ذي حق او\r\nمصلحة, ان يوجه الى المجلس  او الى الرئيس  امرا خطيا بوجوب\r\nالتنفيذ خلال مهلة تعين في الامر الخطي. فاذا انقضت  المهلة\r\nيحق للقائمقام بعد اخذ موافقة المحافط, ان يقوم هو نفسه بذلك\r\nبموجب  قرار يحل محل القرار المفروض  اصداره.\r\nيسجل القرار الذي يتخذه القائمقام في سجل القرارات  الخاص .\r\nلا ينفذ هذا القرار الا بعد اقترانه بتصديق سلطة الوصاية ذات\r\nالصلاحية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nما خلا القضايا المستعجلة والاجراءات  التحفظية لا يجوز\r\nللبلدية ان تقيم الدعوى الا بترخيص  من القائمقام ويجب  ان\r\nيعين حقها في اقامة الدعاوي وعلى وجود مصلحة تستوجب  اقامتها.\r\nاما قرار القائمقام بهذا الشأن فيجب  ان يكون معللا وان يصدر\r\nبخلال شهر يبتدىء من يوم طلب  الترخيص  المتقدم ذكره. واذا\r\nتأخر اصداره بعد انقضاء هذه المهلة حق للبلدية ان تقيم الدعوى\r\nوترافع فيها."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nخلا دعاوي وضع اليد, لا يجوز اقامة دعوى على البلدية لدى\r\nالقضاء الا بعد ان يرسل المدعي الى المحافظ المذكرة يشرح فيها\r\nموضوع دعواه واسبابها, واذا لم يقدم المدعي المذكرة المشار\r\nاليها ردت  دعواه. ولا يجوز اقامة الدعوى الا بعد مضي شهر من\r\nتاريخ تقديم المذكرة او ارسالها بكتاب  مضمون وتقديم المدعي\r\nالمذكرة المشار اليها يوقف  مرور الزمن او اسقاط الحق بشرط\r\nان تقام الدعوى خلال ثلاثة اشهر بعد تقديم المذكرة.\r\nويرسل المحافظ بلا ابطاء المذكرة المشار اليها الى رئيس\r\nالبلدية ويطلب  اليه دعوة المجلس  للمناقشة بالموضوع."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nتطبق بحق البلديات  الاصول المتبعة في تنفيذ الاحكام الصادرة\r\nبحق الدولة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nان امتناع او اهمال المجلس  البلدي القيام بالاعمال المشار\r\nاليها في المادة 76 يعرضه للمسؤولية في نطاق احكام هذا القانون."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيعتبر المجلس  البلدي منحلا حكما, ويعلن الحل بقرار من\r\nالمحافظ:\r\nاذا فقد اكثرية اعضائه.\r\nفي حال ابطال الانتخاب  بقرار من مجلس  الشورى.\r\nاذا اوصى التفتيش  المركزي بحله.\r\nاذا تدنت  نسبة الواردات  المحصلة عن نصف  الواردات  المقدرة\r\nللسنة المالية."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nيحل المجلس  البلدي بقرار من وزير الداخلية بناء على اقتراح\r\nالمحافظ, اذا اهمل القيام بواجباته او ارتكب  مخالفات  هامة\r\nمتكررة الحقت  ضررا بمصالح البلدية.\r\nيجب  ان يثبت  الاهمال والمخالفات  بتقارير صادرة عن\r\nالقائمقام او المحافظ."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nاذا حل المجلس  البلدي يعاد تأليفه, وفقا لاحكام هذا القانون,\r\nخلال مدة شهرين من تاريخ الحل.\r\nعلى ان اعادة التأليف  لا يجوز ان تتم في الاشهر الستة التي\r\nتسبق موعد الانتخابات  البلدية العامة, بل يكلف  القائمقام\r\nاو المحافظ القيام او المحافظ القيام بأعمال المجلس  البلدي\r\nالمنحل بقرار صادر عن وزير الداخلية."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nلا يمكن ملاحقة الرئيس  او نائبه او العضو البلدي جزائيا\r\nمن اجل جرم يتعلق بمهامهم الا بناء على موافقة المحافظ\r\nالخطية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nاذا جرت  ملاحقة جزائية او جنحة شائنة بحق رئيس  البلدية او\r\nنائب  الرئيس  او احد الاعضاء جاز كف  يده بقرار من المحافظ\r\nحتى انتهاء الملاحقة.\r\nواذا اتهم احد هؤلاء بجناية او ظن به بجنحة شائنة, وجب  كف  يده بقرار\r\nمن المحافظ-\r\n حتى انتهاء الدعوى.\r\nواذا صدر بحق احد هؤلاء حكم مبرم بجناية او بجنحة شائنة يعتبر\r\nمقالا حكما وتعلن الاقالة بقرار من المحافظ.\r\nواذا صدر بحق احد هؤلاء مذكرة توقيف  غيابية كانت  او وجاهية\r\nبأي جرم كان, اعتبر مكفوف  اليد حكما اعتبارا من تاريخ\r\nالمذكرة.\r\nواذا استردت  مذكرة التوقيف  او اخلي سبيله يعود حكما الى\r\nممارسة اعماله ان لم يكن قد اوقف  بجناية او بجرم شائن يتعلق\r\nبأعمال الوظيفة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيقال رئيس  البلدية او نائبه او العضو البلدي الذي يتولى\r\nاعمال السلطة التنفيذية اذا ارتكب  اهمالا فادحا او خطأ جسيما\r\nبقرار من المحافظ بناء على توصية التفتيش  المركزي او بناء\r\nعلى قرار المجلس  التأديبي."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nعندما تستدعي ظروف  التحقيق الاداري ان لا يستمر الرئيس  او\r\nنائبه او احد الاعضاء في العمل, يحق للمحافظ ان يكف  يده حتى\r\nتزول الظروف  التي يعود للمحافظ حق تقديرها ويعطى هذا الحق\r\nلرئيس  التفتيش  المركزي او للمفتش  العام خلال التفتيش  او\r\nبنتيجته."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيؤلف  المجلس  التأديبي الخاص  برؤساء ونائبي رؤساء واعضاء\r\nالمجالس  البلدية من الذين يتولون اعمال السلطة التنفيذية\r\nبمرسوم يتخذ بناء على اقتراح كل من وزير العدلية والداخلية\r\nوبعد استطلاع رأي رئيس  مجلس  الخدمة المدنية من:\r\n- قاض  من الدرجة العاشرة على الاقل           رئيسا\r\n- موظف  من مجلس  الخدمة المدنية\r\nمن الفئة 3 على الاقل                         عضوين\r\n- موظف  من وزارة الداخلية من الفئة\r\n3 على الاقل\r\n- ويقوم بوظيفة مفوض  الحكومة مفتش  من التفتيش  المركزي"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nيحال رؤساء ونائبو رؤساء واعضاء المجالس  البلدية الذين\r\nيتولون اعمال السلطة التنفيذية على المجلس  التأديبي بقرار\r\nمن المحافظ بناء على اقتراح القائمقام المبني على تحقيق\r\nاجراه هذا الاخير او بقرار من رئيس  التفتيش  المركزي."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nالعقوبات  التأديبية:\r\n- ان العقوبات  التأديبية التي يمكن ان تنزل برئيس  او نائب\r\nرئيس  او عضو المجلس  البلدي هي التالية:\r\n- التنبيه\r\n- التأنيب\r\n- التوقيف  عن العمل لمدة لا تتجاوز السنة\r\n- الاقالة"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nالسلطة التنفيذية يتولاها رئيس  البلدية."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيعاون رئيس  البلدية في معرض  ممارسته السلطة التنفيذية,\r\nدوائر ولجنة بلدية."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nلرئيس  المجلس  البلدي بصفته رئيس  السلطة التنفيذية\r\nالصلاحية التالية:\r\n- ينفذ قرار دوائر المجلس  البلدي\r\n- يدير دوائر البلدية ويشرف  عليها\r\n- يدير اموال البلدية وعقاراتها ويقوم بالتالي بجميع الاعمال\r\nاللازمة لصيانة حقوقها.\r\n- يدير مداخيل البلدية ويشرف  على حساباتها\r\n- يأمر بصرف  الموازنة البلدية.\r\n- يراقب  الاشغال التي تنفذ لحساب  البلدية\r\n- يمثل البلدية امام المحاكم\r\n- يتخذ التدابير المحلية في المسائل الموكولة الى عنايته\r\nوسلطته بموجب  القوانين والانظمة, ولا سيما في الشؤون\r\nالتالية:\r\n- مكافحة السكر والامراض  الوبائية او السارية\r\n- القيام بشؤون المحافظة على الراحة والسلامة والصحة العامة\r\nشرط الا يتعرض  للصلاحيات  التي تمنحها القوانين والانظمة\r\nللدوائر المختصة في الدولة.\r\n- تأمين السير وتسهيل التجول في الشوارع والساحات  والطرق\r\nالعمومية ورفع الانقاض  وهدم المباني المتداعية او اصلاحها.\r\n- تنظيم سير الجنازات  والمحافظة على حرمة المدافن.\r\n- كل ما يختص  بالادارب  والحشمة العمومية.\r\n- الترخيص  بالمكوث  او بوضع البضائع موقتا في الطرق\r\nوالاماكن العامة ويأذن بصورة موقتة اذا اقتضت  الحال بأن\r\nتعرض  البضائع على الارصفة وجوانب  الطرق والساحات  العامة\r\nوبان يقيم عليها البائعون موقتا ويسمح ايضا لاصحاب  المطاعم\r\nوالمقاهي ولبائعي المشروبات  بان يضعوا طاولات  ومقاعد وكراسي\r\nعلى الارصفة وجوانب  الطرق والساحات  المذكورة.\r\n- الترخيص  بحفر الاقنية في الطرق العامة, لمد مجارير الماء\r\nاو الغاز او الكهرباء.\r\n- التوقيف  عن البناء لقاء كفالة يقدمها طالب  التوقيف  لمدة\r\nخمسة عشر يوما يتمكن خلالها صاحب  العلاقة من مراجقة القضاء."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيترتب  على البلديات  كافة وضع نظام وملاك لموظفيها, بموجب\r\nقرار بلدي يخضع لتصديق وزير الداخلية.\r\nتلحظ حكما في الملاك الدائم وظيفة كاتب  البلدية وامين\r\nالصندوق - ويجب  ان يتضمن نظام البلدية بنوع خاص  سائر\r\nالشروط المتعلقة باصول التعيين والترقية والتأديب  والاقالة\r\nوالصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nاذا انقضى شهران على نشر هذا القانون, دون ان تعمد البلديات\r\nالى وضع نظام وملاك لموظفيها, يحق للقائمقام او للمحافظ ان\r\nيقوم, في هذا النطاق, مقام المجلس  البلدي وان يضع, بقرار منه\r\nنظاما وملاكا للبلديات  التي يتبين انها خلو منها.\r\nيسجل قرار القائمقام في سجل قرارات  البلدية المعنية ويوضع\r\nموضع التنفيذ بعد اقترانه بتصديق وزير الداخلية."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيمكن البلديات  ان تحتوي على الدوائر الادارية والفنية التي\r\nتحتاجها, ويجري ذلك بقرار من المجلس  البلدي يخضع لتصديق\r\nوزير الداخلية.\r\nيعتبر القرار الصادر في هذا الشأن جزءا متمما لنظام وملاك\r\nموظفي البلدية."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيعين جميع موظفي البلدية في نطاق انظمتها وملاكاتها المصدقة\r\nبقرار من رئيس  البلدية يخضع لتصديق المحافظ الا اذا ورد في\r\nانظمتها الخاصة نص  مخالف . ويخضعون للتدريب  في المعاهد\r\nالخاصة بموظفي الدولة.\r\n- يعزل موظفو البلدية او تكف  يدهم, بالطريقة ذاتها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nاذا قضت  المصلحة العامة بان تتعاون بلديتان او اكثر في تحقيق\r\nمشروع ذي نفع مشترك يعرض  الامر بطريقة التسلسل على وزير\r\nالداخلية الذي يأمر باجراء تحقيق عن المشروع وشروطه.\r\n- ولوزير الداخلية, في ضوء التحقيق المنوه به ان يصدر قرارا\r\nيقضي بانشاء نقابة تضم البلديات  المعنية.\r\n- يعين في قرار الانشاء:\r\n- المشروع الذي من اجله انشئت  النقابة.\r\nالبلدية التي تكون مركز النقابة.\r\n- اللجنة التي تديرها"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nتعتبر النقابة مؤسسة عامة ذات  شخصية معنوية وتكون لها موازنة\r\nمستقلة, وتطبق عليها القوانين والانظمة الخاصة بالوصاية على\r\nالبلديات ."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nتدير النقابة لجنة قوامها:\r\n- رؤساء البلديات  التي تتألف  منها.\r\n- العضو الاكبر سنا في كل من هذه البلديات\r\n- واذا كانت  البلدية في عهدة المحافظ او القائمقام فتمثل\r\nفي النقابة باعضاء تتوفر فيهم الشروط ليكونوا اعضاء بلديين."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nاذا شغر مركز عضو او اكثر في النقابة, بسبب  الوفاة او\r\nالاستقالة او الاقالة او اي سبب  اخر يعين وزير الداخلية\r\nخلفا له العضو الاكبر سنا بين الاعضاء العاملين في البلدية\r\nالتي كان ينتمي اليها."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nتطبق في النقابة اصول المحاسبة في البلديات .\r\nواذا كان في النقابة بلدية خاضعة لاحكام قانون المحاسبة\r\nالعامة فيطبق هذا القانون الاخير على النقابة. واذا استحال\r\nتطبيق احكامه او بعضها فيطبق اصول المحاسبة في البلديات ."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nاذا ضمت  النقابة بلديات  تابعة لاكثر من محافظ فيعين في\r\nقرار الانشاء المحافظ الذي تناط به سلطة الوصاية عليها.\r\nتناط هذه السلطة بالمحافظ التابعة له البلدية التي اتخذت\r\nمركزا للنقابة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nتناط رئاسة النقابة حكما بالقائمقام التابعة له البلدية التي\r\nاتخذت  مركزا للنقابة واذا كانت  البلدية التي اتخذت  مركزا\r\nللنقابة داخلة في نطاق القضاء الذي يرأسه المحافظ مباشرة\r\nبوصفه قائمقاما له, فان رئاسة النقابة تناط برئيس  البلدية\r\nالمعنية.\r\nيمارس  المحافظ في نطاق سلطة الوصاية على النقابة الصلاحيات\r\nالمناطة بالقائمقام بموجب  احكام المادة 67 من هذا القانون."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nتجتمع النقابة بناء على دعوة رئيسها كلما رأى ضرورة لذلك, او\r\nبناء على طلب  ثلثي اعضائها العاملين."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nيمارس  رئيس  النقابة, بالنسبة اليها, الصلاحيات  التي\r\nيمارسها رئيس  البلدية بوصفه رئيس  السلطة التنفيذية."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nتناط مهام امانة سر النقابة ومحاسبتها وامانة صندوقها بامين\r\nسر ومحاسب  وامين صندوق البلدية التي اتخذت  مركزا لها.\r\nواذا كانت  البلدية المشار اليها خلوا من هؤلاء الموظفين\r\nاو من احدهم فيعين رئيس  النقابة من بين اعضائها موظفين\r\nللقيام بهذه المهام او باحداها.\r\n- يخضع امين الصندوق على كل حال لنظام الكفالة."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nتطبق في شأن قرارات  النقابة وتسجيلها ونشرها وفي شأن عقد\r\nجلساتها الاصول الخاصة بالبلديات  والمنصوص  عليها في هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nتنتخب  النقابة في اول جلسة تعقدها ثلاثة اعضاء يشكلون اللجنة\r\nالنقابية شرط الا تمثل بلدية واحدة بأكثر من عضو واحد"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nتمارس  اللجنة النقابية الصلاحيات  المنوطة باللجنة البلدية بموجب\r\nاحكام هذا-\r\n القانون."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nمع مراعاة احكام المادة 248 من المرسوم الاشراعي رقم 117\r\nتاريخ 12/6/59 تحدد اصول المحاسبة في البلديات  بموسوم يتخذ\r\nفي مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nتحدد اصول تطبيق قانون المحاسبة العامة على البلديات\r\nالخاضعة له بموجب  المادة 247 من المرسوم الاشتراعي رقم 117\r\nتاريخ 12/6/1959 بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nلوزير الداخلية ان يفوض  الى مدير الداخلية العام حق ممارسة\r\nبعض  او جميع الصلاحيات  المنوطة به بموجب  احكام هذا القانون\r\nباستثناء الصلاحيات  الدستورية وللوزير ايضا ان يفوض  بعض\r\nهذه الصلاحيات  او جميعها الى المحافظين كما له ان يفوض  بعض\r\nصلاحياته الى مدير الداخلية العام وبعضها الى المحافظين."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nيتولى اعمال السلطة التنفيذية في بيروت  المحافظ. ويمارس\r\nوزير الداخلية الصلاحيات  المنصوص  عنها في المادة 67 من هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nاذا لم يباشر المحافظ في بيروت  تنفيذ قرارات  المجلس  البلدي\r\nخلال شهر واحد من تاريخ ابلاغها اليه صالحة للنفيذ يخطره\r\nالمجلس  البلدي بوجوب  النفيذ.\r\nفاذا لم يذعن لهذا الاخطار في مهلة عشرة ايام عهد المجلس\r\nبالنفيذ الى رئيسه."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nمع مراعاة احكام المادة السابقة يمارس  وزير الداخلية فيما\r\nاختص  ببلديات  مراكز المحافظات  الصلاحيات  المنوطة بالمحافظ\r\nبمقتضى احكام هذا القانون باستثناء المواد 22 ,37 ,42 ,48"
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nتخضع موازنة البلديات  الخاضعة لاحكام قانون المحاسبة العامة\r\nالى سلطة مراقب  عام يعين بناء على اقتراح وزير الداخلية\r\nبمرسوم يتخذ في مجلس  الوزراء لمدة اربع سنوات  ويحدد راتبه\r\nوتعويضاته في مرسوم تعيينه ولا يجوز له اثناء قيامه بالوظيفة\r\nان يتقاضى تعويضات  اخرى من اي نوع كانت  ومن اي مرجع كان.\r\nيصرف  راتب  المراقب  العام وتعويضاته من موازنة البلدية التي\r\nيعين مراقبا عليها."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nتحدد صلاحيات  المراقب  العام بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيجب  ان تتوفر في المراقب  العام الشروط الاتية:\r\n1- ان يكون موظفا من الفئة الثالثة على الاقل قضى في الخدمة\r\nمدة لا تقل عن العشر سنوات .\r\n2- ان يكون من اصحاب  الاختصاص  في الشؤون المالية."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nلا يجوز تكليف  المراقب  العام القيام بأي عمل اخر."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nان ولاية المجالس  البلدية التي ستنشأ بعد صدور هذا القانون\r\nويتم الانتخاب  فيها تنتهي بتاريخ انتهاء ولاية المجالس\r\nالبلدية التي جرى انتخابها بموجب  احكام هذا القانون.\r\nاما البلديات  المنشأة حديثا وتم انتخاب  اعضائها قبل نشر\r\nهذا القانون فتنتهي ولايتها بتاريخ انتهاء ولاية المجالس\r\nالبلدية المقبلة."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nتلغى جميع النصوص  والاحكام المخالفة لهذا القانون او التي\r\nلا تتفق مع احكامه."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 ايار سنة 1963\nالامضاء: فؤاد شهاب\nوزير الداخلية\nالامضاء: كمال جنبلاط\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}