{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70780",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 1 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "1",
    "year": "2013",
    "session_date": "05/08/2013",
    "chief": "جان فهد",
    "members": "/عيسى الخوري//سماحة//سعد//خداج/"
  },
  "ruling_text": "ردت المحكمة الدفع الشكلي المتعلق بسبق الملاحقة لعدم توافر الشروط القانونية لجهة وحدة الوقائع الجرمية والسبب والفرقاء الامر غير المتوافر في الدعوى اذ ان الجرم المنصوص عنه في المادة 335 عقوبات المتعلق بتأليف جمعية اشرار هو جرم متماد وان مجرد الاستمرار بالانتماء الى الجمعية بعد فعل جرمي م عين يشكل جرما جديدا يصلح لملاحقة جديدة.\nوردت الدفع الشكلي المتعلق ببطلان التحقيقين الاولي والابتدائي لان من شأن صدور القرار الاتهامي تغطية العيوب التي تكون قد شابتهما لجهة ان الجهاز الامني لا يتمتع بصفة الضابطة العدلية او لاستعمال العنف وذلك لان مبدأ حرية الاثبات هو السائد في القضايا الجزائية سندا للمادة 179 اصول محاكمات جزائية الذي يرتكز على قناعة القاضي الشخصية الذي يعود له حق تقدير الادلة.\nان الانتماء الى تنظيم فتح الاسلام الذي يجاهر بالفكر السلفي التكفيري والقيام باعمال ارهابية من تفجير وقتل وسلب ونهب وتزوير بهدف اضعاف الدولة اللبنانية وزعزعة الثقة فيها بغية ازالتها واقامة امارة اسلامية تشكل الجناية المنصوص عنها في المادة 4 معطوفة على المادتين 2 و3 من قانون 11/1/1958 كما تنطبق على الجناية المنصوص عنها في المادة 335 عقوبات الا انه يقتضي تطبيق النص الاول لانه يشكل نصا خاصا بالمقارنة مع قانون العقوبات العام عملا بالمبدأ المكرس في المادة 181 فقرة 2 من قانون العقوبات ما يوجب استبعاد النص العام المتمثل بالمادة 335 عقوبات.\nوجرمت المحكمة المتهمين بجناية المادة 4 من القانون تاريخ 11/1/1959 معطوفة على المادتين لنصرة هذا التنظيم وتحقيق اهدافه الرامية الى اضعاف الدولة واقامة امارة اسلامية وتعطف الجناية المذكورة على المادة 33 من القانون رقم 422/2002 بالنسبة للقاصرين منهم.\nوجرمت المحكمة ايضا القياديين في تنظيم فتح الاسلام بجناية المادة 3 من القانون 11/1/1958 لترؤسهم الشبكة الارهابية بقصد مهاجمة القوى الامنية والجيش وخصوصا لما جرمتهم بالجناية المنصوص عنها في المادة 2 من القانون 11/1/1958 لاقدامهم على حض العناصر التابعة لهم على التقتيل والنهب ومحاربة الجيش واضعاف الدولة.\nكما جرمت المتهمين بجناية محاولة القتل عمدا المنصوص عنها في المادة 549 فقرة 1 و5 و7 عقوبات وفي المادة 6 من قانون 11/1/1958 معطوفة جميعها على المادة 201 عقوبات لاقدامهم بالاشتراك على تفجير عبوة ناسفة عمدا وعن سابق تصور وتصحيح بهدف قتل اكبر عدد ممكن من عناصر الجيش والمدنيين الامنيين فضلا عن الاضرار المادية بالسيارات والممتلكات.\nكما جرمت ايضا شقيق احد المتهمين بجناية التدخل في الجرائم المذكورة لثبوت علمه بما كان يخطط له شقيقه ومساعدته له على حلق ذقنه وعلى ارتداء بذة الجيش اللبناني فيكون متدخلا سندا للمادة 219 فقرة 1 و4 عقوبات معطوفة على المادة 33 من القانون رقم 422/2002 لعلة القصر.\nجرمت المحكمة المتهمين بجناية المادة 5 من القانون تاريخ 11/1/1959 لاقدامهم على صنع مواد متفجرة بقصد تفجيرها بين جنود الجيش اللبناني واقتنائها.\nوجرمت ايضا المتهمون بجناية المادة 6 من قانون تاريخ 11/1/1959 معطوفة على المادة 219 فقرة 6 عقوبات لاقدامهم على تقديم المأوى والمخبأ والطعام لعناصر فتح الاسلام وتهريبهم خارج الحدود رغم معرفتهم بانتمائهم للتنظيم الارهابي وبسيرتهم الاجرامية بارتكابهم اعمال العنف ضد امن الجولة والسلامة العامة.\nوادانت  كذلك المتهمون بجنحة المادة 463 عقوبات لاقدامه ع لى تزوير بطاقات خاصة باللاجئين الفلسطينين في لبنان وادانت المتهم بجنحة التدخل بالتزوير لانه احضر البطاقة المزورة وسلمها الى احد المتهمين كما ادانت المتهمين لاستعمالهم البطاقات المزورة سندا للمادة 463 معطوفة على المادة 454 عقوبات.\nوادانت المحكمة المتهمون بجنحة حيازة ونقل اسلحة او ذخيرة بدون ترخيص سندا للمادة 72 اسلحة وتعطف هذه المادة القانون 422/2002 بالنسبة الى القاصرين منهم.\nوادانت المتهم بجنحة المادة 144 من قانون القضاء العسكري لاقدامه على ارتداء زي عسكري.\nوجرمت المحكمة المتهمين بجناية المادة 3 من قانون 11/1/1959 معطوفة  على المادة 200 عقوبات لاقدامهما على المباشرة باعمال تنفيذية مباشرة تؤدي الى ارتكاب جرم تفجير المقر العام لقوى الامن الداخلي عن طريق رسم خطيطة للموقع ووضع جدول مواعيد الخدمة وان عدم متابعة المشروع الجرمي يعود لظروف خارجة عن ارادة الفاعلين ويعود للمحكمة حق تقدير الادلة والتوسع في التحقيق.\nيبرأ المتهم من جناية المادة 3 من قانون 11/1/1958 معطوفة على المادة 200 عقوبة للشك في مسألة ثبوت معرفته بالغاية الحقيقية التي ارادها متهم اخر طلب من رسم خطيطة الموقع المراد تفجيره وتحديد مواعيد خدمته وذلك تبعا للمبدأ القاضي بتفسير الشك لمصلحة المتهم ويدان بالجنحة المنصوص عنها في المادة 157 من قانون القضاء العسكري معطوفة على المادة الاولى من المرسوم الاشتراعي رقم 110/77 تبعا لعدم توافر العنصر المعنوي للجناية التي برىء منها.\nيرد طلب المتهمين الرامي الى تطبيق العذر السياسي المخفف سندا للمادة 197 عقوبات وذلك نظرا لخطورة الجرائم في الدعوى الراهنة المتعلقة بالجرائم المنسوبة الى اعضاء تنظيم فتح الاسلام وقضت المحكمة بانزال تدبير احترازي بحقهم بحرمانهم من حق حمل السلاح مدى الحياة ومصادرة الاسلحة المضبوطة سندا للمادتين 96 و98 من قانون العقوبات.\nيقضى بالادغام سندا للمادة 205 عقوبات في حالة اجتماع الجرائم المادي ومنحت الاسباب التخفيفية وفقا لتقديم المجلس العدلي سندا للمادة 253 عقوبات."
}