{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74038",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 141 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "141",
    "year": "2013",
    "session_date": "21/05/2013",
    "chief": "سهير الحركة",
    "members": "/فواز//خداج/"
  },
  "ruling_text": "قضت محكمة التمييز برد السبب الاول اذ ان ما يثيره المستدعي من تشويه القرار المطعون فيه للوقائع لجهة اعتباره مشتركا مع موظف في اختلاس الاموال العمومية لا يندرج في اطار المفهوم القانوني لتشويه الوقائع كسبب للنقض الذي يتحقق بايراد القرار لوقائع مغايرة لتلك الواردة في مستندات الدعوى على نحو يؤثر على نتيجة الدعوى، بل يؤلف مناقشة للادلة والوقائع التي استند اليها القرار، علما ان تقدير الاخيرة امر يعود لسلطة محكمة الاساس المطلقة دون رقابة من محكمة التمييز.\nقضت محكمة التمييز برد السبب الثاني اذ لا مانع قانونيا من تطبيق المادة 359 معطوفة على المادة 360 عقوبات بحق الاشخاص العاديين اذا كانت الافعال المسندة اليهم قد تمت بالاشتراك مع موظف عام كما هي الحال في الدعوى الراهنة التي جرمت فيها محكمة الجنايات المدعى عليه بجناية اختلاس الاموال العمومية بالاشتراك مع موظف عام لم تعرف هويته سندا الى المادة المذكورة معطوفة على المادة 213 عقوبات ولا تكون قد اخطأت في تطبيق القانون.\nاعتبرت محكمة التمييز في معرض الرد على السبب الثالث ان تلاوة محكمة الجنايات القرار الاتهامي علنا بحضور المتهم من شأنه وضع اوراق الدعوى ومستنداتها كافة قيد المناقشة العلنية الشفهية بما فيها افادات الشهود المستمعين امام قاضي التحقيق، الامر الثابت في محضر المحاكمة الجنائية، وبالتالي لا مخالفة للقانون ولا لمبدأ شفاهية المحاكمة.\nقضت محكمة التمييز خلافا لما يدلي به المستدعي ان محكمة الجنايات قد اظهرت بشكل واف الاسباب الواقعية والقانونية المعتمدة لتقرير تجريمه وادانته بالجرائم المنسوبة اليه ولا يعاب على القرار المطعون فيه عدم التعليل او النقص فيه وفقدانه لاساسه القانوني.\nقضت محكمة التمييز ان ما يثيره المستدعي في مستهل السبب الخامس يؤلف مناقشة في حق محكمة الجنايات في تقدير الادلة وهذه مسألة تعود للسلطة المطلقة لهذه المحكمة دون رقابة محكمة التمييز.\nاعتبرت المحكمة انه بغض النظر عن صحة ما يدلي به المستدعي من ان اجراءات الملاحقة مشوبة بعيب، فان صدور القرار الاتهامي وانبرامه من شأنه ان يزيل كل عيب يمكن ان يكون قد اعترى اجراءات الملاحقة الجارية بحقه."
}