{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 185 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "185",
    "year": "2013",
    "session_date": "25/06/2013",
    "chief": "جوزف سماحة",
    "members": "/القاضي//عون/"
  },
  "ruling_text": "اعتبرت محكمة التمييز ان الاسبقيات الجرمية تشكل مجرد قرينة على ثبوت التهمة بحق المتهم يقتضي ان تتعزز بادلة اخرى وهو ما اعتمدته محكمة الجنايات في القضية الحاضرة المتعلقة بالاتجار بالمخدرات عندما اشارت الى انها كونت قناعتها من مجمل الادلة في الملف ابرزها ضبط المخدرات وتواري المميز عن الانظار وقد تعزز ذلك باسبقياته الجرمية في الاتجار بالمخدرات، فلا يكون القرار المطعون فيه قد خالف القانون لذا قامت المحكمة برد السبب التمييزي الاول.\nقضت المحكمة برد السبب الثاني اذ ان محكمة الجنايات لم تخطىء في تطبيق احكام المادة 187 اصول المحاكمات الجزائية المقصود بها العطف الجرمي من مدعى عليه ملاحق بالجرم عينه الذي يعطف الجرم على آخر بقصد دفع التهمة عنه، اما في القضية الحاضرة فيدلي عاطف الجرم، بعد ضبط المخدرات معه، بتورط المميز واشخاص آخرين  معه في ترويج المخدرات، ما يجعل افادته دليل كسائر الادلة التي يمكن الركون اليها، علما ان محكمة الجنايات بينت الادلة المعززة لهذا العطف الجرمي.\nردت محكمة التمييز السبب الثالث المبني على اغفال بت ومناقشة الدفاع المتجسد بانكار المتهم التهمة المنسوبة اليه في صورة اساسية اذ ان محكمة الجنايات قد ناقشت اسباب دفاعه وردت ضمنا عليها لدى تفنيدها الادلة الواردة في حق المتهم في الملف والمستمدة من الفرار من وجه العدالة والاسبقيات الجرمية.\nوردت محكمة التمييز السببين الرابع والخامس المبنيين على تشويه الوقائع وفقدان القرار المطعون فيه لاساسه القانوني لانتفاء التعليل سندا الى الفقرة \"ز\" من المادة 296 اصول المحاكمات الجزائية لان المميز يناقش تحت السبب الاول في تقييم الادلة التي استندت اليها محكمة الاساس وهو امر راجع لتقديرها المطلق دون رقابة عليها من محكمة التمييز، فضلا عن ان محكمة الجنايات قد عللت قرارها وبينت المعطيات الواقعية التي استندت اليها لتجريم المميز بجناية الاتجار بالمخدرات (مادة 125 مخدرات) دون ان يشوب القرار اي تشويه للوقائع.\nصدقت محكمة التمييز القرار المطعون فيه بعد رد السبب الخامس معتبرة ان المميز يناقش في حق محكمة الاساس في تقدير وقائع الدعوى وهو حق مطلق يعود لها دون رقابة عليها من محكمة النقض طالما انها اوردت الوقائع على حقيقتها دون اي تشويه او تحريف."
}