{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76264",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 188 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "188",
    "year": "2013",
    "session_date": "25/06/2013",
    "chief": "جوزف سماحة",
    "members": "/القاضي//عون/"
  },
  "ruling_text": "ردت محكمة التمييز السبب الاول المبني على مخالفة المادة 250 اصول المحاكمات الجزائية لناحية عدم عرض المواد الجرمية وعدم تلاوة محاضر ضبطها علنا اذ انه لا فائدة من عرض المواد المخدرة طالما لم ينازع المميز في طبيعتها لدى ضبطها معه او اثناء التحقيق والمحاكمة، فضلا عن ان محكمة الجنايات قامت بتلاوة محضر ضبط هذه المخدرات مع جميع اوراق الدعوى عند الشروع في المحاكمة.\nاعتبرت محكمة التمييز لرد السبب الثاني المبني على مخالفة المادة 251 اصول المحاكمات الجزائية ان اجتهاد هذه المحكمة مستقر على اعتبار عدم سؤال المتهم عن اسمه وشهرته لا يؤلف مخالفة جوهرية تقضي الى البطلان، طالما لم يؤد الامر الى اي التباس حول هوية المتهم، علما انه تم جلاء هوية المتهمين في الدعوى الحاضرة اثناء التوقيف والاستجواب التمهيدي.\nاوردت المحكمة لرد السبب الثالث المتعلق بمخالفة المادة 254 اصول المحاكمات الجزائية ان الاخلال باجراء تلاوة افادة طالب النقض بعد استجوابه من محكمة الجنايات ليؤيدها او يبدي ملاحظاته حولها لا يتعلق بمخالفة قاعدة جوهرية تحت طائلة البطلان، فضلا عن انه كان بامكان المتهم اثارة هذا السبب في المحاكمة عينها لا ان يتذرع به لاول مرة تمييزا، علما ان هذه الافادة لم تتضمن اي شيء جديد يضاف على ما سبقها.\nاوردت المحكمة ردا على السبب الرابع المبني على مخالفة المادة 275 اصول المحاكمات الجزائية انه لا يتبين من منطوقها ان عدم حضور ممثل النيابة العامة جلسة افهام الحكم يشكل اخلالا بقاعدة جوهرية تستوجب البطلان، لان النائب العام لا يشترك في تأليف الهيئة الحاكمة، انما هو فريق في الدعوى وقد لحظ المشترع في النص المذكور امكانية عدم حضور الفرقاء فاجاز حصول افهام الحكم في غيابهم، وهو ما يجب ان ينسحب بصورة مماثلة على ممثل النيابة العامة بوصفه فريقا في الدعوى.\nردت المحكمة السبب المبني على اغفال بت مطلب سندا للفقرة \"و\" من المادة 296 اصول المحاكمات الجزائية لان المميز لم يكن قاصرا بتاريخ الجرم ولا يسعه بالتالي الادلاء بدفع موضوع لمصلحة غيره الا وهو حضور مندوب الاحداث لم يتأت من جانبه اي ضرر.\nاوردت المحكمة ردا على السبب السادس المبني على مخالفة الفقرة \"ب\" من المادة 274 اصول المحاكمات الجزائية ان المميز قد طلب بواسطة وكيله القانوني في الجلسة الختامية البراءة من الاتجار بالمخدرات كما اوردت محكمة الجنايات منع قرارها، لذا لا يكون هناك اي خطأ في تلخيص المطالب.\nردت المحكمة سببي التمييز المتعلقين بالاخطاء المادية الواردة في القرار المطعون فيه لان هذه الاخطاء لا تعد من اسباب النقض المنصوص عليها في المادة 296 اصول المحاكمات الجزائية.\nاوردت المحكمة في اطار الرد على السببين التاسع والعاشر ان عدم توقيع رئيس محكمة الجنايات على قرار تعيين جلسة ليس من المعاملات الجوهرية المفروضة تحت طائلة الابطال طالما لم يتأت عن ذلك مخالفة لحقوق الدفاع ولا اي ضرر كما هي الحال هنا، فضلا عن انه لا صفة لطالب النقض للادلاء بأمر يتعلق بحقوق متهم آخر.\nردت محكمة التمييز السببين الحادي عشر والثاني عشر معتبرة ان القرار المطعون فيه لم يشوه الوقائع لناحية الشخص الذي وضع المخدرات في الكيس ولا تأثير لذلك على نتيجة الحكم بعد ان كونت محكمة الجنايات قناعتها بالاستناد الى مجمل معطيات الدعوى بان احد المتهمين كان ينقل المخدرات لصالح الآخر، لذا ردت محكمة التمييز طلب النقض المقدم من المتهم الاول.\nنقضت محكمة التمييز القرار الصادر عن محكمة جنايات الاحداث بعد قبول طلب النقض المقدم من المتهم الثاني القاصر بتاريخ ارتكاب الجريمة لان القرار المطعون فيه جاء ناقص التعليل وفاقدا لاساسه القانوني اذ انه لم يبين المعطيات الواقعية التي املت على المحكمة اتخاذ تدبير العقوبة المخفضة بحق الحدث، خاصة وان كلا المادتين 2 و41 من قانون الاحداث المنحرفين رقم 422 تاريخ 6-6-2002 توجبان على محكمة الاحداث مراعاة مصلحة الحدث لدى فرض اي عقوبة او تدبير وتبيان الاسباب المبررة لوجود مثل هذه المصلحة عبر الاشارة الى ما ورد في التقرير الاجتماعي."
}