{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77671",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "2013",
    "session_date": "12/03/2013",
    "chief": "سامي منصور",
    "members": "/قسيس//زين/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية الدفع بعدم القبول في التمييز الطارىء طارئا بصدد طلب تصحيح خصومة وارد خارج المهلة القانونية المدلى به وفقا لاحكام المادة 64 اصول المحاكمات المدنية للنقص في الاستناد القانوني.\nوردت محكمة التمييز المدنية التمييز الاصلي في ادلاء المميزة بوجود تناقض بين فقرات الحكم الواحد الذي يشكل سببا للنقض سندا لاحكام البند 3 من المادة 708 اصول المحاكمات المدنية لجهة وجود تناقض واستحالة تنفيذ القرار المطعون فيه وذلك لعدم توافر هذين الشرطين لا في الواقع ولا في الفقرة الحكمية. اما بالنسبة لتحديد بدء سريان الفائدة على المبلغ المحكوم به فقد قضت المحكمة بان القرار المطعون فيه قد اخطأ باعتباره الفائدة تسري على الاجر من تاريخ صدوره لان المميزة لم تحدد النص القانوني.\nوبالنسبة لطلب المميزة المتعلق بتشويه المستندات التي تحدد تاريخ بدء العمل فقد ردته المحكمة لعدم تبيان ماهية المستندات التي جرى تشويهها.\nواعتبرت المحكمة ان القرار المطعون فيه لم يخالف نص المادة 458 اصول المحاكمات المدنية عندما اعتبر ان تجديد العقد المحدد المدة يجعله عقدا غير محدد المدة بل يحكم العقد غير المحدد المدة بالنسبة الى تعويضات الصرف.\nواعتبرت المحكمة ان ابلاغ الفسخ لا يعني عدم امكانية اخذ العلم بالصرف الا بوسيلة خطية بل يمكن ان يكون بأخذ العلم بأية وسيلة اخرى ولا سيما إقرار الفريق الآخر وبالتالي فان عدم الاخذ باقرار المدعية هو مخالفة لنص المادة 450 اصول المحاكمات المدنية.\nواعتبرت المحكمة ان التشويه المدلى به لجهة تبلغ الكتاب الخطي والخطأ المدلى به لم يؤديا الى الإضرار بالمدعية وبالتالي يرد السبب المدلى به لهذه الجهة.\nواعتبرت المحكمة ان عدم ايضاح المميزة ماهية ونوع المخالفة المنسوبة للقرار المطعون فيه سواء كان الخطأ في الواقع او في القانون يجعل من السبب المدلى من جهتها في غير محله القانوني.\nواعتبرت المحكمة ان عدم تبيان النص القانوني الواقعة عليه المخالفة لجهة ادلاء المميزة بانه طالما اعتبر القرار المطعون فيه ان العقد غير محدد المدة، فكان يقتضي الزام المدعى عليه باجر شهرين مما يعني ان الاستناد القانوني غير مطابق، وهو في غير محله القانوني ويستوجب الرد."
}