{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79028",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 261 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "261",
    "year": "2013",
    "session_date": "08/10/2013",
    "chief": "سهير الحركة",
    "members": "/فواز//شربل/"
  },
  "ruling_text": "اخرجت المحكمة احد المميز ضدهم من المراجعة اذ انه مدعى عليه وطلب النقض مقدم من مدعى عليه آخر لانتفاء الصفة.\nاعتبرت محكمة التمييز ان عدم استئناف النيابة العامة لقرار قاضي التحقيق بمنع المحاكمة عن المدعى عليه لجهة جرم القتل غير القصدي لا يمنع المدعي الشخصي من الطعن به ويكون من شأن الاستئناف الذي قدمه، عملا بالمادة 137 اصول المحاكمات الجزائية، اعادة تحريك الدعوى العامة ونشرها امام الهيئة الاتهامية بمعزل عن استئناف النيابة العامة او عدمه، فضلا عن ان عدم توجيه الاستئناف الذي قدمه المدعي ضد الحق العام في القضية الحالية التي تحركت الدعوى العامة فيها بموجب الادعاء الشخصي المباشر، لا يشكل مخالفة تفضي الى رد هذا الاستئناف باعتبار ان النيابة العامة بصفتها ممثلة للحق العام في خصم دائم في الدعوى؛ بالاضافة الى ذلك، اعتبرت المحكمة ان الاستدعاء الاستئنافي المذكور مستوف للشرط المنصوص عليه في المادة 137 اصول المحاكمات الجزائية، فقرة 1، لجهة تضمنه للاسباب القانونية والمطالب وبالتالي ردت كل ما ادلى به المستدعي والمخالف لما توصلت اليه.\nردت محكمة التمييز السببين الثالث والرابع المبنيين على تشويه القرار المطعون فيه للوقائع اذ ان ما يثيره المستدعي ضمنهما لا يتوافق مع المفهوم القانوني لسبب النقض المذكور والمنصوص عليه في الفقرة 3 من المادة 306 اصول المحاكمات الجزائية والذي يتحقق بايراد القرار لوقائع خلافا لما هي واردة في مستندات الدعوى بحيث يؤدي ايرادها على هذا النحو الى التأثير في النتيجة القانونية التي انتهى اليها القرار، اذ ان مجمل ما يدلي به المستدعي يؤلف مناقشة في حق الهيئة الاتهامية في تقدير الوقائع والادلة واعتماد منها ما يكون قناعتها وهو حق مطلق لا يخضع لرقابة محكمة التمييز.\nردت محكمة التمييز السبب الخامس المبني على فقدان القرار المطعون فيه للاساس القانوني اذ ان الهيئة الاتهامية قد بينت في قرارها الاسباب الواقعية بشكل واضح وكاف والتي بررت بموجبها النتيجة القانونية التي انتهت اليها، فضلا عن حقها المطلق في تقدير الوقائع والادلة.\nاعتبرت محكمة التمييز لرد السبب التمييزي السادس بان مجمل ما استعرضه القرار المطعون فيه من وقائع وادلة تتعلق بالمستدعي وتفيد عن وجود اهمال وعدم بذل عناية من قبله في علاج المرحومة الامر الذي ساهم بوفاتها لينتهي الى ترتيب المسؤولية الجزائية بحقه عن جنحة المادة 564 عقوبات، يندرج ضمن حق الهيئة المطلق في تقدير الوقائع والادلة غير الخاضع لرقابة محكمة التمييز.\nقضت المحكمة برد طلب النقض في الاساس بعد ردها للسبب السابع والاخير المبني على افتقار القرار المطعون فيه للتعليل او النقض فيه معتبرة ان مجمل ما عرضته الهيئة في قرارها من وقائع وادلة يؤلف تبريرا كافيا لما خلصت اليه من نتيجة مغايرة لما انتهى اليه قرار قاضي التحقيق."
}