{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79462",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 275 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "275",
    "year": "2013",
    "session_date": "22/10/2013",
    "chief": "سهير الحركة",
    "members": "/فواز//شربل/"
  },
  "ruling_text": "ردت محكمة التمييز السبب الاول في الاستدعاء الاول معتبرة انه وفقا للمادة 252 فقرة اخيرة اصول المحاكمات الجزائية لرئيس محكمة الجنايات السلطة الاستنسابية في تقرير دعوة الشهود الذين يرتأي سماعهم او صرف النظر عن دعوتهم ما لم يكن احد فرقاء الدعوى قد طلب دعوة شاهد او اكثر واستجابت المحكمة لطلبه ثم احجمت عن ذلك دون تبرير قرارها، الامر غير الحاصل هنا اذ صرفت محكمة الجنايات النظر عن دعوة شاهد الحق العام والمدعي المسقط بعد ان قررت دعوتهما بمبادرة منها دون ان يبدي المتهمون اعتراضا على هذا الاجراء، فلا مخالفة للاصول الجوهرية.\nاعتبرت محكمة التمييز بان محكمة الجنايات بتطبيقها لاحكام المادتين 638 عقوبات و639 معطوفة على 640 عقوبات المتعلقة بالسرقة الموصوفة بحق المستدعي الاول، وفي ضوء الوقائع والادلة التي عرضتها من انه ثبت اقدامه بالاشتراك مع آخرين على سرقة سيارة المدعي ليلا بواسطة التهديد بسلاح حربي غير مرخص والعنف على الاشخاص، تكون قد احسنت في تطبيق القانون اذ انها ابرزت ما يفيد توافر عنصر هذين الجرمين.\nردت محكمة التمييز ما ادلى به المستدعي الاول في اطار السبب التمييزي الثالث المبني على تشويه الوقائع اذ ان ما يثيره ضمنه لا يتوافق مع مفهوم تشويه الوقائع الذي يتحقق بايراد القرار لوقائع خلافا لما هي واردة في مستندات الدعوى بحيث يؤدي ذلك الى التأثير في النتيجة التي انتهى اليها القرار، بل هو من قبيل المناقشة في حق محكمة الاساس في تقدير الوقائع والادلة وهو حق مطلق لا يخضع لرقابة محكمة التمييز.\nردت محكمة التمييز السبب التمييزي الرابع المبني على فقدان القرار المطعون فيه لاساسه القانوني والمقدم من المستدعي الاول لان محكمة الاساس عرضت بشكل واف وواضح الاسباب الواقعية التي استندت اليها لتجريمه.\nردت محكمة التمييز السببين الاول والثاني المقدمين من المستدعي الثاني معتبرة انه في ظل تقرير محكمة الاساس صرف النظر عن سماع شاهد الحق العام دون اعتراض من المستدعي، يمسي السبب المثار حول مخالفة احكام المادة 252 اصول المحاكمات الجزائية بدون موضوع، فضلا عن وضع المحضر الاولي المنظم من شاهد الحق العام موضع المناقشة  العلنية بعد ان قررت المحكمة صرف النظر عن دعوته وسماعه.\nردت المحكمة السبب الثالث المدلى به من المستدعي الثاني والمبني على عدم التعليل او النقض فيه اذ جاء القرار المطعون فيه وافيا لجهة اظهار الاسباب الواقعية والقانونية المبررة للتجريم.\nاعتبرت محكمة التمييز ان محكمة الجنايات احسنت في تطبيق القانون عندما قضت في قرارها المطعون فيه بتجريم المستدعي الثاني بجنايتي المادتين 638 عقوبات و639 معطوفة على 640 عقوبات اذ انها ابرزت من خلال ما عرضته من وقائع وادلة قدرتها في الدعوى ما يفيد عن توافر عناصر هذين الجرمين بحقه وبالتالي قررت محكمة التمييز رد الاستدعاءين التمييزيين في الاساس وابرام القرار المطعون فيه."
}