{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79882",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "2013",
    "session_date": "06/06/2013",
    "chief": "وليد القاضي",
    "members": "/سعد//خليل/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي الاول المبني على تشويه المستندات والمدلى به من الجهة المميزة لعدم توافر شروط الفقرة 7 من المادة 708 اصول المحاكمات المدنية بعدم ثبوت اي تشويه لمضمون المستندات باعتبار ان محكمة الاستئناف استعملت سلطانها المطلق في تفسير مجمل بنود عقد التعامل بالحساب الجاري وتقدير ظروف تنفيذه والمفاضلة بين الادلة توصلا لحل النزاع الامر الذي يستقل به قضاء الاساس ويخرج بالتالي عن رقابة محكمة التمييز كمحكمة قانون سيما ان ارسال كتاب مضمون مع اشعار بالاستلام يبلغ فيه المدين باقفال حسابه الجاري وتجريد رصيده النهائي يعد بمثابة سند تنفيذي وان التشويه المتذرع به ليس من شانه التاثير في مسالتي تحقق الدين وقيمته لعدم الاعتراض عليهما اساسا.\nكما ردت المحكمة المذكورة السبب التمييزي الثاني المبني على فقدان الاساس القانوني باعتبار ان فقدان الاساس القانون يتحقق وفقا لنص المادة 708 اصول المحاكمات المدنية حين تكون الاسباب الواقعية للقرار غير كافية او غير واضحة لاسناد الحل المقرر فيه وحيث ان ما تعيبه الجهة المميزة على القرار المميز هو عدم اخذه بالمادتين 38 موجبات وعقود و356 تجارة برية والمادة 768 عقوبات من عقد التامين خارج عن المفهوم القانوني لفقدان الاساس طالما ان المحكمة كانت قد ذكرت في القرار المميز وباسهاب شديد وبوضوح تام الوقائع التي ادت بها الى النتيجة التي توصلت اليها خصوصا عندما فرقت بين الكفيل الشخصي وبين الكفيل العيني واعتبرت ان هذا الاخير الذي رهن او امن عقاره ضمانة لايفاء الدين لا يكون متضامنا مع المدين الاصلي ولا حتى ملزما بايفاء كامل الدين انما فقط لحدود ثمن مبيع العقار بالمزاد العلني مع الاشارة انه لا ضرورة لابلاغ الحساب الجاري للمستأنفة لانها ليست بكفيلة شخصية. وان دائرة التنفيذ انذرت المستأنفين المميزين بوجوب الايفاء تحت طائلة الحجز والتنفيذ والبيع بالمزاد العلني فيكون بذلك قد عللت بصورة كافية وواضحة الحل القانوني.\nكما ردت المحكمة المذكورة السبب التمييزي الثالث والاخير المبني على مخالفة القانون باعتبار ان القرار المميز لا يكون قد خالف القانون او اخطأ في تطبيقه المواد 305 و306 تجارة برية والمادة 768 موجبات وعقود كما انه لم يخالف الانتظام العام في تطبيقه للنصوص المذكورة وان ما ذهبت اليه محكمة الاستئناف في قرارها المميز من اعتبار الفائدة العقدية تبقى سارية كما هو متفق عليه حتى بعد ايقاف وتصفية الحساب ينفي حصول مخالفة للمادة 305 المذكورة ويوجب رد السبب لعدم صحته خاصة وانه لم يخالف المادة 768 موجبات وعقود التي اجازت ان تؤخذ فائدة عن فوائد رأس المال اما باقامة دعوى واما بمقتضى عقد خاص منشأ بعد الاستحقاق ذلك مع الاحتفاظ بالقواعد والعادات المختصة بالنجارة وهي القواعد المطبقة في النزاع الراهن.\nكما ان المميزين لمتبرأ مسألة طريقة انهاء الحساب امام محكمة الاستئناف التي لم تبت بها وانما هي اخذت ضمنا بحق البنك المطلق ومع اي وقت ان ينهي مفعول عقد التعامل العام وان يضع حدا للاعتماد ةبةقف الحساب الجاري المنصوص عليه."
}