{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76856",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 2 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "2",
    "year": "2013",
    "session_date": "05/08/2013",
    "chief": "جان فهد",
    "members": "/عيسى الخوري//سماحة//سعد//خداج/"
  },
  "ruling_text": "قبلت المحكمة الدفع الشكلي المتعلق بسبق الملاحقة المنصوص عنه في المادة 182 عقوبات وتبطل التعقبات بحق المتهم لسبق ملاحقته بجناية التدخل في القتل عمدا سندا للمادة 549 عقوبات معطوفة على المادة 219 منه وذلك لوحدة الوقائع الجرمية في الدعويين ولعدم توافر الاستثناء المنصوص عنه في المادة 182 فقرة 2 عقوبات التي تجيز ملاحقة الفعل ثانية اذا تفاقمت النتيجة الجرمية واصبح الفعل قابلا لوصف اشد فتنفذ العقوبة الاشد دون سواها واذا كانت العقوبة المقضي بها سابقا قد نفذت فتسقط العقوبة الجديدة الاشد.\nوقضت بتوافر سبق الملاحقة حتى لو اختلف الوصف القانوني للواقعة الجرمية بين محكمتين اذ ان العبرة تمكن في وحدة الوقائع الجرمية وليس في الوصف المعطى لها.\nوجرمت المتهم بجناية المادة 4 من القانون تاريخ 11-1-1958 وليس بجناية المادة 335 عقوبات لان النص الثاني هو من القانون العام ويعتبر القانون الاول قانونا خاصا له الاولوية في التطبيق سندا للمبدأ الكرس في الفقرة الثانية من المادة 181 عقوبات وذلك لانه استمر بنشاطه الجرمي بعد حدوث التفجير ا لاول فاستمر بالانتماء الى التنظيم الارهابي (فتح الاسلام).\nكما ردت المحكمة الادلاء بان الجرم سياسي سندا للمادتين 196 و198 عقوبات لعدم توافر شروطها اذ ان الدافع لم يكن سياسيا سندا للمادة 196 عقوبات كما انه ليس ملازما لجرمية سياسية لانها من اشد الجنايات خطورة لانها طالت باصا للعسكريين وهي تدخل في اطار الاستثناء الملحوظ لوصف الجريمة السياسية لا سيما لجهة الوسيلة المستعملة وهي المتفجرات.\nوجرمت المحكمة المتهم بجناية التدخل في جناية القتل عمدا سندا للمادة 549 عقوبات فقراتها 1 و5 و7 معطوفة على المادة 219 فقرة 4 و6 منه لاقدامه على مساعدة المتهم الاخر بعملية التفجير من خلال توفير المكان للتحضير للعملية التي اسفرت عن سقوط عدد من الشهداء كما يجرم بالجناية المذكورة وموادها جميعا معطوفة على المادة 201 عقوبات لجهة محاولة قتل عدد من افراد الجيش والمدنيين كما يجرم بجناية المادة 4 معطوفة على المادة 3 من القانون الصادر في 11/1/1958 وجناية المادة السادسة منه.\nوادانت المحكمة المتهم بجنحتي المادتين 72 و76 من قانون الاسلحة لاقدامه على حيازة المتفجرات والاسلحة الحربية ونقلها دون ترخيص.\nكما ردت الدفع الشكلي المتعلق ببطلان التحقيق الاولي لجهة مخالفة المادة 47 اصول محاكمات جزائية ولجهة انتزاع افادة المتهم بالاكراه الجسدي والمعنوي وذلك لثبوت تلاوة المادة المذكورة قبل بدء التحقيق وتصريح المتهم بعدم رغبته بالاستفادة منها، ولعدم ثبوت الاكراه بتقرير طبي علما ان صدور قرار الاتهام يغطي العيوب التي قد تكون سابق تحقيقات المرحلة السابقة خاصة وانه يعود للمجلس العدلي حق تقدير الادلة.\nوردت المحكمة ايضا الدفع الشكلي المتعلق بسبق الملاحقة وذلك لاستمرار المتهم في نشاطه الجرمي بعد عملية التفجير فأمن المأوى للمتهم الاخر وساعده في نقل المتفجرة وتأمين وسيلة نقلها كما امن المأوى لعنصار فتح الاسلام الذين فروا من مخيم نهر البارد اثر المعارك مع الجيش."
}