{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80285",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "2013",
    "session_date": "13/06/2013",
    "chief": "وليد القاضي",
    "members": "/حروق//خليل/"
  },
  "ruling_text": "قبلت محكمة التمييز المدنية السبب التمييزي المدلى به من المميزة في شقه الثاني المتعلق باغفال القرار المطعون فيه للتطرق الى المخالفة القانونية للمادة 373 اصول المحاكمات المدنية ولسقوط الدعوى بمرور الزمن القصير المنصوص عليه في المادة 462 موجبات وعقود باعتبار ان القرار المذكور باقتناعه عن التطرق اليها في حيثياته يكون قد خالف الفقرة ما قبل الاخيرة من المادة 537 اصول المحاكمات المدنية التي اوجبت تحت طائلة البطلان تضمن الحكم حلا لجميع المسائل المطروحة من الخصوم مع تبيان الاسباب الملائمة لذلك مما يوجب نقضه لهذه الجهة.\nاما في المرحلة الاستئنافية التي تطرح فيها الدعوى مجددا فقد قبلت المحكمة المذكورة اعلاه السبب الاستئنافي الاول المتعلق بالقرار التمهيدي باعتبار ان موضوع الدعوى الحالية هو جزء من موضوع الدعوى المفصولة فتكون وحدة الموضوع متحققة وكذلك وحدة الخصوم طالما ان الفريقين كانا طرفين في الدعوى الاولى كما ان السبب هو نفسه لان الدعويين استندتا الى الفعل نفسه اي العيب في الآلة موضوع البيع بين الطرفين ولا يضر في الامر شيئا يغير السند القانوني في الدعوى الثانية واضافة الشركة المصنفة كمدعى عليها بحيث تكون شروط الادلاء بحجية القضية المحكوم بها متوافرة مما يوجب فسخ القرار والحكم المستأنفين لهذه الجهة ورؤية الدعوى انتقالا وردها عن المدعى عليها لحجية القضية المحكوم بها.\nاما بالنسبة للاستئناف الثاني فردت المحكمة السبب الاستئنافي المدلى به باعتبار ان دعوى المسؤولية مسندة الى عقد البيع والى افتقار المبيع للصفات الجوهرية وبالتالي فان الحكم المستأنف اصاب حين اعتبر ان لا صفة للمستأنف عليها الثانية لمداعاتها بمسؤولية ناجمة عن افقاد المبيع لصفات جوهرية طالما انها لم تكن طرفا في عقد البيع مما يوجب رد السبب لهذه الجهة ايضا.\nوبالتالي يرد طلب التعويض عن العطل والضرر لعدم ثبوت سوء النية في استعمال حق التقاضي سندا للمواد 10 و11 و551 اصول المحاكمات المدنية."
}