{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80985",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 325 /2013",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "325",
    "year": "2013",
    "session_date": "10/12/2013",
    "chief": "سهير الحركة",
    "members": "/فواز//شربل/"
  },
  "ruling_text": "نقضت محكمة التمييز القرار المطعون فيه لمخالفته القانون فيما انتهى اليه بقبول الدفع الشكلي بعدم سماع الدعوى العامة سندا الى الفقرة 3 من المادة 73 اصول المحاكمات الجزائية معطوفة على المادة 8 من قانون السرية المصرفية تأسيسا على كون الاخيرة تنص على وجوب ان يتحرك الحق العام بناء على شكوى المتضرر، اذ ان الادعاء الحالي جرى بمقتضى المادة 579 عقوبات وليس المادة 8 المذكورة والادعاء بنص المادة 579 عقوبات لا يتطلب اي اجراء لتحريك دعوى الحق العام فيها وبالتالي ان عطف المادة 8 على المادة 579 عقوبات تمهيدا لرد الدعوى شكلا يخالف احكام الاخيرة التي لا تشترط بذاتها شكوى الفريق المتضرر للادعاء بشأنها.\nصدقت محكمة التمييز بعد النقض قرار قاضي التحقيق برد الدفع بمرور الزمن على الفعل اذ ان الواقعة  المدعى بها تتمحور حول افشاء السرية المصرفية عبر ابراز احد البنوك لعقد جار بينه وبين احدى الشركات وهو ما حصل اثناء التحقيق الاولي وقد تتابعت اجراءات التحقيق في الدعوى وصولا الى الادعاء بحق المدعى عليها بهذا الفعل، ما يقطع مرور الزمن على الدعوى العامة.\nصدقت المحكمة القرار المستأنف ايضا لناحية رد الدفع بوجوب الاستحصال على طلب خطي من حاكم مصرف لبنان لاجل الملاحقة لان الادعاء بمقتضى المادة 579 عقوبات لا يتطلب ذلك، اما اذا كانت الواقعة المدعى بها تتعلق باحكام قانون النقد والتسليف وتفرض بالتالي هذا الاجراء وفقا للمادة 20 اصول المحاكمات الجزائية، فهو امر يرتبط باساس النزاع وسوف يظهره التحقيق لاحقا.\nصدقت المحكمة بقرار سابق رد القرار المستأنف للدفع بسبق الملاحقة الجزائية باعتبار الواقعة الجرمية هنا موضوع ادعاء النيابة العامة المالية لم تكن ضمن الملاحقة الجارية امام قضاء التحقيق في جبل لبنان، ما يستتبع اعتبار القرار المذكور متمتعا بحجية القضية المحكوم بها لهذه الجهة.\nكما اعتبرت المحكمة الدفع بكون الفعل المدعى به لا يشكل جرما معاقبا عليه في القانون مردودا لان البحث في صحة تحقق العناصر الجرمية بحق المدعى عليها يستوجب السير بالتحقيق للبت به، ما يدخل في اطار الدفاع في الاساس وليس من قبيل الدفوع الشكلية.\nاعتبرت المحكمة ان شروط سبق الادعاء المدني غير متحققة في القضية الحاضرة اذ انه وفضلا عن كون الدعوى العامة تحركت بادعاء النيابة العامة المالية بجرم المادة 579 عقوبات وليس بشكوى مباشرة مع اتخاذ صفة الادعاء الشخصي، فان الفعل المدعى به هنا يختلف عن مواضيع الدعوى المدنية الرامية الى الاعتراض على التنفيذ وعلى البيع بالمزاد العلني.\nوقضت المحكمة اخيرا قبل التوصل الى تصديق القرار المستأنف بان الصلاحية المعطاة للنيابة العامة المالية بمقتضى احكام المادة 19 اصول المحاكمات الجزائية لملاحقة الجرائم الناشئة عن مخالفة القوانين المصرفية ولا سيما المنصوص عليها في قانون النقد والتسليف، لا تحول دون النيابة العامة المالية والادعاء بجرائم متلازمة او منبثقة عن تلك الافعال وان يكن ورد النص عليها في قانون العقوبات وخارج نطاق القوانين الخاصة وان الادعاء بنص المادة 579 عقوبات واقع في هذا الاطار."
}