{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81769",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "2013",
    "session_date": "07/05/2013",
    "chief": "انطوني عيسى الخوري",
    "members": "/مطر//مطران/"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي الاول الذي يعيب على القرار المطعون فيه مخالفته للقانون والخطأ في تطبيقه وتفسيره معتبرة ان العقود المنشأة على الوجه القانوني تلزم المتعاقدين ويجب ان تفهم وتفسر وتنفذ وفقا لحسن النية والانصاف والعرف، وان محكمة الاستئناف تكون قد فسرت العقد وفقا لسلطتها المطلقة ولا رقابة عليها في ذلك من محكمة التمييز الا في حال التشويه، الامر غير المدلى به من المميز لهذه الجهة.\nكذلك اعتبرت محكمة التمييز ان الطلب الجديد الذي يشير اليه المميز يتفرع عن الطلب الاصلي موضوع الدعوى وبالتالي ان القرار المطعون فيه لم يخالف القانون اذ يجوز للخصوم ان يتذرعوا في الاستئناف تأييدا للمطالب المقدمة منهم امام محكمة الدرجة الاولى باسباب ودفوع واوجه دفاع جديدة.\nكما رأت خلافا لما يدلي به المميز ان محكمة الاستئناف قد راعت مبدأ الوجاهية في قبولها للطلب الجديد ووضعته اصولا موضع المناقشة العلنية وكلفت الفريقين بمناقشة الطلب الجديد خطيا وفقا للاصول، واعتبرت ان ما قامت به محكمة الاستئناف لجهة الزام المستأنف عليه بتسجيل الفسحة موضوع التنازل لا علاقة لها بالارتفاق وخلصت المحكمة الى رد السبب الاول برمته.\nكما ردت محكمة التمييز السبب التمييزي الثاني الذي يعيب على القرار المطعون فيه فقدانه الاساس القانوني معتبرة انه يتوافر عندما تكون اسباب القرار المطعون فيه الواقعية غير كافية او غير واضحة لاسناد الحل القانوني، الامر غير المتوافر في الدعوى الراهنة اذ ان محكمة الاستئناف انتهت الى اعطاء القرار بالزام المستأنف عليه بتسجيل القطعة المذكورة باعتبارها فسحة مرتفقة بالاستعمال لمصلحة العقار والاسباب التي اوردتها المحكمة كافية لتبرير النتيجة القانونية.\nكذلك ردت محكمة التمييز السبب التمييزي الثالث الذي يعيب على محكمة الاستئناف تشويهها مضمون التنازل حيث اعتبرت ان هذه الاخيرة لم تشوه عقد التنازل بل استندت الى مضمونه لاستنباط الحل الذي خلصت اليه.\nوكما ردت محكمة التمييز السبب التمييزي الرابع الذي يعيب على القرار المطعون فيه مخالفته قانون الملكية العقارية حيث اعتبرت ان القرار المطعون فيه باعطائه حق الارتفاق بالاستعمال على الفسحة موضوع التنازل لمصلحة العقار انما جاء تطبيقا للقانون."
}