{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=85059",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "2013",
    "session_date": "27/06/2013",
    "chief": "حبيب حدثي",
    "members": "/علاوي//غنطوس/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي المتعلق بمخالفة القانون باعتبار ان محكمة الاستئناف استثبتت من سائر الاوراق المعروضة امامها وبسلطتها السيادية مع استخراج نية الطرفين ان العقد الثاني الذي حل محل العقد الاول لا يتضمن بندا تحكيميا وان المتعاقدين اغفلا معاودة ذكر ذلك صراحة ضمن التعديل الاخير الحاصل الامر غير المتوافر حصوله في سياق المنازعة الراهنة.\nكما ردت السبب المتعلق بمخالفة المادتين 303 و304 اصول المحاكمات المدنية المرتبطتين بجنحة القضية المحكوم بها باعتبار ان القرار الاستئنافي لم يلتفت الى الحيثية المرتبطة ببعض التدابير التي من شانها تنفيذ عقد الايجار واخطأ عندما اعتبر ان ملحق العقد وتعديله هو عقد جديد لا يتضمن بندا تحكيميا معتبرة ان هذا السبب جديد ومزيج من واقع وقانون يطرح لاول مرة امام محكمة التمييز فلا يكون مقبولا ويقتضي رده.\nكما ردت المحكمة المذكورة اعلاه الاسباب التمييزية المتعلقة بفقدان التعليل وفقدان الاساس القانوني ومخالفة المادة 616 موجبات وعقود باعتبار ان المقصود بفقدان التعليل في احد اوجهه ان لا يتضمن القرار حلا لجميع المسائل المطروحة من الخصوم.\nويتحقق فقدان الاساس القانوني عندما تقرر المحكمة نتيجة قانونية معينة دون بيان كافة الوقائع والادلة والاسباب الواقعية التي استندت اليها.\nوحيث ان محكمة الاستئناف بما لها من سلطة تقديرية اجابية على سائر التساؤلات التي طرحتها وعلى الطلبات المقدمة من الفرقاء واعتمدت تعليلها الخاص للوصول الى النتيجة التي خلصت اليها وقالت انه بالعودة للوقائع الثابتة وعلى ضوء التعديلات على العقد الحاصلة بين المتعاقدين والادلة والمستندات المبرزة يكون التعاقد قد انتهى وبالاستناد الى المعايير نفسها خلصت الى النتيجة التي قررتها ولم تفقد قرارها الاساس القانوني بل جاء واقعا موقعه السليم.\nوحيث ان الطعن بمخالفة المادة 616 موجبات وعقود غير مجد لتحقق المحكمة من انتهاء مهلة العشر سنوات الممدة حكما فيرد السبب لعدم قانونيته.\nبناء على ما تقدم ترد الاسباب التمييزية برمتها."
}