{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86446",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "2013",
    "session_date": "27/06/2013",
    "chief": "راشد طقوش",
    "members": "/الخوري//عقيقي/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية الاسباب التمييزية المبنية على مخالفة قواعد الاختصاص ومخالفة القانون والخطأ في تطبيقه وتفسيره وتشويه المستندات وفقدان الاساس القانوني باعتبار ان القرار المطعون فيه ردا على السبب المثار من المميز والمتعلق بمخالفة الاختصاص القيمي والنوعي لا سيما المادتين 70 و86 اصول المحاكمات المدنية قضت تطبيقا لاحكام المادة 88 اصول المحاكمات المدنية ان القاضي المنفرد نظر في جميع الطلبات المقابلة وطلبات المقاصة التي تدخل بمقتضى ماهيتها او قيمتها في نطاق اختصاصه حتى ولو كان مجموعها مع الطلب الاصلي يتجاوز حدود هذا الاختصاص.\nكما ان القرار المطعون فيه بتصديقه القرار الابتدائي لناحية اختصاص القاضي المنفرد لا يكون قد خالف المادة 70 اصول المحاكمات المدنية او اخطأ في تطبيقها وتفسيرها سيما ان تحفف الشروط القانونية يفضي الى قبول الادعاء المقابل والحكم على الجهة المدعية المدعى عليها مقابلة باعادة المبلغ النقدي مع الفوائد القانونية والعطل والضرر لان ذلك يشكل اثراء غير مشروع مع الاشارة ان النزاع لا يكون بالتالي متناولا قيمة النزاع كله ولا تكون الفقرة 3 من المادة 70 اصول المحاكمات المدنية منطبقة على النزاع الراهن.\nاما لجهة ادلاء المميز بان الحكم المطلوب فيه قد شوه مضمون اللوائح ومطالب الجهة المدعى عليها المدعية مقابلة عند ذكره بان المدعى عليه لم يطالب بالغاء العقد الموقع بينه وبين المدعي او بابطاله وانما احتج بذلك كوسيلة لدعم طلبه باسترداد المبلغ المدفوع منه للمدعي فهو ادعاء مردود باعتبار ان المحكمة لم تشوه ادلاءاته ونسبت اليه ما لم يقله وانها تاكدت من صحة قناعتها عبر اعادة استجواب الشاهد وان ما يزعمه المميز من تشويه لاقوال الشاهد يتعلق بما ورد في الحكم الابتدائي وليس في القرار الاستئنافي الامر الذي يستوجب رد ادلاءات المميز لهذه الجهة شكلا بالاستناد الى المادة 704 اصول المحاكمات المدنية.\nوان ما يدلي به المميز ايضا وان محكمة الاستئناف لم تقم بتعيين خبير للكشف على الاعمال المنفذة لا علاقة له بمفهوم التشويه ويكون مردودا ايضا.\nواخيرا فيما يتعلق بالسبب التمييزي الرابع والاخير المتعلق بفقدان الاساس القانوني فهو ادعاء مردود باعتبار ان الاسباب الواقعية التي استند اليها القرار الاستئنافي المطلوب فيه والمتعلقة بتصديق القرار الابتدائي لجهة احتساب ما هو متوجب للمميز ضده من مبالغ محكوم بها كانت كافية وواضحة لاسناد الحل المقرر فيه وانه لم يكن فاقدا اساسه القانوني.\nبناء على ما تقدم ترد الاسباب التمييزية كافة ويبرم القرار المطعون فيه."
}