{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86713",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "2013",
    "session_date": "27/06/2013",
    "chief": "جمال الخوري",
    "members": "/شربل//عقيقي/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي الاول المتعلق بمخالفة القانون باعتبار ان القرار المطعون فيه تضمن اسباب الحكم والفقرة الحكمية كما تفرضه الفقرة 12 من المادة 537 اصول المحاكمات المدنية وان ادلاء المميز بان القرار 18/2011 وان تضمن خلاصة مطالب التمييز واسبابه لم يتضمن حلا للمسائل المطروحة وان هذا الاغفال يوجب بطلان القرار المطعون فيه هو ادلاء مردود لان الطعن الراهن موجه ضد القرار الاستئنافي النهائي ولم يشمل قرار 18/2011 الذي اصبح مبرما في ما قضى به. وحيث يقتضي بعد هذه النتيجة رد السبب التمييزي الاول.\nكما ردت المحكمة المذكورة السبب التمييزي الثاني المتعلق باغفال البت باحد المطالب وهو الدفع بمرور الزمن العشري عملا باحكام المادة 349 موجبات وعقود باعتبار ان المطالب التي تؤدي اغفال الفصل فيها الى النقض هي الطلبات المؤلفة لموضوع الدعوى والتي يلتمس اي من الخصوم القضاء بها لمصلحته.\nوحيث تبعا لذلك ان اغفال البت باحد اسباب الدفاع او الدفوع او بالوسائل المدلى بها لرد الدعوى لا يشكل اغفالا بالبت باحد المطالب.\nوحيث ان ما يدلي به المميز لجهة سقوط حق المدعي بالادعاء في ضوء احكام المادة 31 من القرار 186 بعد انقضاء مهلة السنتين وعلى سبيل الاستطراد بسبب مرور الزمن العشري عملا باحكام المادة 349 موجبات وعقود لا يشكل اغفالا بالبت بما يؤلف موضوع الدعوى بل اغفالا بالبت بالدفوع او بوسائل الدفاع ولا تنطبق على ذلك الفقرة الخامسة من المادة 708 اصول المحاكمات المدنية.\nوحيث يكون السبب الثاني المدلى به مردودا.\nكما ردت المحكمة المذكورة السبب الثالث المتعلق بمخالفة القانون لجهة اغفاله مسالة القضية المحكوم بها مما اثاره المميز لجهة قوة القضية المقضية الناشئة عن قرار سابق صدر عن المحكمة الابتدائية في النبطية بذات الموضوع متذرعا بان هذا الاغفال يشكل مخالفة قانونية.\nوحيث انه اذا كانت الفقرة الاولى من المادة 708 اصول المحاكمات المدنية تجيز الطعن بسبب مخالفة القانون فانها اشترطت على الطاعن ان يبين النص او المبدأ القانوني او القاعدة القانونية الواقعة عليها المخالفة واوجه هذه المخالفة.\nوحيث انه لا يكفي للمميز بالتالي ان يدلي بمخالفة القانون بل عليه ان يبين النص القانوني الواقعة عليه المخالفة واوجه هذه المخالفة الامر الذي لم يحصل في النزاع الحاضر فيرد السبب التمييزي لهذه العلة.\nكما ردت المحكمة المذكورة السبب الاخير المتعلق بتشويه مضمون المستندات والخطأ في تطبيق وتفسير القانون باعتبار ان تشويه المستندات يتوافر وفقا للمادة 708 اصول المحاكمات المدنية بذكر وقائع خلافا لما وردت عليه فيها او بمناقضة المعنى الواضح والصريح لنصوصها.\nوحيث ان المفاضلة بين المستندات والادلة لا يشكل تشويها بمفهوم الفقرة 7 من المادة 708 اصول المحاكمات المدنية كما يدلي المميز انما يتعلق بسلطة محكمة الاستئناف بتقدير الادلة وقوتها في الاثاث والتي تخرج عن رقابة محكمة التمييز.\nوحيث وفي جميع الاحوال ان محكمة الاستئناف في قرارها المطعون فيه لم تشوه مضمون كتاب رئيس دائرة المساحة في النبطية ولا مضمون ما جاء في الاستجوابات الامر الذي يجعل من ادلاء المميز واقعا في غير محله القانوني\nوان ادلاءه بالخطأ في تطبيق وتفسير القانون هو ادلاء مردود لان القرار الاستئنافي المطعون فيه لم يتطرق الى المادة 15 من القرار 188 لا بالتطبيق ولا بالتفسير فلا يمكن ان ينسب اليه اي خطأ لهذه الجهة.\nبناء على ما تقدم يرد استدعاء التمييز برمته ويبرم القرار المطعون فيه."
}