{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89358",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 94 /2013",
  "card_info": {
    "court": "تمييز مدني",
    "number": "94",
    "year": "2013",
    "session_date": "07/11/2013",
    "chief": "راشد طقوش",
    "members": "/الخوري//عقيقي/"
  },
  "ruling_text": "ردت محكمة التمييز الاسباب التمييزية الثلاث المبنية على مخالفة المادتين 530 و533 من قانون اصول المحاكمات المدنية بعد ما ثبت لها بأن رئيس المحكمة والكاتب وقعا على جلسة افهام الحكم، وان ما ورد في محضر ضبط المحاكمة يفيد بأن توقيع القضاة تم قبل النطق بالحكم بجلسة علنية، وبعد تبدل هيئة المحكمة تم تبادل اللوائح امام الهيئة الجديدة عملا بنص المادة 489 من قانون اصول المحاكمات المدنية؛ وردت السبب التمييزي المبني على مخالفة المادة 491 معطوفة على المادة 487 من قانون اصول المحاكمات المدنية لأنها لا تنص على البطلان في حال اغفال ذكر ساعة اختتام الجلسة خاصة وأنه لا يشكل اجراء جوهريا؛ وردت السبب التمييزي السادس المبني على مخالفة الفقرتين 9 و10 من المادة 537 من قانون اصول المحاكمات المدنية بعدما تبين لها بأن القرار الاستئنافي المطعون فيه اورد مطالب الجهة المميزة كما وردت ضمن فقرة المطالب في الاستحضار الاستئنافي؛ وردت السبب التمييزي السابع المبني على مخالفة المادة 537 فقرة 3 من قانون اصول المحاكمات المدنية بعدما تبين لها بأن القرار المطعون فيه بحث بجميع الطلبات التي ادلت بها الجهة المميزة ورد على اسباب الدفاع والدفوع المتذرع بها واوجد حلا بجميع المسائل المطروحة وعلل بشكل كاف النتيجة التي توصل اليها لدى بحثه بالمسائل المطروحة. وردت السبب التمييزي الثامن المبني على فقدان الاساس القانوني ومخالفة الفقرة الثالثة من المادة 537 من قانون اصول المحاكمات المدنية، خاصة وان عبارة \"رد كل ما زاد او خالف\" جاءت مستندة الى ما ورد في القرار من تعليل وان الاسباب الواقعية التي استند عليها للتوصل الى النتيجة التي توصل اليها كافية لرد باقي المطالب الزائدة او المخالفة. وردت الاسباب التمييزية التاسع والعاشر والحادي عشر المبنيين على انعدام التعليل وفقدان الاساس القانوني ومخالفة المادة 537 من قانون اصول المحاكمات المدنية وصدقت القرار الاستئنافي المطعون فيه الذي استند الى ما ورد في ملف الدعوى من مستندات تثبت بأن الجهة المميزة لم تتقدم امام رئيس دائرة التنفيذ بأي طعن او مشكلة تنفيذية لابطال الاجراءات خاصة التبليغات المتعلقة بالانذار التنفيذي. وردت الاسباب الثاني عشر والثالث عشر والرابع عشر المبنيين على مخالفة المواد 407 و408 و409 و405 و402 من قانون اصول المحاكمات المدنية بعدما ثبت بأن القرار المطعون فيه لم يبحث بمدى صحة التبليغ الاستثنائي لأنه يعود لرئيس دائرة التنفيذ ان يبحثه ضمن مشكلة تنفيذية يقدمها من تبلغ الانذار الاجرائي والحجز التنفيذي عملا بنص المادة 829 من قانون اصول المحاكمات المدنية وردت السبب التمييزي السادس عشر المبني على مخالفة المادة 850 من قانون اصول المحاكمات المدنية عندما صدق الحكم الابتدائي الذي اعتبر ان الاعتراض ورد خارج المهلة القانونية خاصة وان الانذار التنفيذي تم تبليغه اصولا.\nوردت الاسباب التمييزية السابع عشر والثامن عشر والتاسع عشر والواحد والعشرون، معتبرة بأن سبق الادعاء او سبق المطالبة بقيمة الدين والايفاء لا تدخل ضمن مفهوم انتفاء الحق كليا او جزئيا، وردت السبب التمييزي المبني على تشويه مضمون المستندات لعدم تبيان المستندات التي تم تشويهها. وردت السبب التمييزي العشرين معتبرة بأن الاعتراض على المعاملة التنفيذية رقم 647 /1996 ضمن المهلة القانونية لا يؤدي الى قبول الاعتراض شكلا على المعاملة التنفيذية موضوع الدعوى الراهنة، لأن لكل معاملة تنفيذية كيانها الخاص المستقل عن معاملة اخرى. وردت من الاسباب التمييزية الثاني والعشرين والثالث والعشرين المبنيين على مخالفة المادة 553 معطوفة على المادتين 556 و303 من قانون اصول المحاكمات المدنية لأن الدفع المتعلق بحجية القضية المحكوم بها لا يدخل ضمن مفهوم انتفاء الحق كليا او جزئيا المحدد في المادة 850 من قانون اصول المحاكمات المدنية. وردت الاسباب التمييزية الرابع والعشرين والخامس والعشرين والسادس والعشرين والسابع والعشرين والثامن والعشرين المستندين على مخالفة المادة 847 من قانون اصول المحاكمات المدنية والمواد 1072 و1077 و1066 من قانون الموجبات والعقود معتبرة بأن صك الكفالة لا تتوافر فيه خصائص وشروط السند التنفيذي وبالتالي لا يخضع لنص المادة 847 من قانون اصول المحاكمات المدنية."
}