{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75043",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 16 /2009",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "16",
    "year": "2009",
    "session_date": "12/02/2009",
    "chief": "رالف الرياشي",
    "members": "/فواز//سعد/"
  },
  "ruling_text": "لا مخالفة للمادة 236 اصول المحاكمات الجزائية كما يدلي المميز اذ ان القرار الاتهامي قد تمّ تبليغه وذلك ثابت من اقرار المميز بذلك، وان لائحة شهود الحق العام اذا لم تبلّغ لا تؤدي الى النقض اذا لم ينتج عن ذلك ضرر بالمميز. ان الشاهد المستمع اليه في المحكمة قد دعي الى الشهادة امام المميز الذي علم بذلك وتمكّن من تحضير دفاعه. يرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 250 اصول المحاكمات الجزائية كما يدلي المميز وان اوراق الدعوى قد اعيدت تلاوتها بعد تبديل هيئة المحكمة. يرد السبب التمييزي المدلى به.\nان المميز يدلي بمخالفة المادة 47 اصول المحاكمات الجزائية من خلال بطلان محضر التحقيق الاولي اذا ابقي المتهم في النظارة اكثر من 96 ساعة واكره على الاقرار في الاستجواب الاولي.\nان ادلاءات المميز في غير محلها القانوني اذ انه بانبرام القرار الاتهامي تتم تغطية عيوب التحقيقات الاولية كافة. يرد السبب التمييزي المدلى به.\nان المميز يدلي باغفال البت بسبب الدفاع  المدلى به وبالتالي بمخالفة المادة 296 فقرة (هـ) اصول المحاكمات الجزائية عند الادانة بجرم الترويج دون توافر عناصر الجرم ودون الاخذ بادلاءات المميز لهذه الجهة. ان القرار المطعون فيه قد اثبت علم المتهم بطبيعة العملة المقلدة وقد استند الى اقرار المتهم والى تأييده اللاحق لهذا  الاقرار لاثبات العلم، كما وانه عرض الوقائع الجرمية واستنتج منها النتيجة القانونية ويكون بذلك قد بت باسباب الدفاع. يرد السبب التمييزي المدلى به.\nان الادلاء بتشويه الوقائع هو في غير محله القانوني اذ ان الوقائع لم ترد بشكل غير صحيح وانما اخذت المحكمة ببعض جوانب الافادات دون البعض الآخر وهو امر من صلاحية محكمة الاساس ومن حقها في التقدير ولا رقابة عليهما من محكمة التمييز. يرد السبب التمييزي المدلى به.\nيدلي المميز بمخالفة المحكمة لمفهوم التدخل الجرمي اذ ادين بالتدخل بجرم الترويج دون تبيان عناصر التدخل في الجرم. ان محكمة الجنايات قد اوردت الوقائع وهي نقل المتهم للمتهم الآخر لجلب عملة مزورة وعلمه بطبيعة العملة وتقاضيه المال لقاء ذلك، وبالتالي تدخله في جرم الترويج. يعود في كل الاحوال لمحكمة الاساس حق تقدير  النية الجرمية دون رقابة محكمة التمييز. يرد السبب التمييزي المدلى به ويبرم القرار."
}