{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70822",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2009",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2009",
    "session_date": "15/01/2009",
    "chief": "الياس بو ناصيف",
    "members": "/عبدالله//نايفة/"
  },
  "ruling_text": "ردّت المحكمة السبب التمييزي المبني على مخالفة المواد 537 و615 و647 و655 من اصول المحاكمات المدنية ولم تخطىء في تفسير القانون، ولم يفقد القرار الاساس القانوني كما لم يكن مشوبا بنقص في التعليل او بالتناقض، ولم يشوه اوراق المحاكمة الاستئنافية، فقد ورد في القرار ان الاستحضار الاستئنافي اقتصر على الطعن بالحكم النهائي ولم يشمل اي مطالب تتعلق بالقرار التمهيدي، مما يحول دون اعتبار ذلك الاستئناف شاملا للقرار التمهيدي والذي كان يقتضي الطعن به مع الحكم النهائي حسب نص المادة 615 اصول المحاكمات المدنية. والطعن بالحكم النهائي هو تقرير لامر واقع لا يستلزم المزيد من التعليل او بيان الاسباب. ولم تخطىء المحكمة عندما اعتبرت في سياق سرد ما ورد في اوراق المحاكمة وتحديدا في اللائحة المقدمة من المميز جوابا على استئناف المميز ضده، انها لا تشكل استئنافا اضافيا وفقا للمادة 647 اصول المحاكمات المدنية، لان المميز لم يفصح عن رغبته بتقديم استئناف اضافي ولم يتقيّد بالشروط الواجبة ومنها شرط سداد الرسم القانوني. ولا نقصا في التعليل او تناقضا فيه حين الزم القرار المميز باخلائه القسمين 8 و9 وتسليمهما شاغرين الى شقيقه نتيجة عدم شرعية اشغاله لهما.\nاما اشارة محكمة الاستئناف في القرارين الاعداديين الى الطعن بالقرار التمهيدي، فذلك لا يلزم المحكمة مصدرة القرار المميز لانه ليس ثمة حجية القضية المقضية في الموضوع.\nولم يغفل القرار الفصل في مطالب المميز ولم يأت فاقدا التعليل او متناقضا، فانبرام القرار التمهيدي لا سيما لجهة الزام المميز بالاخلاء لعدم شرعية الاشغال يحول دون تذرعه بخلاف ما قضى به القرار.\nكما ان القرار قد فصل نهائيا في انتفاء اختصاص قضاء الايجارات للفصل في مسألة صورية البيع الذي يعود للمحكمة الناظرة في الدعاوى المختلطة، وقد عرض القرار المطعون فيه التعليل الملائم والكافي حول انهاء التسامح. ولمحكمة الاساس السلطة المطلقة في تقدير الوقائع والادلة دون رقابة محكمة التمييز طالما لم تشوّه الوقائع.\nولم يخالف القرار المطعون فيه المادتين 349 و350 موجبات وعقود عند احتساب التعويض عن أشغال القسم 9، ذلك ان المشترع كان قد اصدر تشريعات علّقت المهل خلال فترة الاحداث، وقد قدّمت الدعوى قبل انقضاء مدة مرور الزمن العشري على الحق بالتعويض علما ان تعويض الاشغال لا يدخل ضمن اطار احكام المادة 350 موجبات وعقود.\nولا تناقض في التعليل في القرار المطعون فيه ولم يأت فاقدا الاساس القانوني عندما اشار الى انهاء الاشغال تارة بتاريخ وطورا بتاريخ آخر، فالامر لا يعدو كونه خطأ ماديا اذ ان القرار عاد وأوضح ان المحكمة اعتمدت تاريخا محددا. ولجهة ما ورد في لائحة المميز الجوابية حول صحة تبلغه البرقيات وحول الزعم بمخالفة المادة 399 اصول المحاكمات المدنية، فانه عبارة عن مزيج من واقع وقانون فلا يسمع، مما يقتضي رد الاسباب.\nولم يخالف القرار المواد 323 و356 و357 اصول المحاكمات المدنية ولم يخالف قواعد الاثبات عند ايراده بان المحكمة بما لها من حق التقدير تأخذ بتقرير الخبير الذي عينته للكشف على الاقسام 2 و8 و9، وتقدير بدل المثل لكل منها. وليس في المواد المتذرّع بها ما يوجب القضاء ببطلان تقرير الخبير في حال عدم التقيد بها، وليس ثمة نص قانوني يمنع تحديد بدل المثل بالدولار الاميركي.\nولم يخالف القرار المطعون فيه القواعد المقررة لاثبات صورية العقود لانه لم يطبّق نظرية الصورية على العقد بل تضمن ان النزاع على اشغال القسم 2 يستند الى مسألة صورية عقد البيع مما يجعله نزاعا خارجا عن اختصاص قاضي الايجارات. مما يقتضي رد الاسباب التمييزية كافة، والقرار بوقف التنفيذ يمسي كأنه لم يكن، ويبرم القرار المطعون فيه."
}