{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76897",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 20 /2009",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "20",
    "year": "2009",
    "session_date": "24/02/2009",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "لا مخالفة للمادة 459 عقوبات كما يدعي المميز وان تزوير صورة عن رخصة سير السيارة يعتبر تزويرا جنائيا تطبق عليه المادة 459 عقوبات المذكورة لاعتبار الصورة بمنزلة الاصل ولانطباق مفهوم التزوير المنصوص عليه في المادة 453 عقوبات على التزوير المذكور.\nيعتبر الجرم تزويرا جنائيا لوقوعه على مستند رسمي. يرد السبب التمييزي المدلى به.\nان القرار المطعون فيه لم يخالف المواد 454 و459 و464 و471 معطوفة على المادة 219 عقوبات كما يدلي المميز اذ ان الادانة على اساس التدخل في الجرم قد حصلت بعد تبيان وسائل التدخل من تقديم المعلومات والمال والمساعدة وتحديد دور المتدخل واعتباره تدخلا قصدا في جرم التزوير. يعود في الاحوال كافة لمحكمة الاساس ان تقدر العقوبة المطبقة ولها حق مطلق في منح الاسباب التخفيفية ولا تعتبر مخالفة للقانون في تحديد عقوبة التدخل طالما انها لم تتجاوز الحد الاقصى المنصوص عليه قانونا وهو الامر غير الحاصل هنا. يرد السبب التمييزي المدلى به.\nان المميز يدلي بمخالفة المادة 455 عقوبات معطوفة على المادة 4 اصول المحاكمات المدنية معطوفة على المادة 166 موجبات وعقود. ان الاقرار بالبيع لا يؤثر على جرم التزوير طالما ان البيع وانتقال الملكية لم يسجل في السجلات الرسمية التي تبقى لها العبرة في تحديد حق الملكية. لا تطبق المادة 455  عقوبات\nويرد السبب التمييزي المدلى به.\nان عدم دعوة شاهد لا يعتبر اغفالا لمطلب حسب مفهوم المادة 296 فقرة (د) و(ز) اصول المحاكمات الجزائية وانما هو من الاجراءات التحقيقية التي يعود امر تقديرها الى محكمة الاساس التي لها سلطة استنسابية مطلقة في الدعوة او عدمها.\nوان عدم دعوة الشهود يعتبر ردا ضمنيا لهذا الطلب. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز ان تسليم رخصة السير المزورة الى الغير لتصويرها يعتبر استعمالا للمستند المزور وبالتالي يكون جرم استعمال المزور متوافرا.\nلا تشويه للوقائع فالوقائع الواردة في الحكم صحيحة وتبرر النتيجة التي توصل اليها الحكم.\nان القضاء اللبناني مختص للنظر في دعوى التزوير التي ارتكب جرم التزوير المتعلق بها في سوريا طالما ان المزور قد استعمل في لبنان ووضعت المستندات المزورة في التداول في لبنان. لا مخالفة لقواعد الاختصاص المنصوص عليها في المادة 15 فقرة (2) عقوبات كما يدلي المميز ويرد السبب التمييزي المدلى به. يبرم القرار المطعون فيه."
}