{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /2009",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "2009",
    "session_date": "14/04/2009",
    "chief": "نديم عبد الملك",
    "members": "/حروق//خليل/"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي المبني على مخالفة المادة 767 موجبات وعقود في الدعوى التجارية لانه لم يبين ماهية المخالفة المشكو منها لا سيما وان القرار الاستئنافي المميز لم يتطرق الى هذه المادة في النتيجة التي توصل اليها.\nكما ردت المحكمة السبب التمييزي المبني على مخالفة المادة 4 من قانون التجارة والتي تنص على \"ان على القاضي عند تحديد مفاعيل العمل التجاري ان يطبق العرف المتوطد الا اذا ظهر ان المتعاقدين قصدوا مخالفة احكام العرف او كان العرف متعارضا مع النصوص الاشتراعية الالزامية\". فمن الرجوع الى التعليل في القرار المميز يتبين ان البحث انحصر في تحديد ماهية العقد الموقع بين الفريقين لاعطائه الوصف القانوني الصحيح والنتائج المترتبة عليه في ضوء كيفية التعامل بين الفريقين وكيفية الايفاء الذي كان يتم تباعا من قبل الجهة المميز عليها.\nفالقرار المميز التزم بمضمون العقد موضوع النزاع وهو عقد قرض ولم يخالف الزاميته بحيث انه فسخ الحكم الابتدائي وابطل المعاملة التنفيذية الجارية باعتبار ان الدين الجاري تنفيذه حدد خلافا للاصول مما يؤدي الى نزاع حول الفائدة المتوجبة والمبالغ المستحقة، فمحكمة الموضوع اعطت العقد المذكور التكييف القانوني المنسجم مع مندرجاته وهو حق. يعود لمحكمة الاساس ان تصنف العقد موضوع النزاع دون ان تتقيد بالوصف المعطى له من قبل الفرقاء.\nكما ردت المحكمة السبب التمييزي المبني على فقدان الاساس القانوني ومخالفة المادة 221 موجبات وعقود بحيث انه يتبين بالرجوع الى تعليل القرار الاستئنافي، انه استعرض الوقائع كافة وبين الاسباب الواقعية التي اعتمدها للتوصل الى اعطاء العقد الوصف الصحيح.\nوردت المحكمة ايضا السبب المبني على مخالفة المادة الاولى وما يليها موجبات وعقود باعتبار ان هذه المواد تنص على احكام عامة تتعلق بالموجب والموجب الطبيعي وتخرج عن اطار موضوع الدعوى الراهنة والمحكمة لم تتناولها اصلا.\nكما ردت المحكمة السبب التمييزي المبني على تشويه مضمون المستندات ومخالفة المواد 143 و150 و154 و210 و211 اصول محاكمات مدنية لانها اعطت الوصف القانوني الصحيح للاعمال والوقائع المساقة في النزاع دون التقيد بالوصف المعطى لها من قبل الخصوم استنادا الى المادة 370 اصول محاكمات مدنية، وهو حق يعود لمحكمة الموضوع.\nاما بالنسبة الى المواد القانونية المدلى بمخالفتها في ما يتعلق بالمواد التي ترعى الاسناد العادية والرسمية، فان محكمة الاساس لم تتناول تلك المواد والمميز لم يبين ماهية المخالفة المشكو منها، فيرد السبب التمييزي.\nوبالنسبة الى المواد المتعلقة بالاقرار ومفاعيله فالقرار قد علل مسألة اقرار الجهة المميز عليها بصحة الحساب، وعليه، يرد السبب التمييزي المبني على مخالفة هذه المواد.\nكما ردت المحكمة السبب التمييزي المبني على اغفال الفصل في احد المطالب سندا للفقرة الرابعة من المادة 708 اصول محاكمات مدنية لانتفاء صفة المميز للادلاء بهذا الاغفال باعتبار ان الجهة المميز عليها هي التي كانت قد تقدمت بهذا الطلب بداية.\nولعدم توافر سوء النية ترد سائر الاسباب والطلبات بما فيها طلب العطل والضرر."
}