{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178616",
  "title": "الشروط الواجب توافرها لاستيراد اللحوم المجلدة من الهند",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "106",
    "date": " 03/06/1998",
    "oj_number": "26",
    "oj_publish_date": "11/06/1998",
    "oj_page": "2631-2634"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996 (تشكيل الحكومة),\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/09/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...),\nبناء على ضرورة الحفاظ على السلامة العامة,\nبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ من يلزم, ويعمل به من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يلغى العمل بالقرار رقم 44/1 تاريخ 6/3/1998."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع اللحوم المجلدة المستوردة من الهند للشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا- شروط لبلد المنشأ:"
        },
        {
          "type": "text",
          "data": "ان تكون اللحوم ناتجة عن حيوانات تم تربيتها وذبحها وتقطيعها في مناطق في بلد المنشأ تعتبر خالية من الاوبئة المدرجة في اللائحة (أ) للفصيلة الحيوانية مصدر اللحوم من ستة اشهر على الاقل من ظهور اخر اصابة وفقا للنشرات الدورية لمكتب الاوبئة الدولي O.I.E والمصنفة كالتالي:"
        },
        {
          "type": "text",
          "data": "1- الحمى القلاعية في المجترات (أبقار, اغنام, ماعز).\nF.M.D, Fievre Aphteuse - 2 - التهاب الفم الفقاعي في الابقار Vesicular Stomatitis Stomatite .\nVesiculeuse - 3 - الطاعون البقري.\nRinderpest, Peste Bovine - 4 - طاعون المجترات الصغيرة.\nPeste des Petits Ruminants - 5 - ذات الرئة والجنب المعدي في الابقار .\nContagious Bovine Pleuropneumonia, Peripneumonie Contagieuse des Bovides - 6 - التهاب الجلد العقدي المعدي في الابقار.\nLympy skin Disease, Dermatose Nodulaire Contagieuse - 7 - حمى وادي الرفت في الاغنام والابقار.\nRift Valley Fever, Fievre de la Vallee Rift - 8 - اللسان الازرق في الاغنام .\nBluetongue, Fievre Catarrhale du mouton - 9 - جدري الاغنام والماعز Sheep and Goat Pox. Clavelee et Variole de la Chevre ."
        },
        {
          "type": "text",
          "data": "ثانيا- يعود لمديرية الثروة الحيوانية في لبنان تقييم وضع الحالة الوبائية في بلد المصدر وتقرير السماح بالاستيراد من بعض مناطقة او منعه استنادا الى النشرات المنظمات الصحية الدولية ومكتب الاوبئة الدولي خاصة."
        },
        {
          "type": "text",
          "data": "ثالثا- شروط المسالخ في بلد المنشأ:"
        },
        {
          "type": "text",
          "data": "1- لا يسمح باستيراد اللحوم المجلدة من الهند الا من مسالخ ومصانع لحوم مرخص لها ومسجلة في وزارة الزراعة.\n2 - يجب ان تكون هذه المسالخ خاضعة للرقابة البيطرية قبل الذبح وبعده ومرخصا لها من جهة رسمية او من هيئة مفوضة رسميا بالترخيص ف بلد المنشأ.\n3 - يمكن لوزارة الزراعة - مديرية الثروة الحيوانية في لبنان طلب الكشف على هذه المسالخ في بلد المنشأ قبل التصريح لها بالتصدير الى لبنان.\n4 - يعود لوزارة الزراعة (مديرية الثروة الحيوانية), اصدار بيان سنوي باسماء مسالخ ومصانع اللحوم المسموح لها تصدير اللحوم الى لبنان واعادة النظر وتعديل هذا البيان وقبول او رفض المسالخ او المصانع وفقا لنوعية اللحوم المصدرة الى لبنان كلما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "رابعا- شروط مصانع التقطيع والتوضيب:"
        },
        {
          "type": "text",
          "data": "1- يجب ان تكون مصانع التقطيع والتوضيب خاضعة للرقابة البيطرية ومرخصا لها من جهة رسمية او من هيئة مفوضة رسميا بالترخيص في بلد المنشأ بموجب وثيقة رسمية مصدقة حسب الاصول من البعثة اللبنانية.\n2 - يجب ان تكون هذه المصانع مسجلة في وزارة الزراعة في لبنان بموجب وثيقة ترخيص مصدقة من البعثة اللبنانية في بلد المنشأ ووزارة الخارجية في لبنان."
        },
        {
          "type": "text",
          "data": "خامسا- شروط اللحوم المقطعة والمنزوعة العظام:"
        },
        {
          "type": "text",
          "data": "- يجب ان تكون اللحوم منزوعة العظام والغدد اللمفاوية والاعصاب السطحية الظاهرة ومقطعة وفقا لمواصفات التقطيع الدولية وباشراف مؤسسة لمراقبة النوعية معترف بها رسميا في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "سادسا- المواصفات الصحية والجرثومية للحوم:"
        },
        {
          "type": "text",
          "data": "1- يجب ان تكون اللحوم المجلدة المستوردة ناتجة عن حيوانات تم الكشف عليها قبل الذبح وبعده وتبين انها سليمة وخالية من اية امراض وخاصة السل والاجهاض المعدي وسرطان الدم في الابقار وصالحة للاستهلاك البشري."
        },
        {
          "type": "text",
          "data": "2 - يجب ان تتوافر في اللحوم المستوردة مواصفات جرثومية مثبتة بشهادة تحليل مخبري مرفقة من بلد المنشأ على ان لا تتعدى الجراثيم معدلات الجدول التالي:"
        },
        {
          "type": "text",
          "data": "نوع الجرثومة الحد الاقصى للجراثيم المسموح به للحوم المجلدة"
        },
        {
          "type": "text",
          "data": "جراثيم منوعة g/4^10*5 All micro-organisms كوليفورم برازية (g/10(2 (Fecal Coliforms) سالمونيلا absence Salmonella عنقودية مذهبة (g/10(2 (Staph.Aureus) جراثيم لا هوائية g/2 Clostridium Zero Fungus & Molds."
        },
        {
          "type": "text",
          "data": "سابعا- مواصفات التوضيب ومستوعبات نقل اللحوم:"
        },
        {
          "type": "text",
          "data": "أ- مواصفات توضيب اللحوم المجلدة:"
        },
        {
          "type": "text",
          "data": "1- يجب ان تنقل اللحوم المجلدة ضمن مستوعبات تجليد تتراوح حرارتها بين 18-40 درجة مئوية تحت الصفر.\n2- يجب توضيب اللحوم المقطعة والمجلدة ضمن اكياس نايلون سميكة مصنوعة من مادة البولي اثيلين Polyethylene او من مواد اخرى مخصصة للتوضيب ومسموح بها ومشابهة لها.\n3- يجب ان توضب اكياس قطع اللحم ضمن صناديق او كراتين مبطنة من الداخل بورق النايلون لمنع نش السوائل من قطع اللحوم واليها.\n4- لا يسمح باستيراد اللحوم المجلدة بشكل قطع دوكمة دون توضيب ضمن صناديق او كراتين كبيرة.\n5- يجب وضع صناديق اللحوم او كراتينها ضمن المستوعب المجلد مرتبة بحيث تترك بينها الفراغات المناسبة لحسن التهوئة والتبريد على ان يترك خمس المستوعب فارغا لهذا الغرض .\n7- يجب ان يكون المستوعب المجلد مجهزا بميزان حرارة ظاهر من الخارج لتسجيل درجات الحرارة باستمرار طوال ايام الرحلة بحيث لا تزيد او تنقص الحرارة المسجلة عن درجتين مئويتين فقط."
        },
        {
          "type": "text",
          "data": "مواصفات سمات التعريف:\n1- يجب ان يحمل كل كيس لحم موضب سمة تعريف ملصقة على اللحم في الداخل او مطبوعة على الكيس من الخارج يذكر عليها بوضوح وبحرف عريض لا يقل ارتفاعه عن 5 ملم المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- عبارة لحوم مجلدة ونوع الفصيلة الحيوانية مصدر اللحوم (بقر, غنم).\n- بلد المنشأ واسم المسلخ او اسم مصنع التقطيع والتوضيب في بلد المنشأ.\n- تاريخ الذبح وتاريخ انتهاء الصلاحية.\n- درجة الحرارة التي حفظت فيها اللحوم.\n- الماركة التجارية للشركة المصدرة للحوم.\n- نوع القطع وفقا لاحد التصنيفات الدولية وانها باب اول (A edarG) من حيث الجودة.\n- يجب ان تتم عملية الذبح وفقا للطريقة المعتمدة في لبنان."
        },
        {
          "type": "text",
          "data": "2- يجب ان تحمل العبوة الخارجية سمة تعريف مشابهة لسمات تعريف القطع المرضية بداخلها.\n3- يجب استخدام اللغة الانكليزية او الفرنسية في كتابة سمات التعريف ولا مانع من استخدام اللغة العربية عند الضرورة زيادة في الايضاح على ان تعتمد اللغة الاجنبية المستخدمة كمرجع لتحديد المواصفات عند وجود فروقات او التباس في المعلومات بين اللغة الاجنبية والعربية اذا كانت البضاعة واردة من بلد غير عربي.\nاما اذا كانت البضاعة واردة من دولة عربية فتعتمد اللغة العربية كمرجع."
        },
        {
          "type": "text",
          "data": "ثامنا- الشروط الخاصة بعملية الشحن والاستيراد:"
        },
        {
          "type": "text",
          "data": "1- لا يسمح باستيراد اللحوم المجلدة بطريق البحر الا ضمن مستوعبات مجهزة لهذا الشأن.\n2- يجب ان يتم الاستيراد مباشرة من بلد المنشأ الى لبنان ولا يسمح بتفريغ اي قسم من البضاعة في مرفأ للترانزيت في حال التوقف الاضراري."
        },
        {
          "type": "text",
          "data": "تاسعا- الوثائق المطلوب ارفاقها باللحوم المستوردة:"
        },
        {
          "type": "text",
          "data": "يجب ارفاق اللحوم المستوردة بالوثائق التالية:"
        },
        {
          "type": "text",
          "data": "1- شهادة صحية من السلطات البيطرية في بلد المنشأ تثبت ان البضاعة سليمة وخالية من الامراض وصالحة للاستهلاك البشري وفقا لنموذج الشهادة الصحية البيطرية اللبنانية الخاص باستيراد اللحوم.\n2 - يجب الا يكون قد مرب على تاريخ الذبح عند وصولها الى لبنان اكثر من مئة وثمانين يوما.\n3 - شهادة تحليل مخبرية صادرة عن احد المختبرات المعتمدة في بلد المنشأ تثبت خلو البضاعة من الجراثيم والمواد الضارة وصلاحيتها للاستهلاك البشري ومطابقة للمواصفات اللبنانية.\n4 - شهادة منشأ مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "عاشرا- شروط النقل والبيع ضمن لبنان:"
        },
        {
          "type": "text",
          "data": "1- عند السماح بادخال البضاعة الى الاراضي اللبنانية يجب نقلها من المرفأ الى مستودعات اللحوم المجلدة ضمن مستوعبات مخصصة لهذه الغاية.\n2- يجب حفظ اللحوم المستوردة في برادات التخزين والتجليد ضمن عبواتها الاصلية.\n3- تباع اللحوم بالجملة والمفرق الى المستهلك ضمن عبواتها الاصلية دون نزعها او استبدالها بعبوات محلية اخرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم, ويعمل به من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/6/1998\nوزير الزراعة\nشوقي فاخوري"
}