{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168406",
  "title": "تخفيض الرسوم الجمركية عن المنتجات الصناعية السورية المنشأ",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1097",
    "date": " 31/12/1998",
    "oj_number": "13",
    "oj_publish_date": "13/03/1999",
    "oj_page": "768"
  },
  "preamble": "ان وزير المالية ووزير الاقتصاد والتجارة والصناعة,\nبناء على قانون الجمارك (القرار رقم 422, تاريخ\n30 حزيران 1954)\nبناء على قرار المجلس الاعلى للجمارك رقم 95, تاريخ\n20 كانون الاول 1995 (تعريفة الرسوم الجمركية وفقا\nللنظام المنسق),\nبناء على الاتفاقية اللبنانية السورية المعقودة\nبتاريخ 5 آذار 1953\nبناء على المرسوم رقم 12942,تاريخ 31 آب 1998,\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "6  يعمل بهذا القرار اعتبارا من اول كانون الثاني 1999 وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المنتجات الصناعية السورية المنشأ المدرجة في الملحق رقم واحد المرفق بهذا القرار من تخفيض سنوي قدره 25% من معدل الرسم الجمركي النافذ بتاريخ 31 آب 1998 والمخفض بنسبة 50% بموجب الاتفاقية اللبنانية السورية المعقودة عام 1953"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المنتجات الصناعية السورية المنشأ المدرجة في الملحق رقم 2, والتي لم تكن مشمولة بالاتفاقية اللبنانية السورية المعقودة عام 1953 من تخفيض سنوي قدره 25% من معدل الرسم الجمركي النافذ بتاريخ 31 آب 1998"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: لكي تستفيد المنتجات من التخفيضات المشار اليها في المادتين السابقتين او من الاعفاء او التخفيض المقررين بموجب الاتفاقية اللبنانية السورية المعقودة عام 1953 يشترط ما يلي:"
        },
        {
          "type": "text",
          "data": "1- ان تكون مستوردة مباشرة الى لبنان."
        },
        {
          "type": "text",
          "data": "2 - ان تكون مصحوبة بشهادة منشأ صادرة عن غرف الصناعة او التجارة او الزراعة السورية ومصادق عليها من قبل الوزراة المختصة, تثبت ان القيمة المضافة لا تقل عن 40% من قيمة المنتج النهائية, وذلك وفقا للنموذج المرفق (ملحق رقم 3)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبقى قائمة الاحكام المتعلقة بالمنتجات الزراعية النباتية والحيوانية, كما تبقى قائمة التقييدات المفروضة لاسباب امنية او صحية او بيئية او دينية, او لشروط فنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يطبق التخفيض المقرر بنسبة 25% سنويا على المنتجات الصناعية السورية المنشأ كان استيرادها ممنوعا في لبنان قبل تاريخ 31 آب 1998 والمشمولة بالاتفاقية اللبنانية السورية الموقعة عام 1953"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من اول كانون الثاني 1999 وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 كانون الاول 1998\nوزير المالية\nجورج قرم\nوزير الاقتصاد والتجارة والصناعة\nناصر السعيدي"
}