{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181904",
  "title": "يتعلق بتنظيم العمل في معهد علوم البحار والصيد في البترون وتحديد اسسالتعاونمع المجلس الوطني للبحوث العلمية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "115",
    "date": " 23/06/1998",
    "oj_number": "30",
    "oj_publish_date": "02/07/1998",
    "oj_page": "3093-3094"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 9501 تاريخ 7/11/1996 (تشكيل الحكومة),\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 المتعلق بتنظيم وزارة الزراعة ولا سيما المادة 100 منه,\nبناء على القرار رقم 2775 تاريخ 28/9/1929 المتعلق بمراقبة الصيد البحري الساحلي,\nبناء على القرار رقم 129/1 تاريخ 23/10/1991 المتعلق بانشاء حمى بحري وطني في معهد علوم البحار والصيد في البترون,\nبناء على القرار رقم 131/1 تاريخ 15/3/1996 المتعلق بتنظيم العمل في معهد علوم البحار والصيد في البترون بالتعاون مع المجلس الوطني للبحوث العلمية,\nبناء على القرار رقم 380/1 تاريخ 24/1/1997 المتعلق باضافة فروع اختصاص جديدة الى مناهج دروس التعليم الزراعي في المدارس الزراعية الفنية الرسمية, لا سيما فرع الصيد وتربية الاسماك وعلوم البحار, يهدف الى اعداد مساعدين فنيين في هذا الاختصاص ,\nبناء على القرار رقم 381/1 تاريخ 25/11/1997 المتعلق ببرنامج نشاطات معهد علوم البحار والصيد في البترون, وبناء على ضرورات المصلحة العامة وتأمين حسن سير العمل,\nوبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا للقرار رقم 381/1 تاريخ 25/11/1997 المتعلق ببرنامج نشاطات معهد علوم البحار والصيد في البترون وخلافا للمادة الثانية والثالثة والرابعة من القرار 131/1 تاريخ 15/03/1996 المتعلق بتنظيم العمل في معهد علوم البحار والصيد في البترون بالتعاون مع المجلس الوطني للبحوث العلمية."
        },
        {
          "type": "text",
          "data": "يعاد توزيع الصلاحيات والابنية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "يوضع بتصرف مدير المركز الوطني لعلوم البحار التابع للمجلس الوطني للبحوث العلمية الطابق السفلي ونصف الطابق الارضي من مبنى المختبرات وغرفة لمدير هذا المركز من الطابقين المخصصين لايواء الموظفين التابعين لمعهد علوم البحار والصيد في البترون يقوم الدكتور شادي مهنا بادارة وتنفيذ وتنظيم العمل في معهد البحار والصيد في البترون."
        },
        {
          "type": "text",
          "data": "توزع الطوابق الخمس العلوية من مبنى الادارة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "طابقين للمدرسة الزراعية الفنية فرع الصيد وتربية الاسماك وعلوم البحار."
        },
        {
          "type": "text",
          "data": "طابق لايواء الطلاب."
        },
        {
          "type": "text",
          "data": "طابقين لايواء موظفي معهد علوم البحار والصيد في البترون من مهندسين واساتذة واداريين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان صلاحية المسؤول عن اجارة معهد علوم البحار والصيد في البترون هي التالية:"
        },
        {
          "type": "text",
          "data": "- ادارة وتنفيذ جميع نشاطات معهد علوم البحار والصيد في البترون المحددة في القرار رقم 381/1 تاريخ 25/11/19987 ."
        },
        {
          "type": "text",
          "data": "- الاشراف وتنظيم ومراقبة جميع التجارب والابحاث في المحيط البحري لهذا المعهد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسمح لجميع موظفي معهد علوم البحار المرور من الغرفة المؤدية الى خليج المعهد في الطابق السفلي من مبنى المختبرات للنزول الى الشاطىء ضمن اوقات الدوام الرسمي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول في المركز الوطني لعلوم البحار التابع للمجلس الوطني للبحوث العلمية تسليم جميع الامكنة خارج نطاق الامكنة المخصصة للمجلس الوطني للبحوث العلمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 23/06/1998\nوزير الزراعة\nشوقي فاخوري"
}