{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206123",
  "title": "تحديد عدد الاسرة المخصصة للمعالجة في المستشفيات والمؤسسات الخاصة المتعاقدة مع وزارة الصحة العامة والخدمات الصحية المختلفة في المؤسسات الطبية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11763",
    "date": " 13/02/1998",
    "oj_number": "9",
    "oj_publish_date": "19/02/1998",
    "oj_page": "441-442"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون موازنة عام 1998 لا سيما المادة الخامسة منه,\nبناء على المرسوم رقم 15206 تاريخ 21/01/1964 (شروط تعاقد وزارة الصحة العامة مع المستشفيات الخاصة),\nبناء على اقتراح وزير الصحة العامة ووزير المالية,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 211/96 تاريخ 15/07/1997),\nوبعد موافقة مجلس الوزراء بتاريخ 07/01/1998,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\n- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n- يقصد بعبارة \"الوزارة\" الواردة في هذا المرسوم وزارة\r\nالصحة العامة, ويقصد بعبارة \"الوزير\" وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم التعاقد مع المستشفيات الخاصة والمؤسسات ذات الصفة\r\nالطبية لمعالجة مرضى الوزارة والحوادث الطارئة وتقديم\r\nالخدمات العلاجية والجراحية او التي لها صفة طبية, ويعمل\r\nبهذه العقود ابتداء من تاريخ ابرامها ولغاية 31/12/1998 ,\r\nويستمر العمل لمدة ثلاثة اشهر على الاكثر تلي صدور مرسوم\r\nتوزيع الاعتمادات المرصدة في موازنة العام 1998 , وذلك\r\nضمن حدود الاعتمادات المرصدة في موازنة السنة السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد بدلات اتعاب الاطباء وفقا للجدول الرسمي للاعمال الطبية\r\nالذي تعتمده الوزارة, فيما عدا اتعاب الاطباء تطبق التعرفات\r\nوجداول الخدمات الطبية على مختلف انواعها وقيمة الرموز\r\nالعائدة لها بموجب قرار يصدر عن الوزير بناء على اقتراح\r\nمدير عام الصحة.\r\nتدفع مستحقات المستشفيات بموجب حوالة تصدر باسم المستشفى.\r\nكما تدفع مستحقات الاطباء بموجب جدول اسمي مرفقة بالحوالة\r\nالصادرة بهذه المستحقات, ويتولى دفعها مباشرة على الاطباء\r\nالمستحقين معتمد قبض تسميه الوزارة بناء على اقتراح\r\nادارة المستشفى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوزع المستشفيات والمؤسسات الطبية والخدمات التي تقدمها\r\nالى فئات ثلاث وفقا للجداول رقم 1 و 2 و 3 المرفقة بهذا\r\nالمرسوم. ويحدد تصنيف وتعريفة كل منها ونسبة ما يتحمله\r\nالمريض من النفقات عند الاقتضاء, بقرار من الوزير بناء\r\nعلى اقتراح المدير العام:\r\nالفئة الاولى: المستشفيات والمؤسسات الطبية التي تؤمن\r\nالمعالجة وتقديم الخدمات الطبية العامة.\r\nالفئة الثانية: المؤسسات الطبية المتخصصة بتقديم الخدمات\r\nالصحية لامراض وحالات صحية معنية.\r\nالفئة الثالثة: الخدمات العامة في المؤسسات الطبية المختلفة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n- يحظر على المستشفيات قبول مرضى في درجة غير الدرجة\r\nالتي تعينها الوزارة حتى ولو وافق المريض على دفع\r\nفرق الدرجة من حسابه الخاص .\r\nتعتبر بطاقة المعالجة لاغية ويحظر تحمل اية نفقة\r\nلمريض عولج في درجة غير الدرجة التي عينتها الوزارة\r\nيجوز قبول المرضى المصابين بمرض وبائي يقضي بعزلهم\r\nعزلا تاما على نفقة الوزارة, على ان تحدد هذه الحالات\r\nوالتعرفات بقرار من الوزير بناء على اقتراح مدير الصحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n- في الحالات العادية يعطى المريض بطاقة استشفاء من\r\nالوحدات المختصة التابعة للوزارة ليعالج بموجبها في\r\nاحد المستشفيات او المؤسسات المتعاقدة, وذلك وفقا\r\nللشروط المحددة بقرار من الوزير بناء على اقتراح مدير\r\nعام الصحة. في الحالات الطارئة يدخل المريض احد المستشفيات\r\nاو المؤسسات المتعاقدة قبل الحصول على بطاقة المعالجة\r\nعلى ان يتولى المستشفى او المؤسسة في خلال مهلة /48/\r\nساعة من دخول المريض اعلام الطبيب المراقب الى الوزارة\r\nبواسطة ذوي المريض لتسوية وضعه. وفي حالتي عدم الموافقة\r\nلعدم توفر الشروط القانونية وعدم الابلاغ, لا يترتب على\r\nالوزارة اية مسؤولية او تعويض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n- يتوجب على جميع المستشفيات او المؤسسات المتعاقدة\r\nمن الفئات الثلاث المذكورة في هذا المرسوم ان تقدم\r\nالى الوزارة بيانات شهرية بعدد المرضى الذين استقبلتهم\r\nعلى نفقة الوزارة وعناوينهم ونوع المرض والمعالجة\r\nومدتها وبالنفقة المترتبة على ذلك محسوبة وفقا للشروط\r\nالتعاقدية وللتعرفات المقررة. اما اتعاب الاطباء فتبين\r\nفي جداول خاصة بها وتدفع بحوالات دفع مستقلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n- تطبق احكام هذا المرسوم وفقا للقوانين المرعية ولنصوص\r\nالاتفاقيات التي ستوضع مع المستشفيات والمؤسسات الخاصة\r\nلهذه الغاية. وتحدد دقائق تنفيذه عند الاقتضاء بقرار من\r\nالوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 شباط 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: سليمان فرنجية\nوزير المالية\nالامضاء: رفيق الحريري"
}