{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206142",
  "title": "تعيين لجان القيد العليا في القوائم\r\nالانتخابية في المحافظات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11766",
    "date": " 13/02/1998",
    "oj_number": "9",
    "oj_publish_date": "19/02/1998",
    "oj_page": "439-440"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون الصادر بتاريخ 26/04/1960\n(انتخاب اعضاء مجلس النواب),\nبناء على القانون رقم 665 تاريخ 29/12/1997\nالمتعلق بتعديلات على بعض النصوص في قانون\nانتخاب اعضاء مجلس النواب وقانون البلديات\nوقانون المختارين لا سيما المادة العاشرة\nمنه,\nبناء على اقتراح وزيري العدل والداخلية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره.\r\nبعبدا في 13 شباط 1998\r\nالإمضاء: الياس الهراوي\r\nصدر عن رئيس الجمهورية\r\nرئيس مجلس الوزراء\r\nالإمضاء: رفيق الحريري\r\nوزير العدل\r\nالإمضاء: بهيج طباره\r\nوزير الداخلية\r\nالإمضاء: ميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤلف لجان القيد العليا في القوائم الانتخابية في المحافظات على الوجه الآتي:\r\n1 ـ محافظة مدينة بيروت:\r\nـ رئيساً احتياطياً\tـ القاضي عبد الرحمن شهاب\tـ رئيساً أصيلاً\tالقاضي محمد بشير الدادنجي\r\nـ عضواً احتياطياً\tـ القاضي فادي الياس\tـ عضواً أصيلاً\tالقاضي ناهدة خداج\r\nـ عضواً احتياطياً\tـ المفتش حبيب مرعي\tـ عضواً أصيلاً\tالمفتش منتهى عون\r\nعضواً مقرراً احتياطياً\tالسيد الياس يوسف\tعضواً مقرراً أصيلاً\tالسيد سمير الخطيب\r\n2 ـ محافظة جبل لبنان:\r\nرئيساً احتياطياً\tالقاضي حاتم ماضي\tرئيساً أصيلاً\tالقاضي الياس بو ناصيف\r\nعضواً احتياطياً\tالقاضي رجا خوري\tعضواً أصيلاً\tالقاضي غسان فواز\r\nعضواً احتياطياً\tالمفتش لوريس جعجع\tعضواً أصيلاً\tالمفتش جرجس عتمه\r\nعضواً مقرراً احتياطياً\tالسيد بطرس الخوري\tعضواً مقرراً أصيلاً\tالسيد إيلي شاهين\r\n3 ـ محافظة لبنان الجنوبي:\r\nرئيساً احتياطياً\tالقاضي أحمد أكرم بعاصيري\tرئيساً أصيلاً\tالقاضي حسن عثمان\r\nعضواً احتياطياً\tالقاضي مصطفى غطيمي\tعضواً أصيلاً\tالقاضي نبيل موسى\r\nعضواً احتياطياً\tالمفتش عفيف رزق\tعضواً أصيلاً\tالمفتش رئيف غصن\r\nعضواً مقرراً احتياطياً\tالسيد عز الدين السكافي\tعضواً مقرراً أصيلاً\tالسيد وسام الحايك\r\n4 ـ محافظة النبطية:\r\nرئيساً احتياطياً\tالقاضي الياس نايفه\tرئيساً أصيلاً\tالقاضي عبد المنعم حجار\r\nعضواً احتياطياً\tالقاضي يحيى ورده\tعضواً أصيلاً\tالقاضي أحمد حمدان\r\nعضواً احتياطياً\tالمفتش ليلى مجدلاني\tعضواً أصيلاً\tالمفتش يوسف خضرا\r\nعضواً مقرراً احتياطياً\tالآنسة عفاف إبراهيم\tعضواً مقرراً أصيلاً\tالسيد علي مكي\r\n5 ـ محافظة لبنان الشمالي:\r\nرئيساً احتياطياً\tالقاضي عادل خوري\tرئيساً أصيلاً\tالقاضي محمد سعيد عدرة\r\nعضواً احتياطياً\tالقاضي جرجي حيدر\tعضواً أصيلاً\tالقاضي حريص معوض\r\nعضواً احتياطياً\tالمفتش سهيل صليبا\tعضواً أصيلاً\tالمفتش راتب الأيوبي\r\nعضواً مقرراً احتياطياً\tالسيد عبد القادر خانجي\tعضواً مقرراً أصيلاً\tالسيد محمد أمين البوظ\r\n6 ـ محافظة البقاع:\r\nرئيساً احتياطياً\tالقاضي حبيب معلوف\tرئيساً أصيلاً\tالقاضي غسان أبو علوان\r\nعضواً احتياطياً\tالقاضي جورج يوسف كرم\tعضواً أصيلاً\tالقاضي شهيد سلامة\r\nعضواً احتياطياً\tالمفتش نوال ناصر\tعضواً أصيلاً\tالمفتش هاني المولى\r\nعضواً مقرراً احتياطياً\tالسيد سامي الهندي\tعضواً مقرراً أصيلاً\tالسيد سمير الحداد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره.\r\nبعبدا في 13 شباط 1998\r\nالإمضاء: الياس الهراوي\r\nصدر عن رئيس الجمهورية\r\nرئيس مجلس الوزراء\r\nالإمضاء: رفيق الحريري\r\nوزير العدل\r\nالإمضاء: بهيج طباره\r\nوزير الداخلية\r\nالإمضاء: ميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}