{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167765",
  "title": "الترخيص بضخ واستعمال مياه البئر الكائنة في العقار رقم 1661 من منطقة\r\nفالوغا\r\nالعقارية (قضاء بعبدا- محافظة جبل لبنان) واستعمال هذه المياه في اغراض\r\nصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11845",
    "date": " 04/03/1998",
    "oj_number": "12",
    "oj_publish_date": "12/03/1998",
    "oj_page": "742-743"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرارين رقم 144 تاريخ 10/06/1925\n(الاملاك العمومية) وتعديلاته, ورقم 320 تاريخ\n26/05/1926 (المحافظة على مياه الاملاك العمومية\nواستعمالها),\nبناء على المرسوم رقم 14438 تاريخ 02/05/1970\nالمعدل بالمرسوم رقم 547 تاريخ 10/09/1990\n(تنظيم التنقيب عن المياه واستعمالها),\nبناء على الاستدعاء المقدم بتاريخ 14/10/1997\nمن السيد كلود ميشال الزغزغي بوصفه وليا على\nوقف يوسف حبيب الزغزغي الدرزي المتضمن الترخيص\nله باستثمار مياه البئر المحفورة في العقار رقم\n1661 من منطقة فالوغا العقارية (قضاء بعبدا-\nمحافظة جبل لبنان) الجاري على ملكية وقف يوسف\nحبيب الزغزغي الدرزي بتولية السيد كلود ميشال\nالزغزغي واستعمال هذه المياه في اغراض صناعية,\nبناء على كتاب مصلحة المياه الجوفية رقم 5653/97\nتاريخ 06/11/1997 المتضمن ان كمية تصريف المياه\nفي البئر المذكورة اعلاه هي ماية وستة وسبعون\nمترا مكعبا يوميا,\nبناء على تقرير المديرية العامة للتجهيز المائي\nوالكهربائي رقم 5653/97 تاريخ 27/11/1997 الذي\nاقترن بموافقة وزير الموارد المائية والكهربائية,\nبناء على اقتراح وزير الموارد المائية\nوالكهربائية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد كلود ميشال الزغزغي ضخ كمية /176/ م3\r\n(مائة وستة وسبعون مترا مكعبا) يوميا من مياه البئر\r\nالمبينة على الخريطة المرفقة بهذا المرسوم والكائن\r\nفي العقار رقم 1661 من منطقة فالوغا العقارية - قضاء\r\nبعبدا, ملك وقف يوسف حبيب الزغزغي الدرزي بتولية\r\nالسيد كلود ميشال الزغزغي واستعمال هذه المياه في\r\nاغراض صناعية ولتبريد الماكنات في معمل الصحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع المياه من البئر بواسطة مجموعة ضخ يقوم المرخص\r\nله بتجهيز البئر بها وعليه تركيب عداد خاص للكميات\r\nالاجمالية تثبت على قسطل الدفع مباشرة بعد المجموعة\r\nبحيث يمكن الادارة من مراقبة وتحديد كمية المياه\r\nالمستخرجة من البئر على ان تعلم المديرية العامة\r\nللتجهيز المائي والكهربائي مسبقا عن تاريخ المباشرة\r\nبالعمل وان يعرض العداد على موافقتها وان يختم بعد\r\nتركيبه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على المرخص له المحافظة على سلامة العداد\r\nوخاتمه وتمكين الادارة من مراقبته في اي وقت كان وفي\r\nحال الاخلال بهذا الشرط يحق للادارة سحب الترخيص\r\nفورا ودون ان يحق للمرخص له المطالبة باي تعويض او\r\nعطل او ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام\r\nفحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم\r\nحق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبقى المرخص له مسؤولا عن كل عطل وضرر يلحق بالغير\r\nوبالعقارات والمصادرة المائية المجاورة وعن كل حادث\r\nيقع من جراء هذا الترخيص عند تنفيذ الاشغال او بعدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن\r\nللحكومة مع ذلك الغاؤها في مطلق الاحوال وفي اي\r\nوقت شاءت دون ان يكون لصاحبها حق المطالبة بتعويض\r\nما او استرداد مصارفات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى المرخص له ان يدفع لخزينة الدولة عائدات قدرها\r\n/400 854 3/ ل.ل. (ثلاثة ملايين وثمانماية واربعة\r\nوخمسون الف واربعمائة ليرة لبنانية), واجبة الاداء\r\nسلفا وقبل تبلغه مرسوم الترخيص هذا للعمل بموجبه,\r\nعلى ان تحدد العائدات للسنين التالية فتحسب كمية\r\nالمياه المستخرجة فعلا من البئر والمسجلة على العداد\r\nالمنوه عنه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها\r\nويتوجب على المرخص له نزع كافة التجهيزات من البئر\r\nضمن المهلة التي تحددها له الادارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 آذار 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقه"
}