{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169533",
  "title": "اعتبار الاشغال العائدة لمشروع تأهيل وتحديث وتوسيع مطار رياق (قضاء زحلة) واقامة منطقة حرة وتوابعها ومنشآت مختلفة ضمن حرمه من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11995",
    "date": " 23/03/1998",
    "oj_number": "15",
    "oj_publish_date": "02/04/1998",
    "oj_page": "1113-1114"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991\n(قانون الاستملاك),\nبناء على المرسوم رقم 7067 تاريخ 26/07/1995 الذي اناط بالمؤسسة العامة لتشجيع الاستثمارات مهمة استثمار المناطق الحرة في لبنان التي يحددها مجلس الوزراء,\nبناء على قرار مجلس الوزراء رقم 60 تاريخ\n01/12/1994 الرامي الى انشاء منطقة حرة في مطار رياق وتكليف المؤسسة العامة لتشجيع الاستثمارات القيام بالمسح اللازم والدراسة الفنية والانشآت الممكن اقامتها فيها,\nبناء على قرار مجلس الوزراء رقم 24 تاريخ\n22/01/1997 الذي اجاز للمؤسسة العامة لتشجيع الاستثمارات تأهيل وتحديث مطاري رياق ورينيه معوض ضمن خطة انشاء مناطق حرة وتكليفها دراسة موضوع الاستثمار فيهما,\nبناء على كتاب المؤسسة العامة لتشجيع الاستثمارات رقم 484 تاريخ 16/09/1997 المتضمن طلب اعتبار مشروع تأهيل وتحديث وتوسيع مطار رياق واقامة منطقة حرة وتوابعها ومنشآت مختلفة ضمن حرمه من المنافع العامة,\nبناء على اقتراح رئيس مجلس الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الاشغال العائدة لمشروع تاهيل وتحديث وتوسيع\r\nمطار رياق واقامة المنطقة الحرة وتوابعها واقامة\r\nمنشات مختلفة ضمن حرمه من المنافع العامة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك لهذه الغاية العقارات واقسام العقارات مع\r\nجميع الحقوق اللازمة لتنفيذ الاشغال المذكورة في\r\nالمادة الاولى اعلاه والواقعة ضمن مناطق حوش حالا\r\nوالفرزل وتربل العقارية (قضاء زحله) ومنطقة تبنين\r\nالتحتا العقارية (قضاء بعلبك) المبينة في الجدول\r\nالمرفق بهذا المرسوم والمحددة باللون الاحمر على\r\nالخريطة المرفقة به وذلك وفقا للاحكام التشريعية\r\nوالتنظيمية النافذة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المهلة القصوى التي يجب ان تباشر خلالها\r\nمعاملات الاستملاك بثماني سنوات اعتبارا من\r\nتاريخ نشر هذا المرسوم في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 اذار 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري"
}