{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171995",
  "title": "اعتبار الاشغال العائدة لمشروع انشاء معهد لاصلاح الاحداث ودار للملاحظة في منطقة بعاصير العقارية (قضاء الشوف- محافظة جبل لبنان), من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12047",
    "date": " 14/04/1998",
    "oj_number": "18",
    "oj_publish_date": "23/04/1998",
    "oj_page": "1339-1340"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك),\nبناء على المرسوم رقم 11290 تاريخ 12/11/1997 (اعتبار الاشغال العائدة لمشروع انشاء معهد لاصلاح الاحداث ودار للملاحظة على قسم من العقار رقم 709 من منطقة بعاصير العقارية- قضاء الشوف, محافظة جبل لبنان- من المنافع العامة),\nبناء على اقتراح وزير العدل,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\n- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n- الغي المرسوم رقم 11290 تاريخ 21/11/1997 المتعلق باعتبار الاشغال العائدة لمشروع انشاء معهد لاصلاح الاحداث ودار للملاحظة على قسم من العقار رقم 709 من منطقة بعاصير العقارية (قضاء الشوف, محافظة جبل لبنان) من المنافع العامة, وترفع اشارة الاستملاك, لهذه الجهة, عن القسم من العقار المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n- تعتبر, من المنافع العامة, الاشغال العائدة لمشروع انشاء معهد لاصلاح الاحداث ودار للملاحظة على قسم من العقار رقم 923 وكامل العقار رقم 958 من منطقة بعاصير العقارية (قضاء الشوف - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- يستملك, للغاية المبينة في المادة الثانية اعلاه, ووفقا للاحكام التشريعية والتنظيمية النافذة, القسم من العقار رقم 923 وكامل العقار رقم 958 من منطقة بعاصير العقارية المبينان على الخريطة واللائحة المرفقتين بهذا المرسوم, وتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك بثماني سنوات اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 نيسان 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير العدل\nالامضاء: بهيج طباره"
}