{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190402",
  "title": "اعتبار الاشغال العائدة لمشروع انشاء خزانات لمياه الشرب في مناطق اجدبرا- بشتودار- عورا- الدوق- كفرحتنا- جران- سمار جبيل - محمرش - دير كفيفان- تولا- رام- كفرعبيدا- تنورين الفوقا- صغار- صورات- عبدللي- بجدرفل ووطى حوب العقارية من المنافع العامة وتصديق تخطيط ط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12889",
    "date": " 08/08/1998",
    "oj_number": "40",
    "oj_publish_date": "03/09/1998",
    "oj_page": "3842"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك),\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 65/97/أ تاريخ 06/02/1997,\nبناء على اقتراح رئيس مجلس الوزراء ووزير الموارد المائية والكهربائية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاشغال العائدة لمشروع انشاء خزانات لمياه الشرب في مناطق اجدبرا - بشتودار عورا - الدوق - كفرحتنا - جران - سمار جبيل - محمرش - دير كفيفان - تولا - رام - كفرعبيدا - تنورين الفوقا - صغار - صورات - عبدللي - بجدرفل ووطى حوب العقارية (محافظة الشمال - قضاء البترون) المحدد باللون الاخضر على الخريطة المرفقة بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق تخطيط طرق الوصول الى خزانات مياه الشرب في مناطق اجدبرا - بشتودار عورا - سمار جبيل - دير كفيفان - تولا - رام ووطى حوب العقارية (محافظة الشمال - قضاء البترون) المحدد باللون الاحمر على ذات الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستملك العقارات واقسام العقارات الواقعة ضمن موقع اشغال البناء خزانات مياه الشرب وتخطيط طرق الوصول موضوع المادتين الاولى والثانية المذكورتين اعلاه والمبينة على ذات الخريطة المرفقة بهذا المرسوم وعلى اللائحة المرفقة به وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الاولى اعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 اب 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقه"
}