{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192305",
  "title": "شروط خاصة للبناء على بعض اقسام الطرقات الرئيسية في قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13006",
    "date": " 05/09/1998",
    "oj_number": "42",
    "oj_publish_date": "17/09/1998",
    "oj_page": "3988-3989"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته,\nبناء على المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء) وتعديلاته,\nوبعد استطلاع رأي المجلس الاعلى للتنظيم المدني (محضر رقم 36 تاريخ 25/9/1996),\nبناء على اقتراح وزير الاشغال العامة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 52/96-97 تاريخ 30/12/1996),\nوبعد موافقة مجلس الوزراء بتاريخ 27/5/1998,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخضع البناء في المناطق غير المنظمة ضمن مسافة مئة متر من محاور بعض اقسام الطرقات الرئيسية في قضاء الشوف المبينة باللون الاصفر على الخريطتين رقم \"1\" و\"2\" الموضوعتين بمقياس 20,000/1 والمحددة اطوالها ونقاط بدايتها ونهايتها على الخريطة رقم \"3\" والمرفقة بهذا المرسوم, لنظام البناء وللشروط العامة والخاصة الواردة في المواد التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- نظام البناء:\n- معدل الاستثمار السطحي : 20% (عشرون بالمائة).\n- عامل الاستثمار العام: 0,50 (خمسون بالمائة).\n- عدد الطوابق: 2 (طابقين)\n- التراجع عن الطرقات: وفقا لمرسوم التخطيط.\n- التراجعات الجانبية والخلفية: 6 م (ستة امتار).\n- المساحة الدنيا للافراز: 1500 م2 (الف وخمسمائة متر مربع). الواجهة الدنيا 35م، العمق الادنى 35م.\n- القطع الموجودة الصالحة للبناء 500 م2 (خمسمائة متر مربع). الواجهة الدنيا 15م, العمق الادنى 15م."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- ملف رخصة البناء: يرفق بملف رخصة البناء بالاضافة الى المستندات المطلوبة:\n1- مجموعة صور فوتوغرافية مركبة تظهر العقار بكامل حدوده مبين عليها موقع البناء المطلوب موقعه من المهندس المصمم. 2- خريطة خطوط الارتفاع لارض العقار مبين عليها موقع الاشجار الموجودة موقعة من مهندس او مساح محلف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- الطوابق السفلية: يسمح ببناء طابق سفلي واحد على ان لا تتجاوز مساحته المسقط الافقي لاكبر طابق علوي مهما كانت وجهة استعماله باستثناء الممرات السفلية الى المرائب شرط ان لا يزيد عرض هذه الممرات عن العرض القانوني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- الخطوط الغلافية:\nاولا- مع التقيد بعدد الطوابق المحدد في المادة الثانية اعلاه، يجب ان لا يتجاوز ارتفاع البناء في اي نقطة من ارض العقار الخط الغلافي المحاذي للواجهة والموازي للخط المستقيم الذي يربط طرفي ارض العقار الطبيعية قبل التسوية بعلو سبعة امتار بما فيه ما ينجم عن تطبيق كافة القوانين المتعلقة بزيادة عوامل الاستثمار.\nثانيا- يحدد بمرتين الارتفاع الاقصى لاجزاء كافة الانشاءات (بناء, جدران دعم...) الواقعة تحت الخط المستقيم المذكور اعلاه. (راجع الرسم التوضيحي رقم 1 المرفق بهذا المرسوم)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "رقابة المديرية العامة للتنظيم المدني\nاولا- عندما يؤدي التصميم الى هدم ابنية قائمة لها قيمة معمارية او ازالة اشجار معمرة (صنوبر - زيتون - سنديان - خروب او اشجار مشابهة) بنسبة تقارب 40% (اربعون بالمائة) يعرض الملف على المديرية العامة للتنظيم المدني التي يحق لها فرض شروط تتعلق بموقع البناء وشكله للمحافظة على اكبر عدد من الاشجار. ثانيا: يمكن للمديرية العامة للتنظيم المدني ان ترفض رخصة البناء اذا تبين ان صاحب العلاقة اقدم على تغيير معالم الارض الطبيعية او هدم ابنية لها قيمة معمارية او على اقتلاع الاشجار او حرقها او اعمال تسوية الارض قبل الحصول على الموافقة الفنية من المراجع المعنية بالترخيص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- التصاوين:\n- يجب استعمال المواد نفسها المستعملة في بناء الواجهات على ان لا يزيد ارتفاع القسم السد من التصاوين المقامة على واجهة الطريق عن /0,80 م/ (ثمانون سنتيمترا) وان يعلوه درابزون من القضبان المعدنية او من الخشب بارتفاع /1,20 م/ (مائة وعشرون سنتيمترا).\n- في العقارات الملاصقة للطرقات العامة او الخاصة على خلافها, تخصص مسافة متر واحد على الاقل بعد حدود التراجع القانوني على طول 50% من واجهة العقار لزراعة الاشجار على ان تكون المسافة بين الشجرة والاخرى 2,50 م (مترين ونصف). (راجع الرسم التوضيحي رقم 2 المرفق بهذا المرسوم)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- ثكنة القرميد وبناء الواجهات:\nمع مراعاة الفقرة -7- من البند \"ثانيا\" من المادة 14 من المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء) والبند -8- من المادة العاشرة من المرسوم رقم 2791 تاريخ 15/10/1992 يجب استعمال الحجر الطبيعي في بناء الواجهات بنسبة 100% والقرميد الاحمر على السطوح بنسبة 100% شرط ان تلتقي كافة سطوح القرميد المائلة باطراف البناء بزاوية لا تقل عن 35 درجة ولا تزيد عن 45 درجة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- المحلات التجارية والمؤسسات المصنفة:\nيمنع انشاء واستثمار المؤسسات المصنفة من جميع الفئات, باستثناء محطات توزيع المحروقات من الفئة الاولى فقط وصالات العرض والمقاهي والمطاعم والملاهي, كما يسمح باستثمار المحلات التجارية في الطوابق الارضية على ان لا تزيد مساحتها عن 50% من مساحة الطابق الارضي، وبنسبة 50% من واجهة البناء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال وقوع عقار ضمن منطقتين ارتفاقيتين مختلفتين (منظمة وغير منظمة) تطبق الشروط التالية:\n1- اذا كان القسمان صالحين للبناء: يخضع كل قسم لنظام المنطقة الواقع ضمنها.\n2- اذا كان احد القسمين او كلاهما غير صالح للبناء: تطبق الشروط التي يخضع لها القسم الاكبر على كلا القسمين. (راجع الرسم التوضيحي رقم 3 المرفق بهذا المرسوم)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "كل تفسير او توضيح لمضمون هذا المرسوم يصدر بقرار من المدير العام للتنظيم المدني بعد موافقة المجلس الاعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 ايلول 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الاشغال العامة\nالامضاء: علي حراجلي"
}