{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8677",
  "title": "الترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى نهر بيروت) فيمنطقةالمكلس العقارية- قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13185",
    "date": " 09/10/1998",
    "oj_number": "48",
    "oj_publish_date": "22/10/1998",
    "oj_page": " 4289-4290"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\n\t- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- رخص لشركة الانشاء للتعهدات والتجارة اشغال قسم\nمن الاملاك العمومية النهرية المكون من مجرى نهر\nبيروت في منطقة المكلس العقارية (قضاء المتن)\nالبالغة مساحته /7300/ م2 (سبعة آلاف وثلاثمائة\nمترا مربعا) المبين باللون الاحمر على الخريطة\nالمرفقة بهذا المرسوم والمحدد بالاحرف (أ - ب -\nج - د - هـ - و - ز - ح - ط - ي - ك - ل - م -\nن - س - ع - أ -)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- تنحصر الاشغال المرخص باقامتها ضمن القسم المشار اليه\nفي المادة الاولى من هذا القرار بإنشاء هنكارات\nلاستعمالها للتجارة والصناعة العامتين وانشاء جبالة\nللاسمنت والاسفلت وانشاء تصوينة للمساحة المرخصة\nواستثمار المنشآت الموجودة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام\nفحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم\nحق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- تبقى المرخص لها مسؤولة عن كل عطل وضرر يلحق بالغير\nاو بالاملاك الخصوصية والعمومية المجاورة من جراء\nهذا الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال\nالمرخص بها او بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- منحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن\nللحكومة الغائها في اي وقت شاءت دون ان يكون\nلصاحبتها حق المطالبة بتعويض او استرداد مصارفات\nمهما بلغت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- على المرخص لها ان تدفع لخزينة الدولة عائدات سنوية\nقدرها (14,600,000) ل.ل. (اربعة عشر مليونا وستمائة\nالف ليرة لبنانية) واجبة الاداء سلفا وفي مطلع كل عام\nتحت طائلة الابطال وقبل تبلغها قرار الترخيص هذا\nللعمل بموجبه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمنطوق\nالمادتين الاولى والثانية وبالخريطة المرفقة بهذا\nالمرسوم وفي حال عدم تسديد العائدات المشار اليها\nفي المادة السادسة منه وفي حال التعرض لمجرى المياه\nواقامة اي حواجز او سدود تعيق سيلان المياه بصورة\nطبيعية او تغيير مجراها او استخراج الحصى والرمول\nمن الاملاك العمومية مهما كانت كميتها او نوعها\nوذلك دون حاجة الى اتخاذ اي تدبير او انذارات\nرسمية. وعلى المرخص لها ازالة كافة الانشاءات\nواعادة الاماكن المرخص باشغالها الى حالتها السابقة\nضمن المهل التي تحددها الادارة وعلى نفقة المرخص\nلها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الاول 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقة"
}