{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196030",
  "title": "تصديق تعديل المرسوم رقم 10873 تاريخ 26/08/1997 المتعلق باعتبار اشغال انشاء محطة ضخ المياه المبتذلة في منطقة المرفأ- صور في منطقة صور العقارية (محافظة الجنوب- قضاء صور) من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13220",
    "date": " 13/10/1998",
    "oj_number": "48",
    "oj_publish_date": "22/10/1998",
    "oj_page": " 4297"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك),\nبناء على ضرورة تعديل المرسوم رقم 10873 تاريخ 26/08/1997 المتعلق باعتبار اشغال انشاء محطة ضخ المياه المبتذلة في منطقة المرفأ- صور في منطقة صور العقارية من المنافع العامة لاسباب فنية,\nبناء على الدراسة التفصيلية النهائية الموضوعة من قبل مجلس الانماء والاعمار,\nبناء على اقتراح رئيس مجلس الوزراء ووزير الموارد المائية والكهربائية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\n- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n- صدق تعديل موقع الاشغال الملحوظ بموجب المرسوم رقم 10873 تاريخ 26/08/1997 المتعلق باعتبار الاشغال العائدة لمشروع انشاء محطة ضخ المياه المبتذلة في منطقة المرفأ - صور في منطقة صور العقارية, من المنافع العامة, بحيث يضاف اليه القسم المحدد بالاحرف (أ - ب - و - هـ - أ) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n- يستملك قسم من العقار رقم 2363 من منطقة صور العقارية الواقع ضمن القسم المضاف المذكورة في المادة اعلاه والمبين على ذات الخريطة المرفقة بهذا المرسوم وعلى اللائحة المرفقة بها, وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- تحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n- ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تشرين الاول 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقة"
}