{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198280",
  "title": "تنظيم المديرية العامة للطرق والمباني والمديريات الاقليمية في وزارة الاشغال العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13379",
    "date": " 05/11/1998",
    "oj_number": "51",
    "oj_publish_date": "12/11/1998",
    "oj_page": "4585/4591"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران سنة 1959 وتعديلاته (تنظيم الادارات العامة),\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959 وتعديلاته (نظام الموظفين),\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12 حزيران سنة 1959 وتعديلاته (التنظيم الاداري),\nبناء على المرسوم رقم 2872 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة الاشغال العامة),\nبناء على المرسوم رقم 9496 تاريخ 18/05/1962 (تنظيم المديريات الاقليمية للاشغال العامة وتحديد مهامها),\nبناء على اقتراح وزير الاشغال العامة,\nوبعد موافقة هيئة مجلس الخدمة المدنية\nبقرارها رقم 103 تاريخ 03/02/1998\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 97 تاريخ 02/03/1998),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 01/07/1998\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "38 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للطرق والمباني شؤون الطرق والمباني الحكومية (باستثناء مباني الجيش , وقوى الامن الداخلي, والبريد والمواصلات السلكية واللاسلكية) سواء اكانت اعتماداتها مرصدة في موازنة الدولة العامة, ام في موازنات ملحقة او استثنائية. تنظم المديرية العامة للطرق والمباني والمديريات الاقليمية وتحدد صلاحيات وحداتها في المواد التالية ويحدد ملاكها وشروط التعيين لوظائفها في الجدولين رقم (1) و(2) الملحقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للطرق والمباني من:"
        },
        {
          "type": "text",
          "data": "- الديوان"
        },
        {
          "type": "text",
          "data": "- مديرية الطرق."
        },
        {
          "type": "text",
          "data": "- مديرية المباني."
        },
        {
          "type": "text",
          "data": "- دائرة المعلوماتية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى ديوان المديرية العامة للطرق والمباني الصلاحيات التي تنيطها به القوانين والانظمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المعلوماتية:"
        },
        {
          "type": "text",
          "data": "- مكننة الاعمال الادارية في المديرية العامة للطرق والمباني"
        },
        {
          "type": "text",
          "data": "- ضبط المعلومات ومعالجتها بواسطة الانظمة المعلوماتية واصدار البيانات والتقارير الدورية والعارضة على اساسها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف مديرية الطرق من:"
        },
        {
          "type": "text",
          "data": "- مصلحة التصميم والبرامج."
        },
        {
          "type": "text",
          "data": "- مصلحة الدروس ."
        },
        {
          "type": "text",
          "data": "- مصلحة الانشاءات."
        },
        {
          "type": "text",
          "data": "- مصلحة الصيانة."
        },
        {
          "type": "text",
          "data": "- دائرة البيئة وسلامة السير."
        },
        {
          "type": "text",
          "data": "- دائرة المختبر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة التصميم والبرامج من"
        },
        {
          "type": "text",
          "data": ": - دائرة الاحصاء."
        },
        {
          "type": "text",
          "data": "- دائرة التصميم."
        },
        {
          "type": "text",
          "data": "- دائرة المناهج الفنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاحصاء:"
        },
        {
          "type": "text",
          "data": "- تبويب الطرق حسب اهميتها وترقيمها واقتراح تصنيفها وظائفيا واداريا."
        },
        {
          "type": "text",
          "data": "- اقامة قاعدة معلومات وجردة شاملة للطرق وخصائصها واوضاعها."
        },
        {
          "type": "text",
          "data": "- تحديث المعلومات عن الطرق بادخال الاشغال المستجدة ونتائج المسوحات اللاحقة."
        },
        {
          "type": "text",
          "data": "- اجراء عمليات مسح ميدانية دورية لمتابعة تطور خصائص الطرق."
        },
        {
          "type": "text",
          "data": "- استكشاف اوضاع الجسور والجدران ومنشآت تصريف المياه وسائر مكونات الطرق."
        },
        {
          "type": "text",
          "data": "- درس حركة السير وكثافته, ونوعه واتجاهاته, ومصدره, ووجهته واوزان المركبات وجميع ما يتعلق بالنقل وذلك بصورة دورية وباوقات متفاوتة خلال السنة."
        },
        {
          "type": "text",
          "data": "- اعداد بيانات وخطوط بيانية عن تطور عدد السيارات وحركة السير واستهلاك المحروقات وكلفة النقل والانفاق على الطرق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التصميم:"
        },
        {
          "type": "text",
          "data": "- درس علاقة الطرق بالتطور العمراني والاقتصادي في ضوء الخطط الانمائية والتوقعات المستقبلية."
        },
        {
          "type": "text",
          "data": "- وضع تصميم شامل وبعيد المدى لشبكة الطرق."
        },
        {
          "type": "text",
          "data": "- اعداد برنامج عام لتطوير وتأهيل وصيانة شبكة الطرق."
        },
        {
          "type": "text",
          "data": "- وضع نظام لادارة صيانة طبقات التعبيد والتزفيت وبرمجة اعمال الصيانة الدورية والوقائية."
        },
        {
          "type": "text",
          "data": "- وضع البرامج العلمية لدراسات الجدوى الاقتصادية وتحديد اولويات التثمير في الطرق على اساسها."
        },
        {
          "type": "text",
          "data": "- تفصيل مراحل تنفيذ البرنامج العام لتطوير شبكة الطرق وفقا لاحتمالات التمويل."
        },
        {
          "type": "text",
          "data": "- تصميم الخطط الانشائية واعداد البرامج الافرادية للطرق استنادا الى حسابات الجدوى والمردود."
        },
        {
          "type": "text",
          "data": "- اعداد دراسات كلفة استعمال الطرق وخيارات تمويل برامج الطرق."
        },
        {
          "type": "text",
          "data": "- وضع الموازنة السنوية للطرق وروزنامة العمل السنوية على اساس اولويات التثمير."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المناهج الفنية:"
        },
        {
          "type": "text",
          "data": "- تتبع تطور فنون انشاء الطرق ومنشآتها ودرس سبل تحديث الاساليب والوسائل والاصول المتبعة في اعداد مشاريع الطرق وتنفيذها."
        },
        {
          "type": "text",
          "data": "- تحديد المواصفات الفنية النموذجية لمختلف انواع العمل ولكيفية التنفيذ ومتابعة تحديث هذه المواصفات."
        },
        {
          "type": "text",
          "data": "- تحضير المستندات النموذجية لتلزيم اللوازم والاشغال والخدمات ومتابعة تحديثها."
        },
        {
          "type": "text",
          "data": "- اعداد التوجيهات المتعلقة بمختلف مراحل درس مشاريع الطرق وبتنفيذها ومراقبتها والعمل على تحديثها."
        },
        {
          "type": "text",
          "data": "- وضع خطة من اجل التدريب التقني للعناصر العاملة لدى الادارة ومتابعة تنفيذ الخطة وتقييم نتائجها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الدروس من:"
        },
        {
          "type": "text",
          "data": "- دائرة الدراسات الفنية."
        },
        {
          "type": "text",
          "data": "- دائرة الاستملاك."
        },
        {
          "type": "text",
          "data": "- دائرة المشاريع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الدراسات الفنية:"
        },
        {
          "type": "text",
          "data": "- تنظيم ملفات التخطيط والتصاميم الهندسية وملفات الاستملاك للطرق المراد انشاؤها او تطويرها او تأهيلها."
        },
        {
          "type": "text",
          "data": "- اعداد الدراسات التنفيذية لمشاريع الطرق وطبقات التعبيد والتزفيت وسواها من مكونات الطرق."
        },
        {
          "type": "text",
          "data": "- اعداد الدراسات الفنية والحسابات للجسور والجدران ومنشآت تصريف المياه وتثبيت المنحدرات الترابية وغيرها."
        },
        {
          "type": "text",
          "data": "- دراسة اثار مشاريع الطرق على البيئة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاستملاك:"
        },
        {
          "type": "text",
          "data": "- انجاز جميع معاملات الاستملاك العائدة للتخطيطات الجديدة او التي تطلب منها في جميع مراحلها بما فيها دفع التعويضات والهدم ورفع الانقاض."
        },
        {
          "type": "text",
          "data": "- تنظيم مشاريع مراسيم المنفعة العامة."
        },
        {
          "type": "text",
          "data": "- ابلاغ المراسيم الى اصحاب الحقوق والمراجع المختصة بالطرق القانونية."
        },
        {
          "type": "text",
          "data": "- تنظيم الدعوات وتوجيهها وابلاغها الى اصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "- تحضير مشاريع قرارات دفع التعويضات ووضع اليد وابلاغ القرارات فور صدورها الى من يلزم."
        },
        {
          "type": "text",
          "data": "- تحضير مشاريع الانذارات بالهدم ورفع الانقاض ."
        },
        {
          "type": "text",
          "data": "- اعداد العناصر الجوابية على الدعاوى المتعلقة بالاستملاكات واحالتها الى مصلحة القضايا."
        },
        {
          "type": "text",
          "data": "- مسك سجل بجميع الدعاوى وتنظيم ملف خاص بكل دعوى."
        },
        {
          "type": "text",
          "data": "- حضور جلسات التخمين وجلسات الخبراء وجلسات المحاكم عند الطلب."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المشاريع:"
        },
        {
          "type": "text",
          "data": "- اعداد ملفات التلزيم المتضمنة دفاتر الشروط الخاصة والكشوفات التقديرية وجداول الاسعار والمصورات."
        },
        {
          "type": "text",
          "data": "- متابعة ترتيبات التلزيم بما فيها مراحل الاعلان والتدقيق في اهلية المتعهدين والرقابة المسبقة وحجز النفقة والتصديق."
        },
        {
          "type": "text",
          "data": "- متابعة تطور كلفة اشغال الطرق بما فيه ثمن المواد والمعدات والاليات والاجور والنقد."
        },
        {
          "type": "text",
          "data": "- وضع معادلات تعديل الاسعار التي تعتمد في ملفات التلزيم بما فيه المؤشرات الاساسية ونسبة كل منها وتحركها لمختلف انواع الاشغال."
        },
        {
          "type": "text",
          "data": "- تحديد الاسعار الافرادية لمختلف انواع العمل او المواد التي ترد في ملفات التلزيم."
        },
        {
          "type": "text",
          "data": "- تقدير كلفة المشاريع التي تطرح للتلزيم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الانشاءات من:"
        },
        {
          "type": "text",
          "data": "- دائرة التنفيذ."
        },
        {
          "type": "text",
          "data": "- دائرة المتابعة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التنفيذ:"
        },
        {
          "type": "text",
          "data": "- التثبت من انجاز عقد جميع صفقات اشغال ومشاريع الطرق حسب الاصول واحالة ملفاتها على دوائر التنفيذ والصيانة بعد تبليغها الى المتعهدين"
        },
        {
          "type": "text",
          "data": "- مراقبة تنفيذ الاشغال الملزمة وذلك من الناحية الفنية وضمن نطاق احكام دفاتر الشروط والمواصفات العامة والخاصة."
        },
        {
          "type": "text",
          "data": "- مراقبة نوعية المواد المستعملة في مشاريع واشغال الطرق ونوعية هذه الاشغال وتأمين تنسيق وثيق بين وحدات التنفيذ ومختبر الطرق."
        },
        {
          "type": "text",
          "data": "- متابعة تقدم سير العمل ومراقبة تطور الاسعار والكلفة بالنسبة الى العقود والموازنات والبرامج."
        },
        {
          "type": "text",
          "data": "- درس طلبات وحدات التنفيذ والصيانة المتعلقة بتنفيذ الاشغال الملزمة وابداء المطالعة بشأنها (اعادة النظر بالاسعار, ملاحق التلزيمات, جداول مقارنة, تمديد المهل الخ...)"
        },
        {
          "type": "text",
          "data": "- تنظيم ومتابعة عمليات سبر الغور واخذ العينات اللازمة لاختبارات استلام الاشغال."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المتابعة:"
        },
        {
          "type": "text",
          "data": "- جمع المعلومات المتعلقة بالتزامات مشاريع واشغال الطرق في مختلف المناطق وتتبع انجازها وفقا للتوقيت الموضوع."
        },
        {
          "type": "text",
          "data": "- اعداد قاعدة معلومات للاشغال الملزمة والجاري تنفيذها تتضمن العناصر الضرورية والمفيدة."
        },
        {
          "type": "text",
          "data": "- وضع التقارير الدورية على اساس المعلومات المتوفرة عن سير العمل."
        },
        {
          "type": "text",
          "data": "- التثبت من انجاز الاشغال وصلاحيتها للاستلام والتدقيق في الكشف النهائي بعد الاستلام المؤقت."
        },
        {
          "type": "text",
          "data": "- اعداد اصول موحدة لعمليات الاستلام ومتابعة هذه العمليات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الصيانة من:"
        },
        {
          "type": "text",
          "data": "- دائرة العمليات."
        },
        {
          "type": "text",
          "data": "- دائرة الاشغال."
        },
        {
          "type": "text",
          "data": "- دائرة الاليات والتجهيزات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة العمليات:"
        },
        {
          "type": "text",
          "data": "- وضع برامج الصيانة السنوية بالتنسيق مع الوحدات المعنية لدى مصلحة التصميم والبرامج والمديريات الاقليمية."
        },
        {
          "type": "text",
          "data": "- درس توزيع اعتمادات الصيانة ومتابعة تنفيذها واعداد التقارير الدورية في شأنها."
        },
        {
          "type": "text",
          "data": "- اعداد التعليمات الفنية المتعلقة باصول تنفيذ اعمال صيانة الطرق العادية والدورية والوقائية والطارئة."
        },
        {
          "type": "text",
          "data": "- معالجة طلبات وحدات الصيانة الاقليمية المتعلقة باشغال الصيانة."
        },
        {
          "type": "text",
          "data": "- اعداد معاملات حجز النفقات الدائمة المتعلقة بصيانة الطرق على اساس برامج الانفاق السنوية والاعتمادات."
        },
        {
          "type": "text",
          "data": "- اعداد الدروس والتصاميم والكشوفات للاعمال الضرورية على اقسام الطرق العامة خارج نطاق المشاريع الواردة في خطط وبرامج الانشاء والتطوير والتأهيل."
        },
        {
          "type": "text",
          "data": "- المراقبة الفنية على اعمال صيانة الطرق العادية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاشغال:"
        },
        {
          "type": "text",
          "data": "- تنفيذ الاشغال التي تقوم بها الادارة على سبيل التجربة."
        },
        {
          "type": "text",
          "data": "- تنفيذ الاشغال الطارئة او التي تكلفها بها الادارة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الآليات والتجهيزات:"
        },
        {
          "type": "text",
          "data": "- شراء الاليات والمعدات والتجهيزات."
        },
        {
          "type": "text",
          "data": "- ادارة استعمال الاليات والمعدات وتصليحها وصيانتها."
        },
        {
          "type": "text",
          "data": "- خزن التجهيزات وتسليمها ومسك حساباتها ووضع جردة دائمة بها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة البيئة وسلامة السير:"
        },
        {
          "type": "text",
          "data": "- وضع خطة لتجهيز الطرق بعلامات السير والمونسات والحواجز وانشاءات الانارة ودهان المسالك."
        },
        {
          "type": "text",
          "data": "- جمع المعلومات والتقارير عن حوادث السير من اجل تحديد المواقع الخطرة واقتراح الحلول المناسبة في شانها."
        },
        {
          "type": "text",
          "data": "- تدقيق التصاميم قبل اقرارها ومراجعة خصائص الطرق القائمة وتقييمها لناحية متطلبات السلامة."
        },
        {
          "type": "text",
          "data": "- الاشراف على وضع الدراسات والتصاميم المتعلقة بالاشارات الضوئية وبانارة الطرق والتنسيق مع الوحدات المعنية."
        },
        {
          "type": "text",
          "data": "- الرقابة الفنية على عمليات صنع وتركيب علامات السير."
        },
        {
          "type": "text",
          "data": "- تقييم الدراسات الفنية التي توضع لمشاريع الطرق وذلك لناحية اثارها على البيئة واقتراح التدابير الايلة الى تخفيف الاضرار ومعالجة النتائج."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المختبر:"
        },
        {
          "type": "text",
          "data": "- اجراء اعمال سبر الغور والدراسات الجيوتقنية والاستقصاء عن مصادر المواد من اجل اعداد الدراسات والتصاميم لمشاريع الطرق ومنشآتها."
        },
        {
          "type": "text",
          "data": "- تنفيذ عمليات المسح الميدانية لتقييم طبقات التعبيد والتزفيت وبيان وضع سطح الطرق."
        },
        {
          "type": "text",
          "data": "- متابعة اخذ العينات لاجراء الفحوصات والتحاليل والاعمال المخبرية اللازمة لمراقبة النوعية والتثبت من مطابقة الاشغال للمواصفات والشروط الملحوظة في العقد ومن خصائص المواد والتجهيزات."
        },
        {
          "type": "text",
          "data": "- الاطلاع على تطور الطرائق والتجهيزات المخبرية وخصائص المواد والاشغال ومتابعة البحوث والدراسات التي تجري في شانها من اجل تحديث المواصفات ووسائل العمل واساليب التنفيذ."
        },
        {
          "type": "text",
          "data": "- جمع المعلومات التقنية المتعلقة بالدراسات واختبارات التدقيق التي اجريت على مختلف اقسام الطرق والمقالع والكسارات والتربة وسائر مصادر المواد."
        },
        {
          "type": "text",
          "data": "- الاشراف على تنفيذ عقود سبر الغور واختبار المواد بواسطة المختبرات الخاصة بالتنسيق مع الوحدات المعنية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تتألف مديرية المباني من:"
        },
        {
          "type": "text",
          "data": "- مصلحة الدروس ."
        },
        {
          "type": "text",
          "data": "- مصلحة التنفيذ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتالف مصلحة الدروس من:"
        },
        {
          "type": "text",
          "data": "- دائرة المنهجية."
        },
        {
          "type": "text",
          "data": "- دائرة الدراسات."
        },
        {
          "type": "text",
          "data": "- دائرة مشاريع المباني."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المنهجية:"
        },
        {
          "type": "text",
          "data": "- تتبع تطور انشاء وصيانة وتأهيل الابنية الحكومية الادارية والمتخصصة."
        },
        {
          "type": "text",
          "data": "- تحضير المستندات النموذجية لتلزيم اللوازم والاشغال والخدمات."
        },
        {
          "type": "text",
          "data": "- وضع خطة من اجل التدريب التقني للعناصر العاملة لدى المديرية ومتابعة تنفيذها."
        },
        {
          "type": "text",
          "data": "- اقامة قاعدة معلومات وجردة شاملة للابنية الحكومية الادارية والمتخصصة مع خصائصها واوضاعها."
        },
        {
          "type": "text",
          "data": "- وضع تصميم شامل وبعيد المدى للابنية الحكومية."
        },
        {
          "type": "text",
          "data": "- اعداد برنامج عام لتطوير وتأهيل وصيانة وتجهيز الابنية الحكومية."
        },
        {
          "type": "text",
          "data": "- وضع مشروع الموازنة السنوية وبرنامج العمل السنوي."
        },
        {
          "type": "text",
          "data": "- متابعة تطور كلفة اشغال المباني بما فيه ثمن المواد والمعدات والاجور والتجهيزات."
        },
        {
          "type": "text",
          "data": "- وضع معادلات تعديل الاسعار التي تعتمد في ملفات التلزيم بما فيه المؤشرات الاساسية لتحرك الاسعار ونسبة كل منها لمختلف انواع الاشغال."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الدراسات:"
        },
        {
          "type": "text",
          "data": "- اعداد التصاميم الهندسية وملفات الاستملاك لمشاريع الابنية الجديدة. اعداد الدراسات التنفيذية لهذه المشاريع في مختلف الحقول المعمارية والانشائية والصحية والكهربائية وغيرها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة مشاريع المباني:"
        },
        {
          "type": "text",
          "data": "- اعداد الدراسات التنفيذية في مختلف الحقول الهندسية لاشغال الصيانة والتأهيل والتجهيز في الابنية القائمة."
        },
        {
          "type": "text",
          "data": "- العمل على تلزيم الاشغال الواردة في برنامج العمل للابنية القائمة ولمشاريع الابنية الجديدة وتقديم ملفات التلزيم المتضمنة دفاتر الشروط الخاصة والكشوفات التقديرية وجداول الاسعار والمصورات."
        },
        {
          "type": "text",
          "data": "- متابعة انجاز جميع ترتيبات التلزيم بما فيها الاعلان وتأهيل المتعهدين والرقابة المسبقة وحجز النفقة والتصديق"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة التنفيذ من:"
        },
        {
          "type": "text",
          "data": "- دائرة الانشاءات."
        },
        {
          "type": "text",
          "data": "- دائرة الصيانة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الانشاءات تنفيذ اشغال المباني وفق احكام دفاتر الشروط والمواصفات العامة والخاصة. تشمل الاشغال الانشاءات الجديدة والكبيرة الواقعة في نطاق بيروت الكبرى وكذلك المشاريع الاخرى التي تحيلها اليها الادارة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الصيانة:"
        },
        {
          "type": "text",
          "data": "- تنفيذ اشغال الصيانة والتأهيل والتجهيز للابنية العامة التي تقع ضمن نطاق بيروت الكبرى وكذلك المشاريع الاخرى التي تحيلها اليها الادارة."
        },
        {
          "type": "text",
          "data": "- التثبت من انجاز عقد الصفقات حسب الاصول وتبليغ ملفاتها الى المتعهدين واحالتها الى الدوائر الاقليمية المختصة."
        },
        {
          "type": "text",
          "data": "- مراقبة تنفيذ الاشغال التي تتولاها دوائر المباني الاقليمية من الناحية الفنية."
        },
        {
          "type": "text",
          "data": "- متابعة تقدم سير العمل ووضع التقارير الدورية."
        },
        {
          "type": "text",
          "data": "- درس طلبات دوائر الصيانة الاقليمية المتعلقة بتنفيذ الاشغال وابداء المطالعة بشأنها (اعادة النظر بالاسعار, ملاحق التلزيمات, جداول المقارنة, تمديد المهل...)"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تتألف كل مديرية اقليمية من الوحدات المبينة ادناه والمحددة صلاحياتها في المواد التالية:"
        },
        {
          "type": "text",
          "data": "- دائرة تنفيذ الطرق."
        },
        {
          "type": "text",
          "data": "- دائرة صيانة الطرق."
        },
        {
          "type": "text",
          "data": "- دائرة صيانة المباني."
        },
        {
          "type": "text",
          "data": "- قسم الاستملاك."
        },
        {
          "type": "text",
          "data": "- القسم الاداري."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تنفيذ الطرق تنفيذ الاشغال المتعلقة بمشاريع انشاء الطرق او تطويرها او تأهيلها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة صيانة الطرق:"
        },
        {
          "type": "text",
          "data": "- تنفيذ اشغال الطرق غير الواردة في برامج الانشاء والتطوير والتأهيل."
        },
        {
          "type": "text",
          "data": "- صيانة وترميم الطرق العامة الواقعة ضمن نطاقها مع حفظ صلاحيات البلديات المعطاة لها بموجب القوانين."
        },
        {
          "type": "text",
          "data": "- اعمال جرف الثلوج وتصريف مياه الامطار وتسوية الجوانب وازالة التعديدات والعوائق."
        },
        {
          "type": "text",
          "data": "- مراقبة الطرق وجمع المعلومات المتعلقة بصيانتها وسلامتها والتعديلات عليها, والمخالفات للارتفاقات المتعلقة بها."
        },
        {
          "type": "text",
          "data": "- الكشف على الجسور والعبارات والجدران وسائر المنشآت العائدة الى الطرق ومتابعة الاعمال الضرورية لاصلاحها ومعالجتها."
        },
        {
          "type": "text",
          "data": "- تأمين السير اثناء تنفيذ اية اشغال على الطرق العامة والعمل على تأمين سلامة المرور وعمال الورش ."
        },
        {
          "type": "text",
          "data": "- تلقي المراجعات والشكاوى التي تصدر عن المواطنين في شأن اوضاع الطرق والسير عليها."
        },
        {
          "type": "text",
          "data": "- متابعة التدابير الايلة الى معالجة مواضيع المراجعة او الشكوى مباشرة لدى المديرية الاقليمية او العمل على احالتها على الوحدات المختصة في الادارة المركزية او الاجهزة الاخرى المعنية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة صيانة المباني:"
        },
        {
          "type": "text",
          "data": "- صيانة وترميم وتجهيز الابنية الحكومية الادارية والمتخصصة ضمن نطاق المديرية الاقليمية مع مراعاة احكام المادتين التاسعة والعشرين والثلاثين اعلاه."
        },
        {
          "type": "text",
          "data": "- مراقبة الاشغال التي تحيلها اليها الادارة المركزية."
        },
        {
          "type": "text",
          "data": "- تلقي المراجعات والشكاوى المتعلقة باوضاع الابنية الحكومية ومتابعة التدابير الآيلة الى معالجتها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الاستملاك:"
        },
        {
          "type": "text",
          "data": "- انجاز جميع المعاملات العائدة الى تنفيذ قرارات الايداع ووضع اليد على العقارات المستملكة."
        },
        {
          "type": "text",
          "data": "- العمل على اخلاء العقارات المستملكة وتنفيذ الهدم ورفع الانقاض ."
        },
        {
          "type": "text",
          "data": "- مسك سجل بجميع معاملات الاستملاك الجارية في المديرية الاقليمية وتنظيم ملف خاص بكل طريق او مشروع."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يتولى القسم الاداري الشؤون الادارية والقانونية والمحاسبية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الاشغال العامة\nالامضاء: علي حراجلي\nوزير المالية\nالامضاء: رفيق الحريري"
}