{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200300",
  "title": "تأسيس جمعية باسم: \"مركز الامام الصدر للابحاث والدراسات (صاد)\" مركزها:\r\nبئر حسن- قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "135",
    "date": " 27/11/1998",
    "oj_number": "55",
    "oj_publish_date": "10/12/1998",
    "oj_page": " 4978-4979"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996,\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\n\"مركز الامام الصدر للابحاث والدراسات (صاد)\"\nوالمسجل لدى مصلحة الشؤون السياسية والادارية\nبرقم 4815/2 تاريخ 07/11/1998,\nوبعد موافقة المديرية العامة للامن العام بكتابها\nرقم 8250/س تاريخ 10/11/1998,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 27 تشرين الثاني 1998\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «مركز الإمام الصدر للأبحاث والدراسات (صاد)».\r\nمركزها: بئر حسن ـ ملك جمعية مؤسسات الإمام الصدر ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ الإمام السيد موسى الصدر ينظر إلى المعتقدات الدينية على أنها طريق الإنسان إلى التقدم والارتقاء، ووسيلته إلى تطوير الحياة العامة، وأن الأديان السماوية اختلفت شرعةً ومنهاجاً وتوحدت في الله، لذلك يهدف المركز اعتماد الأسس العلمية لاعداد بحوث ودراسات في ما يلي:\r\n1 ـ دراسة الأديان بمعتقداتها واجتهاداتها وطوائفها ومذاهبها وفرقها مقارنة وتأثيراً ثقافياً وحضارياً، وبحث منطلقاتها الفكرية في شؤون المجتمع اقتصادياً، سياسياً، آداباً، فنوناً، علوماً وسواها.\r\n2 ـ جمع وتوثيق نتاج الإمام السيد موسى الصدر من محاضرات ودروس وتفاسير، وتحركات ووضعها بتصرف الباحثين والمحققين والمهتمين بالدراسات الأكاديمية.\r\n3 ـ إبراز الشخصيات المساهمة بالتقريب بين المذاهب والأديان والمصلحين في المسار الديني بدارسة سيرهم وآرائهم وتقديم الأبحاث حولها.\r\n4 ـ متابعة المستجدات في الأحداث والآراء والأفكار والعلوم وبيان موقف الإسلام منها عن طريق ذوي الشأن العلمي والفكري.\r\n5 ـ المحافظة على الشخصية المستقلة للمركز ضمن القوانين المرعية الإجراء وذلك بالبعد عن المواقف والأنشطة السياسية.\r\nالمؤسسات والمؤسسون السيدات والسادة:\r\nالسيدة ربابه السيد صدر الدين الصدر\r\nصدر الدين موسى الصدر\r\nمليحة موسى الصدر\r\nلؤي حسين شرف الدين\r\nنجاد حسين شرف الدين\r\nممثل الجمعية تجاه الحكومة: السيدة ربابه السيد صدر الدين الصدر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 27 تشرين الثاني 1998\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}