{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258159",
  "title": "مساهمات الاهالي والتلاميذ الاضافية لتأمين النفقات الطارئة والرعايةالصحية والنشاطات المختلفة في المدارس الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "228",
    "date": " 05/04/1998",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان وزير التربية الوطنية\nبناء على التعميم رقم 56 تاريخ 18/6/1970 وتعديله بالتعميم رقم 127/4 تاريخ 9/8/1974 (مساهمة التلاميذ لتأمين النفقات الطارئة في الثانويات الرسمية)\nبناء على التعميم رقم 43 تاريخ 21/05/1970 والمعدل بالتعميم رقم 141 تاريخ 18/09/1974 (المبالغ الواردة من اولياء التلاميذ في المدارس الابتدائية  والمتوسطة الرسمية)\nبناء على القرار رقم 471 تاريخ 25/5/1972 (نظام مجلس الاهل) في الثانويات الرسمية المعدل بالقرار رقم 481 تاريخ 29/7/1975\nبناء على القرار رقم 1126 تاريخ 7/12/1974 (نظام رابطة التلاميذ في الثانويات الرسمية)\nبناء على القرار رقم 975 تاريخ 27/12/1945 (رعاية النشاط الرياضي في المدارس الرسمية)\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 يبلغ هذا القرار حيث تدعو الحاجة\n\r\nبيروت في 5 نيسان سنة 1978\r\nوزير التربية الوطنية والفنون الجميلة\r\nالدكتور اسعد رزق",
      "content": [
        {
          "type": "text",
          "data": "توحد مساهمات الاهالي والتلاميذ التي تتقاضاها المدارس الرسمية عند التسجيل في صندوق واحد تشرف عليه في كل مدرسة لجنة خاصة مؤلفة من المسؤول عن المدرسة واثنين من افراد الهيئة التعليمية الداخلين في الملاك يجري انتخابها من قبل افراد الهيئة التعليمية والادارية في المدارس خلال شهر اذار من كل عام دراسي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى رسم الطابع المنصوص عنه في المرسوم الاشتراعي رقم 24 تاريخ 18/3/1977 تكون المساهمة على الشكل التالي(1):"
        },
        {
          "type": "text",
          "data": "(1) المادة الاولى من المرسوم الاشتراعي رقم 2/1977 (تعديل المادة 10 من قانون اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها:"
        },
        {
          "type": "text",
          "data": "تسدد رسوم التسجيل والدراسة في المدارس الرسمية ورسوم امتحانات الشهادات الرسمية بالصاق طابع مالي بقيمتها على المعاملة."
        },
        {
          "type": "text",
          "data": "تحدد اصول ودقائق تطبيق ذلك بقرار يتخذه وزير التربية الوطنية والفنون الجميلة بالاتفاق مع وزير المالية."
        },
        {
          "type": "text",
          "data": "1- خمس عشرة ليرة لبنانية عن كل تلميذ في مرحلة الروضة او المرحلة الابتدائية."
        },
        {
          "type": "text",
          "data": "2- ثلاثون ليرة لبنانية عن كل تلميذ في المرحلة المتوسطة."
        },
        {
          "type": "text",
          "data": "3- خمسون ليرة لبنانية عن كل تلميذ في المرحلة الثانوية."
        },
        {
          "type": "text",
          "data": "4- خمسون ليرة لبنانية على الاكثر عن كل تلميذ في احدى دور المعلمين والمعلمات على ان تحدد هذه المساهمة بقرار لاحق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا سجل في المدرسة نفسها اخوان او اكثر تخفض المساهمة المحددة في المادة الثانية لتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "1- في مرحلة الروضة والمرحلة الابتدائية: عشر ليرات لبنانية عن كل واحد من الاخوة الاربعة الاول على ان يعفى من دفع اية مساهمة الاخ الخامس وكل اخ يليه"
        },
        {
          "type": "text",
          "data": "2- في المرحلة المتوسطة: عشرون ليرة لبنانية عن كل واحد من الاخوة الاربعة الاول على ان يعفى من دفع اية مساهمة الاخ الخامس وكل اخ يليه"
        },
        {
          "type": "text",
          "data": "3- في المرحلة الثانوية: خمس وثلاثون ليرة لبنانية عن كل واحد من الاخوة الثلاثة الاول على ان يعفى من دفع اية مساهمة الاخ الرابع وكل اخ يليه"
        },
        {
          "type": "text",
          "data": "4- عند توزيع الاخوة على عدة مراحل تعليمية في المدرسة الواحدة: تستوفى من كل اخ المساهمة المخفضة المقررة للمرحلة التي انتسب اليها وعند زيادة الاخوة عن اربعة يعفى من دفع اية مساهمة الاخ الخامس وكل اخ يليه ممن انتسبوا الى المرحلة الاعلى"
        },
        {
          "type": "text",
          "data": "5- في جميع الاحوال يشترط لاجراء التحفيض الا يكون التلميذ راسبا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعاد الى التلميذ المنقول من مدرسة رسمية الى مدرسة رسمية اخرى قبل بداية شهر شباط من كل سنة نصف المساهمة المستوفاة منه وذلك عند ابرازه ايصالا يثبت دفع نصف المساهمة القانونية الى مدرسته الجديدة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقتطع بالمبالغ المعادة نتيجة تخفيض المساهمة او انتقال التلميذ الى مدرسة رسمية جديدة ايصالات خاصة بالمدرسة تنظم وتعد على مسؤوليتها يوقع عليها ولي امر التلاميذ الاخوة او ولي امر التلميذ الذي قبل انتقاله على ان يوضح في هذه الايصالات اسماء الاخوة وارقام الايصالات القانونية المقطوعة لهم والمبالغ المستوفاة عن كل منهم قبل الاعادة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتمد من اجل تطبيق المادة الثالثة اعلاه الخطوات التالية:"
        },
        {
          "type": "text",
          "data": "1- تنظم للاخوة الايصالات القانونية تطبيقا للمادة الثانية وتوقع حسب الاصول"
        },
        {
          "type": "text",
          "data": "2- ينظم حساب اجمالي بالقيمة الواجب حسمها استنادا الى الفقرات الاربع في المادة الثانية ويقطع بها ايصال خاص بالمدرسة موحد ومفصل كما هو مذكور في المادة الخامسة اعلاه"
        },
        {
          "type": "text",
          "data": "3- تضم نسخ الايصالات القانونية الى الايصال الاجمالي الخاص بالمدرسة لتكوين مستند قانوني يحفظ في الثانوية وتقدم النسخ اللازمة عنه الى المرجع المسؤول عن المحاسبة في المديرية المختصة والى اصحاب العلاقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعتمد من اجل تطبيق المادة الرابعة اعلاه الخطوات التالية:"
        },
        {
          "type": "text",
          "data": "1- تنظم المدرسة للتلميذ الذي قبل انتقاله اليها بصورة قانونية ايصالا خاصا بقيمة نصف المساهمة المقررة في المادة الثانية من هذا القرار يوضح رقم ايصال التلميذ القانوني في مدرسته السابقة وتاريخ انقطاعه والصف الذي ينتسب اليه كما يحدد تاريخ موافقة الجهة المسؤولة على انتقاله ويكون الايصال على نسختين واحدة تسلم للتلميذ والثانية تبقى في المدرسة"
        },
        {
          "type": "text",
          "data": "2- يقدم التلميذ هذا الايصال الى مدرسته السابقة التي تحتفظ به"
        },
        {
          "type": "text",
          "data": "3- تعيد المدرسة السابقة للتلميذ الذي انتقل منها نصف السماهمة الفعلية التي دفعها وذلك بموجب ايصال خاص تنظمه وتوضح فيه كل التفاصيل اللازمة"
        },
        {
          "type": "text",
          "data": "4- تضم المدرسة السابقة الايصالين المذكورين في الفقرتين (2و3) من هذه المادة الى الايصال القانوني لتكوين مستند يحفظ في الثانوية كما تقدم النسخ اللازمة عنه الى المرجع المسؤول عن المحاسبة في المديرية المختصة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يقتطع للتلميذ الواحد اكثر من ايصال قانوني متسلسل واحد"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينظم المسؤول عن المدرسة قبل نهاية شهر اذار من كل عام بيانات دقيقة بالفئات التالية:"
        },
        {
          "type": "text",
          "data": "1- بيان بالتلاميذ المنتسبين الى كل مرحلة تعليمية على حدة"
        },
        {
          "type": "text",
          "data": "2- بيان بالتلاميذ الذي جرى تخفيض مساهماتهم لكونهم اخوة"
        },
        {
          "type": "text",
          "data": "3- بيان بالتلاميذ المنتقلين الى المدرسة من مدارس رسمية اخرى"
        },
        {
          "type": "text",
          "data": "4- بيان بالتلاميذ المنتقلين من المدرسة الى مدارس رسمية اخرى تفصل في هذه البيانات اسماء التلاميذ وارقام ايصالاتهم القانونية والصفوف التي انتسبوا اليها وقيمة المساهمة التي دفعها كل منهم وحيث يلزم قيمة المبالغ المعادة لهم واسماء المدارس التي انتقلوا منها واليها"
        },
        {
          "type": "text",
          "data": "- تحتفظ المدرسة بهذه البيانات كما تقدم النسخ اللازمة عنها الى المراجع المسؤولة التي تطلبها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجري الانفاق من الصندوق الموحد في المدرسة حسب الاولويات التالية:"
        },
        {
          "type": "text",
          "data": "1- تأمين اعمال الخدمة والنظافة وكل ما يتعلق بهما في بناء المدرسة وملاعبها"
        },
        {
          "type": "text",
          "data": "2- رعاية التلاميذ الصحية وتامينهم ضد الاخطار المختلفة"
        },
        {
          "type": "text",
          "data": "3- حاجات المدرسة ونفقاتها الطارئة (لوازم مختلفة طباشير,"
        },
        {
          "type": "text",
          "data": "صفة الاجير الحد الادنى للاجر اليومي ل.ل."
        },
        {
          "type": "text",
          "data": "1- محرر 10"
        },
        {
          "type": "text",
          "data": "2- كاتب 8"
        },
        {
          "type": "text",
          "data": "3- مستكتب 8"
        },
        {
          "type": "text",
          "data": "4- مستنسخ 7"
        },
        {
          "type": "text",
          "data": "5- مستهتف 6"
        },
        {
          "type": "text",
          "data": "6- حاجب 7"
        },
        {
          "type": "text",
          "data": "7- حارس 7"
        },
        {
          "type": "text",
          "data": "8- عامل كهربائي في قصر"
        },
        {
          "type": "text",
          "data": "الاونيسكو 9"
        },
        {
          "type": "text",
          "data": "9- عامل, بستاني, خادم 6"
        },
        {
          "type": "text",
          "data": "اوراق مسابقاته, تأمين التدفئة...)"
        },
        {
          "type": "text",
          "data": "4- صيانة التجهيزات والمحافظة عليها داخل اوقات الدوام وخارجها والقيام بالاصلاحات الضرورية اللازمة"
        },
        {
          "type": "text",
          "data": "5- رعاية النشاطات الثقافية والرياضية والفنية في المدرسة"
        },
        {
          "type": "text",
          "data": "6- كل ما من شأنه ان يؤكد مهمة المدرسة التربوية والتعليمية ولا يتعارض مع سياسة وزارة التربية الوطنية والفنون الجميلة ومع ما تزود به المدارس الرسمية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنظم اللجنة المذكورة في المادة الاولى دفتر حسابات الصندوق وفقا لما هو مذكور في الفقرة الثانية من التعميم رقم 56 تاريخ 18/6/1970 ووفقا للمبادىء التي اقرتها توصية هيئة التفتيش المركزي برقم /809/ ص تاريخ 28/04/1975 على ان يقترن كل صرف يتجاوز مبلغ /500/ ليرة لبنانية بموافقة مدير التعليم المختص المسبقة وعلى ان لا تسحب اية مبالغ من المصارف الا بتوقيع عضوين من اعضاء اللجنة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة خلال شهر اذار من كل عام دراسي وقبل انتهاء ولايتها بيانا يتضمن خلاصة مالية عن واردات المدرسة ونفقاتها والرصيد المتبقي ويسلم هذا البيان الى المرجع الصالح في مديرية التعليم المختصة حيث يتم حفظه كمستند رسمي يرجع اليه عند الحاجة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يكلف مدير التعليم المختص باصدار التعليمات والايضاحات اللازمة لوضع هذا القرار موضع التنفيذ في المدارس التابعة له"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يسري مفعول هذا القرار ابتداء من مرحلة التسجيل العائدة للعام الدراسي 1978-1979 ويلغى ابتداء من تاريخ تطبيقه القرارات رقم 460 تاريخ 22/9/1977 و523 تاريخ 19/10/1977 على ان تعفى المدارس التي لم تطبق القرار 523 تاريخ 19/10/1977 خلال العام الدراسي 1977-1978 بسبب تأخرها في تبلغه من مهمة تطبيقه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لمرحلة انتقالية اقصاها نهاية شهر اذار سنة 1979 تستمر اللجنة المشرفة على حسابات المدرسة والمنتخبة حسب الاصول في بداية العام الدراسي 1977-1978 في عملها وتعتبر مسؤولة عن دقة الحسابات المالية في المدرسة حتى التاريخ المذكور اعلاه وبالتالي حتى تاريخ استلام اللجنة الجديدة مهامها ولا يصار الى تغيير اي عضو من اعضائها الا اذا صدر قرار او تدبير اداري قضى بنقله الى مدرسة اخرى"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات والتعاميم والمذكرات السابقة المخالفة او التي لا تأتلف مع مضمون هذا القرار ويمنع بالتالي استيفاء اي مبلغ من التلاميذ او الاهالي خارج حدود المادة الثانية اعلاه"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "بيروت في 5 نيسان سنة 1978"
        },
        {
          "type": "text",
          "data": "وزير التربية الوطنية والفنون الجميلة"
        },
        {
          "type": "text",
          "data": "الدكتور اسعد رزق"
        }
      ]
    }
  ],
  "signature": ""
}