{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168472",
  "title": "الشروط الصحية والمواصفات الواجب توافرها لاستيراد الحليب السائل والمركز والمجفف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "45",
    "date": " 06/03/1998",
    "oj_number": "13",
    "oj_publish_date": "19/03/1998",
    "oj_page": "960-964"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم الاشتراعي رقم 97/83 تاريخ 16/09/1983 المعدل بالمرسوم الاشتراعي رقم 47 تاريخ 23/03/1985,\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 (تنظيم وزارة الزراعة),\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996 (تشكيل الحكومة),\nبناء على القرار رقم 58/1 تاريخ 13/05/1991 (تنظيم استيراد الحليب المجفف والمركز...),\nبناء على القرار رقم 506/1 تاريخ 14/06/1996 (تنظيم سمات تعريف محتويات عبوات الحليب...),\nبناء على القرار رقم 390/1 تاريخ 27/11/1997 (السماح باستيراد الحليب بدون اجازة مسبقة),\nبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nيعمل بهذا القرار بعد مرور شهر من نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n- تلغى جميع احكام القرار رقم 58/1 تاريخ 13/05/91 الصادر عن وزير الزراعة ويستعاض عنها بالشروط الصحية والمواصفات الفنية المبينة في هذا القرار لاستيراد الحليب السائل والمركز والمجفف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المستندات الثبوتية الواجب توافرها لاستيراد الحليب المعقم بطريقة UHT والحليب المركز والحليب المجفف هي التالي:\r\n1- الفاتورة الاصلية للبضاعة المستوردة.\r\n2- شهادة تثبت ان المصنع مرخص من السلطات الرسمية في بلد المنشأ, مصدقة حسب الاصول ومسجلة مسبقا لدى مديرية الثروة الحيوانية في وزارة الزراعة.\r\n3- شهادة صحية بيطرية رسمية تثبت ان المصنع خاضع للرقابة الصحية البيطرية الدائمة في بلد المنشأ ومسجلة مسبقا لدى مديرية الثروة الحيوانية في وزارة الزراعة.\r\n4- شهادة تحليل كيميائية وبكتيريولوجية وشعاعية صادرة عن مختبر رسمي او مختبر معتمد من السلطات الرسمية في بلد المنشأ.\r\n5- شهادة منشأ مصدقة حسب الاصول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nسمات تعريف العبوات:\r\nيجب ان تكون سمات تعريف محتويات جميع العبوات المستوردة مطابقة للقرار رقم 506/1 تاريخ 14/10/96 الصادر عن وزير الزراعة خاصة وجوب كتابة نوعية المحتوى وعما اذا كان من الحليب الطبيعي او من الحليب المجفف, باستثناء الزامية الكتابة باللغة العربية بالنسبة للسلع المستوردة من خارج نطاق الدول العربية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالمواصفات الفنية والشروط الصحية لمسحوق الحليب المجفف:\r\nيجب ان يكون مسحوق الحليب المجفف:\r\n1- مصنوعات من الحليب الطبيعي الطازج وخاليا من المواد الحافظة او القلوية (Alkali) او المبطلة المفعول (Neutralizing Agents) او اية مضادات حيوية او هرمونات, مبسترا قبل تكثيفه وتجفيفه.\r\n2- ذا تركيبة موحدة الى حد ما, لونه ابيض او مائل الى العاجي وليس اصفرا او بنيا نتيجة تعرضه للحرارة العالية, خاليا من اي لون غير طبيعي او لطخ بنية اللون, خاليا من الكتل, سهل الانسياب (Free Flowing).\r\n3- ذا طعم ورائحة الحليب سواء كان جافا ام مذابا, حلو المذاق خال من اي طعم او رائحة غريبة.\r\n4- موضبا ضمن اوعية محكمة الاغلاق وعازلة لحمايته من التلوث او الرطوبة ولامكانية نقله وتخزينه بطريقة صحية سليمة.\r\n5- مصنوعا بطريقة الرش الرذاذي (spray) ومن الصنف المعروف عالميا ب (extra grade ADMI or ADPI) على ان تثبت على شهادة المنشأ والفاتورة.\r\n6- لا تزيد نسبة التلوث الشعاعي فيه عن 100 بيكيريل في الكلغ (100 Bequerels/kg).\r\n7- ان تكون جميع عناصر الحليب طبيعية وخالية من اية عناصر غريبة اخرى, باستثناء المواد التي تضاف لزيادة القيمة الغذائية مثل الكالسيوم والحديد والبروتيين وغيرها او تلك التي تعطى نكهة خاصة للحليب او المواد المثبتة والمستحلبة المسموح باضافتها وهي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالمواصفات الفنية والشروط الصحية للحليب المركز:\r\nأ- يجب ان يكون الحليب المركز المحلى والمركز غير المحلى متمتعا بالخصائص التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nخصائص الحليب السائل المعقم بطريقة uht والحليب المنكه المعقم uht flavored fluid milk\r\n1- خال من اية جراثيم حية او متحوصلة حتى تاريخ انتهاء صلاحيته.\r\n2- ان لا يتعارض في تركيبته مع نصوص المواصفة القياسية رقم 34/65 او تعديلاتها الصادرة عن مؤسسة المقاييس والمواصفات اللبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالمواصفات الفنية والشروط الصحية للحليب المعد لتغذية العجول:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n- تعتبر المواصفات المذكورة في آخر لوائح الدستور الغذائي (codex alimentarius) المرجع الصالح للبت في جميع الحالات الغير مذكورة في هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار بعد مرور شهر من نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 06/03/98\nوزير الزراعة\nشوقي فاخوري"
}