{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206133",
  "title": "تحديد الشروط الخاصة للاتحادات الرياضية للمؤسسات التعليمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "65",
    "date": " 02/02/1998",
    "oj_number": "9",
    "oj_publish_date": "19/02/1998",
    "oj_page": "459-461"
  },
  "preamble": "ان وزير التربية الوطنية والشباب والرياضة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996,\nبناء على القانون رقم 16/72 تاريخ 15/12/1972\nالمعدل بموجب المرسوم الاشتراعي رقم 73 تاريخ\n27/06/1977 (اخضاع جمعيات الشباب والرياضة لرقابة\nوزارة التربية الوطنية والشباب والرياضة),\nبناء على المرسوم رقم 9104 تاريخ 11/09/1996\nالمعدل بالمرسوم رقم 10547 تاريخ 10/07/1997\n(تحديد الشروط التي تخضع لها جمعيات الشباب\nوالرياضة والكشافة في انشائها والغائها وممارسة\nنشاطاتها),\nوبناء على اقتراح المدير العام للشباب والرياضة,\nوبعد استشارة مجلس شورى الدولة رقم 74/97-98\nتاريخ 26/01/1998,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\n- ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويعمل به\r\nاعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبيقا لاحكام المرسوم رقم 9104 تاريخ 11/09/1996\r\nالمعدل بالمرسوم رقم 10547 تاريخ 01/07/1997 والقاضي\r\nبانشاء اتحادات رياضية للجامعات والمدارس تكون مهمتها\r\nالقيام بنشر وتعميم الرياضة وتنظيمها بين صفوف الطلاب\r\nوالتلامذة, تنشأ هذه الاتحادات وتخضع في تأسيسها وفي\r\nتنظيمها وفي ممارسة نشاطها للشروط الخاصة المحددة في\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n- يقصد بالمؤسسات التعليمية المعنية بهذا القرار الجامعات\r\nوالمدارس والمعاهد كافة رسمية كانت ام خاصة.\r\nيقوم مدير كل مؤسسة من المؤسسات المذكورة اعلاه بانشاء\r\nلجنة رياضية مؤلفة من مدرسي التربية البدنية في المؤسسة\r\nومن ممثلين عن التلامذة او الطلبة ويراسها المسؤول عن\r\nالرياضة في حال وجوده والا يرأسها مدير المؤسسة بنفسه\r\nاو اي فرد من افراد الهيئة التعليمية يعين من قبل هذا الاخير\r\nتكون مهمة اللجنة الرياضية في كل مؤسسة تعليمية, تنظيم\r\nوتشجيع ممارسة تلامذة او طلاب المؤسسة لاكبر عدد من الالعاب\r\nوالنشاطات الرياضية وكذلك السعي الى تأليف واعداد فرق لكل\r\nلعبة من الالعاب الرياضية المعتمدة في لبنان وكذلك الالعاب\r\nالفكرية والترفيهية بغية اشراكها في كافة الدورات والبطولات\r\nوالمباريات الودية او الرسمية التي تقيمها وتشرف عليها\r\nالاتحادات موضوع هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- تنشأ اللجان الرياضية المشار اليها في المادة السابقة\r\nدونما حاجة لاي ترخيص من قبل المديرية العامة للشباب\r\nوالرياضة ولا يكون لهذه اللجان شخصية معنوية او ميزانية\r\nمستقلة عن شخصية وميزانية المؤسسة التعليمية المنبثقة عنها.\r\nتبلغ المؤسسات التعليمية في بداية كل سنة مدرسية الى\r\nالمديرية العامة للشباب والرياضة لائحة باسماء رئيس واعضاء\r\nاللجنة الرياضية المنشأة لديها وكذلك لائحة بعدد ونوع\r\nالالعاب الرياضية التي تعنى بتدريسها وبتدريب تلامذتها\r\nاو طلابها عليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n- ينشأ لكل لعبة من الالعاب الرياضية اتحاد خاص بالمؤسسات\r\nالتعليمية المحددة في المادة الثانية من هذا القرار,\r\nعلى ان تضع وزارة التربية الوطنية والشباب والرياضة -\r\nالمديرية العامة للشباب والرياضة النماذج المتعلقة\r\nبالنظامين الداخلي والاساسي لكل اتحاد لعبة من الالعاب\r\nالمعتمدة.\r\n1- يصدر وزير التربية الوطنية والشباب والرياضة قرار\r\nالترخيص بانشاء اتحاد المؤسسات التعليمية لكل لعبة\r\nمن الالعاب الرياضية, وذلك بناء على اقتراح مدير عام\r\nالشباب والرياضة الذي يرفع اقتراحه للوزير بعد ان يتثبت\r\nمن استيفاء طلب الترخيص لكافة الشروط القانونية.\r\n2- تقوم المديرية العامة للشباب والرياضة بدعوة هيئة\r\nعامة لكل اتحاد من اتحادات المؤسسات التعليمية العائدة\r\nلكل لعبة من الالعاب الرياضية, على ان تشمل كل هيئة عامة\r\nحكما جميع رؤساء اللجان الرياضية في المؤسسات التعليمية\r\nالتي تكون قد ابلغت المديرية العامة للشباب والرياضة\r\nبانها تعنى بتدريس وتدريب تلامذتها او طلابها اللعبة الرياضية\r\nالمعنية وذلك وفقا لما هو محدد في المادة الثالثة اعلاه,\r\nويصار حينها الى انتخاب اعضاء هيئة ادارية لاتحاد كل لعبة\r\nمن قبل رؤساء اللجان الرياضية لكل لعبة, على ان لا يتجاوز\r\nعدد اعضاء الهيئة الادارية السبعة اشخاص , وتجري هذه\r\nالانتخابات في مهلة لا تتجاوز الشهر من بداية العام الدراسي\r\nعلى ان لا تزيد ولاية الهيئة الادارية عن سنتين.\r\n3- تنشر قرارات الترخيص بانشاء الاتحادات الرياضية للمؤسسات\r\nالتعليمية في الجريدة الرسمية على نفقة المؤسسين.\r\n4- يكون للاتحادات الرياضية للمؤسسات التعليمية نظام اساسي\r\nونظام داخلي يخضعان في خطوطهما العامة لنفس النماذج\r\nالتي تضعها وزارة التربية الوطنية والشباب والرياضة - المديرية\r\nالعامة للشباب والرياضة.\r\n5- يشترط ان يكون لكل اتحاد مقر رئيسي يصلح لاجتماع\r\nاعضاء الهيئة العامة ولممارسة اعضاء الهيئة الادارية مهامهم.\r\nويمكن ان يكون هذا المقر لدى احد الاعضاء من بين المؤسسات\r\nالتعليمية او في احد مراكز المديرية العامة للشباب\r\nوالرياضة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الاتحادات الرياضية للمؤسسات التعليمية ان تعرض على\r\nالمديرية العامة للشباب والرياضة قبل خمسة عشر يوما\r\nمن نهاية العام الدراسي السجلات التالية:\r\n1- سجل محاضر الجمعيات العمومية.\r\n2- سجل محاضر الهيئة الادارية.\r\n3- جدول باسماء المؤسسات التعليمية المنضمة للاتحاد\r\nمع اسماء ممثليها اي رؤساء اللجان الرياضية فيها.\r\n4- سجل المراسلات.\r\n5- سجل النشاطات الرياضية والدورات والمسابقات الرسمية\r\nونتائجها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n- تكون مهمة الاتحادات الرياضية للمؤسسات التعليمية\r\nاقامة المسابقات الرياضية لكل لعبة من الالعاب المرخص\r\nلاتحاداتها, واقامة الدورات على اختلافها وتشكيل المنتخبات\r\nالمدرسية لكل لعبة مقررة وفق روزنامة سنوية تضع خطوطها\r\nالعامة الهيئات الادارية للاتحادات المختصة على ان تبلغ\r\nروزنامة نشاطاتها الى المديرية العامة للشباب والرياضة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n- ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويعمل به\r\nاعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 1998\nوزير التربية الوطنية والشباب والرياضة\nجان عبيد"
}