{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245043",
  "title": "تحديد الشروط الفنية والخاصة لجمعيات الرياضة واتحاداتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "67",
    "date": " 02/02/1998",
    "oj_number": "9",
    "oj_publish_date": "19/02/1998",
    "oj_page": "469-476"
  },
  "preamble": "ان وزير التربية الوطنية والشباب والرياضة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996,\nبناء على القانون رقم 16/72 تاريخ 15/12/1972\nالمعدل بموجب المرسوم الاشتراعي رقم 73 تاريخ\n27/06/1977 (اخضاع جمعيات الشباب والرياضة لرقابة\nوزارة التربية الوطنية والشباب والرياضة),\nبناء على المرسوم رقم 9104 تاريخ 11/09/1996\nالمعدل بموجب المرسوم رقم 10547 تاريخ 10/07/1997\n(تحديد الشروط التي تخضع لها جمعيات الشباب\nوالرياضة والكشافة في انشائها والغائها وممارسة\nنشاطها),\nبناء على القرار رقم 530 تاريخ 12/08/1987,\nبناء على اقتراح المدير العام للشباب والرياضة,\nوبعد استشارة مجلس شورى الدولة رأي رقم 76/97-98\nتاريخ 26/01/1998,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\n- ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويعمل به\r\nاعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام القرار رقم 530 تاريخ 12/08/1987\r\nواحكام القرار رقم 317 تاريخ 14/7/1988 المتعلقة\r\nبتحديد الشروط الفنية والخاصة لجمعيات الرياضة\r\nواتحاداتها وتستبدل بالاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبيقا لاحكام المرسوم رقم 9104 تاريخ 11/09/1996\r\nالمعدل بالمرسوم رقم 10547 تاريخ 01/07/1997\r\nيجب ان تتوفر في جمعيات الرياضة واتحاداتها\r\nالشروط الفنية والخاصة المحددة باحكام هذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط ان يكون للجمعية والاتحاد مقر رئيسي\r\nيصلح لاجتماع الاعضاء ولممارسة الاعمال الادارية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب ان يكون اشغال الجمعية او الاتحاد للعقار\r\nالذي يقوم عليه المقر او الملعب او القاعة او\r\nالميدان لممارسة الالعاب مسندا الملكية او عقد\r\nايجار مسجل في البلدية حسب الاصول او اتفاق مصادق\r\nعليه من الكاتب العدل يمكنها من الانتفاع بالمقر\r\nاو الملعب او القاعة او الميدان او غيرها من\r\nالمستندات التي تجيز هذا الاشغال اصولا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز لاي جمعية الترخيص على ملعب او مقر\r\nيتبعان لمدرسة رسمية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: على الجمعيات الرياضية واتحاداتها تنظيم السجلات واللوحات التالية:"
        },
        {
          "type": "text",
          "data": "1- سجل محاضر جلسات الجمعية العمومية"
        },
        {
          "type": "text",
          "data": "2- سجل محاضر اللجنة الادارية"
        },
        {
          "type": "text",
          "data": "3- سجل الاحصاءات للمنطقة التي يقوم عليها الترخيص"
        },
        {
          "type": "text",
          "data": "4- سجل امانة الصندوق ويجب ان ينظم بطريقة تظهر الوضع المالي للجمعية او الاتحاد وخاصة لجهة الواردات من اشتراكات وريع مباريات وتبرعات وخلافها والنفقات والديون المترتبة للجمعية او الاتحاد او المتوجبة عليها"
        },
        {
          "type": "text",
          "data": "5- سجل الاموال المنقولة وغير المنقولة"
        },
        {
          "type": "text",
          "data": "6- سجل النشاطات والمسابقات الرسمية والروزنامة السنوية للاتحاد والجمعيات ونتائج البطولات والتصفيات"
        },
        {
          "type": "text",
          "data": "7- سجل المراسلات الصادرة والواردة"
        },
        {
          "type": "text",
          "data": "8- لوحات اعلامية تعلق عليها قررات الجمعية او الاتحاد والمعلومات التي ترى وجوب تعميمها على الاعضاء"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى جمعيات الرياضة واتحاداتها عرض سجلاتها على\r\nالمديرية العامة للشباب والرياضة - الوحدة\r\nالادارية المختصة خلال الاشهر الثلاثة الاولى من\r\nالسنة وعرض ما يستجد من سجلات بعد التاريخ المحدد\r\nاعلاه على ان تقوم الجمعيات الرياضية بابلاغ\r\nالمديرية العامة للشباب والرياضة بالمنتسبين\r\nالجدد الى الهيئة العامة لجمعيتها تباعا وذلك\r\nخلال فترة لا تزيد عن الشهر من قبول انتسابهم\r\nلتسجيلهم ضمن الاصول القانونية واعتمادهم اعضاء\r\nعاملين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: على جمعيات الرياضة واتحاداتها واللجنة الاولمبية اللبنانية ايداع المديرية العامة للشباب والرياضة خلال الثلاثة اشهر الاولى من كل سنة المستندات والافادات التالية:"
        },
        {
          "type": "text",
          "data": "1- تقرير عن الاعمال والنشاطات التي حققتها خلال السنة المنتهية في اخر شهر كانون الاول من كل سنة 2- برنامج الاعمال والنشاطات المنوي تحقيقها خلال السنة المبتدئة في اول شهر كانون الثاني"
        },
        {
          "type": "text",
          "data": "3- نسخة عن موازنتها للسنة الجديدة"
        },
        {
          "type": "text",
          "data": "4- نسخة عن قطع حساب السنة المنتهية في اخر شهر كانون الاول مفصلة ببيان مالي وموقعة من الرئيس وامين السر وجميع اعضاء الهيئة الادارية وممهورة بخاتم الجمعية او الاتحاد او اللجنة الاولمبية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: على جمعيات الرياضة واتحاداتها ان تتعاقد مع مدربين مؤهلين يحملون شهادة الاختصاص من مؤسسة وطنية معترف بها من الدولة اللبنانية او مؤسسة اجنبية معترف بها من الاتحاد الوطني الاجنبي او الاتحاد الدولي المختص باللعبة وكذلك يجب على الاتحادات حسب انظمتها ان تقيم الدورات التدريبية باشراف المعهد الوطني للرياضة ويحظر عليها اعطاء شهادات التدريب دون مصادقة الجهات الرسمية المختصة - المديرية العامة للشباب والرياضة - على ان يكون المحاضر في هذه الدورات معترف به كمحاضر من المراجع الرسمية او الدولية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: مع مراعاة احكام المادة الرابعة اعلاه يجب ان تتوفر لدى الجمعية الرياضية التي ترغب في مزاولة لعبة معينة الشروط الفنية التالية:"
        },
        {
          "type": "text",
          "data": "1- كرة القدم: ملعب قانوني وفقا للمواصفات الدولية المعتمدة وتتوافر فيه جميع المواصفات الفنية اللازمة الخاصة باللعبة يمكن لجمعيتين فقط الاشتراك بالملعب عينه على ان يكون الاشغال وفق احكام المادة الرابعة من هذا القرار"
        },
        {
          "type": "text",
          "data": "2- كرة اليد: ملعب قانوني وفقا للمواصفات الدولية المعتمدة وتتوافر فيه جميع المواصفات الفنية اللازمة الخاصة باللعبة ولا يحق الترخيص لاي جمعية اخرى على الملعب عينه يحق للجمعية نفسها طلب ترخيص اضافة لعبتين على الملعب عينه على ان تتوافر الشروط الفنية اللازمة الخاصة باللعبتين في حال طلب الترخيص بهما"
        },
        {
          "type": "text",
          "data": "3- كرة السلة: ملعب قانوني وفقا للمواصفات الدولية المعتمدة وتتوافر فيه جميع المواصفات الفنية اللازمة الخاصة باللعبة ولا يحق الترخيص لاي جميعة اخرى على الملعب عليه يحق للجمعية عينها طلب ترخيص اضافة لعبتين على الملعب عينه على ان تتوافر الشروط الفنية اللازمة الخاصة باللعبتين في حال طلب الترخيص بهما"
        },
        {
          "type": "text",
          "data": "4- كرة الطائرة: ملعب قانوني وفقا للمواصفات الدولية المعتمدة وتتوافر فيه جميع المواصفات الفنية الخاصة باللعبة ولا يحق الترخيص لاي جمعية اخرى على الملعب عينه يحق للجمعية نفسها طلب ترخيص اضافة لعبتين على الملعب عينه على ان تتوافر الشروط الفنية الخاصة باللعبتين في حال طلب الترخيص بهما"
        },
        {
          "type": "text",
          "data": "5- كرة المضرب: ملعب قانوني وفقا للمواصفات الدولية المعتمدة وتتوافر فيه جميع المواصفات الفنية الخاصة باللعبة ولا يحق الترخيص لاي جمعية اخرى على الملعب عينه يحق للجمعية نفسها طلب ترخيص اضافة لعبتين على الملعب عينه على ان تتوافر الشروط الفنية اللازمة الخاصة باللعبتين في حال طلب الترخيص بهما"
        },
        {
          "type": "text",
          "data": "6- كرة الطاولة: غرفة مغلقة تتوافر فيها الشروط الصحية اللازمة والمساحة القانونية وفقا للمواصفات الدولية على ان لا تقل عن 10م * 5م يوجد فيها طاولة مجهزة بجميع الادوات القانونية للمباريات الرسمية (وطاولة على الاقل لاجراء التدريبات اللازمة) وفقا للمواصفات الدولية والخاصة"
        },
        {
          "type": "text",
          "data": "7- العاب القوى: ملعب فيه مضمار حسب المواصفات الدولية وميدان قانوني لالعاب الرمي والوثب تتوافر فيه جميع الحفر والادوات القانونية ذات المواصفات الدولية لممارسة الجري والرمي والوثب على ان لا يرخص في المضمار عينه سوى جمعية ثانية تطبق عليها الاصول ذاتها بالنسبة للاشغال كذلك يحق لجمعية واحدة فقط الترخيص على ملعب يستعمل من قبل جمعية او اثنتين لكرة القدم في حال توافر المضمار القانوني لممارسة لعبة العاب القوى"
        },
        {
          "type": "text",
          "data": "8- المصارعة: صالة او قاعة مقفلة حسب المواصفات الدولية مجهزة ببساط لممارسة اللعبة لا تقل مساحة القاعة عن 36م2: 6م *6م على ان لا تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية '"
        },
        {
          "type": "text",
          "data": "9- التايكواندو: صالة او قاعة مقفلة حسب المواصفات الدولية على ان لا تقل مساحتها عن 6م * 6م مجهزة ببساط قانوني من المطاط المضغوط مع التجهيزات الفنية اللازمة لسلامة اللاعبين اثناء التدريب حسب المواصفات الدولية على ان لا تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية"
        },
        {
          "type": "text",
          "data": "10- الكاراتيه: صالة او قاعة مقفلة وفقا للمواصفات الدولية مجهزة ببساط قانوني من التتامي الخاص بلعبة الكاراتيه بقياس 6م * 6م على ان لا تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية"
        },
        {
          "type": "text",
          "data": "11- الجودو: صالة او قاعة مقفلة وفقا للمواصفات الدولية على ان لا تقل مساحتها عن 6م * 6م مجهزة ببساط قانوني خاص باللعبة على ان لا تستعمل القاعة للممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية"
        },
        {
          "type": "text",
          "data": "12- الووشو: صالة او قاعة مقفلة مجهزة ببساط قانوني من التتامي الخاص بلعبة الووشو حسب المواصفات الدولية على ان لا تقل مساحتها عن 6م *6م على ان لا تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية"
        },
        {
          "type": "text",
          "data": "13- الملاكمة: صالة او قاعة مقفلة حسب المواصفات الدولية مجهزة على الجوانب بالواقي اللازم للحماية كذلك بالواقي على الارض حسب المواصفات الدولية مع وجود التجهيزات الفنية الكاملة الخاصة باللعبة على ان لا تقل مساحة الغرفة عن 6م * 6م على ان لا تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية الدولية"
        },
        {
          "type": "text",
          "data": "14- الكيك بوكسنغ/فول كونتاكت/ سافات: صالة او قاعة مقفلة مجهزة بحلقة قانونية مربعة الشكل مغطاة ببساط قانوني حسب المواصفات الدولية على ان لا تقل مساحتها عن 6م * 6م على ان لا تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها الا اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية 15- الجمباز: صالة او قاعة مقفلة وفقا للمواصفات الدولية مجهزة بالادوات الفنية التالية:"
        },
        {
          "type": "text",
          "data": "1- للرجال متوازي - عقله - جهاز حلق - حصان الوثب - حصان الحلق بساط الحركات الارضية 12م*12م"
        },
        {
          "type": "text",
          "data": "2- (للسيدات) متوازيان مختلفا الارتفاع حصان الوثب - عارضة التوازي - ترخيص لعبة الجمباز يتم على المواصفات الفنية المذكورة اعلاه - اما اذا رغبت الجمعية ممارسة الجمباز الفني او الايروبيك فيجب ان يتم ترخيص هذه اللعبة بالاضافة الى الجمباز وليست منفردة ويجب ان تتوافر الشروط التالية لممارستها - الجمباز الفني (الاطواق والشرائط والكرات الملونة والصولجانات وتتم ممارستها في قاعة الجمباز وعلى البساط المعد للقاعة) - الايروبيك (يجب ان تتوفر قاعة خاصة مجهزة حسب الاصول ولا تقل مساحتها عن 20م * 10م) ''"
        },
        {
          "type": "text",
          "data": "16- رفع الاثقال والقوة والتربية البدنية (كمال الاجسام): صالة او قاعة مقفلة وفقا للمواصفات الدولية. يوجد فيها منصة خشبية قانونية ومجموعة ثقل اولمبي كاملة وفقا للمواصفات الدولية. يجوز اضافة لعبتي القوة البدنية والتربية البدنية (كمال الاجسام) اذا كانت الجمعية مرخصة اساسا في لعبة رفع الاثقال. وفي حال تم تقديم طلب الترخيص دون رخصة رفع الاثقال لا مانع من ترخيصها وقبول انتسابها الى الاتحاد على ان لاتمارس حق الانتخاب والترشيح في اتحاد رفع الاثقال لاختلاف الاصول الفنية."
        },
        {
          "type": "text",
          "data": "17- سلاح المبارزة: صالة او قاعة مقفلة مجهزة بمنصة مبارزة قانونية تتوافر فيها جميع المعدات اللازمة والخاصة بالعاب السلاح على اختلافها, وفقا للمواصفات الدولية والخاصة."
        },
        {
          "type": "text",
          "data": "18- الدراجات: غرفة لا تقل مساحتها عن 36م2: 6م * 6م. حاملة للدراجات تتسع لعشر دراجات بالسباقات مسجلة حسب الاصول القانونية, مع توفير المعدات والتجهيزات الفنية اللازمة لاستعمال اللاعبين. 19- الرماية: ميدان للرماية بالبندقية الحرة فيها خندق مغطى بسقف عند نقاط الضرب حسب المواصفات الدولية على ان لا يقل طوله عن 50م. - او ميدان للرماية بالبندقية الصغيرة العيار والمسدس الحر مغطى بسقف يحميه من الرياح وفقا للمواصفات الدولية على ان لا يقل طوله عن 30 مترا وعرضه عن 10 امتار. - او ميدان للبندقية والمسدس (ضغط الهواء) مغطى بسقف كامل على ان لا يقل طوله عن 15م وعرضه عن 5 امتار, شرط ان يكون الميدان من ضمن ميدان للرماية بالبندقية الصغيرة العيار, والمسدس الحر, ضمن المواصفات والقياسات المذكورة في الفقرة الثانية. - او ميدان رماية على الاطباق سكيت وتراب مزدوج لا يقل مقاسه عن 95م * 50م كميدان اولمبي وعن 60م * 40م كميدان محلي للمباريات الودية. على ان تتوافر فيه التجهيزات الفنية والمواصفات القانونية الدولية مع توفير الادوات والتجهيزات اللازمة للامن والسلامة من جميع جوانبه. - لا يجوز للجمعية التي تتقدم بطلب الترخيص لها الا بموجب مستندات تؤكد ممارستها للعبة الرماية من خلال توفر الحقل الاساسي والقانوني, وكذلك لا يجوز الترخيص لجمعية ثانية على الحقل عينه المرخص عليه اساسا. او استعمال الحقل من قبل جمعية ثانية."
        },
        {
          "type": "text",
          "data": "20- الفروسية: ميدان لا تقل مساحته عن 60م * 40م مجهز بالعوائق والحواجز حسب المواصفات الدولية. - خمسة جياد مسجلة باسم الجمعية حسب الاصول القانونية. - مرابط بوكسات معدة حسب الاصول للجياد وكذلك اماكن العلف. - لا يشترك في الميدان سوى جمعية واحدة مرخصة قانونا على المرمح. ''"
        },
        {
          "type": "text",
          "data": "21- السباحة: مسبح مكشوف او مغلق على ان لا يشترك فيه اي جمعية اخرى وان تكون مساحته بطول 25م وعرضه 7 امتار على الاقل تؤمن فيه جميع الشروط الفنية والصحية, وفقا للمواصفات الدولية. 1- الغطس : اما اذا كانت الجمعية ترغب بممارسة لعبة الغطس فيجب ان يكون هناك حوض آخر للغطس لا يقل عمقه عن 10 امتار مع وجود المنصات لغاية ارتفاع 10 امتار. 2- كرة الماء: اما اذا كانت الجمعية ترغب بممارسة لعبة كرة الماء فيجب ان يكون المسبح قانوني حسب المواصفات الدولية ومجهز بالاهداف والادوات. لا يجوز طلب اضافة لعبتي الغطس وكرة الماء للا للجمعية المرخصة اساسا لممارسة لعبة السباحة."
        },
        {
          "type": "text",
          "data": "22- اليخوت: ثلاثة يخوت مسجلة حسب الاصول من الفئات المعتمدة من قبل الاتحاد الدولي للسباقات ومرسى مزود بالادوات الصحية ووسائل الانقاذ والاسعافات الاولية ووسائل الاتصال اللاسلكية. ويكون للجمعية التي تستعمل هذا المرسى غرفة واحدة."
        },
        {
          "type": "text",
          "data": "23- التجذيف: مرسى قانوني مع غرفة وقارب قانوني حسب المواصفات الدولية لكل نوع من السباقات فردي - زوجي - رباعي على ان تكون الغرف مزودة بالادوات الصحية ووسائل الانقاذ والاسعافات الاولية. 24- كنوي كاياك: مرسى قانوني مع غرفة وقارب قانوني للمسابقات المختلفة حسب المواصفات القانونية والدولية لكل نوع من القوارب المقسمة الى انواع عدة: k4 - k2 - k1 : للسباقات بدقة. والكانوي الكندي: C2 - C1 . وكانوي التعرج: K1 - C2 - C1. وكانوي المياه المتدفق: K1 - C2 - C1. مع توفير الملابس الخاصة بهذه السباقات وادوات الانقاذ والسلامة المائية والاسعافات الاولية."
        },
        {
          "type": "text",
          "data": "25- التزلج المائي: ثلاثة قوارب مسجلة حسب الاصول لا تقل قوة القارب عن 50 حصان ولا تقل سرعته عن 25 كلم في الساعة ومرسى مزود بالمرافق الصحية اللازمة والاسعافات الاولية ووسائل الانقاذ. ويكون لكل جمعية تستعمل هذا المرسى ثلاث غرف على الاقل, مساحة كل منها 4م * 4م."
        },
        {
          "type": "text",
          "data": "26- التزلج على الثلج: مقر خاص لا تقل مساحته عن 40م2 ارتفاع 2.50 م ومجهز بوسائل التدفئة والاسعافات الاولية والمعدات القانونية اللازمة لممارسة اللعبة وفي حال كان المقر خارج مراكز التزلج يتوجب على الجمعية ان يكون لها مكان خاص في مراكز التزلج مسجل حسب الاصول القانونية."
        },
        {
          "type": "text",
          "data": "'' 27- القوس والنشاب: حقل صالح للرماية لمسافة 30م على الاقل يتسع لخمسة اهداف مع اقواس قانونية عدد 4 وسهام للرمي عدد 36 على الاقل وواق لليد عدد 4 وواق للصدر عدد 4 , حسب المواصفات الدولية."
        },
        {
          "type": "text",
          "data": "28- الريشة الطائرة (بادمنتون): صالة او قاعة مقفلة لا يقل ارتفاعها عن 7.50 م طولها 20م وعرضها 8م (مع التجهيزات اللازمة للعبة) حسب المواصفات القانونية المعتمدة دوليا."
        },
        {
          "type": "text",
          "data": "29- الاسكواش : صالة او قاعة مقفلة وفقا للمواصفات القانونية الدولية, ومجهزة بما يتلاءم مع ممارسةاللعبة حسب الاصول القانونية وكذلك المعدات اللازمة. لا يجوز الترخيص لجمعية ثانية على نفس الصالات الخاصة بالجمعية المرخصة."
        },
        {
          "type": "text",
          "data": "30- الغولف: ميدان للعب فيه ثمان حفر على الاقل وفقا للمواصفات الدولية مع ثلاث غرف مساحة كل منها 4م * 4م مزودة بالتجهيزات الفنية ووسائل الاسعافات الاولية والتجهيزات الصحية."
        },
        {
          "type": "text",
          "data": "31- الركبي 13 - 15: ملعب مكشوف طول 100م عرض 66م على الاقل يركز المرمى على خط القاعدة بارتفاع ثلاثة امتار ويبعد خطي المرمى 10 امتار عن حافة الملعب مع تجهيزات خاصة باللعبة: احذية وكرات, واق للكتف, واق للوجه, واق للركبة وواق الظهر, حسب الامواصفات الدولية."
        },
        {
          "type": "text",
          "data": "32- الكرة الناعمة (سوفت بول): ملعب قانوني مؤلف من ملعب داخلي مساحته 18م مربع ويسمى \"دايمون\" الماسة. والملعب الخارجي مساحته 67.50م مربع للرجال و 60.50م مربع للسيدات على ان لا يكون اول عائق عند حدود الملعب الجانبية لا يقل عن 7.50م ومجهز بمضارب خاصة مصنوعة من الخشب والمعدن, حسب المواصفات الدولية."
        },
        {
          "type": "text",
          "data": "33- الايكيدو: صالة او قاعة مغلقة لا تقل مساحتها عن 6م * 6م وارتفاعها عن 3 امتار, خالية من الاعمدة ومزودة ببساط مطاطي تتامي على ان تزود الغرفة على جوانبها بمواد مطاطية مخففة للصدمات والاذى للاعبين. تزويد القاعة بالادوات الفنية حسب الاصول الدولية, عصا خشب, سيف خشب, خنجر خشب. بدلات, جاكيت, وبنطلون خاص باللعبة."
        },
        {
          "type": "text",
          "data": "34- المواي تاي: صالة او قاعة مقفلة مجهزة بحلقة قانونية حسب المواصفات الدولية, على ان لا تقل مساحتها عن 6م *6م, مع وجود التجهيزات الكاملة الخاصة باللعبة. على ان تستعمل القاعة لممارسة لعبة ثانية او الترخيص لها اذا كانت متشابهة وتملك المواصفات عينها القانونية والدولية."
        },
        {
          "type": "text",
          "data": "35- البولو: - ملعب او قطعة ارض منبسطة, مساحتها لا تقل عن 5000م2 اي 100م طول و 50م عرض . على ان تكون قطعة الارض مصانة بجدار خشبي. - مقر للنادي صالح للاجتماعات مزود بالمرافق الصحية. '"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n- تحدد الشروط الفنية والخاصة للترخيص بممارسة الالعاب\r\nالتي لم يرد ذكرها في هذا القرار بقرارات تنظيمية لاحقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالفصل الثالث - الشروط الخاصة\r\n- يجب ان تتوافر لدى الجمعيات الرياضية المرخصة ما يلي:\r\n1- مكان يصلح لممارسة اللعبة موضوع الترخيص مجهز بالادوات\r\nالفنية اللازمة وفقا للشروط والمواصفات المذكورة في هذا\r\nالقرار, مع التأكيد على وجوب مراعاة المادة الرابعة\r\nمت القرار.\r\n2- غرفة لتغير الملابس وحمامات دوش وخزانة للادوات وخزانة\r\nللاسعافات الاولية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n- يجوز ان يكون المكان الذي تتخذه الجمعية الرياضية\r\nلممارسة اللعبة خارج منطقة الترخيص للالعاب المائية التالية:\r\nالتزلج المائي - التجذيف - الكانوي كايك - والتزلج على\r\nالثلج مع توفير جميع المتطلبات الفنية للعبة, حسب المواصفات\r\nالواردة اعلاه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n- على كل جمعية ان تتقدم مع طلب الترخيص بالمستندات\r\nالتالية:\r\n1- سند ملكية او عقد ايجار مسجل في البلدية حسب الاصول\r\nالقانونية.\r\nاو حسب اتفاق مصادق عليه من الكاتب العدل.\r\n2- تصميم الملاعب بقياس 500/1 للملعب 200/1 للمقر مصدق\r\nعليها من مهندس مسجل لدى نقابة المهندسين مع ذكر الموقع\r\nبالتفصيل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n- يتوجب على الاتحاد سنويا اجراء البطولة الرسمية للعبة\r\nوكل جمعية تتخلف عن الاشتراك في البطولة تحرم في السنة\r\nالاولى من التصويت داخل اتحاد لعبتها واذا تكررت المخالفة\r\nفي السنة الثانية تعتبر هذه الجمعية خارج عائلة الاتحاد\r\nالمختص باللعبة ولا يحق لها العودة الا بعد تجديد اجازتها\r\nواعادة انتسابها الى الاتحاد من جديد. واذا تخلف الاتحاد\r\nعن اجراء البطولة الرسمية لانديته لسبب غير مبرر, تعتبر\r\nالهيئة الادارية لهذا الاتحاد منحلة وتوجه الدعوة الى الهيئة\r\nالعامة لانتخاب هيئة ادارية جديدة لتنظيم البطولات الرسمية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\n- يجب ان تقام بطولة لبنان الرسمية في الالعاب في اماكن\r\nقانونية وفقا لمواصفات اتحاداتها الدولية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالفصل الرابع - احكام مختلفة وانتقالية\r\n- يخضع المدربون الرياضيون العاملون في الجمعيات الرياضية\r\nواتحاداتها والذين لا يحملون الشهادات المنصوص عنها في\r\nالمادة الثامنة من هذا القرار لدورات تدريبية باشراف\r\nالمعهد الوطني للرياضة على ان تقدم هذه الاتحادات لائحة\r\nاسمية لمدربيها والقيام باعداد برنامج تدريبي للمدربين\r\nالمذكورين لتنظيم الدورات المختصة على ان يكون المحاضر\r\nمعترف به من المراجع الرسمية او الاتحادات الوطنية او الهيئات\r\nالدولية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\n- على جمعيات الرياضة واتحاداتها تقديم اسماء المدربين\r\nوالحكام العاملين والاداريين المعالجين المؤهلين للقيام\r\nبالعمل قبل البدء بالبطولة الرسمية بمدة لا تقل عن خمسة\r\nعشر يوما الى المديرية العامة للشباب والرياضة (الوحدة\r\nالادارية المختصة)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\n- يحق لرؤساء الوحدات المختصة في المديرية العامة للشباب\r\nوالرياضة دخول الملاعب الرياضية التي تجري عليها المباريات\r\nالرسمية, ضمن مهامهم الوظيفية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\n- يتوجب على الاتحادات بعد انتهاء البطولات الرسمية المقررة\r\nتقديم لائحة باسماء الاندية التي تخلفت عن الاشتراك في\r\nالبطولات والاجراءات التي اتخذت بحقها استنادا الى المادة\r\nالخامسة عشر من هذا القرار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\n- على الجمعيات الرياضية واتحاداتها المنشأة قبل صدور هذا\r\nالقرار ان تصحح وضعها وفق احكامه في مهلة سنة على الاكثر\r\nمن تاريخ العمل به بالنسبة للجمعيات الرياضية وستة اشهر\r\nبالنسبة للاتحادات الرياضية, على ان لا يحق للجمعيات الرياضية\r\nالمخالفة لاحكام هذا القرار ان تشارك في اعمال اي جمعية\r\nعمومية الا بعد تسوية اوضاعها القانونية وتأمين الشروط\r\nالفنية اللازمة. وفي حال عدم تسوية الوضع خلال المهلة المحددة\r\nتطبق احكام المادة 45 في المرسوم 9104 تاريخ 11/09/1996 ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\n- تلغى جميع القرارات المخالفة لاحكام هذا القرار والتي\r\nلا تتوافق مع مضمونه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\n- ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويعمل به\r\nاعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 1998\nوزير التربية الوطنية والشباب والرياضة\nجان عبيد"
}