{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180243",
  "title": "الشركات التي تساهم في مصارف أو مؤسسات مالية أو مؤسسات وساطة مالية أو شركات إيجار تمويلي لبنانية.»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6989",
    "date": " 04/06/1998",
    "oj_number": "28",
    "oj_publish_date": "18/06/1998",
    "oj_page": "2990"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على احكام القانون رقم 32 تاريخ 11/2/1991 (تعديل المرسوم الاشتراعي رقم 87/83 المتعلق بتنظيم التداول باسهم المصارف) لا سيما البند (2) من المادة الثانية منه,\nوبناء على احكام التعميم للمصارف رقم 1018 تاريخ 12/4/1991 لا سيما الفقرة (2) من البند \"خامسا\" منه الذي فرض على الشركات التي ترغب بتملك اسهم المصارف التقيد ببعض الشروط, منها خضوعها لرقابة مصرف لبنان ولجنة الرقابة على المصارف,\nوبناء على احكام القرار رقم 5994 تاريخ 1/9/1995 لا سيما المادة الثامنة منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 3/6/1998 ,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لغاية تطبيق أحكام هذا القرار تسمى «الشركات المالكة» الشركات التي تملك أكثر من 5% من أسهم مصارف أو مؤسسات مالية أو مؤسسات وساطة مالية أو شركات إيجار تمويلي لبنانية عاملة في لبنان أو في الخارج.»"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 9452 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nيطلب من الشركات القابضة الام المعنية بهذا القرار التقيد بما يأتي:\n1- اعداد بيانات مالية سنوية افرادية مدققة وفقا للنماذج المرفقة بهذا القرار ومنظمة وفقا لمعايير المحاسبة الدولية التي لا تتعارض مع التنظيمات السارية المفعول في لبنان.\n2- اعداد بيانات مالية سنوية مجمعة عن المجموعة الاقتصادية المشكلة منها ومن المصارف والمؤسسات المالية اللبنانية ومن المؤسسات ذات الطابع المالي او غير المالي المرتبطة بها والمسجلة في لبنان او الخارج وذلك وفقا لاساليب التجميع المبينة في قرار مصرف لبنان رقم 6576 تاريخ 24/4/1997 موضوع التعميم للمصارف وللمؤسسات المالية ولمفوضي المراقبة رقم 1524 تاريخ 24/4/1997\n3- اعتماد, في اعداد بياناتها المالية المجمعة, نموذجي الميزانية وحساب الارباح والخسائر المعدين للنشر والمرفقين بقرار مصرف لبنان رقم 6574 تاريخ 24/4/1997 موضوع التعميم للمصارف وللمؤسسات المالية رقم 1522 تاريخ 24/4/1997\n4- تنظيم محاسبتها الداخلية وفقا لمعايير المحاسبة الدولية التي لا تتعارض مع التنظيمات السارية المفعول في لبنان.\n5- انشاء جهاز خاص بالرقابة الداخلية يعمل وفقا للتنظيمات السارية على المصارف والمؤسسات المالية العاملة في لبنان.\n6- تزويد مصرف لبنان ولجنة الرقابة على المصارف سنويا, ضمن المهلة المحددة لارسال البيانات المالية السنوية العائدة للمصارف والمؤسسات المالية العاملة في لبنان, بالمستندات التالية:\n- بياناتها المالية السنوية الافرادية والمجمعة والمدققة (الميزانية وحساب الارباح والخسائر وبيان التدفقات النقدية).\n- النشرة السنوية (Bulletin) التي تصدرها وتتضمن جميع المعلومات المالية وغير المالية عنها وعن مؤسسات مجموعتها.\n- تقارير مفوضي المراقبة السنوية. - محاضر الجمعية العمومية ومجلس الادارة السنوية.\n7- الاسترشاد, في الافصاح عن المعلومات المالية وغير المالية المتعلقة بمؤسسات المجموعة, بالمعيار المحاسبي الدولي رقم 14 الخاص بالتقرير عن المعلومات المالية لقطاعات الاعمال.\n8 - تعيين مفوضي المراقبة على اعمالها من بين الشركات المقبولة من مصرف لبنان\n.\n9- نشر بياناتها المالية الافرادية والمجمعة سنويا وفقا لما هو متبع بالنسبة للمصارف وللمؤسسات المالية العاملة في لبنان."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 12380 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "على مفوض المراقبة لدى «الشركات المالكة» المسجلة في لبنان إعداد التقارير السنوية وتقرير المتابعة نصف السنوي المتوجبة وفقا لقواعد المراقبة الدولية التي لا تتعارض مع القواعد السارية في لبنان.»"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 10949 / 2012) (عدلت بموجب قرار وسيط 9452 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية ومؤسسات الوساطة المالية وشركات الإيجار التمويلي العاملة في لبنان:"
        },
        {
          "type": "text",
          "data": "1 - متابعة تقيد «الشركات المالكة» المسجلة في لبنان المعنية بهذا القرار ومفوضي المراقبة المعينين لديها بالموجبات المفروضة بموجب المادة الثانية والمادة الثالثة أعلاه."
        },
        {
          "type": "text",
          "data": "2 - تزويد كل من مديرية الشؤون القانونية لدى مصرف لبنان ولجنة الرقابة على المصارف بالمستندات المحددة في البند (6) من المادة الثانية من هذا القرار العائدة «للشركات المالكة» المسجلة في الخارج."
        },
        {
          "type": "text",
          "data": "3 - تزويد لجنة الرقابة على المصارف، مرتين في السنة بالبيانين المحددين في البند (10) من المادة الثانية من هذا القرار العائدين «للشركات المالكة» المسجلة في هذا الخارج.»"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 10949 / 2012) (عدلت بموجب قرار وسيط 9452 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من نهاية اعمال دورة عام 1997"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 4 حزيران 1998\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}