{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166699",
  "title": "تحديد مبادىء واسس وآلية تقييم الكتاب\r\nالمدرسي وفق المناهج الجديدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 02/01/1998",
    "oj_number": "10",
    "oj_publish_date": "26/02/1998",
    "oj_page": "500-502"
  },
  "preamble": "ان رئيس المركز التربوي للبحوث والانماء,\nبناء على المرسوم رقم 5619 تاريخ 07/09/1996\n(تعيين رئيس المركز),\nبناء على قانون انشاء المركز المنشور بالمرسوم\nرقم 2356 تاريخ 10/12/1971 لا سيما المادة 4\nالفقرة 10 منه,\nبناء على المرسوم رقم 3087 تاريخ 11/04/1972\n(تنظيم المركز) وعملا بالتعاميم الصادرة عن\nوزير التربية الوطنية والشباب والرياضة والعائدة\nلتفاصيل المناهج المنشورة في ملاحق عدد الجريدة\nالرسمية رقم 42 تاريخ 4 ايلول 1997 وقد نصت المادة\nالثالثة من التعاميم المذكورة على وجوب تقييم\nالكتاب المدرسي الخاص وفق الية توضع لهذه الغاية,\nوحيث ان عملية تقييم الكتاب المدرسي هي من صلب\nمهام المركز التربوي وفق ما نص عليه قانون انشائه\nالصادر بالمرسوم رقم 2356 تاريخ 10/12/1971\nلا سيما المادة الرابعة- الفقرة 10 التي اناطت به:\n\"البت في الكتب المدرسية والمنشورات التربوية\nوسائر الوسائل التربوية, لجهة امكان اعتمادها\nفي حقل التعليم...\",\nوفي ضوء قرار مجلس الاخصائيين بموجب الجلسة\nرقم 44/97 تاريخ 23/12/1997,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "7  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد الية تقييم الكتاب المدرسي الخاص وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- تتلازم عملية التقييم مع الروزنامة المحددة لتطبيق المناهج الجديدة الصادرة بالمرسوم رقم 10227/97 (الملحق رقم V)."
        },
        {
          "type": "text",
          "data": "- تقدم طلبات تقييم المخطوطات/الكتب المدرسية الخاصة الى امانة سر لجنة التقييم في المركز التربوي للبحوث والانماء وفق النموذج رقم 1 المرفق ربطا."
        },
        {
          "type": "text",
          "data": "- يعتمد مبدأ السرية التامة في عملية التقييم على مستويين:"
        },
        {
          "type": "text",
          "data": "1- في اختيار اختصاصيي عملية التقييم وفقا لمبدأ المداورة او القرعة او الاثنين معا."
        },
        {
          "type": "text",
          "data": "2- في حفظ تقارير التقييم الافرادية."
        },
        {
          "type": "text",
          "data": "- يتم التقييم وفق استمارة موحدة المعايير والاسس بحيث تترجم بدقة ووضوح, المبادىء والاسس المذكورة اعلاه. (النموذج رقم 2)."
        },
        {
          "type": "text",
          "data": "- يتولى الجهاز المعاون استخلاص نتيجة التقييم التي يضعها الاختصاصيون المعنيون."
        },
        {
          "type": "text",
          "data": "- تصدر نتيجة التقييم عن رئيس المركز وتبلغ الى صاحب العلاقة (مقدم الطلب)"
        },
        {
          "type": "text",
          "data": "- يتعهد الناشر او صاحب المخطوطة ايداع المركز بواسطة امانة السر المختصة نسختين عن الكتاب فور صدوره ويشير الى انه اقترن بموافقة المركز التربوي للبحوث والانماء لجهة انطباقه على القوانين والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "- يتم التنسيق مع نقابة الناشرين المدرسيين وفقا لمضمون المادة السادسة من هذا القرار انسجاما مع احكام المادة الثانية من قرار الترخيص المعطى لها رقم 512/1 تاريخ 30/12/1991"
        },
        {
          "type": "text",
          "data": "- يعطى طلب التقييم رقما تسلسليا بعد تسجيله على سجل الوارد والصادر في امانة سر اللجنة."
        },
        {
          "type": "text",
          "data": "- يعطى ملف المخطوطة رقما تسلسليا وفق التسلسل الرقمي المعتمد على مستوى المادة والمرحلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد المراحل والاجراءات وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "امانة السر:"
        },
        {
          "type": "text",
          "data": "المرحلة الاولى:"
        },
        {
          "type": "text",
          "data": "1- فتح سجل خاص تدون فيه طلبات التقييم المقدمة."
        },
        {
          "type": "text",
          "data": "2- استلام المخطوطات (على نسختين) بموجب النموذج رقم 1 المرفق."
        },
        {
          "type": "text",
          "data": "3- فصل الصفحات المعرفة بمؤلف المخطوطة او مصدرها وازالة اية اشارة او علامة مشابهة والاحتفاظ بها في مغلف خاص يختم ويعطى رقم التسجيل نفسه العائد الى طلب التقييم."
        },
        {
          "type": "text",
          "data": "4- ايداع الصفحات التي فصلت عن المخطوطات في ملف خاص يعتمد في امانة السر ويحفظ على مسؤولية الموظف المختص ."
        },
        {
          "type": "text",
          "data": "5- وضع نسخة من كل مخطوطة او كتاب في مغلف خاص مقفل ومختوم يحمل رقم التسجيل."
        },
        {
          "type": "text",
          "data": "المرحلة الثانية: تسليم المخطوطات او الكتب الى رئيس القسم المختص بموجب دفتر ذمة يخصص لهذا الغرض في امانة السر."
        },
        {
          "type": "text",
          "data": "المرحلة الثالثة: استلام المغلفات والمخطوطات او الكتب من القسم المختص بعد تقييمها, وضم الصفحات التي سحبت منها وعرض المغلف مقفلا, كما ورد من القسم المختص , على الجهاز المعاون."
        },
        {
          "type": "text",
          "data": "المرحلة الرابعة:"
        },
        {
          "type": "text",
          "data": "1- استلام خلاصة التقييم النهائية مع مرفقاتها من الجهاز المعاون وتسديدها في امانة السر."
        },
        {
          "type": "text",
          "data": "2- تسليم نسخة عن الخلاصة النهائية بالتقييم ونسخة من المخطوطة موضوع التقييم الى مقدم الطلب لقاء توقيعه اشعارا بالاستلام ."
        },
        {
          "type": "text",
          "data": "3- الاحتفاظ بنسخة عن خلاصة التقييم مرفقة بنسخة من المخطوطة او الكتاب في ملف خاص يعتمد في امانة السر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام رئيس القسم المختص واختصاصي التقييم والجهاز المعاون وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- رئيس القسم الاكاديمي المختص :"
        },
        {
          "type": "text",
          "data": "- تسلم المخطوطات من امانة سر -التقييم."
        },
        {
          "type": "text",
          "data": "- تسليم المخطوطات الى الاختصاصيين المكلفين التقييم وفق الالية المحددة اعلاه."
        },
        {
          "type": "text",
          "data": "- الحفاظ على سرية المخطوطات في نطاق اشرافه."
        },
        {
          "type": "text",
          "data": "- استلام المخطوطات بعد تقييمها من قبل الاختصاصيين المكلفين."
        },
        {
          "type": "text",
          "data": "- اعادة الكتب او المخطوطات مرفقة بخلاصة التقييم في مغلف مقفل يحمل الرقم التسلسلي للمخطوطة/الكتاب على المغلف والمخطوطة الى امانة السر المختصة."
        },
        {
          "type": "text",
          "data": "2- اختصاصي التقييم:"
        },
        {
          "type": "text",
          "data": "- الحرص على سرية المخطوطات التي في عهدته."
        },
        {
          "type": "text",
          "data": "- عدم وضع اية اشارة او علامة او ملاحظة على المخطوطات المقيمة."
        },
        {
          "type": "text",
          "data": "- قراءة المخطوطات وبيان رأيه وملاحظاته حولها وذلك في حدود العناوين الواردة في البطاقة."
        },
        {
          "type": "text",
          "data": "- التقيد بحدود التقييم وشروطه المحددة من قبل المركز."
        },
        {
          "type": "text",
          "data": "- التقيد الدقيق في اجراء التقييم بما حددته المناهج التعليمية الصادرة بالمرسوم رقم 10227/97 تاريخ 8 ايار 1997 والهيكلية الجديدة للتعليم."
        },
        {
          "type": "text",
          "data": "- تعبئة البطاقة وتوقيعها واعادتها مع المخطوطة الى القسم المختص ضمن المهلة الزمنية المحددة. (يمكن استعمال اوراق اضافية عند الضرورة)."
        },
        {
          "type": "text",
          "data": "- التعهد بعدم الاشتراك في تأليف الكتب المدرسية طيلة فترة قيامه بمهام التقييم ولمدة سنة على الاقل بعد انتهاء مهمته."
        },
        {
          "type": "text",
          "data": "- عدم استنساخ المخطوطات التي في عهدته, مهما كانت المسوغات."
        },
        {
          "type": "text",
          "data": "3- الجهاز المعاون لرئيس المركز لمشروع الكتاب المدرسي الوطني:"
        },
        {
          "type": "text",
          "data": "- يطلع الجهاز المعاون على الملفات الواردة من امانة السر ويتأكد من صحة المستندات والمرفقات."
        },
        {
          "type": "text",
          "data": "- يعرض الخلاصة النهائية على رئيس المركز لتقرير النهائي."
        },
        {
          "type": "text",
          "data": "- يتم ابلاغ مقدم الطلب والجهات المعنية القرار النهائي بالطرق الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط والمواصفات الواجب توفرها في اختصاصي التقييم وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "مؤهلات اختصاصي التقييم:"
        },
        {
          "type": "text",
          "data": "يجب ان تتوافر في اختصاصي التقييم الصفات والمؤهلات التالية:"
        },
        {
          "type": "text",
          "data": "- الاهلية العالية في مجال الاختصاص."
        },
        {
          "type": "text",
          "data": "- السمعة الطيبة والاخلاق الحسنة."
        },
        {
          "type": "text",
          "data": "- اجازة جامعية على الاقل في حقل الاختصاص ."
        },
        {
          "type": "text",
          "data": "- خبرة تعليمية لا تقل عن خمس سنوات."
        },
        {
          "type": "text",
          "data": "- اتقان لغة المخطوطات/الكتب المطلوب تقييمها."
        },
        {
          "type": "text",
          "data": "- وعي فلسفة المنهج وروحيته ومعرفة عميقة بتفاصيل المنهج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد البدلات المالية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- البدلات المالية:"
        },
        {
          "type": "text",
          "data": "1- تحدد البدلات المالية العائدة لاختصاصيي التقييم بقرار من رئيس المركز بالقياس مع الاسس المحددة بموجب القرار رقم 402/97 بحيث لا يتجاوز التعويض في مطلق الاحوال نسبة 5% من البدل المحدد لمؤلف كتاب كل مرحلة تعليمية."
        },
        {
          "type": "text",
          "data": "2- تحدد تعويضات امانة السر والاجهزة المختلفة بقرار من رئيس المركز في ضوء احتياجات العمل ومستلزماته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الية التنسيق والتعاون بين المركز ونقابة الناشرين المدرسيين وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "تشكل بقرار من رئيس المركز لجنة مشتركة بين المركز ونقابة الناشرين المدرسيين للمتابعة والتنسيق في موضوع تقييم الكتاب الدرسي الخاص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "2 كانون الثاني 1998\nرئيس المركز التربوي للبحوث والانماء\nمنير ابو عسلي\n2 كانون الثاني 1998\nمع المصادقة\nوزير التربية الوطنية والشباب والرياضة\nجان عبيد"
}