{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198279",
  "title": "انشاء محمية شاطىء صور الطبيعية في جفتلك رأس العين - منطقة صور العقارية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "708",
    "date": " 05/11/1998",
    "oj_number": "51",
    "oj_publish_date": "12/11/1998",
    "oj_page": "4521/4523"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "16  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ": تنشأ محمية طبيعية في الاراضي التي تملكها الدولة في المنطقة المسماة \"جفتلك رأس العين\" في منطقة صور العقارية على العقارات رقم: 60 - 61 - 62 - 63 - 64 -(منشآت برك راس العين) 65 - 66 - 67 - 68 - 69 - 70 - 71 - 72 - 73 - 1203 - 1205 - 1206 - 1209 - 1517 - 1531 - 1532 - 1539 - 1540 - 1547 - 1548 - 1553 - 1554 - 1555 - 1936 - 56 - 1507 - 1576 - 1577 - 1578 - 1579 - 1580 - 1581 - 1582 - 1583 - 1584 - 1585 - 1586 - 1587 - 1599 - 1600 - 1601 - 1602 - 1603 - 1616 - 1617 - 1618 - 1619 - 1620 - 1631 - 1632 - 1633 - 1634 - 1635 تبلغ مساحة هذه العقارات: /3883,253,00/م.2 (ثلاثة ملايين وثماني مئة وثلاثة وثمانون الفا ومئتان وثلاثة وخمسون مترا مربعا)."
        },
        {
          "type": "text",
          "data": "على ان يتم استثمار المنطقة IE وفق تصنيف التنظيم المدني, من قبل بلدية صور شرط الحصول على موافقة لجنة المحمية ووزارة البيئة."
        },
        {
          "type": "text",
          "data": "بالاضافة للعقارات المذكورة تشمل المحمية الشاطىء الرملي المقابل لها والمياه الاقليمية الموازية للشاطى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اهداف انشاء المحمية:"
        },
        {
          "type": "text",
          "data": "اولا: الحفاظ على البيئة الطبيعية والحيوانية والنباتية الموجودة, والتي يمكن ايواؤها ورعايتها, من نباتات وحيوانات برية وبحرية وطيور, بما يضمن حمايتها من الانقراض , واعادة تكوين نظام بيئي مستديم ومتجدد والافادة منه في سبيل البحث العلمي."
        },
        {
          "type": "text",
          "data": "ثانيا: الحفاظ على الثروة والموارد الطبيعية من شواطىء وتربة ونظام بيئي ومصادر مياه عذبة, بما يضمن حمايتها من التلوث والتدهور الناتج عن العوامل الطبيعية واستخدام الانسان, وادارتها وصيانتها بشكل سليم والافادة منها للنزهة والسياحة البيئية المنظمة, بما لا يتعارض مع الحفاظ عليها واستمرارها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اقسام المحمية: تكون المحمية متعددة الاستعمال وتقسم الى ثلاثة اقسام هي:"
        },
        {
          "type": "text",
          "data": "1- اقسام يجب حمايتها كليا كمرافىء الاسماك والحيوانات البحرية واماكن تفقيس السلحفاة البحرية المهددة بالانقراض والطيور والنباتات البحرية والبرية."
        },
        {
          "type": "text",
          "data": "2- قسم للاستعمال العام كالسباحة والترفيه."
        },
        {
          "type": "text",
          "data": "3- اقسام للاستعمال المعيشي من قبل سكان المنطقة ويشمل المساحات المخصصة للزراعة المحلية والاستعمالات التي لا تشكل اي ضرر مباشر او غير مباشر على المحمية ومواردها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "توضع المحمية تحت وصاية وزارة البيئة ويقوم تعاون مشترك بين لجنة ادارة المحمية والمجلس الوطني للبحوث العلمية والمؤسسات المعنية في شؤون المحميات الطبيعية ووزارة البيئة والجمعيات الاهلية لحماية البيئة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ادارة المحمية:"
        },
        {
          "type": "text",
          "data": "لاجل ادارة المحمية تعين بقرار من وزير البيئة لجنة من خمسة اعضاء مؤلفة من متطوعين ممثلين عن المجلس البلدي والقائمقامية في صور وممثلين (2) عن الجمعيات البيئية وممثل عن وزارة الزراعة لمدة خمس سنوات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مصادر التمويل:"
        },
        {
          "type": "text",
          "data": "تؤمن الاعتمادات اللازمة لتنفيذ مشروع انشاء المحمية وادارتها من موازنة الوزارات والمؤسسات المذكورة في المادة الرابعة والبلدية والبرنامج الانمائي للامم المتحدة وسائر المنظمات الدولية المعنية بالمحميات الطبيعية والتبرعات والهبات والنشاطات المختلفة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يصار الى تحريج المحمية حسب توجيه الاختصاصيين بمختلف انواع الاشجار والنباتات الخاصة بالمنطقة التي من شأنها الحفاظ على البيئة النباتية الطبيعية واستمرارها..."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يصار الى تشجيع تكاثر الكائنات الحية من حيوانات برية وطيور واسماك وزواحف وغيرها بما من شأنه خلق بيئة طبيعية غنية ومستديمة..."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "انشاء حدائق للحيوانات والطيور البرية والمائية وتربيتها وانشاء حدائق للنبات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمنع القيام باي عمل من الاعمال غير الواردة في المادة الثالثة والتي من شانها الحاق الضرر بالمحمية ويحق للجنة ادارة المحمية تقييم هذا الضرر وملاحقة الفاعل قانونيا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمنع الدخول الى اجزاء من المحمية مخصصة للحماية البيئية باستثناء المسؤولين في ادارة المحمية ولعلماء البيئة والدراسين بهدف دراسة الاحياء واجراء البحوث العلمية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد ادارة المحمية طرق الدخول والخروج ووسائل التعامل مع طبيعية المحمية حسب مقتضيات الاقسام المحددة في المادة الثالثة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعمل لجنة ادارة المحمية على تعيين حراس للمحمية وتدريبهم وتأهيلهم على صيانتها والسهر على تنفيذ المواد المذكورة في هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كل من يقوم بمخالفة اي من التدابير الاحترازية الموضوعة من قبل اللجنة المكلفة بادارة هذه المحمية يعاقب بغرامة نقدية تتراوح بين 500,000 (خمسماية الف ليرة لبنانية) ومليوني ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "واذا ادت هذه المخالفة الى الحاق الضرر الجسيم في المحمية, يعاقب ايضا بالسجن من اسبوع الى شهر وفي حال التكرار تضاعف هذه العقوبة من اسبوعين الى شهرين. يعود مردود الغرامات لصالح اللجنة المكلفة بادارة المحمية التي عليها توظيفها لتحسين وضع المحمية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تطبق من اجل المحافظة على المحمية سائر القوانين والاحكام المرعية الاجراء في لبنان ومنها النصوص الواردة في قانون العقوبات اللبناني."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}