{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198268",
  "title": "تحديد احتساب المعاش التقاعدي وتعويض الصرف لافراد الهيئة التعليمية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "709",
    "date": " 05/11/1998",
    "oj_number": "51",
    "oj_publish_date": "12/11/1998",
    "oj_page": "4523/4524"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 ينشر هذا القانون في الجريدة الرسمية, ويعمل به اعتبارا من 1/1/1996, وتؤدى اعتبارا من التاريخ المذكور, على اساس الرواتب التي اصبحت نافذة بهذا التاريخ, المحسومات والمساهمات المتوجبة لصندوق التعويضات لافراد الهيئة التعليمية في المدارس الخاصة.",
      "content": [
        {
          "type": "text",
          "data": "يعتمد في سبيل احتساب المعاش التقاعدي وتعويض الصرف لافراد الهيئة التعليمية في المدارس الرسمية نسبة 85% (خمسة وثمانون بالمئة) من الراتب الشهري الاخير, وفقا لسلم الرواتب النافذ اعتبارا من 1/1/1996"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في الحالات المنصوص عليها في المادة 31 من القانون المتعلق بتنظيم الهيئة التعليمية في المدارس الخاصة وتعديلاته تاريخ 15 حزيران 1956 وفي حالة الوفاة وبانتظار صدور احكام قانونية تفيد افراد الهيئة التعليمية في المدارس الخاصة الداخلين في الملاك من نظام تقاعد, يعتمد في تصفية تعويض الصرف العائد لهم كامل الراتب الشهري الاخير وفقا لسلم الرواتب النافذ اعتبارا من 1/1/1996 وفي الحالات الاخرى يكون مقدار التعويض مساويا لراتب شهر واحد عن كل سنة خدمة, على ان يعتمد في حساب التعويض الراتب المستحق في الشهر الاخير من الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "اما المتعاقدون فيعطون تعويضا يعادل اجر شهر عن كل سنة خدمة بالنسبة الى وضعهم الخاص في كل مدرسة, ويعتمد في حساب التعويض اجر الشهر الاخير من الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, يستفيد ورثة افراد الهيئة التعليمية في المدارس الرسمية المتوفين قبل اتمام سنوات الخدمة التي تؤهلهم لاختيار معاش تقاعدي او تعويض صرف, من تعويض الصرف المنصوص عليه في المادة الاولى من هذا القانون مهما بلغت سنوات خدمتهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية, ويعمل به اعتبارا من 1/1/1996, وتؤدى اعتبارا من التاريخ المذكور, على اساس الرواتب التي اصبحت نافذة بهذا التاريخ, المحسومات والمساهمات المتوجبة لصندوق التعويضات لافراد الهيئة التعليمية في المدارس الخاصة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}