{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245041",
  "title": "تحديد الشروط العامة لاقامة حفلات قطاع الشباب والرياضة والكشافة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "70",
    "date": " 02/02/1998",
    "oj_number": "9",
    "oj_publish_date": "19/02/1998",
    "oj_page": "478-480"
  },
  "preamble": "ان وزير التربية الوطنية والشباب والرياضة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996,\nبناء على القانون رقم 16/72 تاريخ 15/12/1972 المعدل بموجب المرسوم الاشتراعي رقم 73 تاريخ 27/06/1977 (اخضاع جمعيات الشباب والرياضة لرقابة وزارة التربية الوطنية والشباب والرياضة),\nبناء على المرسوم رقم 9104 تاريخ 11/09/1996 المعدل بالمرسوم رقم 10547 تاريخ 01/07/1997 (تحديد الشروط التي تخضع لها جمعيات الشباب والرياضة والكشافة في انشائها والغائها وممارسة نشاطاتها),\nبناء على اقتراح المدير العام للشباب والرياضة,\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 73/97-98 تاريخ 26/01/1998,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 - ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- تلغى احكام القرار رقم (44) تاريخ 15/01/1974 المعدل بالقرار رقم 529 تاريخ 12/08/1987 المتعلق بتحديد الشروط العامة للترخيص باقامة حفلات قطاع الشباب والرياضة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- يقصد بالحفلات موضوع هذا القرار المهرجانات والاحتفالات والتجمعات والعروض التي تقيمها كافة جمعيات الشباب والرياضة المحددة في المادة الثامنة من المرسوم رقم 9104 تاريخ 11/09/96 والمعدل بالمرسوم رقم 10547 تاريخ 01/07/97 وهي:"
        },
        {
          "type": "text",
          "data": "1) الجمعيات ونوادي الرياضة واتحاداتها ولجان تجمع الاتحادات."
        },
        {
          "type": "text",
          "data": "2) الجمعيات الكشفية واتحاداتها."
        },
        {
          "type": "text",
          "data": "3) جمعيات الشباب والتربية الشعبية واتحاداتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- يمكن للجمعيات المذكورة في المادة الثانية اعلاه اقامة الحفلات وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1) ان تكون الجمعية التي تطلب اقامة الحفلة مرخصة وفقا للاصول ولا تزال تتوافر فيها شروط الترخيص القانونية والفنية في ضوء احكام القانون رقم 16/72 تاريخ 15/12/72 وتعديلاته والمرسوم رقم 9104 تاريخ 11/09/96 وتعديلاته والقرارات التنظيمية اللاحقة لهما."
        },
        {
          "type": "text",
          "data": "2) ان تعطي الجمعية التي تطلب اقامة الحفلة علما للمديرية العامة للشباب والرياضة قبل اسبوع على الاقل من اقامة الحفلات التالية:"
        },
        {
          "type": "text",
          "data": "أ. الحفلات التي تقيمها جمعيات الشباب والرياضة والكشافة وغير الداخلة في منهاج نشاطاتها السنوية."
        },
        {
          "type": "text",
          "data": "ب. الحفلات ذات الريع التي تقيمها جمعيات الشباب والرياضة والكشافة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- تخضع الحفلات الرياضية التي تنوي الجمعيات المذكورة في المادة الثانية اعلاه اقامتها في الاماكن غير المخصصة لها لترخيص مسبق من المديرية العامة للشباب والرياضة وذلك وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- تتقدم الجمعية من المديرية العامة للشباب والرياضة - الوحدة الادارية المختصة - قبل اسبوعين على الاقل من تاريخ اقامة الحفلة بطلب يتضمن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1) بيان بمكان وتاريخ اقامة الحفلة مرفق بموافقة المسؤولين عن هذا المكان وباعداده اعدادا فنيا."
        },
        {
          "type": "text",
          "data": "2) برنامج الحفلة بالتفصيل."
        },
        {
          "type": "text",
          "data": "3) بيان باسماء المسؤولين عن ادارة الحفلة وتنظيمها."
        },
        {
          "type": "text",
          "data": "4) بيان بعدد البطاقات واسعارها."
        },
        {
          "type": "text",
          "data": "5) بيان بعدد المقاعد المخصصة للحفلة."
        },
        {
          "type": "text",
          "data": "6) تعهد بوجود طبيب مزود بادوات الاسعافات اللازمة."
        },
        {
          "type": "text",
          "data": "7) موافقة اللجنة او الاتحاد المختص ."
        },
        {
          "type": "text",
          "data": "ب - تصدر المديرية العامة للشباب والرياضة قرارا معللا باعطاء الترخيص او برفضه خلال مهلة اسبوع من تاريخ تقديم الطلب المشار اليه في الفقرة السابقة - وفي حال انقضاء هذه المهلة دون صدور اي قرار يعتبر الترخيص باقامة الحفلة قد اعطي ضمنيا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- يمكن للمديرية العامة للشباب والرياضة الترخيص بصورة استثنائية باقامة عروض ومهرجانات وحفلات ومباريات رياضية وشبابية وكشفية للجمعيات التالية:"
        },
        {
          "type": "text",
          "data": "1- الجمعيات المرخص لها بمزاولة العاب لم يكتمل عددها لانشاء اتحاد يرعى شؤونها استنادا الى نص المادة 14 من المرسوم رقم 9104 تاريخ 18/09/1996 المعدل بالمرسوم رقم 10547 تاريخ 01/07/1997 ."
        },
        {
          "type": "text",
          "data": "2- الجمعيات الرياضية والشبابية والكشفية التي ليس لها اتحادات ترعى شؤونها يقدم طلب الترخيص ويصدر ويصدر القرار باعطائه او برفضه وفقا للمهل وللشروط المحددة في المادة الرابعة اعلاه على ان لا يشترط تقديم المستندات المفصلة في الفقرة الاولى من المادة المذكورة الا اذا كان الطلب يتعلق بالترخيص لحفلات رياضية تقام في الاماكن غير المخصصة لها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- يجب على الجمعيات التي تكون قد استحصلت على موافقة المديرية العامة للشباب والرياضة مراعاة سائر الاحكام القانونية المتعلقة بالترخيص لاقامة الحفلات والمطبقة لدى ادارات اخرى, مثل الداخلية, المالية والسياحة."
        }
      ]
    },
    {
      "number": "9 - ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- تبلغ المديرية العامة للشباب والرياضة نتائج الدورات والمباريات الرسمية وذلك في مهلة اسبوعين على الاكثر من اقامتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- تلغى جميع النصوص المخالفة لاحكام هذا القرار والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 1998\nوزير التربية الوطنية والشباب والرياضة\nجان عبيد"
}