{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196759",
  "title": "التسليفات مقابل ضمانة سندات قيم منقولة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7135",
    "date": " 22/10/1998",
    "oj_number": "49",
    "oj_publish_date": "29/10/1998",
    "oj_page": " 4430"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادة 33 منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 21 تشرين الاول 1998,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 \r\nكما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60\r\nكل مخالفة لأحكام هذا النظام تعرض مرتكبها للإحالة أمام الهيئة المصرفية العليا.\n\nمادة 2: من القرار 10851 تاريخ 7/12/2011 ج.ر 60\r\nتمنح المصارف والمؤسسات المالية ومؤسسات الوساطة المالية التي تكون في وضع مخالف لأحكام النظام المرفق مهلة ستة اشهر لتسوية أوضاعها",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60"
        },
        {
          "type": "text",
          "data": "يفهم في سياق هذا النظام ب:"
        },
        {
          "type": "text",
          "data": "«سندات القيم المنقولة»: صكوك الاسهم والاسناد بمفهوم المادة 453 من قانون التجارة والمصدرة في لبنان وفي الخارج."
        },
        {
          "type": "text",
          "data": "«الوسيط المالي»: المصارف أو المؤسسات المالية أو مؤسسات الوساطة المالية العاملة في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ النظام المتعلق بالتسليفات مقابل ضمانة \"سندات قيم منقولة\" المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60 وبموجب القرار 10987 تاريخ 30/4/2012 ج.ر 20 وبالقرار 11421 تاريخ 20/5/2013 ج.ر 23"
        },
        {
          "type": "text",
          "data": "يحظر على «الوسيط المالي» منح اعتمادات لعملائه تخصص لتكوين محفظة «سندات قيم منقولة» الا بضمانة نقدية أو بضمانة هذه المحفظة وذلك شرط:"
        },
        {
          "type": "text",
          "data": "1 - أن تكون \"سندات القيم المنقولة\" المنوي شراؤها سندات خزينة لبنانية بالليرة اللبناتية أو سندات صادرة عن الدولة اللبنانية بالعملات الاجنبية أو سندات خزينة صادرة عن دول مصنفة سياديا \"BBB \"وما فوق."
        },
        {
          "type": "text",
          "data": "2 - أن تكون «سندات القيم المنقولة» المنوي شراؤها اسهم أو سندات أو أدوات مالية مركبة متداولة في أحد الأسواق المالية المنظمة التالية:"
        },
        {
          "type": "text",
          "data": "أ - في الأسواق المالية اللبنانية في حال كانت هذه المحفظة مكونة من:"
        },
        {
          "type": "text",
          "data": "- أسهم."
        },
        {
          "type": "text",
          "data": "- اسهم أو حصص في هيئات استثمار جماعي أو هيئات تسنيد على أن تكون هذه الهيئات مقبولة من مصرف لبنان ."
        },
        {
          "type": "text",
          "data": "- سندات دين أو شهادات ايداع شرط أن يفوق أو يوازي التصنيف الائتماني للمصدر تصنيف الدولة اللبنانية."
        },
        {
          "type": "text",
          "data": "- أدوات مالية مركبة شرط أن تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال من قبل مؤسسات او جهات اجنبية وأن يفوق أو يوازي التصنيف الائتماني للجهة المصدرة والجهة الضامنة تصنيف الدولة اللبنانية."
        },
        {
          "type": "text",
          "data": "استثناءً لما ورد اعلاه يمكن أن تكون المحفظة مكونة من أسهم شركات لبنانية كبرى غير مدرجة في البورصة يوافق عليها مصرف لبنان، وفقاً لكل حالة، شرط أن يكون هامش التداول بها ضيق بين سعر الشراء وسعر البيع."
        },
        {
          "type": "text",
          "data": "ب - في الأسواق المالية لدول مصنفة سيادياً {BBB} وما فوق في حال كانت هذه المحفظة مكونة من:"
        },
        {
          "type": "text",
          "data": "- اسهم باستثناء تلك التي يقل السعر السوقي للسهم الواحد عن ما يوازي دولار أميركي واحد بتاريخ تكوين المحفظة في ما خص الاسهم المصدرة من شركات ليست من ضمن اكبر 50% من الشركات المدرجة في البورصة المعنية لناحية القيمة السوقية الاجمالية (Market Capitalization)."
        },
        {
          "type": "text",
          "data": "- اسهم أو حصص في هيئات استثمار جماعي أو هيئات تسنيد ."
        },
        {
          "type": "text",
          "data": "- سندات دين أو شهادات ايداع شرط أن لا يقل التصنيف الائتماني للمصدر عن {BBB}."
        },
        {
          "type": "text",
          "data": "- أدوات مالية مركبة شرط أن تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال من قبل مؤسسات او جهات اجنبية وأن تكون الجهة المصدرة والجهة الضامنة مصنفة \"BBB\" وما فوق."
        },
        {
          "type": "text",
          "data": "ج - في الأسواق المالية لدول مصنفة سيادياً دون {BBB} في حال كانت هذه المحفظة مكونة من أسهم يتوفر فيها الشرطان التاليان مجتمعين :"
        },
        {
          "type": "text",
          "data": "- ان يكون المصدر مصنف \"BBB\" وما فوق."
        },
        {
          "type": "text",
          "data": "- ان لا يقل السعر السوقي للسهم الواحد عن ما يوازي دولار اميركي واحد بتاريخ تكوين المحفظة في ما خص الاسهم المصدرة من شركات ليست من ضمن اكبر 50% من الشركات المدرجة في البورصة المعنية لناحية القيمة السوفية الاجمالية (Market Capitalization)."
        },
        {
          "type": "text",
          "data": "3 - أن تكون المحفظة مكونة من أسهم أو ادوات مالية أو سندات دين أو شهدات ايداع أو اسهم أو حصص في هيئات استثمار جماعي أو هيئات تسنيد غير مدرجة في البورصة ، يوافق عليها المجلس المركزي لمصرف لبنان وفقا لكل حالة على حدة وشرط ان تكون موافقا من الهيئات الرقابية المختصة في بلد المنشأ ."
        },
        {
          "type": "text",
          "data": "يعلق المجلس المركزي هذه الموافقة على توفر شروط ومعايير تؤمن الحماية والضمانة الكافية \"للوسيط المالي\"وزبائنه ( خضوع هذه الاسهم والحصص والادوات المالية أو سندات الدين أو شهادات الايداع لالية تسعير دورية مراقبة من قبل جهات موثوقة - وجود سوق ثانوية توفر السيولة الكافية - استعداد مانح القرض لشرائها وفقا للقيمة التخمينية المعتمدة بتاريخ تقديم الضمانة - توفر جهاز اداري مؤهل وملائم لدى \" الوسيط المالي \" ...) ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 5393 تاريخ 07/03/1994 الموضوع موضع التنفيذ بالتعميم للمصارف وللمؤسسات المالية رقم 1236 تاريخ 07/03/1994 ."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60 وبالقرار 11421 تاريخ 20/5/2013 ج.ر 23"
        },
        {
          "type": "text",
          "data": "لا يمكن أن يتجاوز الاعتماد الممنوح وفقاً لأحكام هذا النظام النسب المفروضة قانونيا أو نظاما على ان لا تزيد، عند فتح الاعتماد، عن:"
        },
        {
          "type": "text",
          "data": "- نسبة 75% من القيمة السوقية للمحفظة المكونة من سندات الخزينة اللبنانية بالليرة اللبنانية والسندات الصادرة عن الدولة اللبنانية بالعملات الاجنبية."
        },
        {
          "type": "text",
          "data": "- نسبة 50% من القيمة السوقية للمحفظة المكونة من اسهم متداولة في الاسواق المالية في الخارج ،قيمة كل منها ما يوازي أو يفوق خمس دولارات اميركية."
        },
        {
          "type": "text",
          "data": "- نسبة 50% من القيمة السوقية للمحفظة المكونة من اسهم متداولة في الاسواق المالية في الخارج ومصدرة من شركات من ضمن اكبر 50% من الشركات المدرجة في البورصة المعنية."
        },
        {
          "type": "text",
          "data": "- نسبة 30% من القيمة السوقية للمحفظة المكونة من اسهم متداولة في الاسواق المالية في الخارج، تتراوح قيمة كل منها بين ما يوازي دولار اميركي واحد وخمسة دولارات والمصدرة من شركات ليست من ضمن اكبر 50% من الشركات المدرجة في البورصة المعنية."
        },
        {
          "type": "text",
          "data": "- نسبة 50% من القيمة السوقية للمحفظة المكونة من باقي \"سندات القيم المنقولة \"المحددة في المادة 2 اعلاه."
        },
        {
          "type": "text",
          "data": "يمكن، تجاوز هذه النسب، اذا توفرت ضمانات اضافية مكونة من \"سندات قيم منقولة\" تنطبق عليها احكام المادة 2 اعلاه وذلك ضمن النسب المحددة في المادة 3 هذه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60 وبالقرار 11421 تاريخ 20/5/2013 ج.ر 23"
        },
        {
          "type": "text",
          "data": "على العميل تغطية اي تدني على النسب المحددة في المادة 3 أعلاه، فورا والا يتوجب على \"الوسيط المالي\" تصفية ما يلزم من المحفظة بشكل يبقى رصيد الاعتماد بحدود هذه النسب وذلك اذا بلغ الاعتماد الممنوح في اي وقت:"
        },
        {
          "type": "text",
          "data": "- نسبة 85% من القيمة السوقية للمحفظة المكونة من سندات الخزينة اللبنانية بالليرة اللبنانية والسندات الصادرة عن الدولة اللبنانية بالعملات الاجنبية."
        },
        {
          "type": "text",
          "data": "- نسبة 75% من القيمة السوقية للمحفظة المكونة من اسهم، متداولة في الاسواق المالية في الخارج ،قيمة كل منها ما يوازي أو يفوق خمس دولارات اميركية."
        },
        {
          "type": "text",
          "data": "- نسبة 75% من القيمة السوقية للمحفظة المكونة من اسهم متداولة في الاسواق المالية في الخارج ومصدرة من شركات من ضمن اكبر 50% من الشركات المدرجة في البورصة المعنية."
        },
        {
          "type": "text",
          "data": "- نسبة 50% من القيمة السوقية للمحفظة المكونة من اسهم، متداولة في الاسواق المالية في الخارج، تتراوح قيمة كل منها بين ما يوازي دولار اميركي واحد وخمسة دولارات والمصدرة من شركات ليست من ضمن اكبر 50% من الشركات المدرجة في البورصة المعنية."
        },
        {
          "type": "text",
          "data": "- نسبة 75% من القيمة السوقية للمحفظة المكونة من باقي \"سندات القيم المنقولة \"المحددة في المادة 2 اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار والنظام المرفق به في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60"
        },
        {
          "type": "text",
          "data": "إذا سحبت «سندات القيم المنقولة» من السوق المالية المنظمة يتوجب على «الوسيط المالي» الطلب من العميل تغطية قيمة الاعتماد فوراً."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60"
        },
        {
          "type": "text",
          "data": "على «الوسيط المالي»، عند منح التسهيلات المنصوص عليها في هذا النظام، اتخاذ الاجراءات القانونية أو التعاقدية المتوجبة لتصفية المحفظة المكونة أو أي عنصر منها أو لتصفية الدين، جزئياً أو كلياً وفقاً للحالة، وذلك تطبيقاً لأحكام هذا النظام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعدلت بموجب القرار 8747 ت 24/2/2004 ج.ر 13 وبالقرار 10851 تاريخ 7/12/2011 ج.ر 60"
        },
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف باصدار الانظمة التطبيقية لأحكام هذا النظام وبمراقبة صحة تنفيذ أحكامه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 10851 تاريخ 7/12/2011 ج.ر 60"
        },
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا النظام تعرض مرتكبها للإحالة أمام الهيئة المصرفية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الاول 1998\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}