{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198851",
  "title": "نظام فتح واقفال فروع للمصارف العاملة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7147",
    "date": " 05/11/1998",
    "oj_number": "52",
    "oj_publish_date": "19/11/1998",
    "oj_page": "4725-4726"
  },
  "preamble": "ان حاكم مصرف لبنان\nبناء على قانون النقد والتسليف\nبناء على المادة الاولى من القانون 28/67 تاريخ 09/05/1967\nبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 04/11/1998\nوبعد استشارة جمعية مصارف لبنان\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "16 تلغى جميع احكام الانظمة المخالفة وتعديلاتها المتعلقة بفتح واقفال فروع المصارف.",
      "content": [
        {
          "type": "text",
          "data": "يوضع هذا النظام استنادا للمادة الاولى من القانون رقم 28/67 تاريخ 9 ايار 1967"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ النظام المتعلق بفتح واقفال فروع للمصارف العاملة في لبنان المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "في سياق هذا النظام يفهم بكلمة \"مصرف\" المؤسسة المسجلة على لائحة المصارف الصادرة عن مصرف لبنان, ويفهم بكلمة \"فرع\" الوحدة (فرع, شعبة, مكتب, شباك...) التي تنشأ خارج المركز الرئيسي وتتعاطى الاعمال المصرفية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 162 تاريخ 18/02/1977"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 174 تاريخ 18/02/1977"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 568 تاريخ 07/06/1985"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 609 تاريخ 06/12/1985"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 641 تاريخ 14/04/1986"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 703 تاريخ 20/01/1987"
        },
        {
          "type": "text",
          "data": "القرار رقم 4781 تاريخ 22/02/92 الموضوع موضع التنفيذ بالتعميم للمصارف رقم 1089 تاريخ 30/03/1992"
        },
        {
          "type": "text",
          "data": "القرار رقم 6186 تاريخ 05/06/1996 الموضوع موضع التنفيذ بالتعميم للمصارف رقم 1437 تاريخ 05/06/1996"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 11491 تاريخ 5/8/2013 ج.ر 37"
        },
        {
          "type": "text",
          "data": "يتوجب على المصرف الذي يرغب في فتح فرع له سواء داخل لبنان او خارجه, ان يحصل على موافقة مسبقة من المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "لغاية تطبيق احكام هذا القرار، تعتبر بحكم الفروع المواقع او الاماكن (شبابيك، مكاتب...) التي تنشأ خارج المركز الرئيسي او الفروع التي تعتمد على التكنولوجيا الحديثة ويمكن من خلالها القيام باعمال استعلامية/ تحضيرية للعمليات المصرفية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "على كل مصرف يرغب في فتح فرع له سواء داخل لبنان او خارجه ان يقدم الى حاكم مصرف لبنان طلبا مرفقا بالوثائق التالية على ثلاث نسخ:"
        },
        {
          "type": "text",
          "data": "أ- دراسة موضوعة وفقا للنموذج المرفق بهذا النظام (ملحق رقم 1)"
        },
        {
          "type": "text",
          "data": "ب- المستندات القانونية المثبتة اتخاذ قرار بفتح فرع للمصرف وفقا للاصول."
        },
        {
          "type": "text",
          "data": "ج- تقرير خاص معد من مفوضي المراقبة مطابق لنصوص المواد 10 , 11 , 12 , 13 من المرسوم رقم 1983 تاريخ 25 ايلول 1971 وذلك وفقا للنموذج المرفق بهذا النظام. (ملحق رقم 2) يجب ان يكون هذا التقرير معتمدا على حسابات"
        },
        {
          "type": "text",
          "data": "المصرف الموقوفة بتاريخ لا يعود الى اكثر من ثلاثة اشهر من تاريخ طلب فتح الفرع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "4  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يحيل حاكم مصرف لبنان الطلب مرفقا بالوثائق المذكورة اعلاه الى لجنة الرقابة على المصارف والمديريات المعنية في مصرف لبنان لابداء الرأي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار 9934 تاريخ 23/6/2008 ج.ر 27"
        },
        {
          "type": "text",
          "data": "على المصارف العاملة في لبنان ان تخصص من اصل اموالها الخاصة الاساسية:"
        },
        {
          "type": "text",
          "data": "* عشرة مليارات ليرة لبنانية للمركز الرئيسي."
        },
        {
          "type": "text",
          "data": "* خمسماية مليون ليرة لبنانية لكل فرع."
        },
        {
          "type": "text",
          "data": "(تمنح المصارف التي هي بوضع مخالف لاحكام هذه المادة مهلة تنتهي بتاريخ 31/12/2008 لتسوية اوضاعها )."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار 10759 ت 25/6/2011 ج.ر 30"
        },
        {
          "type": "text",
          "data": "على كل مصرف لبناني يرغب بفتح فرع له في الخارج ان يخصص للفرع المعني مبلغا قدره ثلاثة امثال المخصصات المطلوبة لفتح فرع في لبنان وذلك بالاضافة الى المبلغ"
        },
        {
          "type": "text",
          "data": "الذي تفرضه السلطات المعنية في الخارج وتخضع كل زيادة على مخصصات اي فرع لمصرف لبنان في الخارج لموافقة مسبقة من مصرف لبنان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 11491 تاريخ 5/8/2013 ج.ر 37 وبالقرار 11673 تاريخ 4/2/2014 ج.ر 7"
        },
        {
          "type": "text",
          "data": "يعلق المصرف المركزي موافقته على طلب فتح الفرع على توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان يبين وجود جدوى اقتصادية للمصرف من جراء فتح الفرع."
        },
        {
          "type": "text",
          "data": "ب- ان يبين المصرف صاحب الطلب مقدرته على تحمل الاعباء الناتجة عن فتح الفرع."
        },
        {
          "type": "text",
          "data": "ج- ان تتحقق لجنة الرقابة على المصارف من توافر المخصصات المذكورة في المادتين السادسة والسابعة اعلاه."
        },
        {
          "type": "text",
          "data": "د- ان يكون وضع المصرف مطابقا لاحكام قانون النقد والتسليف والانظمة المتعلقة بالمهنة المصرفية وان يكون وضعه الاداري ووضعه المالي سليمين."
        },
        {
          "type": "text",
          "data": "تعدلت الفقرة ه بموجب القرار 9670 ت 16/8/2007 ج.ر 51"
        },
        {
          "type": "text",
          "data": "هـ- ان يكون المصرف متقيدا بتعاميم وبتعليمات وتوصيات مصرف لبنان ولجنة الرقابة على المصارف لاسيما القرار الاساسي رقم 9286 تاريخ 9/3/2006 المتعلق بالمؤهلات العلمية والتقنية والادبية الواجب توافرها لمزاولة بعض المهام في القطاعين المالي والمصرفي ."
        },
        {
          "type": "text",
          "data": "و- ان تكون لدى المصرف سياسة سليمة للتسليف تعكسها صلاحيات محددة لمنح القروض والتسهيلات وان تكون سياسة التسليف في المصرف منسجمة مع مبادىء قانون النقد والتسليف وتعليمات مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ز- ان تكون ادارة المصرف العاملة مؤهلة بشكل عام لاستيعاب الفرع الجديد وان يكون لديها نظام متكامل للتدقيق الداخلي."
        },
        {
          "type": "text",
          "data": "«ح - ان لا يتجاوز عدد الفروع، المنشأة في لبنان خلال السنة الواحدة، ثلاثة فروع على ان يكون واحد منها على الاقل من الفروع التي تعتمد على التكنولوجيا الحديثة المشار اليها في المادة الثالثة اعلاه. يمكن للمجلس المركزي، اذا رأى ذلك مناسباً، اعفاء المصرف من التقيد بالعدد المحدد في البند (ح) هذا، سيما في حال كان الفرع المنوي فتحه خارج نطاق المدن الكبرى."
        },
        {
          "type": "text",
          "data": "تعتبر مدن كبرى، بمفهوم هذا البند، بيروت وضواحيها حتى خلدة جنوبا وبعبدا شرقا ونهر الكلب شمالا ومراكز المحافظات ومراكز الأقضية.»"
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار وسيط 12610 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المصارف ان تذكر على اوراقها وفي اعلاناتها وبياناتها او اي مستند عائد لها عبارة \"فرع قيد التأسيس \" او اي عبارة مشابهة قبل صدور ترخيص صريح من قبل المجلس المركزي لمصرف لبنان بفتح الفرع المعني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل اي فرع غير مرخص وفقا لهذا النظام في جلسات المقاصة في مصرف لبنان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب ق ع 7632 تاريخ 27/7/2000 ج ر 33 ت 3/8/2000"
        },
        {
          "type": "text",
          "data": "على المصارف التي تحصل ترخيص لفتح فرع لها ان تستكمل اجراءات فتحه ومباشرة الاعمال المصرفية فيه مع العموم ضمن مهلة سنة من تاريخ صدور قرار الترخيص يمكن للمجلس المركزي لمصرف لبنان تمديد هذه المهلة لمرة واحدة لمدة سنة اضافية كحد اقصى وذلك بناء على كتاب معلل من اي مصرف معني اذا تعذر على هذا الاخير فتح الفرع خلال المهلة الاولى لاسباب جدية ولظروف خارجة عن ارادته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعود للمجلس المركزي, بناء على اقتراح لجنة الرقابة على المصارف, سحب ترخيص فرع اي مصرف يتبين انه يحمل المصرف اعباء تؤثر على وضعه العام بشكل جدي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يخضع تملك فرع او فروع مصرف من قبل مصرف اخر, فيما خص المصرف المتملك للشروط التي يخضع لها فتح فرع جديد."
        },
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي اعفاء المصرف المتملك من بعض الشروط والاجراءات والمهل الواردة في هذا النظام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يخضع للشروط المحددة في هذا النظام نقل فروع المصارف من مكان الى اخر ضمن الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "لا تطبق الفقرة (أ) من المادة الرابعة والفقرات (أ) و(ب) و(ح) من المادة الثامنة من هذا النظام عندما يكون نقل الفرع في كل من:"
        },
        {
          "type": "text",
          "data": "1- بيروت وضواحيها (حتى خلدة جنوبا, وبعبدا شرقا, ونهر الكلب شمالا) وطرابلس وصيدا وصور وزحله وبعلبك وجونيه, ضمن الشارع نفسه او ضمن احد الشوارع المتفرعة مباشرة عنه."
        },
        {
          "type": "text",
          "data": "2- المناطق اللبنانية الاخرى ضمن دائرة شعاعها الف متر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصارف ابلاغ مصرف لبنان عند اي اقفال مؤقت او نهائي لاي فرع لها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع احكام الانظمة المخالفة وتعديلاتها المتعلقة بفتح واقفال فروع المصارف."
        }
      ]
    }
  ],
  "signature": "بيروت, في 5 تشرين الثاني 1998\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}