{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198908",
  "title": "الشكات المرمزة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7150",
    "date": " 06/11/1998",
    "oj_number": "52",
    "oj_publish_date": "19/11/1998",
    "oj_page": "4735-4736"
  },
  "preamble": "ان حاكم مصرف لبنان\nبناء على قانون النقد والتسليف ولا سيما احكام المادة 174 منه\nوبناء على توصية لجنة التقنيات المصرفية الحديثة المنشاة لدى مصرف لبنان بموجب الاعلام للمصارف رقم 442 تاريخ 15/06/1994\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 04/11/1998\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على جميع المصارف العاملة في لبنان استعمال شيكات مرمزة, وفقا للنموذج والمقاييس والاساليب الفنية المحددة في \"دليل اجراءات طباعة الشيكات\" المؤرخ 03/01/1995 والمعد من قبل لجنة التقنيات المصرفية الحديثة لدى مصرف لبنان, بغية معالجتها بطريقة الية. تستثنى من المعالجة الالية الشيكات المحددة في الملحق المرفق رقم 1"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعدل الحقل رقم 5 من الصفحة 13 من الدليل المذكور اعلاه بحيث تصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "الرقم...الحقل ....المحتويات"
        },
        {
          "type": "text",
          "data": "5 ....المصرف الفرع غرفة رمز (10) في"
        },
        {
          "type": "text",
          "data": "المقاصة الموقع 35 خانة واحدة لرمز غرفة المقاصة في"
        },
        {
          "type": "text",
          "data": "الموقع 36 ثلاث خانات لرقم الفرع في الموقع 37-39"
        },
        {
          "type": "text",
          "data": "ثلاث خانات لرقم المصرف (لائحة المصارف) في"
        },
        {
          "type": "text",
          "data": "الموقع 40-42 خانة فارغة في الموقع 43"
        },
        {
          "type": "text",
          "data": "كما يضاف الى نموذج \"الشكل النهائي للشك\" في"
        },
        {
          "type": "text",
          "data": "الصفحة 19 من الدليل عبارة مكان الاصدار كما هو مبين في الملحق رقم 2"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصارف العاملة والمطابع المعنية الاستحصال مباشرة من مصرف لبنان على نسخة عن الدليل المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصارف العاملة في لبنان ان تلجأ الى آلة الفحص (Tester) التي يضعها مصرف لبنان تحت تصرفها في مديرية المعلوماتية بغية التحقق من مطابقة نماذج الشيكات المرمزة التي تصدرها مع المقاييس والخصائص الفنية المحددة في \"دليل اجراءات طباعة الشيكات\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى ساريا حتى اشعار اخر نظام المقاصة الالية المعمول به حاليا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل في غرف المقاصة لدى مصرف لبنان دون اي تغيير وتكون عملية الترميز اللاحق \"Postmarquage\" المتعلق بالخانة المخصصة للعملة والخانة المخصصة للمبلغ وكذلك عملية فرز الشيكات على عاتق ومسؤولية المصرف المعني الذي يستلم الشيكات من عملائه وفروعه ثم يقدمها للمقاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على جميع المصارف العاملة في لبنان ان ترفق بكل رزمة من الشيكات المسحوبة على كل مصرف بطاقة تدقيق كوسيلة لمراقبة رزم الشيكات والتدقيق فيها. تعتبر هذه البطاقة بطاقة صادرة بالنسبة الى المصرف المستفيد وبطاقة واردة بالنسبة الى المصرف المسحوب عليه."
        },
        {
          "type": "text",
          "data": "تحدد مواصفات هذه البطاقة في الملحق المرفق رقم 3"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقوم مصرف لبنان, بناء على طلب يقدم اليه قبل 15 يوما على الاقل، بتزويد المصارف والمؤسسات المالية وسائر اصحاب الحسابات لديه, بدفاتر شيكات مطبوعة وفقا للتصميم الجديد ومعدة للسحب على حساباتها لديه في المركز والفروع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على المصارف عدم تقديم الشيكات غير المرمزة للتحصيل بواسطة غرف المقاصة لدى مصرف لبنان تحت طائلة رفض الشيكات المذكورة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "القرار رقم 5800 تاريخ 14/02/1995 الموضوع موضع التنفيذ بالتعميم للمصارف رقم 1317 تاريخ 14/02/1995"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف وللمؤسسات المالية رقم 1409 تاريخ 08/03/1996 الاعلام للمصارف رقم 472 تاريخ 24/05/1996"
        },
        {
          "type": "text",
          "data": "التعميم للمصارف رقم 1467 تاريخ 17/09/1996"
        },
        {
          "type": "text",
          "data": "القرار رقم 6474 تاريخ 17/02/1997 الموضوع موضع التنفيذ بالتعميم للمصارف رقم 1502 تاريخ 17/02/1997"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 6 تشرين الثاني 1998\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}