{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198248",
  "title": "تحويل سلاسل رواتب القضاة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "716",
    "date": " 05/11/1998",
    "oj_number": "51",
    "oj_publish_date": "12/11/1998",
    "oj_page": "4528"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8 ينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 1/1/1999",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب القضاة العدليين, وقضاة مجلس شورى الدولة, وقضاة ديوان المحاسبة, وقضاة المحاكم الشرعية السنية والجعفرية، وقضاة المحاكم المذهبية الدرزية, من اصيلين ومتدرجين وفقا لما هو مبين في الجداول رقم 1 و2 و3 و4 و5 الملحقة بهذا القانون، ويخصص لكل من القضاة المعنيين الراتب الجديد المقابل لراتبه القديم, والدرجة الجديدة المقابلة لدرجته القديمة, مع احتفاظه بحقه في القدم المؤهل للتدرج، دون تعديل في الرتبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- باستثناء التعويض العائلي, وتعويض النقل المؤقت, وتعويض النقل والانتقال, وتعويض الوكالة, وتعويضات المجالس والهيئات واللجان التي تعقد خارج اوقات الدوام الرسمي, وتعويضات لجان ومراقبي مباريات التوظيف والامتحانات الرسمية وتصحيح المسابقات العائدة لها, والتعويضات الملحوظة في المواد 24 من المرسوم الاشتراعي رقم 151/83 و25 من المرسوم الاشتراعي رقم 112/59 و72 من المرسوم الاشتراعي رقم 150/83 و30 من مشروع القانون المنفذ بالمرسوم رقم 7855/61 (نظام القضاة العدليين) و14 و457 و463 من القانون الصادر بتاريخ 16/7/1962 وفي المرسوم رقم 7715 تاريخ 23/12/1995 تلغى جميع التعويضات والعلاوات والمكافآت وملحقات الراتب ومتمماته, مهما كان نوعها او تسميتها او شكلها او طبيعتها, التي يستفيد منها القضاة المعنيون باحكام هذا القانون, كما تلغى الدرجة الاستثنائية المنصوص عليها بموجب المادة 18 من القانون رقم 9/78 تاريخ 21/2/1978 المعدلة بالمادة 18 من القانون رقم 21/79 تاريخ 26/12/1979"
        },
        {
          "type": "text",
          "data": "2- تبقى سارية المفعول النصوص العائدة للتعويضات المستثناة من الالغاء، والنافذة بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ما يزيد من الدخل الشهري الحالي لكل من القضاة المعنيين بهذا القانون على الراتب المخصص له بموجب المادة الاولى بمثابة تعويض تصفية تحدد قيمته وشروط استحقاقه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري العدل والمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر، يعتمد الترقيم الجديد للدرجات المبين في الجداول الملحقة بهذا القانون, ويحل محل الترقيم القديم حيثما ورد في النصوص القانونية والتنظيمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات اللازمة لتغطية النفقات المترتبة الدفع وفقا لاحكام هذا القانون, وان تؤمن تغطية هذه الاعتمادات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة, بمراسيم تتخذ في مجلس الوزراء, ان تصحح الاخطاء الواردة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عند توفر الامكانات لدى الخزينة تحيل الحكومة الى المجلس النيابي مشاريع قوانين ترمي الى فتح الاعتمادات اللازمة من اجل تأدية المفعول الرجعي المستحق اعتبارا من 1/1/1996 للمستفيدين من احكام هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 1/1/1999"
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}