{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198247",
  "title": "رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة اللبنانية وتعديل اسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء والمتقاعدين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "717",
    "date": " 05/11/1998",
    "oj_number": "51",
    "oj_publish_date": "12/11/1998",
    "oj_page": "4534/4538"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "الرابعة عشرة ينشر هذا القانون في الجريدة الرسمية ويعمل بهذا القانون اعتبارا من 1/1/1999",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب موظفي الملاك الاداري العام, وافراد الهيئة التعليمية في الجامعة اللبنانية, وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "1- تحول سلاسل رواتب موظفي الملاك الاداري العام وفقا لما هو مبين في الجداول رقم 1 و2 و3 و4 و5 و6 و7 و8 و9 و10 و11 و12 و13 الملحقة بهذا القانون, ويخصص لكل من الموظفين المعنيين الراتب الجديد المقابل لراتبه القديم, والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه في القدم المؤهل للتدرج, دون تعديل في الرتبة."
        },
        {
          "type": "text",
          "data": "تطبق احكام هذا البند على موظفي السلك الخارجي اثناء ممارستهم مهامهم في الادارة المركزية لوزارة الخارجية, وعلى المنتدبين منهم للعمل في الادارة المركزية, وعلى موظفي الملاك الاداري في الجامعة اللبنانية, وعلى موظفي الملاك المؤقت لمكتب تنفيذ المشروع الاخضر."
        },
        {
          "type": "text",
          "data": "2 - تحول سلاسل رواتب موظفي السلك الخارجي العاملين في الخارج وفقا لما هو مبين في الجداول رقم 14 و15 و16 الملحقة بهذا القانون، ويخصص لكل منهم الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة, مع احتفاظه بحقه في القدم المؤهل للتدرج، دون تعديل في الرتبة."
        },
        {
          "type": "text",
          "data": "تخضع رواتب موظفي السلك الخارجي المحددة بموجب هذه الفقرة للمضاعفة وفقا للاحكام التي ترعى بدل الاغتراب, ولا تخضع للاحكام المتعلقة بفرق القطع.  تعتمد لاحتساب رواتب موظفي السلك الخارجي بتاريخ نفاذ هذا القانون العملات الآتية:"
        },
        {
          "type": "text",
          "data": "- الدولار الاميركي.\n- الجنيه الاسترليني.\n- المارك الالماني.\n- الفرنك السويسري.\n- الين الياباني ."
        },
        {
          "type": "text",
          "data": "تشكل كل عملة نسبة 20% من قيمة الراتب المحول بتاريخ التحويل, كما يمكن اعتماد عملة اليورو كمؤشر بديل عن العملات التي تنتظم تحت لواء عملة اليورو وبنفس معدلات التثقيل التابعة لها."
        },
        {
          "type": "text",
          "data": "3 - تحول سلسلة رواتب افراد الهيئة التعليمية في الجامعة اللبنانية وفقا لما هو مبين في الجدول رقم 17 الملحق بهذا القانون ويخصص لكل من افراد الهيئة التعليمية المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة, مع احتفاظه بحقه في القدم المؤهل للتدرج, دون تعديل في الرتبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اولا- باستثناء التعويضات عن الاعمال الاضافية والمكافآت والتعويض العائلي, وتعويض النقل المؤقت, وتعويض النقل  والانتقال ,وتعويض السكن, وتعويض الوكالة, وتعويضات المجالس والهيئات واللجان التي تعقد خارج اوقات الدوام الرسمي, وتعويضات ساعات الليل, وبدل الاغتراب المخصص لموظفي السلك الخارجي,وتعويضات لجان ومراقبي مباريات التوظيف والامتحانات الرسمية وتصحيح المسابقات العائدة لها, والتعويض لقاء القيام بابحاث وتحريات وتحقيقات وفقا لاحكام المادة 43 من القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية), ومكافآت الانتاجية وعائدات التحصيل, والحصص من الغرامات, والمساعي المخصصة لموظفي ادارة الجمارك, تلغى جميع التعويضات والعلاوات والمكافآت وملحقات الراتب ومتمماته, مهما كان نوعها او تسميتها او شكلها او طبيعتها, التي يستفيد منها الموظفون المعنيون باحكام هذا القانون, كما تلغى الدرجة الاستثنائية المنصوص عليها بموجب المادة 18 من القانون رقم 9/78 تاريخ 21/2/1978 المعدلة بالمادة 18 من القانون رقم 21/79 تاريخ 26/12/1979. وجميع القرارات الصادرة عن رئيس الجامعة اللبنانية والمتعلقة باحداث تعويضات او بتعديلها او بتحديد قيمتها او نسبها, مهما كانت تسميتها.\nوحدد تعويض السكن المذكور اعلاه المخصص لموظفي السلك الخارجي الذين لا تؤمن لهم الحكومة السكن على الوجه التالي:\n- /900/ دولار اميركي للموظف العازب .\n- و/1200/ دولار اميركي للموظف المتزوج في البلدان التي يبلغ معدل الاغتراب فيها 190% وما دون.\n- /1200/ دولار اميركي للموظف العازب و/1600/ دولار اميركي للموظف المتزوج في البلدان التي يتجاوز معدل الاغتراب فيها 190%.\nثانيا - تطبق احكام البند اولا من هذه المادة على موظفي الملاك الاداري في الجامعة اللبنانية وعلى موظفي الملاك المؤقت في مكتب المشروع الاخضر, وتلغى جميع النصوص العامة والخاصة التي يعطى الموظفون المذكورون بموجبها تعويضات مماثلة للتعويضات الملغاة, مهما كان شكل هذه النصوص والمرجع الذي صدرت عنه.\nثالثا -\n1- باستثناء التعويض العائلي, والمكافآت والتعويضات عن الاعمال الاضافية تعتبر محددة بصورة مقطوعة جميع التعويضات غير الملغاة المنصوص عليها في البند (اولا) من هذه المادة وتعدل هذه التعويضات عند الاقتضاء حدد التعويض العائلي المخصص لموظفي السلك الخارجي العاملين في الخارج, على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- اربعماية دولار اميركي عن الزوجة.\n- مايتا دولار اميركي عن كل ولد."
        },
        {
          "type": "text",
          "data": "وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بعد استطلاع رأي مجلس الخدمة المدنية.\n2 - خلافا لما نصت عليه الفقرة (1) من هذا البند, تبقى الحصص من الغرامات والمساعي المخصصة لموظفي ادارة الجمارك خاضعة للاحكام القانونية التي ترعاها.\nيطبق التعديل الوارد على المادة 2 المتعلق باستثناء التعويضات عن الاعمال الاضافية والمكافآت وفقا لنظام خاص يصدر بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية بعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 173 / 2000) (عدلت بموجب مرسوم 1078 / 1999) (عدلت بموجب مرسوم 1053 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ما يزيد من الدخل الشهري الحالي لكل من الموظفين المعنيين بهذا القانون على الراتب المخصص له بموجب المادة الاولى بمثابة تعويض تصفية تحدد قيمته وشروط استحقاقه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية بعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- يلغى نص المادة 12 من المرسوم الاشتراعي رقم 47 تاريخ 29 حزيران 1983 المعدلة بالقانون رقم 161 تاريخ 13 آب 1992, ويستبدل بالنص الآتي:\n\"المادة 12 الجديدة: خلافا لاي نص اخر, ومن اجل تحديد قيمة الراتب الشهري الذي يعتمد في احتساب المعاش التقاعدي او تعويض الصرف, تضاف الى الراتب الاساسي الاخير للموظف المعني نسبة واحد من اربع وعشرين من قيمة الدرجة الاخيرة عن كل شهر يكون الموظف قد قضاه في الخدمة الفعلية بعد تدرجه الاخير.\n2 - خلافا لاي نص اخر, ومن اجل احتساب المعاش التقاعدي او تعويض الصرف, يضرب الحاصل المبين في المادة 12 الجديدة من المرسوم الاشتراعي رقم 47 تاريخ 29/6/1983 وتعديلاته بنسبة 85% (خمسة وثمانون بالمائة).\n3 - يلغى نص المادة 60 من المرسوم الاشتراعي رقم 47 تاريخ 29 حزيران 1983, ويستبدل بالنص الآتي:\n\"المادة 60 الجديدة: يتقاضى كل موظف يصرف من الخدمة تعويض صرف يعادل عن كل سنة خدمة فعلية نسبة 85% (خمسة وثمانون بالمائة) من الراتب الشهري الاساسي الاخير الذي تقاضاه.\n- يحسب الشهر جزءا من اثني عشر من السنة واليوم جزءا من ثلاثين من الشهر\"\n4 - يلغى نص الفقرة 2 من المادة 83 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\" - الفقرة 2 من المادة 83 الجديدة:\n- يستحق للموظف المؤقت المسرح, او الذي انتهت مدته, او انتهى عمله, او بلغ السن القانونية, تعويض صرف من الخدمة يعادل عن كل سنة خدمة فعلية نسبة 85% (خمسة وثمانون بالمائة) من الراتب الشهري الاساسي الاخير الذي تقاضاه.\n- يحسب الشهر جزءا من اثني عشر من السنة واليوم جزءا من ثلاثين من الشهر."
        },
        {
          "type": "text",
          "data": "5 - يلغى نص البند 5 من القانون رقم 593 تاريخ 28/12/1996 المتعلق بتعديل سلاسل رواتب افراد الهيئة التعليمية, وتؤدي، اعتبارا من 1/1/1996 المحسومات التقاعدية, كما تؤدي المحسومات والمساهمات لصندوق تعويضات افراد الهيئة التعليمية في المدارس الخاصة, على اساس سلم الرواتب النافذ اعتبارا من 1/1/1996.\nفقرة 6 مضافة بموجب ق 173 ت 14/2/2000 ج ر 7 ت 16/2/2000\n6 - لا يجوز ان يتدنى المعاش التقاعدي وتعويض الصرف من الخدمة المحتسبين وفقا لاحكام البنود السابقة من هذه المادة عن معاش التقاعد وتعويض الصرف المحتسبين وفقا لاحكام القوانين المعمول بها سابقا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر:"
        },
        {
          "type": "text",
          "data": "1- يعين كل من رئيس مجلس الخدمة المدنية ورئيس التفتيش المركزي في الدرجة 6 من سلسلة رواتب موظفي الملاك الاداري العام - الفئة الاولى في مجلس الخدمة المدنية او في التفتيش المركزي او في المجلس التأديبي العام في الدرجة المماثلة لدرجته اذا كانت درجته اعلى من الدرجة 6"
        },
        {
          "type": "text",
          "data": "2 - يعين المفتشون المعاونون في التفتيش المركزي في الدرجة 2 من سلسلة رواتبهم."
        },
        {
          "type": "text",
          "data": "3 - يشترط في موظفي الفئة الثانية المرشحين لملء المراكز الشاغرة في الفئة الاولى بالاختيار, ان يكونوا من الدرجة 4 على الاقل, بالاضافة الى شرط ادراج اسمائهم في جدول الترفيع."
        },
        {
          "type": "text",
          "data": "4 - يشترط في موظفي الفئة الثالثة المرشحين لملء المراكز الشاغرة في الفئة الثانية بالاختيار ان يكونوا من الدرجة 5 على الاقل, بالاضافة الى شرط ادراج اسمائهم في جدول الترفيع ونجاحهم في الدورة التدريبية."
        },
        {
          "type": "text",
          "data": "5 - يشترط في الموظف الذي يرفع من رتبة الى رتبة في فئته ان يكون من الدرجة 5 على الاقل في رتبته بالاضافة الى شرط ادراج اسمه في جدول الترفيع."
        },
        {
          "type": "text",
          "data": "6 - يشترط في المهندس الذي يرفع من رتبة الى رتبة في فئته ان يكون من الدرجة 5 على الاقل, بالاضافة الى شرط ادراج اسمه في جدول الترفيع."
        },
        {
          "type": "text",
          "data": "7- ينقل الموظفون الفنيون وموظفو السلك الخاص في الطيران المدني الى الوظائف الادارية في الادارات العامة بنفس الدرجة دون الراتب مع احتفاظهم بحق القدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "8 - ينقل موظفو الفئة الاولى في مجلس الخدمة المدنية وفي التفتيش المركزي وفي المجلس التأديبي العام كما ينقل رئيس مصلحة المراقبة والدراسات والمفتشون والمفتشون المعاونون والمراقبون الاول والمراقبون ومدققو الحسابات الاول ومدققو الحسابات في ديوان المحاسبة ومجلس الخدمة المدنية والتفتيش المركزي الى الادارات الاخرى بنفس الدرجة دون الراتب مع احتفاظهم بحق القدم المؤهل للتدرج. كما ينقل موظفو الادارات العامة من الفئات الاولى والثانية والثالثة الى الوظائف من الفئة ذاتها المبينة في الفقرة السابقة بنفس الدرجة دون الراتب مع احتفاظهم بحق القدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "9 - يمدد العمل بالقانون رقم 454 تاريخ 17/8/1995 (نقل المعلمين والمدرسين والاساتذة الثانويين الى ملاكات الادارات العامة) لمدة ثلاثة اشهر اعتبارا من تاريخ صدور هذا القانون ويتم تصنيف المعلمين والمدرسين والاساتذة الثانويين الملحقين بالادارات العامة في الفئات المماثلة لفئاتهم في الملاك الاداري العام وفي الدرجة المماثلة لدرجتهم في الفئة التي ينتمون اليها مع احتفاظهم بحق القدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "10- يعين افراد الهيئة التعليمية في التعليم الرسمي غير الجامعي الناجحون في المباريات المؤهلة للتعيين في الملاك الاداري العام في الدرجة المماثلة لدرجتهم في الفئة التي ينتمون اليها في حال كانت درجتهم تفوق الدرجة الاولى من الفئة التي يعينون فيها, ويحتفظون بحق القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اولا: اعتبارا من 1/1/1999 يرفع الحد الادنى للرواتب والاجور في الادارات العامة والبلديات وفي الجامعة اللبنانية الى 300,000 ل.ل. (ثلاثماية الف ليرة لبنانية).\nثانيا: يعطى المتعاقدون والاجراء الدائمون والمؤقتون في الادارات العامة وفي الجامعة اللبنانية وفي البلديات, الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب او اجر, كما يعطى المتعاملون من غير الموظفين مع وزارتي الاعلام والثقافة والتعليم العالي, زيادة تحدد على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "أ - 20% (عشرون بالمائة) على الجزء الاول من الاجر اليومي او من التعويض الشهري حتى مبلغ مائتين وخمسين الف ليرة لبنانية.\nب - 10% (عشرة بالمائة) على التعويض الشهري او الاجر اليومي الذي يتراوح بين مائتين وخمسين الف ليرة لبنانية وليرة واحدة, وثمانمائة الف ليرة لبنانية.\nج - 5% (خمسة بالمائة) على التعويض الشهري او الاجر اليومي الذي يزيد على ثمانماية الف ليرة لبنانية.\nد - من اجل احتساب قيمة الزيادة للاجر اليومي, تقسم على ثلاثين مجموع الزيادات المحددة في الفقرات الثلاث السابقة من هذه المادة.\nهـ - عند تحديد الاجر اليومي يدور كسر العشر ليرات الى عشر ليرات لبنانية.\nو- يحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\nاضيفت الفقرة التالية بموجب ق 173 ت 14/2/2000\nز- لا يجوز ان تتدنى تعويضات المتعاقدين الشهرية التي تعتبر راتبا او اجرا عن راتب الدرجة الموازي او الاقرب في سلسلة رواتب الوظيفة المماثلة او المشابهة لمهامهم بعد تحويلها وفقا للجداول المرفقة."
        },
        {
          "type": "text",
          "data": "ثالثا: تشمل هذه الزيادات المستخدمين والاجراء العاملين بالفاتورة والمتعاقدين في المدارس الخاصة من غير المتعاقدين على اساس النسبة المئوية, وذلك وفقا للاسس المبينة في هذه المادة.\nرابعا: تشمل هذه الزيادة المتعاقدين للتدريس بالساعة في حقل التعليم الرسمي والمهني والفني والعالي. تحدد الاجرة الجديدة للساعة بقرار مشترك يصدر عن وزير المالية والوزير المختص .\nخامسا: يعطى المتقاعدون, زيادة على معاشاتهم التقاعدية المستحقة لهم بتاريخ 31/12/1998, او على اقسامها, تحدد على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "أ - 20% (عشرون بالمائة) على الجزء الاول من المعاش حتى مبلغ مائتين وخمسين الف ليرة لبنانية.\nب - 10% (عشرة بالمائة) على الجزء الذي يتراوح بين مائتين وخمسين الف ليرة لبنانية وليرة واحدة, وثمانمائة الف ليرة لبنانية.\nج - 5% (خمسة بالمائة) على الجزء الذي يزيد على ثمانمائة الف ليرة لبنانية.\nد - تدمج الزيادة في صلب معاشات التقاعد.\nهـ - عند تحديد المعاش التقاعدي او عند تحديد اقسامه يدور كسر العشر ليرات الى عشر ليرات لبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- اعتبارا من 1/1/1999، يلغى اعتماد الحد الادنى للاجور كمؤشر في جميع النصوص القانونية والتنظيمية ويستعاض عنه اينما ورد بالمؤشر المؤلف كما يأتي:"
        },
        {
          "type": "text",
          "data": "- مبلغ ثلاثمائة الف ليرة لبنانية مضافا اليه ما يعادل:"
        },
        {
          "type": "text",
          "data": "- نصف نسبة التضخم السنوية التي يعتمدها مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يتم اقرار هذه النسبة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "2 - يعاد النظر سنويا في المؤشر استنادا الى ما يأتي:"
        },
        {
          "type": "text",
          "data": "- مبلغ الثلاثمائة الف ليرة لبنانية.\n- نصف نسبة التضخم التراكمية والمحددة وفقا لاحكام البند (1) اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - يلغى نص الفقرة (2) من المادة الخامسة من القانون رقم 372 تاريخ 1/8/1994 اعتبارا من تاريخ نفاذه."
        },
        {
          "type": "text",
          "data": "2 - من اجل احتساب المعاش التقاعدي او تعويض الصرف تطبق على المعنيين باحكام الفقرة الملغاة المنتهية خدمتهم خلال السنوات 1995 و1996 و1997 و1998، بمن فيهم القضاة, احكام هذا القانون التي تطبق على امثالهم المنتهية خدمتهم بعد 1/1/1999 بما فيها تحويل الرواتب والاسس الجديدة في احتساب معاش التقاعد او تعويض الصرف, وقانون تحويل سلاسل رواتب القضاة اعتبارا من 1/1/1999 في ما يخصهم, وتعاد تصفية حقوقهم على هذا الاساس ."
        },
        {
          "type": "text",
          "data": "3 - لا يستحق لاصحاب العلاقة المعنيين بهذه المادة اية فروقات على معاشات التقاعد او على الراتب الذي جرى على اساسه احتساب المعاش التقاعدي او تعويض الصرف بمقتضى البند -2- من هذه المادة."
        },
        {
          "type": "text",
          "data": "4 - لا تطبق احكام هذه المادة على من صدر لمصلحته حكم قضائي مبرم بتاريخ سابق لتاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اولا - مع مراعاة احكام وانظمة الموظفين, يحق للموظف الذي عين او يعين في الملاكات الدائمة الخاضعة لنظام التقاعد, ضم خدماته السابقة لهذا التعيين في الادارات العامة او في الجامعة اللبنانية او مجلس النواب, مهما كان نوعها: مؤقتة او تعاقدية او يومية, او بالتعامل الى خدماته اللاحقة في هذه الملاكات ضمن الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون في الخدمة الفعلية بتاريخ صدور هذا القانون او بعد هذا التاريخ.\n2- ان يكون قد سبق وعين وفقا للاصول, قبل التعيين في الملاك الدائم,في احدى الادارات العامة او الجامعة اللبنانية او مجلس النواب.\n3- الغيت الفقرة 3 بموجب القانون 229 تاريخ 9/6/2000.\n(المادة الثانية من ق 229 ت 9/6/2000) التي تعدلت بموجب ق 378 ت 14/12/2001.\nيستفيد من الغاء البند ثالثا المذكور اعلاه واعادة العمل بالفقرة الثانية من المادة 22 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 58 ت 15/12/82 الموظف الذي عين في الملاكات الدائمة الخاصة لنظام التقاعد بموجب مباراة مفتوحة ولم يعط درجات عن سنوات خدماته السابقة لتعيينه في الملاكات الدائمة التي ضمها الى خدماته اللاحقة وفقا للاصول كما يستفيد ايضا من احكام هذا القانون افراد الهيئة التعليمية في الجامعة اللبنانية وفي المشروع الاخضر والصندوق المستقل للاسكان وموظفو مجلس النواب.\n- تطبق احكام المادة 2 من ق 229 المعدل بموجب ق 378 ت 14/12/2001 على الموظفين الذين احيلوا على التقاعد لبلوغهم السن القانونية او لأي سبب اخر بين 1/1/1999 تاريخ العمل بالقانون رقم 717 ت 5/11/1998 وتاريخ صدور القانون 229 ت 9/6/2000 (وذلك بموجب ق 666 ت 4/2/2005)\n4 - ان يؤدي الى صندوق الخزينة ما توجب عليه من محسومات تقاعدية وتعويض صرف عن تلك الخدمات دفعة واحدة في مهلة ثلاثة اشهر من تاريخ ابلاغه موافقة وزارة المالية على توفر شروط ضم تلك الخدمات وصحة الاحتساب اذا كانت قيمتها في حدود المليوني ليرة اما اذا تجاوزت القيمة هذا المبلغ فتعتمد الاسس التالية:"
        },
        {
          "type": "text",
          "data": "أ - يستوفى ربع المبلغ المتوجب على الموظف خلال مهلة ثلاثة اشهر من تاريخ ابلاغه موافقة وزارة المالية على توفر شروط ضم تلك الخدمات وصحة الاحتساب اما الرصيد الباقي فيقتطع شهريا في حدود ثلث الراتب حتى استيفاء كامل المبلغ مع فوائده.\nب - اذا انتهت خدمة الموظف قبل تسديد كامل المبلغ المتوجب عليه واختار تعويض الصرف فيحسم هذا الرصيد دفعة واحدة من تعويض صرفه اما اذا اختار المعاش التقاعدي فيستمر في دفع الاقساط المتوجبة عليه كما لو كان موظفا.\nج - تستوفى فائدة بسيطة على كامل الرصيد بمعدل 8% (ثمانية بالمئة) سنويا.\nد - يعمل بهذه المادة اعتبارا من تاريخ تطبيق القانون رقم 717 تاريخ 5/11/98 (سلسلة الرتب والرواتب ورفع الحد الادنى للاجور).\nثانيا:\n1 - تحسب المحسومات التقاعدية المترتبة عن ضم الخدمات المنوه عنها في البند اولا - من هذه المادة على اساس الراتب النافذ بتاريخ طلب ضم الخدمات\n2 - يجاز بقرار من وزير المالية تقسيط المحسومات التقاعدية المترتبة عن ضم الخدمات ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا تقل قيمة القسط الشهري الواحد عن ثلث الراتب الشهري للموظف المعني.\n- ان لا تتجاوز مدة التقسيط تاريخ انتهاء خدمة الموظف.\n- ان تستحق جميع الاقساط دفعة واحدة مع الفوائد في حال تخلف الموظف المعني عن تسديد ثلاث اقساط متتالية او خمسة اقساط خلال السنة.\n- ان تحتسب عن الاقساط غير المسددة في مواعيدها فائدة بسيطة تساوي فائدة سندات الخزينة لمدة سنتين تسري حتى تاريخ السداد.\nفقرة مضافة بموجب قانون 573 ت 11/2/2004ج ر 9 ت 13/2/2004\nتحسب المحسومات التقاعدية لافراد الهيئة التعليمية في الجامعة اللبنانية المترتبة عن ضم الخدمات المنوه عنها في البند - اولا - من هذه المادة على اساس نصف الراتب الشهري الذي يتقاضاه المتعاقد المتفرغ بتاريخ 31/7/95."
        },
        {
          "type": "text",
          "data": "«تُحتسب المحسومات التقاعدية لأفراد الهيئة التعليمية في الجامعة اللبنانية عن ضم الخدمات المنوه عنها في البند /أولا/ من هذه المادة بستة بالمئة (6%) من بدلات التعاقد بالتفرغ التي دُفعت لكل منهم عن كامل الفترة التي كان قد أمضاها متعاقداً متفرغاً في هذه الجامعة، وتكون هذه الفترة بالتالي في عداد خدماته الفعلية الداخلة في حساب معاشه التقاعدي أو تعويض صرفه.\nوفي حال كان قد أسدى التدريس على أساس التعاقد بالساعة قبل اكتسابه وضعية المتعاقد المتفرغ، أو وضعية الاستاذ في الملاك التعليمي، إذا كان قد عُين فيه دونما سبق التعاقد بالتفرغ معه، تعتبر سنة خدمة فعلية كل من السنوات الدراسية الجامعية التي نفذ خلالها، وعلى الأقل، العدد من الساعات المعتمد كنصاب سنوي للتدريس للمتعاقدين بالساعة، ويُحدد هذا النصاب بقرار يصدر عن وزيري المالية والتربية والتعليم العالي بناء على اقتراح رئيس الجامعة اللبنانية المُسند الى توصية مجلسها، وتحتسب المحسومات التقاعدية التي يتوجب عليه تأديتها عن ضم كل سنة من هذه السنوات، بستة بالمئة من نصف كامل البدل التعاقدي أو من نصف كامل الراتب الشهري الذي تقاضاه في السنة الأولى من سنوات تعاقده بالتفرغ أو خدمته في الملاك التعليمي محسوباً على قاعدة هذا البدل أو هذا الراتب الشهري مضروباً باثني عشر.\nأما السنة أو السنوات الدراسية التي لم يُنفذ خلالها النصاب التدريسي المذكور في النبذة السابقة، فإن الفترة من هذه السنة، أو من كل من هذه السنوات، التي يقتضي ادخالها في عداد الخدمات المضمومة، تكون حاصل قسمة هذا العدد من الساعات المنفذة على عدد الساعات المعتمدة لهذا النصاب، وتُحتسب المحسومات التقاعدية عن كسر السنة وفقا للقاعدة آنفة الذكر."
        },
        {
          "type": "text",
          "data": "ثالثا: تلغى الفقرة الثانية من المادة 22 من مشروع قانون الموضوع موضع التنفيذ بموجب المرسوم رقم 58 تاريخ 15/12/1982 (اعيد العمل بالفقرة 2 من المادة 22 من ق م 58 تاريخ 15/12/1982 بموجب قانون 229 /2000."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 52 / 2017) (عدلت بموجب قانون 89 / 2010) (عدلت بموجب قانون 573 / 2004) (عدلت بموجب قانون 229 / 2000) (عدلت بموجب قانون 107 / 1999) (عدلت بموجب قانون 4 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء اصول تطبيق احكام هذا القانون على المؤسسات العامة غير الخاضعة لقانون العمل لجهة تحديد الحد الادنى للاجور ووضع سلاسل رواتب لمستخدمي الملاكات الدائمة واعطاء زيادة غلاء معيشة للاجراء والمتعاقدين وتعديل اسس احتساب تعويض الصرف من الخدمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات الاضافية اللازمة لتغطية النفقات المترتبة الدفع وفقا لاحكام هذا القانون, وان تؤمن تغطية هذه الاعتمادات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بمراسيم تتخذ في مجلس الوزراء, ان تصحح الاخطاء الواردة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعدل مخصصات وكل من تعويضات السلطات العامة وفقا للجدول رقم (18) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "عند توفر الامكانات لدى الخزينة تحيل الحكومة الى المجلس النيابي مشاريع قوانين ترمي الى فتح الاعتمادات اللازمة من اجل تأدية المفعول الرجعي المستحق اعتبارا من 1/1/1996 للمستفيدين من احكام هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الرابعة - البند (5) والمادة الخامسة - البند (9) والمادة التاسعة, والمادة العاشرة, والمادة الرابعة عشرة ينشر هذا القانون في الجريدة الرسمية ويعمل بهذا القانون اعتبارا من 1/1/1999"
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}