{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198265",
  "title": "تحويل سلاسل رواتب العسكريين في الجيش وقوى الامن الداخلي والامن العام وامن الدولة وعناصر الضابطة الجمركية وتعديل اسس احتساب معاشات التقاعد وتعويض الصرف من الخدمة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "718",
    "date": " 05/11/1998",
    "oj_number": "51",
    "oj_publish_date": "12/11/1998",
    "oj_page": "4557"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "11 ينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 1/1/1999.",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب العسكريين في الجيش وقوى الامن الداخلي والامن العام وامن الدولة وعناصر الضابطة الجمركية من كافةالرتب وفقا لما هو مبين في الجداول من الرقم 1 حتى الرقم 5 الملحقة بهذا القانون، ويخصص لكل من العسكريين والعناصر المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه في القدم المؤهل للتدرج دون تعديل في الرتبة ضمن الفئة الواحدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- باستثناء التعويض العائلي وتعويض النقل والانتقال والحصص من الغرامات والمساعي المخصصة لعناصر الضابطة الجمركية والتعويضات المحددة في الجدول رقم (6) الملحق بهذا القانون, تلغى جميع التعويضات التي يستفيد منها العسكريون والعناصر المعنيون باحكام هذا القانون مهما كان نوعها او تسميتها او شكلها او طبيعتها."
        },
        {
          "type": "text",
          "data": "2- تبقى الحصص من الغرامات والمساعي المخصصة لعناصر الضابطة الجمركية خاضعة للاحكام القانونية التي ترعاها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ما يزيد من الدخل الشهري الحالي لكل من العسكريين والعناصر المعنيين بهذا القانون على الراتب المخصص له بموجب المادة الاولى بمثابة تعويض تصفية تحدد قيمته وشروط استحقاقه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر ومن اجل احتساب المعاش التقاعدي او تعويض الصرف من الخدمة تعدل الفقرة (2) من المادة 79 من المرسوم الاشتراعي رقم 102/83 المعدلة بموجب القانون رقم 273/93 بحيث تصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "- لاجل احتساب المعاش التقاعدي وتعويض الصرف من الخدمة يضاف الى الراتب الاساسي الشهري الاخير الذي كان يتقاضاه المتطوع بتاريخ انتهاء خدمته او بتاريخ وفاته, جزء من اربعة وعشرين من قيمة درجته الاخيرة في الخدمة الفعلية مضروبا بعدد الاشهر التي يكون قد قضاها المتطوع في الخدمة بعد تدرجه الاخير."
        },
        {
          "type": "text",
          "data": "- يضرب الحاصل بنسبة 85% (خمسة وثمانون بالمائة)"
        },
        {
          "type": "text",
          "data": "لا يجوز ان يتدنى المعاش التقاعدي وتعويض الصرف من الخدمة المحتسبين وفقا للفقرات السابقة من هذه المادة عن المعاش التقاعدي وتعويض الصرف المحتسبين وفقا لاحكام القوانين المعمول بها سابقا."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 173 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يستبدل الجدول الملحق بالمادة 82 من المرسوم الاشتراعي رقم 102/83 بالجدول رقم (7) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من 1/1/1999 يحدد مقدار تعويض النقل والانتقال بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الدفاع الوطني والمالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- خلافا لأي نص آخر، يستمر العماد قائد الجيش والضابط الذي يتولى المديرية العامة لقوى الأمن الداخلي أو المديرية العامة للأمن العام أو المديرية العامة لأمن الدولة، بتقاضي بدل تعويض خدمة طيلة مدة وجودهم في الخدمة وبعد إحالتهم على التقاعد ويحدد بدل هذا التعويض بأساس راتب جندي درجة أولى."
        },
        {
          "type": "text",
          "data": "2 - يستفيد بنسبة 75% من هذا البدل عند إحالته على التقاعد الضابط الذي يتولى قيادة الجيش وكالة أو إنابة والضابط الذي يتولى المديرية العامة لقوى الأمن الداخلي أو المديرية العامة للأمن العام أو المديرية العامة لأمن الدولة بالوكالة أو بالنيابة مدة ثلاثين يوما متواصلة أو في فترات متقطعة يبلغ مجموعها تسعين يوما."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 204 / 2012)",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات اللازمة لتغطية النفقات المترتبة الدفع وفقا لاحكام هذا القانون وان تؤمن تغطية هذه الاعتمادات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بمراسيم تتخذ في مجلس الوزراء ان تصحح الاخطاء الواردة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عند توفر الامكانات لدى الخزينة تحيل الحكومة الى المجلس النيابي مشاريع قوانين ترمي الى فتح الاعتمادات اللازمة من اجل تأدية المفعول الرجعي المستحق اعتبارا من 1/1/1996 للمستفيدين من احكام هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 1/1/1999."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 1998\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}