{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185125",
  "title": "نظام الاصول المالية والمحاسبية والادارية لتنفيذ نفقات المشروع الوطني للطرق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "740",
    "date": " 24/07/1998",
    "oj_number": "34",
    "oj_publish_date": "30/07/1998",
    "oj_page": " 3429-3434"
  },
  "preamble": "ان وزيري المالية والاشغال العامة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996 (تشكيل الحكومة),\nبناء على المرسوم رقم 9716 تاريخ 31/12/1996 (تعيين وزراء بالوكالة),\nبناء على القانون رقم 608 تاريخ 28/02/1997 باجازة ابرام اتفاقية قرض المشروع الوطني للطرق بين الجمهورية اللبنانية والبنك الدولي للانشاء والتعمير,\nبناء على المادة الحادية والعشرين من القانون رقم 671 تاريخ 05/02/1998 (الموازنة العامة والموازنات الملحقة لعام 1998) التي حددت مساهمة الدولة في المشروع الوطني للطرق,\nوبعد استشارة مجلس شورى الدولة,\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "62 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا النظام الاصول المالية والمحاسبية والادارية التي يخضع لها تنفيذ نفقات المشروع الوطني للطرق, استنادا لما نصت عليه المادة 21 من قانون موازنة 1998 وبما يتوافق مع بنود اتفاقية القرض ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا النظام:"
        },
        {
          "type": "text",
          "data": "- بعبارة \"البنك الدولي\": البنك الدولي للانشاء والتعمير"
        },
        {
          "type": "text",
          "data": "- بعبارة \"اتفاقية القرض\": اتفاقية قرض المشروع الوطني للطرق بين الجمهورية اللبنانية والبنك الدولي المبرمة بموجب القانون رقم 608 تاريخ 28/02/1997"
        },
        {
          "type": "text",
          "data": "- بكلمة \"القرض\": قرض البنك الدولي للحكومة البالغ 42 مليون دولار اميركي."
        },
        {
          "type": "text",
          "data": "- بكلمة \"المشروع\": المشروع الوطني للطرق."
        },
        {
          "type": "text",
          "data": "- بعبارة \"الحساب الخاص بالدولار\": حساب خاص المشروع الوطني للطرق المفتوح لدى مصرف لبنان عملا باتفاقية القرض والذي يغذى بسحوبات من حساب القرض."
        },
        {
          "type": "text",
          "data": "- بعبارة \"الحساب الخاص بالليرة\": حساب خاص المشروع الوطني للطرق المفتوح بالليرة اللبنانية لدى مصرف لبنان بموجب احكام هذا النظام, والذي يغذى بتحويلات من مساهمة الدولة البالغة ما يوازي 25,8 مليون دولار اميركي في الموازنة العامة, اعتبارا من عام 1998"
        },
        {
          "type": "text",
          "data": "- بعبارة \"وحدة تنفيذ البرنامج\": وحدة تنفيذ المشروع الوطني للطرق او وحدة تنفيذ برنامج الطرق المنصوص عليها في اتفاقية القرض>"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة الاشغال العامة - المديرية العامة للطرق والمباني بتنفيذ المشروع وفقا لبرنامج التنفيذ المبين في اتفاقية القرض وللاحكام المحددة في هذا النظام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بموازاة الحساب الخاص بالدولار الذي يغذى بسحوبات من حساب القرض لدى البنك الدولي, يفتح لدى مصرف لبنان, عند صدور هذا النظام, الحساب الخاص بالليرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزير الاشغال العامة عقد نفقات المشروع بكاملها ضمن حدود اعتماد العقد الاجمالي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحول اعتمادات الدفع الى الحساب الخاص بالليرة تباعا وحسب الحاجة. تحدد قيمة هذه التحويلات استنادا الى طلبات صادرة عن وزارة الاشغال العامة معززة بالبيانات التربوية وفقا لتقدم برنامج تنفيذ المشروع ولتوقعات الصرف والدفع الفصلية من حصيلة القرض وتتم التحويلات بموجب قرارات صادرة عن وزير الاشغال العامة ووزير المالية حسب الاصول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد اول تحويل الى الحساب الخاص بالليرة بما يوازي بالليرة اللبنانية 1,400,000 د.أ. وذلك وفقا لموجبات تنفيذ المشروع تطبيقا لاتفاقية القرض ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبقى الاعتمادات المخصصة للاستملاك في التنسيب المختص في الموازنة العامة ويخضع دفع تعويضات ونفقات الاستملاك لاصول الاتفاق التي يحددها قانون المحاسبة العمومية وسائر الاحكام النافة. اما نفقات المشروع المتعلقة بالاشغال واللوازم والخدمات واي نفقات اخرى يحتاجها المشروع والتي تساهم بها الدولة فتدفع من الحساب الخاص بالليرة وتخضع للاصول التي يحددها هذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى وحدة تنفيذ البرنامج, المعاملات المالية والمحاسبية والرقابية التي يستوجبها تنفيذ المشروع وادارة الحسابات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعقد النفقة وزير الاشغال العامة بعد تأشير مراقب عقد النفقات في الوزارة, وللوزير ان يفوض بعض صلاحياته الى المدير العام للطرق والمباني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا تعقد النفقات الا ضمن حدود الاعتمادات المخصصة في الموازنة العامة للمشروع وضمن رصيد القرض . وتراعى في الاتفاق النسب والمقادير التي تمول من مساهمة الدولة والنسب والمقادير التي تمول من القرض ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يربط بكل معاملة تؤدي الى عقد نفقة طلب حجز للنفقة ينظمه محاسب وحدة تنفيذ البرنامج."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تثابر وزارة الاشغال العامة على عقد النفقات طيلة المدة المخصصة لتنفيذ المشروع ولا يجوز استعمال الاموال المحولة للحساب الخاص الا للغاية التي ارصد الاعتماد من اجلها. وتراعى في تناسيب عقد النفقات ومسك قيودها الفئات الاربع المنصوص عليها في الملحق رقم واحد من اتفاقية القرض ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 10 من هذا النظام, لا تخضع النفقات التي تعقد تنفيذا لاتفاقية القرض للرقابة المسبقة من قبل ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتولى محاسب وحدة تنفيذ البرنامج تنظيم طلبات حجز الاعتمادات بعد التثبت من توفرها وانطباق معاملة العقد على بنود اتفاقية القرض واحكام هذا النظام."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تصفية النفقة هي اثبات ترتب الدين على الدولة الممثلة بوزارة الاشغال العامة وتحديد مقدار هذا الدين واستحقاقه وعدم سقوطه بحكم الزمن او لاي سبب اخر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يتولى تصفية نفقات المشروع محاسب وحدة تنفيذ البرنامج."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتم التصفية على المستند المثبت للدين والمتضمن تفصيله."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19: تجري التصفية عفوا او بناء على طلب الدائن وعلى المصفي ان ينجز التصفية خلال مهلة ثلاثة ايام من تاريخ تسلمه الاوراق الثبوتية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "صرف النفقة هو اصدار حوالة تجيز دفعها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يتولى صرف نفقات المشروع باسم وزير الاشغال العامة مدير الطرق الذي يكون له في هذه الحالة صفة الآمر بالصرف. على الآمر بالصرف ان ينجز معاملة الصرف ويصدر الحوالة في مهلة خمسة ايام من تاريخ ورودها اليه. يمكن ان يلحق بمدير الطرق محاسب من ملاك الوزارة لمعاونته في اداء مهمته كآمر بالصرف."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمكن المثابرة على صرف النفقات طيلة مدة تنفيذ المشروع كما تحددها اتفاقية القرض ولحين الانتهاء من تصفية كل نفقاته وصرفها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز صرف النفقة الا بعد التثبت من الامور التالية:"
        },
        {
          "type": "text",
          "data": "- صحة معاملة عقد النفقة واقترانها بتوقيع المرجع الصالح."
        },
        {
          "type": "text",
          "data": "- صحة تصفية النفقة وانطباقها على احكام هذا النظام وعلى الاصول المطبقة لدى البنك الدولي."
        },
        {
          "type": "text",
          "data": "- اقتران مستند الصرف بتأشير رئيس وحدة تنفيذ البرنامج."
        },
        {
          "type": "text",
          "data": "- انطباق تنسيب النفقة على الفئات المنصوص عليها في الملحق رقم واحد من اتفاقية القرض ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تنظم الحوالة باسم الدائن ولو عين مندوبا او وكيلا عنه للقبض وباسم الورثة في حال وفاته وتنظم باسم امين صندوق الخزينة المركزي اذا كانت الدولة صاحبة الدين وباسم المحتسب المختص اذا كان صاحب الدين مؤسسة عامة او بلدية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعيد الآمر بالصرف الحوالة الى وحدة تنفيذ البرنامج لتأمين دفعها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تدفع حوالة الصرف بموجب شك ينظمه محاسب وحدة تنفيذ البرنامج ويوقعه رئيس الوحدة اضافة الى توقيع وزير الاشغال العامة او المدير العام للطرق والمباني."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27: على محاسب وحدة تنفيذ البرنامج ان يرفض تنظيم الشك وان يعيد الحوالة الى مصدرها مع بيان اسباب الرفض في الاحوال التالية: - اذا كانت الحوالة غير موقعة من الآمر بالصرف. - اذا كانت الاوراق المثبتة للنفقة غير مربوطة بالحوالة. - اذا كان اسم صاحب الدين او موضوع النفقة او مقدارها غير منطبق على البيانات والاوراق المثبتة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "على محاسب وحدة تنفيذ البرنامج انجاز المعاملة ووضع الشك بتصرف رئيس وحدة تنفيذ البرنامج في مهلة لا تتعدى ثلاثة ايام من تاريخ ورودها اليه. يسلم المحاسب الشك الى صاحب العلاقة لقاء اخذ توقيعه على حوالة الصرف ويحتفظ بالحوالة مع اوراقها الثبوتية لترفق في ما بعد بحساب المهمة عند اعداده."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يدفع الشك من الحساب الخاص المعني المفتوح لدى مصرف لبنان لهذه الغاية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "كل من يقوم بعقد نفقة متجاوزا الاعتماد المخصص للمشروع, مع علمه بهذا التجاوز, يعتبر مسؤولا شخصيا على امواله الخاصة عن هذا التجاوز ويشاركه في المسؤولية كل من تدخل في عقد النفقة او تصفيتها او صرفها او دفعها ما لم يبرز امرا خطيا من رئيسه ويلاحق جميع المسؤولين امام ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ التي تدفع خطأ او بغير وجه حق وتسترد تعاد الى الحساب الخاص المعني بحيث يمكن اعادة استعمالها لحاجات تنفيذ المشروع."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تسقط حكما بمرور الزمن وتتلاشى نهائيا لصالح الدولة الديون التي لم تصف او لم تصرف او لم تدفع لغاية 31 كانون الاول من السنة الرابعة بعد السنة المالية التي نشأ فيها الدين, الا اذا كان التأخير ناتجا عن الادارة او التداعي امام القضاء."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تمسك وزارة الاشغال العامة حسابات ادارية لما يعقد او يصفى او يصرف من النفقات وحسابا ماليا مستقلا لما يقبض او يدفع من اموال ويكون محاسب وحدة تنفيذ البرنامج مسؤولا عن مسك هذه الحسابات."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة الاشغال العامة كل عمليات عقد صفقات اللوازم والاشغال والخدمات في جميع مراحلها اي عمليات التوريد بحسب تعبير البنك الدولي."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تعقد صفقات اللوازم والاشغال والخدمات (التعاقد على التوريد) بطريقة المناقصات الدولية وباجراءات التوريد الاخرى المنصوص عليها في اتفاقية القرض ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "ينفذ المشروع وفقا لخطة توريد عامة تخضع لمراجعة البنك الدولي وموافقته."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يوضع لكل صفقة ملف تلزيم يتضمن دفتر شروط خاص وسواء من مستندات يقتضيها التنفيذ ويقترن كل منها بتوقيع المرجع الصالح للبت بالصفقة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يبين في دفتر الشروط الخاص, على سبيل التعداد لا الحصر, ما يلي:"
        },
        {
          "type": "text",
          "data": "- موضوع الصفقة ومكان اجرائها."
        },
        {
          "type": "text",
          "data": "- انواع اللوازم او الاشغال المراد تلزيمها واوصافها."
        },
        {
          "type": "text",
          "data": "- الاشارة الى الشروط العامة المطبقة على اتفاقيات القروض والضمانات المتعلقة بالقروض الخاصة بالبنك الدولي."
        },
        {
          "type": "text",
          "data": "- البيان بوضوح ان التعاقد على توريد السلع وتنفيذ الاشغال يتم وفقا للاحكام الواردة في الوثيقة المسماة \"ارشادات عامة بشأن التوريدات بمقتضى قروض البنك الدولي للانشاء والتعمير واعتمادات المؤسسة الدولية للتنمية\" (المعدة من قبل البنك الدولي في كانون الثاني 1995 والمعدلة في كانون الثاني 1996)."
        },
        {
          "type": "text",
          "data": "- المؤهلات والشروط الخاصة التي يجب ان تتوافر في من يريد الاشتراك في التلزيم."
        },
        {
          "type": "text",
          "data": "- كيفية تقديم العرض."
        },
        {
          "type": "text",
          "data": "- عناصر المفاضلة كلما كان في نية الادارة ان لا تتقيد بالسعر الادنى على ان تبين هذه العناصر بصورة واضحة ومفصلة وان يوضع لكل منها معدل خاص وان تحدد طريقة تطبيق عناصر المفاضلة بمعادلة واضحة."
        },
        {
          "type": "text",
          "data": "- شروط التنفيذ الخاصة."
        },
        {
          "type": "text",
          "data": "- مهل التنفيذ والتسليم وغرامات التأخير."
        },
        {
          "type": "text",
          "data": "- تحديد مدة التزام العارض بعرضه."
        },
        {
          "type": "text",
          "data": "- مقدار الكفالة المؤقتة التي يجب تقديمها للاشتراك في التلزيم."
        },
        {
          "type": "text",
          "data": "- مقدار الكفالة النهائية ومهلة تقديمها وشرط ردها."
        },
        {
          "type": "text",
          "data": "- مقدار النسبة المئوية التي يجوز تسليفها الى الملتزم لقاء كفالة مصرفية اضافية وكيفية تسديدها."
        },
        {
          "type": "text",
          "data": "ويضم الى دفتر الشروط الخاص كلما كان ذلك ممكنا:"
        },
        {
          "type": "text",
          "data": "- كشف تقديري بالكميات."
        },
        {
          "type": "text",
          "data": "- غير ذلك من المستندات الضرورية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تعتمد في الاعلان عن صفقات المشروع واجراءات التبليغ بشأنها اصول وشروط البنك الدولي المحددة في وثيقة \"الارشادات العامة بشأن التوريدات...\""
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تتولى اجراءات فض العروض او طلبات التأهيل وتقييمها لجان خاصة تشكل بقرار من وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة المعنية المنصوص عليها في المادة السابقة بما يلي:"
        },
        {
          "type": "text",
          "data": "- فض العروض او طلبات التأهيل وتنظيم محضر بذلك."
        },
        {
          "type": "text",
          "data": "- درس العروض من الناحية الفنية او مراجعة طلبات التأهيل وقبول بعضها ورفض بعضها الاخر."
        },
        {
          "type": "text",
          "data": "- الاطلاع على الاسعار والمضامين الاخرى للعروض والتدقيق فيها."
        },
        {
          "type": "text",
          "data": "- تطبيق المعادلات المتعلقة بعناصر مفاضلة غير السعر."
        },
        {
          "type": "text",
          "data": "- التوصية بالارساء المؤقت للالتزام او بقبول التأهيل."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يسند الالتزام مؤقتا الى من قدم ادنى الاسعار او الى من قدم افضل العروض اذا كان دفتر الشروط الخاص يقضي باعتماد عناصر مفاضلة غير السعر."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يبت بالصفقة نهائيا وزير الاشغال العامة او من يفوضه الوزير بذلك, بعد اخذ موافقة البنك الدولي المسبقة عند الاقتضاء. لا تصبح الصفقة نهائية الا بعد ابلاغ التصديق الى الملتزم وفقا للاصول."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44: لا يجوز عقد صفقات الاشغال الا بعد اتمام جميع الاجراءات القانونية التي تمكن الادارة من وضع يدها على مواقع العمل غير انه يمكن مباشرة معاملات التلزيم قبل اتمام هذه الاجراءات, شرط ان لا تصدق الصفقة وتبلغ الى الملتزم الا بعد وضع اليد على المواقع المذكورة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "لا تدفع قيمة الصفقة الا بعد تنفيذها غير انه يجوز لوزارة الاشغال العامة,\"تطبيقا للشروط النموذجية المعتمدة للتلزيم لدى البنك الدولي, اعطاء الملتزمين سلفات على الحساب لقاء كفالات مصرفية اضافية على ان لا تتعدى 10% من قيمة صفقات اللوازم والاشغال و20% من قيمة صفقات الخدمات. تسدد سلفات صفقات الاشغال باقتطاع نسبة مئوية, تحدد في دفتر الشروط الخاص , من قيمة كل دفعة تستحق للملتزم, وتسدد سلفات صفقات اللوازم والخدمات بتنزيلها من اصل قيمة الصفقة وفقا لبرنامج الدفع."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يمكن اذا نص دفتر الشروط على ذلك ان تؤدي للملتزمين لقاء الاشغال المنجزة دفعات على الحساب لا تتجاوز تسعة اعشار المبلغ المستحق ويبقى العشر بمثابة تأمين في الحساب المعني الى ان يتم الاستلام النهائي ولا يدفع الا بعد ان يسدد الملتزم الذمم التي قد تكون ترتبت عليه تطبيقا لاحكام دفتر الشروط. اما في صفقات اللوازم والخدمات فتحدد الدفعات على الحساب بموجب برنامج الدفع المبين في دفتر الشروط الخاص وفقا للمستندات النموذجية للتلزيم المعتمدة لدى البنك الدولي."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "في حال نكول الملتزم او اعلان افلاسه بفسخ العقد حكما بين الادارة والملتزم وتصادر الكفالة مؤقتا وتتبع الاجراءات الاخرى المنصوص عليها في دفتر الشروط الخاص ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تستلم اللوازم والاشغال والخدمات لجنة تعين بقرار من المدير العام للطرق والمباني, على ان تضم عضوا من وحدة تنفيذ البرنامج وثلاثة موظفين ينتمي احدهم الى الوحدة التي جرى التلزيم لمصلحتها, ويكون الاخزان من خارجها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تطبق على معاملات صفقات اللوازم والاشغال والخدمات اي معاملات التوريد, في كل ما لم يرد له نص في هذا النظام, الاحكام والاصول المحددة في اتفاقية القرض وملاحقها والمراجع التي تشير اليها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تودع الاموال المخصصة للمشروع والمتأتية من حصيلة القرض ومن مساهمة الدولة, لدى مصرف لبنان, في كل من الحسابين الخاصين بحسب مصدر التمويل وتدون العمليات المالية في كل حساب مختص ."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تتولى وحدة تنفيذ البرنامج, بتوجيه المدير العام للطرق والمباني وتحت اشراف وزير الاشغال العامة, ادارة اموال المشروع ويتولى المحاسب الشؤون الحسابية ومسك القيود والسجلات على اساس قواعد المحاسبة الادارية في ما يختص بعمليات عقد وتصفية وصرف النفقات وعلى اساس القيد المزدوج في ما يختص بحسابات الاموال."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يمسك محاسب وحدة تنفيذ البرنامج محاسبة تحليلية لنفقات المشروع بحيث يتمكن في كل حين ولدى كل طلب ان يعطى بيانات واضحة ومفصلة عن مدى التقدم بتنفيذ المشروع."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تدون جميع العمليات المالية يوما فيوما في سجلات المحاسبة وتمسك المحاسبة على اساس القيد المزدوج."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تمسك المحاسبة بواسطة النظم المعلوماتية والحاسوب الالكتروني. تخزن المعلومات والوقوعات بشكل يتيح الرجوع اليها لاستخراج ما يلزم من جداول وبيانات وموازين ...الخ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تخضع العمليات المالية للمشروع الى رقابة ديوان المحاسبة المؤخرة وعلى محاسب وحدة تنفيذ البرنامج ان يعد سنويا حسابا اداريا وحساب مهمة يقدمان الى ديوان المحاسبة بواسطة وزير الاشغال العامة وذلك وفقا للاصول وضمن المهل المحددة لهذه الغاية في القوانين والانظمة النافذة ويودع المحاسب وزارة المالية نسخة عن كل من الحسابين المذكورين."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تشمل مهام المحاسب جميع عمليات المحاسبة الادارية والمالية التي تتم خلال السنة او اثناء ممارسته مهامه اذا كان هذه المدة دون السنة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "اذا ابدل المحاسب بآخر يجري فورا بين الاثنين دور تسلم وتسليم ينظم به محضر يوقعه كلاهما بحضور رئيس وحدة تنفيذ البرنامج وموظف يكلفه المدير العام للطرق والمباني ويضم الى المحضر بصورة اجبارية ميزان عام للحسابات موقوف بتاريخ اجراء عملية التسلم والتسليم. في حال وفاة المحاسب او عدم تمكنه من القيام بدور التسلم والتسليم يكلف المحاسب الخلف, باشراف رئيس وحدة تنفيذ البرنامج, بتقديم حساب مهمة المحاسب السابق."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يرفع المحاسب الى وزير الاشغال العامة, تسلسلا, تقريرا عن الوضع المالي للمشروع في نهاية كل ستة اشهر مرفقا بميزان عام للحسابات."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تتولى وحدة تنفيذ البرنامج, بالاضافة الى مساعدة وزارة الاشغال العامة - المديرية العامة للطرق والمباني في تحقيق اهداف المشروع, السهر على ضبط اعمال المحاسبة وتضمينها كل المعلومات والتفاصيل التي تساعد على وضع التقارير الدورية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تحول بنهاية المشروع ارصدة الحساب الخاص بالليرة اللبنانية الى حساب الخزينة لدى مصرف لبنان."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى قيود المحاسبة المتعلقة بعمليات تنفيذ المشروع, تمسك وزارة الاشغال العامة - وحدة تنفيذ البرنامج محاسبة مستقلة تتعلق بالقرض واقساطه وفوائده واعبائه الاخرى المتوجبة وتواريخ استحقاق تسديد هذه الاقساط والفوائد والاعباء وتبلغ وزارة المالية - مديرية الخزينة والدين العام, تباعا, كل المعطيات المتعلقة بالقرض مع بيانات حسابية دورية بها وتضع لهذه الغاية, بالاشتراك مع وزارة المالية, روزنامة الاستحقاقات التي يرجع اليها في عمليات السداد من قبل وزارة المالية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تموز 1998\nوزير المالية بالوكالة\nفؤاد السنيورة\nوزير الاشغال العامة\nعلي حراجلي"
}