{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61894",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1961",
    "session_date": "20/02/1961",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  في سريان الاحكام الصادرة  بوجه ممثل الوقف  على جميع اصحاب  الاستحقاق فيه  *\nبما ان القرار\nالمطعون فيه تضمن التعليل التالي\nحيث  ان الوقف  يمثل بمتوليه وان الاحكام الصادرة بوجه هذا الاخير تسري\nعلى جميع اصحاب  الاستحقاق فيه كما هو مسلم به شرعا واجتهادا\nبما ان القرار الذي قضى باعتبار ان الوقف  خيري ذري قد صدر بوجه رزق\nالله نصر الذي كان متوليا على الوقف  وقتئذ بعد ان اثيرت  امام المحكمة\nالمذكورة قضية عزله وردت  واعتبر الولي الشرعي وبالتالي ممثلا الوقف\nواصحاب  الاستحقاق فيه جميعهم ومن جملتهم مورث  المميزين\nوبما ان القرار المطعون فيه قد تناول التمثيل في قضية تصفية الوقف\nبالتعليل التالي: ان احكام القرار التمييزي المؤرخ في 30 ايلول سنة 1956\nقد صدرت  بوجه الاستاذ سلامة الذي كان قد عين متوليا على الوقف\nوبالتالي ممثلا جميع اصحاب  الاستحقاق فتكون بالتالي سارية بوجهه مورث\nالمستأنفين\nوبما ان القرار المطعون فيه انتهى الى القول حيث  انه لم يعد بالامكان\nلهذه الاخيرة )الجهة المميزة حاليا( اعادة بحث  هذه النقاط لتعارضها\nوالقضية المحكمة فتكون دعواها بالتالي مردودة\nبما انه لا يتوجب  الاجابة بتعليل مفصل على كل صحة او وسيلة يدلي بها\nالمتداعون\n*  مفعول وفاة المعتوه على حق  ورثته بالاستفادة من ظروفه الشخصية  *\nبما ان الجهة المميز عليها تدلي\nبتمييزها التبعي بمخالفة القرار المطعون فيه المادة 279 موجبات\nوالقواعد الشرعية لجهة مثول المحكمة بصلاحية المميزين للخصومة لان\nالدعوى اقيمت  من قبل المميز بالاستناد الى ان هذا الاخير من مستحقي\nالوقف  باعتباره من بؤساء العائلة وان تصفية الوقف  يحرمه من الافادة من\nريع الوقف\nوبما انه بعد وفاة المعتوه لا ينتقل لورثته حق الاستفادة من ظروفه\nالشخصية\nوبما ان سير المحكمة الاستئنافية على خلاف  هذا الامر جعل القرار\nالمطعون فيه مخالفا للقانون من هذه الناحية وانما بما ان طالب  النقض\nالاساسي قد رد فلم يعد من فائدة للاخذ بهذا السبب"
}