{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51578",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 179 /1961",
  "card_info": {
    "court": "شورى",
    "number": "179",
    "year": "1961",
    "session_date": "07/02/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مسؤولية  البلدية بالتعويض عن الاضرار اللاحقة بالغير من جراء اعمالها  *\nحيث انه  بمقتضى المادة العاشرة من المرسوم الاشتراعي رقم 3 تاريخ 30/11/1954 لا  تقبل الاحكام الصادرة عن المحكمة الادارية الخاصة اية طريق من طرق  المراجعة الا الاعتراض واعتراض الغير والاستئناف وقد جاء في المادة 13  من نفس المرسوم ان الاحكام النهائية الصادرة عن المحكمة المذكورة تستأنف  امام مجلس شورى الدولة  وحيث يستفاد مما تقدم ان مجلس الشورى لا ينظر في الاحكام الصادرة عن  المحكمة الادارية الخاصة الا عن طريق الاستئناف فقط  وحيث ان المستدعي اذ يطعن بالحكم البدائي امام المجلس انما يطعن به في  الواقع عن طريق الاستئناف طالما ان مجلس الشورى هو المرجع الوحيد للنظر  - استئنافا - بالاحكام الصادرة عن المحكمة الادارية الخاصة اي انه مرجع  استئنافي فقط لهذه الاحكام فطبيعة الطعن لديه بالاحكام المذكورة لا تخرج  بالتالي عن كونها استئنافا لها ولا يغير من ماهية هذا الطعن ايراد كلمة  تمييز بدلا من استئناف  وحيث ان عبارة \"تمييز\" التي اوردها المستدعي ليس من شأنها ان تغير من  طبيعة الطعن بالحكم البدائي الصادر عن المحكمة الادارية الخاصة هذا  الطعن الذي يجب اعتباره واردا عن طريق الاستئناف  وحيث ان الدفع المدلى به من هذه الجهة مستوجب الرد  وحيث ان المستأنف تبلغ الحكم البدائي بتاريخ 6/12/1957 وطلب منحه  المعونة القضائية بتاريخ 3/2/1958 فمنحت له في 10/2/1959 وقدم استئنافه  بتاريخ 23/2/1959 فيكون الاستئناف واردا ضمن المدة القانونية ومقبولا في  الشكل  حيث تبين بنتيجة الكشف الحسي الذي اجراه المستشار المقرر بتاريخ  10/11/1960 عل محل المستأنف ومواقع الضرر المشكو منها ان هذا المحل معد  في الوقت الحاضر لبيع الزهور بعد ان تركه المستأنف في تموز سنة 1956 وهو  يقع في الجانب الشرقي الشمالي من ساحة المتحف يلاصقه رصيف بعرض 425  سنتيمترا ويتبع هذا الرصيف فسحة ترابية محضونة في جهاتها الغربية  والجنوبية والشرقية بمدماك من الحجر الرملي على علو متر واحد ومزروع  فيها ثلاثة اشجار للزينة احداها واقعة في نهاية الرصيف تجاه المحل بصورة  مباشرة والثانية على مسافة اربعة امتار من الاولى لجهة الغرب اي بعيدا  عن المحل والثالثة في الطرف الاخير من الفسحة  وحيث تبين من الصور الفوتوغرافية المأخوذة لواجهة محل المستأنف والتي لم  تنكر البلدية صحتها انه كان يوجد امام المحل عدة اشجار تكاد تكون  متلاصقة مما يدل على ان ما ظهر منها لدى المعاينة الحسية لم يكن الا  بقايا اشجار كثيرة كانت مزروعة امامه  وحيث انه وجود الاشجار على الشكل المبين في الصورة اذا لم يكن سببا  مانعا بحد ذاته من استثمار المحل فانها تؤلف على الاقل عائقا في هذا  السبيل خصوصا بالنسبة الى طبيعة العمل الذي كان المستأنف يتعاطاه فيه  وحيث ان المجلس يقدر بدل الاضرار اللاحقة بالمستأنف من هذه الجهة بمبلغ  الف ليرة لبنانية  وحيث يقتضي فسخ الحكم المستأنف والزام البلدية مجددا بان تدفع للمستأنف  المبلغ المذكور"
}