{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51577",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 180 /1961",
  "card_info": {
    "court": "شورى",
    "number": "180",
    "year": "1961",
    "session_date": "07/02/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مهلة  الاعتراض على التكليف البلدي بدفع رسم رخصة البناء  *\nبما ان البلدية  تدلي بان الاعتراض على التكليف تقدم بعد انقضاء المهلة القانونية  المحددة في المادة 92 من المرسوم الاشتراعي رقم 148 وهو شهر واحد  بما ان هذا الادعاء يخالف الوقائع التي ذكرتها البلدية في جوابها وهي ان  المكلف ابلغ التكليف في 17/2/1953 فاعترض عليه بموجب استدعاء تقدم في  25/2/1953 (اي ضمن مهلة الاعتراض ثم كرر اعتراضه في 1/10/1953 بعد  ابلاغه قرار الحجز  بما ان عدم احتواء العريضة الاولى عبارات تشير لطلب احالتها الى لجنة  المدينة لا ينزع عنها صفة الاعتراض على التكليف كما يظهر من مضمونها  وكان يجب احالتها الى اللجنة المختصة للبت بموضوعها  بما ان اعتراض المستأنف على التكليف يكون قد ورد ضمن المدة القانونية  ويكون ما تدلي به البلدية لهذه الجهة واقعا في غير محله\n*  مفعول  عدم دفع الرسم البلدي على رخصة البناء من قبل مشتري العقار  *\nبما ان  البلدية تستند في التكليف الى وجوب دفع الرسم من قبل الشخص الذي قام  بالانشاآت  بما ان المادة 2 من المرسوم الاشتراعي رقم 61 تنص في فقرتها الاولى ما  يلي:  \"يشترط في اعطاء رخص البناء مراعاة نصوص الانظمة ... ولا تمنح اية رخصة  الا بعد دفع الرسوم المترتبة عليها\"  بما ان هذا النص يوجب عدم تسليم رخص البناء قبل استيفاء رسومها  بما ان وجود الرخصة بيد طالبة الترخيص السيدة فيرا مراد يستدل منه  استنادا لنص المادة الثانية المبين آنفا ان الرسوم مدفوعة فلم يكن على  المستأنف ان يتحقق من دفع الرسوم قبل مباشرة البناء  بما انه يظهر من الملف الاداري ومن جواب البلدية ان المحافظ احال الرخصة  الى دائرة الهندسة بتاريخ 5 تموز سنة 1950 بعبارة تجيز تسليم الرخصة  لصاحبتها على ان لا يعمل الا بعد استيفاء الرسم  بما ان هذا التدبير الذي امر به المحافظ يخالف نص المادة الثانية المحكى  عنها ولم يرد ما يدل على الاشارة الى مضمونه رخصة البناء المسلمة  لطالبتها تنبيها لافكار من يرغب في شراء العقار  بما ان المستأنف قد اثبت بصورة العقود الادارية المبرزة انه اشترى بعد  استحصال بائعته على رخصة البناء  بما انه لا يجوز والحالة هذه اعتبار المستأنف مسؤولا عن عدم دفع رسم  الرخصة  بما ان التكليف واقع في غير محله فيكون قرار اللجنة المستأنفة مستوجبا  الفسخ"
}