{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66948",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1961",
    "session_date": "28/02/1961",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  في تمتع القرار التمهيدي بالقضية المحكمة لجهة قرينة بقاء  الامانة بحيازة المدعي عليه مقابلة  *\nبما ان محكمة الاستئناف  عللت\nقرارها التمهيدي المؤرخ في 3 تموز سنة 1953 بما يلي لجهة الدعوى\nالمقابلة التي تقدم بها مورث  المميزين\nبما ان المستأنف  عليه ) جبلي ( بعد ان كان قد انكر بداية وفي اول الامر\nان يكون المستأنف  ) ابو طعان ( قد وضع عنده مصاغا كتأمين عاد واعترف\nبذلك ولكنه نسبه لدين سابق  استحق وانتهى امره باستيفائه واعادة المصاغ\nلصاحبه\nوبما ان الحساب  الجاري بين الفريقين وبالتمادي لا تجد هذه المحكمة في\nاقوال المستأنف  عليه المتناقضة ما تدعو الى القناعة بل ترى ان التأمين\nلما يزل بحوزة المستأنف  عليه بعد اعترافه بوقوعه حتى يثبت  العكس\nوبما ان محكمة الاستئناف  انتهت  بقرارها هذا الى تكليف  كل من الفريقين\nاثبات  مدعاه بسائر الوسائل ومنها البينة الشخصية الى آخر ما اوردت  في\nفقرته الحكمية\nوبما ان مما لا يحتمل الجدل ان القرار المذكور يعتبر مورث  المميز عليهم\nمدينا بالامانة المودعة لديه ما لم يثبت  اعادتها فعلا من التكليف\nباثبات  المدعي لجهة تلك الامانة الا تكليف  مورث  المميز عليهم اثبات\nاعادتها\nوبما ان القرار المميز لا يستند في موضوع تلك الامانة الى اي وسيلة\nاثبات  طرأت  في الدعوى بل الى مجرد حيازة مورث  المميز عليهم على\nالغلاف  الذي كان يحتوي على المصاغ المودع والذي وضعه هذا المورث  بخطة\nعلى الغلاف  هذا الغلاف  الذي ابرزه مورث  المميزين اثناء المحاكمة\nالبدائية\nوبما ان الدعوى على ما تقدم كانت  لا تزال على حالتها يوم صدور قرار 3\nتموز سنة 1953\nوبما ان هذا القرار له قوة القضية المقضية لجهة قرينة بقاء الامانة\nبحيازة مورث  المميز عليهم وهو لم يميز فالحكم بالقرار النهائي المميز\nبرد الدعوى المقابلة بحجة عجز المميزين عن اثبات  عدم اعادة الامانة\nوبالاستناد الى واقعة حيازة الغلاف  المشار اليه القابلة التأويل فيه\nمخالفة صريحة لقوة القضية المقضية المقضية ويستلزم النقض  لجهة الدعوى\nالمقابلة\n*  مفعول التقاعس  عن تقديم بينة اعادة الامانة ومفعول هذا  التقاعس  *\nبما ان المدعي عليه مقابلة لم يتقدم بعد صدور قرار 3 تموز سنة\n1953 الذي يعتبره ما زال حائزا على الامانة بأي بينة تثبت  اعادتها\nوبما ان لا واقعه في ضبط المحاكمة او في تقرير الخبير وملحقاته والذي\nكانت  محصورة مهمته بالحساب  الجاري او في اللوائح التي تقدم بها\nالفريقان بعد صدور ذلك القرار تغير مجرى المحاكمة ودحض  ما اعتبر ثابتا\nفيها لجهة حيازة الامانة\nوبما ان تقاعس  المدعي بالمقابلة مورث  المميز عليهم عن تقديم بينة على\nاعادة الامانة يدل على عجزه عن اثبات  اعادتها فتعتبر الجهة المميز\nعليهما ما زالت  مدينة بها ويتوجب  الزامها"
}