{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67301",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1961",
    "session_date": "28/03/1961",
    "chief": "بدري المعوشي",
    "members": "/الصغير//شحاده/"
  },
  "ruling_text": "*  في اثبات  صورية سندات  تجارية  *\nبما انه يتبين من اسباب  القرار\nالمطعون فيه ان المميز يدعي ان السندات  الموقعة منه لامر المميز عليه\nهي سندات  صورية سلمت  اليه على سبيل التأمين كفالة للدين المترتب  له\nبذمة مديونه الياس  مزنر وان هذا الاخير قد اوفى دينه فتكون كفالة\nالمميز قد سقطت  بالايفاء وبمرور الزمن الثلاثي\nوبما ان المميز طلب  استئنافا الترخيص  له بتقديم البينة الشخصية اثباتا\nلصورية الاسناد المدعى بها ولاعتبارها محررة على سبيل الكفالة\nوبما ان محكمة الاستئناف  ردت  هذا الطلب  معللة انه لا يجوز حتى في\nالنزاع التجاري قبول اجراء تحقيق لاثبات  ما يناقض  مضمون الاسناد\nالخطية متى كان المراد اثباته هو صورية عمل قانوني وليس  عملا ماديا\nوبالاضافة الى ما تقدم لا يجوز حتى في النزاع التجاري قبول اجراء تحقيق\nلاثبات  ما يناقض  مضمون سندات  خطية متى كان الادعاء مجردا عن الدليل\nاو عن القرائن الجدية المتجانسة والمتناسقة او متى كانت  القرائن المدلى\nبها من قبل المدين مدحوضة بالسندات  نفسها المدعى صوريتها اذ يعود\nلتقدير القاضي المطلق قبول طلب  التحقيق لاثبات  الامور التي تتعارض  مع\nمضمون السندات  الخطية\nوبما انه اذا كان يعود للقاضي حق تقدير قبول طرق الاثبات  في الدعوى الا\nانه يعود لمحكمة التمييز ان تراقب  قبول طرق الاثبات  وما اذا كانت\nالحلول القضائية بهذا الصدد منطبقة على قواعد الاثبات\nوبما ان على القاضي ان يعلل قراره سواء لجهة رفضه او لجهة قبوله طرق\nالاثبات\nوبما انه من الجائز في الامور التجارية بمقتضى المادة 254 من قانون\nالتجارة والمادة 242 فقرة اولى قبول البينة الشخصية حتى ضد مستندات\nخطية سواء اكان المطلوب  اثباته عملا قانونيا او عملا ماديا\nوبما ان تعليل محكمة الاستئناف  انه لا يجوز حتى في النزاع التجاري قبول\nاجراء تحقيق لاثبات  ما يناقض  مضمون الاسناد الخطية متى كان المراد\nاثباته هو صورية عمل قانوني وليس  عملا ماديا هو تعليل خاطيء لان البينة\nالشخصية متى كانت  مقبولة في المواد التجارية تقبل حتى ضد مستندات  خطية\nسواء اكانت  الاعمال المطلوب  اثباتها قانونية ام مادية\nوبما ان القانون لا يشترط البتة لجواز قبول البينة الشخصية ضد مستندات\nخطية ان يكون طلب  الاثبات  مؤيدا بدليل او بقرائن جدية متجانسة\nومتناسقة\nوبما ان تعليل محكمة الاستئناف  بصورة مبدأ عام انه لا يجوز حتى في\nالنزاع التجاري قبول اجراء تحقيق لاثبات  ما يناقض  مضمون الاسناد\nالخطية متى كان الادعاء مجردا عن الدليل او عن القرائن الجدية المتجانسة\nاو المتناسقة هو تعليل قانوني خاطيء ايضا\n*  مفعول الاقرار بالدين على سريان مرور الزمن  *\nوبما ان مرور الزمن\nالمبين في المادة 398 من قانون التجارة هو مبني على فكرة قرينة ايفاء\nموضوعة لصالح المدين\nوبما ان الاقرار بالدين من شأنه ان يزيل هذه القرينة ويقطع مرور الزمن\nوبما ان المميز بادعائه ان السندات  هي صورية وانه وقع هذه السندات\nكفالة لدين المميز عليه على الياس  مزنر يكون قد اقر بصورة ضمنية انه لم\nيسدد بنفسه الدين المترتب  عليه بحكم كفالته على فرض  صحة زعمه من هذه\nالجهة فلا يمكنه والحالة هذه الادلاء بمرور الزمن\nوبما ان محكمة الاستئناف  بنبذها ادعاء المميز مرور الزمن الثلاثي لم\nتخالف  القانون ولم تسيء تفسيره وعللت  قرارها واسندته الى اساس  قانوني\nفالسبب  المدلى به يستلزم الرد"
}