{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60570",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 310 /1961",
  "card_info": {
    "court": "شورى",
    "number": "310",
    "year": "1961",
    "session_date": "14/02/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  مدى امكانية الادلاء بأسباب جديدة بعد انتهاء مدة الطعن امام  مجلس شورى الدولة  *\nحيث ان المراجعة ترمي الى الطعن بمذكرة محافظ مدينة  بيروت رقم 77358 تاريخ 8 تموز سنة 1953 المتضمنة رفض طلب الترخيص  للمستدعيين بالبناء على عقاراتهما ذوات الارقام 109 و1128 و1385 منطقة  رأس بيروت الواقعة ضمن المنطقة الكائنة بين كورنيش رأس بيروت والبحر  بحجة ان تلك المنطقة هي قيد الدرس  وحيث ان المستدعيين ادليا باستحضارهما للطعن بقرار المحافظ الآنف الذكر  بسبب وحيد هو ان:  \"زعم المحافظ بان المنطقة قيد الدرس لا يؤلف سببا قانونيا للحد من حقوق  المدعين بانشاء بنايات على عقاراتهم فيكون رفض المحافظ غير قانوني ويجب  ابطاله\"  ثم انهما بلائحتيهما اللاحقتين المقيدتين في 20/4/1956 و31/10/1956  اضافا الى السبب المدرج اعلاه اسبابا جديدة هي:  ان قرار المحافظ مخالف لنص المادة 2 من المرسوم الاشتراعي رقم 61 تاريخ  30 آب سنة 1940 المعدل بالقانون الصادر في تاريخ 20 كانون الثاني سنة  1954 وان رفض الرخصة يشكل تعديا على ملكيتهما وان المحافظ عندما يرفض  رخصة بناء بحجة ان هنالك دروسا تنظيمية للمنطقة يكون قد جاوز حدود  السلطة وانه بامكان المستدعيين اعتبار نفسيهما مرخصين بالشروع في البناء  لانقضاء المدة المنصوص عليها في المادة 12 المشار اليها دون ان تبلغهما  الادارة قرارها المعني بالمادة المنوه بها  وحيث ان هذه الاسباب قد ادلي بها بعد مدة الاعتراض  وحيث ان انتهاء مهلة الاعتراض تحول دون الادلاء باسباب قانونية جديدة  وفقا للفقرة الثانية من المادة 22 من المرسوم الاشتراعي رقم 14 تاريخ 9  كانون الثاني سنة 1953 الخاص بنظام مجلس الشورى\n*  اختصاص المجلس البلدي في تنظيم المناطق التي يحظر البناء  فيها  *\nوحيث انه من الثابت من الخريطة المبرزة ان عقارات المستدعيين  المطلوب البناء عليها واقعة ضمن المنطقة العاشرة الكائنة بين البحر  والكورنيش (محلة رأس بيروت)  وحيث ان المادة 71 من المرسوم الاشتراعي رقم 61 تاريخ 30 آب سنة 1940  اعطت المجالس البلدية الحق بتنظيم الامور التالية:  بموجب قرارات مصدقة من رئيس الدولة (2) تعيين المناطق او قطع الاراضي  الممنوع البناء فيها ... ولكن دون ان تحدد مهلة لهذا المنع\"  وحيث انه استيحاء من هذا النص فقد اتخذت بلدية بيروت تاريخ 30 آب سنة  1954 قرارا رقم 70 اقرت بموجبه النظام الخاص بتقسيم مدينة بيروت الى عشر  مناطق حددت ارتفاقات وانظمة كل منها وحظرت البناء في احداها - المنطقة  العاشرة - وقد تصدق قرارها هذا بموجب المرسوم رقم 6285 تاريخ 11 ايلول  سنة 1954 الذي نصت مادته الثانية فقرتها الاخيرة على تحظير البناء في  المنطقة العاشرة الى ان يوضع لها مشروع تنظيم خاص  وحيث انه بعد صدور المرسوم المحكى عنه الذي حظر البناء في المنطقة  العاشرة التي تقع فيها العقارات المطلوب البناء عليها اصبح قرار رفض  رخصة البناء متوافقا مع مرسوم الحظر ومؤيدا منه"
}