{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 316 /1961",
  "card_info": {
    "court": "شورى",
    "number": "316",
    "year": "1961",
    "session_date": "21/02/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مفعول تقديم المراجعة قبل انقضاء مهلة الشهرين على تقديم  مذكرة ربط النزاع  *\nحيث ان المستدعي ربط النزاع مع وزارة المالية بتاريخ  9/2/1959 وقدم المراجعة الحاضرة بتاريخ 23/02/1959 اي قبل انقضاء مهلة  الشهرين المعطاة للادارة  وحيث انه ليس ما يمنع من تقديم المراجعة قبل انقضاء المهلة المذكورة شرط  ان لا يبت بها الا بعد انقضاء هذه المهلة وقد استقر اجتهاد هذا المجلس  على هذا الرأي  وحيث انه انقضت على المراجعة الحاضرة اكثر من شهرين ابتداء من تاريخ ربط  النزاع دون ان يبت بها فتكون بالتالي مقبولة في الشكل ويكون دفع المدعى  عليها من هذه الجهة مستوجب الرد\n*  امكانية تقديم طلب بالتعويض من قبل الموظف الذي اصابه الضرر  بسبب قرار اداري حتى بعد انقضاء مهلة الطعن  *\nحيث انه تبين من جواب  الدولة انها لا تنكر على المستدعي حقه في الاستفادة من احكام المرسوم  رقم 2560 تاريخ 3/8/1950 في حينه بل تدلي بان شروط التصنيف والترقية  والتعيين لوظيفة رئيس مكتب معاون قد تبدلت بعد صدور المرسوم المذكور  بمقتضى نصوص تشريعية لاحقة وان وضع المستدعي كموظف هو تنظيمي ولا يخوله  بالتالي التذرع باي حق مكتسب  وحيث ان الوضع التنظيمي الذي يسود علاقة الموظف مع الادارة يوجب على هذه  الاخيرة تطبيق كافة القوانين والانظمة بحقه فكما ان الموظف لا يمكنه  التذرع باحكام قانون كان سائدا عند تعيينه ثم الغي فيما بعد كذلك لا  يمكن للادارة التملص من تطبيق احكام القانون السائد بحقه وعلى هذا فان  للموظف بمقتضى الوضع التنظيمي الذي يخضع له ان يستفيد من الاحكام  القانونية السائدة وله بالتالي ان يتذرع بحقوقه المستمدة منها وان يطالب  الادارة باحترام هذه الحقوق\n*  مفعول تعديل الملاك على حقوق الموظف بالتصنيف استنادا الى  قانون سابق  *\nوحيث ان المادة الثالثة من المرسوم رقم 2560 الصادر بتاريخ  3/8/1950 والقاضي بتحديد الملاك الفني لموظفي امانات السجل العقاري نصت  في فقرتها الاولى \" ان الموظفين الذين يشغلون وظائف امناء سجل عقاري  وامناء معاونين ورؤساء مكاتب معاونة يصنفون بموجب مراسيم لاحقة في خلال  سنة من هذا التاريخ في الدرجة الاخيرة من الملاك الجديد اذا كانت  الرواتب التي يتقاضونها هي دون الراتب المحدد لهذه الدرجة  في الملاك  المذكور\"  وحيث طالما ان احكام المرسوم المذكور تنطبق على حالة المستدعي اذ ان  راتبه كان بتاريخ صدور هذا المرسوم 60 ل ل اي اقل من راتب الدرجة  الاخيرة لوظيفة رئيس مكتب معاون البالغ بمقتضى المادة الاولى من نفس  المرسوم 65 ل ل والذي اصبح بمقتضى المادة الاولى من المرسوم رقم 4969  تاريخ 21/5/1951 - 75 ل ل فقد كان على الادارة ان تصنفه بالدرجة الاخيرة  من الملاك اسوة بزملائه الذين صار تصنيفهم بالمرسوم رقم 3171 تاريخ  21/10/1950  وحيث ان تعديل الملاك فيما بعد لا يؤثر على حق المستدعي بالتصنيف  بالاستناد لاحكام المرسوم 2560  وحيث ان عدم تصنيف المستدعي وفاقا لاحكام المرسوم المنوه عنه يؤلف  مخالفة للاحكام القانونية تبرر المطالبة بالتعويض"
}