{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60564",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 319 /1961",
  "card_info": {
    "court": "شورى",
    "number": "319",
    "year": "1961",
    "session_date": "13/02/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مهلة  الادعاء بموضوع الكشف النهائي والمراجع المختص بفرض غرامات التأخير  والاعفاء منها  *\nحيث ان الاستئناف تقدم ضمن المدة القانونية فهو مقبول  شكلا  وحيث ان الدولة تدلي بان الدعوى مردودة شكلا لتقديمها بعد انقضاء المدة  القانونية  وحيث ان المستدعي يطالب بقيمة الكشف النهائي الذي وقعه في حينه بدون  تحفظ فليس عليه ان يبدي تحفظات بشأنه في مهلة الاربعين يوما التي نص  عليها القانون وفي مثل هذه الحالة يبقى له حق المطالبة بقيمة الكشف  النهائي الموقع بدون تحفظ حتى انقضاء مهلة مرور الزمن  وحيث تكون الدعوى والحالة هذه مقدمة ضمن المهلة القانونية ومقبولة شكلا  حيث تبين ان المستأنف عليه التزم من وزارة الاشغال العامة تنفيذ مشروع  ري المينه وتوابعها وبتاريخ 16 تشرين اول سنة 1952 وقع على الكشف  النهائي البالغة قيمته الصافية (8375) ل.ل. و94 غ.ل ولدى مطالبة الادارة  بهذه القيمة تمنعت عن الدفع بحجة انه تبين للادارة بعد توقيع الكشف  النهائي انه يترتب على الملتزم جزاء تأخير عن ماية وخمسة وعشرين يوما  يوازي 8150 ليرة ل  وحيث ان المحكمة الادارية الخاصة انتهت في حكمها المستأنف الى القول بان  المستأنف عليه غير مسؤول عن التأخير وان وزير الاشغال العامة الذي يعود  اليه امر البت بجزاء التأخير او الاعفاء منه جزئيا او كليا لم يوافق على  فرض اية غرامة على المتعهد  وحيث تبين من اقوال الدولة في استحضار الاستئناف ان المديرية العامة  كانت اقترحت تخفيض مدة التأخير الى ثلاثين يوما يترتب عنها جزاء قدره  الف وخمسماية ل ل ورفعت هذا الاقتراح للوزير للتصديق عليه فكتب الوزير  الى المدير العام يسأله اعادة النظر في الجزاء لانه يخشى ان يكسب  المستانف عليه اذا راجع القضاء  وحيث انه يستفاد مما تقدم ان المرجع الصالح المولج بالتصديق على الكشف  النهائي لم يأخذ باقتراح رئيس المنطقة بفرض جزاء عن مدة 125 يوم تأخير  ولا باقتراح المديرية العامة بفرض جزاء عن 30 يوم تأخير على سبيل  التسوية  وحيث ان رفض الوزير الموافقة على اية غرامة على المستأنف عليه هو بمثابة  موافقة على الكشف المطالب بقيمته اذ يمكن ان تكون الموافقة صريحة او  ضمنية  وحيث ان رفض المرجع المختص فرض اية غرامة تأخير على المتعهد لا يفسر  بانه تسامح من الادارة بل يفهم منه ان المتعهد لم يكن مسؤولا عن التأخير  ولذلك تتوجب الفائدة على المبالغ المستحقة للمستأنف عليه والناتجة عن  الكشف النهائي  وحيث ان الحكم المستأنف يكون بالنتيجة في موقعه القانوني ومستوجبا  التصديق"
}