{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51582",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 330 /1961",
  "card_info": {
    "court": "شورى",
    "number": "330",
    "year": "1961",
    "session_date": "01/03/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مفعول  طلب الابطال الملحق بدعوى القضاء الشامل الذي يرد بعد انقضاء المهل  القانونية  *\nبما ان المستدعي قدم عريضة ربط النزاع المتضمنة المطالبة  بالتعويض بتاريخ 17/2/1959 وتقدم بدعواه هذه بتاريخ 2/4/1959 فهي اذا  مقبولة شكلا لجهة المطالبة بالتعويض لورودها ضمن المهلة القانونية  مستوفية الشروط  بما ان المستدعي الحق دعوى المطالبة بالتعويض بطلب ابطال مرسوم تعيينه  ابطالا جزئيا والقول بوجوب تصحيح المرسوم المذكور واعتبار تعيينه مساحا  من الدرجة العاشرة عوضا عن مساح متمرن متوجبا منذ 6/12/1956  بما ان طلب الابطال الملحق بدعوى القضاء الشامل الذي يرد بعد انقضاء  المهل القانونية لا يمكن ان يؤدي الى نفس النتائج التي ينتهي اليها طلب  الابطال الاصلي المقدم ضمن مدة الطعن القانونية اذ ان مهلة المراجعة  تكون قد انقضت مما يحول دون ابطال القرار الاداري المطعون فيه غير انه  يفسح المجال لاعلان بطلان العمل الاداري المشكو منه واتخاذ هذا البطلان  سببا لوجوب التعويض في حالة وقوع الضرر  بما ان المراجعة مردودة شكلا لجهة طلب ابطال مرسوم تعيين المستدعي  ابطالا جزئيا ويجب حصر البحث في ما اذا كان مرسوم التعيين مشوبا بتجاوز  حد السلطة وما اذا كان هذا التجاوز قد اوقع بالمستدعي ضررا يستوجب  التعويض\n*  امكانية الحكم بالتعويض للموظف الذي تضرر من عمل الادارة في تجاوز حد  السلطة في موضوع فرق الراتب المتوجب له  *\nبما ان المادة 14 من المرسوم  الاشتراعي رقم 14 تاريخ 7/1/1955 تنص على ما يلي:  \"للموظف الذي قضى عشر سنوات في فئة ما ان يشترك في الامتحان المؤهل  لاشغال وظيفة من فئة تعلوها مهما كانت الشهادات المدرسية التي يحملها\"  تنص المادة 18 من المرسوم الاشتراعي المذكور على ما يلي:  \"يعين الفائزون بمرسوم متمرنين لمدة سنة في الدرجة الاخيرة من الفئة ...  يعفى من التمرين الموظفون المشار اليهم في المادة 14 ويعينون في الدرجة  الاخيرة من الفئة اذا كان راتبها يزيد عن راتبهم...\"  وتنص المادة 19 من المرسوم الاشتراعي المحكى عنه على ما يلي:  \"يحق للادارة ان تصرف المتمرن خلال مدة تمرينه..\"  بما انه يظهر من هذه النصوص ان الشارع اوجب تعيين الفائزين في الدرجة  الاخيرة من الفئة اذا كانوا قد قضوا عشر سنوات في فئة ادنى من الفئة  التي قدموا الامتحان للانتساب اليها وهذه الدرجة هي بمقتضى الجدول رقم 5  (المساحة الفنية ملاك ب) الملحق بالمرسوم الاشتراعي رقم 14 الدرجة  العاشرة التي يبلغ راتبها - 320 - ل ل وليست درجة مساح متمرن التي نصت  المادة 18 على اعفاء الفائز الذي قضى عشر سنوات في فئة ادنى من التدرج  فيها  بما ان القول بخلاف ما تقدم يساوي الفائزين المشار اليهم في المادة 14  بغيرهم من الفائزين الآخرين ويعرضهم للصرف من الخدمة خلال مدة التمرين  بمقتضى المادة 19 المذكورة آنفا مما يتعارض مع نية الشارع كما هي ظاهرة  في النصوص المبينة اعلاه  بما انه من الراهن ان المستدعي هو من الموظفين المقصودين في المادتين 14  و18 من المرسوم الاشتراعي رقم 14 فكان يجب على الادارة ان تعينه لدى  فوزه بالامتحان بوظيفة مساح درجة عاشرة براتب شهري قدره 320 ل ل بينما  ينص المرسوم المطعون فيه على تعيينه بوظيفة مساح متمرن براتب شهري قدره  300 ل ل  بما ان مرسوم تعيين المستدعي مساحا متمرنا المؤرخ في 6/12/1956 قد خالف  القانون بتعيين المستدعي بوظيفة مساح متمرن بينما كان يجب تعيينه بوظيفة  مساح درجة عاشرة فيكون المرسوم المذكور مشوبا بتجاوز حد السلطة  بما ان هذا التجاوز الذي يستوجب الابطال قد اوقع بالمستدعي ضررا يوازي  فرق رواتبه فيجب الحكم له بالتعويض بما يوازي فرق رواتبه منذ صدور مرسوم  تعيينه الواقع في 6/12/1956 حتى تاريخ ربط النزاع الواقع في 17/2/1959  بما ان الفائدة لا تتوجب عن تأخير دفع الرواتب اذا كان هذا التأخير  واقعا ضمن اطار الحالات العادية كما هي الحال في القضية الحاضرة  بما ان التعويض المستحق للمستدعي يقوم مقام فرق الرواتب فلا تستحق اذا  اية فائدة عن التأخير بدفعه  بما ان الدولة تدلي في ملاحظاتها بان المستدعي لا يمكنه الاستفادة من  احكام المادة 14 من المرسوم الاشتراعي رقم 14 لانه ينتمي الى الملاك  الفني  بما ان ما تدلي به الدولة لا يحول دون استفادة المستدعي من احكام المادة  18 معطوفة على المادة 14 من المرسوم الاشتراعي رقم 14 لان المادة 14  تستثني من احكامها المرشحين للوظائف الفنية التي يجب ان يحمل شاغلوها  شهادات معينة على خلاف ما هي الحالة لوظيفة مساح"
}