{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1961",
    "session_date": "29/12/1961",
    "chief": "زهدي يكن",
    "members": "/شحادة//خلاط/"
  },
  "ruling_text": "*  المرجع الصالح  للبت  بوقف  او ابطال مفعول قرار اداري بحظر ادخال ورق لعب  لمخالفته  الاداب  العامة  *\nوبما ان قرار اللجنة الجمركية قد بني على محاولة ادخال\nبضاعة ممنوعة وقد صدر من اللجنة الجمركية باعتباره قرارا قضائيا\nوبما ان للمميز عليه حق الاعتراض  على هذا الجزء من القرار وقد اصابت\nمحكمة الاستئناف  باعتبار نفسها صالحة للنظر في هذا الجزء من القرار\nالمتعلق بادخال بضاعة ممنوعة وبالحكم بالغرامة من جراء ذلك الا انه لا\nيجوز لها ان توقف  او تبطل مفعول امر اداري صادر بخطر ادخال ورق اللعب\nالى الاراضي اللبنانية لمخالفة الاداب  لان مرجع ذلك القضاء الاداري وقد\nمرت  المدة القانونية على الطعن بالامر الاداري واصبح نافذا\nوبما انه يتعين اعطاء الامر الاداري مفعوله القانوني وهو خطر ادخال\nاوراق اللعب  موضوع هذه الدعوى لمخالفتها الاداب  العامة\nوبما انه يتعين من هذه الناحية فقط نقض  القرار الاستئنافي ورؤية الدعوى\nانتقالا والقول بأن امر المنع لا يمكن مسه لعدم جواز التعرض  لمفعوله من\nقبل القضاء العادي دون النواحي الاخرى التي اعتبرت  فيها اللجنة\nالجمركية ان هنالك مجادلة ادخال بضاعة ممنوعة وبايجاب  الغرامة عنها\nالتي اصابت  محكمة الاستئناف  بفسخ قرار اللجنة الجمركية من هذه النواحي\n*  صلاحية المحاكم  العدلية للنظر بدعوى غرامة جمركية  *\nبما ان محكمة الاستئناف  قالت\nبقرارها ان المستأنف  عليه استورد قبلا اوراق  لعب  بشكل معين دون ان\nتعتبرها ادارة الجمارك ممنوعة وانه عملا بهذه السابقة طلب  كمية من\nاوراق اللعب  ونظم بها بيانا برقم 45868 تاريخ 1954/10/25 فصدر على اثر\nذلك قرار بمنعها لان رسومها مخالفة للاداب  العامة فاعترض  على هذا\nالتدبير لانه لم يصطدم  بمعارضة سابقة عند استيراد الكمية الاولى\nوبما ان محكمة الاستئناف  استندت  بذلك الى واقعة مادية واما ما ورد\nبقرارها من حسن النية وسواه فهو من قبيل الافاضة المبررة لقرارها\nالمطعون فيه\nوبما ان محكمة الاستئناف  قالت  في قرارها المطعون فيه انه في العملية\nالثانية موضوع هذه الدعوى لا يمكن ان تفرض  عليه غرامة جمركية بحجة انه\nثمة محاولة استيراد بضاعة ممنوعة لان تصرفه جاء على ضوء المعاملة\nالسابقة وان اعتراضه على قرار المنع الذي فوجىء به بعد وصول الكمية الى\nبيروت  لا يعد بالنسبة اليه من قبيل محاولة استيراد اصناف  ممنوعة عن\nطريق التهريب\nوبما ان محكمة الاستئناف  اعطت  بذلك قرارها الاساس  القانوني ولم\nتتجاوز صلاحيتها من هذه الناحية"
}