{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51583",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 345 /1961",
  "card_info": {
    "court": "شورى",
    "number": "345",
    "year": "1961",
    "session_date": "08/03/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مفعول عدم توفر الاعتماد اللازم لدفع التعويض على حقوق الموظف بتعويض  الاعمال الاضافية  *\nوحيث انه لا شيء يدل على انه قد وضع مشروع مرسوم  لاعطاء المدعي التعويض عن الاعمال المذكورة بل تبين انه كان اقام لدى  هذا المجلس دعوى بما استحق له من تعويض عن اعمال قام بها حتى 30/6/1955  وقد حكم له هذا المجلس بقراره رقم 67 تاريخ 1/2/1956 بما ادعى به حكما  غيابيا بحق الدولة ويقول المدعي ان الدولة نفذت هذا الحكم ودفعت له  المبلغ المحكوم له به عليها ثم عاد بعد ذلك فطالبها بهذه الدعوى بمبلغ  خمسة الآف ليرة عما قام به من عمل من 1/7/1955 الى 27/7/1956 فاجابت  منكرة عليه حقه بالتعويض كما هو مبين تفصيلا في جوابها  وحيث انه يظهر مما تقدم ان موظفي الموانيء مكلفون القيام باعمالهم خارج  اوقات الدوام لقاء تعويض وقد تبين من الكتاب رقم 492 السالف الذكر ان  الادارة طلبت فيه الى المدعي صراحة المداومة على القيام بالاعمال  العائدة للوكالات البحرية كما في السابق وانتظار تعليمات جديدة ولم  يتبين ان الادارة اعطته فيما بعد تعليمات جديدة مخالفة او منعته عن  اجراء الاعمال المشار اليها خارج اوقات الدوام الرسمي حتى بعد ان كان  طالبها بتعويضه وبعد اقامته الدعوى الاولى عليها وبعد انفاذها الحكم  الصادر لمصلحته وهذا يدل دلالة اكيدة على ان الادارة كلفته المداومة على  اجراء المعاملات المذكورة ولا تزال على تكليفها وهي بجوابها تعترف ضمنا  بذلك ولكنها تحتج بعدم وجود مرسوم وبعدم توفر الاعتماد  وحيث ان عدم صدور المرسوم بسبب عدم توفر الاعتماد اذا كان من شأنه ان  يحول دون دفع التعويض للمدعي قبل توفر الاعتماد وصدور المرسوم الا ان  هذا ليس من شأنه ان يسقط حق المدعي في التعويض عن عمله خارج اوقات  الدوام بعد تكليفه بذلك بل يتوجب في هذه الحالة على الادارة ان تعمل على  استكمال الشروط اللازمة المنصوص عليها في المادة 98 المعدلة من المرسوم  الاشتراعي رقم 14 المؤرخ في 7/1/1955 لتتمكن بعئذ من دفع تعويضه اليه  وحيث ان زعم الدولة انه قام بعمله المذكور فضوليا مردود بما تقدم كما ان  القول بان الامر الذي تضمنه الكتاب رقم 492 قد الغي مردود ايضا لان  الكتاب رقم 3368 لم يتضمن ما يناقض الامر الذي تضمنه الكتاب المذكور بل  فيه اقرارا بحق المدعي بالتعويض وامر باجراء المعاملات القانونية  اللازمة لدفعه اليه"
}