{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51595",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 359 /1961",
  "card_info": {
    "court": "شورى",
    "number": "359",
    "year": "1961",
    "session_date": "20/03/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  مدى مسؤولية الدولة عن خطأ موظفيها واهمالهم اثناء قيامهم  بالوظيفة والحاق الضرر بالغير  *\nوحيث ان الافادة بوجود تخطيط مع وجود  اشارته على الصحيفة العينية للعقار ومع قبول المشتري بالشراء مع وجود  هذا التخطيط قد ادخل في ذهن المستدعي اعتقادا باستحالة التصرف به  بالاسعار الدارجة خصوصا بعد ان بحث ببيعه من قبل اميل معتوق باسم الرئيس  كميل شمعون لحساب احدى الشركات وحدد السعر بخمس عشرة ليرة لبنانية  للذراع ثم عدل صاحب العرض بعد ان تبين له وجود اشارة التخطيط على  الصحيفة العينية  وحيث فضلا عن ذلك فان السيد ايليا ابو جوده الذي اشترى فيما بعد قد اثبت  في محضر العقد شراءه للعقار مع علمه بوجود التخطيط الذي ظهر انه كان قد  الغي في سنة 1950  وحيث ان موظفي الادارة قد ارتكبوا خطأ اثناء قيامهم بالوظيفة باعطائهم  المستدعي الافادة بوجود التخطيط على العقار 981 (الحازمية) دون قيامهم  بالتدقيق والتثبت من بقائه والغائه كما فعلوا فيما بعد عندما طلب مشتري  العقار السيد ايليا ابو جوده الترخيص بالبناء فيه وقد ثبت بشروح السيد  شار نفسه ان هذا التخطيط هو التخطيط المصدق في سنة 48 وقد الغي في سنة  1950 وانه لا محل للقول بوجود تخطيط ملحوظ بسبب الافراز بتاريخ اعطائه  الافادة في 21 آب سنة 1952 اذ ان المستدعي لم يكن قد تقدم بمثل هذا  الطلب بذلك التاريخ ليكون هنالك تخطيط ملحوظ  وحيث ان الدولة مسؤولة بالتعويض عن الاضرار الناشئة عن خطأ واهمال  موظفيها اثناء قيامهم بالوظيفة  وحيث انه بالاستناد الى ما تقدم يقتضي تعويض المستدعي عن الاضرار  اللاحقة به بسبب الافادة المعطاة له على هذا الوجه وقيمتها تتمثل بالفرق  بين سعر البيع للعقار مع اصابته بالتخطيط والسعر الحقيقي الذي كان دارجا  وقت البيع للعقار وهو حر من التخطيط  وحيث ان المجلس بما له من حق التقدير يرى ان مبلغ خمسين الف ليرة  لبنانية يشكل تعويضا عادلا عن الاضرار اللاحقة بالمستدعي في هذه القضية"
}