{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60572",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 361 /1961",
  "card_info": {
    "court": "شورى",
    "number": "361",
    "year": "1961",
    "session_date": "23/03/1961",
    "chief": "بولس الزهار",
    "members": "/عسيران//حاتم//عويدات//عياش/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة للنظر في  النزاع بين الدولة والغير حول تحرير التركات  *\nبما ان المذكرة التي  وضعتها وزارة العدلية بتاريخ 12 تشرين الاول سنة 1950 تنص على ما يلي:  \"توفي المرحوم خالد درويش باشا في السادس والعشرين من شهر ايلول سنة  1950 وانحصر ارثه بموجب الاعلام الصادر عن المحكمة الشرعية بتاريخ 2  تشرين الاول سنة 1950 ببنات ابن اخيه المرحوم رشدي بك بن المرحوم احمد  فهيم باشا وهن السيدات خديجة خالده وفاطمه صبحية وامينة وواصفه ونازلي  ولما كانت السيدة خديجة خالده غائبة عن لبنان طلب  باقي الورثة الى حضرة  قاضي الشرع تحرير التركة وفقا للقانون وبعد ان باشر القاضي تحرير التركة  حضرت الغائبة وتقدمت هي وسائر الورثة متفقات باستدعاء يطلبن الرجوع عن  طلب تحرير التركة لزوال السبب  وبتاريخ 10 تشرين الاول سنة 1950 قرر قاضي الشرع عدم وظيفته لاتمام  تحرير الشركة لان احدى الوريثات السيدة خديجة خالده تابعة للقانون  المدني التركي واودع الملف وزارة العدلية  وارسلت وزارة العدلية الملف الى القاضي المنفرد في بيروت الناظر في  قضايا الاحوال الشخصية لاجراء المقتضى فاعاد الاوراق مع الافادة انه لا  يسعه وضع يده على القضية ما لم يتقدم صاحب الشأن بدعوى قضائية  ولما كان الوريثات الآن جميعن في لبنان وليس بينهن قاصر ولم يتقدم احد  منهم بدعوى تحرير تركة لدى القضاء المدني ولكن قد رجعت عن مثل هذا الطلب  المقدم الى قاضي الشرع  لذلك ارى ان ليس في القضية ما يوجب اجراء معاملات تحرير التركة وينبغي  والحالة هذه تسليم مفاتيح الصندوق الحديدي الموجود في بنك سوريا ولبنان  ومفتاح الدار خاصة المتوفي الى الوريثات المتبين اسماؤهن اعلاه\"  بما انه على اعتبار ان معاملة تحرير التركات وترتيب الحقوق للورثة تدخل  ضمن النطاق القضائي ولا يعود لوزارة العدل التدخل فيها فان هذه الوزارة  باتخاذها المذكرة المنوه عنها انما اتت جزءا من عمل قضائي لا يعود  للمحاكم الادارية الرقابة عليه"
}