{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67289",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1961",
    "session_date": "19/10/1961",
    "chief": "خليل جريج",
    "members": "/فران//ابو خير/"
  },
  "ruling_text": "*  مفعول نكول احد فرقاء عقد البيع عن تنفيذ  موجباته لجهة الغاء العقد وتنفيذ البند الجزائي.  *\nحيث  ان عقد البيع\nالعادي الذي يتمسك به المميز والصادر عن المميز عليها مي مطران بتاريخ\n1957/02/19 يتضمن بيان ثمن المبيع وتاريخ دفع اقساطه القسط الاول )300(\nليرة نقدا والقسط الثاني /2000/ ليرة في 1957/02/25 والقسط الثالث\n/500/ في 1957/03/03 ويعين قيمة البند الجزائي على كل من الفريقين في\nحال التاخير والنكول عن التنفيذ ولا يشير باية صورة الى بند خاص  يرتب\nالغاء العقد بدون حاجة للانذار\nوحيث  ان المميز بصفته مشتريا بموجب  العقد المؤرخ في 1957/02/19 يكون\nمدينا بالثمن تجاه البائعة السيدة مي مطران ودائنا بموجب  تسجيل العقد\nفي الدوائر المختصة\nوحيث  ان التزامه بدفع الثمن وان ربط بمدة معينة يبقى التزاما بسيطا\nمنبعثا عن عقد متبادل ويجب  لاعتبار المدين به متخلفا عن تنفيذه ان يثبت\nتاخره بصورة قانونية وذلك عن طريق انذار يوجه اليه لان العقد الذي هو\nمصدر هذا الالتزام يفتقر الى بند خاص  يعفي الدائن من الانذار وهذا ما\nيجعل القاعدة العامة مرعية في هذه الحالة\nوحيث  ان المادة 241 من قانون الموجبات  تنص  على ان شرط الالغاء الحكمي\nبمعزل عن القضاء لا يغني عن الانذار\nوحيث  ان ذهاب  محكمة الاستئناف  الى القول بان الانذار لازم عند طلب\nتنفيذ العقد وغير لازم عند طلب  التخلص  من موجباته لا يستند الى اساس\nقانوني اذ ان المادة 241 من قانون الموجبات  لا تفرق في الحكم بين\nالحالتين بل توجب  لاثبات  التخلف  عن التنفيذ ان يسبق ذلك انذار الى\nالمدين من جانب  الدائن\nوحيث  ان المميز عليها مي مطران اقدمت  قبل ان تثبت  تأخر المدين المميز\nعن التنفيذ على بيع العقارات  من شقيقتها ماري بموجب  عقد مؤرخ في\n1957/02/28 واظهرت  بذلك عدم رغبتها في تنفيذ العقد السابق الصادر\nلمصلحة المميز وجعلت  نفسها في حالة تأخر بالنسبة لالتزامها تجاه\nالمشتري وليس  لها ان تلغي العقد من تلقاء نفسها وتتحلل من التزامها\nوحيث  ان موقف  المميز عليها السيدة مي مطران بصفتها بائعة المميز وان\nكان يجيز لهذا الاخير ان يطلب  الغاء العقد على مسؤوليتها فانه لا يقف\nحائلا دون طلبه تنفيذ العقد اذا كان ذلك ممكنا من الناحية القانونية\nلجهة نقل الملكية اليه\n*  اصول اثبات  عرض  الثمن من المدعي بواسطة  الحوالة البريدية.  *\nوحيث  ان الحوالات  البريدية تثبت  ايداع المال في\nصندوق مكتب  البريد وهو دائرة رسمية لاسم المميز عليها وهذه طريقة تتفق\nمع ما قصدته المادة 852 من الاصول المدنية وتفيد عرض  الثمن من المدعي\nورفض  العرض  من المدعى عليها"
}