{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51586",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 417 /1961",
  "card_info": {
    "court": "شورى",
    "number": "417",
    "year": "1961",
    "session_date": "18/04/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  مفعول  طلب التدخل من الغير في المراجعة الادارية  *\nحيث ان مفوض الحكومة طلب في  مطالعته ادخال السيد جوزف خاشو في المراجعة باعتباره صاحب مصلحة مباشرة  فيها والا ابطال الرخصة المطعون فيها استنادا الى ما ورد في تقرير  المستشار المقرر  وحيث ان التدخل في الدعوى من قبل الغير ينحصر مفعوله بمقتضى المادة 72  من المرسوم الاشتراعي 119 تاريخ 12 حزيران سنة 1959 في تأييد وجهة نظر  احد الخصوم ولا يمكن ان يحتوي الطلب على غير ذلك  وحيث ان القضية اصبحت جاهزة للحكم بما ادلت به الدولة من اسباب الدفوع  والدفاع وما قدمت من مستندات مما لم يعد من فائدة معه لادخال السيد خاشو  في المراجعة\n*  الوضع  القانوني الخاص برخص استيراد الآلات الصناعية ومفهوم حماية الاقتصاد  الوطني  *\nحيث ان حماية الاقتصاد الوطني تستهدف احدى غايتين  الغاية الاولى: ترمي الى حماية الانتاج الوطني من المزاحمة الاجنبية في  الداخل والخارج معا  وهي تتحقق داخلا  اما بمنع الانتاج الاجنبي المنافس من الدخول واما بفرض التعرفات القوية  على دخوله بحيث يستحيل عليه الوقوف امام الانتاج الوطني  واما بالمنافسة الحرة بعد ان يتحقق للانتاج الوطني التفوق على الانتاج  الاجنبي من حيث الجودة والسعر وفقا لبرامج توضع وتنفذ بالاتفاق بين  ارباب العمل والادارات الفنية العامة التي تنشأ لهذه الغاية  وتتحقق حماية الانتاج الوطني خارجا بالعمل على توفير الاسواق الخارجية  له والمحافظة على هذه الاسواق من المزاحمة الاجنبية بالطرق والوسائل  السياسية والدبلوماسية الدائبة  والغاية الثانية تنشأ عن تنظيم الصناعة الوطنية بما يؤمن لها النجاح  والازدهار والاستمرار على اساس معطيات الظروف الاقتصادية المتعلقة  اولا: بالامكانيات المادية الموضوعة لانشاء وتسيير الصناعات ومصادر هذه  الامكانيات افرادية هي ام مشتركة ومرهونة ام حرة لتحديد مدى قدرتها على  مواجهة ما قد يعترضها من ازمات خاصة او عامة وثانيا بحاجات البلاد الى  الصناعة وحظ هذه الصناعة في السوق الداخلي والسوق الخارجي وقدرتها  الانتاجية لمواجهة هذه الحاجات  وحيث ان هذه الاحتياطات لا بد منها خصوصا في البلدان الصغيرة الناشئة  ليسير التصنيع عن طريق التدرج الذي يؤمن له الرسوخ والثبات بعيدا عن  مخاطر الطفرة التي تنشأ عن الزحمة وتؤدي في نهاية عاجلة الى المنافسة  غير المشروعة بين صناعات البلد الواحد فالكساد والخراب ذلك ان  الامكانيات المحدودة التي للبلدان الصغيرة الناشئة في الداخل واثرها  الضئيل في الخارج لا تقوى على منافسة بعضها بعضا وبذات الوقت منافسة  الصناعات الاجنبية القوية الا بعد ان تجتاز مراحلها ويتأكد رواجها  والاقبال عليها ويتوفر البرهان بذلك على امكان تعددها بدون ان تضيرها  المنافسة في الداخل وفي الخارج  وحيث ان الوضع القانوني الحاضر قد عالج بعضا من هذه النواحي بصورة  افرادية من ذلك ان قانون 17 كانون الثاني سنة 1946 قد اخضع بالبند \"ب\"  من المادة الاولى الى اجازة استيراد البضائع التي تقضي مصلحة الانتاج  الوطني او الصناعة الوطنية بمنع استيرادها على ان تحدد انواع البضائع  هذه بقرارات من وزير الاقتصاد الوطني (المادة الرابعة)  وحيث ان هذا القيد القانوني قد طبق لاول مرة على استيراد الآلات  الصناعية في سنة 1953 اذ عرض الامر على مجلس الوزراء بكتاب وزارة  الاقتصاد الوطني رقم 1758 المؤرخ في 10 آب سنة 1953 فاتخذ فيه القرار  رقم 292 الآتي نصه:  \"اطلع المجلس على كتاب وزارة الاقتصاد الوطني رقم 1758 المؤرخ في 10 آب  سنة 1953 المتضمن ان استيراد الآلات الصناعية كثر في الآونة الاخيرة  بشكل بات يهدد الصناعات المحلية الناشئة ويحد من نشاطها فضلا عن انه  يخلق جوا من المضاربة يضر بهذه الصناعات لان الآلات المستوردة مماثلة  للآلات الموجودة في البلاد وزيادتها تزيد في عدد المصانع التي لا تتحمل  في الوقت الحاضر اية زيادة  ولذلك تقترح الوزارة المشار اليها اخضاع استيراد الآلات الصناعية الى  اجازة مسبقة منها تعطى بالاستناد الى دراسات تقوم بها في هذا السبيل  ولدى المداولة وافق المجلس على هذا الاقتراح  وتنفيذا لقرار مجلس الوزراء المذكور المتخذ بالاستناد الى قانون 17  كانون الثاني سنة 1946 آنف الذكر اصدر وزير الاقتصاد الوطني القرار رقم  8843 تاريخ 1 آب سنة 1953 بالنص الآتي:  \"يخضع استيراد الآلات الصناعية لانشاء معامل لها مثيل في لبنان الى  اجازة مسبقة تصدر عن وزارة الاقتصاد الوطني وذلك بعد درس وضعية كل صناعة  وامكانياتها وحاجة البلاد اليها\"  وبتاريخ 31 كانون اول سنة 1954 صدر عن وزير الاقتصاد الوطني القرار رقم  9217 (جريدة رسمية عدد 1 تاريخ 5 كانون الثاني سنة 1955 صفحة 40)  بالاستناد الى قانون 17 كانون الثاني سنة 1946 وهو يحدد بالمادة الاولى  المواد التي تبقى خاضعة الى اجازة استيراد مسبقة اعتبارا من اول كانون  الثاني سنة 1955 واكدت المادة الثانية منه استمرار خضوع الآلات الصناعية  المعدة لانشاء معامل لها مثيل في لبنان لاجازة الاستيراد المسبقة فنصت:  \"تبقى خاضعة لاجازة الاستيراد المسبقة البضائع التي يتطلب استيرادها  نقدا نادرا والآلات الصناعية المعدة لانشاء معامل لها مثيل في لبنان\"  ثم صدر بتاريخ 28 تشرين ثاني سنة 58 القرار رقم 10573 عن وزير الاقتصاد  الوطني (جريدة رسمية عدد 49 تاريخ 3 كانون اول سنة 1958 صفحة 654) وهو  يقضي بتعديل المادة الثانية من القرار 9217 السابق ذكره كما يأتي:  \"تعدل المادة الثانية من القرار 9217 تاريخ 31 كانون اول سنة 1954 على  الشكل الآتي:  تبقى خاضعة لاجازة الاستيراد المسبقة البضائع التي يتطلب استيرادها نقدا  نادرا والآلات الصناعية المعدة لانشاء معامل في لبنان\"  وحيث ان هذا التعديل الاخير يستند بدوره الى قرار مجلس الوزراء تاريخ 10  آب سنة 1953 وقانون 17 كانون الثاني سنة 1946 وقد تناول التعديل المقرر  فيه المعامل المماثلة الموجودة في لبنان التي كانت خاضعة وحدها لاجازة  استيراد فجاء النص الجديد يشمل جميع المعامل الصناعية التي تستورد سواء  اكان لها مثيل في البلاد ام كانت جديدة واصبحت هذه المعامل خاضعة لاجازة  الاستيراد المسبقة على اختلافها  وحيث ان هذا الشمول يتفق مع قرار مجلس الوزراء تاريخ 10 آب سنة  1953 اذ ان اقتراح وزارة الاقتصاد الذي اقره لا يقتصر على المعامل التي  لها مثيل في لبنان بل جاء شاملا بالنص الآتي:  \"ولذلك تقترح الوزارة المشار اليها اخضاع استيراد الآلات الصناعية الى  اجازة مسبقة منها تعطى بالاستناد الى دراسات تقوم بها في هذا السبيل\"  وان هذا الاقتراح الذي اقره مجلس الوزراء لا يفرق في اخضاعه للاجازة  المسبقة بين المعامل التي لها مثيل في لبنان والمعامل الجديدة بل جاء  عاما شاملا جميع فئاتها  وحيث يتضح من كل ما تقدم ان النظام الذي يرعى اجازة الاستيراد المسبقة  للآلات الصناعية هو النظام الذي اقره مجلس الوزراء بتاريخ 10 آب سنة  1953 ونفذه وزير الاقتصاد الوطني بقراره رقم 8843 تاريخ 12 آب سنة 1953  واكد بقاءه الصريح بالمادة الثانية من القرار 9217 تاريخ 31 كانون اول  سنة 1954 بمناسبة تحديد المواد الخاضعة لاجازة الاستيراد وعدله بقراره  رقم 10573 تاريخ 28 تشرين ثاني سنة 1958 لكي يشمل المعامل التي لها مثيل  في لبنان والمعامل الجديدة على السواء ويستمد وجوده من التشريع الصادر  بقانون 17 كانون الثاني سنة 1946  وحيث انه بالاضافة الى هذه الاحكام القانونية والتنظيمية الخاصة  باستيراد الآلات الصناعية فان اجازتها تخضع تحت طائلة الغائها للشروط  التنفيذية الموضوعة لاجازات الاستيراد بوجه عام بموجب قرار وزير  الاقتصاد الوطني رقم 1604 تاريخ 6 نيسان سنة 1945 ومن هذه الشروط:  1- ان تتم عملية الاستيراد بما يمكن من السرعة وبادنى كلفة  2- ان يثبت صاحب العلاقة طلب الشراء فور حصوله على اجازة الاستيراد  3- ان يبرز تثبيتا لطلبه بظرف شهر ابتداء من تاريخ فتح الاعتماد الى  دائرة التجارة الخارجية تحت طائلة الغاء اجازة الاستيراد المعطاة له  وحيث ان الاجازة المسبقة لم توضع للتضييق على الصناعة بل لتحقيق مصلحتها  والعمل على نموها وازدهارها بما يجنبها المزاحمة الضارة التي تؤدي الى  خرابها اذا ما تعددت بما يفوق امكانياتها ويزيد عن حاجات السوق في  الداخل والطلب على انتاجها من الخارج وقبل اجتيازها المراحل التي تثبت  امكان استيعاب البلاد اكثر من صناعة واحدة من النوع الواحد بالنسبة  لمقدرتها الانتاجية وحاجات السوق اليها  وحيث ان هذه الاعتبارات التي تفرض نفسها في بلد صغير ذي صناعة ناشئة هي  التي اخذ بها قرار مجلس الوزراء تاريخ 10 آب سنة 1953 وتنفذت بقرارات  وزير الاقتصاد الوطني المشار اليها  وحيث ان الاعتبارات المذكورة التي أملت فرض الاجازة المسبقة تستلزم في  جميع الاحوال التحري عما اذا كانت اهداف التشريع والتنظيم متوفرة في  الصناعة المطلوب استيرادها فيرفض طلب الاجازة اذا ثبت قيام المخاطر التي  اريد تجنيب الصناعة غوائلها ويقبل اذا تحقق ان تلك المخاطر غير واردة  وحيث ان التنظيم الموضوع بقرار مجلس الوزراء تاريخ 10 آب سنة 1953  والمنفذ بقرار وزير الاقتصاد الوطني قد عبر تعبيرا صريحا عن الاهداف من  اخضاع استيراد الالات الصناعية لاجازة مسبقة ورسم الوسائل التي تتحقق  بها هذه الاهداف وذلك عن طريق القيام بدرس وضعية كل صناعة وامكانياتها  وحاجة البلاد اليها  وحيث على فرض ان التنظيم لم يشر الى الوسائل المذكورة فان تحقيق الغاية  ذاتها التي فرضت الاجازة المسبقة من اجلها على الوجه المبين يوجب القيام  بالدراسة التي توضع عناصر القبول او الرفض وان القول بما يخالف هذا  الوضع يجعل الاجازة المسبقة كانها تدبير استبدادي شرع للتضييق على  الصناعة لا لمساعدتها وسلاح بتار في يد الادارة تستعمله بالطرق الكيفية  لتمنح هذا وتمنع على ذلك مع ما يترتب من فتح ابواب سوء الاستعمال على  مصاريعها بلا وازع ولا رادع\n*  مفهوم  السلطة التي تمارسها الادارة في منح رخص الاستيراد للآلات الصناعية  *\nحيث يتضح من الانظمة المبينة التي ترعى اجازة استيراد الآلات الصناعية  ان سلطة الادارة مقيدة في منحها بشرط تحقق الغاية التي وضعت من اجلها  بواسطة التحقيق عن وضعيتها وامكانياتها وحاجة البلاد اليها اذ ان الغاية  لا تتحقق الا بقيام الاسباب التي تدل على ان قيام الصناعة المطلوبة لا  يثير المخاطر التي تهدد الصناعة في كيانها وفي مصيرها على ضوء تحديد  امكانياتها وقدرتها الانتاجية وسوقها الوطني وسوقها الخارجي ونتائج  المزاحمة التي تقوم بينها وبين الصناعات الوطنية الموجودة والصناعات  الاجنبية المستوردة  وحيث ان تقييد الادارة في التنظيم بغاية محددة لا تتحقق الا بالدراسة  التي توضح اسباب القبول والرفض يجعل من سلطة الادارة في منح الاجازة  سلطة مقيدة لا سلطة استنسابية  اذ ان السلطة الاستنسابية هي التي تتيح للادارة اتخاذ التدبير بحرية  مطلقة من كل قيد قانوني وتنشأ اما عن نص صريح في القانون والانظمة  يوليها هذه السلطة واما عن انتفاء القواعد والاحكام القانونية التي تحد  من سلطتها التقديرية في ممارسة عملها الاداري  وحيث ان مجلس الشورى قد اعتمد هذا المبدأ بقراره رقم 240 تاريخ 26 ايار  سنة 1954 بالمراجعة المقدمة من شركة اتحاد مصانع ورق السيكارة ضد وزارة  الاقتصاد الوطني وقد جاء فيه:  \"وحيث ان القانون المذكور (اي قانون 17 كانون الثاني سنة 1946 الذي  تستند اليه الانظمة التي ترعى موضوع هذه المراجعة) قد اعطى في مادته  الرابعة لوزير الاقتصاد الوطني حق تحديد انواع البضائع التي تخضع لاجازة  استيراد  وحيث ان الصلاحية المعطاة قانونا لوزير الاقتصاد الوطني بتحديد البضائع  الخاضعة لاجازة استيراد مسبقة موقوفة على وجود مصلحة انتاج او صناعة  وطنية فيكون القانون قد قيد الوزير المشار اليه بشروط لا يجوز ان  يتعداها والا كانت القرارات التي يصدرها بهذا الخصوص موسومة بتجاوز حد  السلطة  وحيث ان حق الوزير الاستنسابي بتحديد البضائع المذكورة ينتفي عندما يكون  الشارع قد وضع شروطا في تحديد تلك البضائع\"\n*  مدى خضوع  سلطة الادارة في منح رخص الاستيراد لرقابة مجلس شورى الدولة  *\nحيث ان  الاعمال الادارية المقيدة تخضع لرقابة مجلس الشورى في كل ما يتعلق  باحترام هذه الاعمال للقواعد والحدود القانونية التي تقيدها وغاية  التشريع من اقرار الاحكام القانونية المتعلقة بها كما تخضع لهذه الرقابة  الوقائع والظروف المادية التي اتخذت مدارا لتلك الاعمال وصحتها  وانطباقها على القانون  (يراجع قرار مجلس الشورى آنف الذكر اذ جاء فيه:  \"... وحيث ان من المسلم به في القانون الاداري ان لمجلس الشورى الحق  بالتحقيق عما اذا كانت الوقائع والظروف المادية التي اتخذت مدارا للقرار  الاداري هي واقعية وتنطبق على القانون من حيث النتيجة وفي حالة النفي  يكون القرار المذكور مخالفا للقانون ومشوبا بتجاوز حد السلطة\"  \"وحيث ان العلماء في القانون الاداري قد قالوا بعدم وجود اعمال  استنسابية للسلطة الادارية بل ان هنالك صلاحية استنسابية عندما لا يكون  الشارع قد وضع شروطا لممارسة هذه الصلاحية وانه عندما يكون الشارع قد حد  من هذه الصلاحية بوضعه هذه الشروط فان لمجلس الشورى ملء الصلاحية  للتحقيق عما اذا كانت هذه الشروط متوفرة بالقرار الاداري ام لا\"  وحيث ان الاجتهاد قد ذهب الى ابعد من ذلك فيما يتعلق بالقيود التي تحد  من الحريات العامة والحقوق الفردية كحرية التجارة والصناعة وحق الملكية  فقضى بأن من حق مجلس الشورى ان يمارس رقابته حتى على تقدير الادارة  للوقائع التي تستند اليها في القرارات الادارية التي تتخذها بالقبول او  بالرفض في هذه الموضوعات  من ذلك ان قانون 16 تشرين ثاني سنة 1940 الذي صدر في فرنسا اخضع انتقال  الملكية العقارية لاجازة يعطيها المحافظ ولكن القانون لم يوضح الظروف  ولا الشروط التي يجب على المحافظ الاخذ بها في اعطاء او رفض الترخيص ولم  يشر حتى الى الغاية التي من اجلها وضع هذا التشريع ولم يلزم السلطة  الادارية ببيان اسباب قرارها بمعنى ان كل ما في هذا القرار يدل على انه  انما ترك ذلك لتقدير الادارة واستنسابها المطلق  ولكن مجلس شورى الدولة الفرنسي لم يقف عند هذا الغموض في موضوع يتعلق  بحق من الحقوق الاصلية السابقة لكل تشريع وهو حق الملكية فحدد الغاية من  هذا التشريع وهي منع التلاعب في الثروة العقارية وقضى بان على المحافظ  ان يتحرى عن مصدر الاموال المرصدة للشراء او للرهن ومهنة المشتري وغايته  من الشراء للتثبت مما اذا كان التصرف بالعقار هو للمتاجرة فيرفض الاجازة  والاستغلال الشخصي فيعطيها وذلك منعا للتلاعب بالثروة العقارية وان على  المحافظ ان يستند في قراره الى هذه العوامل والاسباب على الرغم من ان  القانون لا يلزمه بشيء من ذلك ويوليه ظاهريا صلاحية هي اقرب الى  الصلاحية الاستنسابية واوجب الاجتهاد على الادارة ان تأتي قراراتها  متفقة مع هذه الغاية وقضى بان ذلك لا يتحقق الا اذا اعطت الادارة الدليل  على انها برفضها او بقبولها التزمت حدود هذه الغاية وقامت بالدراسة التي  توضح الاسباب المبررة  Venezia - Le pouvoir Discretionnaire - p 70 et s  وحيث ان الصلاحية الاستنسابية ذاتها لا تنجي العمل الاداري المتخذ في  ظلها من رقابة القضاء الاداري فيما يتعلق بصحة الاسباب التي يعتمدها  والوقائع التي يستند اليها ومطابقة القرار لغاية التشريع او التنظيم  وذلك من اجل ان تأتي ممارسة الصلاحية الاستنسابية متفقة مع القوانين  والانظمة المرعية الاجراء وفي نطاق واقع الحال الذي تنشأ عنه الحقوق  والاوضاع  Goldenberg - Le Conseil d'Etat juge du fait p 168 et s  وحيث بالاستناد الى ما تقدم فان القرارات الخاصة باستيراد الآلات  الصناعية تخضع في جميع الاحوال لرقابة مجلس شورى الدولة  1) لجهة قيام الادارة بالدراسة اللازمة من اجل ايضاح عناصر القبول او  الرفض بالنسبة لوضعية الصناعة المطلوبة في الداخل والخارج وامكانياتها  وحاجة البلاد اليها تحقيقا لاهداف التنظيم في منع المضاربة الضارة في  حالة تعددها  2)لجهة توافر الوقائع التي يستند اليها قرار الادارة وصحتها  3) لجهة صحة الاسباب التي يعتمدها ومدى اتفاقها مع غاية التشريع او  التنظيم وتقدير رقابة الادارة عليها"
}