{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60583",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 437 /1961",
  "card_info": {
    "court": "شورى",
    "number": "437",
    "year": "1961",
    "session_date": "02/05/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  شروط  توجب تعويض الصرف من الخدمة وترقية المتعاقد مع بلدية بيروت  *\nحيث يتبين  من عقد الاتفاق الحاصل بين محافظ مدينة بيروت (فريق اول) وبين المدعي  اوجين كولونسكي (فريق ثان) المؤرخ في 15 نيسان سنة 1952 ان المدعي عين  رساما لمدة تنتهي في آخر سنة 1952 براتب شهري مقطوع قدره 250 ليرة ل  وحيث ان البند السادس من العقد ينص \"لا يستفيد الفريق الثاني من تعويض  الصرف عند انتهاء مدة العقد او انتهاء مدة تجديده\"  وحيث ان المستدعي يدلي بان الشرط الوارد في البند السادس المذكور اعلاه  باطل لمخالفته النظام العام ويستشهد بهذا الشأن بالقرار الصادر عن مجلس  الشورى بتاريخ 21/10/1953 رقم 281  وحيث يتبين من مراجعة القرار المشار اليه ان المجلس استند الى نص المادة  56 من قانون العمل والمادة 2 من قانون 27 ايار سنة 937 باعتبارها تؤلف  مبادىء قانونية عامة لعدم وجود نص اداري يجيز للادارة حرمان صاحب  العلاقة من تعويض الصرف  وحيث ان المادة 9 من القرار رقم 775 تاريخ 13/6/1957 المعدلة لنظام  موظفي بلدية بيروت الصادر بالقرار رقم 26 تاريخ 18 كانون الثاني سنة  1956 قد نصت بأن \"يتقاضى المتعاقدون تعويض الصرف من الخدمة بالاستناد  لاحكام قانون العمل اذا بلغت مدة التعاقد اصلا او بعد التجديد خمس سنوات  اعتبارا من اول كانون الثاني سنة 1957 ولا يترتب التعويض اذا نقصت المدة  عن هذا الحد\"  وحيث انه في حالة وجود نص اداري صريح يتعلق بتعويض الصرف وتنطبق احكامه  على وضعية المستدعي لصدور ذلك النص  اثناء قيام المستدعي في خدمة  البلدية لا يبقى من داع لتطبيق احكام المبادىء القانونية العامة  وحيث انه بالاستناد لما تقدم وبما ان مدة التعاقد التي قضاها المستدعي  في خدمة البلدية لم تبلغ الخمس سنوات اعتبارا من اول كانون الثاني سنة  1957 فلا يستحق تعويض الصرف عن مدة خدماته  حيث ان ارتباط المدعي بالعمل مع البلدية منبعث عن عقد خاص وهذا العقد هو  الذي يقرر علاقة المدعي بالمدعى عليها وليس النظام الخاص بموظفي البلدية  وحيث ان العقد المذكور لا يتضمن اخضاع المدعي لنظام موظفي البلدية كما  انه لا يتضمن امكانية ترقيته درجة كل سنتين  وحيث ان الطلب المتعلق بالترقية في غير محله القانوني"
}