{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51609",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 461 /1961",
  "card_info": {
    "court": "شورى",
    "number": "461",
    "year": "1961",
    "session_date": "23/05/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  شروط ضم خدمات الموظف المستقيل من الخدمة الى خدماته اللاحقة  في حال تعيينه في وظيفة جديدة  *\nحيث ان الدولة تطلب رد المراجعة لان طلب  الضم المقدم من المستدعي جاء بعد فوات المدة القانونية المنصوص عليها في  المادة 189 من المرسوم الاشتراعي رقم 14-55  وحيث ان المستدعي يدلي بان وضعيته تنطبق على احكام المادة 190 من  المرسوم الاشتراعي المذكور لانه لم يصرف من الخدمة بل قدم استقالته ولم  يسترجع المحسومات التقاعدية التي استحقها بتاريخ الاستقالة الامر الذي  يوجب ضم خدماته حكما عملا باحكام المادة المذكورة  وحيث ان المادتين 189 و190 من المرسوم الاشتراعي المنوه عنه حددتا مهلة  ثلاثة اشهر لطلب ضم الخدمات السابقة للموظف المعاد الى الخدمة في حالتين  اثنتين:  1) الحالة الاولى: اذا صرف بسبب غير تأديبي وتقاضى عن خدماته تعويض  الصرف  2)الحالة الثانية: اذا استقال من الخدمة وقبض المحسومات التقاعدية  وحيث انه فيما عدا هاتين الحالتين لم يشترط النص تقديم اي طلب من الموظف  المعاد الى الخدمة لضم خدماته السابقة ولم يحدد بالتالي مهلة لذلك  فالفقرة الاخيرة من المادة 189 تنص على انه اذا كان الموظف لم يقبض  تعويض الصرف عن خدماته السابقة وكان مستحقا له في حينه ضمت خدماته  السابقة حكما الى خدماته اللاحقة والعبارة الاخيرة من المادة 190 تنص  على انه اذا كان الموظف المستقيل لم يسترجع المحسومات التقاعدية وكان  يستحقها في حينه ضمت خدماته السابقة حكما الى خدماته اللاحقة اي بدون  حاجة لتقديم طلب ما  وحيث يقتضي معرفة ما اذا كانت وضعية المستدعي تنطبق على احدى الحالات  التي نصت عليها المادتان 189 و190 ام لا  وحيث ان استقالة المستدعي المقبولة بموجب المرسوم رقم 2171 تاريخ  19/6/1953 المسند الى المراسيم الاشتراعية رقم 1 تاريخ 15-10-1952 ورقم  20 تاريخ 15/1/1953 ورقم 85 تاريخ 14/4/1953 لم تحصل وفقا لنظام  الموظفين بل تمت في ظل احكام المراسيم الاشتراعية المذكورة التي تضمنت  استثنآت عن المبادىء العامة والقواعد التي كان يقررها في حينه نظام  الموظفين اذ اجازت للموظف ان يطلب من تلقاء نفسه ترك الوظيفة اي ان  يستقيل في الواقع وان يستفيد من المنافع التي لا تعطى عادة للموظف  المستقيل بل للموظف الذي يصرف من الخدمة  وحيث يتبين مما تقدم ان وضعية المستدعي هي وضعية شاذة نتجت عن تطبيق  احكام استثنائية شاذة فلا يمكن معها اعتبار المستدعي مصروفا من الخدمة  بمعنى المادة 189 كما انه لا يمكن اعتباره مستقيلا بمعنى المادة 190  وحيث انه اذا كان المشترع لم يلحظ الحالة المذكورة ولم يتناول وضعية  الموظفين المصروفين بالاستناد لاحكام المراسيم الاشتراعية المنوه عنها  بشيء فمن العدل ان لا يحرم هؤلاء الموظفين من الحق الذي اعطي لغيرهم عند  عودتهم الى الخدمة بل يقتضي معاملتهم كالموظف المستقيل الذي لم يقبض  المحسومات التقاعدية لان ما قبضوه في الواقع لا يمثل المحسومات  التقاعدية التي كانت مستحقة لهم عند تركهم الخدمة  وحيث يتبنى على ما تقدم انه يجب اعتبار المستدعي كالموظف المستقيل الذي  يعاد الى الوظيفة ولم يكن قد استرجع المحسومات التقاعدية التي استحقها  في حينه وبالتالي ان من حقه ان تضم خدماته السابقة الى خدماته اللاحقة  وذلك وفقا لما نصت عليه العبارة الاخيرة من المادة 190 من المرسوم  الاشتراعي رقم 14-55"
}