{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54798",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 462 /1961",
  "card_info": {
    "court": "شورى",
    "number": "462",
    "year": "1961",
    "session_date": "23/05/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  اصول تصنيف الموظفين المياومين الحاملين شهادة فنية في ملاك  ادارة الهاتف  *\nوحيث ان المادة 3 من قانون 16/4/1956 نصت على ما يلي:  يعين ضمن حدود الملاك برتبة موزع مخابرات او محترف فني المياومون  الحاليون في مديرية الهاتف العامة ويصنفون:  1- في درجة متمرن من دخل الخدمة بعد اول كانون الثاني سنة 1952  2- في الدرجة الاخيرة من الرتبة من دخل الخدمة قبل اول كانون الثاني سنة  1952 اما الذين تزيد اجورهم الحالية على اساس 26 يوم عمل في الشهر عن  راتب الدرجة الاخيرة فيصنفون بالدرجة التي ينقص راتبها عن اجرتهم مباشرة  يعين حكما كل مياوم يحمل شهادة فنية او خدم مديرية الهاتف العامة مدة  اربع سنوات ام اكثر\"  وحيث يتبين من نص المادة المنوه عنها انها قضت بتعيين المياومين في  مديرية الهاتف العامة برتبة موزع مخابرات او محترف فني واوجبت تصنيفهم  في الملاك تبعا لثلاث حالات تضمنتها صراحة فقراتها الثلاث اما الفقرة  الاخيرة المتعلقة بالمياوم الذي يحمل شهادة فنية او الذي خدم مديرية  الهاتف العامة مدة اربع سنوات ام اكثر فلم تنص على الدرجة التي يجب ان  يصنف فيها المياوم المذكور  وحيث لا مجال للقول مع الجهة المعترضة ان تصنيف هذا المياوم يجب ان يتم  بدرجة متمرن اذا كان قد دخل الخدمة بعد اول كانون الثاني سنة 1952 لانه  بذلك تكون قد تساوت وضعية المياوم الذي دخل الخدمة بعد هذا التاريخ او  المياوم الذي يكون خدم سنة او سنتين قبل صدور القانون مع وضعية المياوم  الذي يحمل شهادة فنية او الذي خدم اربع سنوات ام اكثر الامر الذي تضيع  معه كل ميزة لهذه الفئة الاخيرة من المياومين هذه الميزة التي اراد  المشترع ان يخص بها حملة الشهادة الفنية والذين خدموا اربع سنوات او  اكثر اذ لولا ذلك لما لحظ وضعيتهم بفقرة خاصة  وحيث ان تصنيف هؤلاء في الدرجة الاخيرة من الرتبة وفاقا للفقرة الثانية  من المادة 3 المنوه عنها هو اقرب لمقصد المشترع ذلك ان هذه الفقرة اوجبت  تصنيف المياوم الذي دخل الخدمة قبل اول كانون الثاني سنة 1952 في الدرجة  الاخيرة من الرتبة فالمياوم الذي دخل الخدمة قبل هذا التاريخ هو الذي  انقضى عليه قبل صدور القانون اربع سنوات فاكثر اي نفس المدة المشروطة في  الفقرة الرابعة الامر الذي يجب معه مساواة المياوم الذي دخل الخدمة قبل  اول كانون الثاني سنة 1952 مع المياوم الذي خدم اربع سنوات ام اكثر  وتصنيفهما معا بدرجة واحدة هي الدرجة الاخيرة من الرتبة  وحيث ان الفقرة الرابعة قد ساوت بين من يحمل شهادة فنية ومن خدم اربع  سنوات او اكثر فاصبح من الواجب تصنيف حملة الشهادة المذكورة بنفس الدرجة  اي الدرجة الاخيرة  وحيث لا خلاف على ان المعترض عليهم يحملون شهادة فنية فكان من حقهم  بالتالي ان يصنفوا بالدرجة الاخيرة وهي الدرجة الثانية عشرة من ملاك  الهاتف ب  وحيث يتبين مما تقدم ان القرار المعترض عليه واقع في محله القانوني  ومستوجب التصديق"
}