{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51593",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 511 /1961",
  "card_info": {
    "court": "شورى",
    "number": "511",
    "year": "1961",
    "session_date": "13/06/1961",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  امكانية ابطال القرار التأديبي اذا كان المجلس التأديبي  مشكلا خلافا للقانون  *\nحيث تبين من ملف القضية ان احالة المستدعي الى  المجلس التأديبي بتاريخ 15/6/1959 قد تمت بالاستناد لاحكام المرسوم  الاشتراعي رقم 20 تاريخ 15/1/1955 المتعلق بتنظيم قوى الامن الداخلي الا  ان محاكمته لدى هذا المجلس قد جرت بتاريخ 25/8/1959 اي في وقت كان فيه  المرسوم الاشتراعي المذكور قد اصبح ملغيا بمقتضى المادة 230 من المرسوم  الاشتراعي رقم 138 تاريخ 12/6/1959  حيث انه بمقتضى المادة 92 من المرسوم الاشتراعي رقم 20 كان المجلس  التأديبي في الدرك يتألف من ثلاثة ضباط لمحاكمة الرتباء والافراد فاصبح  بتألف بموجب المادة 95 من المرسوم الاشتراعي رقم 138 من اربعة ضباط بما  فيهم المقرر الذي لا يشترك بالتصويت  وحيث ان النصوص التي يتم بموجبها تأليف مجالس التأديب هي من النصوص التي  تطبق فور نفاذها لتعلقها باصول المحاكمات  وحيث طالما ان المرسوم رقم 138 كان قد اصبح نافذا بالتاريخ الذي حوكم  فيه المستدعي فقد كان يجب ان يتم تأليف المجلس التأديبي الذي حاكمه  وفاقا للمادة 95 من المرسوم الاشتراعي المذكور اي ان يكون مؤلفا من  اربعة ضباط وان لا يشترك المقرر بالتصويت  وحيث تبين من ملف القضية ان المجلس التأديبي الذي حاكم المستدعي واصدر  بالنتيجة القرار المطعون فيه كان مؤلفا من ثلاثة ضباط هم السادة:المقدم  يوسف الحركة رئيسا والنقيب رفيق ضاهر والمقرر الملازم الاول شفيق ابو  شقرا عضوين  وحيث ان محاكمة المستدعي من قبل مجلس تأديبي مؤلف خلافا لاحكام المادة  95 المذكور يجعل هذه المحاكمة باطلة لحصولها امام هيئة مؤلفة خلافا  لاحكام القانون ويجعل بالتالي القرار الصادر عنها باطلا  وحيث ان الاحكام المتعلقة بتأليف المجلس التأديبي انما تختلف في المرسوم  الاشتراعي رقم 20 عنها في المرسوم الاشتراعي رقم 138 فلا مجال بالتالي  للتذرع بالمادة 228 من هذا المرسوم الاشتراعي الاخير  وحيث ان عدم صدور المرسوم الذي يحدد نظام مجالس التأديب عملا بالمادة 99  من المرسوم الاشتراعي 138 بالتاريخ الذي حوكم فيه المستدعي لا يجعل  محاكمته بالاستناد لاحكام المرسوم رقم 16602 الصادر بتاريخ 19/7/1957  قانونية اذ ان هذا المرسوم قد الغي ضمنا بالمادة 230 من المرسوم  الاشتراعي المذكور  وحيث ان القرار التأديبي الصادر بحق المستدعي يكون باطلا لصدوره عن هيئة  غير صالحة بمقتضى القانون النافذ لاصداره ويكون باطلا بالتبعية قرار  المدير العام لقوى الامن الداخلي المسند الى القرار التأديبي نفسه"
}