{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 514 /1961",
  "card_info": {
    "court": "شورى",
    "number": "514",
    "year": "1961",
    "session_date": "16/06/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  امكانية رد المراجعة شكلا لعدم سبقها بمذكرة ربط النزاع  *\nحيث ان الطلب الخاص بالتعويض لا يستند الى قرار اداري بالرفض ناشىء عن  عريضة رابطة للنزاع لان الشركة المستدعية لم تكن قد تقدمت بمثل هذه  العريضة قبل المراجعة الحاضرة  وحيث ان الدولة اعترضت بلائحتها الجوابية ثم بلائحتها المقدمة بعد صدور  قرار المجلس تاريخ 30 كانون الثاني سنة 1961 على سماع دعوى التعويض لعدم  سبق ربط النزاع بشأنها مع الادارة المختصة وبالتالي لعدم استنادها الى  قرار اداري قابل الطعن وفقا للمادة 57 من قانون مجلس الشورى  وحيث ان المراجعة لهذه الجهة تكون مردودة شكلا بالاستناد الى المادة 57  من المرسوم الاشتراعي 119 تاريخ 12 حزيران سنة 1959 الخاص بمجلس الشورى  التي تنص على عدم جواز تقديم دعوى امام المجلس الا بشكل مراجعة ضد قرار  صادر عن السلطة الادارية\n*  امكانية اخضاع استيراد بعض السلع الاستهلاكية الى ترخيص مسبق  من وزارة الاقتصاد الوطني  *\nوحيث ان القيود التي تحد من حرية التجارة  توضع لاسباب تتعلق بالصالح العام ومنها المحافظة على الانتاج الوطني  وحماية الصناعة الوطنية واليد العاملة في هذه الصناعة او لتأمين المواد  الضرورية التي تحتاجها السوق المحلية من الخارج بما يحول دون احتكارها  وحيث ان هذه القيود موضوعة في الاصل فيما يتعلق بتصدير واستيراد الدقيق  اذ ان استيرادها كان يخضع لترخيص مسبق تعطيه وزارة الاقتصاد الوطني  وحيث ان القيود التي توضع على الاستيراد والتصدير تخضع لمعطيات الظروف  الاقتصادرية التي تطرأ على الوضع الذي اوجب الاخذ بهذه القيود فهي تنفرج  او تضيق او تتعدل بما يوازي التطورات التي ترافق هذا الوضع  وحيث ان هذه القيود بفرضها وتغيرها وتبدلها ليست الا تدابيرا استثنائية  توضع لمواجهة ومرافقة ظروف استثنائية وان من طبيعة الاستثناء ان يأتي  خارقا للمألوف وشاذا عن القواعد العادية ومخالفا لها عند الاقتضاء وهذا  ما يجعل للضرورات احكاما خاصة تأتلف معها في سبيل دفع الاخطار التي  تتجاوز الاحكام العادية المقررة للظروف العادية  وحيث انه مما لا يأتلف مع الظروف العادية ما تقتضيه الظروف الطارئة من  امكان شمول احكام الوضع الجديد الاعمال الجارية بسبب اتصال هذه الاعمال  بالحالات المقرر تلافيها وتعارضها مع الاحوال الجديدة التي يجب تنظيمها  وحيث ان التدبير المطعون فيه قد اتخذ تلافيا لحالة طارئة نشأت عن مزاحمة  الطحين الاجنبي للانتاج المحلي بسبب المعونات التي تدفعها الحكومات في  البلدان المصدرة الى فباركها على تصدير الدقيق مما يجعل سعره في بيروت  يعادل سعر القمح قبل طحنه ويؤدي ذلك الى التعريض بالمطاحن الوطنية لوقف  اعمالها وتعريض عمالها الكثيرين للبطالة  وحيث انه كان لا بد من اجل تأمين المساواة في المعاملة وتحقيق اهداف  التدابير المتخذة ان تشمل مفاعيله الرخص الصادرة الا ما ترتب من حقوق  على ما نفذ منها سواء بعقد صفقاتها او بدفع قيمتها لئلا تتعرض الخزينة  لتعويض المستورد عما يستهدف له بسبب التدابير الجديدة من اضرار تنشأ عن  الغاء الصفقات المعقودة وصرف وتخصيص الاموال في سبيلها  وحيث ان ما اقره التدبير المطعون فيه من احكام لهذه الجهة يكون متفقا مع  الوضع الذي اراد تنظيمه وحمايته مع حفظ الحقوق التي ترتبت على الرخص  السابقة التي نفذت او شرع بتنفيذها قبل اتخاذه  وحيث انه ليس في الوضع المذكور الذي اقره التدبير المتخذ ما يتنافى مع  الصالح الذي عرض له بالاسباب الموجبة المبينة بمذكرة وزير الاقتصاد  الوطني المرفوعة لمجلس الوزراء تحت رقم 1935 تاريخ 31 تموز سنة 1957  والتي تبناها قرار المجلس تاريخ 7 آب سنة 1957  وحيث ان الدعوى تكون لذلك مستلزمة الرد"
}