{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51608",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 524 /1961",
  "card_info": {
    "court": "شورى",
    "number": "524",
    "year": "1961",
    "session_date": "23/06/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة للنظر في القرار الصادر عن وزير  الاشغال العامة برفض الترخيص للمستدعي بمزاولة مهنة الهندسة  *\nحيث ان  قانون 22 كانون الثاني سنة 1951 الخاص بتنظيم مزاولة مهنة الهندسة  وانشاء نقابة المهندسين قد اشترط لممارسة المهنة اولا الحصول بموجب  المادة 6 على ترخيص حكومي يصدره وزير الاشغال العامة بناء على اقتراح  لجنة تؤلف بمرسوم تدعى لجنة المهندسين مهمتها درس الطلبات قوامها:  المدير العام لوزارة التربية الوطنية - رئيسا  نقيب المهندسين  مهندس مندوب عن وزارة الاشغال العامة - اعضاء  مفتش التعليم العالي في وزارة التربية الوطنية  وحيث ان التسجيل في جدول النقابة لا يتم بمقتضى المادة 15 الا بعد  الحصول على الترخيص الحكومي الصادر عن وزير الاشغال العامة  وحيث ان مداخلة الدولة في تنظيم المهنة لا تقتصر اذن على مجرد الاشراف  والتوجيه او القيام بعمل لحساب الهيئات المهنية بل ان هذه المداخلة تجعل  من الدولة في هذا التنظيم فريقا اصليا في كل ما يتعلق بمزاولة المهنة  طالما ان المزاولة معلقة على ترخيص من وزير الاشغال العامة يعطيه بناء  على اقتراح لجنة حكومية مؤلفة باستثناء احد اعضائها من موظفين حكوميين  ومعينة بمرسوم ولا يمكن القيد في جدول النقابة الا بعد الحصول على  الترخيص الحكومي  وحيث ان الشارع باخضاعه مزاولة المهنة الى تنظيم تتولاه الحكومة مباشرة  على الوجه المبين يكون قد جعل منها مصلحة عامة ويكون القرار الصادر عن  وزير الاشغال العامة في الترخيص قرارا اداريا قابلا الطعن لدى مجلس  الشورى  وحيث ان القانون قد فرق بين مزاولة المهنة الخاضع لترخيص وزير الاشغال  العامة وبين القيد في الجدول الذي تتولاه النقابة ويجعل القضاء العدلي  مرجعا لقرار النقابة اذ نص على انه قابل الاستئناف لدى المحكمة  الاستئنافيةلا لسبب الا لان النقابة تنظر في طلب القيد بدون مداخلة من  المرجع الحكومي المختص فضلا عن كونها هيئة مهنية لا يد للحكومة بتعيينها  ولا علاقة  وحيث ان القرار المطعون فيه بصدوره عن سلطة ادارية اناط بها القانون   امر النظر بمصلحة عامة تتعلق بمزاولة مهنة الهندسة يكون قرارا اداريا  قابلا للطعن لدى هذا المجلس\n*  شروط الترخيص لمزاولة مهنة الهندسة اذا كان المدعي قد نال  شهادة الهندسة بالمراسلة  *\nحيث ان المدعي يحمل شهادة الهندسة المعمارية  من المعهد البريطاني للتكنولوجيا في لندن بعد ان اتم دراسته فيه  بالمراسلة وهو يحمل شهادة البكالوريا اللبنانية القسم الثاني فرع  الرياضيات  وحيث انه سبق للمجلس ان قضى بقراره رقم 391 تاريخ 25 تشرين ثاني سنة  1953 وبقراره رقم 118 تاريخ 6 اذار سنة 1958 ان الشارع لو اراد عدم  اعتبار الشهادة الممنوحة بعد درس بالمراسلة لكان اعرب صراحة عن نيته هذه  كما فعل في المادة 51 من المرسوم الاشتراعي 33 تاريخ 17 شباط سنة 1953  والتي جاء فيها \"لا تقبل الشهادات المدرسية التي تعطى للاشخاص الذين  تابعوا دروسهم بالمراسلة\"  وحيث ان توفر الشروط المقررة بالمادة 2 من قانون 22 كانون الثاني سنة  1951 في شهادة المستدعي يوجب ابطال القرار المطعون فيه"
}