{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 547 /1961",
  "card_info": {
    "court": "شورى",
    "number": "547",
    "year": "1961",
    "session_date": "14/07/1961",
    "chief": "بولس الزهار",
    "members": "/عسيران//حاتم//عويدات//عياش/"
  },
  "ruling_text": "*  اختصاص المحكمة الادارية  الخاصة للنظر في طلبات التعويض عن الاضرار الناجمة عن الاشغال العامة  *\nبما ان المرسوم الاشتراعي رقم 3 الصادر في 30 تشرين الثاني سنة 1954  والمتعلق بانشاء المحكمة الادارية الخاصة اولى هذه المحكمة اختصاص النظر  في طلبات التعويض عن اضرار وقعت بسبب اشغال عامة  وبما انه بحسب ذلك المرسوم الاشتراعي تستأنف احكام هذه المحكمة الى مجلس  الشورى  وبما انه اذا كانت المادة 50 من المرسوم الاشتراعي رقم 119 نصت على ان  مجلس الشورى هو المحكمة الادارية العادية فانها نصت ايضا على انه المرجع  الاستئنافي في القضايا الادارية التي عين لها القانون محكمة خاصة  وبما ان ذلك يعني انه اذا كان هنالك قضية ادارية لم يشر القانون اليها  صراحة ولم يعين لها هيئة خاصة للفصل فيها فان اختصاص بحثها يعود لمجلس  الشورى ولهذا جاءت  المادة 51 من المرسوم الاشتراعي رقم 119 الآنف الذكر  فنصت على ان مجلس الشورى ينظر على الاخص في القضايا المشار اليها في هذه  المادة  وبما انه اذا كان القانون عين محكمة ادارية خاصة للنظر في قضية ادارية  ما بالدرجة الاولى فانه بحسب المادة 50 يكون مجلس الشورى مرجعا  استئنافيا لتلك المحكمة ووضعه يكون عندئذ كوضع محكمة الاستئناف المدنية  بالنسبة لمحكمة الدرجة الاولى  وبما انه لا يمكن الاستئناس بهذا الخصوص بالمبدأ المكرس في المادة 20 من  الاصول المدنية التي كانت تنظم علاقة محكمة البداية بالمحكمة الصلحية  ذلك لان محكمة البداية لم تكن في الاصل المرجع الاول والاخير في القضايا  التي تبت فيها بالصورة البدائية كما هي الحال في مجلس الشورى  وبما انه يحسن الاستئناس بالمادة 83 من الاصول المدنية التي تدخل ضمن  اطار الصلاحية المطلقة تلك التي تتعلق بتعيين سلسلة درجات المحاكم  وبما ان ما ورد في المادة 51 المشار اليها اعلاه من تحديد لبعض اختصاصات  مجلس الشورى فهو ليس الا تحديدا لهذه الاختصاصات بالنسبة لاختصاص القضاء  العدلي والمرسوم الاشتراعي رقم 119 لا يختلف بهذا الشأن عما نص عليه  المرسوم الاشتراعي رقم 14 المتعلق بمجلس الشورى قبل انشاء المحكمة  الادارية الخاصة وبعد انشائها وتعديله بالمرسوم الاشتراعي رقم 23 الصادر  في 15 كانون الثاني سنة 1955  وبما انه ينتج عما تقدم انه في المسائل الداخلة في اختصاص المحكمة  الادارية الخاصة والمرفوعة مباشرة الى مجلس الشورى يمكن اثارة عدم  صلاحيته عفوا  وبما ان ما يشكو منه المستدعي في المراجعة الحالية هو انه لحقه ضرر في  ايلول سنة 1959 من كيفية تنفيذ اشغال عامة بصورة مخالفة للفن على زعمه  خلال سنة 1958 وبالنظر لعدم تلافي الادارة الضرر الذي لفت المستدعي  نظرها الى امكان وقوعه  وبما انه يعود للمحكمة الادارية الخاصة النظر في طلبات التعويض عن اضرار  وقعت بسبب اشغال عامة (مادة 2 فقرة 1 من المرسوم الاشتراعي رقم 3 الصادر  في 30 تشرين الثاني سنة 1954)  وبما ان هذا المجلس يعتبر كما اعتبر الاجتهاد ان مفهوم الضرر الناجم عن  الاشغال العامة يشمل ما يتصل من قريب او بعيد بالاشغال العامة وكل ضرر  كان سببه المباشر او غير المباشر اشغال عامة او منشآت عامة  يراجع بهذا الشأن:  (travaux publics ou ouvrages publics)  1- Germain Watrin - Administration de la 3e- republique p 421 in fine  2- Bonnard - Precis de Dr. ad. partie generale Paris 1935 p 493 II in  fine  3- Jurisclasseur - Contentieux ad. fasc 725 p 4 et s no 8 - 9 - 84 -  85 - 87 - 89  وبما انه سواء اكانت الاشغال العامة منفذة حسب الاصول الفنية ام خلافا  لها فانها لا تخرج عن كونها اشغالا عامة والضرر الناجم عنها للافراد  يكون ضررا مسببا عن اشغال عامة  وبما ان المراجعة الحاضرة تكون والحال هذه من اختصاص المحكمة الادارية  الخاصة في الدرجة الاولى"
}