{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51615",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 548 /1961",
  "card_info": {
    "court": "شورى",
    "number": "548",
    "year": "1961",
    "session_date": "14/07/1961",
    "chief": "جواد عسيران",
    "members": "/حرفوش//ابو\r\nسمرا/"
  },
  "ruling_text": "*  مفهوم المراسم الجوهرية ومفعول عدم قيام الهيئة الحاكمة بواجب  المذاكرة قبل اصدار الحكم على طلب اعادة المحاكمة  *\nبما ان المراسم  الجوهرية في التحقيق والحكم هي تلك الاجراءات التي تعتبر من مقومات  التحقيق والحكم لاتصالها بالانتظام العام او بالمبادىء العليا المكرسة  وقد يشير القانون صراحة الى بعض هذه المراسم وقد يشير ايضا الى بعض  الاجراءات ولا تعتبر هذه من المراسم الجوهرية  وبما ان وصف اجراء ما بأنه من المراسم الجوهرية يعود للقاضي  وبما ان مذاكرة افراد الهيئة الحاكمة فعلا في مضمون القرار الذي يصدر  عنها قبل صدوره هي من الاجراءات الجوهرية التي لا يمكن بداهة ان يعطى  قرار هذا الاسم بدونها والا لانعدمت الفائدة من تشكيل هيئة حاكمة من عدة  قضاة وقد علق القانون ذاته اهمية عليها بان اوجبها عند بيان كيفية صدور  الحكم ورتب عقوبة على افشاء سريتها وبين بشأن مجلس الشورى قبل المرسوم  الاشتراعي رقم 119 في 12 حزيران سنة 1959 صيغة اظهارها بان اوجب ذكر ان  القرار صدر بالاجماع ام بالاكثرية  وبما انه من الواجب التثبت من ان المذاكرة حصلت فعلا ام لا  وبما ان هذا الامر يجب ان يثبت من نص القرار ذاته لا من غير مضمونه من  الادلة كالاستنتاج والقرائن ذلك لان القرار الصادر عن الهيئة الحاكمة هو  مستند رسمي يجب ان يثبت مضمونه به ذاته ويثبت هذا المضمون حتى ثبوت  تزوير المستند والا لانعدمت قوة المستند الرسمي الثبوتية واصبح من  الممكن اثبات مضمونه او عكس مضمونه بالادلة الاخرى بدون اللجوء الى  ادعاء التزوير  وبما انه من مراجعة اصل القرار المطعون فيه يتبين انه لا يشير الى حصول  المذاكرة فعلا  وبما انه لو امكن الذهاب الى الاستنتاج لاثبات حصول المذاكرة فعلا ام  عدم حصولها لامكن القول بعدم حصولها استنتاجا من ان مفوض الحكومة الحالي  الذي كان مستشارا في الهيئة الحاكمة التي اصدرت الحكم المطعون فيه  بالاكثرية والذي كان في عداد هذه الاكثرية ارتأى في مطالعته المعطاة في  المراجعة الحاضرة قبول طلب الاعادة للسبب الوحيد المستفاد من عدم مراعاة  المراسم الجوهرية المتعلقة بمذاكرة الهيئة الحاكمة  وبما انه يقتضي القول اذن ان المذاكرة لم تحصل فعلا قبل اصدار القرار  المطعون فيه وانه بالتالي اغفلت مراسم جوهرية تجيز قبول طلب لاعادة  وفاقا لاحكام المادة 43 فقرتها الثالثة من المرسوم الاشتراعي رقم 14  الصادر في 9 كانون الثاني سنة 1953 بدون وجوب بحث الاسباب الاخرى المدلى  بها والرجوع عن القرار الصادر عن هذا المجلس بهيئة سابقة بتاريخ 3 كانون  الاول سنة 1958 من الجهة المطعون فيها من هذا القرار فحسب\n*  مدة مرور الزمن على تكاليف الضريبة المفروضة على حصص اسهم الشركاء  *\nبما ان المادة 103 من قانون ضريبة الدخل المؤرخ في 4 كانون الاول سنة  1944 نصت على انه  \"يمكن تدارك كل سهو او نقص في التكليف بموجب اوامر ضم تنظم لغاية السنة  الخامسة بعد السنة التي كان من الواجب ان يكلف خلالها الدخل المسهو عنه  او المكتوم\"  فكرس هذا النص امكان تدارك السهو والنقص من جهة وسقوط التكليف بمرور خمس  سنوات بعد السنة الواجب ان يجري التكليف خلالها من جهة اخرى  وبما ان هذه المادة وردت في الباب المتعلق بالاحكام المشتركة من قانون  ضريبة الدخل فلا يمكن القول انها مقتصرة على حالة دون غيرها من حالات  التكليف المشار اليها في هذا القانون الا اذا كان يستفاد من نصها انها  مقتصرة على فئة دون غيرها من الحالات  وبما ان هذه المادة تتعلق كما يظهر صراحة من نصها بكل سهو او نقص في  التكليف لا بالسهو او النقص في جداول التكليف ليمكن البحث بان هذا النص  يشير الى نوع من التكليف بالاشارة الى شكله  وبما انه اذا كان ورد في هذه المادة عبارة \" بموجب اوامر ضم\" التي تتذرع  بها الدولة فانها تشير الى العمل المادي الذي يمكن به تدارك السهو  والنقص في التكليف وهي ليست وصفا له وهذه العبارة \"بموجب اوامر تنزيل\"  الواردة مثلا في المادة 88 من ذات القانون والمتعلقة بتصحيح التكليف من  قبل دوائر المالية استجابة للاعتراض على التكليف هذه المادة التي تتعلق  بكل وضوح بجميع انواع التكليف  وبما انه لا يفترض ان يكون المشترع اللبناني المتطور اخذ للتفريق بين  انواع الضرائب بضابط شكلي نبذه العلم الحديث الذي يستند للتفريق بينها  على صفتها وجوهرها  وبما انه لا يفهم ايضا السبب الذي من اجله استعمل عبارة جدول التكليف  بشأن نوع خاص دون غيره من الضرائب فلا يمكن القول بالتالي ان المادة 103  تطبق على الضريبة التي تقرر بموجب جدول تكليف دون غيرها  وبما ان قصر تطبيق المادة 103 على حالة دون غيرها من التكليف من شأنه ان  يؤدي الى نتيجتين اعتباطيتين لا يمكن التسليم بهما:  الاولى: ان تدارك السهو والنقص لا يمكن حصوله الا بشأن نوع دون غيره من  التكليف من دون ان يتبين السبب في ذلك وبهذا الصدد يمكن التساؤل عن  السبب القانوني الذي ارتكزت الادارة عليه لتدارك السهو او النقص في  التكليفين موضوع المراجعة الحاضرة  الثانية: ان القانون ميز بين نوع من التكليف ونوع آخر بشأن مرور الزمن  عليه من غير ان يظهر السبب في ذلك والنوعان لا يختلفان في جوهرهما  ووضعيتهما القانونية الضريبية كما انه لا تختلف فيهما الغاية التي من  اجلها كرس مرور الزمن وهي الاستقرار في حسابات خزانة الدولة وتكاليف  الافراد  وبما انه يلاحظ انه تسهيلا لتطبيق المادة 103 من قانون ضريبة الدخل  تضمنت المادة 104 التالية وجوب الاحتفاظ بالجداول والسجلات المنصوص عنها  في هذا القانون مدة خمس سنوات بعد تاريخ آخر معاملة دونت فيها ولم تفرق  هذه المادة الاخيرة بين فئة وفئة من المكلفين وقد اوجب القانون بالفعل  على المكلفين بالضريبة على دخل الرساميل المنقولة مسك دفاتر (مادة 71)  كما اوجب ذلك على المكلفين من الفئات الاخرى (مثلا المادة 46 والمادة  20) فلو اراد المشترع اخضاع الضريبة على دخل الرساميل المنقولة لمرور  الزمن ذي العشر سنوات لاوجب على المكلفين بها الاحتفاظ بدفاترهم طيلة  هذه المدة بخلاف الباقين  وبما انه بفرض اعتماد مرور الزمن العادي بحال اعتبار ان مرور الزمن  الخاص المنصوص عليه في المادة 103 الآنفة الذكر غير منطبق على التكليفين  موضوع النزاع فانه يجب عندئذ تطبيق مرور الزمن العادي المتلاءم مع  وضعيتهما  وبما انه بالفعل ان قانون الموجبات والعقود بعد ان حدد في مادته ال 349  مرور الزمن مبدئيا بعشر سنوات نص في المادة 350 التالية على انه \"تكون  مدة مرور الزمن خمس سنوات في المستحقات المتأخرة والفوائد وحصص الاسهم  من الارباح واجور المباني والاراضي الزراعية وبوجه عام في الموجبات التي  تستمر الاداء كل سنة او اقل  وبما ان التكليفين موضوع النزاع والمتعلقين بحصص الاسهم وحصص اعضاء مجلس  الادارة انما يتعلقان بجزء من موجبات دورية تستحق كل سنة او اقل فيمكن  القول ايضا ان الدين المطالب به فيهما للخزينة يطاله والحال هذه مرور  الزمن ذي الخمس سنوات  وبما انه مضى اكثر من خمس سنوات بعد السنة التي كان من الواجب ان يكلف  خلالها الدخل المسهو عنه والذي هو موضوع التكليفين المطعون فيهما  وبما انه يتوجب بالنظر لما تقدم الرجوع عن القرار المطعون فيه والصادر  عن هذا المجلس بالاكثرية بهيئة سابقة فيما قضى به لجهة رده دفاع طالبة  الاعادة المتعلق بمرور الزمن وفيما قضى به استنادا على رد هذا الدفاع  وبالتالي فسخ القرار المستأنف الصادر عن لجنة الاعتراضات على الضرائب  وابطال التكليفين موضوع النزاع لسقوط الضريبة المفروضة بهما بمرور الزمن"
}