{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62077",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1961",
    "session_date": "07/12/1961",
    "chief": "خليل جريج",
    "members": "/ابو\r\nخير//فران/"
  },
  "ruling_text": "*  حق محكمة الاساس  في اجراء التحقيقات  وتقدير المستندات  لجهة وصف   العقد وتحديد مرور الزمن الذي يسري عليه  *\nوبما ان العقد بين الفريقين\nكان شفويا وان محكمة الاساس  اجرت  التحقيق فاستجوبت  الفريقين واطلعت\nعلى الاوراق  وكونت  في اقتناعها عناصر العقد وصفة المتعاقدين ولها في\nتقدير ذلك السلطان المطلق\nوبما ان العقد موضوع الدعوى هو عقد التزام ) وهو ليس  بعقد عمل اى )من\nالعقود المنصوص  عنها في المادة 624 فقرة ثانية موجبات  وهو ليس  بعقد\nعمل اى من العقود النصوص عنها في الفقرة الاولى من المادة المشار اليها\nلان السيد مسيحي كما يتبين من الاوراق  التزم اجراء عمل هو شغل وتركيب\nمنجور لا يقام به تحت  ادارة الملتزم له\nوبما ان مرور الزمن القصير المدلى به في هذا السبب  الاول لا يسري على\nالعقد موضوع الدعوى\n*  اسباب  فتح المحاكمة  *\nبما ان التماس  فتح المحاكمة لابراز سند جديد\nتأييدا لاقوال الملتمس  لا يعتبر طلبا بالمعنى الوارد في الفقرة الخامسة\nمن المادة 27 من التنظيم القضائي الصادر في  50/05/10 الوارد استدعاء\nالنقض  بظله\n*  حق  محكمة الاساس  في التقدير لجهة القول ما اذا التعاقد جرى بصفة  شخصية ام بصفة متوليا للوقف  ' ورقابة محكمة التمييز  *\nوبما ان لمحكمة\nالاساس  ان تقول ما اذا كان التعاقد بين الفريقين جرى بصفة احدهما\nالشخصية او بصفة متوليا للوقف  ولها في ذلك التقدير الغير الخاضع لرقابة\nمحكمة التمييز طالما ان لا شيء يثبت  صفة التولية بالعقد بصراحة لا تسمح\nبقول معاكس  قد يفسد احكام العقد الواضحة وان لا عقد خطيا في الامر\n*  حق  محكمة الاساس  في تفهم اقوال الفرقاء وفي تفسيرها لجهة تحديد  الجهة التي يجب  عليها المراجعة للاستحصال على النفقات  *\nوبما ان محكمة\nالاستئناف  اعتبرت  ان مراجعة الادارة للاستحصال على النفقات  منها هي\nعلى الاستاذ نون وليس  على السيد مسيحي\nوبما ان لمحكمة الاساس  السلطان المطلق في تفهم اقوال الفريقين\nالمستجوبين وفي تفسيرها شرط ان لا تعكس  الوقائع وان  لا تفسر معنى قول\nله صراحة اكيدة"
}