{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1961",
    "session_date": "15/05/1961",
    "chief": "زهدي يكن",
    "members": "/شحادة//ابو خير/"
  },
  "ruling_text": "*  مفهوم التعهد  بتأمين المياه من النبع الى ملك المتعاقد  *\nوبما ان محكمة الاستئناف\nبعد تدقيقها في عقد 1950/03/01 اعتبرت  ان المميزين قد تعهدا بتأمين\nالمياه للمميز عليه وباعداد العدة لذلك من محركات  وقساطل واعمال حتى\nوصولها الى ملكه ووصفت  هذا التعهد بأنه من قبيل البيع وان المميزين\nملزمان بمفعول العقد بتوفير المياه من النبع الذي يملكانه وفقا لتعهدهما\n*  في شروط الادلاء  بالقوة القاهرة  *\nوبما ان اسباب  انقطاع المياه عام 1955 قد اوضحته\nمحكمة الاستئناف  تفصيلا في قرارها وعزته الى المميزين بالاستنناد الى\nتقرير الخبير وهي عدم اعدادهما المشروع بالصورة المتفق عليها وعدم\nتزويده بالمحركات  الاربعة وعدم تأمين صيانته وبالتالي عدم توفير المياه\nالى المشترين وكان ذلك كله قبل تدخل السلطة بوضع يدها على قساطل\nالمميزين لجلب  المياه من مصدر آخر غير الغابون عام 1956\nوبما ان المميزين لا يجوز لهما ان يدليا بالقوة القاهرة لان من شروط\nالادلاء بها لا يكون ثمة خطأ منهما فأذا اختلط خطأ المدين بالقوة\nالقاهرة او سبقها فأن القوة القاهرة تفقد صفتها المبرئة ) جوسران ' جزء\n12 فقرة 615 (\n*  مفعول التخلف   عن تنفيذ العقد لجهة عدم الالتزام بتوفير المياه وايصالها  *\nوبما ان\nمحكمة الاستئناف  فسخت  العقد ' وقضت  باعادة الثمن لتخلف  المميزين عن\nتنفيذه قبل وضع يد السلطة على المشروع وللاستحالة التي خلقها تدخل\nالسلطة اخيرا لجلب  مياه الباروك دون مياه الغابون في القساطل العائدة\nللمميزين وقرارها في نطاق القانون لانه لم يبق لعقد البيع السابق من سبب\nقانوني يبرر استمراره\nوبما ان قول المميزين ان المادة 11 من العقد تحظر فسخه وتحصر حق المميز\nعليه في الحصول على مثل كمية المياه التي حرم منها وعلى العطل والضرر\nوبما ان هذا القول يستحق  الرد لان سبب  دفع المميز عليه ثمن المياه هو\nلقاء ايصالها الى ملكه فاذا انقطع ايصالها اليه بفعل البائع كان للمشتري\nحق طلب  الفسخ لتقدير تسليم كمية المياه المتفق عليها للصعوبات  التي\nحصلت  بفعل المميزين قبل تدخل السلطة وبذلك تكون المحكمة الاستئنافية\nنفذت  نصوص  المادة 11 من العقد حين قررت  اعادة الثمن"
}