{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63947",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1961",
    "session_date": "12/05/1961",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  جواز المطالبة برفع الحجز الاحتياطي  *\nبما ان الحجز الملقى بطلب\nالمميز والمقضى برفعه هو حجز احتياطي كما يعترف  بذلك الحاجز نفسه.\nوبما انه عملا بنص  المادة 622 من قانون اصول المحاكمات  المدنية يجوز\nلمن حجزت  املاكه ان يستصدر من القاضي الذي قرر الحجز قرارا برفعه في\nالحال اما احكام المادة 703 التي يتذرع بها المميز فانها تتعلق بالحجز\nالتنفيذي.\n*  المفعول القانوني لوثيقة الشحن وامر التسليم  *\nبما انه يستنتج\nمن احكام المادتين 201 و202 من قانون التجارة البحرية ومن القاعدة\nالعامة الوارد في المادة 451 من قانون التجارة البرية ان وثيقة الشحن\nتمثل البضاعة وان تظهيرها ينقل البضاعة المشحونة بموجبها الى المظهر\nاليه ومن قبيل الافاضة ان اذن اوامر التسليم يعطى عوضا عن وثيقة الشحن\nويقوم لدى شركة المرفأ مقام وثيقة الشحن لدى ربان الباخرة الناقلة او\nالوكيل البحري الذي يمثل صاحب  الباخرة الناقلة ذلك لان العادة في مرفأ\nبيروت  دارجة على جواز تسليم البضاعة من الربان الى وكيل صاحب  او مجهز\nالباخرة الذي يودعها شركة المرفأ ويعطي حامل وثيقة الشحن اذن التسليم\nليتسلم البضاعة من الوديع المذكور.\n*  مدى اعتبار الدفتر التجاري وسيلة اثبات  *\nبما ان موضوع النزاع\nتجاري وقائم بين تجار والمادة 172 من قانون اصول المحاكمات  المدنية\nتجيز في القضايا التجارية الاستناد الى قيود دفاتر ليست  منظمة حسب\nالاصول.\nوبما ان محكمة الاستئناف  بما لها من حق التقدير بوصفها محكمة الاساس\nقد مارست  حقها في قبول بينة تلك الدفاتر سيما وهي معززة بتظهير وثيقة\nالشحن من المرسل اليه فاتح الاعتماد الى المميز عليه.\n*  منع العميل الجمركي من تملك بضاعة اثناء اتمام معاملاتها  الجمركية.  *\nبما ان المادة 110 من قانون الجمارك في فقرتها الاخيرة لا\nيجوز للعميل الجمركي المرخص  ان يتملك بضاعة ليست  له لم تتم معاملاتها\nالجمركية بصورة نظامية وهو يعمل دائما لحساب  المرسل اليه الذي يترتب\nعلى العميل اعلان اسمه في البيان المقدم للجمرك.\nوبما ان المنع المنصوص  عليه وارد على اطلاقه لا يستثنى حال ازدواج صفة\nالعميل كما ذهب  اليه القرار المميز الا انه يفهم من عبارة بضاعة ليست\nله لم تتم معاملاتها ان المنع لا يسرى الا اثناء المعاملات  الجمركية\nولا يتناول التملك السابق اذ تكون البضاعة اصبحت  له قبل مباشرة تلك\nالمعاملات  كما انه لا يتناول التملك اللاحق لها اما القول في النص  بان\nالعميل يعمل دائما لحساب  المرسل اليه فموضوعه في حال ابتداء المعاملات\nالجمركية والبضاعة بتملك المرسل اليه.\n*  مالك البضاعة المشحونة هو المرسل اليه الذي حددته وثيقة الشحن  او الذي ظهرت  اليه.  *\nبما ان وثيقة الشحن على ما تنص  عليه المادة 197\nمن قانون التجارة البحرية هي سند بالبضاعة الموسوقة يعطيه الربان وتنظم\nعلى ثلاث  نسخ احداها للواسق وثانية للمرسل اليه وثالثة للربان.\nوبما ان المادة 201 من ذات  القانون تنص  على ان وثيقة الشحن تنظم اما\nباسم شخص  معين واما لامر او لحاملها وان ليس  للربان ان يسلم البضاعة\nالا للشخص  المعين فيها او للذي ظهرت  اليه او لحاملها.\nوبما انه يستدل من احكام المادتين المذكورتين ان المرسل اليه المعين في\nوثيقة الشحن او من ظهرت  اليه يعتبر مالك البضاعة المشحونة الموضوعة\nفيها.\nوبما ان وثيقة الشحن في القضية الحاضرة قد نظمت  باسم المميز عليه غنيم\nوما اضافة عبارة 2/5 شركة البرق العربية للسيارات  الى اسمه الا لبيان\nمقامه فهو الذي كان مالكا للبضاعة ظاهرا كما قالت  محكمة الاستئناف .\nوبما ان عند انتقال ملكية البضاعة بتظهير وثيقة الشحن تبقى وثائق الطلب\nوالضمان على ما كانت  عليه ولا يفترض  ان يعير المظهرة اليه وثيقة الشحن\nاهمية لشخص  طالب  البضاعة او عاقد ضمانها."
}