{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60527",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 596 /1961",
  "card_info": {
    "court": "شورى",
    "number": "596",
    "year": "1961",
    "session_date": "16/10/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  امكانية المطالبة بأبطال الاتفاق بين الادارة واحدى الافراد  من قبل شخص ثالث له مصلحة في اعلان ابطاله  *\nوحيث انه ليس في تسليم  الاعمال الى الشركة المدعى عليها من قبل الادارة تنفيذا للاتفاق المطعون  فيه ما يعتبر رضوخا له من جانب الشركة المستدعية طالما ان القرار  الاداري ملزم بذاته ونافذ بالرغم من كل معارضة ما لم يصدر قرار قضائي من  المرجع المختص بوقف تنفيذه\n*  مدى قابلية العقود الادارية للطعن بسبب تجاوز حد السلطة  *\nحيث ان العقود الادارية تقبل الطعن بسبب تجاوز حد السلطة من الغير الذي  يدعي ان فيها ما يمس له حقا\n*  مفعول انتداب الادارة احدى الشركات مراقبة تنفيذ عقد التزام  اجرته مع الغير  *\nوحيث ان المادة الاولى من الاتفاقية المعقودة بين  الادارة والشركة المستدعية بتاريخ 27 ايار سنة 1955 تحدد تعريفا للادارة  بانها تشمل وزارة الاشغال العامة المديرية العامة لمراقبة الشركات  والشؤون المائية والكهربائية (وكل شخص آخر طبيعي او معنوي يمكن المديرية  العامة تكليفه من وقت لاخر بمهمة محددة وفي حدود هذه المهمة كما تتبلغ  خطيا الى الملتزم)  وحيث ان الاتفاقية المطعون فيها قد وضعت بين الادارة والشركة المدعى  عليها استنادا الى المادة الاولى المذكورة اذ ان هذه الشركة هي من  الاشخاص الذين نصت على امكان تكليفهم بالعمل المحدد فيها  وحيث ان المادة السادسة قد قيدت الشركة المدعى عليها باحكام العقد  الجاري بين الادارة والشركة المستدعية واحتفظت للادارة بكامل اختصاصاتها  في الادارة والرقابة والبت بما تعرضه الشركة المدعى عليها من الشؤون  المتعلقة باعمال الشركة المستدعية  وحيث ان هذا الوضع يجعل الكلمة النهائية للادارة وهو ما  يتفق مع احكام  المرسوم الاشتراعي رقم 15 تاريخ 12 كانون الثاني سنة 1955 والمادة 224  من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون الثاني سنة 1955 دون حاجة في  تطبيق المادة 116 من قانون المحاسبة العمومية  وحيث ان وجود التزاحم السابق على احراز التزام توسيع مرفأ طرابلس بين  الشركتين ليس من شأنه الحؤول دون تكليف الشركة المدعى عليها بالرقابة  على تنفيذ الاعمال المحالة على الشركة المستدعية ولا يؤدي الى الاضرار  بمصالحها وقد ظهر من المثل الذي ساقته الشركة المستدعية بشأن زيادة  الرسوم على المحروقات ان الرأي الذي ابلغ اليها انما كان رأي الادارة  المتفق مع دفتر الشروط وان الادارة تدخلت لتحذير الشركة من عدم الاتصال  المباشر مع الشركة المستدعية لكي يبقى للادارة كامل اختصاصاتها في  الادارة والاشراف والرقابة  وحيث ان ما ادلت به الجهة المستدعية يكون مستلزما الرد"
}