{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51630",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 604 /1961",
  "card_info": {
    "court": "شورى",
    "number": "604",
    "year": "1961",
    "session_date": "24/10/1961",
    "chief": "شفيق حاتم",
    "members": "/عويدات//عياش/"
  },
  "ruling_text": "*  شروط  انتقال حق الموظف بالمعاش التقاعدي او تعويض الصرف من الخدمة الى ابويه  في حال وفاته  *\nحيث ان المرحوم ف.ا قد توفي عازبا وهو موظف في وزارة  الداخلية  وحيث ان والده قد طالب وزارة المالية بالتعويض عن مدة خدمات ولده  المتوفي والمحسومات التقاعدية التي اقتطعت من رواتبه فقررت لجنة التقاعد  رد طلب اعطائه التعويض بداعي عدم توفر شروط المادة 165 من المرسوم  الاشتراعي 14 تاريخ 7 كانون الثاني سنة 1955 وصدر قرار وزير المالية  المطعون فيه وهو يقضي برد الطلب  وحيث ان المادة 165 المذكورة تقضي بان افراد عائلةالموظف او المتقاعد  المتوفي الذين لهم حق المعاش او تعويض الصرف هم:  الاب والام الفقير الحال في حال توفر الشرطين التاليين - اثبات الفقر  بشهادة من مجلس الاختيارية تصدقها السلطة الادارية المحلية  ان لا يكون للابوين ولد آخر له محل اقامة دائم في الاراضي اللبنانية  وملزم قانونا بالانفاق عليهما\"  وحيث ان الشرط الاول متوفر في حالة المستدعي اذ ان المستدعي قدم شهادة  من مختار وهيئة اختيارية بلدة دوما مؤرخة في 26 نيسان سنة 1950 تثبت ان  المستدعي فقير الحال لا مورد له لا ثابت ولا منقول وهي مؤيدة للشهادة  السابقة المبرزة في الملف والتي تثبت انه محروم من الرزق  وحيث انه يقتضي البحث في ما اذا كان الشرط الثاني متوفرا في حالة  المستدعي هذا الشرط الذي يوجب ان لا يكون له ولد آخر له محل اقامة دائمة  في لبنان وملزم قانونا بالانفاق عليه  وحيث ان للمستدعي ولدا واحدا على قيد الحياة فيتوجب تحديد ما اذا كان  الابن المذكور ملزما قانونا بالانفاق على والده المستدعي  وحيث ان نفقة الوالدين تقع قانونا على الولد الموسر وقد اقرت هذا المبدأ  المادة 175 من قانون الاحوال الشخصية للطائفة الكاثوليكية التي ينتمي  اليها المستدعي  وحيث انه اذا كانت المادة 177 من القانون ذاته قد اوجبت على الابن  الفقير المعيول ان يضم والديه المحتاجين الى عياله وينفق على الكل بنسبة  حاله فانها نصت بان لا يجبر على اعطائهما شيئا على حدة  وحيث ان النفقة هي بمقتضى المادة 1054 من المجلة الدراهم والزاد  والذخيرة التي تصرف في الحوائج والتعيش  وحيث ان نتائج ضم الوالدين الى عائلة الابن الفقير لا تقوم كما يتضح من  نص المادة 177 من قانون الاحوال الشخصية للطائفة الكاثوليكية بتأمين  النفقة على اختلاف وجوهها كما حددتها المادة 1054 من المجلة اذ انها لا  تؤدي الى اعطائهما اي شيء على حدة  وحيث ان الشرط الثاني من المادة 165 من المرسوم الاشتراعي 14 المشار  اليها يكون غير متوفر ويكون القرار المطعون فيه برفض التعويض مستلزما  الابطال  وحيث انه لا مجال لاعتبار القضية متأخرة لبينما ينظر المرجع المذهبي  بامر النفقة اذ ان موضوعها لا يتعلق بتوجب النفقة او عدم توجبها وانما  ينحصر في ما اذا كان الشرط الخاص بان ابن المستدعي قادر على الانفاق على  والده وهو امر يعود تقديره لهذا المجلس استنادا الى وقائع القضية  ومستنداتها"
}