{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1961",
    "session_date": "09/06/1961",
    "chief": "زهدي يكن",
    "members": "/شحاده//خلاط/"
  },
  "ruling_text": "*  مفعول قرار الاحالة على القيود المدونة وغير المدونة  على صحيفة العقار المباع والمتعلقة بتحديد المستفدين من مياه الينابيع  *\nبما ان العقار رقم 25 والقسم أ من العقار رقم 25 منطقة الغابون العقارية\nومنها بقعة ماء واقعة في الجهة الشمالية الغربية ونبع ماء ممدود بقساطل\nحديد الى الخزان الكائن في العقار رقم 37 قد وضع بهما دفتر شروط وبيعا\nبموجب  قرار الاحالة بتاريخ 3 اذار سنة 1955\nوبما ان دفتر الشروط الذي اتخذ اساسا لهذا البيع لم يتضمن اي حق عيني\nلجهة التفريق بين ملكية العقار وملكية المياه التابعة فيه\nوبما ان قرار الاحالة المنوه بها قد طهر العقار من كل قيد او امتياز او\nرهن\nوبما ان السيد سعد قد ضمن استحضاره الاستئنافي العبارة التالية وان\nالقاضي قد ادخل سهوا في قرار الاحالة المياه التابعة في العقار رقم 25\nوبما ان القرار المطعون فيه رغم تصريح المستأنف  ورغم انبرام قرار\nالاحالة قضى بملكية السيد انطوان سعد لنصف  حصة المرحوم زهار\nوبما ان ابراهيم سعد في مذكرته الاضافية بتاريخ 15 كانون الثاني سنة\n1961 صرح انه على اثر افتتاح اعمال تصفية الحقوق المكتسبة على مياه\nالغابون استصدرت  وزارة الاشغال العامة المرسوم رقم /5884/ حددت  بموجبه\nوحصرت  الحقوق المكتسبة على مياه النبع المذكور في الاشخاص  المذكورين\nفي المادة الاولى من المرسوم المذكور والمادة الثانية منه\nبما ان رهن الشركة الجزائرية يتناول العقار والمياه النابعة فيه باعتبار\nانها تابعة للعقار\nوبما ان هذا الرهن نفذ ووضع فيه دفتر شروط وبيع ولم يتناوله اعتراض\nوفقا للقانون\nوبما ان احكاما قضائية عديدة قد كرست  الاحالة القطعية على هذه الصورة\nومنها قرار محكمة استئناف  جبل لبنان بتاريخ 29 تشرين الثاني سنة 1956\nالمتضمن رد دعوى ابراهيم سعد لخلو الصحيفة العقارية )العقار رقم 25\nمنطقة الغابون( من اية اشارة بحقوقه ولعدم ثبوت  علم الشركة المرتهنة\nببيع السيد زهار وقرار رد طلب  وقف  التنفيذ المقدم من سعد والذي تصدق\nاستئنافا )حكم محكمة الدرجة الاولى في عاليه بتاريخ 12 كانون الثاني سنة\n1955(\nوبما ان قرار الاحالة قد الغى جميع القيود المدونة على صحيفة العقار\nفبالاحرى الغير مدونه منها\n*  المرجع الصالح للطعن بالمرسوم الاداري الذي عين  اصحاب  الحقوق المكتسبة على مياه نبع الغابون  *\nوبما ان المادة 24 من\nالقرار رقم 320 تنص  على انه اذا لم يعترف  بالحقوق المقدم بها تصريحات\nفي المدة المعينة فيحق لاصحاب  هذه التصريحات  ان يرفعوا طلباتهم امام\nالمحاكم الادارية ولكن على شكل دعوى بطلب  تعويض  فقط وذلك قبل مرور سنة\nعلى نشر القرار الذي يحدد حقوق المياه المعترف  بها\nوبما ان المرسوم الذي يحدد الحقوق المكتسبة لا يتعدى هذه الحقوق الى\nملكية المياه التي اقرتها الاحكام القضائية المنوه بها اعلاه اثناء بحث\nالاسباب  التمييزية اعلاه\nوبما انه لا يمكن التعرض  للمرسوم الاداري الذي عين اصحاب  الحقوق\nالمكتسبة على مياه الغابون لان الطعن به يجري امام المراجع الادارية\nالمختصة\nوبما ان القرار المطعون فيه يستوجب  النقض  برمته للاسباب  المبينة\nاعلاه\nوبما ان رخصة الاستثمار المعطاة للسيدين جورج ابراهيم سعد واسكندر زهار\nلجر مياه معينة الامتار وتوزيعها ولم تفرق بين ملكية المياه وملكية\nالعقار\nوبما ان الدكتور ميشال ورفاقه قد تعهدا على محضر معاملة الاحالة بجميع\nالحقوق المسجلة والقيام بالموجبات  التي تتوجب  لمشروع مياه الغابون على\nالعقار موضوع الشراء وفقا لمضمون صك الامتياز او مرسومه\nوبما ان مرسوم تصفية الحقوق المكتسبة قد حدد اسماء اصحاب  الحقوق فلا\nتملك هذه المحكمة التعرض  له لانه عمل اداري يخضع لمراقبة القضاء\nالاداري"
}