{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61890",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1961",
    "session_date": "10/06/1961",
    "chief": "زهدي يكن",
    "members": "/شحادة//خلاط/"
  },
  "ruling_text": "*  الشروط الواجب  توفرها ليصبح مرسوم الموافقة  على التخطيط الزاميا  *\nبما انه بموجب  المادة 38 من المرسوم الاشتراعي\nرقم 45 / ل ان المرسوم او القرار الذي يتضمن الموافقة على مرسوم التخطيط\nيصبح الزاميا بعد ايداعه ونشره وابلاغه وفقا للمادة الرابعة\nبما ان القرار المطعون فيه قد اجاب  على هذا السبب  بالتعليل التالي\nبما ان المقصود من ذلك ليس  ما ذهبت  اليه البلدية المستأنفة بتاريخ\nصدور المرسوم المذكور بل بتاريخ صيرورته نافذا اي بعد اتمام معاملات\nالايداع والنشر والتبليغ المنصوص  عنها في المادة 4 لان اصحاب  الحقوق\nالمتعلقة بالقرارات  لا يعتبرون عالمين ولا تسري بالتالي عليهم احكام\nالمراسيم الا اذا جرى قيدها على صحيفة العقار العينية\nوبما ان هذا التفسير الموافق للمادة 38 المذكورة اعلاه وللمبادىء العامة\nقد استقر عليه اجتهاد محكمة التمييز بكافة غرفها\nوبما ان ذكر عبارة قيد احتياطي بالاستملاك لاجل المنفعة العامة بموجب\nمذكرة محافظ بيروت  في 6 شباط سنة 1940 لا تكفي لان المادة 4 المذكورة\nاوجبت  ذكر المرسوم الذي قضى بتصديق هذا الاستملاك او التخطيط الذي\nبدونه لا تنزع الملكية لسببين ' السبب  الاول لان البلدية لا تملك نزع\nالملكية والسبب  الثاني لان عدم ذكر المرسوم القاضي بالاستملاك وبنزع\nالملكية في الصحيفة العينية يمنع على اصحاب  الحقوق العينية الوقوف  على\nمدى الاستملاك ومحتوياته لان مرسوم الاستملاك يشير الى الخريطة المصدقة\nوالمربوطة فيه\n*  مدى الزام المالك وحده بالتعويض  عن استملاك  المأجور الذي يحق للمستأجران ان يطالب  به  *\nوبما انه لا نزاع لان\nالمالك والمستأجر قد دعيا امام لجنة الاستملاك وقدرت  هذه الاخيرة تعويض\nالملكية مع علمها بأن العقار مشغول من غير المالك\nوبما ان المالك قد نفذ اذا منطوق المادة 7 من المرسوم الاشتراعي رقم 45/\nل وفي مثل هذه الحال لا يبقى وحده ملزما بالتعويضات  التي يمكن للمستأجر\nان يطالب  به\n*  مسؤولية البلدية عن التعويض  في حال الاستملاك  تجاه المستأجر بسبب  تخلفها عن اجراء التصحيح اللازم في السجل العقاري  بعد ابلاغها اشارة القيد الاحتياطي  *\nبما انه ثبت  لدى محكمة الاستئناف\nالمطعون بقرارها ان البلدية تبلغت  مذكرة امانة السجل وعلمت  بأن\nالاشارة التي وضعت  على صحيفة العقار هي قيد احتياطي فكان عليها ان\nتبادر الى طلب  التصحيح والى اجراء التصحيح فعلا في السجل العقاري\nوبما ان تخلف  البلدية عن القيام بهذا الامر يحملها مسؤولية اهمالها\nتجاه المستأجر الشاغل الذي لم يعد له ان يرجع على المالك بعد ان دعاه\nهذا الاخير امام لجنة المصالحة"
}