{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67033",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1961",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1961",
    "session_date": "22/12/1961",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  في قابلية الدعوى المتعلقة باستثمار مؤسسة تجارية للتمييز  *\nوبما ان الجهة المدعية فتئت  نصف  الدعوى بدعوى استثمار مطعم او شركة\nموضوعها استثمار هذا المطعم\nوبما انه اذا كان حق الاجاره هو من عناصر المؤسسة على ما تنص  المادة 40\nمن قانون التجارة فان للمؤسسة عناصر اخرى تجعل الدعوى المتعلقة بها\nخاضعه من حيث  طرق المراجعه الى الاصول العادية فهي اذن قابلة للمراجعة\nالتمييزية\n*  السبب  التمييزي المبني على مخالفة القانون واساءة تفسيره  وفقدان الاساس  القانوني للحكم لجهة القول بان العقد هو عقد استثمار  مؤسسة تجارية  *\nوحيث  ان العقد المذكور الذي بموجبه عهد المستأنفان الى\nالمستأنف  عليه باستثمار قسم من المقهى الجاري على اجارتهما بما فيه من\nموجودات  وبما يتضمنه من حقوق وبادارته ادارة حرة تحت  مسؤوليته واشرافه\nلقاء بدل معين ولمدة محدودة يعتبر عقد ايجار الاستثمار.\nوبما انه انتقل في الحيثية اللاحقة الى القول بان المؤسسة التجارية\nتعتبر في حكم اكمال المنقول ولا تؤلف  اجارة خاضعة للتحديد القانوني.\nوبما ان احد بنود العقد الجاري بين الفريقين لم يأت  على ذكر موجودات\nفي المحل وانه يستنتج من بنديه الثالث  والسابع انه كان بصورة التجهيز\nفادخال موجودات  على موضوع التعاقد لتزويده بعنصر من عناصر المؤسسة\nالتجارية فيه تشويه لمتن العقد.\nوبما ان لا جدل في المكان الجاري على اجارة المميز عليهما كان بكامله\nيؤلف  مقهى وان جزءه المنازع فيه فصل بموجب  العقد وسلم الى المميز\nلاستعماله مطعما بعد تجهيزه على مسؤوليته فاستعمله وفقا لشروط العقد\nسنوات  متتابعة.\nوبما ان استثمار المنازع فيه كمطعم لم يبدأ الا بعد التعاقد ولم يكن\nالمنازع فيه قد اصبح تلك المؤسسة ليمكن القول بان العقد هو عقد اجارة\nاستثمار مؤسسة تجارية مع ان ليس  لها غير مكان العمل من عناصر المؤسسة\nالوارد بعضها في المادة 41 من قانون التجارة التي منها عنصر الزبائن او\nالمستفيدين المحتم توفره في كيان المؤسسة التجارية.\nوبما ان وصف  العقد بعقد اجارة مؤسسة تجارية في القرار المميز يخالف\nاحكام المادة المذكورة ويفتقر على ما تقدم الى الاساس  القانوني فيستوجب\nالقرار النقض ."
}