{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66674",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 10 /1981",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "10",
    "year": "1981",
    "session_date": "11/03/1981",
    "chief": "ديب\r\nدرويش",
    "members": "/حويك//ابو مراد/"
  },
  "ruling_text": "*  في تحقق جريمة التهديد بالسلاح عندما يقع التهديد على اكثر  من شخص  واحد  *\nحيث  ان مستدعي النقض  محمود دمشق يدلي تحت  هذا العنوان  بان احد اركان جريمة التهديد بالسلاح هو وجود شخص  يقع عليه التهديد  وبان هدا الشخص  لم يتبين انه موجود فلا يكون من تهديد في القضية.  وحيث  انه ورد في القرار المطعون فيه ان المستدعي محمود دمشق اطلق النار  في اثناء وقوع المشاجرة بقصد تفريق المتشاجرين.  وحيث  لا تنتفي جريمة التهديد بالسلاح عندما يكون من يقع عليه التهديد  اكثر من شخص  واحد وذلك لان القانون لم يشترط من اجل توافر عناصر هذه  الجريمة ان يكون المقصود من التهديد شخصا واحدا.\n*  مهلة تمييز الحكم الجنائي الصادر في غير موعده.  *\nحيث   بسبب  عدم صدور القرار المطعون فيه بالموعد المحدد لافهامه وعدم ابلاغ  الموعد الجديد للمستدعي وعدم تبليغ القرار من هذا الاخير لا تكون مهلة  النقض  قد سرت  بحقه.\n*  مفعول اغفال محكمة الجنايات  التثبت  من صفة المدعية للادعاء.    *\nوحيث  انه كان على محكمة الجنايات  ان تتثبت  عفوا من صفة هذه  المدعية لان مسألة التثبت  من صفة المتداعين تتعلق بالانتظام العام وعلى  المحكمة ان تثيرها عفوا.  وحيث  فضلا عن ان محكمة الجنايات  لم تتثبت  من صفة هذه المدعية وهذا  التثبت  يتم عن طريق ابراز حكم بحصر ارث  المغدور فان المدعية نفسها لم  تدع انها والدة المغدور الا في اخر مذكرة قدمتها الى المحكمة بعد ختام  المحاكمة في الدعوى اي ان صفة المدعية لم توضع في المناقشة.  وحيث  ان التحقيقات  المجراة في الدعوى سواء التحقيقات  الاولية او  الاستنطاقية لم تتضمن اشارة الى ان زينب  عطوى هي والدة المغدور وان كل  ما ورد بشأن والدة المغدور تضمنه التحقيق الاولي المجرى من آمر فصيلة  النبطية والمشار في مطلعه الى ان والدة المصاب  اديب  محمد ليلى اسمها  زينب .  وحيث  ان هذه الاشارة ليست  كافية لان تثبت  ان والدة المصاب  هي زينب   عطوى.  وحيث  تكون محكمة الجنايات  باغفالها التحقق من صفة المدعية زينب  عطوى  للادعاء قد وقعت  في مخالفة قانونية تفضي الى النقض - تراجع قرارات   محكمة التمييز الجزائية الغرفة الخامسة رقم 233 تاريخ 1972/10/22 ورقم  270 تاريخ 1972/11/13 ورقم 312 تاريخ 1972/12/11 في مجموعة اجتهادات   محكمة التمييز الجزائية لعامي 1972 - 1973 للاستاذ سمير عاليه رقم 112.\n*  مفعول اغفال محكمة الجنايات  التثبت  من صفة المدعية للادعاء.    *\nوحيث  انه كان على محكمة الجنايات  ان تتثبت  عفوا من صفة هذه  المدعية لان مسألة التثبت  من صفة المتداعين تتعلق بالانتظام العام وعلى  المحكمة ان تثيرها عفوا.  وحيث  فضلا عن ان محكمة الجنايات  لم تتثبت  من صفة هذه المدعية وهذا  التثبت  يتم عن طريق ابراز حكم بحصر ارث  المغدور فان المدعية نفسها لم  تدع انها والدة المغدور الا في اخر مذكرة قدمتها الى المحكمة بعد ختام  المحاكمة في الدعوى اي ان صفة المدعية لم توضع في المناقشة.  وحيث  ان التحقيقات  المجراة في الدعوى سواء التحقيقات  الاولية او  الاستنطاقية لم تتضمن اشارة الى ان زينب  عطوى هي والدة المغدور وان كل  ما ورد بشأن والدة المغدور تضمنه التحقيق الاولي المجرى من آمر فصيلة  النبطية والمشار في مطلعه الى ان والدة المصاب  اديب  محمد ليلى اسمها  زينب .  وحيث  ان هذه الاشارة ليست  كافية لان تثبت  ان والدة المصاب  هي زينب   عطوى.  وحيث  تكون محكمة الجنايات  باغفالها التحقق من صفة المدعية زينب  عطوى  للادعاء قد وقعت  في مخالفة قانونية تفضي الى النقض - تراجع قرارات   محكمة التمييز الجزائية الغرفة الخامسة رقم 233 تاريخ 1972/10/22 ورقم  270 تاريخ 1972/11/13 ورقم 312 تاريخ 1972/12/11 في مجموعة اجتهادات   محكمة التمييز الجزائية لعامي 1972 - 1973 للاستاذ سمير عاليه رقم 112."
}