{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52927",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 116 /1981",
  "card_info": {
    "court": "شورى",
    "number": "116",
    "year": "1981",
    "session_date": "29/01/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  صلاحية الترخيص  بانشاء  وبناء المدافن  *\nوبما ان القرارين المذكورين يكونا في الواقع قراري  ترخيص  باعادة بناء المدافن وليس  مجرد ترخيص  بترميم.  وبما ان رخص  البناء هي غير رخص  الانشاء وانه اذا كانت  صلاحية اعطاء  رخص  انشاء المدافن تعود للقائمقام فان صلاحية اعطاء رخص  بناء المدافن  وما يرتبط بها من اسوار تعود عملا بالنصوص  المرعية الاجراء لرئيس   البلدية - في المناطق التي فيها بلديات  - وهو يعطيها بعد استشارة  المراجع الفنية المختصة.\n*  صلاحية مجلس الشورى بالنظر بالقرارات التي تصدرها هيئة  التفتيش المركزي عند طلب النقض بشأنها  *\nبما ان الدولة تدلي بعدم صلاحية  هذا المجلس للنظر في المراجعة الحاضرة لان الاسباب التي يستند اليها  المستدعي لا تتعلق بعدم الصلاحية او بمخالفة الاصول الاجرائية  وبما انه عملا بالمادة 19 (4) من المرسوم الاشتراعي رقم 115/59 فان  القرارات التي تصدرها هيئة التفتيش المركزي مباشرة يمكن طلب اعادة النظر  بها من قبل صاحب العلاقة امام الهيئة او طلب النقض بشأنها امام مجلس  الشورى وذلك خلال مهلة ثلاثين يوما من تاريخ تبليغ قرار العقوبة الى  صاحب العلاقة  وبما ان القرار موضوع هذه المراجعة هو القرار رقم 365/96 الصادر عن هيئة  التفتيش المركزي بتاريخ 25/7/1996 فيكون هذا المجلس صالحا للنظر في  المراجعة الحاضرة وفاقا لاحكام المادة 19 المشار اليها  وبما ما ادلت به الدولة يتعلق باساس النزاع لجهة البحث بالاسباب التي  تستند اليها المراجعة\n*  في عدم جواز سماع طلب نقض القرارات الصادرة عن هيئة  التفتيش المركزي امام مجلس الشورى عندما لا تكون هذه القرارات بداعي عدم  الصلاحية او مخالفة الاصول الاجرائية  *\nوبما ان المادة 19 من المرسوم  الاشتراعي رقم 115/59 تضمنت في البند 4 منه انه \"لا يمكن طلب نقض  القرارات المشار اليها في الفقرة الثانية من البند الرابع اعلاه الصادرة  عن هيئة التفتيش المركزي امام مجلس شورى الدولة الا بداعي عدم الصلاحية  او مخالفة الاصول الاجرائية باستثناء ما يتعلق منها بالمهل او بالمهل او  مخالفة القوانين\"  وبما انه يقتضي لمعرفة ما اذا كان احد اسباب النقض المدلى بها متوفرا في  هذه المراجعة بحث كل سبب على حدة  1- في مخالفة القرار المطعون فيه المادة 120 من قانون الجمارك:  بما ان المستدعي يدلي بمخالفة القرار المطلوب نقضه المبدأ القانوني \"لا  عقوبة من دون نص\" والمادة 120 من قانون الجمارك  وبما ان الاسباب التي يستند اليها القرار المطعون فيه هي التالية:  - مخالفة المستدعي احكام المادة 358 من قانون الجمارك لان الفرق بين  القيمة المحققة والقيمة المصرح بها يتجاوز العشرة بالمائة  - مخالفة احكام المادتين 62 و123 من قانون الجمارك لانه لم يستنفد  الوسائل التي يقتضيها التحقق من صحة القيم المصرح بها في البيانات  الموقعة منه  - عدم التزام المستدعي بالكتاب رقم 272/93 الصادر عن رئيس المجلس الاعلى  للجمارك والمذكرات الصادرة بهذا الموضوع عن مدير الجمارك العام والرامية  الى التحقق من صحة القيمة وايلائها الاهمية القصوى  وبما ان المستدعي لا ينفي ثبوت الوقائع التي استند اليها القرار المطعون  فيه وبالتالي حصول المخالفات المشار اليها وانما ادلى بخلو قانون  الجمارك من اي نص او عقوبة تطال موظفي المكاتب الجمركية  وبما ان العقوبة التي تضمنها القرار المطعون فيه بحق المستدعي هي من فئة  العقوبات المسلكية المنصوص عليها في المادة 55 من نظام الموظفين  (المرسوم الاشتراعي رقم 112/59) والتي يتعرض لها الموظف اذا اخل عن قصد  او عن اهمال بالواجبات التي تفرضها عليه القوانين والانظمة النافذة ولا  تحول الملاحقة التأديبية دون الملاحقة امام المحاكم الجزائية المختصة  وبما ان القول بعدم استناد العقوبة التي نص عليها القرار المطعون فيه  الى اي نص يكون في غير محله القانوني ومستوجبا الرد  2- في عدم ثبوت اي خطأ او اهمال او تقصير من جانب المستدعي:  بما انه عملا باحكام المادة 118 من نظام مجلس شورى الدولة \"لا ينقل  التمييز الدعوى لدى مجلس شورى الدولة وانما ينحصر حق المجلس في التثبت  بان قاضي الاساس استخلص من الوقائع نتائجها\"  وبما انه لاصول المحاكمات الادارية الطابع الاستقصائي  وبما انه اذا كان لا يحق لمجلس شورى الدولة مبدئيا تقدير ملاءمة التدبير  المطعون فيه عن طريق النقض او عن طريق الابطال لتجاوز حد السلطة غير انه  على القاضي في معرض مراقبته شرعية التدبير المشكو منه ان يتحقق من مادية  او صحة الوقائع التي بررت هذا التدبير ومن ثم في حال ثبوت هذه الوقائع  اعطاءها الوصف القانوني لمعرفة ما اذا كانت تبرر قانونا تطبيق العقوبات  المنصوص عليها في القانون (قرار رقم 86 8/11/1993 بعلبكي/بلدية زحلة)  وبما ان التحقق من مادية او صحة الوقائع التي بررت اتخاذ التدبير المشكو  منه يطبق في جميع الاحوال اذ يجب ان يرتكز هذا التدبير على وقائع صحيحة  وثابتة  وبما انه يعتبر من الاصول الاجرائية الجوهرية المنصوص عليها في المادة  19 المذكورة اعلاه والتي يجب على الهيئة ان تحترمها في معرض تأديب  الموظفين والتحقيق معهم وانزال العقوبات بهم اسناد العقوبة المتخذة الى  وقائع صحيحة وثابتة في الملف  وبما ان القرار المطعون فيه تضمن ما يلي:  \"تبين ان المستدعي وقع البيانات الجمركية ... موافقا على احتساب الرسوم  على اساس القيم المصرح بها من قبل اصحاب العلاقة دون قيامه بالتحقق من  صحة القيمة بصورة كافية... والاكتفاء برأي خبير واحد في تقديرها واجراء  الكشف على اصناف اخرى صدرت بشأنها فاتورة عن الشاحن وليس عن المصدر في  بلد المنشأ والقيام بتصفية رسومها وانجازها في يوم واحد  \"تبين من افادة المستدعي انه وقع البيانات استنادا الى نتائج المعاينة  المدونة من قبل الكشاف في متن كل بيان وان الفرق بين القيمة المحققة  وبين القيمة المصرح بها يتجاوز العشرة بالماية مما يشكل مخالفة لاحكام  المادة 358 من قانون الجمارك  -تبين ان السيد باسيل لم يستنفد الوسائل التي يقتضيها التحقق من صحة  القيم المصرح بها في البيانات الموقعة منه وفقا لاحكام المادتين 62 و123  من قانون الجمارك فيكون بالتالي ما اقدم عليه مشوبا بالتقصير والخطأ  والاهمال  - تبين ان ما ورد في دفاع المستدعي من شأنه ان يؤدي الى التخفيف من  مسؤوليته المسلكية وليس لاحلاله نهائيا منها  وبما انه يستفاد مما تقدم ان الوقائع التي استندت اليها هيئة التفتيش  المركزي في اتخاذها القرار المطعون فيه تكون ثابتة لا سيما وان المستدعي  لم ينف حصولها وانما ادلى باسباب اعتبرتها الهيئة ان من شأنها ان تخفف  من مسؤوليته المسلكية ولا تحله منها نهائيا  وبما ان القرار المطعون فيه يكون مسندا الى وقائع صحيحة وثابتة وبالتالي  فان السبب المدلى به لهذه الجهة يكون في غير محله القانوني ومستوجبا  الرد  3- مخالفة مبدأ المساواة:  بما ان المستدعي يدلي بان القرار المطعون فيه استثناه من بين جميع  زملائه وقضى بتأخير تدرجه شهرا واحدا تأديبيا ولم يصرف النظر عن  مسؤوليته اسوة بغيره  وبما ان الاجتهاد مستقر على \"ان المساواة يجب ان تتحقق بين الموظفين  الخاضعين لنظام واحد في الحقوق الناجمة عن تطبيق القانون تطبيقا سليما  وليس في المنافع التي يحصل عليها البعض منهم خلافا للقانون او تحايلا  عليه  وبما انه فضلا عما تقدم ان المرجع المختص في القضايا التأديبية بما له  من حق تقدير استنسابي لانزال العقوبة بحق الموظف المدان فان سلطته  الاستنسابية هذه لا تخضع لمراقبة القضاء الا في حال الخطأ الساطع Erreur  mafeste الامر غير المتوافر في المراجعة الحاضرة"
}