{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55785",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 134 /1981",
  "card_info": {
    "court": "شورى",
    "number": "134",
    "year": "1981",
    "session_date": "02/02/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  حق صاحب   الترخيص  بانشاء محطة محروقات  بمباشرة الاستثمار دون الحصول على  الترخيص  بالاستثمار.  *\nبما ان المراجعة الحاضرة ترمي الى ابطال القرار  رقم 1691 الصادر عن محافظ جبل لبنان بتاريخ 22/12/1969 والقاضي باقفال  محطة توزيع المحروقات  التي يملكها المستدعي في عاليه وختمها بالشمع  الاحمر باعتبار انه يستثمرها دون ترخيص  قانوني بالاستثمار وذلك استنادا  لاحكام المادة 4 من المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932  والمادتين 1 و3 من المرسوم رقم 1119 تاريخ 4/11/1936  وبما انه من الثابت  ان المستدعي استحصل بتاريخ 7/5/1954 على رخصة  بانشاء المحطة المذكورة وذلك بموجب  قرار محافظ جبل لبنان رقم 159 وقد  تضمن القرار المذكور اعتبار الرخصة ملغاة بها خلال مهلة سنتين من تاريخه  او اذا بوشر بالاستثمار قبل الترخيص  بذلك من المحافظة.  وبما انه بتاريخ 26/1/1957 تقدم المستدعي من محافظ جبل لبنان بطلب   للحصول على رخصة استثمار وانتظر الجواب  دون طائل حتى صدر القرار  المطعون فيه وذلك بالرغم من مراجعاته العديدة بهذا الصدد.  وبما انه بمقتضى المادة 14 من المرسوم رقم 1119 تاريخ 14/11/1936 تعطى  رخصة الاستثمار بعد انتهاء اشغال البناء وتجهيز المحل.  وبما انه يستفاد من هذا النص  ان الرخصة بفتح المحل ليست  سوى رخصة  للانشاء والتجهيز وان رخصة الاستثمار تعطى بعد اتمام البناء والتجهيز.  وبما ان المستدعي بعد ان اتم الانشاءات  وفقا للخرائط المقدمة بطلب   الترخيص  وتعاقد مع شركة سيكوني فاكيوم للمحروقات  لتضع التجهيزات   الالية للمؤسسة وتزودها بالمواد اللازمة وذلك خلال مهلة السنتين المنصوص   عنها في القرار المطعون فيه, باشر العمل بالمحطة موضوع المراجعة.  وبما ان المستدعي يكون قد باشر العمل بالمحطة قبل حصوله على رخصة  الاستثمار.  وبما ان القول بان الترخيص  بالانشاء يستتبع بالضرورة الترخيص   بالاستثمار اذا كانت  شروطه متوفرة لا يعني اعطاء المستدعي حكما الحق  بالاستثمار وانه يقتضي صدور قرار مستقل عن الادارة بالترخيص  بالاستثمار  اذا توفرت  شروطه.  وبما انه فضلا عن ذلك نجم عن سكوت  الادارة على طلب  المستدعي الحصول  على رخصة باستثمار المحطة قرار ضمني بالرفض  كان على المستدعي ان يطعن  به ضمن المهلة القانونية عملا باحكام المادة 68 من نظام مجلس  شورى  الدولة.  وبما ان استثمار المستدعي لمحطة البنزين خاصته طوال تلك المدة من الزمن  لا يعطيه اي حق مكتسب .  وبما ان الاستثمار المذكور على الوجه الذي تم فيه يكون غير مسند الى  اساس  قانوني.  وبما ان القرار المطعون فيه والقاضي باقفال المحطة موضوع المراجعة لعدم  حصول المستدعي على ترخيص  قانوني بالاستثمار يكون واقعا في محله  القانوني"
}