{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52925",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 136 /1981",
  "card_info": {
    "court": "شورى",
    "number": "136",
    "year": "1981",
    "session_date": "02/02/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//خير/"
  },
  "ruling_text": "*  تطبيق مبدأ حرية العمل الفردي  *\nوبما ان حرية العمل الفردي  مصدقة بالدستور وان تقييد الحرية يشكل استثناء ولا يمكن ان يصح الا  بموجب  نصوص  تشريعية صريحة وعند وجود مثل هذه النصوص  فهي تفسر وتطبق  بطريقة حصرية ضيقة.\n*  خضوع تربية الاسماك للاحكام الخاصة بالمحلات المصنفة  *\nبما ان  المراجعة ترمي الى التعويض  عما سببته الادارة للمستدعي من اضرار لحقت   بمزرعته الكائنة في جزين والمعدة لتربية اسماك الترويث .  وبما ان المستدعى بوجهها تثير مسألة قانونية وضعه, وبالتالي تطلب  رد  المراجعة.  وبما ان حرية العمل الفردي مصدقة بالدستور وان تقييد الحرية يشكل  استثناء ولا يمكن ان يصح الا بموجب  نصوص  تشريعية صريحة وعند وجود مثل  هذه النصوص  فهي تفسر وتطبق بطريقة حصرية ضيقة.  وبما ان المشترع قد نظم استثمار المحلات  الخطرة والمضرة بالصحة العامة  والمزعجة بموجب  المرسوم الاشتراعي رقم 21 تاريخ 22/5/1932 والمرسوم رقم  1119/E تاريخ 4 تشرين الثاني 1936  وبما انه تطبيقا للنصوص  التشريعية وبموجب  المراسيم 1120 تاريخ 4 تشرين  الثاني 936 و2009 تاريخ 22 آب  959 المعدل بالمرسوم 6485 تاريخ 14 نيسان  1961 والمرسوم 7558 تاريخ 8 ايلول 1961 صار تعيين وتصنيف  النشاطات   التي يطبق عليها المرسوم الاشتراعي رقم 21/ل الصادر في 22 تموز 1932  وبما انه من مراجعة هذه الجداول لا يتبين ان وضع المستدعي المرحوم  البرتو سليم يشمله التنظيم فيكون العمل الذي تقوم به غير خاضع لشروط  معينة خاصة ويقتضي رد قول الادارة بان المستدعي كان في حالة غير نظامية.\n*  شروط الادلاء بنظرية الظروف  الاستثنائية التي من شأنها اعفاء  الادارة من المسؤولية.  *\nوبما ان الادارة تدلي بنظرية الظروف   الاستثنائية وكان لا بد لهم من القيام بما قاموا به.  وبما انه من المسلم به انه لكي تكون هناك ظروف  استثنائية يجب  ان تكون  امام حالة يستحيل فيها على الادارة ان تتصرف  طبقا للقانون العادي.  وبما ان عنصر العجلة الذي كان يبرر عملية الرش  التي قامت  بها الادارة  في القضية الحاضرة لا يشكل الظرف  الاستثنائي ولا يمنح اطلاقا من اخذ  الحيطة اللازمة لمنع تعرض  المواطنين واملاكهم للخطر وذلك باعلام ذوي  العلاقة بعدم استعمال المياه المرشوشة خصوصا وان الادارة على علم بوجود  مؤسسة الجهة المستدعية ونوع العمل الذي يقوم به.  وبما ان قول الادارة بان سبق لها وقامت  بهذا العمل دون ان يسبب  عملها  اي ضرر لا يبرر وقوع الضرر في عملية 22 ايلول 1964\n*  مسؤولية الادارة من جراء رش  المياه بمادة سامة  *\nوبما انه من  الثابت  ان موظفي وزارة الصحة اثناء قيامهم بالوظيفة بتاريخ 22 ايلول  1964 قاموا برش  مياه النهر الجارية بمادة اللندان السامة للقضاء على  البرغش  وغيره من الحشرات  مسببة الامراض .  وبما ان موظفين وزارة الصحة اللذين قاموا بعملية الرش  على علم بخطر  العمل الذي قاموا به بدليل انهم حظروا ميشال حنا منصور من ان يستعمل  الماعز الماء وان هذا الاخير قد اعلمهم بوجود محقان للمياه تصب  في بركة  السمك قناة باطون وان احدهم قد انتقل الى المحقان.  وبما ان رش  المياه الجارية بمادة سامة مع معرفة خطورتها والاشخاص   الذين يمكنهم ان يتضرروا منها دون اعلام هؤلاء عن الضرر المحق يشكل خطأ  شخصيا تسأل الادارة عنه لوقوعه اثناء القيام بالوظيفة وبمناسبة الوظيفة."
}