{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55804",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 139 /1981",
  "card_info": {
    "court": "شورى",
    "number": "139",
    "year": "1981",
    "session_date": "03/02/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  المدة التي  يجوز خلالها للادارة الرجوع عن القرار الاداري غير التنظيمي  *\nبما ان  المستدعي يدلي ان محافظ جبل لبنان لم يلجأ الى سحب  الوصل بالتصريح رقم  99 تاريخ 6/2/1974 الا بتاريخ 15/5/1974 اي خارج المهلة القانونية.  وبما ان قرار الرجوع عن الوصل بالتصريح رقم 99 صدر نتيجة استدعاء قدمه  طالب  التدخل الياس  عون الى المحافظ بتاريخ 6/3/1974  وبما ان هذا الاستدعاء هو بمثابة مراجعة ادارية من شأنها فتح مهلة  المراجعة القضائية بالنسبة لطالب  التدخل باعتباره شخصا ثالثا طالما ان  الوصل بالتصريح رقم 99 لم ينشر ولم يبلغ اليه.  وبما انه يمكن الرجوع عن القرار الاداري غير التنظيمي الذي انشأ حقا ما  دام بالامكان الطعن فيه امام القاضي الاداري.  وبما ان القرار المطعون فيه اي قرار الرجوع عن الوصل بالتصريح رقم 99 قد  صدر بتاريخ 15/6/1974 اي ضمن المهلة القانونية التي تجيز للشخص  الثالث   طالب  التدخل الطعن بالقرار رقم 99  وبما ان القرار المطعون فيه صدر بتاريخ 15/6/1974  وبما ان استرداد القرار المطعون فيه يكون قد حصل وفقا للقانون ويقتضي رد  السبب  المدلى به لهذه الناحية.\n*  حق المحافظ  باتخاذ القرار باقفال المحل المصنف  المخالف  وختمه بالشمع الاحمر.  *\nوبما ان المستدعي يدلي بان سحب  الوصل بالترخيص  لا يؤدي حتما الى اقفال  المؤسسة وختمها بالشمع الاحمر لان القانون لا ينص  على ذلك وان هذا  التدبير يعتبر تعديا على حرمة الملكية الخاصة.  وبما انه يتبين من القرار رقم 780 المطعون في ان المحافظ استند الى  المادة العاشرة من المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 التي  تخوله اتخاذ جميع التدابير التي تقتضيها الظروف  من اجل المحافظة على  الامن وصيانة الحرية الشخصية وحرمة الملكية الخاصة.  وبما انه يكون قرار اقفال الفرن وختمه بالشمع الاحمر صادرا عن السلطة  المختصة ووفاقا لما نص  عليه القانون فيكون زعم المستدعي لهذه الجهة  مستوجبا الرد."
}