{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55671",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 144 /1981",
  "card_info": {
    "court": "شورى",
    "number": "144",
    "year": "1981",
    "session_date": "06/02/1981",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  الاصول التي تتبعها لجنة الاستملاك العليا عند تعديل  التعويض  المقرر بداية.  *\nبما ان الفقرة 12 من المادة العاشرة من قانون  الاستملاك كانت  تنص  بتاريخ صدور القرار المطعون فيه على انه لا يجوز  للجنة الاستملاك العليا ان تعدل التعويض  الا بنسبة خمسين في المئة  زيادة او نقصانا.  وبما انه يتبين ان اللجنة الاستئنافية عندما عدلت  التعويض  المقرر  بدائية لم تتجاوز في ذلك نسبة الخمسين بالمئة المقررة قانونا.  وبما انه لا ضرورة لذكر النسبة المئوية المعتمدة طالما ان التعديل واقع  ضمن نطاق الخمسين بالمئة.\n*  الاستملاكات  التي تستفيد من فائدة الستة بالمائة المقررة  على التعويض .  *\nبما ان الفقرة الرابعة من المادة 13 من قانون الاستملاك  قد عدلت  بالقانون المنفذ بالمرسوم رقم 15398 تاريخ 13/2/1962 واصبحت   تنص  على ان تحسب  لتعويض  الاستملاك المقرر فائدة بنسبة ستة بالمائة  تسري من تاريخ صدور مرسوم المنفعة العامة.  وبما انه يستفاد من الفقرة الخامسة من ذات  المادة ان هذه الفائدة لا  تطبق على الاستملاكات  المقررة بمراسيم صدرت  قبل العمل بالتعديل.\n*  اصول الاعتراض على قرارات لجنة الاستملاك  لدى لجنة الاستملاك العليا لدى مجلس تنفيذ المشاريع الانشائية  *\nبما ان  المستدعي السيد ميشال خليل فاضل يطلب نقض قرار لجنة الاستملاك العليا  لدى مجلس تنفيذ المشاريع الانشائية رقم 391 تاريخ 25/11/1983 لتجاوزه حد  السلطة بمخالفته الاصول الجوهرية وبخاصة المادة 13 من القانون المنشور  بالمرسوم رقم 6839 تاريخ 15/6/1961  وبما ان المادة 13 من القانون المنشور بالمرسوم رقم 6839 تاريخ  15/6/1961 تنص على ما يلي:\"يحق للادارة والافراد الاعتراض على قرار لجنة  الاستملاك امام لجنة عليا ... على هذه اللجنة ان تبت في الاعتراض خلال  مهلة اقصاها شهران ...\"  وبما ان المهل المعينة في المادة 13 المذكورة الغاية منها تحمل اللجنة  العليا على انجاز اعمالها بسرعة وان عدم مراعاة هذه المهل لا يعرض قرار  اللجنة للنقض  وبما ان صدور قرار لجنة الاستملاك العليا لدى مجلس تنفيذ المشاريع  الانشائية المطعون فيه بتاريخ 25/11/1983 بعد مرور ما يقارب التسع سنوات  على صدور قرار لجنة الاستملاك الاولى بتاريخ 10/6/1974 مرده الى عدم  تأليف اللجنة العليا في حينه او عدم تنفيذ القرار الاعدادي من قبل  مستدعي النقض بالذات والظروف السائدة من عام 1975 وصاعدا  بما انه واستنادا الى ما تقدم يكون قرار لجنة الاستملاك العليا لدى مجلس  تنفيذ المشاريع الانشائية واقعا في محله القانوني"
}