{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53001",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 145 /1981",
  "card_info": {
    "court": "شورى",
    "number": "145",
    "year": "1981",
    "session_date": "10/02/1981",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  امكانية ادخال ملتزم الاشغال العامة  شخصا ثالثا في المراجعة والنتائج المترتبة على هذا الادخال.  *\nبما ان  المتعهد فهمي قره كله قام بتنفيذ الاشغال لمصلحة مجلس  تنفيذ المشاريع  الانشائية الذي يحق له ان يطلب  ادخال المتعهد في المحاكمة من اجل ضمانة  تجاه الغير نظرا لعدم سريان مفعول عقد الالتزام على هذا الغير وانحصار  مفعوله بين الطرفين المتعاقدين.  بما انه من الاطلاع على تقرير الخبير ومحضر استجوابه بتاريخ 21/2/1975  يتبين ان ملتزم الاشغال المطلوب  ادخاله في هذه المراجعة والمسؤول عن  حصول الاضرار المشار اليها بسبب  عدم احترازه وعدم اتخاذه الاحتياطات   اللازمة لمنع وقوع الصخور والحجارة في عقارات  المستدعي.  وبما انه ينبغي اعتبار الشخص  الثالث  فهمي قره كله ملزما بموجب  الضمان  تجاه المجلس  المستدعى ضده والزامه بتحمل المبالغ التي يضطر هذا الاخير  لدفعها الى الجهة المستدعية بموجب  هذا القرار.\n*  شروط منح المعونة القضائية  للاشخاص المعنويين  *\nبما ان الجهة المستأنفة تطعن في قراري منح المعونة  القضائية لعدم احقية الشركة المستأنف ضدها بهذه المعونة كونها من  الاشخاص المعنويين الذين يستهدفون الربح باعتبارها شركة تجارية  واستطرادا لانها لم تثبت عجزها عن دفع النفقات القضائية بالوسائل التي  حددها القانون واكثر استطرادا لعدم تقديمها المعطيات التي تمكن من تقدير  جدية ادعائها  وبما ان الشركة المستأنف ضدها تدلي بانها شركة من الناحية المبدئية  النظرية الا انها في الحقيقة والواقع هي شركة اشخاص يملك احد الشركاء  فيها 96 بالمئة من رأسمالها وان الشركاء يسألون عن ديون شركات الاشخاص  ويعلن افلاسها تبعا لافلاسها وان عجزها ثابت وادعاءها جدي  وبما انه ثابت من اوراق الملف وباعتراف المستأنف ضدها بالذات انها شركة  تتمتع بالشخصية المعنوية وان اشخاصها يسألون عن ديونها دون تحديد  ويتعرضون للافلاس تبعا لها  وبما انه فضلا عما تقدم يستفاد من احكام المادة 45 من قانون التجارة  البرية ان جميع الشركات التجارية ما عدا شركة المخاصة societe  participation والشركة المستأنف ضدها ليست من عدادها - تتمتع بالشخصية  المعنوية  وبما ان ما تدلي به المستأنف ضدها لا يدحض كونها شركة تجارية مسجلة في  السجل التجاري وفي قيود وزارة المالية وخاضعة للضريبة على الارباح  وبما ان المعونة القضائية تمنح مبدئيا للاشخاص الطبيعيين واستثناء  للاشخاص المعنويين الذين لا يستهدفون الربح وهذا ما اشارت اليه صراحة  المادة 426 اصول مدنية اذ تضمنت انه \"يجوز ان تمنح المعونة بوجه  استثنائي للاشخاص الذين لا يستهدفون الربح ...\"  وبما انه تجدر الملاحظة الى ان نص المادة 426 اصول مدنية - المطابق  للمادة الاولى فقرتها الرابعة في القانون الفرنسي الصادر في 13 كانون  الثاني 1972 المعدل بموجب القانون الصادر بتاريخ 10 تموز 1991 أجاز وان  بصورة استثنائية وشروط متشددة افادة الاشخاص المعنويين من المعونة  القضائية وذلك خلافا لقانون الاصول المدنية السابق التي تفيد نصوصه -  وخاصة احكام المادتان 431 و432 منه - بحصرية المعونة القضائية بالاشخاص  الطبيعيين فقط  Encycl. Dalloz - Contentieux Administratif Tome I Vo Aide juridique  Beneficiaires de l'aide juridictionnelle  No 4- Sont admises au benefice de l'aide juridictionnelle: Les  personnes physiques .. A titre exceptionnel les personnes morales a  but non lucratif ayant leur siege social en France beneficient de  l'aide juridictionnelle  R. chapus - Droit du Contentieux Administratif 6eme Edit 1996 No 416  p. 366 - 2o C'est essentiellement au profit des personnes physiques  que l'aide est instituee...  Quant aux personnes morales c'est seulement si elles ont leur siege  en france et si elles n'ont pas de but lucratif que  \"exceptionnellement\" elles peuvent obtenir l'aide.  وبما ان المستأنف ضدها لا تستفيد من المعونة القضائية باعتبارها شخصا  معنويا يستهدف الربح  وبما ان القرارين المستأنفين بمنحهما المعونة القضائية للشركة المستأنف  ضدها لا يكونان واقعين في موقعهما القانوني  وبما انه يقتضي والحال هذه فسخ القرارين المستأنفين رقم 632 و633 تاريخ  18/8/1980 والحكم مجددا برد طلب المعونة القضائية موضوع المراجعتين"
}