{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57394",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 182 /1981",
  "card_info": {
    "court": "شورى",
    "number": "182",
    "year": "1981",
    "session_date": "18/02/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  شروط التعويض  عن الضرر الناتج عن عدم الاعتراف   بالحقوق المكتسبة على المياه.  *\nبما ان المستدعي يدلي ان الاضرار  المطالب  التعويض  عنها ناجمة عن صدور المرسوم رقم 2710 تاريخ 1/12/1959  والقاضي بتعيين العقارات  التي لها حقوق مكتسبة على مياه نهر الليطاني  وروافده في قرية المرج - قضاء زحله.  وبما ان هذا المرسوم اتخذ استنادا الى احكام القرار رقم 320 تاريخ  26/5/1926 وبصورة خاصة المادة 24 منه التي تنص  على ان \"يرسل تقرير  اللجنة الى رئيس  الدولة الذي يعين في قرار يصدره حقوق الماء المعترف   بها واذا لم يعترف  بالحقوق المقدم بها تصريحات  في المدة المعينة اعلاه  فيحق لاصحاب  هذه التصريحات  ان يرفعوا طلباتهم امام المحاكم الادارية  ولكن على شكل دعوى بطلب  تعويض  فقط وتبطل هذه الدعوى بمرور الزمن بعد  سنة من نشر القرار المنوه عنه في الفقرة السابقة\".  وبما انه استنادا الى صراحة المادة 24 المذكورة كان على المستدعي ان  يتقدم بمراجعته هذه في مهلة سنة واحدة من تاريخ نشر المرسوم رقم 2710  بتاريخ 5/12/1959 تحت  طائلة بطلان دعواه.  وبما ان المهلة المذكورة هي مهلة اسقاط تتعلق بتقديم الدعوى امام  المحاكم الادارية وليس  من شأن مذكرة ربط النزاع التي تقدم بها المستدعي  بتاريخ 28/11/1960 ان تشكل الدعوى المنوه عنها اعلاه او ان تمدد مهلة  تقديمها.  وبما ان هذه المراجعة وردت  بتاريخ 23/2/1961 اي بعد انقضاء مهلة السنة  فتكون غير مسموعة وباطلة ويقتضي بالتالي ردها في الاساس .\n*  مفهوم العمل الاداري القابل للطعن.  *\nبما ان موضوع  المراجعة يتعلق بطلب  ابطال التقرير رقم 4/5780 ص  تاريخ 73/10/12  الموضوع من اللجنة الادارية المكلفة بتحديد بدل استرداد امتياز كهرباء  انطلياس  بموجب  القرار رقم 38 تاريخ 1973/04/13, الصادر عن وزير  الموارد المائية والكهربائية.  وبما ان التقرير الفني المطعون فيه يفتقر الى القوة التنفيذية فهو يدخل  بالفعل ضمن الاعمال التمهيدية التي تختلف  عن القرارات  النافذة فضلا عن  انه صادر عن اللجنة المذكورة اعلاه والتي ليس  لها بكل حال الصلاحية  لاصدار القرارات  النافذة في الموضوع.  وبما انه يستحيل القول بان العمل الاداري المطعون فيه يلحق ضررا بالشركة  المستدعية طالما انه لم يتحول الى قرار نافذ, والدليل على ذلك ان وزير  الموارد المائية والكهربائية وجه الى الشركة كتابا بتاريخ 973/10/12  يطلب  منها بموجبه ايداع الادارة ملاحظات  الشركة حول تقرير اللجنة وحول  القضية بمهلة خمسة عشر يوما قبل اتخاذه القرار النهائي في الموضوع.  وبما ان المراجعة تكون بالتالي مستوجبة الرد لتوجيهها ضد عمل اداري ليس   له قوة النفاذ."
}