{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53126",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 193 /1981",
  "card_info": {
    "court": "شورى",
    "number": "193",
    "year": "1981",
    "session_date": "25/02/1981",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مدى صلاحية مجلس  شورى الدولة في دعاوى الاعتراض  على  الرسوم البلدية.  *\nوبما ان المرسوم الاشتراعي رقم 68 تاريخ 5/8/1967  المتعلق بالرسوم البلدية قد بين الاصول الواجب  تباعها للطعن في الرسوم  البلدية فقد نص  على ان الاعتراض  عليها ينظر لدى لجنة الاعتراضات    الخاصة في المرحلة الاولى ثم يبحث  استئنافا عند الاقتضاء امام مجلس   شورى الدولة.  وبما انه عندما تعطى المادة 127 من المرسوم الاشتراعي رقم 68/1967  المذكور الحق لكل مكلف  ان يعترض  على الرسوم والعلاوات  البلدية فتكون  قد اولت  لجنة الاعتراضات  صلاحية مطلقة بداية للنظر بكل ما يتعلق  بالرسم والغرامة اي البت  في قانونية فرضها اصلا واسسها ومقدارها.  وبما ان الادلاء بعدم توجب  الرسم او بسقوطه بمرور الزمن لاصدار التكليف   بعد انصرام المهلة القانونية او بعدم قانونية الانذار العام لمرور  الزمن او بالمبالغة بالرسم, كل ذلك ليس  سوى وسائل دفاع يمكن الادلاء  بها في الاعتراض  ولا تؤلف  بالتالي عملا منفصلا (Acte Detachable) يمكن  الطعن فيه على حدة ومباشرة امام مجلس  شورى الدولة- بوصفه المحكمة  العادية للقضايا الادارية- بمعزل عن الاعتراض  على الرسم.\n*  اصول قطع مرور الزمن على الرسوم البلدية.  *\nوبما انه يتبين  من القرار المستأنف  ان الرسوم موضوع النزاع هي من الرسوم الدورية التي  ينشر ويبلغ عنها في الجريدة الرسمية.  وبما انه يستفاد من احكام المادة 90 وما يليها من المرسوم الاشتراعي رقم  68/1967 ان الرسم المعترض  عليه يستوفى سنويا ويجرى تحصيله على اساس   جداول تكليف  اساسية.  وبما ان الفقرة الثانية من المادة 160 من المرسوم الاشتراعي المشار اليه  تنص  على انه \"ينقطع مرور الزمن بمجرد الشروع في الملاحقات  الفردية  المنصوص  عنها في هذا المرسوم الاشتراعي. ويعتبر الانذار شروعا في  الملاحقة شرط ان يبلغ وفقا لاحكام هذا المرسوم الاشتراعي\".  وبما ان المادة 98 من ذات  المرسوم الاشتراعي بينت  كيفية توجيه الانذار  وابلاغه فاوجبت  على المحتسب  المختص  ان يوجه انذار عاما الى المكلفين  الذين يتخلفون عن تأدية الرسم المفروض  بموجب  جداول التكليف  الاساسية  نشر هذا الانذار في الصحف  المحلية والاذاعة على مرتين متتاليتين في  خلال عشرة ايام ويدعى فيه المتخلفون الى تأدية ما عليهم في خلال 15 يوما  من تاريخ نشر الانذار الاول... اما المتخلفون من المكلفين بموجب  جدول  تكليف  اضافي او امر ضم فعلى المحتسب  المختص  ان يوجه الى كل منهم  انذار شخصيا مع اشعار بالاستلام يدعوه فيه الى تأدية الرسم في خلال خمسة  عشر يوما من تاريخ تبليغهم الانذار.  وبما انه ما دام ان الرسم المعترض  عليه هو من الرسوم الدورية التي تجبى  بموجب  جداول تكليف  اساسية يعلن عن وضعها موضع التحصيل بمجرد نشرها في  الجريدة الرسمية فانه لم يعد من حاجة لقطع مرور الزمن بشأنها بأن يتضمن  الانذار العام تفاصيل كاسم المكلف  والرسم المفروض  ما دام ان الاعلام  عن التكليف  الاساسي لم يتضمن ذلك خلافا لجدول التكليف  الاضافي او امر  الضم الذي يتضمن مثل هذه التفاصيل والذي يفرض  القانون لقطع مرور الزمن  بخصوصه توجيه انذارات  شخصية مع اشعار بالاستلام."
}