{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57396",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 198 /1981",
  "card_info": {
    "court": "شورى",
    "number": "198",
    "year": "1981",
    "session_date": "25/02/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول تطبيق مهل المراجعة ضد قرار قضائي.  *\nوبما ان الحق لتقديم مراجعة  ضد قرار قضائي محدد نهائيا يوم صدور هذا القرار اذ ان طرق المراجعة  (Voies de recours) حسبما يمارس  هذا الحق والمهل (delais) الممنوحة  لاجل هذه الغاية لاصحاب  العلاقة هي من العناصر الجوهرية للحق المذكور.  لذا في حال تعديل القانون, ان طرق المراجعة والمهل المعطاة لممارسة هذه  الطرق تبقى سارية المفعول وفق التشريع المعمول به تاريخ صدور المطعون  فيه ما لم يوجد في التشريع الجديد نص  صريح يخالف  هذا المبدأ.  وبما ان القانون الصادر عام 1964 والذي كان ساري المفعول عند تقديم  المراجعة لم يتضمن اي نص  صريح يفرض  تطبيق احكامه من حيث  مهلة  الاستئناف  على القرارات  التي صدرت  في ظل المرسوم الاشتراعي رقم  48/1942 المذكور.  وبما ان لا تأثير والحال هذه للقانون الصادر 1964 المار ذكره على  المراجعة الحاضرة بشأن المهلة التي يجب  ان يستأنف  خلالها قرارات  لجان  الاعتراضات  على الرسوم والصادر في ظل احكام تقضي بان مهلة الاستئناف   امام مجلس  شورى الدولة هي عشرة ايام من تاريخ التبليغ.  وبما ان التشريع الواجب  التطبيق في هذه القضية, بالرغم من ابلاغ القرار  المستأنف  وتقديم الاستئناف  في ظل قانون ينص  على ان مهلة الاستئناف   هي شهر من تاريخ التبليغ, هو القانون المعمول به تاريخ صدور القرار  المطعون فيه لان النظام ومفاعيل الحكم لا تتوقف  على عمل خارجي لاحق.\n*  صلاحية مجلس  شورى الدولة في الاعتراضات  على الرسوم البلدية.  *\nبما ان  البلدية تطلب  رد المراجعة لعدم صلاحية مجلس  شورى الدولة للنظر بهذه  المراجعة كمرجع استئنافي عملا باحكام المادة 136 من القانون المنفذ  بالمرسوم رقم 15677 تاريخ 4/3/1964  وبما ان المادة 131 من المرسوم 15677 المار ذكره قد نصت  على كيفية  الاعتراض   على الرسوم البلدية وبصورة خاصة لقد نصت  المادة 136 من  القانون الجديد الصادر سنة 1964 على ان مجلس  الشورى لم يعد مرجعا  استئنافيا لقرار اللجنة البلدية بل ان المجلس  البلدي هو الذي اصبح  المرجع الاستئنافي وعلى ان قرار المجلس  البلدي لا يقبل اي طريق من طرق  المراجعة سوى الطعن لدى مجلس  الشورى بسبب  مخالفة القانون دون اي سبب   اخر.  وبما ان مجلس  شورى الدولة اصبح بموجب  قانون الرسوم الصادر سنة 1964  غير صالح للفصل في المراجعة الحاضرة باعتبار ان القوانين المتعلقة  بالصلاحية تطبق فورا على القضايا التي لا تزال قيد النظر.  وبما انه صدر بتاريخ 5 آب  سنة 1967 المرسوم الاشتراعي رقم 68 المتعلق  بالرسوم البلدية واصبح بموجبه مجلس  شورى الدولة المرجع الاستئنافي  لقرارات  لجنة الاعتراضات  على الرسوم البلدية عملا بالمادة 151 منه.  وبما ان المادة 153 من المرسوم الاشتراعي المذكور تنص  على ان  الاستئنافات  التي لا تزال عالقة امام المجالس  البلدية بتاريخ العمل  بهذا المرسوم الاشتراعي تحال عفوا وبدون نفقات  اضافية الى مجلس  شورى  الدولة.  وبما ان المراجعة الحاضرة اصبحت  بموجب  احكام المرسوم الاشتراعي رقم  68/1967 السارية المفعول من صلاحية مجلس  شورى الدولة المرجع الاستئنافي  لقرارات  لجان الاعتراضات  على الرسوم والعلاوات  البلدية."
}