{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53128",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 200 /1981",
  "card_info": {
    "court": "شورى",
    "number": "200",
    "year": "1981",
    "session_date": "25/02/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول  المحاكمات  امام لجان الاعتراضات  على الضرائب  والرسوم.  *\nبما انه  يتبين من الرجوع الى محضر اللجنة الحامل مسودة القرار المستأنف  انه  يوجد مشروع قرار يحمل توقيع الرئيس  ثم توقيع عضو مخالف  وفي ذيله تحت   عنوان اسباب  المخالفة حيثيات  تحمل توقيعي عضوي اللجنة في حين ان  النسخة طبق الاصل للقرار المستأنف  موقعة من مقرر اللجنة ولا تحمل اي  توقيع بل اسماء الرئيس  واعضاء اللجنة وقد جاء في النسخة ان القرار اعطي  بتاريخ 19/6/1973 بدون ذكر لاية مخالفة بينما ان المسودة تتضمن عبارة  تقرر اللجنة بالاكثرية.  وبما ان لجنة الاعتراضات  على الرسوم والعلاوات  البلدية هي لجنة ادارية  ذات  صفة قضائية يطبق عليها, وفق المبادىء العامة لاصول المحاكمات   الادارية والمادة 139 من المرسوم الاشتراعي رقم 68/1967 والمادة 13 من  المرسوم رقم 15947 تاريخ 31/3/1964 الاصول المتبعة لدى القضاء الاداري  الا في حال وجود نص  خاص  وصريح مخالف  لتلك الاصول.  وبما ان المادة 139 من المرسوم الاشتراعي رقم 68/1967 والمادة 13 من  المرسوم رقم 15947 تاريخ 31/3/1964 المتعلق باصول الاعتراضات  على  الضرائب  والرسوم تنصان على انه تطبق اللجنة مبدئيا الاصول المتبعة لدى  القضاء الاداري وتنص  المادة 140 من قانون الرسوم والمادة 14 من ذات   المرسوم على ان تجتمع اللجنة بدعوة من رئيسها ولا تكون جلساتها قانونية  الا اذا حضرها الرئيس  والمقرر وجميع الاعضاء كما ان المادة 149 من  القانون والمادة 23 من المرسوم المذكور تنصان على ان تتخذ اللجنة  قراراتها بالاجماع او بالاكثرية دون ان يكون للمقرر حق الاشتراك في  التصويت  والمادة 150 من المرسوم الاشتراعي والمادة 24 من المرسوم تفرض   على المقرر ان يبلغ قرارات  اللجنة الى المعترض  والى البلدية او الوحدة  الادارية المختصة بالشؤون البلدية والقروية في وزارة الداخلية.  وبما ان المادة 79 من المرسوم الاشتراعي رقم 119/1959 الذي كان سائدا  عند صدور القرار المستأنف  والمطابقة للمادة 90 من القانون المنفذ  بالمرسوم رقم 10434 تاريخ 14/6/1975 تنص  على ان يصدر القرار باسم الشعب   اللبناني باجماع الاراء او باكثريتها ويجب  ان يشتمل على تاريخ افهام  القرار في جلسة علنية كما ان المادة 81 من ذات  المرسوم الاشتراعي  المطابقة للمادة 92 من قانون 1975 تفترض  توقيع القرار من الرئيس   والاعضاء الذين اشتركوا في اصداره وكاتب  المجلس  ونسخ القرار على سجل  خاص .  وبما انه يستفاد من النصوص  القانونية والتنظيمية ان من المقومات   الاساسية لوجود حكم او قرار قضائي ان يكون موقعا من الرئيس  والاعضاء  وكاتب  المجلس  وان يحتوي على تاريخ افهامه وتسجيله.  وبما ان الحكم او القرار الذي يحتوي على مخالفات  جسيمة (Irregularites  graves) يعتبر كأنه موجود مثال الحكم الذي لا يحتوي على فقرة حكمية او  غير المسجل او المنسوخ على سجل خاص  ويحمل تاريخ ورقم معين او الحكم  الصادر عن اشخاص  لا صفة لهم.  وبما انه من الرجوع الى المستند المبرز من البلدية يتبين انه يحمل توقيع  الرئيس  واحد الاعضاء وفي ذيله عنوان اسباب  المخالفة حيثيات  تحمل  توقيعي عضوي اللجنة دون توقيع مقرر اللجنة ودون ان يحتوي هذا المستند  على رقم وتاريخ خلافا للنصوص  القانونية والتنظيمية المشار اليها اعلاه.  وبما انه لا يمكن والحال هذه اعتبار هذا المستند كقرار او حكم لافتقاره  للصيغ الجوهرية والمقومات  الضرورية المفروضة لتكوينه وان المجلس  يصف   هذا المستند بانه مشروع قرار او مسودة كما تصفه البلدية ذاتها وليس  من  شأنه ان يرفع بالتالي يد اللجنة عن النزاع المعروض  عليها.\n*  اصول تسوية  مخالفات  البناء  *\nوبما ان القرار المستأنف  قضى, لتحديد الرسوم  والغرامة, بوجوب  اعتماد السعر الرائج للمتر المربع من ارض  العقار  موضوع الانشاءات  المخالفة بتاريخ اعطاء رخصة البناء.  وبما ان المادة 30 من قانون البناء رقم 59/71 الصادر بتاريخ 13/9/1971  تنص  على تخيير المالك المخالف  اما بازالة المخالفة ضمن مهلة ستة اشهر  واما بدفع غرامة توازي عشر مرات  قيمة جميع الرسوم المتوجبة عليها لو  كانت  غير مخالفة.  وبما انه يستفاد من احكام المادة 30 المذكورة انه يقتضي لتحديد الغرامة  المتوجبة على الابنية او اجزاء الابنية المخالفة قبل تاريخ صدور قانون  البناء العودة لتاريخ حصول المخالفة على اساس  الرسوم المتوجبة بتاريخ  حصول المخالفة اذ يجب  اعتماد الرسوم كما لو كانت   تلك الابنية او  اجزائها غير مخالفة وبالتالي كما لو كان رخص  بها بتاريخ القيام  بالانشاءات  المخالفة.  وبما ان القرار المستأنف  باعتماده لتحديد الرسم والغرامة تاريخ اعطاء  الرخصة يكون مستوجبا الفسخ لمخالفة القانون.  وبما ان التكليف  المعترض  عليه يفرضه الرسم والغرامة على الانشاءات   المخالفة وفقا للاسعار المعمول بها بتاريخ العمل بقانون البناء المذكور  اي في 16/9/1971 يكون مستوجبا التعديل لمخالفته القانون ايضا."
}