{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52963",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 207 /1981",
  "card_info": {
    "court": "شورى",
    "number": "207",
    "year": "1981",
    "session_date": "25/02/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  تحديد مدة مرور  الزمن على رسم وغرامة مخالفة البناء وكيفية حسابها.  *\nوبما ان مشروع  القانون المنفذ بالمرسوم رقم 15838 المذكور اعلاه قد نشر في العدد 25 من  الجريدة الرسمية بتاريخ 26/3/1964 فتنتهي مهلة الخيار المشار اليها في  16/9/1964 وعليه ان بدء مرور الزمن المشار اليه في هذا القانون هو هذا  التاريخ الاخير.  وبما ان قانون تسوية مخالفات  البناء لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية.  وبما ان القانون رقم 50/67 الصادر في 28/6/1967 نص  على انه تمدد مهلة  مرور الزمن على الرسم والغرامة (على الابنية المخالفة) المحددة بموجب   مشروع القانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 15838 تاريخ  20/3/1964 فما دام ان هذا القانون الاخير لم يعين مدة مرور الزمن, كما  مر بيانه, بل عين بدء سريان هذه المدة فانه يجب  ان يفهم القانون رقم  50/67 بانه اخر سنتين بدء سريان مدة مرور الزمن المشار اليه في قانون  تسوية مخالفات  البناء وعليه فان هذا البدء يصبح في 26/9/1966 بدلا من  26/9/1964  وبما ان قانون الرسوم البلدية النافذ بتاريخ نفاذ قانون تسوية مخالفات   البناء هو مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677 تاريخ  4/3/1964 وتنص  المادة 173 منه على ان مهلة مرور الزمن على الرسوم  البلدية هي خمس  سنوات .  وبما ان المرسوم الاشتراعي رقم 68 الصادر في 5/8/1967 والمتعلق بالرسوم  البلدية الغى مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677  ونص  في المادة 160 منه على ان مهلة مرور الزمن المذكورة هي اربع سنوات   فيقتضي معرفة ما اذا كان يجب  تطبيق مرور الزمن الخماسي ام مرور الزمن  الرباعي.  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق له, فيما يتعلق  بالحالات  التي تكون محددة بموجب  القانون (Situations Legales) ان  المبدأ هو ان القانون الجديد يطبق فورا على الحالات  التي تكون جارية لم  تتكامل (en cours) غير انه يقتضي احيانا واستثناء وبصورة عملية بسبب   عدم امكانية تطبيق القانون الجديد فورا اعطاء مهلة انتقالية لتطبيقه في  حال عدم احتوائه النص  على مثل هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 68/67 الذي عدل مدة مرور الزمن لا يتضمن  الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  وبما انه ما دام انه لم يكن مرت  سنة بتاريخ نفاذ هذا المرسوم الاشتراعي  على استحقاق الرسوم والغرامة موضوع النزاع فان المهلة الباقية من مدة  مرور الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي المذكور بهذا  الشأن.  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجرى  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحدد بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة."
}