{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55666",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 210 /1981",
  "card_info": {
    "court": "شورى",
    "number": "210",
    "year": "1981",
    "session_date": "25/02/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//خير/"
  },
  "ruling_text": "*  صحة الخصومة في الدعاوى المتعلقة بالمحلات   المصنفة.  *\nبما ان القرار المطعون فيه صادر عن محافظ مدينة بيروت   ويتعلق باقفال سينما الامبير التي تعتبر من المحلات  المصنفة عملا  باحكام المرسوم الاشتراعي رقم 21 تاريخ 22/7/1932  وبما ان القرار المطعون فيه اتخذه المحافظ بصفته ممثلا لوزارات  الدولة  وليس  بصفته رئيسا للسلطة التنفيذية لبلدية بيروت  وذلك عملا باحكام  المادة 18 من المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959  وبما انه استنادا الى ما تقدم فان بلدية بيروت  ليست  معنية بالنزاع  موضوع المراجعة ويقتضي بالتالي اخراجها من المحاكمة.\n*  حق الادارة في اقفال المحل المصنف في حال عدم  التقيد بشروط الترخيص  *\nبما ان الجهة المستدعية تطلب  ابطال القرار رقم  473 الصادر عن محافظة مدينة بيروت  بتاريخ 9 ايلول 1970 والقاضي باقفال  صالة سينما امبير بداعي عدم تقيد الجهة المستدعية بشروط قرار الترخيص .  وبما ان الجهة المستدعية تدلي بعدم وجود اية مخالفة لشروط الترخيص  وبان  قرار الاقفال صدر دون مراعاة للاصول المنصوص  عنها في المادة 33 من  المرسوم الاشتراعي رقم 21 تاريخ 22/7/1932  وبما انه يتبين من الرجوع الى القرار المطعون فيه ان هذا القرار قد  استند الى الكشف  الذي جرى على صالة السينما بتاريخ 2/5/1970 والذي تبين  منه ان شروط الترخيص  غير مؤمنة رغم الانذار الموجه الى الجهة المستدعية  بتاريخ 26/1/1968 تحت  رقم 8473 ورغم انتهاء مهلة الشهر المعطاة من  المحكمة نتيجة لمحضر الضبط رقم 345 تاريخ 5/11/1968  وبما انه يتبين من الملف  الاداري العائد لهذه المراجعة ومن اقوال  الدولة ان ما ورد من اسباب  ادت  الى صدور القرار المطعون فيه هي صحيحة  وان المحكمة اصدرت  قرار بتغريم الجهة المستدعية بمبلغ /50/ ل.ل  وامهالها شهرا واحدا لتنفيذ الشروط المفروضة في الترخيص  وان قرار  المحكمة قد تنفذ بتاريخ 11/3/1969 بموجب  الايصال رقم 7005/1197  وبما ان الاصول الواجب  اتباعها بموجب  المادة 33 من المرسوم الاشتراعي  رقم 21/32 تكون قد روعيت  في هذه المراجعة وان القرار المطعون فيه يكون  قد صدر وفقا لاحكام القانون."
}