{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52941",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1981",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1981",
    "session_date": "13/01/1981",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  موجب  تعليل قرارات  لجنة الاستملاك  مطار بيروت  الدولي ومفعول عدم تعليلها.  *\nبما ان قرارات  لجان  الاستملاك هي من القرارات  ذات  الصفة القضائية التي يجب  ان تكون معلله  وان لم ينص  القانون على ذلك صراحه.  وبما ان (مشورع القانون المنفذ) المرسوم رقم 16053 لم يبين كيفية اجراء  اللجنة التي انشأها لجنة استملاك مطار بيروت  الدولي ومهامها ما عدا انه  نص  في المادة 13 منه على ان قراراتها لا تقبل من طرق المراجعة سوى  الاعتراض  لدى مجلس  شورى الدولة بسبب  تجاوز حدود السلطة. فلا بد  والحالة هذه من الرجوع الى الاحكام المبينة بهذا الشأن في قانون  الاستملاك.  وبما ان التعليل يعني بسط طلبات  الخصوم وبيان الاسباب  الواقعية  والقانونية التي تعتمدها الهيئة الحاكمة تبريرا للنتيجة التي تتوصل  اليها ليتمكن المرجع القضائي المختص  من اجراء رقابته وليس  الاكتفاء  فقط بالاشارة الى بعض  الوقائع والنصوص  القانونية التي تطبق في القضية.  وبما انه اذا كان للجان الاستملاك سلطان التقدير في تحديد التعويض   الواجب  اداؤه بسبب  الاستملاك الا ان ذلك لا يعفيها من موجب  تعليل  قراراتها وبيان الاسباب  المعتمدة في النتيجة المقررة.  وبما ان عدم التعليل يؤلف  مخالفه للاصول الجوهرية وكذلك مخالفة لاحكام  قانون الاستملاك.\n*  طبيعة فائدة تعويض  الاستملاك.  *\nوبما  انه يتضح من النص  المذكور اعلاه (المادة 13 من قانون الاستملاك) ان  الفائدة المقررة بموجب  الفقرة الرابعة من المادة 13 من قانون الاستملاك  هي فائدة حكمية, تتوجب  لمستحقيها سواء قضت  بها لجنة الاستملاك ام لم  تقضى بها وفي كلتا الحالتين لا ترتكب  اللجنة اية مخالفة قانونية.  وبما ان لجنة الاستملاك بعدم تعرضها للفائدة المذكورة في الفقرة الحكمية  من القرار المطعون فيه لم ترتكب  اية مخالفة قانونية مع العلم انها  اوجبت  هذه الفائدة في حيثيات  القرار المذكور.\n*  موجب  لجنة استملاك مطار بيروت   الدولي في اصدار قراراتها باسم الشعب  اللبناني.  *\nبما ان لجان  الاستملاك ومنها لجنة استملاك توسيع مطار بيروت  الدولي هي من اللجان  الادارية ذات  الصفة القضائية.  وبما ان هذه اللجان ليست  من المحاكم بالمعنى القانوني لها.  وبما انه لا نص  قانوني يوجب  ان تصدر هذه اللجان قراراتها باسم الشعب   اللبناني كما هي الحال بالنسبة للمحاكم (المادة 20 من الدستور اللبناني  والمادة 90 من قانون مجلس  شورى الدولة المنفذ بالمرسوم رقم 10434)."
}