{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1981",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1981",
    "session_date": "19/02/1981",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  شروط تملك مالك العقار للمؤسسة التجارية بالافضلية.  *\nوحيث ان\nالمادة العاشرة من المرسوم الاشتراعي 11/67 نص  على ان لمالك العقار حيث\nتقع المؤسسة حق الافضلية بتملكها بالثمن المعين في العقد;\nوحيث انه يستفاد من نص المادة المذكورة ان الثمن المعروض  يجب ان يكون\nموازيا للثمن المعين في العقد بقطع النظر عن الاصلاحات والاضافات\nوالتحسينات التي يجريها مشتري المؤسسة بعد شرائه لان المشترع لو اراد ان\nتتضمن الكفالة قيمة هذه الاصلاحات او الاضافات  لكان نص  صراحة على ذلك\nفي المرسوم الاشتراعي 11/67;\nوحيث ان القرار الاستئنافي عندما لم يقض بالتعويض  عن الاضافات\nوالاصلاحات لا يكون خالف  القانون وخاصة المادة العاشرة من المرسوم\nالاشتراعي 11/67;\nوحيث ان طالب  النقض  قد ادلى بتدني قيمة النقد الوطني في الاستحضار\nالاستئنافي الوارد في 28 نيسان 1987 دون ان يبين الاساس  القانوني الذي\nيستند اليه في قوله هذا;\nوحيث ان الاشارة الى تدني قيمة النقد الوطني قد وردت  في الاستدعاء\nالتمييزي عرضا ودون الاشارة الى السند الذي يرتكز عليه طالب النقض  فلا\nمجال بالتالي لبحثه;\nوحيث ان خاتمة الاستحضار الابتدائي قد تضمنت  المطالبة بتمليك المدعيات\nللمؤسسة التجارية بالثمن الذي تراه المحكمة وفي اسوأ الحالات  بالثمن\nالمعين في العقد وقد ارفقت المدعيات بالاستحضار كفالة بقيمة ستين الف\nليرة لبنانية فلا يكون القرار الاستئنافي قد قضى باكثر مما طلب هؤلاء\nالمدعيات وقد تضمن القرار المذكور التعليلات الكافية والواضحة التي تبرر\nالنتيجة التي توصل اليها;\nوحيث ان المحكمة لم تشوه الاقرار الذي يزعم طالب النقض انه صادر عن\nالمدعيات في الاستحضار الابتدائي بان الثمن هو /140/ الف  ليرة لبنانية\nبل انها قد قامت بتفسير اقوال الجهة المدعية الواردة في الاستحضار\nالمذكور ونسقتها بعضها مع بعض  من اجل التوصل الى الحل الذي اعتمدته في\nهذا السبب والمبين اعلاه;\n*  مفهوم السبب  التمييزي المبني على اغفال البت  بمطلب .  *\nوحيث\nان المطالب التي يؤدي اغفال الفصل فيها الى النقض هي المطالب التي تؤلف\nموضوع الدعوى والتي يلتمس احد الخصوم الحكم بها لمصلحته اي الزام خصمه\nبها;\nوحيث ان المطلب الذي يدعي طالب النقض  ان المحكمة الاستئنافية قد اغفلت\nالفصل به يتعلق بمستند مقدم الى المحكمة وبالتالي فانه لا يشكل المطلب\nالذي يؤدي اغفاله الى النقض .\nوحيث  ان السبب المسند الى مخالفة المادتين 366 و708/4 من قانونية اصول\nالمحاكمات المدنية.\n*  مخالفة القانون وفقدان الاساس القانوني لجهة حصر حق التملك  بالافضلية للمؤسسة التجارية.  *\nوحيث ان التعليل الوارد في القرار\nالاستئنافي لجهة حصر حق التملك بالافضلية بمالك الرقبة هو تعليل زائد لا\nيؤثر على منطوق القرار الاستئنافي بعد ان توفيت  صاحبة حق الانتفاع في\nالمحاكمة الابتدائية وتوحدت بالتالي الملكية وانحصرت بالمدعيات الثلاث\nاللواتي توبعت الدعوى باسمهن;\nوحيث ان القرار الاستئنافي لم يخالف بالتالي احكام المادة العاشرة من\nالمرسوم الاشتراعي 11/67 كما انه قد بين الاسباب الواقعية التي اعتمدها\nللوصول الى النتيجة التي توصل اليها ويعتبر بالتالي مستندا الى اساس\nقانوني صحيح مما يوجب رد هذا السبب  برمته;\n*  اصول تبليغ مالك العقار عقد التفرغ عن المؤسسة التجارية.  *\nوحيث\nطالما ان المتفرغ له لم يعمد الى اجراء معاملات  النشر الا في ظل\nالمرسوم الاشتراعي 97/77 فكان عليه بالتالي ان يتبع الاجراءات  المنصوص\nعليها في هذا المرسوم الاشتراعي ويعمد الى تبليغ المالك. وبما انه لم\nيفعل فان مهلة العشرة ايام المعطاة لهذا الاخير لممارسة حق التملك\nبالافضلية تبقى مفتوحة ولا تبدأ بالسريان الا من تاريخ هذا التبليغ:\nوحيث ان القرار الاستئنافي الذي توصل الى هذه النتيجة لا يكون قد اعطى\nالمرسوم الاشتراعي 97/77 مفعولا رجعيا بل يكون قد طبق احكام المرسوم\nالاشتراعي المذكور على الاجراءات التي لا تكون قد تمت  قبل صدوره عملا\nبالمفعول الآتي الامر الذي يوجب رد هدا السبب ;\nوحيث ان المادة 12 من المرسوم الاشتراعي 11/67 بعد تعديلها بالمرسوم\nالاشتراعي 97/77 قد اصبحت  توجب تبليغ عقد البيع او التفرغ الى مالك\nالعقار الكائن فيه المأجور الذي له ان يمارس  حقه بالمطالبة بالبدل\nالعادل او التملك بالافضلية ضمن مهلة عشرة ايام من تاريخ تبلغه عقد\nالبيع او التفرغ;\nوحيث  انه بموجب  هذا التعديل الذي طرأ على المادة 12 المذكورة لم يعد\nالمالك معنيا بعملية الشهر في امانة السجل التجاري او النشر في الجريدة\nالرسمية والجرائد المحلية طالما ان القانون اوجب  ابلاغه عقد البيع;\nوحيث  ان عملية ابلاغ المالك قد اوضحت  بعد صدور المرسوم الاشتراعي\n97/77 معاملة اجرائية ضرورية لسريان المهلة بحقه لانه من المسلم به انه\nعندما يحدد المشترع طريقة او وسيلة معينة لبدء سريان مهلة يتوقف  على\nانقضائها سقوط حق معين فيجب  الاعتداد بهذه الوسيلة دون سواها سيما اذا\nوردت  في نص  خاص ;\nوحيث  ان النتيجة الواجب  استخراجها مما تقدم هي عدم الاعتداد بعلم\nالمالك بحصول البيع سواء اكان عن طريق اطلاعه على مندرجات  السجل\nالتجاري او على ما نشر في الجرائد او بأية وسيلة اخرى وحتى في معرض\nدعوى عالقة بينه وبين المشتري او اي شخص  اخر لان من شأنه ان يناقض  نية\nالمشترع الصريحة;\nوحيث ان التركيز في المرسوم 97/77 على ضرورة ابلاغ عقد البيع للمالك\nواعطاءه مهلة قصيرة لممارسة الخيارات  الممنوحة له يفرض  ان يكون هذا\nالتبليغ واضحا ولا يحتمل اي لبس او ابهام لجهة الغاية التي يرمي اليها\nمن يقوم بهذا التبليغ اي المتفرغ له;\nوحيث ان علم المالك بحصول البيع شخصيا او بواسطة وكيله بمعرض  دعوى اخرى\nعالقة بين الفريقين او اطلاعه على مندرجات العقد لدى امانة السجل\nالتجاري او لدى ابرازه مع احدى لوائحه او مع استحضار الدعوى لا يشكل\nالتبليغ الصريح والواضح الذي فرضته المادة 12 المعدلة من المرسوم\nالاشتراعي 97/77;\nوحيث ان القرار الاستئنافي عندما سار في هذا الاتجاه يكون قد وقع في\nموقعه القانوني ولا يكون قد خالف اي نص من نصوص المرسوم الاشتراعي 11/67\nالمعدل كما انه بين الاسباب الواقعية التي استند اليها للوصول الى هذه\nالنتيجة فيكون بالتالي الى اساس  قانوني صحيح;\nوحيث ان طالب النقض  يدلي من الفرع الاول من هذا السبب ان القرار\nالاستئنافي قد شوه واقعة ابلاغه عقد البيع المؤرخ في 1977/05/27 المرفقة\nبالاستحضار الاستئنافي المقدم الى المحكمة الناظرة بالقضايا المستعجلة\nفي بيروت رقم 87/349 والدعوى الاساسية المقدمة امام القاضي المنفرد\nالناظر بالايجارات ;\nوحيث ان الطعن المبني على التشويه يجب ان ينصب على تفسير مستند وعلى\nتفسير واقعة او وقائع معينة;\nوحيث ان محكمة الاستئناف لم تشوه المستندات المشار اليها انما قد اعطت\nوصفا للوقائع الواردة في هذه المستندات واعتبرت ان هذه الوقائع لا تشكل\nتبليغا بالمعنى المقصود بالمادة 12 من المرسوم الاشتراعي 97/77 المعدلة\nوبذلك تكون قد احسنت  تطبيق القانون وخاصة المادة 12 المشار اليها;\n*  مسؤولية نشر معاملة بيع المؤسسة التجارية.  *\nحيث ان طالب النقض\nيدلي ان القرار الاستئنافي مستوجب للنقض كونه رد طلب  ادخاله الدولة\nاللبنانية لمسؤوليتها عن امين السجل التجاري بدون اي اساس  قانوني وعبر\nتشويه موقف المميز;\nوحيث انه ورد في القرار الاستئنافي ان ما يقوله المستأنف  لهذه الجهة في\nغير محله لانه اذا كان امين السجل التجاري يتولى نشر الاعلانات من\nالوجهة المادية او يرسلها الى وسائل الاعلام والنشر فان هذا الامرلا\nيحصل من قبله تلقائيا وانما يقوم به بناء لطلب المتفرغ له وعلى نفقته\nفاذا لم يتقدم هذا الاخير من امين السجل التجاري بأي طلب بهذا الخصوص\nولم يدفع نفقات النشر فان اغفال نشر عقد البيع انما يحصل بنتيجة اهمال\nالمتفرغ له صاحب المصلحة وعلى مسؤوليته;\nوحيث انه بعد ان بينت محكمة الاستئناف استنادا الى وقائع واوراق الدعوى\nواقوال الفريقين ان طالب النقض  لم يتقدم من امانة السجل التجاري بأي\nطلب  يرمي الى اجراء عمليات النشر ولم يسلف النفقات الواجبة لذلك' اصبح\nبامكانها القول بان مسؤولية عدم النشرلا تقع على عاتق امين السجل\nالتجاري وان الطلب الرامي الى ادخال الدولة مستوجب للرد وهي في هذه\nالحال تكون قد بينت الاسباب الواقعية التي اعتمدتها من اجل الوصول الى\nهذه النتيجة وتكون بالتالي قد اعطت قرارها الاساس القانوني الصحيح ولم\nتشوه موقف المميز عندما اعتبرت انه لم يسلف نفقات النشر بكاملها بعدما\nاستثبتت  موقف  المميز هذا من تقديرها للوقائع والقرائن المستمدة من\nاوراق الدعوى واقوال الفريقين;"
}