{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55757",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 24 /1981",
  "card_info": {
    "court": "شورى",
    "number": "24",
    "year": "1981",
    "session_date": "13/01/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  قابلية قرارات  مجلس  شورى الدولة  التي يصدرها في قضايا الاستملاك للطعن عن طريق اعادة المحاكمة.  *\nوبما  ان القرارات  التي يصدرها مجلس  الشورى في معرض  نظره كمرجع نقض  في  قضايا الاستملاك هي قرارات  قضائية تقبل الطعن عن طريق اعادة المحاكمة.  وبما ان طلب  الاعادة المقدم من مجلس  تنفيذ المشاريع موجه ضد القرار  الصادر عن مجلس  شورى الدولة وليس  ضد القرار الصادر عن لجنة الاستملاك  العليا القابل للنقض .  وبما ان هذا الطلب  مطابق لاحكام المادة 83 من المرسوم الاشتراعي 119/59  الساري المفعول بتاريخ تقديمه.\n*  مفهوم مخالفة الاصول الجوهرية  التي تشكل سببا لاعادة المحاكمة.  *\nبما انه تعتبر مخالفة للمعاملات   والاصول الجوهرية وتؤلف  بالتالي سببا لقبول طلب  اعادة المحاكمة  المخالفة التي من شأنها في حال عدم مراعاتها المس  بحقوق المتقاضين وان  تغير في نتيجة الحكم.  وبما ان الاصول المتعلقة بحقوق الدفاع هي من المعاملات  الجوهرية التي  يوجب  القانون مراعاتها.  وبما انه يتبين من محضر ضبط المراجعة الاساسية ان مجلس  تنفيذ المشاريع  الانشائية لم يتبلغ التقرير والمطالعة فكان من نتيجة ذلك ان حرم من حقه  بتقديم ملاحظات  على التقرير والمطالعة.  وبما ان الغاية من ابلاغ التقرير والمطالعة هي تمكين الفرقاء من ابداء  ملاحظاتهم بشأنها في المهلة المحددة قانونا لذلك وبالتالي تأمين حق  الدفاع واستبعاد عنصر المفاجأة واستنفاذ مناقشة مختلف  نواحي القضية  وبما ان صدور القرار المطعون فيه دون ابلاغ التقرير والمطالعة الى مجلس   تنفيذ المشاريع الانشائية يشكل مخالفة جوهرية للاصول وسببا من اسباب   اعادة المحاكمة مما يقتضي الرجوع عنه.\n*  مفهوم عبارة التصميم المتعلق  بتعبيد الطرق وتوسيعها.  *\nوبما ان ما قامت  به الادارة باستملاكها من  عقار الجهة المستدعية حتى حدود الاستملاك ينطبق واحكام المادة 51 من  قانون الاستملاك التي تنص  على ان انشاء الطرق والساحات  العامة  وتعديلها او توسيعها يستلزم ان تضم الى الاملاك العامة غير المبنية  الداخلة في نطاق التصميم.  وبما ان عبارة \"التصميم\" تعني كامل عملية التوسيع والتقويم ولا تنحصر  بالمساحة المعبدة من الطريق التي يجرى توسيعها وللادارة بما لها من سلطة  استنسابية في هذا المجال تقدير ملائمة تنفيذ الطريق وصيانتها بما يتوافق  والمصلحة العامة.\n*  مفعول عدم امكانية التفريق بين  وضعية المساحة المستملكة المعبدة طريقا والمساحة المستملكة والداخلة ضمن  حدود الاستملاك والمتممة للطريق.  *\nوبما انه لا يمكن التفريق قانونا بين  وضعية المساحة المستملكة المعبدة طريقا والمساحة المستملكة والداخلة ضمن  حدود الاستملاك القانونية والمتممة للطريق.  وبما انه يقتضي حساب  الربع المجاني على اساس  كامل هذه المساحة وليس   على اساس  المساحة المستعملة للطريق المعبدة."
}