{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55661",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 284 /1981",
  "card_info": {
    "court": "شورى",
    "number": "284",
    "year": "1981",
    "session_date": "12/03/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  اسباب  اعادة المحاكمة  *\nوبما ان المادة 79 من  المرسوم الاشتراعي رقم /119/59 المتعلقة بكيفية اصدار مجلس  الشورى  قراره نصت  على ان هذا القرار يجب  ان يشتمل على بيان ادعاءات  الفريقين  وعلى الاوراق الاساسية الموجودة في الملف .  وبما انه من الاطلاع على القرار المطلوب  الاعادة بشأنه يتبين انه تضمن  ما حرفيته \"حيث  ان المستدعين يعرضون ان القرار المطعون فيه مستوجب   النقص  لمخالفته القانون والصيغ الجوهرية وخلوه من التعليل \"وبذلك يكون  قد بين ادعاءات  المستدعين واشار الى اسباب  المراجعة.  وبما ان يتبين ايضا من الاطلاع على القرار المطعون فيه انه تضمن حرفيا  بعد الاطلاع على ملف  المراجعة وتقرير المقرر ومطالعة مفوض  الحكومة  وملاحظات  المستدعين عليهما \"فهذا الاطلاع الوارد ذكره في القرار الذي  هو مستند رسمي يثبت  بمضمونه الى ان يثبت  تزويره يعتبر واقعة حاصلة فلا  يمكن القول ان المجلس  لم يطلع على تلك الملاحظات  ويكون المجلس  بذلك  قد اشار في قراره الى اللائحة التي احتوت  الملاحظات  باعتبار ان هذه  اللائحة من الاوراق الاساسية في الملف  على ما نصت  عليه المادة 79  المذكورة\".  وبم انه من الرجوع الى مضمون تلك الملاحظات  لا يتبين انها احتوت  اي  سبب  او ادلاء جديدين لم يرد ذكرهما وشرحهما في اقوال المستدعين السابقة  للتقرير والتي ناقشها المجلس  في قراره المطعون فيه فيكون المجلس  بذلك  قد طبق المادة 79 الماز ذكرها لهذه الجهة.  بما ان الجهة طالبة الاعادة تأخذ على القرار المطعون فيه خلوه من  التعليل.  وبما انه يتبين من الاطلاع على القرار المذكور انه تضمن انه \" بعد  الاطلاع على القرار المطعون فيه يبدو انه معلل تعليلا كافيا بالحد الذي  يكفي هذا المجلس  لاجراء مراقبته على مدى تقيده بالقانون\".  وبما انه يستدل مما تقدم ان المجلس  خلص  الى هذه النتيجة وذلك بعد ان  اطلع على ما جاء في القرار المطعون فيه من اسباب  وحيثيات  ساعدته على  تكوين قناعته بان هذا القرار معلل تعليلا كافيا.  وبما انه على فرض  ان القرار المطعون فيه ناقص  التعليل فان هذا النقص   ليس  من شأنه ان يشكل سببا لاعادة المحاكمة كما استقر على ذلك اجتهاد  هذا المجلس ."
}