{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52932",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 309 /1981",
  "card_info": {
    "court": "شورى",
    "number": "309",
    "year": "1981",
    "session_date": "17/03/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  مفهوم المصلحة الواجب  توفرها بالمستدعي الموظف  ليطعن بقرار تعيين  موظف  اخر.  *\nوبما انه كانت  تتوفر في المستدعي شروط التعيين في وظيفة  مفتش  عام صحي واجتماعي وزراعي وانه كان ممكنا تعيينه في هذه الوظيفة  فانه يعتبر ذا مصلحة مقبولة لتقديم طلب  الابطال موضوع المراجعة الحاضرة  وبالتالي يكون دفع الدولة والشخص  الثالث  في هذا الشأن مستوجبا الرد.\n*  الشروط التي تبرر لجوء الادارة الى تعيين مفتش  عام صحي واجتماعي  وزراعي من خارج ملاك التفتيش  المركزي.  *\nوبما ان الحالات  الاستثنائية  المقصودة في هذا النص (المادة الخامسة من المرسوم الاشتراعي رقم 115/59)  هي حسبما يتبين من حيثيات  تعديل المادة الخامسة المذكور: حالة عدم وجود  مفتش  من مفتشي الفئة الثانية تتوقر فيه شروط الترفيع لوظيفة مفتش  عام  وحالة وجود مصلحة عامة تقضي باخذ المفتش  العام من موظفي الفئة الاولى  من خارج ملاك التفتيش  رغم وجود من تتوفر فيه شروط التعيين بين  المفتشين.  وبما ان الدولة لم تدل بما يبرر لجؤها لتعيين المفتش  العام الصحي  والاجتماعي والزراعي من خارج ملاك التفتيش  المركزي, يضاف  الى ذلك ان  ما ادلت  به لجهة ان نص  الفقرة الخامسة من المادة الخامسة الانف  الذكر  يوليها سلطة استنسابية في اختيار المفتش  العام من داخل ملاك التفتيش   وخارجه هو سندا لاسباب  التعديل الذي ادخل على المادة الخامسة المذكورة,  هذه الاسباب  الموضحة في قرار هيئة التفتيش  المركزي رقم 143 تاريخ  11/4/967 في غير محله القانوني.\n*  شروط ترفيع موظف  من الفئة الثانية الى الفئة الاولى  *\nوبما ان  الترفيع من الفئة الثانية الى الفئة الاولى يخضع عملا باحكام الفقرة  السابعة من المادة الخامسة من المرسوم الاشتراعي رقم 115/959 لاحكام  قانون الموظفين وبصورة خاصة لاحكام المادة 12 و13 منه اللتين تفرضان ان  يجرى الترفيع لوظيفة شاغرة في الملاك ومرصد لها اعتماد خاص  في  الموازنة.  وبما ان المادة الرابعة الانفة الذكر لم تحدد الوظيفة الشاغرة في الفئة  الاولى والمرصد لها اعتماد التي رفع اليها الدكتور حايك, فان الترفيع  المشار اليه يكون قد جاء مخالفا للقانون وغير نافذ عملا باحكام الفقرة  السادسة من المادة 13 من نظام الموظفين."
}