{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58601",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 41 /1981",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "41",
    "year": "1981",
    "session_date": "16/02/1981",
    "chief": "ريمون بريدي",
    "members": "/الاسعد//قزي/"
  },
  "ruling_text": "*  شروط قبول طلب  نقض  قرارات  الهيئة الاتهامية  *\nحيث  وان كان طلب   النقض  مقدما ضمن المهلة القانونية ومرفقا بالوكالة الثابتة وبالايصال  المالي وبالصورة المصدقة عن القرار المطلوب  نقضه الا ان طلب  النقض   الواقع على قرارات  الهيئة  الاتهامية لا تقبل شكلا الا اذا توفرت   الشروط المنصوص  عليها في المادتين 123 معطوفة على المادة 117 من  التنظيم القضائي رقم 7855 والصادر في 1961/10/16 .  وحيث  ان قرار قاضي التحقيق الصادر في 1980/06/07 قضى بعدم سماع دعوى  الحق الشخصي ومتابعة السير بالتحقيق من النقطة التي وصل اليها.  وحيث  ان القرار المطلوب  نقضه الصادر عن الهيئة الاتهامية في  1980/08/28 قضى المستأنف  بفسخ قرار قاضي التحقيق المستأنف  والمنوه به  آنفا واعتبار دعوى المستانفين الشخصية المرفوعة الى القضاء الجزائي  قائمة قانونا ومستوفية شروطها القانونية وان من حق المستانفين المثول  فيها بصفتهما مدعيين شخصيين.  وحيث  من الرجوع الى هذين القرارين لم يثبت  انهما تضمنا اي اختلاف  في  الوصف  القانوني بالمعنى الوارد في نص  المادة 117 من قانون التنظيم  القضائي. كما ان القرارين لم يتضمنا اي اختلاف  حول الصلاحية اذ ان  القرارين اعتبرا ان القضاء الجزائي صالح للنظر بالدعوى بدليل ما ورد في  قرار قاضي التحقيق لجهة متابعة السير بالتحقيق من النقطة التي وصل اليها  قاضي التحقيق نفسه.  وحيث  ان الخلاف  بين قاضي التحقيق والهيئة الاتهامية ينحصر فقط حول حق  وصفة المدعيين الشخصيين في المثول امام القضاء الجزائي كمدعيين شخصيين,  وهذا الخلاف  لا يشكل بين الدرجتين المنوه بهما انفا اي اختلاف  بينهما  على الصلاحية بدليل ما ورد في قرار قاضي التحقيق لجهة متابعة السير  بالتحقيق من النقطة التي وصل اليها نفس  قاضي التحقيق.  وحيث  بالاستناد الى ما تقدم والى ما ورد في القرارين الصادرين عن قاض   التحقيق والهيئة الاتهامية لم يثبت  توفر الشروط القانونية المنصوص   عليها في المادتين 123 معطوفة على المادة 117 من قانون التنظيم القضائي  رقم 7855 والصادر في 1961/10/16, الامر الذي يوجب  رد طلب  النقض  شكلا  لعدم جوازه قانونا."
}