{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52965",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 466 /1981",
  "card_info": {
    "court": "شورى",
    "number": "466",
    "year": "1981",
    "session_date": "23/03/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  الشروط  الواجب  توفرها في طالب  المعونة القضائية.  *\nوبما انه لا يشترط في طالب   المعونة القضائية ان يكون فقير الحال معدوم المال لا دخل له ولا مورد  اطلاقا حتى يمنح المعونة القضائية, بل يكفي ان يكون معسرا من تسليف   الرسوم التي تستلزمها المداعاة امام القضاء.  وبما ان ملكية المستأنف  لعقار يسكن فيه مع عائلته المؤلفة من عشرة  اشخاص , بالاضافة الى دخله كعامل مياوم, لا يفيد كونه ميسورا وقادرا على  دفع الرسوم القضائية التي تستلزمها المراجعة الاستئنافية,\n*  مفهوم المراجعة  الموازية ومفعولها على المراجعة الادارية  *\nبما ان المراجعة المدنية  التي اقامتها الشركة المستدعية ضد الشخص الثالث واقترنت بحكم محكمة  استئناف الاجور تاريخ 30/6/1967 ترمي الى الغاء عقد الاجارة على مسؤولية  المستأجر لداعي اساءته استعمال المأجور وقد حكم برد هذه الدعوى لانتفاء  مخالفة المستأجر العقد وقد علل الحكم لجهة موضوع اشغال جزء من الاشغال  العامة بانه موضوع خارج نطاق عقد الاجار  وبما ان الدعوى المدنية المذكورة تستند في الادلاء بالمخالفة الى كتاب  الموافقة المطعون فيه بالمراجعة الحاضرة ولا ترمي الى ابطاله فلو انها  انتهت بحكم بالاخلاء لهذا السبب فان هذا الحكم ما كان ليؤدي الى ابطال  الكتاب المذكور بل انه يبقى قائما مع النتائج التي تترتب عليه  وبما ان دعوى الاجور المشار اليها لم تكن لتؤدي الى النتيجة ذاتها التي  تؤديها مراجعة ابطال كتاب الموافقة على التدعيم فلا تعتبر بالتالي  مراجعة موازية مانعة من سماع مراجعة الابطال الحاضرة\n*  السلطة المختصة للترخيص  باشغال الاملاك العامة البحرية  *\nبما ان موضوع المراجعة هو طلب ابطال  الكتاب الموجه الى محافظ مدينة بيروت في 14/5/1965 من قبل مدير عام  النقل بناء على طلب ميشال نادر تاريخ 7 ايار 1965  وبما انه يتبين ان القرار المطعون فيه تضمن ما حرفيته:  \"حضرة محافظ مدينة بيروت  \"اجراء تدعيم انشاءات في الاملاك العامة البحرية  \"طلب السيد ميشال نادر تاريخ 7 ايار 1965  \"نرسل لجانبكم ربطا استدعاء السيد ميشال نادر صاحب رخصة اشغال نادي حمام  السان جورج في ميناء الحصن والذي بموجبه يرغب في اجراء بعض التدعيم على  الانشاءات الموجودة حاليا والمهددة بالانهيار  ولما كانت هذه المديرية العامة قد اجرت الكشف راجين الموافقة ومنح  المذكور الرخصة القانونية بالاشغال المطلوبة  وبما ان موضوع الكتاب المطعون فيه هو افادة بلدية بيروت عن موافقة مدير  عام النقل على اجراء اشغال في جزء من مسبح السان جورج المتصل مباشرة  بالشاطىء وبالتالي الواقع ضمن الاملاك العامة البحرية  وبما ان ما ورد في الكتاب المذكور يدل بشكل واضح بان الانشاءات المطلوب  تدعيمها تقع في الاملاك العامة البحرية وبالتالي فان تنفيذ تلك  الانشاءات سواء استدعى تدخل بلدية بيروت عن طريق الحصول منها على رخصة  بناء ام لا فان الامر لا يخرج عن كونه اشغالا للاملاك العامة البحرية  طالما ان الاشغال المطلوب تنفيذها تقع ضمن هذه الاملاك وهذا الامر يتطلب  اذن مسبق واصدار عمل اداري معين من السلطة المختصة  Chapus: Droit Administratif general Tome II 9eme Edit 1996 No 534 - p  448  Tome II 10eme Edit 1997 No 598 p 464-564  وبما ان اشغال الاملاك العامة البحرية تنظمه احكام القرار رقم 144/S  تاريخ 10/6/1925 واحكام المرسوم رقم 17614 تاريخ 18/9/1964 وهو يتم وفق  هذه الاحكام بمرسوم يصدر عن رئيس الجمهورية  قرار (مجلس القضايا) رقم 33 تاريخ 15/1/1992 شركة الفنادق الكبرى  للشرق/الدولة - وزارة الاشغال العامة والنقل وميشال نادر  وبما انه فضلا عما تقدم ان قرار المديرية العامة للنقل بموافقته على طلب  الشخص الثالث وطلبه الى محافظ بيروت منح هذا الاخير الرخصة القانونية  بالاشغال المطلوبة من شأنه ان لم يكن الزام بلدية بيروت التأثير عليها  باعطاء الرخصة المذكورة او على الاقل جعلها تتخذ موقعا ايجابيا من طلب  السيد نادر مما يعني ان قرار المديرية العامة للنقل لم يقتصر على مجرد  الرأي الاستشاري بل ان له صفة النفاذ مما يجعله قابلا للطعن  Auby et Drago: Traite de contentieux Administratif Tome 2-1984 No  1101  p 176: La jurisprudence admet ainsi la recevabilite du recours contre  des actes qualifies avis par leur auteur l'examen des especes montre  que ces actes etaient en realite de veritables decisions dont le juge  a determine la veritable qualification (Ref..)  Chapus - Droit contentieux Administratif 7eme Edit 1998 No 653  وبما ان القرار المطعون فيه صدر عن المديرية العامة للنقل فيكون صادرا  عن سلطة غير صالحة للترخيص باشغال الاملاك البحرية والترخيص باجراء بعض  التدعيم على الانشاءات الموجودة على تلك الاملاك يكون بالتالي مستوجبا  الابطال  وبما انه فضلا عما تقدم لقد نصت المادة 30 من قانون الموازنة لعام 1990  على ما يلي:  \"تعتبر باطلة بطلانا مطلقا ويحظر على اية جهة رسمية ترتيب اي اثر قانوني  عليها جميع الاعمال والتصرفات والتدابير الحاصلة خلافا للقواعد والاصول  المقتضية قانونا وبصورة خاصة ما يلي:  آ......  ب - اشغال الاملاك العامة البحرية دون استصدار مراسيم تجيزها ولا يترتب  للشاغل الفعلي بصورة قانونية اي حق مكتسب مهما كانت مدة اشغاله  وبما ان قول الشخص الثالث بان المادة 30 المذكورة اعلاه قد سقطت بعدم  الاستعمال وبانها لم تطبق هو قول مردود اذ ان المادة المذكورة هي نص  قانوني نافذ والقانون يبقى نافذا وان لم يطبق ولا يلغى الا بقانون وعلى  فرض وجود قرار ترخيص بالاشغال او بتدعيم المنشأات دون استصدار مرسوم  يجيز ذلك فانه لا يترتب والحال ما تقدم للشاغل الفعلي اي حق مكتسب مهما  كانت مدة اشغاله"
}