{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69224",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 481 /1981",
  "card_info": {
    "court": "شورى",
    "number": "481",
    "year": "1981",
    "session_date": "24/03/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  النتائج المترتبة على عدم تنفيذ قرارات  المقرر في معرض  التحقيق  بالمراجعة .  *\nبما انه يتبين من ملف  الدعوى ان المقرر اصدر بتاريخ  29/10/1963 قرارا بتعيين لجنة خبراء للاطلاع على اوراق القضية واجراء  الكشف  الحسي على العقار 4678 - اشرفية - وتقدير القيمة البيعية للمتر  المربع عنه في 22/07/1960 بالنظر لموقعه ووضعه وكل ما يعتد به عند البيع  والشراء من عناصر وتكليف  الجهة المستأنفة تسليف  مبلغ /450/ ل.ل. على  حساب  اجرة الخبراء خلال عشرة ايام من تاريخ التبليغ.  وبما ان الجهة المستأنفة تبلغت  قرار تعيين لجنة الخبراء بتاريخ  17/12/1963 ولم تنفذه حتى الآن.  وبما ان البلدية طلبت  بتاريخ 06/06/1969 فصل المراجعة بحالتها الحاضرة  باعتبار ان الجهة المستأنفة عاجزة عن تنفيذ قرار المقرر وقد تبلغت   الجهة المستأنفة اللائحة المذكورة في 21/06/1969 ولم تجب  عليها.  وبما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي(caractere  inquisiterial) فعلى القاضي الادار ي عند تقديم المراجعة ان يطلب  من  الفرقاء تقديم بعض  الوثائق او المستندات  المتتمة للمراجعة او دفع مبلغ  من المال كسلفة اتعاب  خبير ينوي تعيينه للتحقق من بعض  الامور الفنية  وذلك كي يتمكن المجلس  توسعا  في التحقيق الوقوف  بجلاء على جميع عناصر  النزاع.  وبما ان في حال عدم تنفيذ المستدعي ما طلب  منه او عدم اذعانه لقرار  القاضي يعتبر انه تنازل عن مطالبيه وان ما ادلي به هو غير صحيح وغير  مسند الى اساس  قانوني وهو بالتالي غير محق بما سبق له وتقدم به من  مطالب  .  وبما ان المجلس  يرى في تنفيذ القرار الاعدادي ما يساعده على فصل  المراجعة .  وبما ان تقاعس  الجهة المستأنفة عن تنفيذ ما كلفت  به يحول دون التحقيق  في مراجعتها حسب  الاصول .  وبما انه يقتضي رد المراجعة بحالتها الحاضرة كما استقر على ذلك اجتهاد  هذا المجلس  (القرار رقم 111 تاريخ 18 كانون الاول سنة 1972 الدكتور  يوسف  حتى/ الدولة - وزارة الاشغال العامة والقرار رقم 285 تاريخ 27  حزيران سنة 1977 خريستو غالي / الدولة - وزارة الاقتصاد الوطني)"
}