{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55707",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 482 /1981",
  "card_info": {
    "court": "شورى",
    "number": "482",
    "year": "1981",
    "session_date": "24/03/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مدى كفاية السجلات  الرسمية لاثبات  قيود المكلف  بضريبة الدخل.  *\nوبما ان الجهة المستأنفة لم تبرز للدائرة المالية سوى الدفاتر القانونية  فاعتبرت  الدائرة المذكورة ان هذه الدفاتر تفتقر لعناصر الاثبات , فقدرت   هذه الواردات  وفق احكام المادة 26 من قانون ضريبة الدخل الصادر في  4/12/1944 الذي كان سائدا عند تحقق الحدث  المنشىء للضريبة (Fait  Generateur) بمبلغ /24768/ ل.ل. بدلا من /15673/ ل.ل. المدونة في  الدفاتر على اساس  ان الواردات  لا تقل عن اربعة اضعاف  اجور العمال  المختصين بفرع الخياطة للسيدات  بحيث  اصبح الربح الصافي للفرع المذكور  /15414/ وفرق الربح المضاف  /9095/ ل.ل.  وبما انه ولئن كان دفتر القياسات  لم يعتبر من الدفاتر التجارية  الالزامية غير ان قيود السجلات  الرسمية لا تكفي وحدها لاثبات  صحتها  دون اي مستند ترتكز عليه, وينبغي على اصحاب  العلاقة الاحتفاظ بالاوراق  والمستندات  اللازمة لدحض  كل شك وتبرير كل قيد يثبت  ويؤكد ما جاء في  الدفاتر المذكورة.  وبما ان مهنة الجهة المستأنفة هي الخياطة, وهي ملزمة كسائر المكلفين  بالاحتفاظ بالوثائق التي تبين حقيقة مشترياتها من المواد الاولية,  وحقيقة نفقاتها على الخياطة ومقبوضاتها ومستحقاتها.\n*  كيفية قيام الدوائر المالية بالتقدير المباشر لارباح المكلف  بضريبة  الدخل.  *\nوبما انه اذا كان عدم اثبات  قانونية دفاتر المكلف  التجارية  تحول مبدئيا دون اللجوء لتقارير الخبراء لان مثل هذا اللجوء يتعارض  وحق  الدوائر المالية بالتقدير المباشر المنصوص  عليه في المادة 26 من قانون  ضريبة الدخل الصادر عام 1944 (المادة 30 من المرسوم الاشتراعي رقم  144/1959) غير ان تقدير الارباح من قبل الادارة يخضع لمراقبة القاضي  الضرائبي الذي يمكنه في حال تقديم الاثباتات  من قبل المكلف  ان يعيد  النظر بها وان يستعين اذا اقتضى الامر باهل الخبرة.  وبما انه يتبين من الملف  ان التكليف  لم يأت  اعتباطيا كما تدعيه الجهة  المستأنفة بل ان تخمين الربح جاء بعد التدقيق في قيودها والاطلاع على  سير اعمالها واستقصاء المعلومات  والاستئناس  بما هو مألوف  ومعروف  في  مهنة الخياطة للسيدات  عند المكلفين الذين يشابهون المستأنفين."
}