{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55703",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 486 /1981",
  "card_info": {
    "court": "شورى",
    "number": "486",
    "year": "1981",
    "session_date": "25/03/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  الشروط الواجب  توفرها في الطلب  المقدم للادارة حتى  يشكل مذكرة ربط نزاع.  *\nبما انه يتبين ان الشركة المستدعية تقدمت   بمذكرة بتاريخ 29/8/1962 تطالب  بموجبها منحها الاعفاء النهائي عن  الارساليتين مشيرة الى ان لجنة الاعفاء افادتها عن عدم امكانية منحها  الاعفاء على الارسالية الاولى.  وبما ان الطلب  الذي تقدمت  به الشركة المستدعية في 29/8/1962 يؤلف   ربطا للنزاع لان ربط النزاع لا يخضع لصيغة معينة. فهذا الطلب  المقدم  الى المرحع الصالح والمبينة فيه مطالب  الشركة صاحبة العلاقة بوضوح من  شأنه ان يؤدي الى صدور قرار ضمني بالرفض  ويربط بالتالي النزاع.\n*  شروط رجوع الادارة عن عمل اداري فردي منشىء للحق.  *\nوبما انه اذا كان يسوغ للادارة وفق المبادىء العامة للقانون العام ان  ترجع عن عمل اداري فردي منشىء للحق لكن من الراهن ان لهذا الرجوع شرطين  = ان يكون اولا العمل الاداري مشوبا لمخالفته القانون وان يحصل ثانيا  الرجوع ضمن مهلة محددة هي مهلة المراجعة او اثناء مدة المراجعة العالقة  امام القضاء.  وبما انه يوجد للقرارات  الادارية الفردية المنشئة للحق تاريخين لانصرام  المهلة امام القضاء هما التبليغ او التنفيذ لاصحاب  العلاقة والنشر  للاشخاص  الثالثين ذوي العلاقة الذين لم مصلحة.  وبما انه يحق للادارة اذن ان ترجع من تلقاء نفسها عن عمل اداري فردي  منشىء للحق ومشوب  بشائبة ما شرط ان يحصل هذا الرجوع ضمن مهلة المراجعة  (التبليغ او التنفيذ او النشر) واذا انقضت  هذه المهلة ولم ترجع الادارة  عن هذا العمل ولم يكن قد طعن فيه من قبل احد ضمن المهلة المذكورة امتنع  عليها الرجوع نهائيا عن عملها لانه يكون قد تولد منه في مثل هذه الحالة  حق مكتسب .\n*  القرارات  الادارية التي تبدأ مهلة الطعن فيها من  تاريخ العلم الاكيد.  *\nوبما انه استثناء للقاعدة المشار اليها اعلاه  يوجد بعض  القرارات  الادارية الفردية التي هي نظرا لطبيعتها غير قابلة  للنشر او غير قابلة للنشر والتبليغ فتبدأ مهلة الطعن فيها من قبل اصحاب   المصلحة من تاريخ العلم الاكيد اذا كان هذا القرار غير قابل النشر  والتبليغ ومن تاريخ التبليغ او التنفيذ اذا كان القرار المشكو منه غير  قابل النشر.  ربما ان من بين القرارات  الادارية الفردية التي هي نظرا لطبيعتها غير  قابلة النشر تلك التي تتعلق بجداول التكليف  الشخصية المتضمنة تنزيل  الضريبة والقرارات  الضمنية بالقبول والقرارات  المتعلقة بمنح اعفاآت   جمركية مثل القرار المطعون فيه.\n*  شروط اعتبار قرار اعفاء المواد المستوردة من قبل  الفنادق من الرسوم الجمركية, من عداد القرارات  المنشئة للحق.  *\nوبما ان  الاصول المقررة بموجب  القرار 12582 تقضي بان يتقدم صاحب  العلاقة بطلب   اعفاء يعرضه على موافقة مجلس  الجمارك الاعلى. وبالاستناد الى الموافقة  المبدئية المسبقة ينظم صاحب  العلاقة بيان وضع الاستهلاك ويعمل على  تأمين الرسوم نقدا او بموجب  كفالة مصرفية ويكون هذا التأمين لمدة ستة  اشهر قابلة التمديد.  وبما ان قرار الاعفاء الفعلي والنهائي على المواد المستوردة وفق احكام  المادة 6 من المرسوم رقم 13908 والقرار 12582 لا يكون الا بعد اجراء  الكشف  النهائي للتثبت  من صحة الاستعمال اي بعد ان تكون المواد  المستوردة قد جرى تركيبها وكشف  عليها من قبل اللجنة للتثبت  من صحة  استعمالها داخل الفندق ومطابقتها لشروط الاعفاء.  وبما انه يستفاد من النصوص  التنظيمية المشار اليها ان قرار الاعفاء  \"الاولي\" المتضمن الموافقة المبدئية على طلب  الاعفاء هو من القرارات   التي ليس  من شأنها ان تنشأ حقا مكتسبا لانها موقتة بطبيعتها ."
}