{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55674",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 508 /1981",
  "card_info": {
    "court": "شورى",
    "number": "508",
    "year": "1981",
    "session_date": "30/03/1981",
    "chief": "انطوان بارود",
    "members": "/البيلاني//نون//عبود/"
  },
  "ruling_text": "*  حق القضاة المتدرجين بتعويض  الاختصاص المحدد للقضاة الاصيلين.  *\nبما ان المستدعي يطالب  بتعويض   الاختصاص  المحدد بالمرسوم 10180 تاريخ 3 حزيران سنة 1968 عن فترة كان  لا يزال خلالها قاضيا متدرجا.  وبما ان تعويض  الاختصاص  الذي يطالب  به احدث  بموجب  المادة 15 من  القانون رقم 19/68 تاريخ 7 شباط سنة 1968 وقد نصت  على ما يلي:  يستبدل التعويض  الخاص  المنصوص  عنه في المواد 29 و50 و51 من القانون  الموضوع موضع التنفيذ بموجب  المرسوم 7855 تاريخ 16/10/1961 (نظام  القضاة العدليين) بتعويض  اختصاص  تحدد نسبته وشروط استحقاقه بمرسوم  يتخذ في مجلس  الوزراء.\"  وبما ان المرسوم 10180 تاريخ 3 حزيران سنة 1968 الذي صدر تطبيقا للمادة  15 من القانون 19/68 حدد مقدار تعويض  الاختصاص  على الوجه التالي:  نسبة ثلاثين بالمئة من الراتب  للقضاة الذين هم في الدرجة الثالثة عشرة  فما دون في ملاك القضاء العدلي او ما يوازي هذه الدرجات  في ملاك قضاة  مجلس  شورى الدولة وديوان المحاسبة.\"  \"نسبة اربعين بالمئة من الراتب  للقضاة الذين هم في الدرجة الثانية عشرة  وما فوق في ملاك القضاء العدلي.....\"  وبما انه, مما تقدم, يتضح ان القانون 19/68 استبدل التعويض  الخاص  الذي  كان يتقاضاه القضاة بتعويض  جديد سماه تعويض  اختصاص  دون ان يحدد  مقداره, ولم يتعرض  لمستحقي هذا التعويض , فيكون بالتالي هذا التعويض   الجديد قد حل محل التعويض  المستبدل.  وبما ان المرسوم 10180 الذي صدر تطبيقا للقانون المذكور حدد مقدار  التعويض  الجديد بالنسبة لدرجات  القضاة ولم يتعرض  ايضا لمستحقي هذا  التعويض  الذين لم يستبدلوا بعد استبداله بتعويض  الاختصاص .  وبما انه لاجل تعيين مستحقي هذا التعويض  لا بد من الرجوع الى المواد 29  و50 و51 من نظام القضاة العدليين طالما ان القانون الجديد والمرسوم الذي  صدر تطبيقا له لم يتعرضا لاصحاب  الحق بالتعويض  المذكور.  وبما انه لمعرفة ما اذا كان التعويض  المحدد بالمرسوم 10180 للقضاة  الذين هم في الدرجة الثالثة عشرة فما دون في ملاك القضاء العدلي يشمل  القضاة المتدرجين, يقتضي الرجوع الى المادة 29 من نظام القضاة العدليين  التي تنص  على ما يلي:  \"حدد في الجدول (أ) الملحق بهذا القانون سلسلة درجات  ورواتب  القضاة  وتعويضهم الشهري الخاص \".  وبما انه من الرجوع الى الجدول (أ) يتبين ان التعويض  الخاص  اعطي  للقضاة العدليين الاصيلين دون القضاة المتدرجين. (الجريدة الرسمية 1961  , ملحق العدد 45 صفحة 1278)  وبما ان مطالبة المستدعي بتعويض  الاختصاص  عن مدة كان فيها قاضيا  متدرجا تكون مخالفة للقانون.\n*  حق القضاة المتدرجين  بالمساواة بالمستشارين المعاونين في مجلس  شورى الدولة لجهة تقاضي تعويض   الاختصاص .  *\nوبما ان تذرع المستدعي بمبدأ المساواة ومطالبته بتعويض   الاختصاص  اسوة بالمستشارين المعاونين في مجلس  شورى الدولة, هو في غير  محله لان المادة 50 من نظام القضاة العدليين اقرت  لجميع قضاة مجلس   الشورى بمن فيهم المستشارين المعاونين التعويض  الخاص  كما يتضح من  الجدول ب  الملحق بنظام القضاة العدليين, ويكون بالتالي من حقهم  الاستفادة من تعويض  الاختصاص  الذي حل محل التعويض  الخاص . (جريدة  رسمية عدد 45/1961)  وبما انه لا تأثير لتعديل درجات  ورتب  المستشارين المعاونين على حقهم  بتعويض  الاختصاص  طالما ان القانون اقر مبدأ التعويض  لفئة المستشارين  المعاونين دون النظر الى درجتهم او رتبتهم والى ما يطرأ من تعديل  عليهما.  وبما ان عدم مراعاة مبدأ المساواة يكون ناتجا اذا عن فعل المشترع ولا  مجال للتذرع به.  وبما انه بالاضافة الى ذلك, ان طبيعة عمل المستشار المعاون من الرتبة  الاولى او الثانية تختلف  عن طبيعة عمل القاضي المتدرج, فهو يمارس   وظيفة قضائية ويلحق فور تعيينه باحدى الغرف  القضائية لمساعدتها في  اعمالها ويمكن ان يعين مقررا ويكمل الهيئة عند الضرورة كما يمكن ان يلحق  بالغرفة الادارية بينما القاضي المتدرج يدخل معهد الدروس  القضائية  ويتابع دروسه كطالب  ولا يمارس  وظيفة قضائية ما لم يعين قاضيا اصيلا."
}