{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55668",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 511 /1981",
  "card_info": {
    "court": "شورى",
    "number": "511",
    "year": "1981",
    "session_date": "31/03/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  المراجعات  التي  تخضع لتطبيق الاصول الموجزة.  *\nبما ان المادة 90 من المرسوم الاشتراعي  رقم 119/59 الذي كان مرعي الاجراء بتاريخ تقديم هذه المراجعة نصت  على  ان تطبق الاصول الموجزة في المراجعات  التي تتعلق باحد المواضيع المحددة  في المادة 51 من المرسوم الاشتراعي رقم 119/959 المذكور والتي لا تتجاوز  قيمتها الالفي ليرة وعلى المراجعات  المنصوص  عليها في المادتين 53 و54  من ذات  المرسوم الاشتراعي.  وبما ان المادة 94 من ذات  المرسوم الاشتراعي نصت  ايضا على انه \"لرئيس   الغرفة عدا ذلك ان يرخص  بقرار خاص  بناء على طلب  يقدم من احد الخصوم  وبعد اخذ رأي مفوض  الحكومة في تطبيق اصول المحاكمة الموجزة اذا رأى ان  هذا الامر لا يلحق اي ضرر بالمستدعين على انه في هذه الحالة يظل القرار  الاداري المسبق واجها.  وبما ان تطبيق الاصول الموجزة المنصوص  عليها في المادة 94 من المرسوم  الاشتراعي رقم 119 متروك لتقدير رئيس  الغرفة وبالتالي لا يشكل عدم  تقرير تطبيق هذه الاصول مخالفة للاصول فضلا عن ان المستدعي لم يطلب   تطبيق الاصول الموجزة استنادا لاحكام المادة 94 هذه.  وبما انه يتبين من الرجوع الى استدعاء المراجعة الاصلية ان ما طلبه  المستدعي فيها هو ابطال قرار الرفض  الضمني لتصحيح وضعه مع ما يستتبع  ذلك من تعديل في الرتبة والراتب  مما لا يدخل في المواضيع المعددة في  المادة 51 ولا يشكل حالة من الحالات  الملحوظة في المادتين 53 و54 من  المرسوم الاشتراعي رقم 119/59\n*  عدم تطبيق الاصول  الموجزة كسبب  لاعادة المحاكمة.  *\nوبما ان عدم تطبيق الاصول الموجزة  التي تتعلق بالاعفاء من ربط النزاع وتوكيل محام, وتقصير المهل للاجوبة  والتعليق على التقرير والمطالعة بالاضافة الى ما تقدم, لا يشكل مخالفة  للاصول الجوهرية في التحقيق والحكم, لانه لا يؤثر على النتيجة التي تم  الوصول اليها.\n*  امكانية اعتبار  عدم تعيين مقرر خلال ثلاثة ايام من تقديم المراجعة سببا لاعادة  المحاكمة.  *\nبما ان الاصول الجوهرية في التحقيق والحكم التي يؤدي عدم  مراعاتها الى قبول طلب  اعادة المحاكمة هي الاصول الواجبة التطبيق صونا  لحق الدفاع والتي يؤثر عدم مراعاتها على نتيجة الحكم.  وبما ان عدم تعيين المقرر خلال ثلاثة ايام من تقديم المراجعة ليس  من  الاصول المتعلقة بالتحقيق والحكم على اعتبار انه يسبق هاتين المرحلتين  فضلا عن ان تعيين المقرر هو من المعاملات  الداخلية التي لا يؤدي عدم  مراعاتها الى الانتقاص  من حق الدفاع وبالتالي الى التأثير على نتيجة  المراجعة.\n*  طريقة الاشارة في  القرار الى النصوص  الواجبة التطبيق وعلاقتها بطلب  اعادة المحاكمة.  *\nبما ان المادة 77 من المروسم الاشتراعي رقم 119/959 نصت  على ان يشتمل  التقرير \" على ملخص  القضية والوقائع والنقاط القانونية التي يجب  حلها  وعلى رأى المقرر\"  وبما انه يتبين من الرجوع الى ملف  المراجعة الاصلية ان المقرر لخص  في  تقريره القضية والوقائع والنقاط القانونية مرتئيا رد المراجعة لمرور  الزمن على الحق المطالب  به منذ نشؤه حتى تاريخ تقديم المراجعة.  وبما ان المادة 79 من المرسوم الاشتراعي رقم 119/1959 نصت  على ان يتضمن  القرار \"اشارة الى النصوص  التشريعية او التنظيمة او التعاقدية التي  تطبق في القرار \"والحيثيات  الواقعية والقانونية\".  وبما انه يتبين من القرار المطلوب  الاعادة بشأنه انه تضمن ان الحق  المطالب  به \"قد سقط بمرور الزمن العشري كما استقر عليه اجتهاد هذا  المجلس \" \"مشيرا بذلك الى القاعدة المنصوص  عليها في المادة 349 من  قانون الموجبات  والعقود التي استقر اجتهاد المجلس  على تطبيقها على  الحقوق المترتبة على الدولة.  وبما انه يتبين ايضا من الرجوع الى نص  القرار المطلوب  الاعادة بشأنه  انه ذكر تاريخ نشؤ الحق في 27/12/956 وتاريخ تقديم المراجعة سنة 968  واستنتج من ذلك سقوط الحق المطالب  به بمرور الزمن العشري.  وبما ان القرار المطلوب  الاعادة بشأنه يكون قد تضمن تطبيقا صحيحا للنص   الواجب  التطبيق وهي الغاية من الاشارة الى النصوص  الواجبة التطبيق ولا  يشكل بالتالي عدم ذكرها صراحة في متن القرار مخالفة للاصول الجوهرية.\n*  تطبيق قاعدة مرور  الزمن العشري في الحقوق المترتبة على الدولة.  *\nوبما انه يتبين من  الرجوع الى ملف  المراجعة الاصلية ان المقرر لخص  في تقريره القضية  والوقائع والنقاط القانونية مرتئيا رد المراجعة لمرور الزمن على الحق  المطالب  به منذ نشؤه حتى تاريخ تقديم المراجعة.  وبما انه يتبين من القرار المطلوب  الاعادة بشأنه انه تضمن ان الحق  المطالب  به \"قد سقط بمرور الزمن العشري كما استقر عليه اجتهاد هذا  المجلس \" \"مشيرا بذلك الى القاعدة المنصوص  عليها في المادة 349 من  قانون الموجبات  والعقود التي استقر اجتهاد المجلس  على تطبيقها على  الحقوق المترتبة على الدولة\".\n*  امكانية اعتبار  عدم ذكر ان القرار قد صدر بالاجماع سببا لاعادة المحاكمة.  *\nبما ان  المادة 79 من المرسوم الاشتراعي رقم 119/959 نصت  على ان القرار يصدر  \"باجماع الآراء او باكثريتها واذا صدر باكثرية الاراء فيشار فيه الى ذلك  على القاضي المخالف  ان يدون مخالفته.  وبما انه لم تدون اية مخالفة في ذيل القرار المطلوب  الاعادة بشأنه ولم  يذكر فيه انه صدر بالاكثرية.  وبما ان عدم ذكر ان القرار صدر بالاجماع لا يشكل مخالفة للاصول اذ ان  المشترع اوجب  ذلك فقط في حال صدور القرار بالاكثرية."
}