{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55656",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 516 /1981",
  "card_info": {
    "court": "شورى",
    "number": "516",
    "year": "1981",
    "session_date": "31/03/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  حق مدير عام تعاونية موظفي الدولة بتعويض  لقاء  حضوره جلسات  مجلس  الادارة.  *\nبما ان التعويضات  التي يطالب  بها  المستدعي هي لقاء حضوره جلسات  مجلس  ادارة تعاونية موظفي الدولة  المستدعى بوجهها, خارج اوقات  الدوام الرسمي, بصفته مديرا عاما  للتعاونية المذكورة.  وبما ان المستدعى بوجهها تنفي حق المستدعي بالتعويضات  المطلوبة على  اعتبار ان حضور جلسات  مجلس  الادارة يدخل في صلب  مهامه الاساسية.  وبما ان قانون انشاء التعاونية (القانون المنفذ بالمرسوم رقم 14173  تاريخ 29/10/963) لا يتضمن شيئا بشأن كيفية تعيين مجلس  ادارة التعاونية  وتحديد صلاحياته واشتراك المدير العام في جلساته, تاركا هذا الامر  لانظمة لاحقة تضعها سلطة الوصاية.  وبما انه بموجب  المرسوم رقم 5693 تاريخ 8/10/966 صدقت  عدة انظمة عائدة  لتعاونية موظفي الدولة منها نظام كيفية تعيين مجلس  ادارة تعاونية موظفي  الدولة وتحديد صلاحياته الذي نص  في المادة 7 - البند آ - الفقرة  الخامسة على وجوب  حضور المدير العام جلسات  مجلس  الادارة, الا انه لم  ينص  على اعطائه اي تعويض  عن حضوره هذه الجلسات , وذلك بخلاف  ما اورده  بالنسبة لرئيس  واعضاء مجلس  الادارة حيث  نص  في المادة 6 على اعطائهم  تعويضات  معينة لقاء حضورهم هذه الجلسات .  وبما انه مع انتفاء النص  الصريح على اعطاء المستدعي التعويض  عن حضور  جلسات  مجلس  الادارة وورود النص  الصريح على وجوب  حضوره هذه الجلسات   يعتبر حضور المستدعي هذه الجلسات  من مهامه الاساسية بحيث  لا يترتب  له  من جراء هذا الحضور اي تعويض .  وبما ان انتفاء النص  الصريح في المادة 2 من نظام الادارة التنفيذية على  ادخال حضور جلسات  مجلس  الادارة ضمن صلاحيات  المدير العام, لا يحول  دون اعتبار هذا الحضور من مهامه الاساسية لانه عملا بالبند الثاني من  المادة 2 هذه: يمارس  المدير العام \"الصلاحيات  التي تخوله اياها انظمة  التعاونية\" ومن بين هذه الصلاحيات  حضور جلسات  مجلس  الادارة عملا  بالمادة 7 من النظام المبين اعلاه.  وبما انه مع اعتبار العمل المطلوب  التعويض  عنه من مهام المستدعي  الاساسية لا مجال لتطبيقه قاعدة \"لا عمل بدون اجر\".  وبما ان قرار مجلس  ادارة التعاونية المتخذ في الجلسة المنعقدة بتاريخ  17/2/973 بقي معلقا لجهة اعطاء المستدعي التعويض  المطلوب  على فتح  الاعتماد اللازم في الموازنة وبالتالي على موافقة سلطة الوصاية على فتح  الاعتماد عملا بالمادة 5 من نظام كيفية تعيين مجلس  ادارة تعاونية موظفي  الدولة وتحديد صلاحياته, وطالما ان هذه الموافقة لم تحصل فان هذا القرار  لم يكتسب  الصفة النافذة المكسبة للحق بالنسبة للمستدعي.  وبما ان قرار مجلس  التعاونية الانف  الذكر, لجهة تعديل انظمة التعاونية  على نحو يسمح باعطاء المدير العام التعويض  عن حضور جلسات  مجلس   الادارة, لم يعط مفعولا رجعيا وبالتالي فهو يتناول الاوضاع اللاحقة  لصدوره ويبقى بدون تأثير على المطالبة السابقة لهذا التعديل."
}