{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 521 /1981",
  "card_info": {
    "court": "شورى",
    "number": "521",
    "year": "1981",
    "session_date": "31/03/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سكينة/"
  },
  "ruling_text": "*  حق المتعهد في طلب  فسخ التزامه والتعويض  عليه بسبب  توقفه اكثر من سنة  عن العمل بحجة وجود عراقيل فنية وصعوبات .  *\nوبما انه يتبين من الملف   ان تذرع المستدعي بضيق الطرقات  وعدم مطابقتها على الواقع لا يمكن الاخذ  به لان المستدعي في صك التعهد صرح بانه درس  المواقع محليا وكذلك صعوبات   العمل ووضع سعره على اساس  هذا الدرس , هذا فضلا ان المواد 43 و44 و45  من جدول الاسعار الخاص  بالالتزام تدخل ضمن السعر اكلاف  تسوية قالب   الطريق والجوانب ,  وبما ان تذرع المستدعي بتوقيف  العمل ريثما تذلل الادارة العقبات  التي  تواجهه لا يرتكز الى اساس  وكان عليه ان ينفذ توجيهات  الادارة  وانذاراتها بانجاز الاشغال وان يدلي في الوقت  ذاته بتحفظه بمطالبتها  بالتعويض  عن الاعباء الاضافية وبرفع مسؤوليته عن النتيجة التي يؤول  اليها التنفيذ.  وبما ان الادارة لم تطالب  من المستدعي التوقف  عن العمل بعد تاريخ  تسليمه مواقع العمل بل على العكس  من ذلك كانت  تنذره باستمرار بوجوب   متابعة العمل وانجازه.\n*  مهلة المطالبة بالدرجة الاستثنائية عند انتقال الموظف  من فئة الى فئة  اعلى.  *\nبما ان المستدعي يطالب  بالاستفادة من الدرجة الاستثنائية التي  اعطيت  للموظفين بالقانون رقم 10/56 تاريخ 17/2/965 وذلك اعتبارا من  تاريخ انتقاله من وظيفة مدرس  - التي استفاد خلالها من الدرجة المذكورة  - الى وظيفة استاذ للتعليم الثانوي.  وبما انه, وعلى فرض  ان للمستدعي حقا في ملاكه الجديد, بالدرجة التي  يطالب  بها, فان مرسوم تعيينه استاذا للتعليم الثانوي كان يجب  ان يتضمن  اضافة الدرجة الاستثنائية للدرجة التي جرى تعيين المستدعي فيها.  وبما ان المراجعة الحالية تكون والحالة هذه بمثابة مراجعة طعن جزئي  بمرسوم التعيين المذكور.  وبما ان مهلة المراجعة تسرى وفقا لاحكام المادة 59 المعدلة من المرسوم  الاشتراعي 119/959 (التي كانت  سارية المفعول بتاريخ تقديم المراجعة -  (وهو مماثلة للمادة 69 من نظام مجلس  شورى الدولة الحالي) من تاريخ  التبليغ او التنفيذ.  وبما ان المستدعي نفذ مرسوم تعيينه استاذا للتعليم الثانوي بقبضه الراتب   المخصص  للاستاذ الثانوي درجة اخيرة قبل سنوات  من تاريخ تقديمه  المراجعة الحاضرة في 27/6/1974  وبما ان المذكرة التي قدمها المستدعي باسم مذكرة ربط النزاع هي قانونا  مجرد مراجعة ادارية مقدمة خارج المهلة وبالتالي لم يكن من شأنها فتح باب   المراجعة.\n*  حق الموظف  بالاستفادة من الدرجة الاستثنائية عند انتقاله من فئة الى  فئة اعلى.  *\nوبما انه يمكن الاضافة من باب  التوضيح ان اجتهاد المجلس   سار على اعتبار ان حق الموظف  بالاستفادة من الدرجة الاستثنائية التي  اعطيت  بالقانون رقم 10/65 يقتصر على الاستفادة من تلك الدرجة في الوضع  الذي كان فيه بتاريخ اول سنة 965 وانه لا ينتقل مع الموظف  كلما رفع  لرتبة او لفئة اعلى."
}