{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55667",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 537 /1981",
  "card_info": {
    "court": "شورى",
    "number": "537",
    "year": "1981",
    "session_date": "06/10/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  حق الادارة بالرجوع عن القرارات  الادارية غير المشروعة.  *\nبما انه من  المبادىء المسلم بها في الفقه والاجتهاد ان القرارات  الادارية غير  المشروعة, وان كانت  مكسبة للحقوق يظل الرجوع عنها ممكنا من السلطة  الادارية التي اصدرتها طالما ان مهلة الطعن بها لم تزل مفتوحة او ان  الطعن المرفوع الى القضاء في شأنها لم يفصل فيه بعد.  وبما انه من جهة اولى, من الثابت  ان القرار رقم 1591 تاريخ 9/4/968  الانف  الذكر كان موضوع طعن لدى هذا المجلس  بالمراجعة المسجلة برقم  480/68 (او 209/73) تاريخ 4/6/968 المقدمة من نقابة الاسنان بوجه كل من  المهلة والمستدعي في المراجعة الحالية, وان المراجعة المذكورة لم تكن قد  فصلت  بعد بتاريخ صدور القرار المطعون فيه.  وبما انه لا عبرة لعدم اتخاذ قرار يقضي بادخال المستدعي في تلك المراجعة  ضمن مهلة الشهرين المحددة للطعن بالقرار رقم 1591 اذ ان العبرة تبقى  لوجود مراجعة الطعن هذه دون اي شرط آخر.  بما ان الرجوع عن القرار الاداري غير المشروع يعود لذات  السلطة التي  اتخذته وذلك عملا بمبدأ موازاة الاصول.  بما انه, في موضوع الرجوع عن القرارات  الادارية المخالفة للقانون يعود  للسلطة متخذة هذه القرارات  الرجوع عنها دون الحاجة لاطلاع من يمكن ان  تمسهم هذه القرارات  على نيتها مع العلم انه يبقى لهؤلاء حق مراجعة  القضاء اذا كان في هذا الرجوع عيب  من العيوب  التي تسمح بالطعن به.\n*  حق الادارة بتحديد اماكن عمل المتمرنين في طب  الاسنان.  *\nبما ان القرار  المطعون فيه يقضي بالغاء الاجازة رقم 1591 تاريخ 9/4/968 المعطاة  للمستدعي للعمل كمتمرن في طب  الاسنان في مدينة بيروت  - منطقة المزرعة  وبابقاء الاجازة رقم 3308 تاريخ 29/5/967 المعطاة له للعمل في الدورة  سارية المفعول.  وبما انه من جهة ثانية, يتبين ان القرار المطعون فيه صدر عن السلطة  ذاتها التي اصدرت  القرار رقم 1591 تاريخ 9/4/1968 وان هذا القرار  الاخير كان مخالفا للقانون (الفقرة الثانية من المادة 2 من القانون  الصادر في 29/11/948 المتعلق بممارسة مهنة طب  الاسنان) للاسباب   التالية:  - انه لا خلاف  حول اعتبار المستدعي من المتمرنين في طب  الاسنان المشار  اليهم في البند الثالث  من المادة الاولى من قانون 29/11/948 الامر الذي  لا ينكره المستدعي والثابت  بقرار محكمة استئناف  بيروت  تاريخ  16/4/1967  - ان المادة 2 من قانون 29/11/948 تنص  على ما يلي \"يحق للاطباء المشار  اليهم في البند الاول من المادة السابقة وللمتمرنين المشار اليهم في  البند الثاني من المادة عينها ان يمارسوا في جميع الاراضي اللبنانية\".  \"اما المتمرنون المشار اليهم في البند الثالث  من المادة السابقة  (المادة 1) فلا يجوز لهم ان يمارسوا خارج الاماكن التي عينتها او تعينها  لهم وزارة الصحة خارج المدن الكبيرة ومراكز الاصطياف  الكبيرة وحيث   يوجد طبيب  اسنان قانوني متخرج من معهد معترف  به رسميا.  - ان القرار رقم 1591 تاريخ 9/4/968 بتحديد عمل المستدعي في بيروت -  منطقة المزرعة يكون قد جاء مخالفا وبصورة واضحة لاحكام الفقرة الثانية  من المادة 2 من قانون 29/11/948 التي توجب  عمل الفئة التي ينتمي اليها  المستدعي خارج المدن الكبيرة.  وبما ان التفريق بين اطباء الاسنان العاملين في بيروت  واطباء الاسنان  العاملين في المحافظات  والاقضية, هو, خلافا لاقوال المستدعي, ملحوظ في  القانون (المادتين الاولى والثانية من قانون 29/11/948) وان الغاية منه  هي - خلافا لاقوال المستدعي - تأمين الخدمات  الطبية محليا لسكان  المحافظات  والاقضية في وقت  يحجم فيه الاطباء عن فتح عياداتهم خارج  المدن الكبرى.  وبما ان الحل الذي اعتمده هذا المجلس  بالقرار رقم 373 تاريخ 25/5/1955  قد رجع عنه المجلس  بقراره رقم 132 تاريخ 3/3/969 (المجموعة الادارية 69  ص  79) معتبرا ان المستدعين الذين تناولهم القرار رقم 373/955 كان لهم  حق مكتسب  اقرته نقابة اطباء الاسنان, وان تحديد وزارة الصحة لاماكن  ممارسة المتمرنين في طب  الاسنان خارج المدن الكبرى هو في محله  القانوني.\n*  علاقة قرار محكمة الاستئناف  بحق الادارة في الترخيص  للمتمرنين في طب   الاسنان بممارسة المهنة.  *\nبما ان قرار محكمة استئناف  بيروت  قضى  بالقول بان المستدعي \"هو من المتمرنين المرخص  لهم في وزارة الصحة في  لبنان وان في حقه ان يستفيد من النص  القانوني وان يتقدم الى امتحان  الكولوكيوم عملا باحكام البند الثالث  من المادة الاولى من قانون ممارسة  مهنة طب  الاسنان.  وبما ان مفعول هذا القرار ينحصر في تمكين المستدعي من اجراء امتحان  الكولوكيوم - بعد ان كانت  نقابة اطباء الاسنان تنكر على المستدعي هذا  الحق - عملا باحكام البند الثالث  من المادة الاولى من قانون 29/11/948  وان اشارة قرار محكمة الاستئناف  الى البند الثالث  هذا تؤكد اعتباره من  فئة المتمرنين في طب  الاسنان المشار اليهم في هذا البند والذين لا يجوز  لهم الممارسة خارج الاماكن التي تعينها لهم وزارة الصحة خارج المدن  الكبيرة... عملا بالفقرة الثانية من المادة 2 من قانون 29/11/1948  وبما ان تحديد عمل المستدعي في بيروت  (منطقة المزرعة) في الاحازة رقم  1591 جاء خارج نطاق قرار محكمة الاستئناف  بل على العكس  حصل بصورة  مخالفة لهذا القرار الذي نص  صراحة على اعتبار المستدعي من فئة  المتمرنين المشار اليهم في البند الثالث  من المادة الاولى من قانون  29/11/1948 وبالتالي من المقيدين بالممارسة خارج المدن الكبيرة عملا  بالفقرة الثانية من المادة 2 من قانون 29/11/48  وبما ان اصدار الاجازة رقم 1591 لجهة تحديد عمل المستدعي في بيروت   (منطقة المزرعة) لا يمكن اعتباره بالتالي رضوخا من الادارة القرار محكمة  الاستئناف  وبالتالي فان الرجوع من هذه الاجازة بموجب  القرار المطعون  فيه لا يمكن اعتباره حاصلا بصورة مخالفة للقضية المحكمة الناتجة عن  القرار المذكور.\n*  السلطة المختصة لالغاء الاجازات  الادارية المخالفة للقانون المتعلقة  بممارسة مهنة طب  الاسنان.  *\nبما ان الرجوع عن القرار الاداري غير  المشروع يعود لذات  السلطة التي اتخذته وذلك عملا بمبدأ موازاة الاصول.  وبما ان الاشارة الى صدور حكم بالغاء الاجازة التي وردت  في البند  الثالث  من المادة الاولى من قانون 29/11/1948 جاءت  في معرض  تحديد  الاشخاص  الذين يحق لهم ممارسة طب  الاسنان في الجمهورية اللبنانية  واعتبرت  ان \"المتمرنين في طب  الاسنان المرخصون باجازة موقتة من  الحكومة او المفوضية الفرنسية السابقة غير المذكورين في البند السابق  وان صدر بحقهم حكم مبرم يقضي بالغاء رخصتهم ... هم من الاشخاص  الذين  يحق لهم ان يمارسوا هذه المهنة.\"  وبما ان هذه الاشارة لا تفيد بانه يعود الى القضاء العدلي وحده الغاء  الرخصة بل على العكس  فان هذه الاشارة تبقى محصورة في نطاق الحالات   التي كان يعطي فيها القانون صراحة الى القضاء العدلي صلاحية هذا  الالغاء, الامر غير المتوفر في القضية الحاضرة.\n*  شروط الادلاء بتحوير السلطة كسبب  من اسباب  ابطال القرار الاداري.  *\nبما ان اثبات  تحوير السلطة يقع على عاتق من يدلي به.  وبما ان المستدعي يدلي بانه يستمد عناصر هذا السبب  من الملف  الاداري  الذي طلب  حله.  وبما ان المستدعي لم يعلق على الملف  الاداري بالرغم من ابلاغه الاشعار  بوروده الى قلم هذا المجلس .  وبما ان مشابهة وضع المستدعي لوضع الدكتور شحروري لجهة الاجازة الصادرة  عن السلطات  المصرية لا يكفي لاثبات  تحوير السلطة, كما ان اتخاذ  الادارة عدة قرارات  سابقة لصالح المستدعي لا يحول دون ممارسة حقها في  الغاء الاجازة المخالفة للقانون, وبالتالي فان اقدامها على هذا الالغاء  لا يمكن وصفه بانه يشكل تحويرا للسلطة."
}