{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66239",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 540 /1981",
  "card_info": {
    "court": "شورى",
    "number": "540",
    "year": "1981",
    "session_date": "06/10/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  مدى وجوب  المذكرة  التمهيدية بالنسبة للمراجعات  المقدمة لدى مجلس  شورى الدولة.  *\nبما ان  المراجعة مقدمة طعنا بقرار اداري يخضع الطعن به للاحكام المحددة في  قانون مجلس  الشورى ولا يحتاج تقديمها امام هذا المجلس  للمذكرة المنصوص   عليها في المادة 77 من قانون البلديات , وهي مقدمة ضمن المهلة مستوفية  شروطها فهي مستوجبة القبول شكلا.\n*  امكانية تحويل غرف   الغسيل الى طابق للسكن في ظل قانون البناء.  *\nبما ان القرار المطلوب   ابطاله يتضمن وجوب  هدم الطابق الذي حوله المستدعي في البناء الذي انشأه  في العقار رقم 4814 الشياح من غرف  غسيل الى طابق للسكن وذلك لانه مخالف   لقانون البناء وللرخصة.  وبما ان المستدعي لا ينكر كون البناء مخالف  للرخصة وانما يعتبر انه غير  مخالف  للقانون بالنظر لما ورد في فتوى دائرة الاستشارات  في وزارة  العدل, ولكون ما فعله مماثل لما فعله مالكون اخرون عديدون.  وبما ان فتوى دائرة الاستشارات  المشار اليها على فرض  وجودها ليست  سوى  رأي ليس  له اي صفة الزامية بالنسبة للبلدية ولا يمكن الاعتداد به  لمخالفته الصريحة لاحكام قانون البناء.  وبما ان قول المستدعي بان هدم لطابق المخالف  عنده يتعارض  مع مبدأ  المساواة بين المواطنين لا يمكن الاخذ به ايضا لانه جاء مجردا كل دليل  بالاضافة الى ان وجود مخالفات  من ذات  النوع لا يشكل بذاته سببا  قانونيا للسماح باستمرار مثل هذه المخالفات .  وبما ان القرار المطعون فيه, باثباته وجود المخالفات  يكون في محله  القانوني.\n*  مصير مخالفات   البناء بعد صدور قانون البناء رقم 59/71  *\nوبما ان المخالفات  التي اشار  اليها هذا القرار هي من نوع المخالفات  التي نصت  المادة 30 من قانون  البناء رقم 59/71 الصادر بتاريخ 13/9/971 على انها قابلة للتسوية اما  بازالتها خلال مهلة ستة اشهر من تاريخ صدور القانون واما بدفع الغرامة  المنصوص  عليها في تلك المادة.  وبما انه انقضت  مهلة الستة اشهر المذكورة ولم تزل المخالفة, فتكون قد  اصبحت  خاضعة للتسوية بدفع الغرامة ويكون الانذار بوجوب  ازالتها بالهدم  قد اصبح غير ذي موضوع."
}