{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55479",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 569 /1981",
  "card_info": {
    "court": "شورى",
    "number": "569",
    "year": "1981",
    "session_date": "19/10/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  المرجع المسؤول عن دفع عائدات  الجباية عن تحصيل الضرائب  المباشرة  والرسوم المماثلة لها لصالح البلديات .  *\nبما ان الدولة تدفع بعدم صفتها  للمخاصمة بسبب  ان البلديات  تتمتع بالشخصية المعنوية المستقلة عن  الدولة.  وبما ان المادة 35 المعدلة من المرسوم الاشتراعي رقم 147/59 تنص  على ما  يلي: \"يفتح في موازنة وزارة المالية - مديرية المالية العامة - بند خاص   تدفع منه عائدات  الجباية في جميع المحافظات  ويغذى من مال الاحتياط  بطريقة النقل بقرار من وزير المالية ويجرى التصديق عليه بقانون قطع  الحساب \".  وبما ان وزارة المالية تكون, بالاستناد الى هذا النص , هي المرجع  المسؤول عن دفع عائدات  الجباية وذلك بقطع النظر عن الجهة التي تتم  الجباية لحسابها.\n*  اصول احتساب  وتحديد عائدات  جباية الضرائب  والرسوم.  *\nبما ان المستدعي  يطالب  بعائدات  تحصيل ضرائب  مباشرة ورسوم مماثلة لها محصلة لصالح  البلديات  بواسطة دوائر وموظفي وزارة المالية. وان المستدعي يدعي ان هذه  العائدات  كانت  تدفع قبل صدور المرسوم رقم 17232 تاريخ 18/5/964 الذي  عدل المواد 35 و36 و37 و38 من المرسوم الاشتراعي رقم 147/1959  وبما انه يتبين من الرجوع الى النص  السابق للمادة 36 ان مبلغ العائدات   الاجمالي كان يحدد بنسب  مئوية من المبالغ المحصلة ثم يقسم هذا المبلغ  على عدد الحصص  التي تعود لكل الموظفين ثم يعطى كل موظف  عدد الحصص   العائدة له, في حين ان النص  المعدل للمادة 36 المذكورة اعتمد طريقة  مختلفة لتحديد مقادير العائدات  التي تعود لكل موظف  في وزارة المالية  وذلك بتحديد مقادير عائدات  مقطوعة لكل موظف  تبعا لنسب  مئوية معينة  لتحصيلات  البقايا المدورة من السنين السابقة والاموال المحققة بموجب   جداول التكليف  السنوية.  وبما ان جداول التكليف  التي تنظم سنويا تتضمن بالاضافة الى اصل الضريبة  سائر الضمائم المقررة بموجب  نصوص  تشريعية ومنها الاموال التي تحصل  لحساب  البلديات .  وبما ان المادة 36 المذكورة, تكون قد حددت  مقادير العائدات  بالنسبة  لمجموع الاموال المحصلة بموجب  جداول التكليف  دون تفريق بين ما هو عائد  منها للدولة او لغيرها من البلديات  او المؤسسات  العامة.  وبما انه لا يؤخذ نص  يخصص  موظفي المالية بعائدات  سنوية اضافية عن  الضمائم التي تضاف  الى اصل الضريبة."
}