{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52976",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 60 /1981",
  "card_info": {
    "court": "شورى",
    "number": "60",
    "year": "1981",
    "session_date": "21/01/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  تحديد مطرح  الرسم البلدي على القيمة التأجيرية.  *\nوبما ان المواد 5 الى 11 من  المرسوم الاشتراعي رقم 68/1967 المطبق على الموضوع تنص  على انه يتخذ  اساسا لحساب  الرسم على القيمة التأجيرية بدل استعمال البناء المأجور  يضاف  اليه قيمة الخدمات  التي يقدمها المؤجر للمستأجر كالتدفئة  والتبريد والماء الساخن والمصعد الكهربائي وغير ذلك بحيث  تصبح القيمة  التأجيرية التي يؤسس  عليها الرسم البلدي مجموع تلك القيم الحقيقية او  المقدرة. وهذا المجموع هو الذي اشارت  اليه المادة 8 من المرسوم  الاشتراعي المذكور بنصها على انه يفرض  الرسم على اساس  مجموع القيمة  التأجيرية الحقيقية او المقدرة. ذلك بانه قد يتعاقد المؤجر والمستأجر  بعقد مستقل لاستعمال البناء المأجور وبعقد اخر للخدمات  المتصلة بهذا  البناء. ففي هذه الحال توجب  المادة 8 جمع البدلين واتخاذ المجموع اساسا  لحساب  الرسم البلدي الذي ترتفع نسبته للقيمة التأجيرية بارتفاع هذه  القيمة اذ تبدأ, وفق احكام المادة السابعة بثلاثة بالمئة وتنتهي باحد  عشر بالمئة.  وبما ان لا يمكن تفسير المادة 8 المذكورة بعزلها عن باقي المواد والا  لوجب  التساؤل  عندئذ عن اي مجموع قصد في تلك المادة ما دام انه لم  يتبين في المواد السابقة لها اية عناصر مختلفة لهذا المجموع, هذه  العناصر المفصلة بالفعل في المادة التاسعة التالية التي تنص  على انه  \"يدخل في مفهوم القيمة التأجيرية كل ما يتقاضاه او يحصل عليه المؤجر من  المستأجر نقدا او على شكل نفقة ويشتمل على الاخص  على سبيل التعداد لا  الحصر ما يلي: .....  وبما ان المادة 8 المذكورة ليست  كالمادة 3 من قانون ضريبة الدخل مثلا  والتي تنص  على انه \"تفرض  الضريبة باسم الاشخاص  الحقيقيين والمعنويين  المقيمين في الاراضي اللبنانية او في الخارج على مجموع الارباح التي  يحققونها في لبنان\". هذا مع العلم ان مرمى المادة الثالثة المذكورة هو  ان تشمل الضريبة مجموع ارباح التاجر للمساهمة في الجهد العام الذي يوفر  اجواء الربح في حين ان المادة الثامنة موضوع البحث  تؤول الى ارهاق  المكلف  بعبىء بالاضافة الى اعبائه المتصلة بالقيمة التأجيرية التي  يدفعها بجميع عناصرها المبينة في المادة التاسعة التالية. ولو اراد  المشترع ان يعطي المادة 8 نطاق المادة الثالثة لصاغها بصورة مماثلة تؤدي  ذات  المعنى.  وبما انه يستفاد من قانون الرسوم البلدية ان مطرح الرسم البلدي على  القيمة التأجيرية هو مجموع ما يتكبده شاغل البناء لقاء اشغاله (كما يقصد  القانون من عبارة الاشغال) ضمن اطار الوحدة التعاقدية المبينة في  الاتفاق بين المؤجر والمستأجر ومن الطبيعي بهذا الخصوص  ان لا يضاف   تعاقد ما على تعاقد آخر وقد تختلف  الحقوق والموجبات  العقدية في كل  منهما عما هي عليه في الاخر. على ان يبقى هذا الامر ضمن حدود الحقيقة  فلا يغطى التحايل على احكام القانون كما لو عمد الفريقان المتعاقدان الى  تنظيم سند ايجار صوري يختلف  عن التعاقد الحقيقي بينهما بقصد التوصل الى  خفض  الرسوم البلدية.  وبما ان المادة 11 من المرسوم الاشتراعي رقم 68/1967 تنص  على انه تعتمد  اساسا للتقدير قيمة البدل المتفق عليه بين المؤجر والمستأجر اذا امكن  معرفتها والتثبت  من صحتها.\n*  دليل الصورية  في عقد الايجار المنظم بقصد الحؤول دون استيفاء الرسم البلدي على القيمة  التأجيرية.  *\nوبما ان البلدية لم تتذرع باي دليل على ان العقود المنظمة  بين المستأنف  المستأجر وبين المؤجر والمسجلة حسب  الاصول هي عقود صورية  نظمت  بقصد الحيلولة دون استيفاء الرسم البلدي وفق احكام القانون ولا  يكفي للدلالة على الصورية مجرد القول ان المتعاقدان هما ذاتهما في جميع  العقود المتعلقة بعقار واحد وان العقود المتعلقة بالشقق المختلفة التي  تؤلف  هذا العقار مطابقة او متشابهة.  وبما ان البلدية لم تعتمد بالواقع تقديرا للقيمة التأجيرية يختلف  عن  القيمة الظاهرة في عقود الايجار المسجلة فلا مجال للبحث  في تقدير لتلك  القيمة من قبل الادارة بمعزل عن قيمة البدل التعاقدية.\n*  تحديد مفهوم  شاغل البناء من اجل فرض  الرسم البلدي على القيمة التأجيرية.  *\nوبما انه  وفق احكام المادة 12 من المرسوم الاشتراعي رقم 68/1967 التي تنص  على  انه \"يفرض  الرسم باسم شاغل البناء مستأجرا كان او مالكا ويعتبر شاغلا  كل من يستثمر بناء مالكا كان او مستأجرا بطريقة تأجيرية غرفا او شققا  مفروشة او غير مفروشة على اساس  فصلي او شهري او بطريقة وضع البناء او  شققه او تجهيزاته تحت  تصرف  الغير لقاء بدل معين او اشتراك مقطوع  (حمامات  بحرية او سواها) وذلك ايا كانت  مدة التصرف  او شكله). تظل  للمستأنف  صفة الشاغل كي يفرض  عليه الرسم البلدي فيما يتعلق بالشقق  الكائنة في العقار 2241 رأس  بيروت  والتي استأجرها بموجب  عقود ايجار  مستقلة وان عمد بعد ذلك الى تأجيرها تأجيرا ثانويا."
}