{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57305",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 62 /1981",
  "card_info": {
    "court": "شورى",
    "number": "62",
    "year": "1981",
    "session_date": "21/01/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  طبيعة القرارات  الادارية المتضمنة ايقاف  الموظف  عن العمل.  *\nوبما انه  اذا كان يوجد مبدئيا قرارات  تأديبية صرف  عندما تتخذ تلك القرارات  وفق  احكام المادة 55 من نظام الموظفين وتتضمن احدى العقوبات  المنصوص  عليها  بصورة حصرية في هذا النظام لانه ليس  باستطاعة السلطة فرض  عقوبات   تأديبية اخرى عملا بالقاعدة الجزائية المطبقة في القانون التأديبي \"لا  عقوبة بدون نص  (Nulla poena Singe lege) غير انه يوجد بعض  القرارات   الادارية التي بطبيعتها يطغي عليها الطابع التأديبي وتعتبر انها تحتوى  على عقوبة تأديبية مغفلة (deguisee) لانها تهدف  بالواقع عن ارادة زجرية  ومعاقبة تصرف  الموظف  (القرار رقم 154 تاريخ 20/2/1980 بطرس   العضم/الدولة وزارة الخارجية والمغتربين.  وبما ان الايقاف  عن العمل بدون راتب  لمدة خمسة عشر يوما (عملا بالمادة  58 من نظام الموظفين) تعتبر بصورة عامة من التدابير الادارية الاحترازية  التي يتخذها الرئيس  التسلسلي للحفاظ على مصلحة الادارة ولحسن سير  المرفق العام بمعزل عن كل نية للمعاقبة وعن كل ارادة زجرية غير ان هذا  التدبير يشكل كما هي الحال في المراجعة الحاضرة عقوبة تأديبية مستقلة  عندما يتضمن خلافا لكل نص  التوقف  عن العمل بدون راتب  لمدة غير محدودة  او يدل عن نية للمعاقبة وعن ارادة زجرية.\n*  حساب  مهلة المراجعة بشأن القرارات  التأديبية.  *\nوبما ان المادة 103 من  المرسوم الاشتراعي رقم 119/1959 الذي كان سائدا عند صدور القرارات   المطعون فيها وتقديم المراجعة نصت  على ان في القضايا التأديبية يقدم  صاحب  العلاقة طلب  الابطال او النقض  خلال ثلاثين يوما تلي تبلغه  القرار التأديبي.  وبما انه يتبين ان المستدعي ابلغ قرار ايقافه عن العمل وعن التوقف  عن  دفع راتبه بتارخ 8/1/1969 كما ابلغ القرار رقم 421/1 تاريخ 13/1/1969  وقد تقدم بتاريخ 14/1/1969 بمراجعة ادارية الى وزير الصحة العامة تسجلت   في قلم مستشفى طرابلس  الحكومي بتاريخ 14/1/1969 تحت  رقم 48  وبما ان مهلة المراجعة تسرى من جديد ابتداء من 14/3/1969 وذلك بعد  انتهاء مهلة الشهرين المعطاة للادارة.  وبما ان هذه المراجعة قدمت  بتاريخ 7/5/1969 اي بعد انصرام المهلة  القانونية المحددة بثلاثين يوما وفق احكام المادة 103 من المرسوم  الاشتراعي رقم 119/1959 المذكور اعلاه."
}