{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53121",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 622 /1981",
  "card_info": {
    "court": "شورى",
    "number": "622",
    "year": "1981",
    "session_date": "28/10/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  حدود صلاحية لجنة الاعتراضات  على الرسوم البلدية.  *\nوبما ان الشركة المستأنفة تدلي بان القرار المستأنف  اخطأ باعتباره  وجود اعتراضين الاول في 3/8/1974 والثاني في 7/10/1974 ويضم هذين  الاعتراضين للفصل بهما بقرار واحد لانه بعد ان قدمت  اعتراضها الاول  واجيبت  جزئيا الى مطاليبها طلبت  اعادة النظر بالقضية عملا بالمادة 138  من قانون الرسوم البلدية وان التخفيض  الجزئي الذي تكلل بموافقة المحافظ  اصبح ملزما للبلدية وحقا مكتسبا لها ولا يجوز اعادة بحثه اطلاقا.  وبما ان المادة 138 من المرسوم الاشتراعي رقم 68 تاريخ 5/8/1967 المتعلق  بالرسوم البلدية تنص  على ما يلي:  \"يحق للمعترض  الذي اجيب  جزئيا الى مطاليبه ان يطلب  في مهلة شهر من  تاريخ ابلاغه القرار احالة القضية الى لجنة الاعتراضات .  وبما انه يقتضي معرفة الطبيعة القانونية والنتائج المترتبة على القرار  المتضمن استجابة مطالب  المكلف  جزئيا وما اذا كان يحق للجنة الاعتراضات   عند طلب  المكلف  احالة القضية اليها وفق احكام المادة 138 المذكورة ان  تضع يدها على كامل الرسم الاساسي المعترض  عليه ام على الجزء المتبقي  والمنازع بشأنه.  وبما انه عندما تجيب  الادارة المالية المختصة جزئيا الى مطاليب  المكلف   يتسم قرارها بطابع مختلط فيه مقدار ما استجابت  الى المطاليب  يؤدي ذلك  الى ذات  المفاعيل لقرار يقبل مزاعم المكلف  كليا, وبقدر ما ترد جزأ من  المطالب  ينتج عن هذا العمل مفاعيل شبيهة لقرار رفض  المطالب .  وبما انه يتبين من المادة 127 وما يليها من قانون الرسوم البلدية ان ما  يعود الى اللجنة المؤلفة للنظر في الاعتراضات  على الرسوم والعلاوات   البلدية هو بحث  الرسوم ذاتها والبت  في قانونية فرضها اصلا واسسها  ومقدارها ولا يمكن للجنة ان تضع يدها وان يحال اليها اعتراض  للبت  او  الفصل في قانونية تكليف  ما الا اذا كان يوجد في الاساس  تكليف  منازع  بشأنه.  وبما انه بعد ان صدر قرار المحافظ في 24/9/1974 باستجابة مطاليب  الشركة  المستأنفة جزئيا لم يعد باستطاعة اللجنة وهي لجنة ادارية ذات  صفة  قضائية ان تضع يدها على كامل التكليف  الاساسي ما دام انه لم يعد يوجد  نزاع حول بعض  النقاط لا سيما ان مفعول القرار الجزئي له ذات  المفعول  لقرار يقبل مزاعم المكلف  كليا.  وبما انه كان على اللجنة ان تنظر بالمطاليب  المنازع بشأنها والتي  رفضتها الادارة المختصة وان تحصر البت  بها دون غيرها.  وبما ان القرار المستأنف  باعتباره انه يوجد اعتراضين وبضم هذين  الاعتراضين للفصل بهما بقرار واحد وبالبت  مجددا بما سبق للادارة  المالية المختصة ان اقرته من تنزيل اجرة الكاراج وقيمة المفروشات  من  القيمة التأجيرية يكون قد خالف  القانون ومستوجبا بالتالي الفسخ.\n*  اسس  تقدير القيمة التأجيرية لفرض  الرسم البلدي.  *\nوبما ان المادة 10 من المرسوم الاشتراعي رقم 18/1967 المذكور تنص   على ان \"تتولى البلدية تقدير القيمة التأجيرية في اي من الحالات   التالية: 20000000 - عدم وجود عقد ايجار مسجل او بحكم المسجل للابنية  المؤجرة 30 - وجود عقد لا يتفق وقيمة البناء ... كما ان المادة 11 من  المرسوم الاشتراعي الانف  الذكر تنص  على ان \"تراعى في تقدير القيمة  التأجيرية الاصول التالية = 1 - تعتمد اساسا للتقدير قيمة بدل الايجار  المتفق عليها بين المؤجر والمستأجر اذا امكن معرفتها والتثبت  من صحتها  - 2 - اما اذا تعذر ذلك فتقدر القيمة التأجيرية.  وبما انه يستفاد من النصوص  القانونية المذكورة اعلاه ان المشترع اعتمد  لتحديد القيمة التأجيرية الخاضعة للرسم البلدي قاعدة اساسية هي الاستناد  الى عقود الايجارات  وملاحقها المسجلة وفق الاصول وقاعدة استطرادية هي  التخمين المباشر في حال عدم وجود عقد مسجل شرط ان يتعذز معرفة بدل  الايجار المتفق عليه بين المؤجر والمستأجر والتثبت  من صحته.  وبما انه يوجد في المراجعة الحاضرة عقد مسجل وفق الاصول ولم تنكر  البلدية ذلك ولم تدل بانه لا يتفق وقيمة البناء بل كل ما جاء في قولها  متبينة ما ورد في حيثيات  القرار المستأنف  انه \"نظرا لطبيعة الاتفاقية  واستحالة وجود مراقب  من قبلها يتعذر على الدوائر المالية المختصة معرفة  المبلغ النهائي الذي يتم دفعه وقد تضطر سنويا الى فرض  الرسم قبل معرفة  النتيجة التي سوف  تقترن بها اعمال الفندق خلال السنة ذاتها مما يستوجب   حكما الى اللجوء الى التقدير واستعاد الايجار المحرر  وبما ان المادة 3 من الاتفاقية المعقودة بين المؤجر والمستأجر تنص  على  ان قيمة الايجار تبلغ 28 % من عائدات  ايجار غرف  الفندق غير الصافية  وبما انه لئن كان العقد المذكور قد حدد البدل السنوي بنسبة مئوية من  عائدات  ايجار غرف  الفندق غير الصافية فلا يترتب  على هذا الامر اية  مخالفة قانونية ما دام ان قانون الرسوم البلدية في المادتين 10 و11 جاء  صريحا وشاملا جميع العقود دون تمييز بين عقد وآخر ولم يفرض  طريقة معينة  لتحديد البدل لان هذه الطرق تخضع لمشيئة الفرقاء.  وبما انه فضلا عما تقدم ان العقد موضوع النزاع يعطي البلدية كل  الامكانية لمعرفة البدل الصحيح المدفوع او المستوجب  بالاستناد الى قيود  رسمية موجودة لدى الشركة المستأنفة ولدى المالك وهو شركة ايضا ولم يعد  بالامكان والحالة هذه وفق احكام المادة 11 من قانون الرسوم البلدية  اللجوء الى تقدير القيمة التأجيرية اذ ان من المفروض  قانونا ان تعتمد  اساسا للتقدير قيمة بدل الايجار المتفق عليها بين المؤجر والمستأجر بعد  معرفتها والتثبت  من صحتها.  وبما انه ما جاء في القرار المستأنف  بان التأخير في معرفة حقيقة البدل  يجيز اللجوء الى التخمين يكون مستوجبا الرد لمخالفته للقانون والواقع."
}