{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53114",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 624 /1981",
  "card_info": {
    "court": "شورى",
    "number": "624",
    "year": "1981",
    "session_date": "28/10/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول التحقيق والاستجواب  امام هيئات   التفتيش .  *\nبما ان المستدعية تطلب  نقض  القرار رقم 114/72 الصادر عن  هيئة التفتيش  المركزي بتاريخ 12/4/1972 القاضي \"بتأخير تدرجها لمدة  سنة, بسبب  اخلالها بواجباتها بتغيبها عن مركز عملها مدة خمسة ايام دون  اذن مسبق, ومدة اربعة عشرة يوما, بموجب  تقارير طبية دون التقيد باحكام  المادة 60 من النظام الداخلي للمدارس  الرسمية, وامتناعها عن مرافقة  التلميذات  الى ملعب  المدرسة, ورفضها الجواب  على سؤال مديرة المدرسة  لها عن تغيبها بتاريخ 8/2/1978 بالاضافة على عدم تنظيم دفتر التحضير  وارتداء الالبسة الرياضية اثناء التدريس  وذلك دون عذر مقبول\".  وبما ان المستدعية, تدلي, طعنا في القرار المشار اليه اعلاه, انه مخالف  لاحكام المادة 13 من المرسوم رقم 2862 تاريخ 16/12/1959 المتضمن اصول  التفتيش , والمعدل بالمرسوم رقم 11849 تاريخ 22/1/1963 اذ ان المفتش   التربوي العام لم يقم بابلاغها المآخذ المنسوبة اليها لتبدي ملاحظاتها  الخطية حولها مما حرمها درجة من درجات الدفاع عن النفس   وبما انه يتبين من محضر استجواب  المستدعية من قبل المفتش  السيد احمد  هشام زياده, ان المفتش  المذكور لم يطرح اي سؤال على المستدعية يتعلق  بغيابها مدة 14 يوما بتقارير طبية, بينما وردت  هذه الواقعة من ضمن  المآخذ التي استندت  اليها هيئة التفتيش  المركزي بفرض  العقوبة على  المستدعية, فلا يمكن القول والحالة هذه ان المستدعية اعترفت  بهذا  المأخذ.  وبما انه كان يقتضي, بالاستناد الى ما اشير اليه اعلاه, تطبيق الاصول  المنصوص  عليها في الفقرة الاولى من المادة 13 المذكورة, وبالتالي ابلاغ  المستدعية المآخذ المنسوبة اليها لتبدي ملاحظاتها الخطية حولها,  وبما انه يتوجب  على كل سلطة, ادارية كانت  ام قضائية, منحها القانون  سلطة تأديبية, ان تبلغ الموظف , قبل ان تتخذ بحقه عقوبة من شأنها الحاق  الضرر به, التقارير او المعلومات  او المستندات  الموجودة لديها والتي  بنظرها تدينه كي يتمكن هذا الموظف  من بيان اقواله والدفاع عن نفسه.  وبما ان مجلس  شورى الدولة, كما بينه في اكثر من قرار سابق له, يعتبر  تلك الاجراءات  المتضمنة ابلاغ الموظف  قبل ادانته, المعلومات   المتوافرة لدى السلطة التأديبية من الاصول الجوهرية لتعلقها بالمبادىء  العامة التي يؤدي عدم احترامها الى ابطال القرار التأديبي.  وبما ان هيئة التفتيش  المركزي, باصدارها القرار المطعون فيه دون ان  تؤمن حق الدفاع تكون قد خالفت  الاصول الجوهرية وعرضت  قرارها للابطال.  وبما ان كما بينه هذا المجلس  في غير قرار سابق صادر عنه عندما يبطل  مجلس  شورى الدولة القرار التأديبي لعلة شكلية فليس  ما يمنع اصلاح  العلة ومحاكمة المستدعي من جديد على شكل متوافق واحكام القانون."
}