{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57304",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 63 /1981",
  "card_info": {
    "court": "شورى",
    "number": "63",
    "year": "1981",
    "session_date": "21/01/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  صلاحية مجلس  شورى الدولة للنظر بالخلافات  التي تتعلق بموظفي المجلس   النيابي.  *\nبما ان المستدعي يطلب  ابطال القرار رقم 42/ت  الصادر عن  رئيس  مجلس  النواب  بتاريخ 20/9/1971 والمتضمن عزله من الخدمة بسبب   التمرد على الاوامر والتخلف  عن الالتحاق بدورة تنشئة عناصر شرطة المجلس  .  وبما ان المادة 61 فقرتها الخامسة من القانون المنفذ بالمرسوم 10434  تاريخ 14 حزيران 1975 المتعلق بنظام مجلس  شورى الدولة نصت  على ان مجلس   شورى الدولة ينظر بالخلافات  التي لها طابع فردي والتي تتعلق بموظفي  المجلس  النيابي.  وبما ان مجلس  شورى الدولة اصبح صالحا للفصل في المراجعة الحاضرة  باعتبار ان القوانين المتعلقة بالصلاحية تطبق فورا على القضايا التي لا  تزال قيد النظر والتي لم يصدر بشأنها حكم في الاساس  اكان هذا الحكم في  الدرجة الاولى او الاخيرة.  - Roubier: Les Conflits de lois dans le tenus Tome II - P. 707  وبما انه لم يصدر في هذه المراجعة اي حكم في الاساس , فيكون المجلس   صالحا للنظر بها وفق الفقرة الخامسة من المادة 61 الوارد ذكرها.\n*  تطبيق النصوص  المتعلقة بالصلاحية.  *\nبما ان المستدعي يطلب  ابطال  القرار رقم 42/ت  الصادر عن رئيس  مجلس  النواب  بتاريخ 20/9/1971  والمتضمن عزله من الخدمة بسبب  التمرد على الاوامر والتخلف  عن الالتحاق  بدورة تنشئة عناصر شرطة المجلس .  وبما ان المادة 61 فقرتها الخامسة من القانون المنفذ بالمرسوم 10434  تاريخ 14 حزيران 1975 المتعلق بنظام مجلس  شورى الدولة نصت  على ان مجلس   شورى الدولة ينظر بالخلافات  التي لها طابع فردي والتي تتعلق بموظفي  المجلس  النيابي.  وبما ان مجلس  شورى الدولة اصبح صالحا للفصل في المراجعة الحاضرة  باعتبار ان القوانين المتعلقة بالصلاحية تطبق فورا على القضايا التي لا  تزال قيد النظر والتي لم يصدر بشأنها حكم في الاساس  اكان هذا الحكم في  الدرجة الاولى او الاخيرة.  Roublier: Les Conflit de lois dans le tenus Tome II - p. 707  وبما انه لم يصدر في هذه المراجعة ان حكم في الاساس , فيكون المجلس   صالحا للنظر بها وفق الفقرة الخامسة من المادة 61 المار ذكرها."
}