{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53116",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 643 /1981",
  "card_info": {
    "court": "شورى",
    "number": "643",
    "year": "1981",
    "session_date": "10/11/1981",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  شروط ترتب  مسؤولية متعهد الاشغال العامة عن  الاضرار الناتجة عن هذه الاشغال.  *\nبما ان مسؤولية المتعهد بطرس  كفوري  واخوانه عن الاضرار المفصلة اعلاه ثابتة وذلك من جراء وضعه الاتربة  والصخور مام العبارتين ورميها على عقار المستدعي خارج نطاق الاستملاك.  وبما ان المجلس  المستدعى ضده طلب  من المتعهد المذكور بموجب  كتابه  تاريخ 24/7/1970 رفع المواد المودعة خارج حدود الاستملاك وقد عددها ووصف   اهميتها بما يفوق ما جاء في تقرير الخبير المعين من قبل القضاء.  وبما ان لا خلاف  حول مضمون المادة 3=21 من دفتر الشروط الخاص  التي  تلقي على عاتق المتعهد الاضرار التي يمكن ان تسببها للغير الاشغال التي  ينفذها.  وبما انه لا يمكن اعتبار المجلس  المستدعى ضده مشتركا بالمسؤولية لعدم  قيام الدليل على ذلك.  وبما انه ينبغي استجابة طلب  المجلس  المستدعى ضده والزام المتعهد شركة  كفورى اخوان باعادة الى المجلس  المستدعى ضده المبالغ كافة التي يكون قد  دفعها هذا الاخير بموجب  هذا القرار.\n*  مسؤولية الادارة عن اضرار الاشغال العامة.  *\nبما  ان المجلس  المستدعى ضده قام بشق طريق عام يصل بين بلدتي شحيم والبرجين  ويمر في محلة عين الحور في خراج بلدة شحيم عبر العقار رقم 5013 الجاري  على ملكية المستدعي مقتطعة قسما منه, وقد قام المجلس  المستدعى ضده  بتشييد عبارتين تحت  الطريق لتأمين مرور المياه الناتجة عن الامطار  ودوبان الثلج في الممر الشتوي الذي يقطع الطريق ويمر بمحاذاة عقار  المستدعي.  وبما ان الخبير المعين وفقا للاصول اجرى الكشف  المحلي بتاريخ 17/2/1969  فتبين له ان المجلس  المستدعى ضده القى الردميات  الصخرية والترابية  امام العبارتين فسدت  مجراهما وعندما هطلت  الامطار الغزيرة في شتاء عام  1969 تجمعت  المياه بكثرة وراء العبارتين وتدفقت  بقوة فطغت  على قسم من  عقار المستدعي جارفة معها الاتربة والاشجار القائمة في القسم الذي طغت   عليه وهدمت  اجزاء من حيطان دعم الارض  المشيدة من الحجر الدبش   وبما انه ينبغي رفع الاتربة والصخور عن مساحة /1200/ مترا مربعا من  العقار واعادة بناء سلاسل الجدران, وقد جاء تقدير الخبير لتكاليف  هذه  العمليات  في محله ويقتضي بالتالي اعتماد المبلغ المقترح من قبله وقدره  ثلاثة آلاف  وخمسماية ليرة لبنانية.  وبما انه يجب  التعويض  ايضا عن الاشجار المثمرة المتلوفة والمطمورة  بمبلغ تسعماية وستون ليرة لبنانية, كما هو وارد في تقرير الخبير الذي  جاء تقديره متوافقا مع حقيقة الضرر."
}