{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55654",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 654 /1981",
  "card_info": {
    "court": "شورى",
    "number": "654",
    "year": "1981",
    "session_date": "12/11/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  الصفة لتقديم المراجعة  لدى مجلس  شورى الدولة بالنسبة للشركات  المساهمة.  *\nبما ان المراجعتين  المذكورتين مقدمتان بالوكالة عن رئيس  مجلس  ادارة شركة معمل البيرة  الكبير للشرق, ش .م.ل. كما هو ثابت  من صورتي الوكالة المرفقتين  باستدعائي المراجعتين.  وبما ان الدولة المستدعى بوجهها دفعت  بعدم صحة تقديم المراجعتين  المذكورتين على الوجه المبين بداعي عدم وجود قرار من مجلس  ادارة الشركة  المستدعية بتقديمها كما تقضي بذلك المادة 157 من قانون التجارة.  وبما انه يتبين من الرجوع للمادة 157 المعدلة والمذكورة, ان هذه المادة  تعطي مجلس  ادارة الشركات  كل الصلاحيات : \"لانفاذ مقررات  الجمعية  العمومية والقيام بجميع الاعمال التي يستوجبها سير المشروع على الوجه  المألوف ..\" ومن جهة ثانية تحصر صلاحيات  رئيس  مجلس  الادارة (وعند  الاقتضاء المدير العام او العضو المنتدب ) في تمثيل الشركة لدى الغير  والقيام بانفاذ مقررات  مجلس  الادارة وبتسيير اعمال الشركة اليومية,  والقيام بما يفوضه اليه مجلس  الادارة, وان صلاحيات  رئيس  مجلس   الادارة او المدير العام تكون والحالة هذه محصورة في تنفيذ مقررات  مجلس   الادارة الا فيما يتعلق بتسيير الاعمال اليومية التي يعتبر مفوضا  القيام بها بدون الرجوع الى مجلس  الادارة بحكم القانون.  وبما ان اقامة الدعاوى امام مجلس  شورى الدولة لا تعتبر من الاعمال  اليومية المقصودة في المادة 157 الانفة الذكر بالنظر لنوعيتها ولما  يترتب  عليها من مسؤوليات  معنوية ومادية.  وبما ان صلاحية تمثيل الشركة المنصوص  عليها في المادة 157 الانفة الذكر  او التي يمكن ان تفوض  الى رئيس  مجلس  الادارة - مدير عام الشركة - من  قبل مجلس  الادارة هي نوع من الوكالة الغرض  منها تمكين الشخص  المعنوي  من الظهور على المسرح القانوني وبصفتها هذه تعتبر من الاعمال التنفيذية  ولا تشمل بالتالي صلاحية اتخاذ القرار باقامة الدعاوى التي تخرج عن نطاق  الدعاوى التي يقتضيها تسيير الاعمال اليومية.  وبما ان صلاحية اتخاذ القرار باقامة الدعاوى امام مجلس  شورى الدولة  تبقى والحالة هذه من اختصاص  مجلس  الادارة. ولا سيما وان الفقرة  الاخيرة من المادة 157 الانفة الذكر تنص  على ان الشركة لا تلزم الا بما  يجريه ممثلوها ضمن نطاق صلاحياتهم.  وبما انه ثابت  من ملفي المراجعتين عدم وجود قرار خاص  من مجلس  الادارة  بتقديمها, يضاف  الى ذلك ان الشركة المستدعية لم تدل بما يثبت  العكس   رغم اثارة هذا الدفع من قبل الدولة.  وبما ان المراجعتين المذكورتين تكونان مقدمتين بناء على مبادرة تلقائية  من رئيس  مجلس  الادارة مدير عام الشركة, وبالتالي تكونان مقدمتين من  غير ذي صفة وبالتالي مستوجبتين الرد لهذا السبب ."
}