{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65026",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 656 /1981",
  "card_info": {
    "court": "شورى",
    "number": "656",
    "year": "1981",
    "session_date": "12/11/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  شروط الاستفادة من الدرجة  الاستثنائية المعطاة بالقانون رقم 65/10 بالنسبة لمراقبي مجلس  الخدمة  المدنية.  *\nبما ان المستدعي  يدعي ان من حقه الافادة من الدرجة  الاستثنائية التي اعطيت  للموظفين بموجب  القانون رقم 65/10 وذلك سندا:  - للفقرة الحكمية الواردة في قرار مجلس  الشورى الصادر بتاريخ 970/11/25  والذى فصل المراجعة السابقة المقدمة منه والتي لها قوة القضية المحكمة  لجهة اقرارها بحقه بالاستفادة من تلك الدرجة عملا بمبدأ العدالة  والمساواة والمعاملة بالمثل.  - سندا لمبدأ المساواة والمعاملة بالمثل بذاته القائم في القضية الحاضرة  على الاخذ بالتفسير الذي اعطاه مجلس  الخدمة المدنية للمراسيم التي صدرت   عام 964 والتي كان من شأنها تعديل ملاكات  مجلس  الخدمة المدنية  والتفتيش  المركزي والابحاث  والتوجه وديوان المحاسبة.  وبما انه يتبين من الرجوع الى الفقرة الحكمية في الحكم الذي صدر فاصلا  مراجعة المستدعي السابقة الحيثيات  التي توضح ما ورد في الفقرة الحكمية  ان هذه الفقرة تضمنت  ما يلي:- من جهة اولى: رد مراجعة المستدعي في  الاساس  لان المستدعي عند انتقاله الى وظيفة مراقب  اول (التي هي من  وظائف  الفئة الثانية) عملا بالمرسوم التنظيمي رقم 17468 تاريخ  964/09/09 استفاد من اكثر من درجة ولان المادة االرابعة من قانون الدرجة  الاستثنائية استثنت  من حق الافادة من الدرجة الاستثنائية من استفادوا  بموجب  قوانين من زيادة في الراتب  تزيد عن درجة, ولان مناقشات  المجلس   النيابي حول مضمون المادة الرابعة الآنفة الذكر, وبصورة خاصة اضافة  المجلس  الى كلمتي التدرج والترقية وكلمة الترفيع, تؤكد انه الاستثناء  من الترقية الواردة فيها يشمل كل زيادة تطرأ على راتب  الموظف  تزيد عن  الدرجة الواحدة.  - ومن جهة ثانية: حفظ حق المستدعي بالمطالبة بالدرجة الاستثنائية  المذكورة على اساس  المساواة مع المفتشين لان المستدعي اسند مراجعته  التي فصلت  بقرار المجلس  المشار اليه على خطأ الادارة في اعتبارها  خلافا لرأى مجلس  الخدمة المدنية, ان الزيادة التي استفاد منها بانتقاله  من الفئة الثالثة الى الفئة الثانية هي من الزيادات  التي يشملها  الاستثناء الوارد في المادة الرابعة من القانون رقم 65/10  وبما انه يكون واضحا مما تقدم ان ما ورد في القسم الثاني من الفقرة  الحكمية والحيثية المرتبطة بهذا القسم لا يتعد حفظ حق المستدعي  بالمطالبة بالدرجة الاستثنائية بمراجعة لاحقة على اساس  المساواة دون  التعرض  لاساس  الحق ولا سيما وان الحيثية المشار اليها قد اوضحت  بانه  لم يكن بوسع المجلس  مناقشة طلب  المستدعي افادته من الدرجة الاستثنائية  سندا لمبدأ المساواة لان الادلاء بهذا المبدأ جاء خارج مهلة المراجعة  والقانون يفرض  اعتباره لاغيا (المادة 65 من المرسوم الاشتراعي رقم  959/119 التي كانت  مرعية الاجراء بتاريخ تقديم المراجعة السابقة) يضاف   الى ذلك انه لو كان ادعاء المستدعي بوجود قضية محكمة في شأن حقه لما كان  له من حاجة للمراجعة الحالية.  وبما ان ادعاء المستدعي بوجود قضية محكمة في شأن حقه بالافادة من الدرجة  الاستثنائية سندا لمبدأ المساواة يكون في غير محله القانوني وبالتالي  مستوجبا الرد.  وبما ان مطالبة المستدعي بالافادة من الدرجة الاستثنائية المقررة في  القانون رقم 65/10 سندا لمبدأ العدالة والمساواة والمعاملة بالمثل,  تفترض  لقبولها ان تكون استفادة المفتشين الذين يدعي المستدعي تماثل  وضعه مع وضعهم ان يكون هذا التماثل قائم فعلا وان تكون افادة المفتشين  من الدرجة المذكورة قد جاءت  بشكل منطبق مع القانون لان مبدأ المساواة  يعمل به لحسن تطبيق القانون وليس  للاستمرار في مخالفته.  وبما انه يتبين من مراجعة ملاك المفتشين والنصوص  التي عدلته من جهة  والملاك الذى ينتسب  اليه المستدعي والنصوص  التي عدلته والنصوص  التي  تضمنت  ترفيع المستدعي والمفتشين من جهة ثانية, ان عنصر التماثل غير  كامل بدليل ما يلي:  1- ان مرسوم ترفيع المفتشين الى الفئة الثانية صدر قبل تاريخ 965/01/01  تاريخ استحقاق الدرجة الاستثنائية المعطاة بالقانون رقم 65/10 تبعا  لاوضاع الموظفين القائمة في ذلك التاريخ, في حين ان مرسوم ترفيع  المستدعي الى الفئة الثانية صدر بعد تاريخ 1965/01/01  2- ان شروط انتقال المفتشين من الفئة الثالثة الى الفئة الثانية كما  حددها المرسوم رقم 17159 تاريخ 964/08/18 تقوم على اساس  النجاح في  مباراة بعد خدمة لمدة 3 سنوات  في التفتيش  في حين ان شروط انتقال  المراقب  من الفئة الثالثة الى الفئة الثانية كما حددها المرسوم رقم  17468 تاريخ 964/09/09 تقوم على اساس  الاختيار وبلوغ الدرجات  الثلاث   العليا ومضى مدة خمس  سنوات  في الخدمة في مجلس  الخدمة المدنية.  - ان سلسلة رواتب  المفتشين من الفئة الثالثة تبدأ ب/550/ ل ل وتنتهي   ب/800/ ل ل في حين ان سلسلة رواتب  المراقبين من الفئة الثالثة تبدأ  ب/550/ ل ل وتنتهي ب/730/ ل ل.  وبما انه يتبين من الرجوع الى قرار مجلس  الشورى الذي رد مراجعة  المستدعي السابقة ان هذا الرد مبني على الحيثيات  التي اوضحت  بان  الاستثناء من حق الافادة من الدرجة الاستثنائية الوارد في المادة  الرابعة من القانون رقم 65/10 خلافا لما يدلي به المستدعي, لا ينحصر بمن  نالوا الترقية المحددة استنادا الى قوانين استثنائية صدرت  عام 964  وانما تشمل الترقية التي نشأت  عن كل قانون صدر خلال ذلك العام سواء كان  استثنائيا ام عاديا, وان المراحل التي مر بها القانون في مجلس  النواب   تؤكد هذا التفسير بدليل  التعديل الذي ادخل على النص  الاصلي باضافة  كلمة ترفيع الى كلمتي ترقية وتدرج وبدليل المناقشات  التي جرت   والاقتراحات  التي قدمت  وسقطت  عند التصويت .  وبما انه على فرض  ان هناك تشابها بين وضع المفتشين الذين استفادوا من  الدرجة الاستثنائية التي اعطيت  بالقانون رقم 65/10 ووضع المستدعي فان  هذه الافادة يكون قد جاءت  مخالفة للقانون ولا يمكن الاستمرار باقترانها  بداعي المساواة."
}