{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55778",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 67 /1981",
  "card_info": {
    "court": "شورى",
    "number": "67",
    "year": "1981",
    "session_date": "21/01/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  المرجع القضائي  المختص  للبت  بمسألة سقوط الرسم البلدي بمرور الزمن  *\nوبما ان البلدية  تطلب  فسخ القرار المذكور لعدم صلاحية اللجنة للنظر بالمراجعة الحاضرة  واستطرادا لمخالفته القانون اذ كان يجب  تطبيق المادة 160 من قانون  الرسوم البلدية التي تخضع الرسوم البلدية لجهة سقوطها بمرور الزمن في  نهاية السنة الرابعة التي تلي السنة التي نشأ فيها الحق بدلا من المادة  34 من قانون المحاسبة العمومية كما فعلت  اللجنة بقرارها المطعون فيه.  وبما ان الاشتراعي رقم 68 تاريخ 5/8/1967 المتعلق بالرسوم البلدية قد  بين الاصول الواجب  اتباعها للطعن في الرسوم البلدية فقد نص  على ان  الاعتراض  عليها ينظر لدى لجنة الاعتراضات  الخاصة في المرحلة الاولى ثم  يبحث  استئنافا عند الاقتضاء امام مجلس  شورى الدولة.  وبما انه في قضاء الضرائب  والرسوم يجب  على المكلف  للاعتراض  عليها  عند فرضها اتباع الاصول المبينة في القانون لاجل ذلك دون غيرها.  وبما انه عندما تعطى المادة 127 من المرسوم الاشتراعي رقم 68/1967  المذكور الحق لكل مكلف  ان يعترض  على الرسوم والعلاوات  البلدية فتكون  قد اولت  لجنة الاعتراضات  صلاحية مطلقة بداية للنظر بكل ما يتعلق  بالرسم والغرامة اي البت  في قانونية فرضها اصلا واسسها ومقدارها.  وبما ان الطعن في توجب  الرسم او في قانونيته او بسقوطه بمرور الزمن  لاصدار التكليف  بعد انصرام المهل القانونية او بقانونية الانذار العام  القاطع لمرور الزمن او بالمبالغة بالرسم, كل ذلك ليس  سوى وسائل دفاع  يمكن الادلاء بها في الاعتراض  ولا تؤلف  بالتالي عملا منفصلا (Acte  detachable) يمكن الطعن فيه على حدة ومباشرة امام مجلس  شورى الدولة -  بوصفة المحكمة العادية للقضايا الادارية - بمعزل عن الاعتراض  على  الرسم.  وبما ان الاجتهاد المتذرع به من قبل البلدية يخرج عن موضوع المراجعة  الحاضرة لانه يتعلق بتحصيل الضريبة الساقطة بمرور الزمن دون الطعن في  قانونية التكليف  وتوجبه اصلا.\n*  خضوع بلدية بيروت   لاحكام قانون المحاسبة العمومية  *\nوبما ان جميع قوانين المحاسبة  العمومية المتتالية السابقة (المادة 298 من المرسوم الاشتراعي رقم 55  تاريخ 19/3/1953 والمادة 268 من المرسوم الاشتراعي رقم 10 تاريخ  29/12/1954 والمادة 247 من المرسوم الاشتراعي رقم 117 تاريخ 12/6/1959)  اخضعت  صراحة بلديات  بيروت  وطرابلس  والميناء لاحكام قانون المحاسبة  العمومية وتلك التي يقرر اخضاعها له بمرسوم يتخذ في مجلس  الوزراء.  وبما انه بتاريخ 14/12/1959 صدر المرسوم رقم 12838 المتضمن اخضاع بلديات   برج حمود وعاليه وبحمدون المحطة وصيدا وزحلة بالاضافة الى بلديات   بيروت  وطرابلس  والميناء لقانون المحاسبة العمومية. كما انه صدر  بتواريخ مختلفة بعض  المراسيم التي تخضع بلديات  معينة لاحكام قانون  المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14669 تاريخ  30/12/1963 وتعديلاته المرعي الاجراء الغى جميع قوانين المحاسبة  العمومية السابقة وقد نصت  المادة 240 منه على ان \"تحدد شروط تطبيق هذا  القانون على البلديات  بمراسيم تصدر بناء على اقتراح وزيري الداخلية  والمالية.  وبما انه بعد صدور قانون المحاسبة العمومية المذكور اعلاه لم يصدر حتى  الان مرسوم جديد يحدد شروط تطبيق قانون المحاسبة العمومية الجديد على  البلدية المستأنفة.  وبما انه عندما يوجد فراغ قانوني تطبق الاحكام القانونية والتنظيمية  القديمة الى ان تصدر مراسيم تطبيقية للقانون الجديد بمعنى انه تظل  النصوص  القديمة معمولا بها وسارية المفعول في كل ما لا يتعارض  صراحة  مع النصوص  التشريعية الجديدة الممكن تطبيقها وذلك ريثما تصدر النصوص   التطبيقية الجديدة.  وبما ان البلدية المستأنفة تخضع والحالة هذه لقانون المحاسبة العمومية  وفق احكام المادة 240 من القانون المنفذ بالمرسوم رقم 14969 تاريخ  30/12/1963 والمرسوم التطبيقي رقم 12838 تاريخ 14/12/1959\n*  تطبيق الاحكام  الواردة في قانون المحاسبة العمومية فيما يتعلق بحق التدارك الذي تمارسه  بلدية بيروت  *\nوبما ان المرسوم الاشتراعي رقم 68/1967 المذكور لم يتضمن  نصا يتعلق بحق التدارك (Droit de repetition ou de suite) في التكاليف   بالرسوم البلدية على غرار المادة 172 من القانون المنشور بالمرسوم  15677/1964  وبما ان البلدية المستأنفة تخضع والحالة هذه لقانون المحاسبة العمومية  وفق احكام المادة 240 من القانون المنفذ بالمرسوم رقم 14969 تاريخ  30/12/1963 والمرسوم التطبيقي رقم 12838 تاريخ 14/12/1959  وبما ان لا مجال في هذا الموضوع لتطبيق احكام المادة 160 من قانون  الرسوم البلدية لانها تتعلق بالرسوم التي صدر بشأنها تكاليف  ولم تحصل  بعد مضي اربع سنوات  بعد السنة التي جرى فيها التكليف .  وبما انه بموجب  المادة 34 من قانون المحاسبة العمومية المذكور \"يمكن  تدارك كل كتمان او نقص  في التكليف  بالضرائب  والرسوم المباشرة وغير  المباشرة حتى اخر السنة الثالثة بعد السنة التي كان يجب  ان يجرى فيها  التكاليف  وذلك بموجب  جداول تكليف  اضافية او اوامر قبض  اضافية  للتكاليف  المكتومة وبموجب  جداول تكليف  اوامر قبض  تكميلية للتكاليف   الناقصة."
}