{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65027",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 723 /1981",
  "card_info": {
    "court": "شورى",
    "number": "723",
    "year": "1981",
    "session_date": "16/11/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//حيدر/"
  },
  "ruling_text": "*  صحة الخصومة في المراجعة المقدمة من البلدية للمطالبة بحصتها من  عائدات  شركة نفط العراق.  *\nبما ان الجهة المستدعية تطلب  الزام  البلديات  المستدعى بوجهها وشركة نفط العراق بدفع المبالغ المطالب  بها  بالتضامن مع الدولة.  وبما ان البلديات  قد قبضت  ما خصص  لكل منها بالاستناد الى قرار صادر  عن رئيس  الوزراء فلا يكون القبض  قد حصل بدون سبب  كما انه لم يكن لهذه  البلديات  اي دور في اتخاذ القرار المطعون فيه.  وبما ان دفع المخصصات  لهذه البلديات  ينشىء علاقة بينها وبين الدولة  مستقلة عن العلاقة القائمة بين الجهة المستدعية والدولة ويعود لهذه  الاخيرة تصحيح الاوضاع عند الحاجة.  وبما انه يقتضي اخراج البلديات  المستدعى بوجهها من المحاكمة لعدم صحة  الخصومة.  وبما ان شركة نفط العراق قد دفعت  للدولة المتوجب  بذمتها انفاذا  للاتفاق التي التزمت  بموجبه وتحررت  من اي موجب  آخر طالما ان الاتفاق  لم يوكل اليها امر مراقبة توزيع المبلغ ويقتضي بالتالي اخراج شركة النفط  من المحاكمة لعدم صحة الخصومة.\n*  شروط القرار الاداري النافذ القابل للطعن.  *\nوبما ان الدولة  تطلب  رد المراجعة لعدم توفر القرار الاداري النافذ.  وبما ان المراجعة مقدمة ضد القرار الصادر عن اللجنة وضد موافقة رئيس   الوزراء الصادر بتاريخ 1960/02/19.  وبما انه اذا كان في نية اللجنة اتخاذ قرار له قوة التنفيذ فانه يبقى ان  هذا الاقتراح قد تحول الى قرار نافذ بعد موافقة رئيس  الوزراء عليه  بالعبارة موافق مع اتخاذ الاجراءات  اللازمة للتنفيذ باسرع وقت  واصبح  من شأن هذه الموافقة ان تؤثر على الاوضاع القانونية وبذلك تكون موافقة  رئيس  الوزراء من نوع القرارات  الادارية النافذة القابلة للطعن  وبالتالي يقتضي قبول المراجعة بوصفها مقدمة ضد قرار رئيس  الوزراء دون  اقتراح اللجنة الذي لا يشكل قرارا له قوة التنفيذ.\n*  الصفة والمصلحة اللازمة لتقديم المراجعة بالنسبة للغير المعني  بتنفيذ العقد او الاتفاق.  *\nوبما ان الدولة تنفي توفر شرط المصلحة وتطلب   رد المراجعة لعدم وجود حق شخصي.  وبما ان الحقوق المحمية هي تلك التي اشارت  اليها النصوص  والمبادىء  والتي تشكل الوضع القانوني القائم والتي يتحتم على السلطات  الادارية  بالعمل في حدوده.  وبما انه اذا كانت  العقود والاتفاقات  تنشىء حقوقا لاطراف  العقد فانه  من المسلم به ان الغير يمكنهم التذرع بالنصوص  ذات  الطبيعة التنظيمية  الواردة في متن العقود والاتفاقات .  وبما ان المادة 15 تحتوي على نص  تنظيمي يتعلق بتوزيع المبلغ من قبل  الحكومة بين سلطات  البلديات  التي تعمل الشركة ضمن نطاقها او قد تعمل  في المستقبل.  وبما ان المستدعية معنية بطريقة التوزيع المنصوص  عنها طالما انه من  الثابت  ان الشركة تعمل في نطاقها.  وبما انه يكون اذا للمستدعية الصفة والمصلحة اللازمة لتقديم المراجعة.\n*  صحة مطالبة البلدية بحصتها من عائدات  شركة نفط العراق.  *\nوبما  ان المستدعية تعيب  على القرار عدم حفظ حقها من العائدات  المدفوعة من  قبل شركة النفط.  وبما انه سبق للبلدية المستدعية ان طعنت  بذات  القرار المشكو منه وقد  تبين ان المجلس  فصل تلك المراجعة وقضى بردها.  وبما انه لم يعد لهذا المجلس  الحق في بحث  قانونية القرار المطعون فيه  الذي اصبح بمنأى عن كل طعن.  وبما انه لم يعد من مجال بالمطالبة بعائدات  تعود لها طالما ان القرار  الذي حرمها منها اعتبر قانونيا."
}