{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55463",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 733 /1981",
  "card_info": {
    "court": "شورى",
    "number": "733",
    "year": "1981",
    "session_date": "24/11/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مفهوم تعليل قرارات  هيئة التفتيش  المركزي.  *\nبما ان المستدعي يطلب  نقض  القرار رقم 13 الصادر عن هيئة التفتيش   المركزي بتاريخ 14/1/1971 القاضي بتأخير تدرجه لمدة ثلاثة اشهر, وذلك  بسبب  ارتكابه المخالفات  التالية=  - مخالفة التعليمات  المتعلقة بضبط الدوام الرسمي بعدم استعمال بطاقة  الدوام حسب  الاصول, طوال مدة توليه اعمال قائمقامية صور.   - التغيب  عن مركز عمله دون مبرر قانوني وبصورة شبه مستمرة طوال مدة  توليه اعمال القائمقامية المذكورة.  - توقيع بريد المعاملات  الواردة على القائمقامية في منزله في بيروت   بعد ان ينقلها اليه حاجب  القائمقامية.  وبما ان المستدعي يأخد على القرار المطعون فيه انه غير معلل ولا يستند  الى القانون والواقع.  وبما انه يتبين من مراجعة نص  القرار المطعون فيه انه عدد المآخذ  المنسوبة الى المستدعي بشكل مفصل وواضح وفق ما هو وارد اعلاه, كما انه  يتبين ان هيئة التفتيش  المركزي اطلعت  على التحقيق الذي اجراه المفتش   الاداري وعلى دفاعه الخطي حول المآخذ المنسوبة اليه, ويكون ادلائه يعيب   عدم التعليل غير واقع في محله القانوني.\n*  مسؤولية الموظف عن اخطائه المسلكية  *\nوبما انه  فيما يتعلق باستعمال ساعات  ضبط الدوام, فانه من الثابت  ان المرسوم رقم  11404 تاريخ 11/12/1962 والتعليمات  الملحقة به والمرسوم رقم 10471  تاريخ 20/7/1968 لم يستثنوا القائمقامين من استعمال بطاقات  ضبط الدوام  الرسمي, ويبقى هؤلاء خاضعين قانونا لاحكامها بالرغم من التحفظات   الواقعية او المعنوية التي قد يبدونها بشأنها, ويعتبر بالتالي عدم  استعمالها البطاقات  المذكورة مخالفة مسلكية يمكن للادارة مؤاخذتهم  عنها, وان لفت  النظر ليس  عقوبة بحد ذاته, وليس  ما يمنع الادارة انزال  عقوبة على الموظف  لنفس  الاسباب  التي لفت  نظره اليها من اجل التقيد  بها واحترامها,  وبما انه فيما خص  غياب  المستدعي عن مركز عمله, دون عذر شرعي, وبصورة  شبه مستمرة طوال مدة توليه اعمال القائمقامية صور, فانه يتبين من  التحقيق ان المستدعي كان يحضر الى مركز القائمقامية مرة او مرتين  اسبوعيا, وان ما ادلي به المستدعي من انه كان يتغيب  باذن رؤسائه  ولاسباب  تتصل بالصالح العام بقي مجردا من كل اثبات  جدى فضلا عن انه لم  يبرز اى مستند رسمي يعزز اقواله هذه.  وبما انه يتبين فيما خص  توقيع المستدعي بريد المعاملات  الواردة على  القائمقامية في منزله في بيروت , ان الحاجب  في القائمقامية كان يحمل  البريد الى القائمقام في منزله في بيروت  يوما بعد يوم, وذلك بسبب  عدم  حضور هذا الاخير الى مركز عمله في صور وانه لا مجال للتوقف  عند ادعاء  المستدعي انه كان يدرس  ويوقع المعاملات  بالرغم من وجوده في مأذونيات   قانونية, اذا ان حصوله على مأذونيات  قانونية يستدعي حكما تكليف  من يحل  محله في العمل, وبالتالي في توقيع المعاملات  الواردة الى القائمقامية  والتي يقتضي لها توقيع القائمقام,  وبما ان القرار المطعون فيه يكون واقعا موقعه القانوني"
}