{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55768",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 736 /1981",
  "card_info": {
    "court": "شورى",
    "number": "736",
    "year": "1981",
    "session_date": "24/11/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  القوة القانونية للجداول الملحقة بالقوانين  *\nوبما ان قانون 31 كانون الثاني 1950 المعدل لم يزل ساري المفعول   وبما ان المادة 4 من المرسوم الاشتراعي 86/1959 اجازت , وفق القوانين  النافذة, جباية مختلف  الرسوم والواردات  المبينة في الجدول (آ) ومن  بينها \"رسم السكر والمصنوعات  السكرية\".  وبما انه اذا كانت  الجداول الملحقة (Etats annexes) لم تخلق مبدئيا اي  حق وهي مجرد مستندات  ميزانية لا قوة قانونية لها, ولا تستطيع ان تنشأ  رسما وان تسمح بجبايته غير انه اذا كان قانون الموازنة او القوانين  الخاصة تضمنت  صراحة نصوصا تشير الى تلك الجداول, فتصبح الجداول هذه  الملحقة مدمجة مع القانون ولها بحد ذاتها القوة التشريعية.  وبما انه ما دام ان باستطاعة الادارة المختصة وفق قانون 31 كانون الثاني  سنة 1950 المعدل جباية رسم السكر فان الجدول الملحق (آ) بالمرسوم  الاشتراعي رقم 86/1959 والمتضمن مختلف  الرسوم والواردات  العائدة لمكتب   القمح ومن بينها \"رسم السكر والمصنوعات  السكرية\" لم يعد مجرد مستند  ميزاني بل اصبح له قوة قانونية.\n*  تطبيق مبدأ الالغاء الضمني للقوانين  *\nبما ان  المستدعي يطلب  ابطال القرار الضمني بالرفض  الناتج عن سكوت  الادارة  على طلب  استرداد رسوم السكر المدفوعة منه خطأ وبدون وجه حق بعد العمل  بالمرسوم الاشتراعي رقم 143/1959  وبما ان المادة الاولى فقرتها الاولى من القانون الصادر في 31 كانون  الثاني سنة 1950 المعدلة بقانون 10 كانون الثاني سنة 1952 تنص  على ما  يلي:  \"تستوفي وزارة الاقتصاد الوطني لحساب  صندوقها الخاص  رسوما على السكر  والمصنوعات  السكرية المستوردة من الخارج تحدد بمرسوم يتخذ بمجلس   الوزراء......  وبما ان الصندوق الخاص  المذكور في قانون 1950 المعدل والمشار اليه  اعلاه الذي احدث  رسم السكر والمصنوعات  السكرية من اجله هو صندوق  مديرية الاعاشة التي استبدلت  بدورها بمكتب  القمح بموجب  المرسوم  الاشتراعي رقم 40 تاريخ 23 شباط سنة 1953 المتعلق بتنظيم وزارة الاقتصاد  الوطني  وبما انه بتاريخ 12/6/1959 صدر المرسوم الاشتراعي رقم 143 المتعلق بنظام  مكتب  القمح فاعاد تنظيم المكتب  واناط به الاهتمام بسياسة القمح وسائر  الحبوب  الصالحة للخبز من حيث  انتاجها واستيرادها وخزنها وتصنيفها  واسعارها وسوقها وارشاد المزارعين.  وبما ان المادة 17 من المرسوم الاشتراعي 143/1959 تنص  على ما يلي:  \"تلغى جميع الاحكام التي تتناقض  مع احكام هذا المرسوم الاشتراعي وبصورة  خاصة المواد 26 الى 34 من المرسوم الاشتراعي رقم 40 تاريخ 23 شباط سنة  1953 والمرسوم الاشتراعي رقم 29 تاريخ 18 كانون الثاني سنة 1955\"  وبما انه صدر ايضا بذات  التاريخ في 12/1/1959 المرسوم الاشتراعي رقم 86  وقد نصت  المادة الاولى منه على ما يلي:  \"حددت  موازنة مكتب  القمح عن السنة المالية التي تبدأ في اول كانون  الثاني 1959 وتنتهي في 31 كانون الاول سنة 959 وفقا للاحكام التالية...  كما نصت  المادة الرابعة (4) منه على ما يلي:  \"تجاز وفقا لاحكام هذا المرسوم الاشتراعي والقوانين النافذة او التي  ستنشر فيما بعد, جباية مختلف  الرسوم والواردات  المبينة في الجدول (آ)  الملحق بهذا المرسوم الاشتراعي\".  وقد جاء في البند الاول من الفصل الثاني من الجدول (آ) المذكور ما يلي:  \"رسم السكر والمصنوعات  السكرية\".  وبما انه يقتضي معرفة ما اذا كانت  رسوم السكر التي استوفتها الادارة من  المستدعي منذ تاريخ 3 تموز سنة 1959 حتى 18 آذار سنة 1962 كانت  مبنية  على نص  قانوني ام استوفيت  خطأ بدون اي نص  يجيز لها ذلك.  وبما انه يستفاد من نص  المادة 17 من المرسوم الاشتراعي رقم 143/1959  انها الغت  ضمنا الاحكام التي تتناقض  مع احكام هذا المرسوم الاشتراعي\".  وبما انه فيما يتعلق بمبدأ الغاء القوانين ضمنيا يجب  ان يفسر هذا  المبدأ بصورة حصرية اذ ان الالغاء الضمني لم يحصل الا في حال تناقض  او  عدم امكانية تطبيق النصوص  بصورة قاطعة او جازمة.  وبما ان المرسوم الاشتراعي رقم 143/1959 لم يلغ ضمنا القانون الصادر في  31 كانون الثاني سنة 1950 المعدل بقانون 10 كانون الثاني سنة 1952  لامكانية تطبيق نصوصه مع احكام قانون 1950 المعدل ولعدم تضمنه نصا يناقض   صراحة القانون المذكور."
}