{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53134",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 737 /1981",
  "card_info": {
    "court": "شورى",
    "number": "737",
    "year": "1981",
    "session_date": "24/11/1981",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول تبليغ القرارات  التأديبية.  *\nوبما انه يقتضي معرفة  ما اذا كان توقيع المستدعي على آخر صفحة من القرار التأديبي الصادر  بحقه, يعتبر التبليغ القانوني الذي تبدأ المهل القانونيية بالسريان من  تاريخه.  وبما ان التبليغ الذي يحسب  بدأ لمهلة الطعن في القرار التأديبي هو كما  بينه هذا المجلس  في اكثر من قرار سابق صادر عنه التبليغ الحاصل لصاحب   العلاقة على الشكل الذي يترك معه بين يديه نص  القرار كاملا بحيث  يتمكن  من الرجوع اليه والتمعن في مضمونه واسبابه والتفكير في امكان الطعن فيه  او الرضوخ له.  وبما انه من الرجوع الى ملف  المحاكمة التأديبية لا يتبين انه حصل مثل  هذا التبليغ والدولة ذاتها لا تدعيه بل كل ما في الامر انه دونت   العبارة التالية = \"تلي على المستدعي الحكم علنا ووقع عليه\".  وبما ان العبارة ليست  التبليغ القانوني بل انها تثبت  صدور القرار  التأديبي بحضور المحال كما يحصل احيانا في الاحكام القضائية الوجاهية  التي يلي مع ذلك تبليغ صورة عنها حسب  الاصول.\n*  اصول المحاكمة امام مجالس  التأديب .  *\nوبما انه من مراجعة  ملف  المحاكمة التأديبية يتبين ان المستدعي ورفاقه, احيلوا الى المجلس   التأديبي بموجب  القرار رقم 266 تاريخ 31/7/1962 منسوبا اليهم, ارتكاب   ذنب  كبير ضد النظام العسكري, اذ ثبت  انتماؤهم الى الحزب  القومي  المنحل رغم انخراطهم في قوى الامن, اشتركوابالمؤامرة الفاشلة التي وقعت   ليل 30 - 31/12/1961 الامر الذي ادى الى ملاحقتهم وتوقيفهم من قبل  المحكمة العسكرية وصدور مذكرات  توقيف  بحقهم\", وان المستدعي وزملاءه  طلبوا تأجيل البت  بقضيتهم لبعد صدور احكام المحكمة العسكرية التي قد  تقضي ببراءتهم, كما طلبوا البراءة لنفسهم من المجلس , الا ان المجلس   اعتذر عن اجابة طلبهم تأجيل البت  بالقضية لان دعوى الحق العام منفصلة  عن الدعوى التأديبية, وان هيئة المجلس  طرحت  على نفسها فيما خص   المستدعي, السؤال التالي: \"هل الشرطي محمود العاشق رقم 3201 في حالة  تستوجب  طرده من السلك لارتكابه ذنبا كبيرا ضد النظام العسكري?\" فاجابت   عليه ايجابا بالاجماع وقررت  ان حالته تستوجب  الطرد من السلك لارتكابه  ذنبا كبيرا ضد النظام العسكري\".  وبما انه يتبين من مراجعة القرار المطعون فيه ان المجلس  التأديبي لم  يقم بمناقشة وتمحيص  الادلة التي احيل المستدعي بسببها امامه وذلك  بالصفة الوجاهية, بالاستماع الى اقواله او اقوال وكيله القانوني حولها  وهو لم يحقق بنفسه كما كان يجب  عليه ومن تلقاء ذاته وبمواجهة المستدعي  بالادلة التي اعتمدها ركيزة لقراره ولم يجر المقابلات  اللازمة بين  المستدعي والشهود ولم يستمع بنفسه اصلا الى الشهود وهو لو فعل لتمكن من  الوصول الى نتيجة غير النتيجة التي انتهى اليها.  وبما ان مجالس  التأديب  قد انشئت  لتوفير الضمانة للمحالين عليها  وتأمين حق الدفاع الذي اقرته المبادىء العامة وكرسته القوانين الوضعية  توصلا لاظهار حقيقة الواقع المنوط بتلك المجالس  تقديره على احسن وجه  وذلك تحقيقا للعدالة لانزال العقوبة الملائمة او لاعلان براءة المحالين  عند الاقتضاء ومن الوسائل التي اشارت  اصول المحاكمة التأديبية لقوى  الامن الداخلي اليها استماع الشهود وتمكين المحال من طرح الاسئلة عليهم  ومناقشة اقوالهم.  وبما ان قرار المجلس  موضوع هذه المراجعة يكون مشوبا بمخالفة المعاملات   الجوهرية المتصلة بحق الدفاع وبفقدان الاساس  القانوني وبالتالي مستوجب   الابطال من اجل ذلك.  وبما ان قرار مدير عام قوى الامن الداخلي رقم 318 المتضمن طرد المستدعي  من الخدمة بالاستناد الى قرار مجلس  التأديب  يكون هو ايضا مستوجبا  الابطال."
}