{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53147",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 741 /1981",
  "card_info": {
    "court": "شورى",
    "number": "741",
    "year": "1981",
    "session_date": "24/11/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  صلاحية الرئيس  التسلسلي في  فرض  العقوبة التأديبية على الاجير.  *\nبما ان المستدعي يطلب  ابطال  القرار رقم 1/74 تاريخ 11/4/1974 الصادر عن رئيس  مصلحة الصيدلة  والمتضمن حسم خمس  اجرته الاسبوعية, بسبب  انه غادر مركز عمله قبل ظهر  يوم الاثنين بتاريخ 1/4/1974 خلافا للتعليمات  المتعلقة بضبط الدوام  الرسمي ولادائه بافادة شفوية لدى استيضاحه عن ذلك خرج فيها عن اللياقة  المسلكية, ولتقديمه جوابا خطيا فيما بعد تضمن عبارات  غير لائقة وتهما  غير صحيحة.  وبما ان المستدعي يدلي بان الاسباب  التي بني عليها القرار المطعون فيه  غير صحيحة وان رئيسه المباشر لم يدل بملاحظات  او يقترح العقوبة التي  اتخذت  بحقه,  وبما ان المستدعي يعمل بصفة كاتب  مياوم في دائرة استيراد الادوية  التابعة لمصلحة الصيدلة في وزارة الصحة العامة.  وبما ان النص  الذي يرعي موضوع فرض  العقوبات  على الاجراء هو نص   المادة 19 من المرسوم رقم 6110 تاريخ 10/2/1961 الذي اناط برئيس  الوحدة  فرض  هذه العقوبات  باستثناء عقوبة الطرد من الخدمة بدون تعويض  التي  يعود حق البت  فيها للوزير وحده,  وبما انه يتبين من المادة 19 المذكورة انه يحق لرئيسة المصلحة,  باعتبارها رئيس  الوحدة الادارية, فرض  عقوبات  على الاجراء العاملين في  نطاق مصلحتها, دون سواه ولا يصح التوسع في تفسير النص  من اجل القول ان  رئيس  الوحدة المقصود هو الرئيس  المباشر لصاحب  العلاقة ما دام ان  المشترع خصص  المرجع الصالح لفرض  العقوبة التأديبية بصورة حصرية.  وبما انه يتبين من جهة اخرى ان الاحكام التي ترعى التأديب  الخاصة  بالاجراء (المرسوم رقم 6110 المشار اليه) لم تشر الى وجوب  اقتران  القرار التأديبي باقتراح الرئيس  المباشر للاجير المعاقب , وذلك خلافا  لما هو الحال بالنسبة للاصول التأديبية المنصوص  عليها في المرسوم  الاشتراعي رقم 112/1959 المتعلق بنظام الموظفين ولا يشكل اغفال هذه  المعاملة مخالفة جوهرية يؤدي الى ابطال القرار التأديبي.\n*  شروط ترتب  المسؤولية المسلكية  على الموظف .  *\nوبما انه ثابت  من الملف  ان المستدعي لم يغادر ادارته  بل قصد الى المبنى المجاور للمبنى الذي يعمل فيه وذلك من اجل مقابلة  المدير العام لامر يخصه  وبما انه يتبين ايضا من الملف  ان رئيسة مصلحة الصيدلة لحظت  في مذكرة  ادارية حالة مبارحة الموظف  لمكتبه وفرقتها عن الحالة الاخرى التي يضطر  فيها الموظف  الى الخروج اثناء الدوام الرسمي, ففرضت  عليه في الحالة  الاولى اعلام رئيسه المباشر بينما فرضت  عليه في الحالة الثانية اعلام  رئيسه وملء بطاقة خروج وايداعها الموظف  المسؤول عن الدوام,  وبما ان المستدعي استحصل على اذن بمغادرة مكتبه من رئيسة دائرة المخدرات   التي تحل محل رئيسة دائرة الادوية وتصديرها, وهي رئيسته المباشرة, وقد  ورد ذلك صراحة في الكتاب  الذي وجهته رئيسة دائرة استيراد الادوية الى  رئيسة المصلحة.  وبما ان رئيسة المصلحة تكون قد استندت  في قرارها المطعون فيه الى وقائع  غير ثابتة في ما خص  مغادرة المستدعي مكتبه, ولا يكون بالتالي قد اعطت   اساسا واقعيا وقانونيا لقرارها لهذه الجهة على الاقل.  وبما ان القرار المطعون فيه يستند الى ركيزتين اساسيتين من اجل ادانة  المستدعي وهما مخالفة التعليمات  الادارية بمغادرته المكتب  والادلاء  واستعمال عبارات  غير لائقة.  وبما انه, كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه اذا  استند القرار التأديبي المطعون فيه الى عدة افعال من اجل ادانة صاحب   العلاقة وتبين ان فعل من هذه الافعال غير صحيح او ليس  من شأنه ان يؤدي  الى عقوبة تأديبية فان العقوبة المعترض  عليها تفتقر في هذه الحال الى  اساس  قانوني صحيح ويقتضي بالتالي ابطال القرار المطعون فيه برمته."
}