{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55758",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 79 /1981",
  "card_info": {
    "court": "شورى",
    "number": "79",
    "year": "1981",
    "session_date": "21/01/1981",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مفهوم الخطأ المادي القابل للتصحيح عن طريق طلب  تصحيح الخطأ المادي.  *\nبما انه لا يجوز تقديم طلب  تصحيح الخطأ المادي الا اذا كان هذا  الخطأ ذا تأثير على الحكم.  وبما ان ورود تاريخ 12/10/963 في قرار المجلس  المطعون فيه ناتج عن خطأ  مطبعي فضلا عن ان القرار نفسه يشير الى التاريخ الصحيح في موضع آخر وهو  12/10/962 تاريخ تبلغهما قرار المحافظ.  وبما انه ليس  من شأن هذا الخطأ التأثير على نتيجة الحكم لجهة رد  المراجعة في الشكل لورودها خارج المهلة على اعتبار ان هذه المراجعة قد  وردت  في 11/1/1963\n*  القوة الثبوتية لتاريخ قطع ايصال دفع الرسوم القضائية.  *\nوبما ان قطع  ايصال دفع رسوم الاستدعاء لا يفيد حتما ان المستدعي تقدم بمراجعته بذات   اليوم الذي دفع فيه هذه الرسوم.  وبما ان المراجعة واردة حسب  سجل الاساس  بتاريخ 11/1/963 وهذا السجل  الذي تدون عليه استدعاءات  المراجعات  الوارده الى المجلس  تسلسلا  بتاريخ تقديمها هو مستند رسمي له القوة الثبوتية وبالتالي فان العبره في  تاريخ تقديم المراجعة تكون للتاريخ المبين في هذا السجل وليس  لتاريخ  ايصال دفع الرسوم.\n*  مفهوم الاصول الجوهرية في التحقيق والحكم التي شكل سببا لاعادة  المحاكمة.  *\nبما ان اغفال الرد على احد الاسباب  التي من شأنها التأثير  على نتيجة الحكم يشكل مخالفة للاصول الجوهرية في التحقيق والحكم  وبالتالي يفتح المجال امام طلب  اعادة المحاكمة.  وبما ان المراجعة الاسترحامية هي مراجعة ادارية تقطع مهلة المراجعة اذا  قدمت  الى السلطة التي اصدرت  القرار او الى السلطة التي تعلوها ضمن  مهلة المراجعة.  وبما ان مراجعة المستدعيين الاسترحامية المقدمة بتاريخ 25/10/62 ضمن  مهلة الطعن بشأن القرار الصادر عن المحافظ بتاريخ 10/10/962 والموجهة  الى الوزير المختص  تقطع سريان هذه المهلة التي تبدأ من جديد من تاريخ  تبليغ القرار الصريح او الضمني بالرفض .  وبما ان هذه المهلة الجديدة تنتهي في 25/2/963 وتكون المراجعة الواردة  في 11/1/963 مقدمة ضمن المهلة وهي نتيجة مغايرة للنتيجة التي قررها  القرار لجهة عدم بحث  السبب  المستمد من المذكرة الاسترحامية.  وبما ان طلب  اعادة المحاكمة يكون مقبولا لهذه الجهة لتوفر احد اسبابه  ويقتضي بالتالي الرجوع عن القرار المطعون فيه.\n*  المراجعات  المعفاة من شرط الاستحصال على قرار اداري مسبق.  *\nوبما ان  المادة 94 من قانون مجلس  الشورى تنص  على امكانية تطبيق الاصول الموجزة  على الدعاوى شرط الاستحصال مسبقا على قرار اداري.  وبما انه لا يعفى من هذا الشرط الا المراجعات  التي تتمتع حكما بالاصول  الموجزة عملا باحكام المادتين 90 و 91 من قانون مجلس  الشورى.  وبما ان تطبيق الاصول الموجزة على هذه المراجعة استنادا الى المادة 94  المذكورة لا يعفيها من استصدار قرار اداري مسبق.  بما انه لا يمكن استجابة طلب  المستدعيين لجهة اعفائها من القرار  الاداري المسبق لان القانون قد نص  على وجه الحصر على المراجعات  التي  تعفى منه.\n*  شروط منح رخصة استثمار المنشرة.  *\nوبما انه يتبين من الملف  الاداري  ان المنشره بحاجة الى اصلاحات  وانه تجنبا للمحاذير يقتضي استبدال السقف   الخشبي بسقف  من الباطون المسلح وانشاء مستودع خاص  للخشب  الخام,  وبما ان محافظ جبل لبنان اتخذ بتاريخ 3 آذار سنة 1964 قرارا رقم 548 قضى  بوجوب  القيام بالاصلاحات  المحكى عنها الا ان المستدعيين عجزا عن  القيام بها, وان القرار المنوه به اصبح مبرما لان الطعن الوارد بشأنه  جاء بعد انقضاء مهلة المراجعة.  وبما انه ما دام المستدعيان عاجزين عن تحقيق الشروط المطلوبة بقرار  المحافظ رقم 548 كي تصبح مواصفات  منشرتهما تسمح بمنحهما رخصة استثمار  المنشرة.  وبما انه حسب  تقارير مهندس  الصحة والمكلف  باعمال المحلات  المصنفة لا  يمكن منح المستدعيين اجازة استثمار المنشرة بحالتها الحاضرة لعدم  استيفائها الشروط العامة"
}