{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52991",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 794 /1981",
  "card_info": {
    "court": "شورى",
    "number": "794",
    "year": "1981",
    "session_date": "09/12/1981",
    "chief": "ميشال عبود",
    "members": "/حيدر//بوجي/"
  },
  "ruling_text": "*  مسؤولية الادارة عن عدم تنفيذ القرارات  القضائية.  *\nبما ان المستدعي  يطالب  بتعويض  مادي قدره ثمانية الاف  ليرة لبنانية وبتعويض  معنوى  يترك امر تقديره للمجلس  نتيجة عدم تنفيذ الادارة لقرار هذا المجلس  رقم  1066 تاريخ 7/11/1968 ولقاء الاضرار المادية والمعنوية التي لحقت  به.  وبما ان القرار رقم 1066 تاريخ 7/11/1968 يقضي بابطال ترقية ثلاث   مفوضين لا يستحقون الترقية بينما كان هو قد نجح في المباراة التي اجرتها  الادارة الا انه لم يرق.  وبما انه سبق للمستدعي ان طلب  تنفيذ مضمون القرار رقم 1066 وترقيته الى  رتبة مفوض  وقدم مراجعة قضائية بذلك فرد طلبه لان ليس  من حق المجلس   اعطاء اوامر للادارة وذلك بموجب  قرار هذا المجلس  رقم 122 تاريخ  26/2/1973  وبما ان الدولة لم ترجع عن مرسوم ترقية المفوضين الثلاث  رغم صدور قرار  عن هذا المجلس  وهي ملزمة قانونا بتنفيذه.  وبما انه يقتضي معرفة ما اذا كان تصرف  الادارة بعدم تنفيذ القرار  القضائي قد الحق بالمستدعي ضررا ماديا ومعنويا اكيدا يستوجب  التعويض .  وبما انه اذا كان ابطال ترقية المفوضين الثلاث  الذين ينتمون الى طائفة  المستدعي لا يعطى هذا الاخير حقا بالترقية الا ان عدم تنفيذ القرار  القضائي قد حال دون ترقية المستدعي في حينه واوصد باب  الترقية في وجهه  وحرمه من فرص  جدية للترقية.  وبما ان حرمان المستدعي من فرص  جدية للترقية قد الحق به ضررا ماديا  اكيدا لان من شأن ترقيته ان تزيد في سنوات  خدمته وفي راتبه وبالتالي في  تعويض  نهاية خدمته.  وبما ان عدم تنفيذ القرار القضائي موضوع هذه المراجعة ابقى المفوضين  الثلاث  الذين ابطلت  ترقيتهم في مناصبهم وجعلهم رؤساء للمستدعى بعد ان  كانوا مرؤوسين له الامر الذي الحق بهذا الاخير ضررا معنويا اكيدا يقتضي  بالتالي التعويض  عنه ايضا.  وبما ان المجلس  بما له من حق التقدير وعلى ضوء وقائع هذه القضية يرى ان  مبلغ خمسة الاف  ليرة لبنانية هو تعويض  عادل لما لحق بالمستدعى من ضرر  مادي ومعنوى."
}