{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57346",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 805 /1981",
  "card_info": {
    "court": "شورى",
    "number": "805",
    "year": "1981",
    "session_date": "15/12/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مصير المراجعة في  حالة عدم ارفاق الاستدعاء بنسخة عن القرار المطلوب  نقضه.  *\nبما ان  المادة 136 من القانون المنفذ بالمرسوم رقم 15677 تاريخ 4 آذار سنة 1964  المتعلق بالرسوم البلدية والذي كان سائدا عند تقديم المراجعة تنص  على  ما يلي:  \"يحق للمكلف  ان يستأنف  قرار لجنة الاعتراضات  امام المجلس  البلدي في  مهلة شهر واحد من تاريخ ابلاغه القرار شخصيا او في محل اقامته ويعتبر  قرار المجلس  المذكور نهائيا ولا يقبل اي طريق من طرق المراجعة باستثناء  الطعن لدى مجلس  شورى الدولة بسبب  مخالفة القانون دون اي سبب  اخر من  الاسباب  المبينة في المادة 131 من هذا القانون.  \"تحدد مهلة تقديم المراجعة امام مجلس  الشورى بشهر واحد اعتبارا من  تاريخ ابلاغ المكلف , شخصيا او في محل اقامته, القرار المطعون فيه.  وبما ان المستدعي يطلب  نقض  القرار رقم 34 الصادر عن المجلس  البلدي  بتاريخ 12/10/1966 لمخالفته القانون.  وبما ان المستدعي لم يبرز صورة عن القرار المطعون فيه بل يكتفي بابراز  صورة عن الكتاب  الصادر عن رئيس  البلدية الذي يحيطه علما بان المجلس   البلدي اقر ما جاء في قرار لجنة الاعتراضات ......  وبما انه يجب  وفق اصول المحاكمات  ان ترفق صورة عن القرار القضائي  المطعون فيه مع الاستدعاء تحت  طائلة رد المراجعة شكلا لتعلق هذا الامر  بالاصول الجوهرية وذلك كي يتمكن مجلس  شورى الدولة من مراقبة القرارات   القضائية الخاضعة له وتمحيص  حيثياتها ومعرفة ما اذا كان القانون قد طبق  وفق الاصول وما اذا كانت  هذه القرارات  واقعة موقعها القانوني.  وبما ان ما يدلي به المستدعي في ملاحظاته على التقرير بان البلدية  \"امتنعت  عن تسلمه صورة طبق الاصل عن قرار المجلس  البلدي المطعون فيه  رغم مراجعتها تكرارا ويقتضي قبول المراجعة شكلا\" هذا مردود لان ليس   باستطاعة المحكمة العليا مراقبة الحكم المستأنف  من حيث  انطباقه على  الواقع والقانون فضلا عن ان هذا القول بقي مجردا من كل اثبات ."
}