{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53015",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 808 /1981",
  "card_info": {
    "court": "شورى",
    "number": "808",
    "year": "1981",
    "session_date": "15/12/1981",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  طرق المراجعة بشأن قرارات  اعطاء الصيغة التنفيذية لقرار  التحكيم.  *\nبما ان قرارات  اعطاء الصيغة التنفيذية هي من القرارات   القضائية التي تقبل طرق المراجعة العادية فاذا رفض  رئيس  المحكمة ان  يمنح الصيغة التنفيذية يستأنف  قراره امام الهيئة واذا اعلن عدم صلاحيته  فيعترض  على قراره اذا صدر بصورة غيابية ويستأنف  امام الهيئة المختصة  في حال اصدار القرار وجاهيا.  وبما ان مهلة الاستئنافية وفق احكام المادة 105 من المرسوم الاشتراعي  رقم 119/1959 الذي كان سائدا عند تقديم المراجعة, شهرين من تاريخ  التبليغ عند عدم وجود نص  مخالف .\n*  اصدار قرارات  اعطاء الصيغة التنفيذية.  *\nبما ان القرار  المستأنف  قضى \"بالرجوع عن القرار المعترض  عليه رقم 287 تاريخ  29/3/1966 واعلان عدم اختصاص  رئيس  مجلس  شورى الدولة لاعطاء الصيغة  التنفيذية للقرارات  التحكيمية ورد طلب  الجهة المعترض  عليها من هذه  الناحية وتضمينها الرسوم والمصاريف \".  وبما ان قرارات  اعطاء الصيغة التنفيذية هي من القرارات  القضائية وان  القرارات  والاحكام تصدر وتنفذ باسم الشعب  اللبناني وفق احكام المادة  20 من الدستور والمادة 79 من المرسوم الاشتراعي رقم 119/1959 المذكور  المطابقة للمادة 90 من القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 المتعلق بنظام مجلس  شورى الدولة الحالي.  وبما ان القرار المطعون فيه لم يتضمن اية عبارة بانه اصدر باسم الشعب   اللبناني الامر الذي يفقده احدى ركائزه الاساسية ومصدر قوته ونفاذه.\n*  المرجع القضائي الصالح لاعطاء الصيغة التنفيذية لقرارات   التحكيم.  *\nوبما ان النزاع يدور حول معرفة ما اذا كان رئيس  مجلس  شورى  الدولة هو المرجع الصالح لاعطاء الصيغة التنفيذية للقرار التحكيمي موضوع  القضية الحاضرة.  وبما ان قانون اصول المحاكمات  المدنية يؤلف  القانون الاساسي (Droit  commun) لاصول المحاكمات  في كل ما لا يتعارض  وطبيعة اصول المحاكمات   الادارية والنصوص  الخاصة المتعلقة بها.  وبما ان المادة 835 من اصول المحاكمات  المدنية تنص  على ان \"لا يكون  للقرار التحكيمي قوة تنفيذية الا بعد اكتسابه صيغة التنفيذ وهو يكتسب   هذه الصيغة بقرار يصدره رئيس  المحكمة بناء على طلب  في هذا الشأن اذا  كان التحكيم قد جرى في الاراضي اللبنانية \"كما ان المادة 841 من ذات   القانون تنص  على انه اذا كانت  القضية موضوع العقد التحكيمي قيد  الاستئناف  او قيد اعادة المحاكمة فان الصيغة التنفيذية يعطيها الرئيس   الاول لمحكمة الاستئناف  والتمييز\".  وبما انه من المقارنة بين النصين المذكورين اعلاه يتضح ان رئيس  المحكمة  المقصود في النص  الاول انما هو رئيس  محكمة الدرجة الاولى.  وبما ان الصلاحية المقررة بموجب  المادة 835 اصول مدنية تشكل القاعدة  العامة وتمنح رئيس  المحكمة صلاحية مطلقة, فيعمل بها الا اذا تعارضت  مع  الصلاحية الاستثنائية الممنوحة لرئيس  محكمة الاستئناف  بموجب  المادة  841 من القانون المذكور.  وبما ان لا مجال في هذا الموضوع لتطبيق المادة 831 اصول مدنية التي  تتعلق فقط بالمرجع الصالح لتعيين الحكم الاضافي, ولا علاقة لهذه المادة  اطلاقا لاعطاء القرارات  التحكيمية الصيغة التنفيذية.  وبما انه ما دام ان المرجع الصالح لاعطاء الصيغة التنفيذية للقرارات   التحكيمية هو رئيس  محكمة البدائة فلا مجال للتفريق بين النزاعات   المدنية والتجارية والادارية. اذ ان رئيس  محكمة الدرجة الاولى يبقى  وحده, بحكم القانون, صاحب  الصلاحية المطلقة, فيعيد له وحده حق النظر  بطلب  الصيغة التنفيذية, عند عدم وجود نص  استثنائي يتعارض  وهذه  القاعدة العامة, وذلك مهما كان موضوع النزاع وسواء كان اداريا او تجاريا  وبمعزل عن صلاحية المحكمة الصالحة للنظر في اساس  النزاع لولا وجود  التحكيم.  وبما ان سبب  ذلك مرده الى ان قرارات  اعطاء الصيغة التنفيذية ليست   قرارات  تفصل في نزاع عالق بل ان طلب  الصيغة التنفيذية يمثل قبل كل شيء  كيفية من شكل القرار التحكيمي.  وبما ان الاجتهادات  المتذرع بها من قبل البنك المستأنف   تتعلق بالقرارات  التحكيمية وطرق المراجعة بشأنها وتشير الى صلاحية  المحكمة الصالحة لاعطاء الصيغة التنفيذية في حال عدم وجود نص  تشريعي او  تنظيمي يعين الصلاحية بصورة عامة ولا علاقة لهذه الاجتهادات  بالقرارات   المتعلقة باعطاء الصيغة التنفيذية لقرارات  تحكيمية حدد القانون لها  المرجع الصالح ولئن كان اساس  النزاع من اختصاص  القضاء الاداري كما هو  الحال في المراجعة الحاضرة.  وبما انه اذا كانت  المادة 244 من قانون النقد والتسليف  تنص  على انه  \"يجب  ان يصادق مجلس  الوزراء على البروتوكالات  المشار اليها في هذه  المادة لتصبح قابلة التنفيذ\" فهذا يعني ان المشترع منح الدولة بحكم  وصايتها على مصرف  لبنان وبصفتها فريق في النزاع حق المصادقة ام رفضها  على قرارات  التحكيم او المصالحة التي يجريها مصرف  لبنان مع بنك سوريا  ولبنان لتصفية العلاقات  الناشئة بين الدولة وبنك سوريا ولبنان وهذا  التصديق لا يقوم مقام قرار الصيغة التنفيذية المعطى من القضاء ولا يحول  من تطبيق الاحكام القانونية المتعلقة بهذا الموضوع لمنح الصيغة  التنفيذية المذكورة. لان القرار التحكيمي ليس  له بحد ذاته اية قوة  تنفيذية وان قرار الصيغة التنفيذية وحده يمنحه هذه القوة وليس  تصديق  اداري صادر عن مجلس  الوزراء المفروض  قانونا لاتمام المعاملة الادارية.  وبما ان رئيس  مجلس  شورى الدولة غير صالح لاعطاء قرار الصيغة التنفيذية  في المراجعة الحاضرة بل ان المرجع القضائي الصالح هو رئيس  محكمة  البداية وفق احكام المادة 835 اصول مدنية."
}