{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55662",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 811 /1981",
  "card_info": {
    "court": "شورى",
    "number": "811",
    "year": "1981",
    "session_date": "18/12/1981",
    "chief": "انطوان بارود",
    "members": "/نون//عبود//شاوول/"
  },
  "ruling_text": "*  عدم تقديم المستند الحاسم  كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان الجهة طالبة الاعادة تدلي تحت   هذا السبب  ان الدولة استنكفت  عن تقديم الملف  الاداري وان المجلس  لو  اطلع على المذكرتين الاداريتين الموجودتين في الملف  والمقدمتين من احد  طالبي الاعادة نجيب  سابا لما كان قضى برد الدعوى شكلا.  وبما ان طلب  اعادة المحاكمة يقبل اذا حكم على احد الخصوم لعدم تقديمه  مستندا حاسما موجودا في حوزة خصمه.  وبما انه بفرض  وجود المستندين المشار اليهما في الملف  الاداري فانهما  صادران عن الجهة طالبة الاعادة على حد قولها.  وبما ان الجهة طالبة الاعادة كانت  عالمة بوجود المستندين المذكورين  طالما انهما صادران عنها وكان بوسعها اما ابراز صورة عنهما او طلب   تكليف  الادارة ابراز هذين المستندين.  وبما انه كان على الجهة طالبة الاعادة ان تتنبه الى ان مسألة ورود  المراجعة ضمن المهلة القانونية تبحث  عفوا من قبل المجلس  لتعلقها  بالانتظام العام.  وبما ان طالب  الاعادة الذي يتذرع بسبب  وجود مستند حاسم في حوزة الخصم  عليه ان يقيم الدليل بانه سعى بكل الوسائل للحصول على هذا المستند  وابرازه في المراجعة في الوقت  المناسب  بغية الاستفادة منه.  بما ان عدم ابراز المستندين المشار اليهما يعزى في هذه الحالة الى فعل  طالب  الاعادة او اهماله فيكون السبب  المدلى به بهذا الخصوص  مستوجبا  الرد.\n*  في اصول تشكيل مجلس  القضايا  كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان الجهة طالبة الاعادة تتذرع  بان محضر المحاكمة لا يتضمن اسماء القضاة الذين تألفت  منهم الهيئة  الحاكمة عند انتقال القضية الى مجلس  القضايا بدليل عدم اشتراك نائب   رئيس  المجلس  فيها.  وبما ان مجلس  القضايا يتألف  بموجب  نظام مجلس  شورى الدولة من اعضاء  دائمين واعضاء غير دائمين يعينون في بدء كل سنة قضائية وعلى اثر تعيينهم  يكتمل تأليف  هذا المجلس . وخلافا لما تتذرع به الجهة طالبة الاعادة كان  هذا المجلس  مؤلفا بكامل هيئته بتاريخ سابق لصدور القرار المطلوب   الاعادة بشأنه.  وبما ان النص  لا يفرض , لاصدار القرار, حضور جميع الاعضاء الذين يتألف   منهم مجلس  القضايا, بل يشترط توفر نصاب  مؤلف  من الرئيس  واربعة  اعضاء.  وبما ان القرار صدر عن هيئة توفر فيها النصاب  القانوني ولا تأثير لغياب   نائب  الرئيس  او غيره من الاعضاء علما بان الدعوة لحضور الجلسة التي  حدد فيها القرار ابلغت  من جميع الاعضاء بمن فيهم نائب  الرئيس .  وبما ان السبب  المدلى به لهذه الجهة يكون مستوجبا الرد.\n*  في اصول صدور قرار وقف   التنفيذ كسبب  من اسباب  اعادة المحاكمة بشأن القرار الاساسي.  *\nوبما ان  الجهة طالبة الاعادة تدلي بانه لم يوضع تقرير ومطالعته بصدد وقف   التنفيذ.  وبما ان قرار وقف  التنفيذ هو قرار اعدادي ذو مفعول موقت  ينتهي بصدور  القرار النهائي ولا تأثير للنواقص  التي تشوبه على التحقيق او الحكم  النهائي.  وبما ان ما تدلي به طالبة الاعادة لهذه الجهة يكون مستوجبا الرد لانه لا  يؤلف  سببا من اسباب  الاعادة.\n*  في اصول وضع التقرير  والمطالعة كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان الجهة طالبة  الاعادة تدلي بانها لم تتبلغ قرار احالة القضية الى مجلس  القضايا الا  بعد ان كان المقرر الجديد وضع تقريره متبنيا التقرير الموضوع وبعد ان  كان مفوض  الحكومة ابدى مطالعته متبنيا ايضا المطالعة السابقة كما تدلي  بانها لم تتبلغ التقرير والمطالعة.  وبما ان الجهة المستدعية لم تبد اية ملاحظة عندما تبلغت  احالة القضية  الى مجلس  القضايا ولا هي تقدمت  باي طلب  يتناول اعادة التحقيق بعد  احالة القضية الى مقرر جديد بعد ان كانت  المحاكمة اقترنت  بتقرير  ومطالعة سابقين في الاساس  ابدت  الجهة المستدعية ملاحظتها بشأنهما.  وبما انه عند تبني التقرير والمطالعة ليس  ما يوجب  ابلاغهما من جديد  لان القرار الذي يصدر في هذه الحالة يستند الى تقرير ومطالعة سابقين  يكون قد اتيح للجهة المستدعية تقديم ملاحظاتها بشأنها, ولا يتبدل شيء  بنتيجة ذلك التبني.\n*  في حصول المذاكرة حسب  الاصول  كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان الجهة المستدعية تدلي بانه لا  يتبين من محضر المحاكمة ان المذاكرة حصلت  فعلا مع انها الزامية.  وبما انه يتبين من نص  القرار المطعون فيه انه صدر \"بعد المذاكرة حسب   الاصول\"  وبما انه يستثبت  من ان المذاكرة قد حصلت  فعلا ام لا من نص  القرار  ذاته.  وبما ان السبب  المدلى به لهذه الجهة يكون مستوجبا الرد لانه غير صحيح.\n*  في عدم الاشارة الى محل اقامة  المستدعين كسبب  من اسباب  اعادة المحاكمة.  *\nوبما ان عدم الاشارة الى  محل اقامة المستدعين لا يؤلف  مخالفة جوهرية تشوب  القرار هذا بالاضافة  الى انهم تمثلوا في المحاكمة بواسطة وكيلهم حسب  الاصول.\n*  في اصول صدور القرار المطعون  فيه كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان الجهة المستدعية تدلي بان  القرار المطعون فيه لم يفهم في جلسة علنية ابلغ موعدها من الفريقين.  وبما انه يتبين من محضر المحاكمة ومن نص  القرار انه افهم في جلسة  علنية.  وبما ان ما ادلت  طالبة الاعادة يكون غير صحيح.  وبما ان عدم اجراء تبليغ موعد جلسة الحكم ليس  بمعاملة جوهرية تشكل سببا  لاعادة المحاكمة لان الموعد الخاص  يتبلغ موعد النطق بالحكم هو من  الاجراءات  الخارجة عن كيانه فلا يشكل عدم التقيد به عيبا يمس  به او  ينال منه."
}