{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57323",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 819 /1981",
  "card_info": {
    "court": "شورى",
    "number": "819",
    "year": "1981",
    "session_date": "21/12/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  مفعول عدم طعن الموظف  بمرسوم ترفيعه الى وظيفة اخرى خلال المهلة  القانونية.  *\nوبما ان هذا المرسوم القاضي بنقل المستدعي الى ملاك وزارة  الاقتصاد الوطني يكون قد حدد وضع المستدعي في الملاك الجديد بشكل نهائي  كما حدد وضع رفاقه الذين يشير اليهم والذين نقلوا الى الملاك الجديد  بذات  رواتبهم السابقة التي كانت  تتضمن الدرجة الاستثنائية.  وبما ان عدم استفادة المستدعي من الدرجة الاستثنائية المذكورة من ملاكه  الجديد يكون ناتجا عن المرسوم رقم 4812/66 وكان على المستدعي, على فرض   ان له حقا بالافادة مجددا من الدرجة الاستثنائية المذكورة, ان يطعن ضمن  المهلة القانونية بالمرسوم المذكور.  وبما ان مهلة الطعن المذكورة انتهت  في احسن الاحوال بالنسبة للمستدعي  بتاريخ 3/8/968 عملا باحكام المادة 59 من قانون مجلس  شورى الدولة  المعدلة بالقانون المنشور بالمرسوم رقم 7881 تاريخ 27/7/967 والتي كانت   مرعية الاجراء بتاريخ تقديم هذه المراجعة.  وبما ان المذكرة التي قدمها المستدعي بتاريخ 27/7/973 باسم مذكرة ربط  نزاع لم يكن من شأنها فتح مهلة المراجعة من جديد باعتبار انها قدمت  بعد  انقضاء مهلة المراجعة وانها اقترنت  بجواب  رفض  ضمني مؤيد للقرار  السابق.\n*  الاسباب  القانونية التي تحول دون استفادة الموظف  المرفع من الدرجة  الاستثنائية التي استفاد منها في وظيفته السابقة.  *\nوبما انه يمكن من  باب  التوضيح اضافة ما يلي:  - ان المستدعي قد استفاد عمليا من الدرجة الاستثنائية التي اعطيت  لكل  الموظفين عملا بالقانون رقم 10/65 تاريخ 17/2/965 وانه خلافا لما حدث   لبعض  رفاقه لم تنتقل معه الدرجة الاستثنائية الى ملاك وزارة الاقتصاد  الوطني لانه استفاد من ترفيع وزيادة في راتبه في حين ان رفاقه المذكورين  نقلوا الى الملاك الجديد برواتبهم القديمة دون اية زيادة لكونها كانت   مساوية او تزيد عن راتب  الدرجة الدنيا في ملاك وزارة الاقتصاد الوطني  الجديد.  - انه ليس  هناك اي نص  قانوني يقضي بانتقال الافادة من الدرجة  الاستثنائية المذكورة مع الموظف  في حال ترفيعه من رتبة الى رتبة او من  فئة الى فئة لا بل ان العكس  هو الصحيح, فان المادة 13 من المرسوم  الاشتراعي رقم 112/959 تنص  في فقرتها الثانية على ان التعيين يجرى في  الدرجة الاخيرة من الفئة الا في الحالات  التي ينص  فيها القانون على  غير ذلك, وهذه الحالات  هي التي تنص  عليها المواد 9 و11 و12 و41 من  نظام الموظفين والتي تقضي بان يجرى التعيين في الملاك الجديد في الدرجة  التي يوازي راتبها راتب  الموظف  في ملاكه السابق اذا كان هذا الراتب   يساوي او يزيد على راتب  الدرجة الاخيرة في الملاك الجديد.  - ان ادلاء المستدعي بحقه بالافادة من الدرجة الاستثنائية اسوة بالسيد  كمال دنكر يقع ايضا في غير محله لعدم ثبوت  تطابق الوضعين وفي كل  الاحوال فان مجلس  القضايا في قراره رقم 476 تاريخ 21/7/975 قد نص   صراحة على ان الموظف  يستنفد بحقه بالدرجة الاستثنائية لدى استفادته  منها مرة واحدة وفي الوضع الذي يكون فيه بتاريخ منحها وليس  كلما رفع من  رتبة الى اخرى او من فئة الى اخرى او انتقل الى ملاك آخر."
}