{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57559",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 849 /1981",
  "card_info": {
    "court": "شورى",
    "number": "849",
    "year": "1981",
    "session_date": "29/12/1981",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  مهلة مطالبة الموظف  بتصحيح الخطأ الحاصل عند تثبيته.  *\nبما ان  المستدعي يطلب  اعتبار ان من حقه ان يثبت  في الدرجة الاخيرة من الرتبة  بدلا من درجة متمرن, واعادة تكوين وضعه الوظيفي على هذا الاساس .  وبما ان تثبيت  المستدعي حصل بموجب  القرار 498 تاريخ 958/09/20 فان  المراجعة الحالية تعتبر بمثابة مراجعة ابطال للقرار 498 تاريخ 958/09/20  لجهة تثبيته بدرجة دون الدرجة التي يعتبر ان من حقه ان يتثبت  فيها,  وانه على فرض  انه لم يتبلغ قرار التثبيت  المطعون فيه, فقد كان عليه ان  يطلب  ابطاله ضمن مهلة الشهرين التالية لتاريخ بدء العمل بالقانون  المنفذ بالمرسوم رقم 967/7881 (ابتداء من 967/08/04) المتضمن تعديل  المادة 59 من المرسوم الاشتراعي 59/119 المتعلقة ببدء سريان مهلة  المراجعة.  وبما انه على فرض  ان المراجعة الحالية هي مراجعة قضاء شامل للمطالبة  بالضرر اللاحق بالمستدعي من جراء قرار التثبيت  المطعون فيه, فانه كان  عليه ان يقدم هذه المراجعة في احسن الاحوال ضمن مهلة السنة المحددة  بالقانون الموضوع موضع التنفيذ بالمرسوم رقم 1967/7881  وبما انه ليس  شأن مذكرة ربط النزاع المقدمة من المستدعي بتاريخ  973/01/23 ان تفتح مهلة المراجعة المنقضية باعتبار انها اقترنت  بقرار  ضمني بالرفض  مؤيد للقرارات  السابقة.  وبما ان قرارات  هذا المجلس  العائدة لبعض  زملاء المستدعي تعود لفترة  ما قبل صدور القانون المنفذ بالمرسوم 67/7881 وبالتالي لا تنطبق على  المراجعة الحالية.\n*  مهلة المراجعة بشأن القرار الاداري  *\nبما ان المستدعي يطلب   اعتبار ان من حقه ان يثبت  في الدرجة الاخيرة من الرتبة بدلا من درجة  متمرن, واعادة تكوين وضعه الوظيفي على هذا الاساس .  وبما ان تثبيت  المستدعي حصل بموجب  القرار 498 تاريخ 958/09/20 فان  المراجعة الحالية تعتبر بمثابة مراجعة ابطال للقرار 498 تاريخ 958/09/20  لجهة تثبيته بدرجة دون الدرجة التي يعتبر ان من حقه ان يثبت  فيها, وانه  على فرض  انه لم يتبلغ قرار التثبيت  المطعون فيه, فقد كان عليه ان يطلب   ابطاله ضمن مهلة الشهرين التالية لتاريخ بدء العمل بالقانون المنفذ  بالمرسوم رقم 967/7881 (ابتداء من 967/08/04) المتضمن تعديل المادة 59  من المرسوم الاشتراعي 59/119 المتعلقة ببدء سريان مهلة المراجعة.  وبما انه على فرض  ان المراجعة الحالية هي مراجعة قضاء شامل للمطالبة  بالضرر اللاححق بالمستدعي من جراء قرار التثبيت  المطعون فيه, فانه كان  عليه ان يقدم هذه المراجعة في احسن الاحوال ضمن مهلة السنة المحددة  بالقانون الموضوع موضع التنفيذ بالمرسوم رقم 1967/788/  وبما انه ليس  من شأن مذكرة ربط النزاع المقدمة من المستدعي بتاريخ  973/01/23 ان تفتح مهلة المراجعة المنقضية باعتبار انها اقترنت  بقرار  ضمني بالرفض  مؤيد للقرارات  السابقة.  وبما ان قرارات  هذا المجلس  العائدة لبعض  زملاء المستدعي تعود لفترة  ما قبل صدور القانون المنفذ بالمرسوم 67/7881 وبالتالي لا تنطبق على  المراجعة الحالية."
}