{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185414",
  "title": "اصلاح الاقنية المشتركة وترميمها قانون مارس  1334",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "0",
    "date": " 01/03/1918",
    "oj_number": "35",
    "oj_publish_date": "01/01/1918",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\n\tان نظارات الداخلية والمالية والتجارة والزراعة مأمورة بتنفيذ هذا القانون مارت (اذار) سنة 1334 (1918)",
      "content": [
        {
          "type": "text",
          "data": "ان اكبر موظف ملكي محلي يحق له ان يعتبر اصحاب الاراضي والبساتين التي لها حق الري من الاقنية والانهر المخصصة لسقي اراضي القرى والبساتين مجبرين على تطهيرها وترميمها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للتمكن من اداء هذا الواجب ينبغي ان يقدم طلب بذلك موقع على الاقل من اثنين من اصحاب الاراضي. وبعد تقديم هذا الطلب تجري التدقيقات والتحقيقات فيوضع كشف بمقدار النفقات التي يستلزمها وضع الخريطة والاعمال ثم ينظم دفتر مصدق من اصحاب الاراضي عموما تبين فيه مساحة وحدود اراضي كل شخص مع بيان درجة استفادتها من الري واذا لم يقبل الملاكون ذلك فالحكومة تنظم خريطة الاراضي وتعريفاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يدقق مجلس الادارة المحلي في الاوراق المتعلقة بذلك وبعد الموافقة عليها يعين الحصة التي تصيب كلا من اصحاب الاراضي ويقرر لزوم اجراء العمل ثم يبلغ النتيجة الى اصحاب الاراضي وكل اعتراض يقع في خلال الخمسة عشر يوما اعتبارا من تاريخ التبليغ يكون مسموعا وتجري اعمال التطهير والترميم بمعرفة لجنة خاصة ينتخبها اصحاب الاراضي باكثرية الاراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ذا امتنع احد من اصحاب الاراضي عن اداء المبلغ المفروض عليه يجري بحقه تطبيق احكام قانون تحصيل الاموال الاميرية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان مجاري الاقذار الواقعة تحت الارض والمشتركة بين عدة اشخاص تستوفى نفقات تطهيرها وترميمها بمقتضى احكام هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على نظارات الداخلية والمالية والتجارة والزراعة ان تنظم بالاشتراك تعليمات في كيفية تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان نظارات الداخلية والمالية والتجارة والزراعة مأمورة بتنفيذ هذا القانون مارت (اذار) سنة 1334 (1918)"
        }
      ]
    }
  ],
  "signature": ""
}