{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230043",
  "title": "تعيين موعد لاجراء امتحانات كفاءة لطلاب اجازة ممارسة مهنة فني مخبري مجاز وتحديد مدة قبول الطلبات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1025",
    "date": " 21/11/2011",
    "oj_number": "56",
    "oj_publish_date": "01/12/2011",
    "oj_page": "4926-4927"
  },
  "preamble": "ان وزير الصحة العامة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011،\nبناء على المرسوم الاشتراعي رقم 76 تاريخ 9/9/1983 (تنظيم المهن المخبرية الصحية)،\nبناء على قرار وزير الصحة العامة رقم 1024 تاريخ 21/10/2011 (تأليف لجنة مهمتها اجراء امتحان كفاءة لطالبي اجازة ممارسة مهنة فني مخبري مجاز)،\nبناء على اقتراح مدير مختبرات الصحة العامة بالانابة رقم 217 تاريخ 28/9/2011،\nبناء على اقتراح مدير عام وزارة الصحة العامة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتجري وزارة الصحة العامة - مديرية مختبرات الصحة العامة، امتحانات الكفاءة لطلاب اجازة ممارسة مهنة فنى مخبري مجاز الحائزين على شهادات في العلوم المخبرية الصحية صادرة عن جامعة أو معهد فني خاص معترف به رسمياً من الحكومة اللبنانية وذلك في تمام الساعة العاشرة من صباح يوم الاربعاء الواقع في 18/1/2012 في مستشفى رفيق الحريري الحكومي الجامعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتقدم الطلبات في وزارة الصحة العامة - بيروت - منطقة المتحف - ملك حسين منصور - الطابق الخامس - قسم المهن الطبية - اعتباراً من يوم الاثنين الواقع في 14/11/2011 ولغاية يوم السبت الواقع في 14/1/2012 ضمناً وترفق بالمستندات التالية:\r\n1 - بيان قيد افرادي أو صورة عن الهوية يثبت لبنانية المستدعي.\r\n2 - سجل عدلي لا يعود تاريخه لأكثر من ثلاثة أشهر.\r\n3 - صورة مصدقة عن شهادة البكالوريا اللبنانية - القسم الثاني أو شهادة البكالوريا الفنية أو ما يعادل احدى هاتين الشهادتين.\r\n4 - صورة مصدقة عن شهادة العلوم المخبرية الصحية لا تقل مدة دراستها عن ثلاث سنوات وأن يرفق بطلبه بالاضافة الى هذه الشهادة إفادة صادرة عن لجنَة المعادلات تثبت معادلة شهادته للشهادة اللبنانية في هذا الاختصاص.\r\n5 - بيان مصدق بمدة دراسة العلوم المخبرية الصحية.\r\n6 - أربع صور شمسية لصاحب الطلب مصدقة من المختار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا القرار في وسائل الاعلام المرئية والمسموعة وفي ثلاث صحف محلية وفقاً للاصول المعتمدة، وتصفى النفقات المتوجبة من إعتمادات مديرية مختبرات الصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الاول 2011\nوزير الصحة العامة\nعلي حسن خليل"
}