{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227886",
  "title": "تأسيس جمعية باسم: «الجمعية الخيرية الإجتماعية «حوش تل صفية» مركزها: حوش تل صفية - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "103",
    "date": " 13/01/2011",
    "oj_number": "3",
    "oj_publish_date": "20/01/2011",
    "oj_page": "185-186"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الخيرية الإجتماعية «حوش تل صفية»» والمسجل لدى المديرية الادارية المشتركة برقم 13918 تاريخ 7/8/2010 والاستدعاء المسجل برقم 13918 تاريخ 20/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الخيرية الإجتماعية «حوش تل صفية»».\r\nمركزها: حوش تل صفية - شارع التل - ملك بتول معاوية - قضاء بعلبك.\r\nغايتها: 1 - نعمل لتنمية روح التعاون والتنسيق مع الجمعيات والنوادي ايمانا منا بأن العمل الجماعي سبيل النجاح.\r\n2 - تهتم الجمعية بالأيتام والأرامل والمحتاجين وذوي الحاجات الخاصة وتعمل على مساعدتهم مع الجمعيات والمؤسسات المانحة.\r\n3 - العمل على تقوية روح التضامن والأخوة ورفع المستوى الثقافي والاجتماعي بين ابناء البلدة كافة.\r\n4 - الاهتمام بالتنمية الزراعية بالعمل والتنسيق المباشر مع وزارة الزراعة والهيئات والجمعيات التي ترعى الشؤون الزراعية.\r\n5 - تقديم المساعدات والقيام بكل عمل مشروع يحقق اهدافها ونقوم بذلك في إطار العمل الخيري المجاني دون أن نتوخى الربح الفردي والخاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالياس كرم كرم\r\nعلي محمد فرج\r\nعمار عباس معاويه\r\nعلي صبحي معاويه\r\nشرين فؤاد روحانا\r\nابراهيم علي معاويه\r\nعباس حسن معاويه\r\nحسين احمد معاويه\r\nسمير علي معاويه\r\nممثل الجمعية تجاه الحكومة: السيد سمير علي معاويه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديا\r\nت في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}