{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227889",
  "title": "تأسيس جمعية باسم: «جمعية وادي قاديشا الإنمائية» \"Qadisha Valley Development Association \"QVDA مركزها: حصرون - قضاء بشري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "105",
    "date": " 13/01/2011",
    "oj_number": "3",
    "oj_publish_date": "20/01/2011",
    "oj_page": "187-188"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية وادي قاديشا الإنمائية» {Qadisha Valley Development Association (QVDA والمسجل لدى المديرية الادارية المشتركة برقم 20523 تاريخ 24/11/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية وادي قاديشا الإنمائية» {Qadisha Valley Development Association (QVDA.\r\nمركزها: حصرون - الطريق العام - مقابل مطعم La Copa - العقار رقم 896 - قضاء بشري.\r\nغايتها: 1 - العمل على تنمية قضاء بشري ورفع مستواها عن طريق إقامة المحاضرات والندوات والمؤتمرات والدورات.\r\n2 - التعاون والتفاعل مع الهيئات الدولية والمحلية التي تعنى بنفس الشأن.\r\n3 - حماية الزراعة اللبنانية وتشجيعها ورفع مستواها عن طريق الارشاد الزراعي.\r\n4 - تنظيم نشاطات ترفيهية تستهدف الأطفال المحرومين والأيتام والمعوقين والمسنين.\r\n5 - الاهتمام بالبيئة والسعي الى المحافظة على الأماكن الأثرية وإبراز معالمها وجمالها عن طريق التوعية والارشادات والمعارض.\r\n6 - تعزيز مشاركة النساء في الحياة الاجتماعية والاقتصادية.\r\n7 - دعم الطلاب في المدارس الرسمية وشبه الرسمية عن طريق النشاطات\r\nالتثقيفية والترفيهية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nميرا سامي فخري\r\nباتريك اميل فرح\r\nطوني فايز لويس\r\nجوزيت جوزيف الزلوعا معوض\r\nممثل الجمعية تجاه الحكومة: السيد طوني فايز لويس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}