{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228452",
  "title": "تعديل القرار الأساسي رقم 6574 تاريخ 24/4/1997المتعلق بالميزانية وبيان الدخل المعدين للنشر،",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10704",
    "date": " 15/04/2011",
    "oj_number": "20",
    "oj_publish_date": "05/05/2011",
    "oj_page": "1496-1504"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المادتين 146 و179 منه،\nوبناء على القرار الأساسي رقم 6574 تاريخ 24/4/1997 المتعلق بالميزانية وبيان الدخل المعدين للنشر،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 13/4/2011،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى عنوان القرار الأساسي رقم 6574 تاريخ 24/4/1997 ويستبدل بالعنوان التالي: «بيان الوضع المالي وبيان الدخل المعدين للنشر»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص المادة الاولى من القرار الأساسي رقم 6574 تاريخ 24/4/1997\r\nويستبدل بالنص التالي:\r\n«يطلب الى جميع المصارف والمؤسسات المالية العاملة في لبنان، تنظيم بيان الوضع المالي وبيان الدخل المعدين للنشر وفقا للانموذجين المرفقين بهذا القرار وللايضاحات الملحقة بكل منهما وذلك تبعاً للمعايير الدولية للتقارير المالية وذلك اعتبارا من 1/1/2011 .»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة الثالثة من القرار الأساسي رقم 6574 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«على المصارف والمؤسسات المالية تزويد لجنة الرقابة على المصارف بنسخة عن الصحف التي تم فيها نشر بيان الوضع المالي وبيان الدخل المشار اليهما في المادة الاولى من هذا القرار وذلك خلال مهلة اسبوع من تاريخ النشر.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص المادة الرابعة من القرار الأساسي رقم 6574 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«على المصارف والمؤسسات المالية عند نشر البيانات المالية المعدة للنشر الاشارة، بشكل واضح وصريح، الى الوسائط (انترنت، صحف، مجلات اقتصادية، تقارير...) التي تمكن مستعمل البيانات المالية المنشورة من الاستحصال أو الاطلاع على:\r\n1 - سائر البيانات المالية العائدة للفترة المصرح عنها والتي تشكل، مع بيان الوضع المالي وبيان الدخل المعدين للنشر، المجموعة الكاملة للبيانات المالية التي يقتضي وفقا للمعيار المحاسبي الدولي رقم (1) اطلاع المستعمل عليها (بيان الدخل الشامل، بيان التغيرات في حقوق المساهمين، بيان التدفقات النقدية، الايضاحات بما فيها السياسات المحاسبية الهامة المتبعة...).\r\n2 - الافصاحات والمعلومات التفصيلية المتوجبة عن كل من بيان الوضع المالي وبيان الدخل المعدين للنشر وسائر البيانات المالية المشار اليها اعلاه وذلك وفقا للمعيار المحاسبي الدولي رقم (1) وللمعايير الدولية للتقارير المالية الاخرى.\r\n3 - الايضاحات والمعلومات المطلوبة بموجب النصوص الصادرة عن مصرف لبنان ولجنة الرقابة على المصارف.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلغى انموذج الميزانية المعدة للنشر «والايضاحات الملحقة به المرفقة بالقرار الأساسي رقم 6574 تاريخ 24/4/1997 ويستبدل ب «بيان الوضع المالي المعد للنشر» والايضاحات الملحقة به المرفقة بهذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى انموذج «بيان الدخل المعد للنشر» والايضاحات الملحقة به المرفقة بالقرار الأساسي رقم 6574 تاريخ 24/4/1997 ويستبدل ب «بيان الدخل المعد للنشر» والايضاحات الملحقة به المرفقة بهذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 نيسان 2011\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}