{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228614",
  "title": "تعديل نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب المرفق بالقرار الاساسي رقم 7818\tتاريخ 18/5/2001",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10725",
    "date": " 21/05/2011",
    "oj_number": "27",
    "oj_publish_date": "09/06/2011",
    "oj_page": "2262-2263"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على القانون رقم 318 تاريخ 20/4/2001 المتعلق بمكافحة تبييض الاموال، لا سيما المادة الخامسة منه،\nوبناء على القرار الاساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 18/5/2011،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8: \r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيضاف الى المادة السابعة من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب» المرفق بالقرار الاساسي رقم 7818 تاريخ 18/5/2001 البندان (4) و(5) التالي نصهما:\r\n«4 - يحظر على المصرف:\r\n- فتح أي حساب لاي مؤسسة صرافة قبل الاستحصال على موافقة «وحدة التحقق» المنصوص عليها في المادة 10 ادناه.\r\n- فتح حسابات لمؤسسات الصرافة أو تنفيذ تحاويل بناء لطلبها لغايات غير تلك المحددة في النظام التطبيقي لقانون تنظيم مهنة الصرافة الصادر عن مصرف لبنان.\r\n- ان يقبل أو يقوم بعملية استبدال عملات لصالح أي مؤسسة صرافة الا في حال كانت هذه الاخيرة عميلة  لدى المصرف المعني.\r\n5 - على المصرف عند اصداره دفتر شيكات لصالح أي مؤسسة صرافة ان يُضمن الشكات كافة عبارة «لا يدفع الا للمستفيد الاول».»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيضاف الى المادة الثامنة من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب» المرفق بالقرار الاساسي رقم 7818 تاريخ 18/5/2001 البند (16) التالي نصه:\r\n«16 - حصول تحاويل بين حسابات مؤسسة صرافة وحسابات اخرى لا سيما تلك العائدة لاحد اصحابها أو شركائها أو مساهميها أو مدرائها أو مفوضي التوقيع عنها أو افراد عائلتهم (زوج واصول وفروع) خصوصا اذا استتبع ذلك بعمليات سحب.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيلغى نص المادة العاشرة من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب» المرفق بالقرار الاساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\r\n«المادة 10: على كل مصرف عامل في لبنان:\r\n1 - انشاء لجنة مختصة مؤلفة من المدير العام أو احد مساعديه، رئيس لجنة المخاطر، مدير العمليات، رئيس وحدة التدقيق الداخلي، مدير الفروع ومن مسؤول الوحدة المنصوص عليها في البند (2) الذي يلي وتسمى في ما بعد «اللجنة المختصة لمكافحة تبييض الاموال وتمويل الارهاب.»\r\n2 - انشاء وحدة التحقق من تطبيق الاجراءات والقوانين والانظمة المرعية المتعلقة بمكافحة تبييض الاموال وتمويل الارهاب (AML/CFT Complian\r\nce Unit) وتسمى في ما بعد «وحدة التحقق» على ان يمتلك المسؤول عنها خبرات كافية في مجال مكافحة تبييض الاموال أو أن يكون لديه شهادات متخصصة كشهادة ال CAMS-Certified Anti-money Laudering Specialist أو غيرها وأن يتمتع العاملون فيها بالمؤهلات اللازمة وان تتوفر لها الموارد الكافية للقيام بمهامها.»\r\n3 - تعيين مسؤول عن مراقبة العمليات (AML/CFT Branch Officer) في كل من فروع المصرف.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتستبدل عبارة «اللجنة المختصة» اينما وردت في «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب» المرفق بالقرار الاساسي رقم 7818 تاريخ 18/5/2001 بعبارة «اللجنة المختصة لمكافحة تبييض الاموال وتمويل الارهاب.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتضاف الى البند (2) من المادة الحادية عشرة من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب» المرفق بالقرار الاساسي رقم 7818 تاريخ 18/5/2001 الفقرات التالي نصها:\r\n«و - الموافقة على فتح حسابات لمؤسسات الصرافة.\r\nز - مراقبة حسابات مؤسسة الصرافة على اساس مجمع.\r\nح - اعداد جدول اعمال «اللجنة المختصة لمكافحة تبييض الاموال وتمويل الارهاب.»\r\nط - اعلام رئيس مجلس الادارة/المدير العام مباشرة اذا كانت لديها تأكيدات أو شكوك بأن العملية المصرفية تخفي تبييضا للاموال أو تمويلا للارهاب.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيلغى نص البند (1) من المقطع «اولا» من المادة الثانية عشرة من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب» المرفق بالقرار الاساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\r\n«1 - تنظيم مركزية ممكننة للمعلومات المجمعة والمتعلقة بعمليات تبييض الاموال وتمويل الارهاب وتتضمن، على الاقل، الاسماء التي جرى تعميمها من قبل «هيئة التحقيق الخاصة» واسماء اصحاب الحسابات المشكوك فيها والمبلغ عنها من قبله، وعليه ابلاغ «هيئة التحقيق الخاصة» عن اية حسابات تفتح لاحقا لاي من هؤلاء الاشخاص بصورة مباشرة أو غير مباشرة أو بموجب وكالة ما لم يصدر قرار عن «هيئة التحقيق الخاصة» يفيد عن عدم وجود، حاليا، اسباب جدية تبرر الشكوك المثارة حول أي من هؤلاء الاشخاص.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت 21 ايار 2011\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}