{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230496",
  "title": "تعديل القرار الأساسي رقم 6939 تاريخ 25/3/1998 المتعلق بنسبة الملاءة لدى المصارف العاملة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10848",
    "date": " 07/12/2011",
    "oj_number": "60",
    "oj_publish_date": "22/12/2011",
    "oj_page": "5751-5754"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المواد 146 و174 و175 منه،\nوبناء على القرار الأساسي رقم 6939 تاريخ 25/3/1998 وتعديلاته المتعلق بنسبة الملاءة لدى المصارف العاملة في لبنان،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 30/11/2011،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12: \r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيعدل عنوان القرار الأساسي رقم 6939 تاريخ 25/3/1998 بحيث يصبح: «نسب الملاءة لدى المصارف العاملة في لبنان»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيلغى من مقدمة القرار الأساسي رقم 6939 تاريخ 25/3/1998 المقطع التالي:\r\n«وبما ان السلطات النقدية في الدول الاعضاء في «لجنة بال» قد توافقت في تموز 1988 على نسبة موحدة للملاءة المصرفية لا تقل عن 8% يجري تطبيقها اعتبارا من بداية العام 1993،»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيلغى نص المادة الاولى من القرار الأساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n«بغية تطبيق احكام هذا القرار لاحتساب، حصراً، نسب الملاءة لدى المصارف العاملة في لبنان ودون المس بعناصر الاموال الخاصة كما هي محددة في القرار الاساسي رقم 6938 تاريخ 25/3/1998 والمطبقة على سائر النسب والمعايير المصرفية:\r\nاولاً: يقصد بالأموال الخاصة الإجمالية: مجموع العناصر التالية،\r\nالمفصلة في الجدول رقم (1) المرفق:\r\n1 - الأموال الخاصة الأساسية (Tier I Capital):\r\nأ - حقوق حَمَلة الأسهم العادية (Common Equity Tier I)\r\nب - الأموال الخاصة الأساسية الإضافية (Additional Tier I Capital)\r\n2 - الأموال الخاصة المساندة (Tier II Capital)\r\nثانياً: يقصد بالموجودات المرجّحة: مجموع الموجودات وبنود خارج الميزانية المرجّحة بأوزان مخاطر الائتمان ومخاطر السوق ومخاطر التشغيل.\r\nثالثاً: يقصد بنسب الملاءة في المصارف العاملة في لبنان النسب التالية:\r\n- نسبة حقوق حَمَلة الأسهم العادية الى مجموع الموجودات المرجّحة.\r\n- نسبة الأموال الخاصة الأساسية الى مجموع الموجودات المرجّحة.\r\n- نسبة الأموال الخاصة الإجمالية الى مجموع الموجودات المرجّحة.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيلغى نص المادة الثانية من القرار الأساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n«بعد إجراء التنزيلات وفقاً للنصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان ولجنة الرقابة على المصارف تطبق الحدود الدنيا لنسب الملاءة على الشكل التالي:\r\n- نسبة حقوق حَمَلة الأسهم العادية الى مجموع الموجودات المرجّحة: 8%.\r\n- نسبة الأموال الخاصة الأساسية الى مجموع الموجودات المرجّحة: 10%.\r\n- نسبة الأموال الخاصة الإجمالية الى مجموع الموجودات المرجّحة: 12%على المصارف العاملة في لبنان زيادة نسب الملاءة لديها تدريجياً لتصل الى النسب المحددة في الفقرة الاولى من هذه المادة في نهاية العام 2015 وذلك وفقاً للجدول رقم (2) المرفق ربطاً.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتلغى كل من العناوين الواردة قبل كل من المواد الثالثة والسابعة والتاسعة من القرار الأساسي رقم 6939 تاريخ 25/3/1998 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيلغى نص كل من المواد الثالثة والخامسة والسادسة والثامنة من القرار الأساسي رقم 6939 تاريخ 25/3/1998 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيلغى نص المادة السابعة من القرار الأساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n«تثقّل الموجودات في المقام بالأوزان المتناسبة مع مخاطرها. اما بنود خارج الميزانية فتثقل بأوزان الموجودات المشابهة لها بعد ضرب هذه الأوزان بنسب التحويل المناسبة.»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nيلغى نص المادة التاسعة من القرار الأساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n«يمكن لفروع المصارف الاجنبية العاملة في لبنان التي يتعذر عليها الالتزام بأحكام المادة الثانية من هذا القرار مراجعة المجلس المركزي لمصرف لبنان بهذا الشأن.»"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nتستبدل عبارة «نسبة الملاءة» اينما وردت في القرار الأساسي رقم 6939 تاريخ 25/3/1998 بعبارة «نسب الملاءة»."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nيلغى كل من الملحق رقم 1 والملحق رقم 2 المرفقين بالقرار الأساسي رقم 6939 تاريخ 25/3/1998 ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: \r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الأول 2011\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}