{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230744",
  "title": "تعديل القرار الأساسي رقم 7835 تاريخ 2/6/2001 المتعلق بالاحتياطي الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10873",
    "date": " 27/12/2011",
    "oj_number": "1",
    "oj_publish_date": "05/01/2012",
    "oj_page": "55-56"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف ولا سيما المواد رقم 70، 76، 79 و174 منه،\nوبناء على القرار الأساسي رقم 7835 تاريخ 2/6/2001 وتعديلاته المتعلق بالاحتياطي الإلزامي،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 22/12/2011 .\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nيُنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البندين (5) و(6) من المقطع «أولاً» من «المادة العاشرة مكرر» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:\r\n«5 - ان لا تتجاوز مدة تسديد اصل القرض غير السكني سبع سنوات يبدأ احتسابها اعتباراً من انتهاء فترة السماح التي يمكن ان تتراوح بين ستة اشهر وأربع سنوات من تاريخ منح القرض.\r\n6 - ان لا تتجاوز مدة تسديد اصل القرض السكني عشرين سنة يبدأ احتسابها اعتباراً من انتهاء فترة السماح التي لا يمكن ان تزيد عن اربع سنوات من تاريخ منح القرض.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف الى «المادة العاشرة مكرر» من القرار الاساسي رقم 7835 تاريخ \r\n2/6/2001 المقطع «خمسة عشر» التالي نصه:\r\n«خمسة عشر: يمكن افادة المصارف الاسلامية التي تقوم بعمليات تمويل شراء مساكن، حيث ينطبق، من احكام المقطعين «أولاً» و«ثامناً» من المادة العاشرة مكرر من هذا القرار على ان يتم احتساب العائد لكل عقد وفقاً لمعدل ثابت يوازي الفوائد المطبقة على القروض موضوع المقطعين «أولاً» و«ثامناً» المذكورين محتسباً بتاريخ توقيع العقد.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المقطع الاول من «المادة الحادية عشرة» من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بما يلي:\r\n«تدخل ضمن المشاريع الصديقة للبيئة:\r\n1 - مشاريع الطاقة التي تندرج ضمن «المبادرة الوطنية لتفعيل الطاقة والطاقات المتجددة» {(National Energy Efficiency and Renewable Energy Action {NEEREA}) والتي تندرج ضمنها مشاريع توفير الطاقة (Energy Saving) والطاقات المتجددة (Renewable Energy) والابنية الخضراء (Green Buildings).\r\n2 - مشاريع في غير مجال الطاقة والتي تكون غايتها:\r\nأ - المساهمة في حماية البيئة أو التخفيف من الاثر البيئي ومن التلوث مثل معالجة النفايات ومياه الصرف الصحي واعادة التدوير (Recycling) والابنية الخضراء (Green Buildings).\r\nب - السياحة البيئية (Ecotourism) والزراعة العضوية وتركيب القرميد وتلبيس الحجر وتنسيق الحدائق.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص البند (أ) من «المادة الثالثة عشرة» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:\r\n«أ - بالنسبة للقروض بالليرة اللبنانية التي لا تستفيد من دعم الدولة للفوائد المدينة:\r\n1 - بنسبة 100% من ارصدة القروض التي تمنح لتمويل الجزء البيئي من مشاريع صديقة للبيئة في غير مجال الطاقة (المصنفة وغير المصنفة) شرط ان لا تتعدى الفوائد والعمولات من اي نوع كانت المطبقة على هذه القروض نسبة 3%، يتم احتسابها كل سنة اعتباراً من تاريخ وضع القرض موضع التنفيذ.\r\n2 - بنسبة 150% من أرصدة القروض التي تمنح لتمويل الجزء البيئي من مشاريع صديقة للبيئة في مجال الطاقة (المصنفة وغير المصنفة) شرط ان لا تتعدى الفوائد والعمولات من اي نوع كانت المطبقة على هذه القروض نسبة 3% ناقص 50% من مردود سندات الخزينة اللبنانية لسنة واحدة، يتم احتسابها كل سنة اعتباراً من تاريخ وضع القرض موضع التنفيذ.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلغى نص المقطع الأول من «المادة الرابعة عشرة» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:\r\n« بالنسبة للقروض بالعملات الاجنبية التي لا تستفيد من دعم الدولة للفوائد المدينة:\r\n1 - بنسبة 200% من أرصدة القروض الممنوحة لتمويل الجزء البيئي من مشاريع صديقة للبيئة في غير مجال الطاقة (المصنفة وغير المصنفة) شرط أن لا تتعدى الفوائد والعمولات من اي نوع كانت المطبقة على هذه القروض الكلفة التمويلية (Cost of Funds) زائد 2%، يتم احتسابها كل سنة اعتباراً من تاريخ وضع القرض موضع التنفيذ.\r\n2 - بنسبة 500% من ارصدة القروض الممنوحة لتمويل الجزء البيئي من مشاريع صديقة للبيئة في مجال الطاقة (المصنفة وغير المصنفة) شرط ان لا تتعدى الفوائد والعمولات من اي نوع كانت المطبقة على هذه القروض الكلفة التمويلية (Cost of Funds) زائد 2% ناقص 50% من مردود سندات الخزينة اللبنانية لسنة واحدة، يتم احتسابها كل سنة اعتباراً من تاريخ وضع القرض موضع التنفيذ.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى الجدول الوارد في «المادة الخامسة عشرة» من القرار  الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بما يلي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القرار اعتباراً من يوم الخميس الذي يلي أسبوعين من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيُنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 كانون الأول 2011\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}