{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229014",
  "title": "تأسيس جمعية باسم: «لبنانيون من أجل الإقتصاد والتنمية» \"LEBANESE FOR ECONOMY AND DEVELOPMENT\" (L.E.A.D مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1189",
    "date": " 21/07/2011",
    "oj_number": "35",
    "oj_publish_date": "28/07/2011",
    "oj_page": "2762-2763"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لبنانيون من أجل الإقتصاد والتنمية» {LEBANESE FOR ECONOMY AND DEVELOPMENT} (L.E.A.D والمسجل لدى المديرية الادارية المشتركة برقم 11631 تاريخ 13/7/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «لبنانيون من أجل الإقتصاد والتنمية» {LEBANESE FOR ECONOMY AND DEVELOPMENT} (L.E.A.D.).\r\nمركزها: الدكوانة - بوليفار الجديدة - بناية الفريويي - قضاء المتن.\r\nغايتها: - إنّ هدف الجمعية هو السعي الى بناء بيئة إقتصادية إجتماعية تنمي وتطور الفرد والمجتمع اللبناني والعمل في كافة المجالات التي ترمي الى تحقيق هدف الجمعية بشتى الوسائل المتاحة قانوناً وبالاخص عن طريق التعاون والتنسيق المحليين والدوليين وتبادل الخبرات في مجال عمل الجمعية ولهذه الغاية يحق للجمعية على سبيل المثال لا الحصر القيام بالأعمال التالية:\r\n1 - تطوير التعاون والتنسيق المحليين والدوليين.\r\n2 - المساهمة في مشاريع التنمية على أنواعها.\r\n3 - بلورة سلسلة من الاقتراحات والدراسات والأفكار والحلول والخيارات في مختلف المجالات الاقتصادية والاجتماعية والتربوية والانمائية من أجل خدمة نمو وتطور الفرد اللبناني والمجتمع اللبناني التعددي بكل أطيافه وخصوصياته والسعي لتقديم هذه الأفكار من العدد الأكبر من اللبنانيين بكافة الوسائل المتاحة قانونا.\r\nوضع البحوث والدراسات والاستشارات على أنواعها.\r\n5 - إنشاء ندوات وتنظيم لقاءات ثقافية وفكرية وإقامة المعارض والاشتراك فيها.\r\n6 - إنشاء متاحف ومكاتب ومراكز ثقافية وترفيهية وتصميم المشاريع التي يستفيد منها المجتمع.\r\n7 - تقديم المساعدات.\r\n8 - كلّ ما يساعد على تنمية الجمعية وتحقيق أهدافها.\r\nويحظر على الجمعية التعاطي في السياسة والاشتراك في إجتماعات أو تظاهرات لها طابع سياسي.\r\nوللغايات المذكورة أعلاه ومع مراعاة أحكام قانون تملك الأجانب، يحق للجمعية أن تتملك العقارات وتشيد الأبنية اللازمة لأعمالها وتؤسسها وتجهزها.\r\nكما يحق لها أن تساهم بأية طريقة كانت في أيّ مشروع له علاقة أو متصل مباشرة أو غير مباشرة بموضوعها ويساعد على تنميتها بصرف النظر عن شكل أو طبيعة هذا المشروع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- يوسف الدكتور يوسف فضول\r\n- حاتم خليل حاتم\r\n- فواد جوزاف حكيم رحمه\r\n- روي نقولا بدارو\r\n- رجى فايز راسي\r\n- جوانا طوني ابو جوده\r\nممثل الجمعية تجاه الحكومة: السيد رجى فايز راسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تموز 2011\nوزير الداخلية والبلديات\nمروان شربل"
}