{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228285",
  "title": "التقرير الدوري لمعالجة النفايات الطبية الخطرة والمعدية",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "11",
    "date": " 24/03/2011",
    "oj_number": "14",
    "oj_publish_date": "31/03/2011",
    "oj_page": "1160-1172"
  },
  "preamble": "بناء على المادة 13 من قانون حماية البيئة رقم 444 تاريخ 29/7/2002 التي نصت على أنه «يشمل تقييم وضع البيئة وحمايتها تنفيذ برامج إدارية بيئية تقوم بها المؤسسات المصنفة والمؤسسات الأخرى التي تقوم بنشاطات ملوثة، وبرامج رقابة ذاتية أو تدقيق بيئي، بهدف تقييم موضوعي ودوري لفعالية التدابير المتخذة في مجال مكافحة التلوث أو تقليصه وإعلام الرأي العام بنتائج هذه التدابير»،\nالمادة 42 من قانون حماية البيئة رقم 444 تاريخ 29/7/2002 التي نصت على وجوب أن تتوفر لدى كل منشأة إمكانيات مراجعة بيئية ومراقبة ذاتية بهدف القياس المنظم لاصداراتها الملوثة ونتائج أنشطتها على البيئة»،\nالمادة /11/ من مرسوم تحديد انواع نفايات المؤسسات الصحية وكيفية تصريفها رقم /13398/، تاريخ 18/9/2004 التي نصت على أنه «يجب التخلص النهائي من النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية، بعد التعقيم... في منشآت مرخصة من وزارة البيئة وفقا للأنظمة المرعية الاجراء وبعد الاستحصال على موافقة وزارة البيئة على دراسة تقييم الأثر البيئي...»،\nالمادة /9/ من مرسوم تحديد انواع نفايات المؤسسات الصحية وكيفية تصريفها رقم /13398/، تاريخ 18/9/2004 لا سيما البند 4 الذي نص على أنه «تكون ادارة المؤسسة الصحية أو ادارة المؤسسة المسؤولة عن عمليات التعقيم مسؤولة تجاه القانون عن تنظيم وادارة قسم تعقيم النفايات وعن فعالية عمليات التعقيم في كل مراحلها»..\nوفي إطار توحيد منهجية إعداد تقارير المراقبة وتسهيل تحليل البيانات من خلالها،",
  "articles": [
    {
      "number": "1 تطلب وزارة البيئة من كافة المؤسسات الصحية المرخصة التي تعتمد تعقيم النفايات الطبية الخطرة والمعدية ضمن منشآتها اعتماد النموذج «التقرير الدوري لمعالجة النفايات الطبية الخطرة والمعدية» المرفق ربطا للتقارير الدورية التي تتقدم بها الى وزارة البيئة كل ثلاثة أشهر وذلك في إطار توحيد منهجية اعداد التقرير وتسهيل عملية تحليل المعلومات وتقييمها من قبل وزارة البيئة وبالتالي، تسريع عملية اتخاذ القرار بتجديد الترخيص المعطى للمؤسسة الصحية.\r\nشاكرين لكم تعاونكم.",
      "content": [
        {
          "type": "text",
          "data": "تطلب وزارة البيئة من كافة المؤسسات الصحية المرخصة التي تعتمد تعقيم النفايات الطبية الخطرة والمعدية ضمن منشآتها اعتماد النموذج «التقرير الدوري لمعالجة النفايات الطبية الخطرة والمعدية» المرفق ربطا للتقارير الدورية التي تتقدم بها الى وزارة البيئة كل ثلاثة أشهر وذلك في إطار توحيد منهجية اعداد التقرير وتسهيل عملية تحليل المعلومات وتقييمها من قبل وزارة البيئة وبالتالي، تسريع عملية اتخاذ القرار بتجديد الترخيص المعطى للمؤسسة الصحية.\r\nشاكرين لكم تعاونكم."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آذار 2011\nوزير البيئة\nمحمد ناجي رحال"
}