{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227861",
  "title": "تعديل العلم والخبر رقم: 283/أد تاريخ 22/7/1966 وتعديله برقم 158/أد تاريخ 25/6/2007 للجمعية المسماة: «الجمعية الخيرية الثقافية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "120",
    "date": " 18/01/2011",
    "oj_number": "4",
    "oj_publish_date": "27/01/2011",
    "oj_page": "239-240"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر 283/أد تاريخ 22/7/1966 وتعديله برقم 158/أد تاريخ 25/6/2007،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية الخيرية الثقافية» المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 18783 تاريخ 26/10/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «الجمعية الخيرية الثقافية» الحائزة على بيان العلم والخبر 283/أد تاريخ 22/7/1966 وتعديله برقم 158/أد تاريخ 25/6/2007.\r\nوأصبحت على النحو التالي:\r\nاسمها: «الجمعية الخيرية الثقافية - مؤسسات الإمام شمس الدين».\r\nبدلا من:\r\n«الجمعية الخيرية الثقافية».\r\nغايتها: - إنشاء المدارس الأكاديمية والمعاهد المهنية (بعد الترخيص من وزارة التربية والتعليم العالي).\r\n- نشر التعليم العالي في كافة المناطق اللبنانية عن طريق إنشاء الجامعات والمعاهد الجامعية (بعد الحصول على الترخيص من جانب وزارة التربية والتعليم العالي).\r\n- افتتاح دور الرعاية الاجتماعية.\r\n- إفتتاح النوادي الثقافية والمكتبات العامة.\r\n- إنشاء المستوصفات (بعد الحصول على الترخيص من وزارة الصحة).\r\nالقيام بكافة الاعمال الخيرية.\r\n- السعي الى تثقيف الاجيال، ولا سيما الشابة منها، ثقافة أخلاقية ووطنية صحيحة.\r\n- توفير الخدمات التربوية والاكاديمية والتعليم والتدريب المهنيين، والرعاية المتخصصة لذوي الاحتياجات الخاصة والمعوقين في كافة المؤسسات التابعة للجمعية، وإفتتاح مراكز مختصة لهم، في مختلف المناطق اللبنانية.\r\n- رعاية الأطفال الأيتام وذوي الحالات الإجتماعية الصعبة داخل أسرهم.\r\nنشاطات الجمعية:\r\nتقوم الجمعية برعاية الأيتام والمحتاجين وتأمين الخدمات الاجتماعية\r\nوالتربوية والصحية لهم بالطرق التالية تحقيقا لغاية الجمعية:\r\n1 - تأمين الاقامة الكاملة المجانية بما في ذلك، المأوى والتغذية والملبس بشكل يليق بالإنسان الذي يجب أن يصبح مواطنا صالحا بكل معنى الكلمة.\r\n2 - تأمين التربية الخلقية والدينية والمدنية والوطنية بأحدث الأساليب الممكنة.\r\n3 - تأمين التعليم المهني للراغبين فيه في المرحلتين المتوسطة والثانوية وفق البرامج الرسمية.\r\n4 - تأمين الرعاية الصحية الكاملة وقاية وعلاجا.\r\n5 - تأمين الأرض الكافية لبناء المياتم والمدارس للمراحل الثلاث الابتدائية والمتوسطة والثانوية، التعليمية والمهنية وما يتبعها من قاعات ومختبرات ومعامل وملاعب وحدائق وسواها، في بيروت والمحافظات الأخرى حسب الامكانيات والحاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- إنشاء المدارس والمعاهد ومؤسسات التدريب والتعليم المهني والتقني ونشر التعليم العالي عن طريق إنشاء الجامعات والمعاهد الجامعية في كافة المناطق اللبنانية (بعد الحصول على الترخيص من جانب وزارة التربية والتعليم العالي)، وإنشاء الخلايا الاجتماعية ودور الرعاية والنوادي الثقافية والمكتبات العامة وبناء المستوصفات (بعد الحصول على الإجازة القانونية من جانب وزارة الصحة العامة) وكافة الأعمال الخيرية والسعي لتثقيف الجيل ثقافة اخلاقية وطنية صحيحة وذلك عن طريق النشر والتأليف والتعليم وجميع وسائل الاعلام المتعارفة.\r\nنشاطات الجمعية:\r\n- تقوم الجمعية برعاية الأيتام والمحتاجين وتأمين الخدمات الاجتماعية والتربوية والصحية لهم بالطرق التالية تحقيقا لغاية الجمعية:\r\n1 - تأمين الاقامة الكاملة المجانية بما في ذلك، المأوى والتغذية والملبس بشكل يليق بالإنسان الذي يجب أن يصبح مواطنا صالحا بكل معنى الكلمة.\r\n2 - تأمين التربية الخلقية والدينية والمدنية والوطنية بأحدث الأساليب الممكنة.\r\n3 - تأمين التعليم المهني للراغبين فيه في المرحلتين المتوسطة والثانوية وفق البرامج الرسمية.\r\n4 - تأمين الرعاية الصحية الكاملة وقاية وعلاجا.\r\n5 - تأمين الأرض الكافية لبناء المياتم والمدارس للمراحل الثلاث الابتدائية والمتوسطة والثانوية، التعليمية والمهنية وما يتبعها من قاعات ومختبرات ومعامل وملاعب وحدائق وسواها، في بيروت والمحافظات الأخرى حسب الامكانيات والحاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}