{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229114",
  "title": "تأسيس جمعية باسم: «المركز اللبناني للدراسات» (The Lebanese Center For Policy Studies (LCPS مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1218",
    "date": " 26/07/2011",
    "oj_number": "36",
    "oj_publish_date": "04/08/2011",
    "oj_page": "2843-2844"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز اللبناني للدراسات» The Lebanese Center For Policy Studies (LCPS والمسجل لدى المديرية الادارية المشتركة برقم 7982 تاريخ 4/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المركز اللبناني للدراسات» The Lebanese Center For Policy Studies LCPS.\r\nمركزها: سن الفيل - مستديرة المكلس - سنتر Vanilian - الطابق الثامن - قضاء المتن.\r\nغايتها: 1 - العمل على نشر الكتب والدراسات والأبحاث والدراسات\r\nالمقارنة والحوارات العامة.\r\n2 - تنظيم المؤتمرات والندوات وورش العمل المتخصصة و/أو البحثية حول مواضيع مختلفة ترتبط بالقانون و/أو بالاقتصاد و/أو بالتربية و/أو بالتنمية و/أو بالثقافة و/أو بعلم الاجتماع وذلك على سبيل المثال لا الحصر.\r\n3 - تقديم الاستشارات في مختلف المواضيع المشار اليها أعلاه للقطاعين العام والخاص.\r\n4 - السعي الى التعاون مع المنظمات والجمعيات الدولية والمحلية ومع أفراد و/أو جمعيات مدنية أو أهلية و/أو مؤسسات و/أو شركات بغية تطوير الدراسات عبر الاستعانة بخبراتها والاستفادة من تجاربها في هذا الحقل.\r\n5 - تشجيع وتقديم الدعم والمساعدة للباحثين والراغبين في إجراء دراسات تواكب الوضع على مختلف المجالات الاجتماعية والسياسية والاقتصادية والقانونية والثقافية وغيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. بول ارنست ايلي سالم\r\nمروان سليم خير الدين\r\nشادية سليم المعوشي\r\nياسر عدنان العكاوي\r\nمحمد يوسف عالم\r\nممثل الجمعية تجاه الحكومة: السيد ياسر عدنان العكاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تموز 2011\nوزير الداخلية والبلديات\nمروان شربل"
}