{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228640",
  "title": "تنظيم تسجيل واستيراد وتصنيع وتداول المستحضرات الطبية البيطرية والمطهرات والمعقمات والمواد الأولية البيطرية والمزيدات العلفية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "121",
    "date": " 27/01/2011",
    "oj_number": "28",
    "oj_publish_date": "16/06/2011",
    "oj_page": "2363-2394"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المادة 91 من المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على البندين 6 و15 من المادة 16 من المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة)،\nبناء على القانون الصادر بمرسوم اشتراعي رقم 31 تاريخ 18/1/1955\n(تحديد مهام وزارة الزراعة) ولا سيما البند 9 من المادة الأولى،\nبناء على قرار اللجنة الوطنية للأدوية واللقاحات البيطرية تاريخ 16/08/2010،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10  كما تعدلت بموجب القرار 459 تاريخ 12/5/2011 ج.ر 22\r\nوبالقرار 643 تاريخ 15/7/2011 ج.ر 34\r\nينشر ويبلغ هذا القرار ويعمل به فور صدوره في الجريدة الرسمية وتكون المهلة النهائية لتسجيل واعتماد وإعادة تسجيل الأصناف المذكورة في المواد الأولى والثالثة والرابعة منه بتاريخ15/9/2011.",
      "content": [
        {
          "type": "text",
          "data": "المستحضرات الطبية البيطرية (Veterinary Medicinal Products):"
        },
        {
          "type": "text",
          "data": "1 - تعريف المستحضرات الطبية البيطرية:"
        },
        {
          "type": "text",
          "data": "يقصد بالمستحضرات الطبية البيطرية المواد والمستحضرات الكيماوية أو الحيوية المستخدمة في وقاية أو علاج الحيوانات والدواجن والأحياء المائية والنحل والطيور بما فيها طيور الزينة ومعالجتها من الأمراض والأوبئة والطفيليات الضارة معالجة موضعية أو عامة، وتشمل ما يلي:"
        },
        {
          "type": "text",
          "data": "المجموعة الأولى:"
        },
        {
          "type": "text",
          "data": "أ - الأدوية البيطرية التي تستعمل لمعالجة أي حالة مرضية أو خلل بيولوجي عند الحيوان أو الوقاية من الأمراض الحيوانية.\nب - الأدوية البيطرية التي تستخدم لمكافحة الطفيليات الداخلية أو الخارجية.\nج - مستحضرات الفيتامينات والمعادن وباقي العناصر الغذائية المستعملة للعلاج عن طريق الحقن .\nد - المواد والمستحضرات الكيماوية أو الحيوية المستخدمة في وقاية أو معالجة الحشرات النافعة كالنحل.\nه - اللقاحات البيطرية (Veterinary Vaccines) التي تستعمل للوقاية من الأمراض الحيوانية.\nو - الأمصال المستعملة في علاج بعض الأوبئة الحيوانية."
        },
        {
          "type": "text",
          "data": "المجموعة الثانية:"
        },
        {
          "type": "text",
          "data": "المزيدات العلفية الدوائية (Medicated Feed Additives) التي تحتوي ضمن تركيبتها على:\nالمضادات الحيوية (Antibiotics) و/أو مضادات الكوكسيديا (Anticoccidials) المحددة انوعها في الجدول رقم (1) الملحق بهذا القرار."
        },
        {
          "type": "text",
          "data": "2 - شروط تسجيل المؤسسة المصنعة للمستحضرات الطبية البيطرية:"
        },
        {
          "type": "text",
          "data": "يتم تسجيل المؤسسة المصنعة للمستحضرات الطبية البيطرية لدى مصلحة الصحة الحيوانية/ مديرية الثروة الحيوانية قبل تسجيل مستحضراتها وذلك من خلال تقديم طلب التسجيل مصحوبا بملف يحتوي على المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - شهادة صادرة عن السلطات المختصة في بلد المنشأ ومصدقة اصولا تبين بوضوح ان الشركة مرخص لها بتصنيع المستحضرات الطبية البيطرية في بلد المنشأ (يذكر رقم الترخيص وتاريخه).\nب - شهادة الجودة للمصنع المنتج (GMP) أو ما يعادلها صادرة عن المراجع المختصة في بلد المنشأ أو عن شركات عالمية متخصصة مصدقة حسب الأصول.\nج - استمارة المختبر المصنع للمستحضرات الطبية البيطرية (Plant Profile) وفقا للنموذج رقم (2) الملحق بهذا القرار مصدقة حسب الأصول.\nترفع مديرية الثروة الحيوانية طلب تسجيل الشركة المصنعة للمستحضرات الطبية البيطرية الى اللجنة الوطنية للأدوية واللقاحات البيطرية للبت بهذا التسجيل بالموافقة أو طلب استكمال الملف أو عدم الموافقة."
        },
        {
          "type": "text",
          "data": "3 - الجهة المستوردة للمستحضرات الطبية البيطرية:"
        },
        {
          "type": "text",
          "data": "أ - يتم استيراد المستحضرات الطبية البيطرية عن طريق الشركات أو المؤسسات أو المستودعات المسجلة في وزارة الزراعة على ان يكون المشرف الفني على هذه الشركات أو المؤسسات أو المستودعات طبيبا بيطريا متفرغا أو صيدلانيا متفرغا.\nب - تُقدم طلبات تسجيل الشركات والمستودعات والمؤسسات الراغبة في الاستيراد لدى مصلحة الصحة الحيوانية في مديرية الثروة الحيوانية وذلك من خلال تقديم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "i. طلب تسجيل الشركة أو المستودع أو المؤسسة وفقا للنموذج رقم (3) الملحق بهذا القرار.\nii. سجل تجاري أو شهادة تجارية.\niii. إفادة عقارية بالملكية أو عقد بالايجار.\niv. خارطة مساحة للمستودع ومرفقاته.\nv. صورة عن هوية المدير الفني المشرف (طبيب بيطري أو صيدلاني).\nvi. نسخة  عن الشهادة الجامعية وإذن مزاولة المهنة وافادة انتساب الى النقابة للمدير الفني.\nvii. نسخة طبق الاصل عن عقد العمل بين المؤسسة أو الشركة المستوردة والمدير الفني (الطبيب البيطري أو الصيدلاني)."
        },
        {
          "type": "text",
          "data": "ج - تقوم بدراسة طلبات التسجيل لجنة مشكلة من مدير عام الزراعة رئيسا وعضوية كل من مدير الثروة الحيوانية ورئيس مصلحة الصحة الحيوانية ورئيس مصلحة الاستيراد والتصدير ومسؤول ملف الادوية البيطرية المكلف من قبل الوزير.\nد - ترفع اللجنة خلاصة تقريرها الى وزير الزراعة للموافقة النهائية خلال خمسة عشر يوما من تقديم كامل المستندات.\nه - تخضع المستودعات والشركات والمؤسسات المرخص لها بالاستيراد\nللشروط الصحية المرفقة بهذا القرار وذلك وفقا للنموذج رقم (4).\nو - تعتبر الشركات أو المؤسسات أو المستودعات المستوردة للمستحضرات الطبية البيطرية هي المرخص لها باستيراد وتخزين المواد المذكورة في المجموعتين الأولى والثانية من المادة الأولى."
        },
        {
          "type": "text",
          "data": "4 - شروط تسجيل المستحضرات الطبية البيطرية:"
        },
        {
          "type": "text",
          "data": "تخضع عملية تسجيل المستحضرات الطبية البيطرية الى تقديم طلب تسجيل من قبل الشركات أو المستودعات يتضمن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - طلب تسجيل لكل من المستحضرات الطبية البيطرية يستحصل عليه من مديرية الثروة الحيوانية وفقا للنموذج رقم (5) الملحق بهذا القرار.\nب - استمارة المستحضر الطبي البيطري (Drug Registration Form) وفقا للنموذج رقم (6) الملحق بهذا القرار مصدقة حسب الأصول.\nج - شهادة البيع الحر (Free Sale Certificate) مصدقة حسب الأصول تثبت ان المستحضر يباع في بلد المنشأ، باستثناء اللقاحات والأدوية البيطرية التي تصنع أو تنتج في بلد خال من الأمراض ذات الصلة، أو شهادة المستحضر الصيدلاني {Certificate of Pharmaceutical Product (CPP) or Certificate of Medicinal Product (CMP(} الصادرة عن الوكالة الأوروبية (EMEA) للأدوية الواردة من احدى دول المجموعة الأوروبية.\nد - شهادة تحليل مخبري للمستحضر الطبي البيطري المراد تسجيله (Certificate of Analysis) تدون فيها المواصفات الفيزيائية والمواد الفعالة (Physical Specifications ; Active Ingredients) أو المواد المنشطة للمناعة الخلوية (Adjuvant) فيما يختص باللقاحات.\nه - طرق التحليل (Methods of Analysis) للمجموعة الأولى (بنود أ - ب - ج - د) والمجموعة الثانية من المادة الأولى ويرفق معها البيانات الكروماتوغرافية (Chromatograms) للمواد التي يتم تحليلها عبر الكروماتوغراف.\nو - تقديم ثلاث عينات دوائية لكل نوع مستحضر طبي بيطري.\nز - الملف الفني للمستحضر الطبي البيطري (Technical File) متضمنا المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "i. معلومات عن ثبات المستحضر (Stability Data)\nii. شروط تخزين المستحضر (Storage Conditions)\niii. معلومات عن دواعي الاستعمال والمقادير ومفعول المستحضر\n(Pharmacological and Clinical Data)\niv. سمية المستحضر (Toxicological Data) وآثاره الجانبية (Side Effects)\nv. فترة السحب (Withdrawal period)"
        },
        {
          "type": "text",
          "data": "ح - إرفاق كل طلب تسجيل مستحضر طبي بيطري بقرص مدمج (CD) يتضمن المعلومات الفنية للمستحضر.\nيسمح بادخال ثلاث عينات دوائية على الا يتجاوز حجم العينة 1 كلغ او 1 ليتر يتم تحليلها في المختبرات المعتمدة من قبل وزارة الزراعة، مع وضع ملصق تعريف على عبوة الدواء يتضمن تاريخ انتاج المستحضر وتاريخ انتهاء صلاحيته.\nط - اخضاع عملية تسجيل المستحضرات الطبية البيطرية المصنعة محليا الى تقديم طلب تسجيل من قبل الشركات المصنعة يتضمن المستندات الواردة في البنود أ/ب/د/ه/و/ز/ح اعلاه.\nي - إفادة من السلطات المختصة في بلد المنشأ تثبت ان الشركات المصنعة للقاحات ملتزمة بالدساتير المعتمدة لدى هذا البلد، وعلى سبيل المثال:\nالمقاييس والمواصفات المتبعة في الاتحاد الأوروبي (European Pharmacopoeia) EP أو وزارة الزراعة الأميركية (United States Department of Agriculture USDA) أو إدارة الغذاء والدواء (Food and Drug Administrati\non FDA) أو الصادرة عن المنظمة العالمية للصحة الحيوانية (OIE).\nك - تتخذ اللجنة الوطنية للأدوية واللقاحات البيطرية قرارا باستثناء بعض المزيدات العلفية التي تحتوي في تركيبتها على مضادات حيوية من الشرط الوارد في البند ج، بناء على طلب الشركة المستوردة ومطالعة علمية صادرة عن مديرية الثروة الحيوانية.\nإن تسجيل أي مستحضر طبي بيطري لا يعني بالضرورة السماح باستيراده\n(خاصة اللقاحات) ويعود للجنة الوطنية للأدوية واللقاحات البيطرية إصدار قرار بالموافقة أو عدم الموافقة على استيراده."
        },
        {
          "type": "text",
          "data": "5 - تجديد تسجيل المستحضرات الطبية البيطرية:"
        },
        {
          "type": "text",
          "data": "يتم تجديد ملفات المستحضرات الطبية البيطرية كل خمس سنوات بنفس طريقة التسجيل وذلك بتقديم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - شهادة البيع الحر (Free Sale Certificate)\nب - شهادة تحليل وطرق التحليل (Certificate Of Analysis and Methods Of Analysis)\nج - شهادة الجودة للمصنع المنتج أو ما يعادلها (Good Manufacturing Practice Certificate)\nد - القرص المدمج الذي يتضمن المعلومات الفنية للمستحضر (CD)"
        },
        {
          "type": "text",
          "data": "6 - شروط منح إذن استيراد مسبق للمستحضرات الطبية البيطرية:"
        },
        {
          "type": "text",
          "data": "أ - تخضع عملية استيراد المستحضرات الطبية البيطرية لتقديم طلب إذن استيراد مسبق وفقا للنموذج رقم (7) الملحق بهذا القرار يحصل عليه المستورد من مديرية الثروة الحيوانية في وزارة الزراعة.\nب - يعمل بإذن الاستيراد المسبق لمدة ستة أشهر من تاريخ إصداره.\nج - يرفق طلب الحصول على الاذن المسبق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "i. فاتورة أولية (Proforma Invoice) من الشركة المراد استيراد المستحضرات الطبية البيطرية منها يذكر فيها أسماء الأصناف المراد استيرادها والكمية والعبوة وسعر الاستيراد وبلد المنشأ وبلد المصدر والمعبر الحدودي.\nii. لائحة مفصلة بكيفية توزيع المستحضرات الطبية البيطرية المذكورة من الارسالية السابقة على الموزعين ضمن جدول موقع من الشركة المعنية\nوفقا للنموذج رقم (8) الملحق بهذا القرار.\niii. نسخة عن شهادة تحليل (Certificate Of Analysis) للأصناف المطلوب استيرادها، تدون فيها المواصفات الفيزيائية والمواد الفعالة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 1291 / 2012)",
      "content": [
        {
          "type": "text",
          "data": "المواد الأولية البيطرية:"
        },
        {
          "type": "text",
          "data": "1 - تعريف المواد الأولية البيطرية (Raw Material):"
        },
        {
          "type": "text",
          "data": "هي مواد ذات خصائص طبية فعالة تستخدم في تصنيع وإنتاج المستحضرات الطبية البيطرية وتشمل: المواد الكيماوية والمستحضرات الخاصة أو النظامية، بشكلها نصف المصنع أو غير مكتملة الصنع أو موضبة بالجملة دكمة (Bulk) أو الموضبة بتوضيبها الأولي (Primary Packaging) وجميع مستلزمات التوضيب اللازمة لاستكمال الانتاج، لتصبح مستحضرات جاهزة للبيع، تحت الاسم النظامي أو تحت اسم خاص بالمصنع اللبناني، أو في حال وجود إذن من قبل صاحب الترخيص، تحت الاسم المعطى لها في الترخيص."
        },
        {
          "type": "text",
          "data": "2 - شروط الاستيراد:"
        },
        {
          "type": "text",
          "data": "يحصر استيراد المواد الأولية البيطرية بمصانع الأدوية البيطرية ومصانع المزيدات العلفية الدوائية المرخص لها وفقا للأصول وبالأخص من وزارة الصحة العامة، والمسجلة في وزارة الزراعة ويحظر بيعها لغير مصانع الأدوية والمزيدات العلفية المرخص لها، والمسجلة في وزارة الزراعة، وتخضع عملية الاستيراد لتقديم طلب إذن استيراد في مديرية الثروة الحيوانية وفقا للنموذج رقم (9) الملحق بهذا القرار ويرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - فاتورة أولية (Proforma Invoice) من الشركة المراد استيراد المواد الأولية البيطرية منها يذكر فيها بلد المنشأ واسم الشركة المصنعة وأسماء الأصناف المراد استيرادها والكمية والعبوة وسعر الاستيراد وبلد المصدر والمعبر الحدودي.\nب - نسخة عن شهادة التحليل (Certificate of Analysis) صادرة عن الشركة المنتجة يبين فيها مواصفات المادة الأولية، على ان ترد ضمن المستندات المطلوبة عند إدخال هذه المواد شهادات التحليل الأصلية (Original Certificate of Analysis) صادرة عن الشركة المصنعة للأصناف تحمل مواصفات المادة الأولية ونفس رقم الطبخة للمادة المستوردة (Batch No) وتاريخ انتاج وانتهاء الصلاحية لكل صنف والمطابقة لتلك الموجودة على عبوات الأصناف المستوردة.\nج - طريقة التحليل للمواد الأولية غير الواردة في دساتير الأدوية.\nد - إحدى الوثائق التالية للشركة المصنعة:"
        },
        {
          "type": "text",
          "data": "i. شهادة الجودة الصادرة عن منظمة الصحة العالمية أو المنظمات المعنية الأخرى.\nii. شهادات جودة صادرة عن الجهات المختصة وسارية المفعول.\niii. وثائق قبول تسجيل الملف الأساسي للمادة الأولية من قبل السلطات المعنية في بلد المنشأ.\niv. شهادة آيزو (ISO 9001) للشركة المصدرة إذا كان الاستيراد عن طريق وسيط بالاضافة الى افادة تتبع لهذه المواد."
        },
        {
          "type": "text",
          "data": "ه - بطاقة السلامة (Material Safety Data Sheet) مرة واحدة لكل صنف.\nو - لائحة مفصلة بكيفية توزيع المستحضرات الطبية البيطرية الناتجة عن المواد الأولية البيطرية المستوردة والمذكورة من الارسالية السابقة على الموزعين ضمن جدول موقع من الشركة المصنعة وفقا للنموذج رقم (8أ) الملحق بهذا القرار."
        },
        {
          "type": "text",
          "data": "3 - الشروط الاضافية للمصانع:"
        },
        {
          "type": "text",
          "data": "أ - يجب ان يشرف على عملية التصنيع المحلي للمستحضرات الطبية البيطرية صيدلانيان متفرغان يكون احدهما مديرا فنيا مسؤولا عن التصنيع، والآخر مسؤولا عن المختبر.\nب - يجب ان تتم عملية التصنيع المحلي للمزيدات العلفية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "i. المزيدات العلفية الدوائية بإشراف صيدلانيين يكون أحدهما مديرا فنيا مسؤولا عن التصنيع والآخر مسؤولا عن المختبر.\nii. المزيدات العلفية غير الدوائية بإشراف مهندس زراعي اختصاصي بالانتاج الحيواني أو طبيب بيطري أو صيدلاني أو كيميائي، وصيدلاني أو كيميائي مسؤولا عن المختبر."
        },
        {
          "type": "text",
          "data": "ج - يمسك كل مصنع مستورد للمواد الأولية البيطرية سجلا خاصا تكون جميع صفحاته مرقمة وممهورة من قبل مديرية الثروة الحيوانية تدون فيه حركة المواد الأولية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- المضافات الغذائية:"
        },
        {
          "type": "text",
          "data": "هي كافة المواد (مسحوق او سائل) التي لا يستغنى عنها في تغذية الحيوان ويؤدي نقصها الى ظهور اعراض فيزيولوجية ضارة جدا بصحة الحيوان وانتاجيته او المواد المصنعة بشكلها النهائي التي تضاف الى الاعلاف او مياه الشرب لتحسين اداء الحيوان وانتاجيته بطرق ووسائل مختلفة وتشمل:"
        },
        {
          "type": "text",
          "data": "i. الفيتامينات النقية (Pure Single Vitamins)"
        },
        {
          "type": "text",
          "data": "ii. المعادن النقية (Prue Single Minerals)"
        },
        {
          "type": "text",
          "data": "iii. الاحماض الأمينية (Amino Acids)"
        },
        {
          "type": "text",
          "data": "iv. الكولين كلورايد (Choline Chloride)"
        },
        {
          "type": "text",
          "data": "v مصادر الفوسفور المختلفة (Feed Phosphorus Sources)"
        },
        {
          "type": "text",
          "data": "vi. خليط فيتامينات (Vitamins Premix)"
        },
        {
          "type": "text",
          "data": "vii. خليط أملاح معدنية (Minerals premix)"
        },
        {
          "type": "text",
          "data": "viii .مواد معطرة او منكهة للاعلاف (Aromas sweeteners)"
        },
        {
          "type": "text",
          "data": "ix. احجار الملح والكلس (Mineral lick blocks)"
        },
        {
          "type": "text",
          "data": "x . خليط فيتامينات وأملاح معدنية (Vitamins & Minerals Premix)"
        },
        {
          "type": "text",
          "data": "xi .محفزات النمو(Growth Promoters) غير الهرمونية التي لا تحتوي في تركيبتها على مضادات حيوية."
        },
        {
          "type": "text",
          "data": "xii .الانزيمات الهضمية (Digestive Enzymes)."
        },
        {
          "type": "text",
          "data": "xiii .البكتيريا النافعة ومحفزات نموها(Probiotics Prebiotics Symbiotics)."
        },
        {
          "type": "text",
          "data": "xiv .رابطات الحبيبات (pellet binders)."
        },
        {
          "type": "text",
          "data": "xv .مضادات الأكسدة (Antioxidants)"
        },
        {
          "type": "text",
          "data": "xvi . مضادات الفطريات والسموم الفطرية (Mold Inhibitors and toxins binder)"
        },
        {
          "type": "text",
          "data": "xvii .مستخلص او خليط مستخلصات نباتية طبيعية (Phytogenic Natural plants extracts)."
        },
        {
          "type": "text",
          "data": "xviii .معدلات الحموضة(PH Regulators)."
        },
        {
          "type": "text",
          "data": "xix .المواد المعقمة والحافظة والمطهرة (Feed Acidifiers and Preservatives)"
        },
        {
          "type": "text",
          "data": "xx .صبغات الاعلاف (Pigments)."
        },
        {
          "type": "text",
          "data": "xxi .بروتينات الرز (Rice Protein)."
        },
        {
          "type": "text",
          "data": "xxii . المركزات العلفية البروتينية والتي تحتوي على الفيتامينات، الأملاح المعدنية، مركبات الفوسفور، الأحماض الأمينية، مصادر البروتين المختلفة (عدا طحين اللحم أو العظم أو الدم المجفف، أو الريش المجفف) وأي إضافات غذائية اخرى (Feed Protein Concentrates Which Include Vitamin,"
        },
        {
          "type": "text",
          "data": "Minerals, Phosphorus, Amino Acids, Protein Ingredients except Meat, Bone, Blood, and Hydrolyzed Feather Meals and any other Additives)"
        },
        {
          "type": "text",
          "data": "2 - استيراد المضافات الغذائية:"
        },
        {
          "type": "text",
          "data": "- تخضع عملية استيراد جميع المضافات الغذائية لتقديم علم وخبر الى مديرية الثروة الحيوانية في وزارة الزراعة مرفق بالمستندات التالية :"
        },
        {
          "type": "text",
          "data": "أ- فاتورة اولية (Proforma Invoice) صادرة عن الشركة المصدرة يذكر فيها اسم المادة المراد استيرادها ,الكمية ,العبوة ,سعر الاستيراد,بلد المنشأ,بلد المصدر والمعبر الحدودي.\nب - نسخة عن شهادات التحليل من الشركة المصدرة للمضافات الغذائية المراد استيرادها .\nج - صورة عن شهادة الجودة(GMP) للمصنع او ما يعادلها .\nد- لائحة مفصلة بكيفية توزيع المضافات الغذائية المذكورة (من الارسالية السابقة) على الموزعين ضمن جدول موقع من الشركة المعنية وفقا للنموذج رقم 8 الملحق بالقرار 121/1 تاريخ 27/1/2012 .\nه - يؤخذ عينتان من كل ارسالية ويفرج عن البضاعة وفي حال صدرت اي نتيجة مخبرية غير مطابقة للمواصفات اللبنانية يجري عندها حجز الدفعات المتتالية من ذات الشركة المصنعة في حرم المعبر الحدودي حتى صدور النتيجة الايجابية للفحوصات وذلك لمدة سنة واحدة من تاريخ ورود الارسالية المخالفة."
        },
        {
          "type": "text",
          "data": "3 - استعمال المزيدات العلفية الجاهزة:"
        },
        {
          "type": "text",
          "data": "تستعمل المزيدات العلفية الجاهزة ضمن خلطات علفية لتغذية الحيوانات ويتم تحضيرها في معامل الأعلاف. ويجب ان تتم عملية تصنيع الأعلاف بإشراف طبيب بيطري أو مهندس زراعي اختصاصي في الانتاج الحيواني، على ألا تتعدى كمية المزيدات العلفية المضافة الى الأعلاف الحيوانية النسب الموصى بها من الشركة المصنعة أو من الشركة صاحبة العلامة التجارية والموافق عليها من قبل وزارة الزراعة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 1291 / 2012)",
      "content": [
        {
          "type": "text",
          "data": "المطهرات والمعقمات:"
        },
        {
          "type": "text",
          "data": "يقصد بالمطهرات والمعقمات المواد المستعملة لتعقيم وتطهير المزارع والمسالخ وأماكن انتاج وتصنيع وحفظ وتوضيب المنتجات الحيوانية، وعلى الأسطح والأرضيات والجدران والمعالف والمشارب في المزارع والعيادات والمستشفيات البيطرية ولا تستخدم على الحيوانات أو الدواجن أو الطيور بشكل مباشر، وبالتالي لا يكون لها صفة علاجية."
        },
        {
          "type": "text",
          "data": "1 - شروط اعتماد المطهرات والمعقمات:"
        },
        {
          "type": "text",
          "data": "أ - يمنع استيراد المطهرات والمعقمات قبل اعتمادها من قبل مديرية الثروة الحيوانية في وزارة الزراعة وتخضع عملية الاعتماد الى تقديم طلب من قبل الشركات المستوردة يتضمن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "i. شهادة البيع الحر (Free Sale Certificate) صادرة عن الجهات المختصة المعتمدة في بلد المنشأ ومصدقة اصولا يبين فيها أن المطهر أو المعقم يصنع ويباع ويستخدم بشكل حر في بلد المنشأ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "آلية تسجيل أو اعتماد أو تجديد أو تجميد أو إلغاء تسجيل أو إلغاء اعتماد الأصناف المذكورة في المواد الأولى والثالثة والرابعة من هذا القرار:"
        },
        {
          "type": "text",
          "data": "1 - يتم تقديم طلب تسجيل أو اعتماد أو إعادة تسجيل أو اعادة اعتماد أي من الأصناف المذكورة في المواد الأولى والثالثة والرابعة مرفق بالمستندات المطلوبة لدى مديرية الثروة الحيوانية/ مصلحة الصحة الحيوانية."
        },
        {
          "type": "text",
          "data": "2 - يتوجب على المستورد في حال طرأت أية تعديلات على بيانات التسجيل أو الاعتماد ابلاغ مديرية الثروة الحيوانية/ مصلحة الصحة الحيوانية وإحضار المستندات المطلوبة وفقا للنموذج رقم (11) الملحق بهذا القرار."
        },
        {
          "type": "text",
          "data": "3 - تقوم مديرية الثروة الحيوانية/ مصلحة الصحة الحيوانية برفع الطلبات المقدمة إليها والمنصوص عنها في البندين 1 و2 من هذه المادة الى اللجنة الوطنية للأدوية واللقاحات البيطرية لتتم دراستها، وترفع اللجنة المذكورة مقترحاتها الى وزير الزراعة الذي يعود له اتخاذ القرار بالموافقة أو عدم الموافقة عليها."
        },
        {
          "type": "text",
          "data": "4 - يلغى تسجيل أي مستحضر طبي بيطري بقرار يصدر عن وزير الزراعة وذلك بناء على اقتراح اللجنة الوطنية للأدوية واللقاحات البيطرية عند توافر الأسباب الموجبة لذلك ويتم توجيه كتاب بموجبات الالغاء الى الشركة المستوردة أو المصنعة."
        },
        {
          "type": "text",
          "data": "5 - يعود لوزير الزراعة تجميد تسجيل أي مستحضر طبي بيطري بناء لاقتراح مديرية الثروة الحيوانية، واتخاذ القرار النهائي في أقرب جلسة للجنة الوطنية للأدوية واللقاحات البيطرية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة لادخال المستحضرات الطبية البيطرية أو المطهرات والمعقمات أو المواد الأولية البيطرية أو المزيدات العلفية:"
        },
        {
          "type": "text",
          "data": "1 - نسخة عن إذن الاستيراد أو العلم والخبر الصادرين عن وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "2 - نسخة مصدقة من الجمارك عن الفاتورة التجارية الأصلية (Original Commercial Invoice) مدون عليها أسماء المواد المستوردة الواردة في الفاتورة الأولية، وكميتها ورقم الطبخة لكل صنف والمطابقة للمعلومات الموجودة على عبوات هذا الصنف."
        },
        {
          "type": "text",
          "data": "3 - شهادات التحليل الأصلية (Original Certificate of Analysis) يدون فيها المواد الفعالة والمواصفات الفيزيائية للأصناف تحمل نفس رقم الطبخة الموجودة ضمن الفاتورة الأصلية (Batch No) وتاريخ انتاج وانتهاء الصلاحية لكل صنف والمطابقة لتلك الموجودة على عبوات الأصناف المستوردة صادرة عن الشركة المصدرة."
        },
        {
          "type": "text",
          "data": "4 - شهادة منشأ (Certificate Of Origin) صادرة عن الجهات المختصة في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "5 - بوليصة شحن أصلية (Bill of lading or Airway Bill)."
        },
        {
          "type": "text",
          "data": "6 - قائمة توضيب (Packing list)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "شروط تصديق المستندات:"
        },
        {
          "type": "text",
          "data": "تخضع للتصديق من السفارات أو القنصليات اللبنانية في الخارج ولمصادقة وزارة الخارجية والمغتربين اللبنانية، جميع المستندات المطلوب تصديقها أصولا واللازمة لتسجيل واعتماد أو اعادة تسجيل واعتماد أي من المستحضرات المذكورة في المواد الأولى، الثانية، الثالثة والرابعة من هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - تخضِع مديرية الثروة الحيوانية أيا من المواد المعرّف عنها في المواد الأولى والثانية والثالثة والرابعة من هذا القرار لفحوصات مخبرية وذلك في المختبرات المعتمدة لدى وزارة الزراعة على نفقة المستورد، اما بالنسبة للقاحات البيطرية فتؤخذ عينة من كل صنف لفحصها ويسمح بإدخالها."
        },
        {
          "type": "text",
          "data": "2 - تخضع جميع المستحضرات الطبية البيطرية والمطهرات والمعقمات والمواد الأولية البيطرية والمزيدات العلفية لعملية المراقبة والتفتيش في مراكز الحجر الصحي البطري وذلك قبل تسليمها الى المستورد."
        },
        {
          "type": "text",
          "data": "3 - يجب ان تكون جميع المستحضرات الطبية البيطرية والمطهرات والمعقمات والمواد الأولية البيطرية والمزيدات العلفية موضبة على طبالي (Pallets)."
        },
        {
          "type": "text",
          "data": "4 - تحدد وزارة الزراعة خطيا على إجازة الاستيراد، ضرورة الالتزام بإحضار عينات قياسية للمواد الفعالة وشوائبها المنصوص عنها في دساتير الأدوية"
        },
        {
          "type": "text",
          "data": "(Analytical Standards) وعلى نفقة المستورد، مع طرق التحليل اللازمة لاجراء الفحوصات المخبرية عليها وذلك من الشركات المعتمدة لدى وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "5 - تتولى وزارة الزراعة تأمين كل العينات القياسية (Analytical Standards) للأدوية الممنوعة."
        },
        {
          "type": "text",
          "data": "6 - تؤخذ عينات من المستحضرات الطبية البيطرية والمطهرات والمعقمات والمواد الأولية البيطرية والمزيدات العلفية في مراكز الحجر الصحي البيطري من قبل الأطباء البيطريين أو الفنيين البيطريين المكلفين بهذه المهمة وترسل للتحليل في المختبرات المعتمدة من قبل وزارة الزراعة. وتراعى في عملية أخذ العينات والنتائج المخبرية المستحصل عليها ما هو وارد في توصيات المنظمات العالمية المعنية بمعايير السلامة الصحية للأدوية البيطرية وتجارتها الدولية وبالأخص: (OIE, WHO, FAO)."
        },
        {
          "type": "text",
          "data": "7 - تمنع جميع الأصناف المستوردة المذكورة في المواد الأولى والثانية والثالثة والرابعة من الدخول الى الأراضي اللبنانية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - عدم ورود الأصناف البيطرية المستوردة ضمن إذن الاستيراد أو العلم والخبر الصادرين عن مديرية الثروة الحيوانية.\nب - إذا كانت المستندات المرفقة بالأصناف المستوردة غير مكتملة.\nج - عندما تكون نتيجة تحاليل العينات المرسلة من الأصناف المستوردة الى المختبرات المعتمدة من قبل وزارة الزراعة غير مطابقة للنتائج المدونة في شهادات التحليل المرفقة بطلب الاجازة أو المرفقة بالأصناف الواردة الى مراكز الحجر الصحي البيطري (مع الأخذ بعين الاعتبار انحرافات التحليل المعتمدة عالميا).\nد - إذا كان تاريخ انتهاء الصلاحية أقل من 60% من مدة الصلاحية الأساسية المحددة على عبوة الصنف وذلك للأصناف التي يكون تاريخ صلاحيتها أكثر من سنتين، و70% للأصناف التي يكون تاريخ صلاحيتها سنتين أو أقل."
        },
        {
          "type": "text",
          "data": "8 - تصدر الشركات المستوردة أو المصنعة نشرات فنية لكل دواء مستورد أو مصنع محليا من قبل شركات ومعامل الأدوية والمزيدات العلفية الدوائية يكتب فيه باللغة العربية ولغة أجنبية (الانكليزية أو الفرنسية) المعلومات التالية: تركيب الدواء، فترة السحب (Withdrawal Period)، طريقة الاستعمال ولأي نوع من الحيوانات، الاستطبابات، وجميع المعلومات الضرورية لارشاد المربي الى كيفية وحسن استخدام هذه الأدوية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار لا سيما ."
        },
        {
          "type": "text",
          "data": "- القرار رقم 275/1 تاريخ 20/6/1997،"
        },
        {
          "type": "text",
          "data": "- والقرار رقم 99/1 تاريخ 29/2/1996،"
        },
        {
          "type": "text",
          "data": "-والقرار 532/1 تاريخ 27/9/2010."
        },
        {
          "type": "text",
          "data": "ويستثنى الغاء تسجيل الأدوية واللقاحات البيطرية لحين إعتماد دراسة ملفاتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار 459 تاريخ 12/5/2011 ج.ر 22"
        },
        {
          "type": "text",
          "data": "وبالقرار 643 تاريخ 15/7/2011 ج.ر 34"
        },
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار ويعمل به فور صدوره في الجريدة الرسمية وتكون المهلة النهائية لتسجيل واعتماد وإعادة تسجيل الأصناف المذكورة في المواد الأولى والثالثة والرابعة منه بتاريخ15/9/2011."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/1/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}