{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229123",
  "title": "تأسيس جمعية باسم: «مازيراتي كلوب لبنان» \"Maserati Club of Lebanon\" مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1230",
    "date": " 27/07/2011",
    "oj_number": "36",
    "oj_publish_date": "04/08/2011",
    "oj_page": "2846-2847"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مازيراتي كلوب لبنان» {Maserati Club of Lebanon} والمسجل لدى المديرية الادارية المشتركة برقم 9493 تاريخ 30/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مازيراتي كلوب لبنان» {Maserati Club of Lebanon}\r\nمركزها: البوشرية  بولفار سن الفيل - الطابق الأرضي - قضاء المتن.\r\nغايتها: 1 - تأسيس نادٍ يجمع نخبة من مالكي ومشجعي السيارات من نوع «مازيراتي»، الذين يشاركون الشغف نفسه في قيادة السيارات الرياضية والفخمة ذات الجودة العالية.\r\n2 - تننظيم النشاطات الاجتماعية والثقافية والتدريبية خاصة لجهة تنظيم أنشطة اختبار قيادة السيارات ذات الجودة العالية والتي تتمتع بمواصفات خاصة لناحية طريقة قيادتها الرياضية.\r\n3 - منح أعضاء النادي ومالكي مازيراتي إمتيازات خاصة حيث أمكن في الفنادق والمطاعم والمحلات التجارية في لبنان، فضلا عن إمتياز في التعامل من قبل مازيراتي لبنان أو إيطاليا.\r\n4 - إعداد وتنظيم أحداث تتضمن ندوات تثقيفية ونشاطات ومسابقات مختلفة بهدف تلقين وتعليم أصول وأنظمة السير والتدريب على أخلاقيات القيادة وسلامتها وعلى مهاراتها وتقنياتها المختلفة وتوعية الشباب لتجنيبهم مخاطر السرعة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. امين عبدالله عواد\r\nكورين قبلان الاشقر\r\nالياس نعيم اميوني\r\nجان ماري ادمون الرياشي\r\nشركة ج.أ. بازرجي وأولاد. ش.م.م. ممثلة ب نبيل جبرائيل بازرجي\r\nانطوان وهيب نصار\r\nسيريل سيريل كبريال دي بسترس\r\nروجيه انطون الخوري\r\nميشال حنا زكور\r\nممثل الجمعية تجاه الحكومة: الدكتور امين عبدالله عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تموز 2011\nوزير الداخلية والبلديات\nمروان شربل"
}