{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229951",
  "title": "المعالجة الضريبية لتعويضات نهاية الخدمة المدفوعة من قبل صاحب العمل للأجراء الأجانب العاملين لديه",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "1237",
    "date": " 04/11/2011",
    "oj_number": "54",
    "oj_publish_date": "17/11/2011",
    "oj_page": "4683-4684"
  },
  "preamble": "",
  "articles": [
    {
      "number": "47 من قانون ضريبة الدخل، فبناءً على ما تقدم، يعفى من الضريبة على الرواتب والأجور تعويض الصرف المدفوع من قبل صاحب العمل للأجير الأجنبي غير المنتسب للصندوق الوطني للضمان الاجتماعي في ما خص فرع تعويض نهاية الخدمة، وذلك شرط حيازته على إجازة عمل وإبرازه وثيقة من دولته تفيد بأنها تمنح الأجراء اللبنانيين الذين يعملون لديها الحقوق ذاتها التي يتمتع بها الأجراء من رعاياها.\r\nوفي هذه الحالة يسمح لصاحب العمل تنزيل المؤونات المخصصة لهذا التعويض من أعبائه.\r\nوفي حال الإخلال بأي من الشرطين المشار إليهما أعلاه، يصبح التعويض خاضعاً لضريبة الرواتب والأجور ولا يسمح لصاحب العمل بتنزيل المؤونات من أعبائه، حتى ولو كان عقد العمل الجماعي ينص على إعطاء هذا التعويض للأجراء الأجانب غير المنتسبين للصندوق الوطني للضمان الاجتماعي.",
      "content": [
        {
          "type": "text",
          "data": "بما أن الصندوق الوطني للضمان الاجتماعي ملزم، وفقاً لأحكام الفقرة «ثالثاً» من المادة 9 من قانون الضمان الاجتماعي، بدفع تعويض نهاية الخدمة للأجراء الأجانب العاملين على الأراضي اللبنانية عند توفر الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "- أن يكونوا هؤلاء الأجراء حائزين على إجازة عمل وفق القوانين والأنظمة المرعية."
        },
        {
          "type": "text",
          "data": "- أن تكون الدولة التي ينتمي إليها هؤلاء الأجراء تقر للبنانيين مبدأ المساواة في المعاملة مع رعاياها فيما يتعلق بالضمان الاجتماعي (هذه الدول هي حالياً: فرنسا، بلجيكا، ايطاليا وبريطانيا)، وبما أن صاحب العمل ملزم، وفقاً لأحكام المادة 59 من قانون العمل، بدفع تعويض نهاية خدمة للأجراء الأجانب من غير الدول المشار إليها أعلاه عند توفر الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "- أن يكونوا هؤلاء الأجراء حائزين على إجازة عمل من وزارة العمل."
        },
        {
          "type": "text",
          "data": "- أن تكون الدولة التي ينتمي إليها هؤلاء الأجراء تقر للبنانيين مبدأ المعاملة بالمثل."
        },
        {
          "type": "text",
          "data": "وبما أن الرواتب والأجور، وكل ما يدفع للمستخدمين والعملة بدلاً عن خدماتهم أو تعويضاً عن صرفهم من الخدمة وفقاً للتشريع الخاص بالمستخدمين والعمال (أي وفقاً لقانون العمل، وعقد العمل الجماعي والنظام الداخلي)، وكذلك مال الاحتياط المدخر لدفع تعويضات الصرف من الخدمة، هي من الأعباء المقبولة التنزيل من واردات المكلف الخاضعة للضريبة وفقاً لأحكام المادة 7 من قانون ضريبة، وبما أن تعويض الصرف من الخدمة المدفوع وفقاً للقوانين النافذة مستثنى من الضريبة على الرواتب والأجور وفقاً لأحكام البند 10 من المادة 47 من قانون ضريبة الدخل، فبناءً على ما تقدم، يعفى من الضريبة على الرواتب والأجور تعويض الصرف المدفوع من قبل صاحب العمل للأجير الأجنبي غير المنتسب للصندوق الوطني للضمان الاجتماعي في ما خص فرع تعويض نهاية الخدمة، وذلك شرط حيازته على إجازة عمل وإبرازه وثيقة من دولته تفيد بأنها تمنح الأجراء اللبنانيين الذين يعملون لديها الحقوق ذاتها التي يتمتع بها الأجراء من رعاياها."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يسمح لصاحب العمل تنزيل المؤونات المخصصة لهذا التعويض من أعبائه."
        },
        {
          "type": "text",
          "data": "وفي حال الإخلال بأي من الشرطين المشار إليهما أعلاه، يصبح التعويض خاضعاً لضريبة الرواتب والأجور ولا يسمح لصاحب العمل بتنزيل المؤونات من أعبائه، حتى ولو كان عقد العمل الجماعي ينص على إعطاء هذا التعويض للأجراء الأجانب غير المنتسبين للصندوق الوطني للضمان الاجتماعي."
        }
      ]
    }
  ],
  "signature": "مدير الواردات\nلؤي الحاج شحادة"
}