{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228495",
  "title": "طلب شركة اذاعة «صوت الجديد» ش.م.ل. بالترخيص لها بمؤسسة اعلامية اذاعية فئة اولى.",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "125",
    "date": " 20/04/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1545-1547"
  },
  "preamble": "المرجع: طلب الشركة المقدم الى وزارة الاعلام والمسجل في مصلحة الديوان في الوزارة برقم /3516/2010 و/46/2011 والمحال من قبل معالي وزير الاعلام الى المجلس الوطني للاعلام بموجب الاحالة رقم /1341/ تاريخ 17/3/2011 والمسجلة لدى المجلس الوطني برقم /40/ تاريخ 18/3/2011\n-القانون 382/94\n-المرسوم 7997/96",
  "articles": [
    {
      "number": "التاسعة عشرة قد حصرت وقيدت المجلس الوطني للاعلام المرئي والمسموع بالموافقة على طلب الترخيص أو برفضه.\r\nلذلك،\r\nيرى المجلس الوطني للاعلام المرئي والمسموع بالاجماع:\r\n1 - الموافقة على طلب الترخيص المقدم من شركة «صوت الجديد» ش.م.ل..\r\n2 - ان يحدد قرار مجلس الوزراء وضع المؤسسة قيد العمل في حال ارتأى الموافقة على طلب الترخيص الترددات المسموح للشركة استخدامها انسجاما مع أحكام المرسوم 7997/96 وقرار مجلس الوزراء رقم /49/ تاريخ 4/11/1999 .\r\n3 - ابلاغ هذا الرأي الى مقام مجلس الوزراء بواسطة معالي وزير الاعلام.\r\n4 - نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الاعلام قبل اصدار مجلس الوزراء قراره بصدد طلب الترخيص.\r\nرأيا اصدر بتاريخ 20/4/2011 .",
      "content": [
        {
          "type": "text",
          "data": "معالي وزير الاعلام\tالدكتور طارق متري المحترم\r\nبالاشارة الى الموضوع والمرجع المبينين اعلاه،\r\nان المجلس الوطني للاعلام المرئي والمسموع بعد الاطلاع على طلب الترخيص المقدم الى وزارة الاعلام والمسجل برقم /1341/ تاريخ 17/3/2011 من شركة اذاعة «صوت الجديد» ش.م.ل. وعلى المستندات والاوراق الواردة في ملف الطلب الذي تطلب فيه الترخيص لها بمؤسسة اعلامية اذاعية من الفئة الاولى بما فيها الاخبار والبرامج السياسية يطول بثها كل الاقضية اللبنانية.\r\nتبين ان الحكومة وضعت بتاريخ 17/3/2011 بواسطة معالي وزير الاعلام طلب الترخيص المذكور مع المستندات المرفقة بتصرف المجلس الوطني للاعلام المرئي والمسموع عملا بأحكام المادة التاسعة عشرة (الفقرة الخامسة) من القانون 382 تاريخ 4 تشرين الثاني 1994 .\r\nوحيث أن المادة الثامنة من القانون 382/94 قد نصت  على ما يأتي:\r\n«يراعى في اعطاء التراخيص الحقوق المتوافرة للبنان بموجب الاتفاقيات الدولية المتعلقة بالقنوات والموجات على أن يجري تحديدها وتوزيعها وفقا للقواعد والمعايير التقنية المعتمدة دوليا والتي تؤمن بثا واضحا ومتطورا.\r\n.....\r\n.......»\r\nوحيث ان البند /5/ من المادة التاسعة عشرة من القانون 382/94 قد نص على ما يأتي:\r\n«.......\r\n.....\r\n5 - تضع الحكومة بواسطة وزير الاعلام طلب الترخيص وما يحتاجه من مستندات ومعلومات تقنية وسواها بتصرف المجلس الوطني للاعلام المرئي والمسموع.»\r\nوحيث ان الحكومة قد وضعت بتصرف المجلس الوطني للاعلام المرئي والمسموع نص قرارها رقم /49/ تاريخ 4/11/1999 بتوزيع الترددات الاذاعية.\r\nوحيث ان القرار قد اعطى هيئة تنظيم البث الاذاعي والتلفزيوني مهلة ثلاثة اشهر لتبيان امكانية وجود مساحات فنية للترخيص لمؤسسات اذاعية جديدة.\r\nوحيث ان انجاز المخطط التوجيهي لم يتم انجازه لغاية تاريخه فبالتالي فان التوزيع المبدئي للترددات الاذاعية المنصوص عنه في قرار مجلس الوزراء رقم /49/ تاريخ 4/11/1999 هو جملة المستندات والمعلومات التقنية التي زودت فيها الحكومة المجلس الوطني للاعلام المرئي والمسموع لغاية تاريخه.\r\nوحيث ان كل الترددات الاذاعية الملحوظة في القرار المذكور قد جرى توزيعها على المؤسسات الاعلامية الاذاعية المرخص لها اصولا.\r\nوحيث ان ذلك يعني ان دراسة المجلس الوطني للاعلام المرئي والمسموع لطلب الترخيص قبل تبيان وجود مساحات اضافية فنيا للترخيص لمؤسسات اعلامية جديدة تنحصر في مدى استيفاء الطلب للشروط القانونية دون ان ترتب لصاحب الطلب في حال الموافقة أي حقوق مكتسبة قبل توافر المساحة التقنية اللازمة كما نصت عليه المادة الثامنة من القانون 382/94 المذكورة اعلاه.\r\nوحيث تبين من ملف الشركة طالبة الترخيص ان نظامها الاساسي وشهادة تسجيلها في السجل التجاري مصادق عليهما اصولا، وان الشروط القانونية والادارية والمالية المنصوص عليها في القانون المذكور اعلاه وفي الفصل الاول من دفتر الشروط النموذجي للمؤسسات الاعلامية الاذاعية - فئة اولى - والمصادق عليه بالمرسوم رقم 7997 تاريخ 29 شباط 1996 قد تضمنها نظام الشركة تفصيلا.\r\nوحيث يتبين أن ملف الشركة طالبة الترخيص يتضمن جميع المستندات المطلوب ارفاقها بملف الترخيص وهي مستوفاة الشروط القانونية نذكر منها على سبيل المثال لا الحصر:\r\n1 - افادة عدم تصفية وافلاس صادرة عن السجل التجاري مصادق عليها اصولاً.\r\n2 - لائحة باسماء المساهمين مع عدد اسهم كل منهما مرفقا بها السجل العدلي والقيد الافرادي لكل منهم.\r\n3 - محضر آخر جمعية عادية تم فيها انتخاب اعضاء مجلس الادارة العاملين ومحضر اجتماع مجلس الادارة الذي تم فيه تعيين رئيسه مصادق عليهما في السجل التجاري.\r\n4 - براءات الذمة المطلوبة الصادرة عن البلدية والمالية والصندوق\r\n الوطني للضمان الاجتماعي.\r\n5 - الكفالة المصرفية.\r\n6 - الكشف التقديري لنفقات السنة الاولى من الترخيص.\r\n7 - الهيكل الاداري التفصيلي الذي يبين كل المراكز الفنية والادارية والبرامجية المطلوبة للعاملين.\r\n8 - كتاب تعهد بالتقيد بأحكام دفتر الشروط وبأي تعديل لاحق له، مما يعني التزام الشركة طالبة الترخيص بالاحكام الواردة في الفصلين الاول والثالث من دفتر الشروط النموذجي المصادق عليه بالمرسوم 7997 تاريخ 29/2/1996 .\r\nوحيث انه لدى دراسة المستندات المرفقة بطلب الترخيص يتبين انها تتوافق وأحكام القانون 382/94 والمرسوم 7997/96 .\r\nوحيث ان الفقرة الثالثة من المادة التاسعة عشرة قد حصرت وقيدت المجلس الوطني للاعلام المرئي والمسموع بالموافقة على طلب الترخيص أو برفضه.\r\nلذلك،\r\nيرى المجلس الوطني للاعلام المرئي والمسموع بالاجماع:\r\n1 - الموافقة على طلب الترخيص المقدم من شركة «صوت الجديد» ش.م.ل..\r\n2 - ان يحدد قرار مجلس الوزراء وضع المؤسسة قيد العمل في حال ارتأى الموافقة على طلب الترخيص الترددات المسموح للشركة استخدامها انسجاما مع أحكام المرسوم 7997/96 وقرار مجلس الوزراء رقم /49/ تاريخ 4/11/1999 .\r\n3 - ابلاغ هذا الرأي الى مقام مجلس الوزراء بواسطة معالي وزير الاعلام.\r\n4 - نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الاعلام قبل اصدار مجلس الوزراء قراره بصدد طلب الترخيص.\r\nرأيا اصدر بتاريخ 20/4/2011 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/4/2011\nالرئيس عبد الهادي محفوظ\nنائب الرئيس\nابراهيم عوض\nامين السر\nفؤاد دعبول\nالاعضاء: جمال فاخوري - ميلان عبيد - حسن حمادة - غالب قنديل - ريتا شرارة - جورج حجار - بول خليفة."
}