{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228834",
  "title": "تأسيس جمعية باسم: «جمعية مواهب الخيرية للانماء» مركزها: الهرمل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1271",
    "date": " 02/08/2011",
    "oj_number": "37",
    "oj_publish_date": "11/08/2011",
    "oj_page": "2866"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مواهب الخيرية للانماء» والمسجل لدى المديرية الادارية المشتركة برقم 8169 تاريخ 5/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مواهب الخيرية للانماء».\r\nمركزها: الهرمل - حي السبيل/ زور القرود - العقار رقم 288 - ملك عليا عبد الرحيم الساحلي.\r\nغايتها: - إكتشاف المواهب لدى جيل الشباب ولا سيما المعوقين منهم من خلال:\r\n- إنشاء دار للنشر والتوزيع وإقامة المكتبات العامة والخاصة وإصدار الكتب والمجلات والانتاجات (التربوية - الثقافية - البيئية - الموسيقية - الفنية).\r\n- إقامة دورات لمحو الأمية والخياطة والأشغال الحرفية والمونة المنزلية واللغات والكومبيوتر والاسعافات الاولية والتمريض والدفاع المدني.\r\n- إنشاء المعاهد الفنية والمهنية والزراعية بكافة المستويات وإنشاء المدارس الابتدائية المجانية وحضانات الاطفال والثانويات والمتوسطات الخاصة.\r\n- إنشاء مراكز للتعبير والتواصل الاجتماعي الشبابي (إنترنت - جرائد - مجلات - اذاعة - تلفزيون - نشرات دورية).\r\n- إنشاء المسارح والفرق المسرحية واقامة المخيمات الصيفية وصالات الترفيه ومدن الملاهي للاطفال والتنبيه على مخاطر المخدرات والتدخين...\r\n- العمل على الحد من البطالة عن طريق تأمين الوظائف للشباب (شباب - نساء - معوقين) في مختلف المجالات الخلاقة والكريمة.\r\n- إنشاء دور لايواء الايتام والمشردين وذوي الحالات الخاصة والمدمنين على الكحول والمخدرات لاعادة تأهيلهم في المجتمع.\r\n- تأمين الكتب والقرطاسية والدعم المالي والتربوي والثقافي للطلاب وتأمين النقل العام والخاص بأسعار زهيدة ومجانية.\r\n- انشاء مركز مالي لدعم المشاريع المذكورة اعلاه من خلال التسليفات الصغيرة والمحدودة الأجل.\r\n- التنسيق والعمل مع الجهات الحكومية والبلدية والجمعيات الاخرى محلية كانت أو دولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عليا عبد الرحيم الساحلي\r\n- زنون منجد امهز\r\n- خديجة حمود الحاج حسن\r\nممثل الجمعية تجاه الحكومة: السيد زنون منجد امهز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2011\nوزير الداخلية والبلديات\nمروان شربل"
}