{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228836",
  "title": "تأسيس جمعية باسم: «جمعية سبيل العلم الثقافية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1273",
    "date": " 02/08/2011",
    "oj_number": "37",
    "oj_publish_date": "11/08/2011",
    "oj_page": "2867-2868"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سبيل العلم الثقافية» والمسجل لدى المديرية الادارية المشتركة برقم 8479 تاريخ 11/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية سبيل العلم الثقافية».\r\nمركزها: بيروت - المزرعة - الملعب البلدي - ملك بنوت - الطابق الثالث.\r\nغايتها: 1 - نشر التربية والتعليم، وإنشاء وإدارة مدارس غير مجانية ومعاهد وكليات وجامعات وتعليم اللغات وغيرها، وتبني المنح الدراسية الجامعية منها والمدرسية.\r\n2 - نشر الكتب وإصدار دوريات ثقافية.\r\n3 - الأعمال الخيرية التي لا تتوخى الربح كتقديم مساعدات وقائية وعلاجية وانمائية للفقراء والمعوزين والأيتام والأرامل ورعاية الأسر وكفالة ومساعدة طلاب العلم، وتقديم خدمات إنسانية.\r\n4 - رعاية الطفولة والمسنين وذوي الاحتياجات الخاصة.\r\n5 - الاهتمام بشؤون المرأة وتمكينها وتأهيلها لتكون عنصرا فاعلا في المجتمع.\r\n6 - اقامة محاضرات وندوات ثقافية وأمسيات شعرية.\r\n7 - الاهتمام بالأنشطة الشبابية والناشئة والطفولة، وإقامة مخيمات ترفيهية، وتثقيفية وتربوية اجتماعية هادفة.\r\n8 - مكافحة آفتي التدخين والادمان على المخدرات واقامة ورش تدريب ومحاضرات لتحقيق هذه الغاية.\r\n9 - التدريب للقيام بأعمال الاسعاف والانقاذ واطفاء الحرائق بالتعاون مع الدفاع المدني والصليب الأحمر.\r\n10 - إقامة دورات محو الأمية وتعليم اللغة العربية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عزمي يوسف رستم\r\n- وسيم عارف الاغر\r\n- طارق علي بربور\r\n- عبد البديع محمد فوزي سنو\r\n- زاهر عاطف البساط\r\n- عبير حسين بنوت\r\nممثلة الجمعية تجاه الحكومة: المحامية عبير حسين بنوت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2011\nوزير الداخلية والبلديات\nمروان شربل"
}