{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227735",
  "title": "تأسيس جمعية باسم:\"جمعية المروءة لذوي الاحتياجات الخاصة\" مركزها: شحيم - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "12",
    "date": " 05/01/2011",
    "oj_number": "2",
    "oj_publish_date": "13/01/2011",
    "oj_page": "106-107"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رفم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية المروءة لذوي الاحتياجات الخاصة\" والمسجل لدى المديرية الادارية المشتركة برقم 20496 تاريخ 24/12/2010 والاستدعاء المسجل برقم 20496 تاريخ 4/12/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية المروءة لذوي الاحتياجات الخاصة\"\r\nمركزها:شحيم-مرج علي-العقار رقم 700-ملك جمال وعصام وزياد الحجار-قضاء الشوف.\r\nغايتها: 1-السعي مع الجهات المختصة لانشاء مركز متخصص على تأهيل المصابين بإعاقات عقلية، حركية حسية جسدية ونفسية.\r\n2-إقامة مراكز ومدارس متخصصة لذوي الاحتياجات الخاصة.\r\n3-إقامة ندوات ومؤتمرات ثقافية لتأهيل أولياء أمور الأولاد على كيفية التعامل مع أولادهم.\r\n4-إقامة دورات تأهيلية وتدريبية للاختصاصيين لمواكبة تطور العلاجات.\r\n5-توعية الرأي العام حول الاضطرابات السلوكية والجسدية والتنسيق بين الجمعيات والأهالي.\r\n-وضع برامج اجتماعية تساعد على دمج الأولاد الأصحاء مع الاولاد المعوقين.\r\n7-تأمين حياة كريمة للشخص المعوق والعمل على تأمين حقوقه في العلم والعمل والحياة الاجتماعية والترفيهية.\r\n9-الاتصال مع الجمعيات والمؤسسات المحلية والعربين على كلّ جديد بما يخص جميع الحالات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمياده محمد الزين\r\nماري خالد عبد الرحمن\r\nأماني منجد الحجار\r\nوليد علي الحجار\r\nزينات عباس حمزه\r\nمروا طلال الحجار\r\nنغم طلال الحجار\r\nممثلة الجمعية تجاه الحكومة: الآنسة نغم طلال الحجار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}