{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229289",
  "title": "تحديد المهام الواجب اتباعها للمصادقة الاختيارية على شتول الأشجار المثمرة المنتجة في لبنان",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "131",
    "date": " 05/09/2011",
    "oj_number": "43",
    "oj_publish_date": "15/09/2011",
    "oj_page": "3549-3550"
  },
  "preamble": "استنادا الى القرار رقم 1/528 تاريخ 2011/4/6 المتعلق بالمصادقة الاختيارية على شتول الأشجار المثمرة المنتجة في لبنان،\nوانطلاقا من التعاون القائم بين وزارة الزراعة والقطاع الخاص ممثلا بجمعية مشاتل لبنان،\nوبناء على مهام اللجنة العلمية للمصادقة المؤلفة بموجب القرار رقم 493/1 تاريخ 2010/9/20،",
  "articles": [
    {
      "number": "الرابعة من القرار 1/528) للتأكد من اهليتها لانتاج مواد نباتية مصدّقة استنادا الى البروتوكولات الفنية للمصادقة على المواد النباتية للانواع.\r\nثانيا: مهام مصلحة الأبحاث العلمية الزراعية: تعتبر مصلحة الأبحاث العلمية الزراعية - مختبرات البيوتكنولوجيا ووقاية النبات - هي الجهة الرسمية المعنية بالمهام التالية:\r\n\r\n\t1. إنتاج مواد نباتية أساسية وتسليم هذا المواد الى مختبرات أنسجة نباتية خاصة.\r\n\t2 . القيام بالمراقبة الفنية على مختبرات الانسجة النباتية الخاصة المسجّلة لدى وزارة الزراعة للتأكد من سير العمل فيها وفقا للبروتوكولات الفنية للمصادقة.\r\n\t3 . مراقبة ومتابعة الحالة الصحية للمواد الأساسية المنتجة في مختبر البيوتكنولوجيا.\r\n\t4 . تأمين الفحوصات المخبرية اللازمة بما فيها فحص التربة والمياه لحقول الأمهات الموجودة في المحطات التابعة لمصلحة الابحاث العلمية الزراعية من أجل مراقبة ومتابعة الحالة الصحية لهذه الحقول وذلك وفقا للبروتوكولات الفنية للمصادقة.\r\n\t5 . إجراء فحوصات التربة والمياه والفحوصات المخبرية اللازمة على العينات الزراعية المطلوبة لاصحاب المشاتل المعنية بانتاج الشتول الموثقة وابلاغ لجنة التوثيق بالنتائج فور صدورها.\r\nثالثا: التعاون مع جمعية مشاتل لبنان: تتعاون وزارة الزراعة (مركز توثيق الشتول ومصلحة الارشاد والتعليم) ومصلحة الأبحاث العلمية الزراعية مع جمعية مشاتل لبنان بالامور التالية:\r\n\r\n\t1 . العمل لنشر كتيبات تضم معلومات حول خصائص أهم الأصناف وحول الأعمال الحقلية لادارة المشاتل وإكثار الشتول الموثقة.\r\n\t2 . اقامة معارض زراعية بهدف التوعية على اهمية الاصناف الجديدة.\r\n\t3 . توسيع حقول الامهات الحالية باصناف جديدة وانشاء حقول أمهات جديدة عند اللزوم بهدف زيادة أصناف الأنواع المصدقة.\r\n\t4 . إنشاء حقول أمهات موثقة جديدة في جميع المحافظات اللبنانية سواء في المحطات الزراعية التابعة لمصلحة الأبحاث العلمية الزراعي أو في حقول القطاع الخاص، وذلك بعد دراسة الموقع وصلاحياته ونيل الموافقة من قبل اللجنة العلمية للمصادقة على المواد النباتية.\r\nرابعا: اللجنة العلمية للمصادقة: يقع على عاتق اللجنة العلمية للمصادقة ضرورة عقد لقاءات مستمرة من أجل ابداء الرأي بجميع الشؤون المتعلقة بالمصادقة على الشتول وبمتابعة وتطوير برنامج المصادقة في لبنان والاجابة عن كل امر يهم الجهات ذات صلة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الجهات المعنية بالمصادقة الاختيارية على شتول الاشجار المثمرة في لبنان كما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: مهام وزارة الزراعة: تعتبر وزارة الزراعة - مركز توثيق الشتول - الجهة الرسمية المعنية بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1 . استلام طلبات المشاتل الراغبة في المصادقة على انتاجها.\n2 . الكشف على المشاتل للتأكد من أهليتها لانتاج شتول مصدّقة وفقا للبروتوكولات الفنية للمصادقة على المواد النباتية للانواع.\n3 . أخذ عينات من التربة من حقول هذه المشاتل الخاصة لفحصها والتأكد من خلوها من الامراض والآفات وفقا للبروتوكولات الفنية للمصادقة على المواد النباتية للانواع. وفقا للآلية التالية: * تعطى كل عينة رقما ورمزا واضحا،\n* تقسم العينة الى قسمين:"
        },
        {
          "type": "text",
          "data": ". قسم الاول يرسل الى مختبر وقاية النبات في تل العمارة من أجل تحليل مرض الفرتيسيليوم ومرض الفيتوفتورا عند اللزوم.\n. القسم الثاني يرسل الى مختبر الفنار من أجل تحليل النيماتودا."
        },
        {
          "type": "text",
          "data": "4 . التسليم والمصادقة على السجل حقلي للمشاتل التي تنتج شتول مصدّقة.\n5 . الكشف الدوري على المشاتل والاطلاع على السجل الحقلي للمشتل بما فيها حقول الامهات.\n6 . حفظ نسخة عن جميع الوثائق المطلوبة لدى مصلحة البستنة والمحاصيل الحقلية.\n7 . اعداد محاضر الكشف الدورية.\n8 . اعداد جدول نهائي بالشتول المنتجة التي اهلت للحصول على شهادة المصادقة (الملصق) في كل موسم.\n9 . تأمين الملصقات أو مراقبة طباعتها استنادا الى الجداول النهائية.\n10 . مراقبة عملية وضع الملصق على الشتول.\n11 . دراسة طلبات تسجيل المختبرات النسيجية الخاصة والتنسيق مع مصلحة الابحاث العلمية الزراعية (المادة الرابعة من القرار 1/528) للتأكد من اهليتها لانتاج مواد نباتية مصدّقة استنادا الى البروتوكولات الفنية للمصادقة على المواد النباتية للانواع."
        },
        {
          "type": "text",
          "data": "ثانيا: مهام مصلحة الأبحاث العلمية الزراعية: تعتبر مصلحة الأبحاث العلمية الزراعية - مختبرات البيوتكنولوجيا ووقاية النبات - هي الجهة الرسمية المعنية بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1. إنتاج مواد نباتية أساسية وتسليم هذا المواد الى مختبرات أنسجة نباتية خاصة.\n2 . القيام بالمراقبة الفنية على مختبرات الانسجة النباتية الخاصة المسجّلة لدى وزارة الزراعة للتأكد من سير العمل فيها وفقا للبروتوكولات الفنية للمصادقة.\n3 . مراقبة ومتابعة الحالة الصحية للمواد الأساسية المنتجة في مختبر البيوتكنولوجيا.\n4 . تأمين الفحوصات المخبرية اللازمة بما فيها فحص التربة والمياه لحقول الأمهات الموجودة في المحطات التابعة لمصلحة الابحاث العلمية الزراعية من أجل مراقبة ومتابعة الحالة الصحية لهذه الحقول وذلك وفقا للبروتوكولات الفنية للمصادقة.\n5 . إجراء فحوصات التربة والمياه والفحوصات المخبرية اللازمة على العينات الزراعية المطلوبة لاصحاب المشاتل المعنية بانتاج الشتول الموثقة وابلاغ لجنة التوثيق بالنتائج فور صدورها."
        },
        {
          "type": "text",
          "data": "ثالثا: التعاون مع جمعية مشاتل لبنان: تتعاون وزارة الزراعة (مركز توثيق الشتول ومصلحة الارشاد والتعليم) ومصلحة الأبحاث العلمية الزراعية مع جمعية مشاتل لبنان بالامور التالية:"
        },
        {
          "type": "text",
          "data": "1 . العمل لنشر كتيبات تضم معلومات حول خصائص أهم الأصناف وحول الأعمال الحقلية لادارة المشاتل وإكثار الشتول الموثقة.\n2 . اقامة معارض زراعية بهدف التوعية على اهمية الاصناف الجديدة.\n3 . توسيع حقول الامهات الحالية باصناف جديدة وانشاء حقول أمهات جديدة عند اللزوم بهدف زيادة أصناف الأنواع المصدقة.\n4 . إنشاء حقول أمهات موثقة جديدة في جميع المحافظات اللبنانية سواء في المحطات الزراعية التابعة لمصلحة الأبحاث العلمية الزراعي أو في حقول القطاع الخاص، وذلك بعد دراسة الموقع وصلاحياته ونيل الموافقة من قبل اللجنة العلمية للمصادقة على المواد النباتية."
        },
        {
          "type": "text",
          "data": "رابعا: اللجنة العلمية للمصادقة: يقع على عاتق اللجنة العلمية للمصادقة ضرورة عقد لقاءات مستمرة من أجل ابداء الرأي بجميع الشؤون المتعلقة بالمصادقة على الشتول وبمتابعة وتطوير برنامج المصادقة في لبنان والاجابة عن كل امر يهم الجهات ذات صلة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/9/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}