{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229236",
  "title": "تأسيس جمعية باسم: «جمعية فينيكس غروب هومز» \"Phenix Group Homes\" مركزها: عين التفاحة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1471",
    "date": " 12/09/2011",
    "oj_number": "44",
    "oj_publish_date": "22/09/2011",
    "oj_page": "3585-3586"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية فينيكس غروب هومز» \"Phenix Group Homes\" والمسجل لدى المديرية الادارية المشتركة برقم 10282 تاريخ 17/6/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية فينيكس غروب هومز» {Phenix Group Homes}\r\nمركزها: عين التفاحة - شارع كنيسة مار جرجس - ملك طوني الجميل - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى الدمج الاجتماعي للأشخاص ذوي الاضطرابات الذهنية والنفسية (تأخر ذهني، توحد، إضطرابات نفسية وسلوكية...) ومساعدتهم على العيش باحترام وكرامة وسعادة، وذلك عبر:\r\n1 - العمل على تطوير سلوكيات التكييف والتأهيل النفسي والتربوي والاجتماعي والمهني وغيرها من الأمور التي تساعد الانسان المعوق على تنمية استقلاليته وتحسين نوعية حياته وبناء علاقات ايجابية مع المجتمع المحيط.\r\n2 - إنشاء مساكن الدمج حيث يعيش أشخاص ذوي إضطرابات عقلية مع مساعدين ومربين متخصصين، في جوء عائلي وتربوي وإنساني.\r\n3 - التوعية وتعريف المجتمع على الاشخاص ذوي الاضطرابات الذهنية والنفسية وقيمتهم الانسانية وحثه على تلبية حاجاتهم وكافة الحقوق التي تنادي بها «شرعة حقوق الانسان» من حق بالحياة والمسكن، والعناية الصحية والتربوية...\r\n4 - القيام بكلّ الاعمال واستعمال كلّ الوسائل اللازمة لتحقيق أهداف الجمعية مثل إنشاء مؤسسات التربوية والصحية والمهنية وغيرها وفقا للأصول القانونية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورجيت شربل نادر\r\nوديع كمال نصور\r\nايفون جميل نصر\r\nزياد هيكل عازار\r\nحسان احمد راجح مكي\r\nامال ابراهيم محمود جوهر حياه\r\nممثل الجمعية تجاه الحكومة: السيد زياد هيكل عازار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}