{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227739",
  "title": "تأسيس جمعية باسم:\"الحق باللاعنف\" \"Right to Nonviolence RN\" \"Droit a la Nonviolence DN\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "14",
    "date": " 05/01/2011",
    "oj_number": "2",
    "oj_publish_date": "13/01/2011",
    "oj_page": "107-109"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبنءا على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"الحق باللاعنف\" \"Right to Nonviolence RN\" \"Droit a la Nonviolence DN\" والمسجل لدى المديرية الادارية المشتركة برقم 12258 تاريخ 15/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"الحق باللاعنف\" \"Right to Nonviolence RN\" \"Droit a la Nonviolence DN ."
        },
        {
          "type": "text",
          "data": "مركزها:بيروت - المتحف - بناية المتحف - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - نشر ثقافة اللاعنف داخل المجتمعات الوطنية والدولية، عبر نشاطات تربوية واجتماعية مختلفة."
        },
        {
          "type": "text",
          "data": "2 - المساهمة في تحقيق الاستقرار في المجتمعات والدول بجميع وسائل اللاعنف ولا سيما منها الحقوقية والقضائية والمدنية."
        },
        {
          "type": "text",
          "data": "3 - تفعيل استيفاء الحق في جميع المواضيع الخلافية عبر الحلول الحبية والتفاهمية بالوسائل المتاحة، ومتى تعذرت بولوج باب القضاء أو التحكيم أو سائر الوساطات."
        },
        {
          "type": "text",
          "data": "4 - نشر وتوسيع ثقافة حقوق الانسان واللاعنف عبر الاعتماد على التراث الادبي والحقوقي والديني لتثبيت مبدأ اللاعنف تعاطيا بين الناس."
        },
        {
          "type": "text",
          "data": "5 - بناء المؤسسات الحقيقية والمدنية لنشر ثقافة اللاعنف وتفعيلها بين الافراد والجماعات."
        },
        {
          "type": "text",
          "data": "6 - تقديم الدعاوى ودعمها أمام القضاء للمطالية بحقوق ضحايا العنف والمطالبة بملاحقة ممارسي أي نوع من أنواع العنف أمام المراجع القضائية كافة، الادارية والجزائية وسواها."
        },
        {
          "type": "text",
          "data": "7 - تقديم الدراسات والاستشارات لتفعيل التشريعات الوطنية والدولية في كل ما يتعلق باللاعنف، وتنظيم الندوات والمؤتمرات والنشاطات التدريبية الملائمة."
        },
        {
          "type": "text",
          "data": "8 - تقريب الناشطين في مجال حقوق الانسان واللاعنف والحقوقيين والمختصين في الشرع الديني والمدني وتقوية أواصرهم ومّد الجسور داخليا ودوليا لعملهم المشترك في اللاعنف، عبر لقاءات وندوات ومؤتمرات وتدريبات للكوادر والقياديين والأفراد."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤؤسون السادة: البروفسور شبلي وجدي ملاط سليم جاك مزنر ترودي جويس هاورد هودجز."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: البروفسور شبلي وجدي ملاط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}