{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229404",
  "title": "تنظيم عمل راكني السيارات (VALETS PARKING)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1536",
    "date": " 21/09/2011",
    "oj_number": "45",
    "oj_publish_date": "29/09/2011",
    "oj_page": "3644-3647"
  },
  "preamble": "ان وزير الداخلية والبلديات ووزير السياحة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 (التنظيم الاداري)،\nبناء على القانون رقم 76 تاريخ 26/12/1967 (قانون السير) وتعديلاته،\nبناء على المرسوم رقم 15598 تاريخ 21/9/1970 (تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية) المعدل بموجب المرسوم رقم 4221 تاريخ 18/10/2000،\nبناء على اقتراح مدير الادارة المشتركة ومدير عام وزارة السياحة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 218/2009 - 2010 تاريخ 26/5/2010 والرأي رقم 259/2009 - 2010 تاريخ 29/7/2010 والرأي رقم 97/2010 - 2011 تاريخ 14/3/2011).\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "15 ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع اعمال ركن السيارات والعاملين في هذا القطاع (VALETS PARKING) للاحكام المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالكلمات والعبارات الآتية أينما وردت في هذا القرار، المعاني التي تقابلها:"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "الاشخاص الطبيعيون أو المعنويون الذين يؤدون خدمة ركن السيارات العائدة لزبائن المؤسسات السياحية أو التجارية أو الخاصة، أو لأصحابها أو للعاملين لديها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": المؤسسة السياحية أو التجارية (أو سواها من المؤسسات أو الشركات) التي تتعاقد مع مؤسسات أو شركات تعنى بتأدية خدمة ركن السيارات."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": الموقف أو المرآب الذي تعتمده المؤسسة بالاتفاق مع المؤسسات أو الشركات التي تعنى بتأدية خدمة ركن السيارات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤدي خدمة ركن السيارات مؤسسات أو شركات مرخص لهم للقيام بذلك."
        },
        {
          "type": "text",
          "data": "وتعتبر مؤسسة ركن سيارات، كل مؤسسة يملكها شخص طبيعي أو شركة تقدم خدمات غايتها تأمين ركن السيارات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلزم الشركات وجميع المؤسسات التي تُعنى بركن السيارات والمحددة في المادة الثالثة من هذا القرار بوضع اشارة أو عبارة {VALETS PARKING} على كافة ممتلكاتها وعلى مطبوعاتها وشعاراتها ولا سيما اللباس الخاص بمستخدميها، بشكل ظاهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر في كل شركة أو في الاشخاص الذين يملكون مؤسسة من المؤسسات المحددة في المادة الثالثة من هذا القرار، وفي كل مستخدم يعمل لديها، الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1 - أن يكون من التابعية اللبنانية."
        },
        {
          "type": "text",
          "data": "2 - أن يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية أو محاولة جناية أو بجنحة شائنة أو محاولة جنحة شائنة، وغير ملاحق بأي من هذه الجرائم."
        },
        {
          "type": "text",
          "data": "3 - أن يكون من ذوي السيرة الحسنة المثبتة بافادة حسن سلوك صادرة عن مختار المحلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مؤسسة أو شركة محددة في المادة الثالثة من هذا القرار، أن تتقدم بواسطة المسؤول أو المسؤولين عنها شخصياً، بطلب ترخيص الى المحافظ مرفق بالمستندات الآتية:"
        },
        {
          "type": "text",
          "data": "1 - نسخة عن نظام المؤسسة المصدق اصولا وافادة تسجيل لدى السجل التجاري التابع له مقر المؤسسة."
        },
        {
          "type": "text",
          "data": "2 - افادة من مدير المؤسسة أو المسؤول بالتوقيع عنها تبين نوع الاعمال التي ستتعاطاها والمحددة في المادة الاولى من هذا القرار."
        },
        {
          "type": "text",
          "data": "3 - صورة عن الهوية أو بيان قيد افرادي لصاحب أو اصحاب المؤسسة أو الشركة ولكل مستخدم يعمل لديها."
        },
        {
          "type": "text",
          "data": "4 - سجل عدلي لا يعود تاريخه لاكثر من شهر، خاص بصاحب أو اصحاب المؤسسة وبكل مستخدم لديها."
        },
        {
          "type": "text",
          "data": "5 - صورة عن دفتر السوق الخاص براكن السيارة أو بكل مستخدم يعمل لدى المؤسسة وبكل مستخدم لديها."
        },
        {
          "type": "text",
          "data": "6 - صورة عن دفتر السوق الخاص براكن السيارة أو بكل مستخدم يعمل لدى المؤسسة."
        },
        {
          "type": "text",
          "data": "7 - تعهد من مدير المؤسسة أو المفوض بالتوقيع عنها بالزام راكني السيارات العاملين لديها بارتداء لباس خاص بشكل ظاهر وواضح وبأحرف كبيرة تمكن اصحاب السيارات من معرفتهم وتمييزهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يبت المحافظ بطلب الترخيص خلال مهلة شهر من تاريخ تقديم الطلب، وله ان يستعين بمن يشاء من اجهزته للتحقق من توفر الشروط المطلوبة في الجهة طالبة الترخيص، وفي حال رفض الطلب يكون قرار الرفض معللا، والا اعتبر الطلب مقبولا ضمنيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتحمل الجهة التي تؤدي خدمة ركن السيارات بالتكافل والتضامن مع المؤسسة التي تعمل لصالحها، المسؤولية الكاملة والشاملة عن كل عطل وضرر قد يصيب اصحاب السيارات أو الغير في ممتلكاتهم أو شخصهم من جراء ممارسة اعمال ركن السيارات بواسطة مستخدميها. على اصحاب المؤسسات وراكني السيارات تقديم كفالة بالتكافل والتضامن صادرة عن مصرف مقبول باسم وزارة الداخلية والبلديات بالصيغة المعتمدة لديها، لا تقل قيمتها عن عشرة ملايين ليرة لبنانية، لتغطية ما يترتب على راكني السيارات من جراء المسؤولية المنصوص عليها في الفقرة الاولى، كما يحق لوزارة الداخلية والبلديات - المحافظ مصادرة الكفالة المصرفية كليا أو جزئيا اذا تبين لها وجود إخلال في الموجبات الملقاة على عاتقهم، لا تعاد الكفالة الا بعد انقضاء مدة ستة اشهر على تاريخ ابلاغ وزارة الداخلية والبلديات بالتوقف نهائيا عن العمل، وابراز افادة صادرة عن صاحب المؤسسة تفيد بهذا الامر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على راكني السيارات لدى قيامهم بمهامهم:\n1 - عدم التسبب بعرقلة وازدحام السير اثناء استلام السيارة من صاحبها أو تسليمها اليه، أو عند دخول أو خروج السيارة من الموقف.\n2 - قيادة كل سيارة تعهد اليهم لإدخالها الى الموقف أو لركنها، مباشرة الى المكان الذي يجب ايقافها فيه، وذلك بصورة رصينة، وايقاف المحرك مباشرة بعد ركنها.\n3 - ايقاف السيارات داخل المرآب بشكل يسمح بإخراجها بسرعة عند الضرورة.\n4 - تجنب استعمال ادوات التنبيه الصوتية (المزمار أو ما شابه) داخل المناطق المأهولة، الا في حالات الضرورة القصوى. وبوجه عام اتخاذ سائر التدابير اللازمة لعدم ازعاج اهل الجوار سواء في النهار أو الليل.\n5 - عدم تشغيل محركات السيارات لمدة طويلة داخل المواقف المقفلة.\n6 - عدم ركن السيارة، على الطريق بصورة ينتج عنها مضايقة لحركة السير، أو اعاقة للدخول الى الاملاك الخاصة والمجاورة، على ان يتم هذا الوقوف باتجاه وجهة السير، وشرط ألا يعيق هذا الوقوف اقلاع مركبة اخرى متوقفة.\n7 - عدم استعمال الارصفة المعدة لسير المشاة أو الطريق العام، لركن السيارات.\n8 - التقيد بأحكام قانون السير.\n9 - عدم تسليم السيارات لمن تظهر عليهم علامات السكر تحت طائلة المسؤولية وابلاغ قوى الأمن."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- تسليم الزبون ايصالا يثبت تسلم السيارة تدون عليه قيمة تعرفة ركن السيارة واسم الشركة أو المؤسسة."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "- التقيد بالتعرفة الرسمية المحددة بخمسة آلاف ليرة لبنانية (5000 ل.ل.) التي تدفع لقاء استلام الزبون السيارة وتسليمه الإيصال الى راكني السيارات."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قرار 1569 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحافظ الغاء الترخيص المعطى بقرار معلل في حال مخالفة احكام القوانين أو الانظمة، ولا سيما احكام هذا القرار، أو في حال فقدان احد الشروط المنصوص عليها فيه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يخضع استعمال الاجهزة اللاسلكية من قبل الجهة المرخص لها للقوانين والانظمة النافذة، ويحظر استعمال الترددات والمنشآت والابنية الحكومية أو العمومية أو الابنية والمنشآت العسكرية، أو الدخول على شبكاتها السلكية واللاسلكية بحجة تأمين الاتصال."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعطى الجهات التي تتعاطى اعمال ركن السيارات قبل صدور هذا القرار مهلة شهرين من تاريخ نفاذه للتقيد بالأحكام كافة المحددة فيه وللاستحصال على الترخيص بالعمل من المحافظ، وذلك تحت طائلة توقيفها عن العمل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان كل مخالفة لأحكام هذا القرار تعرض مرتكبيها للملاحقة القانونية وفق أحكام القوانين والانظمة المرعية الاجراء، وتكلف قوى الأمن الداخلي واجهزة الرقابة في وزارة السياحة تنفيذ مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يكلف المحافظون كلٌ ضمن نطاق صلاحياته، مراقبة تنفيذ مضمون احكام هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 ايلول 2011\nوزير الداخلية والبلديات\nمروان شربل\nوزير السياحة\nفادي عبود"
}