{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246414",
  "title": "نظام القياس في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "158",
    "date": " 17/08/2011",
    "oj_number": "39",
    "oj_publish_date": "25/08/2011",
    "oj_page": "3073-3080"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 5026 تاريخ 7/9/2010 كما عدلته اللجان النيابية المشتركة ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا القانون الى وضع القواعد التي ترعى نظام القياس في لبنان من اجل تأمين عمليات قياس صحيحة ومتوافقة مع المعايير الدولية وبهدف تأمين الحماية للمستهلك والمنافسة العادلة."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد من اجل تطبيق احكام هذا القانون، التعريفات التالية:"
        },
        {
          "type": "text",
          "data": "1- القياس: الاجراء العملي والتطبيقي الذي يهدف الى الاستحصال على معلومات صحيحة تتعلق بمقدار كمية معينة."
        },
        {
          "type": "text",
          "data": "2- علم القياس (المترولوجيا): العلم الذي يرعى القياس ويشمل:"
        },
        {
          "type": "text",
          "data": "أ - المترولوجيا العلمية: تعنى بتنظيم وتطوير وصيانة المعايير القياسية.\nب - المترولوجيا الصناعية:  تعنى بضمان حسن عمل ادوات القياس المستعملة في القطاع الصناعي ويشمل اجراءات الانتاج والتحقق.\nج - المترولوجيا القانونية: القواعد القانونية والتنظيمية التي تنظم عمليات القياس التي لها اثر على شفافية عمليات تداول السلع والخدمات والصحة والسلامة والبيئة كما تشمل تحديد وحدات وادوات القياس ووسائل القيام بعمليات القياس واجراءات المراقبة والملاحقة."
        },
        {
          "type": "text",
          "data": "3- النظام الدولي لوحدات القياس International System of Units SI: نظام وحدات القياس المعتمدة او الموصى باستعمالها من قبل المؤتمر العام للاوزان والمقاييس (General Conference on Weights and Measures)"
        },
        {
          "type": "text",
          "data": "4- وحدات القياس القانونية: وحدات القياس التي يجوز اعتمادها في لبنان."
        },
        {
          "type": "text",
          "data": "5 - الوزارة: وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "6 - الوزير: وزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "7 - مديرية حماية المستهلك: مديرية حماية المستهلك في وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "8 - معيار قياسي (Measurment Standard): التجسيد المادي لكمية معينة مع تحديد مقدارها ضمن هامش معين من الخظأ والمستخدم كمرجع."
        },
        {
          "type": "text",
          "data": "9 - معيار قياسي دولي (International Measurement Standard): المعيار المعترف به بموجب اتفاقية دولية كمرجع لتحديد مقدار المعايير القياسية الوطنية لذات الكمية."
        },
        {
          "type": "text",
          "data": "10- المعيار الوطني National Measurement Standard: معيار قياسي معتمد من قبل الدولة اللبنانية كمعيار قياسي مرجعي."
        },
        {
          "type": "text",
          "data": "11- نظام المراقبة: مجموعة القواعد والاجراءات القانونية والتنظيمية التي تهدف الى ضمان صحة عمليات القياس."
        },
        {
          "type": "text",
          "data": "12- المعادن الثمينة: البلاتين والذهب والبلاديوم والفضة واي خليط من هذه المعادن او اي من معدن آخر او قطعة اخرى (احجار او غيرها) تحدد بقرار يصدر عن الوزير."
        },
        {
          "type": "text",
          "data": "13- القطع: كل حلي صنع من المجوهرات او ما يندرج ضمن صناعة الساعات، او اية قطعة اخرى مصنوعة كليا او جزئيا من معادن ثمينة او من خليطها وتعتبر القطع مكتملة باكتمال كل مكوناتها المعدنية."
        },
        {
          "type": "text",
          "data": "14- المعايرة calibration: مجموعة العمليات التي تؤسس، وفقا لشروط محددة، العلاقة بين مقدار الكميات التي تشير اليها اداة القياس او نظام القياس والقيم المقابلة لها باستخدام معايير."
        },
        {
          "type": "text",
          "data": "15- الارتياب uncertainty: مقدار موجب يميز تفرق القيم المنسوبة للكمية المقاسة بناء على المعلومات المستخدمة."
        },
        {
          "type": "text",
          "data": "16- التتبع traceability: السلسلة المتصلة من عمليات المعايرة التي تربط نتيجة القياس بمرجع ما والتي تشارك في الارتياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستعمل في لبنان حصرا وحدات القياس المعتمدة في النظام الدولي لوحدات القياس."
        },
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس ما يلي:"
        },
        {
          "type": "text",
          "data": "1. وحدات القياس القانونية واستخدامها أو تعديلها أو الغاؤها أو اضافة وحدات قياس جديدة."
        },
        {
          "type": "text",
          "data": "2. تسمية وحدات القياس الاساسية والثانوية وتعريفها وتحديد رموزها ونطاق وطرق استعمالها."
        },
        {
          "type": "text",
          "data": "3. اجازة استعمال وحدات قياس، معتمدة دوليا، غير تلك الواردة في النظام الدولي لوحدات القياس عند الضرورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لدى الوزارة هيئة تعرف بـ «المجلس الوطني للقياس» يرأسها الوزير وتتولى أمانة سرها الوزارة وتؤلف من كل من:"
        },
        {
          "type": "text",
          "data": "1. ممثل عن مديرية حماية المستهلك."
        },
        {
          "type": "text",
          "data": "2. ممثل عن وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "3. ممثل عن وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "4. ممثل عن وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "5. ممثل عن مؤسسة المقاييس والمواصفات اللبنانية."
        },
        {
          "type": "text",
          "data": "6. ممثل عن معهد البحوث الصناعية."
        },
        {
          "type": "text",
          "data": "7. ممثل عن المجلس اللبناني للاعتماد."
        },
        {
          "type": "text",
          "data": "8. ممثل عن المجلس الوطني للبحوث العلمية."
        },
        {
          "type": "text",
          "data": "9. ممثل عن الصناعيين المعنيين بانظمة القياس، يعينه الوزير بناء على اقتراح جمعية الصناعيين اللبنانيين."
        },
        {
          "type": "text",
          "data": "10. ممثل عن اتحاد غرفة التجارة والصناعة والزراعة في لبنان يتمتع بخبرة في مجال انظمة القياس، يعينه الوزير بناء على اقتراح اتحاد غرف التجارة والصناعة والزراعة في لبنان."
        },
        {
          "type": "text",
          "data": "11. ممثل عن الجامعة اللبنانية وممثلين اثنين عن الجامعات المعترف بها رسميا من قبل الدولة اللبنانية التي تتمتع بالتجهيزات والخبرة في مجال انظمة القياس وعلم القياس."
        },
        {
          "type": "text",
          "data": "يجري تعيين الممثلين الثلاثة من قبل وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "12. ممثل عن جمعيات المستهلك يعينه وزير الاقتصاد والتجارة بناء على اقتراح جمعيات المستهلك المسجلة اصولا في السجل المنصوص عنه في المادة 69 من قانون حماية المستهلك رقم 659 تاريخ 4/2/2005."
        },
        {
          "type": "text",
          "data": "13. ممثل عن كل من المعاهد الوطنية للقياس غير المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "يجوز للوزير ان يدعو لحضور جلسات المجلس، أية ادارة أو مؤسسة أو جمعية تتمتع بالخبرة في مجال انظمة القياس أو علم القياس معنية بأي من المواضيع المدرجة على جدول اعمال المجلس، كما يجوز للوزير الاستعانة بأهل الخبرة."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتولى «المجلس الوطني للقياس» تقديم الاقتراحات الآيلة الى تحقيق أهداف التالية:"
        },
        {
          "type": "text",
          "data": "1. دراسة احتياجات الدولة في مجال القياس وتوجهات السياسة الوطنية للقياس وأولوياتها."
        },
        {
          "type": "text",
          "data": "2. تأمين التنسيق بين مختلف الادارات العامة من جهة وبين القطاعين العام والخاص من جهة أخرى بهدف حسن تطبيق القواعد القانونية التي ترعى القياس."
        },
        {
          "type": "text",
          "data": "3. وضع سياسة وطنية تتناول تأمين تنفيذ القوانين والأنظمة التي ترعى القياس وترمي الى: التثبت من ملاءمة وحدات القياس في مجالات التجارة والصحة والبيئة والسلامة والتحاليل المخبرية ومن حسن استعمالها وذلك بهدف حماية المستهلك وتأمين المنافسة العادلة."
        },
        {
          "type": "text",
          "data": "الحؤول دون إساءة استعمال وحدات القياس للسلع والخدمات التي يجري الترويج لها أو التعامل بها."
        },
        {
          "type": "text",
          "data": "تحديد أسس التعاون الدولي للبلاد في مجال المترولوجيا ووسائل تطويره."
        },
        {
          "type": "text",
          "data": "العمل على الاعتراف، على الصعيدين الدولي والاقليمي بالهيئات اللبنانية المعنية بالقياس."
        },
        {
          "type": "text",
          "data": "4. اقتراح تطوير نظام القياس الوطني بشكل يتلاءم مع الحاجات والمتطلبات الوطنية والمعايير الدولية."
        },
        {
          "type": "text",
          "data": "5. إبداء الرأي حول الأمور الفنية المتعلقة بالقياس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينظم عمل «المجلس الوطني للقياس «بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعين، بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس، المؤسسة أو المؤسسات، العامة أو الخاصة، التي تكون مسؤولة في لبنان عن تطوير معيار وطني للقياس أو أكثر والتي تعتبر، كلا في مجالها، معهدا وطنيا للقياس، وعلى ان تتوافر في هذه المؤسسات الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1. أن تكون من المختبرات المعتمدة من قبل جهاز للاعتماد معترف به دوليا من خلال اتفاقات دولية للاعتراف المتبادل، كتلك التي يعقدها التعاون الدولي لاعتماد المختبرات (ILAC)، أو المجلس اللبناني للاعتماد (COLIBAC)"
        },
        {
          "type": "text",
          "data": "2. أن تتمتع بالأجهزة والظروف المحيطة المناسبة والأفراد المدربين في مجال المترولوجيا، التي تصلح لتجسيد معيار قياس وطني في مجال معين."
        },
        {
          "type": "text",
          "data": "3. أن تمثل أفضل الامكانيات المترولوجية في القطاع المعني في لبنان."
        },
        {
          "type": "text",
          "data": "4. أن يتوفر لدى المؤسسة الاستقرار المؤسساتي فيما يتعلق بتاريخها وتمويلها والعاملين لديها."
        },
        {
          "type": "text",
          "data": "كما يحدد هذا المرسوم موجبات المعهد والضمانات وعند الاقتضاء، مساهمة الدولة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يساهم المعهد الوطني للقياس، فيما يتعلق بوحدات القياس التي تدخل ضمن صلاحياته، في تنفيذ أحكام هذا القانون ويتولى، بشكل خاص، المهام التالية:"
        },
        {
          "type": "text",
          "data": "1. تأمين عمليات قياس دقيقة ومتوافقة مع المعايير الدولية."
        },
        {
          "type": "text",
          "data": "2. تجسيد معايير القياس الوطنية والمحافظة عليها ونشر وحدات القياس."
        },
        {
          "type": "text",
          "data": "3. القيام بالأبحاث اللازمة لتطوير معايير القياس الوطنية وإدارتها بحيث تتلاءم مع متطلبات العمل، كما يقترح اعتماد هذه المعايير بقرارات تصدر عن الوزير."
        },
        {
          "type": "text",
          "data": "4. تشجيع إنشاء مختبرات تتوافر فيها الشروط اللازمة للقيام بنشاطات تتناول القياس وتكون مجهزة بمعدات متخصصة تمت معايرتها."
        },
        {
          "type": "text",
          "data": "5. تشجيع الأبحاث في مجال علم وأنظمة القياس والعمل على نقل هذه التقنيات الى القطاعات الاقتصادية."
        },
        {
          "type": "text",
          "data": "6. إجراء مسح منتظم لاحتياجات البلاد في مجال تحسين القياسات."
        },
        {
          "type": "text",
          "data": "7. تقديم المشورة للقطاعين العام والخاص حول علم القياس."
        },
        {
          "type": "text",
          "data": "8. اعتماده كمرجع وطني للمجلس اللبناني للاعتماد."
        },
        {
          "type": "text",
          "data": "9. تأمين التعاون والتواصل مع الهيئات الدولية والاقليمية المعنية بالقياس."
        },
        {
          "type": "text",
          "data": "10. تأمين الاشتراك المناسب والفعال في المنتديات الدولية والاقليمية المعنية بالقياس، وذلك تحت إشراف الوزير وبعد الاستحصال على موافقته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمعهد الوطني للقياس ان يستعين، عند الحاجة بأهل العلم والخبرة لتنفيذ مهامه."
        },
        {
          "type": "text",
          "data": "كما يجوز له ان يقترح على الوزير تعيين مختبرات متخصصة بأعمال قياس معينة للقيام ببعض المهام المحددة في المادة الثامنة من هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد الوزير، بقرارات تصدر عنه وذلك بعد استطلاع رأي المجلس الوطني للقياس، الاجراءات التي يقتضي اتباعها لتجسيد والمحافظة على المعايير الوطنية للقياس والشروط الواجب توافرها من اجل اعتماد معيار قياس وطني، لا سيما:"
        },
        {
          "type": "text",
          "data": "1. شروط اعتماد معيار مرجعي كمعيار وطني."
        },
        {
          "type": "text",
          "data": "2. شروط الرجوع عن قرار اعتماد معيار قياس وطني."
        },
        {
          "type": "text",
          "data": "3. الاجراءات الواجب إتباعها من أجل تأمين تتبع وحدات القياس للمعايير المعتمدة دوليا."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية حماية المستهلك والدوائر التابعة لها، بالاضافة الى مهامها المنصوص عليها في القوانين والأنظمة المرعية الاجراء، كافة الشؤون المتعلقة بالمترولوجيا القانونية، لا سيما:"
        },
        {
          "type": "text",
          "data": "1. مراقبة انتاج واستيراد أدوات وأجهزة القياس والوزن الخاضعة للرقابة المترولوجية وفحصها ووسمها."
        },
        {
          "type": "text",
          "data": "2. تطبيق القوانين والمراسيم المتعلقة بالمترولوجيا القانونية."
        },
        {
          "type": "text",
          "data": "3. تحديد الحاجات الوطنية في مجال المترولوجيا القانونية."
        },
        {
          "type": "text",
          "data": "4. التحقق من أجهزة القياس القانونية."
        },
        {
          "type": "text",
          "data": "5. تقييم الاقتراحات التي ترمي الى تفعيل وتطوير المترولوجيا القانونية."
        },
        {
          "type": "text",
          "data": "6. الاشتراك في المؤتمرات الدولية والاقليمية المعنية بالمترولوجيا القانونية."
        },
        {
          "type": "text",
          "data": "7. إصدار الشهادات الوطنية لأدوات القياس القانونية باعتبارها مطابقة للمتطلبات القانونية وشهادات القبول في إطار المنظمة الدولية للمترولوجيا القانونية. (Organisation Internationale de Métrologie Légale - OIML)"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرعى هذا الفصل أدوات القياس القانونية المستخدمة فقط في نشاطات تتناول:"
        },
        {
          "type": "text",
          "data": "1. حماية صحة الانسان والحيوان."
        },
        {
          "type": "text",
          "data": "2. المحافظة على البيئة والسلامة العامة."
        },
        {
          "type": "text",
          "data": "3. التبادل التجاري."
        },
        {
          "type": "text",
          "data": "4. إجراءات التقاضي أمام المحاكم. يحدد الوزير، بقرارات تصدر عنه، وذلك بعد استطلاع رأي المجلس الوطني للقياس ما يلي:"
        },
        {
          "type": "text",
          "data": "1. تصنيف أدوات القياس القانونية وتحديد فئاتها، وفقا لاستعمالها وخصائصها ودرجة دقتها ومتطلبات رقابتها المترولوجية."
        },
        {
          "type": "text",
          "data": "2. تحديد الخصائص الفنية لأدوات القياس القانونية الداخلة ضمن كل فئة وهامش الخطأ المسموح به وفقا للمواصفات والمعايير الدولية، بالاضافة الى أية شروط ترمي الى التثبت من أنها تعمل بشكل دقيق وصحيح."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخضع لنظام المراقبة المترولوجية كافة أدوات القياس القانونية المعدة للاستعمال في لبنان، سواء كانت مصنعة أم مستوردة أم يجري التداول بها، أو تلك المخزنة على الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "ولا يجوز استعمال هذه الأدوات ما لم تكن خضعت لاجراءات المراقبة. يحدد بمراسيم، تتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس، نظام المراقبة المترولوجية لأدوات القياس القانونية والتي تشمل:"
        },
        {
          "type": "text",
          "data": "1. الموافقة على النموذج."
        },
        {
          "type": "text",
          "data": "2. التحقّق من أدوات القياس القانونية والذي يشمل التحقق الاولي والتحقق الدوري والتحقق الاستثنائي."
        },
        {
          "type": "text",
          "data": "3. أنواع الوسم المستخدم في التحقق الأولي والتحقق الدوري والتحقق الاستثنائي والوسم الذي يشير الى الرفض وشكل شهادات التحقق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس، شروط الاجازة لهيئات، عامة أو خاصة، القيام بفحص نماذج أدوات القياس وبإجراءات التحقق وشروط إصدار قرار بمنح أو رفض الموافقة على النموذج وإجراءات إصدار شهادة قبول النموذج ووسمه إثباتا لقبوله وإجراء التحقق الاولي أو الدوري أو الاستثنائي لأدوات القياس وكيفية الاشراف على أعمال هذه الهيئات."
        },
        {
          "type": "text",
          "data": "يجب ان تتوافر في الهيئات المذكورة في الفقرة السابقة الكفاءة اللازمة من خلال قواعد الاعتماد أو عبر تطبيق قواعد مماثلة لها، بالاضافة الى حيازتها على أجهزة ذات نوعية محدّدة لقيامها بمهامها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس، اعتماد القرارات الصادرة في الخارج والتي يعترف بها في لبنان والمتعلقة بالموافقة على نموذج لاداة القياس القانونية و/أو لاجراءات التحقق منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "توسم كل أداة قياس قانونية لا تستوفي أي من شروط وإجراءات نظام المراقبة بوسم خاص ويمنع استعمالها أو التداول بها بأي شكل من الأشكال."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مصنع أو مستورد أو بائع لأداة قياس قانونية خاضعة لنظام المراقبة أن يعلم الشاري بوضعها القانوني وان يزوده بكافة المستندات المتعلقة بها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استعمال أدوات القياس القانونية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1. عند انتهاء مدة صلاحية الوسم."
        },
        {
          "type": "text",
          "data": "2. في حال انتزاع الوسم عن أداة القياس أو تشويهه أو محوه."
        },
        {
          "type": "text",
          "data": "3. في حال جرى إصلاح أو تعديل أداة القياس القانونية دون إخضاعها لنظام المراقبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الموافقة على النموذج:"
        },
        {
          "type": "text",
          "data": "يجب أن تكون أدوات القياس القانونية مطابقة لنموذج يقدمه المصنع أو المستورد ويتم فحصه والموافقة عليه وفقا لاحكام هذه المادة."
        },
        {
          "type": "text",
          "data": "تحدد بقرارات تصدر عن الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس:"
        },
        {
          "type": "text",
          "data": "إجراءات تقديم نموذج لأداة القياس القانونية، وفحصه للتثبت من أن الشروط والمواصفات القانونية الالزامية متوافرة فيه وأنه مناسب للاستعمال للغرض الذي صنع من أجله وأنه يؤمن قياسا صحيحا يجوز الاستناد عليه."
        },
        {
          "type": "text",
          "data": "شروط إصدار قرار بمنح أو رفض الموافقة على نموذج لاداة القياس القانونية وإجراءات إصدار شهادة قبول النموذج ووسمه."
        },
        {
          "type": "text",
          "data": "يمكن أن تمنح شهادة قبول النموذج إما لمدة معينة أم تكون هذه الموافقة مشروطة بوجوب ابلاغ الوزارة عن كل بيع يتناول أداة القياس المعنية وأماكن وجودها."
        },
        {
          "type": "text",
          "data": "تخضع مجددا لاجراءات الموافقة على النموذج أداة القياس القانونية التي تعرضت لأي تعديل أو تغيير قد يؤثر على ادائها الأساسي."
        },
        {
          "type": "text",
          "data": "يجوز الرجوع عن قرار الموافقة على النموذج في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ. اذا عدل النموذج أو استبدل."
        },
        {
          "type": "text",
          "data": "ب. في حال كانت أدوات القياس القانونية التي صنعت أو استوردت تختلف عن النموذج الموافق عليه أو أن خصائص كل منهما مختلفة."
        },
        {
          "type": "text",
          "data": "يجوز للوزير، بقرارات تصدر عنه وذلك بعد استطلاع رأي المجلس الوطني للقياس، إعفاء أنواع محددة من أدوات القياس القانونية من إجراءات الموافقة على النموذج."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "التحقق الأولي:"
        },
        {
          "type": "text",
          "data": "تخضع للتحقق الأولي أدوات القياس القانونية الجديدة سواء كانت مصنعة في لبنان أم مستوردة، وذلك قبل استعمالها أو وضعها في الأسواق للمرة الاولى؛ ويرمي التحقق الاولي الى التثبت من مطابقة هذه الادوات لنموذج تمت الموافقة عليه، وتوافقها مع الشروط والمواصفات المحددة. يقع إخضاع أدوات القياس القانونية للتحقق الاولي على عاتق مالكها."
        },
        {
          "type": "text",
          "data": "تمنح أدوات القياس القانونية التي اجتازت التحقق الاولي شهادة تحقق و/أو توسم بوسم خاص يدل إما على الموافقة عليها أو رفضها."
        },
        {
          "type": "text",
          "data": "على الوزير أن يسحب الاجازة الممنوحة لهيئة ما للقيام بالتحقق الأولي في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "أ. بناء لطلب الحائز على الاجازة."
        },
        {
          "type": "text",
          "data": "ب. في حال لم تعد تتوافر في الهيئة الشروط الواجب توافرها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "التحقق الدوري:"
        },
        {
          "type": "text",
          "data": "تخضع للتحقق الدوري أدوات القياس القانونية المستخدمة أو المتداول بها، والتي خضعت للفحص الأولي؛ ويرمي التحقق الدوري الى التحقق من استمرار توافق هذه الأدوات مع الشروط والمواصفات النظامية."
        },
        {
          "type": "text",
          "data": "على مالك اداة القياس القانونية ان يطلب إجراء التحقق الدوري قبل انتهاء مدة صلاحية التحقق السابق."
        },
        {
          "type": "text",
          "data": "تحدد بموجب قرارات يصدرها الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس، المهل المحددة لاجراء التحقق الدوري لكل نوع من أنواع ادوات القياس القانونية ومطابقته."
        },
        {
          "type": "text",
          "data": "تمنح ادوات القياس القانونية التي اجتازت التحقق الدوري شهادة تحقق و/أو توسم بوسم خاص يدل إما على الموافقة عليها أو رفضها."
        },
        {
          "type": "text",
          "data": "على الوزير أن يسحب الاجازة الممنوحة لهيئة ما للقيام بالتحقق الدوري في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "أ. بناء لطلب الحائز على الاجازة."
        },
        {
          "type": "text",
          "data": "ب. في حال لم تعد تتوافر في الهيئة الشروط الواجب توافرها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "التحقق الاستثنائي:"
        },
        {
          "type": "text",
          "data": "تخضع للتحقق الاستثنائي ادوات القياس القانونية التي سحبت من الاستخدام بهدف إصلاحها أو تعديلها أو لخطأ في أدائها؛ ويرمي التحقق الاستثنائي الى التثبت من توافق هذه الأدوات مع الشروط والمواصفات المحددة."
        },
        {
          "type": "text",
          "data": "يتوجب على من قام باصلاح أو تعديل ادوات القياس القانونية ان يطلب اخضاعها للتحقق الاستثنائي."
        },
        {
          "type": "text",
          "data": "تمنح أدوات القياس القانونية التي اجتازت التحقق الاستثنائي شهادة تحقق و/أو توسم بوسم خاص يدل إما على الموافقة عليها أو رفضها."
        },
        {
          "type": "text",
          "data": "على الوزير ان يسحب الاجازة الممنوحة لهيئة ما للقيام بالتحقق الاستثنائي في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "أ. بناء لطلب الحائز على الاجازة."
        },
        {
          "type": "text",
          "data": "ب. في حال لم تعد تتوافر في الهيئة الشروط الواجب توافرها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يحدد الوزير بقرارات تصدر عنه وذلك بعد استطلاع رأي المجلس الوطني للقياس:"
        },
        {
          "type": "text",
          "data": "1- الشروط القانونية والمواصفات المفروض توافرها في القطع المصنوعة من المعادن الثمينة كشرط مسبق لطرحها في الأسواق، كما تحدد هذه القرارات طرق وآليات مراقبة تطبيق هذه الشروط والالتزام بها والنتائج المترتبة على مخالفتها واجراءات مصادرة القطع المخالفة من الأسواق وحظر بيعها."
        },
        {
          "type": "text",
          "data": "2- إجراءات تتبع أدوات القطع المصنوعة من المعادن الثمينة على الصعيد العالمي."
        },
        {
          "type": "text",
          "data": "3- تنظيم انتساب لبنان الى المنظمات والمؤتمرات المحلية والدولية المعنية بالقطع المصنوعة من المعادن الثمينة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية حماية المستهلك، بالتنسيق مع المعهد الوطني للقياس."
        },
        {
          "type": "text",
          "data": "مراقبة القطع المصنوعة من المعادن الثمينة المطروحة في الأسواق والتأكد من التزامها بالشروط القانونية المطلوبة وتنفيذ العقوبات المرعية الاجراء عن الضرورة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تلغى نصوص المواد 677 و678 و679 و680 من قانون العقوبات العام الصادر بالمرسوم الاشتراعي رقم 340 بتاريخ 1/10/1944 وتعديلاته وتستبدل بالنصوص التالية:"
        },
        {
          "type": "text",
          "data": "المادة 677 (الجديدة): كل من استعمل أو اقتنى في مخزنه أو دكانه أو في عربات البيع أو في غيرها من الأماكن المعدة للتجارة أدوات قياس قانونية لا تتوافق مع القوانين والأنظمة التي ترعى القياس، يعاقب بالتوقيف التكديري وبالغرامة من عشرين مليون الى ثلاثين مليون ليرة أو باحدى هاتين العقوبتين. يعاقب بالعقوبات نفسها كل من باع أو طرح في الأسواق أدوات قياس قانونية مخالفة لأي من شروط وأحكام نظام المراقبة المنصوص عنه في قانون نظام القياس في لبنان."
        },
        {
          "type": "text",
          "data": "المادة 678 (الجديدة): كل من باع أو طرح في الأسواق أو اقتنى في الأماكن المذكورة أعلاه أدوات قياس أو عيارات أو مكاييل أو عدد وزن أو كيل مغشوشة أو غير مضبوطة، يعاقب بالحبس ثلاثة أشهر على الأكثر وبغرامة من ثلاثين مليون الى خمسين مليون ليرة."
        },
        {
          "type": "text",
          "data": "المادة 679 (الجديدة): كل من باع أو طرح في الأسواق أو اقدم باستعماله عن معرفة أدوات قياس أو عيارات أو مكاييل أو عدد وزن أو كيل مغشوشة أو غير مضبوطة على غش العاقد في كمية الشيء المسلم يعاقب بالحبس من ثلاثة أشهر الى سنتين وبالغرامة من خمسين مليون الى خمسة وسبعين مليون ليرة."
        },
        {
          "type": "text",
          "data": "المادة 680 (الجديدة): كل غش آخر سواء في كمية الشيء المسلم أو ماهيته اذا كانت هذه الماهية هي السبب الدافع للصفقة، يعاقب بالحبس من ثلاثة أشهر الى سنة وبالغرامة من خمسين مليون الى خمسة وسبعين مليون ليرة أو باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "كل شخص مارس أي من مهام المراقبة المحددة بموجب أحكام هذا القانون دون أي يكون مرخصا له بذلك، يعاقب بالحبس من شهر ولغاية ثلاثة أشهر وبغرامة من خمسة وسبعين مليون ليرة لبنانية الى مائة مليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يدعي عن غير حق أنه يملك مرجعا قياسيا وطنيا أو معيارا من أي نوع آخر أو مادة مرجعية مصدقة ويعرضه للاستعمال، بشكل مباشر أو غير مباشر للجمهور، يعاقب بالحبس من شهر ولغاية ثلاثة أشهر وبغرامة من خمسة وسبعين مليون ليرة لبنانية الى مائة مليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تضاعف، في حال التكرار، العقوبات المنصوص عليها في هذا القانون ويجوز منع المخالف من ممارسة نشاطه المهني مؤقتا لمدة ستة أشهر أو نهائيا."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتولى موظفو مديرية حماية المستهلك والمصالح الاقليمية، المكلفون خطيا وفقا للأصول، مصادة أدوات القياس غير المطابقة للمتطلبات القانونية، ولهم صفة رسمية لمعاينة وضبط مخالفات أحكام القوانين والمراسيم وكافة النصوص المتعلقة بنظام القياس القانوني."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس مقدار الرسوم المالية المتوجبة لقاء القيام بأي عمل من الأعمال الداخلة ضمن نظام مراقبة أدوات القياس."
        },
        {
          "type": "text",
          "data": "يجوز للهيئات العامة التي تحصل رسوما لقاء القيام بالأعمال الداخلة ضمن نظام مراقبة أدوات القياس، أن تستخدم دخلها من الرسوم المحصلة بهدف تطوير إمكانياتها بما في ذلك المعدات وأماكن المختبرات ومكافآت العاملين."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر بالمرسوم رقم 13686، تاريخ 23 آب 1963 (نظام القياس) كما تلغى الأحكام القانونية والمراسيم والقرارات التي تتعارض مع أحكام هذا القانون أو لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "33 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء، دقائق تطبيق أحكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير وذلك بعد استطلاع رأي المجلس الوطني للقياس."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد انقضاء مهلة ستة اشهر تلي تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}