{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246421",
  "title": "حظر الاستغلال الشخصي للمعلومات المميزة في التعامل بالأسواق المالية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "160",
    "date": " 17/08/2011",
    "oj_number": "39",
    "oj_publish_date": "25/08/2011",
    "oj_page": "3081-3082"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدّق مشروع القانون الوارد بالمرسوم رقم 13798 تاريخ 18/12/2004 كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "- يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لغاية تطبيق أحكام هذا القانون، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "معلومات مميزة غير معلنة:"
        },
        {
          "type": "text",
          "data": "هي المعلومات التي تجتمع فيها الخصائص التالية:"
        },
        {
          "type": "text",
          "data": "1 - أن تتعلق بمنتجات مالية معينة، أو بمصدري هذه المنتجات."
        },
        {
          "type": "text",
          "data": "2 - أن لا تكون بعد في متناول الجمهور."
        },
        {
          "type": "text",
          "data": "3 - أن تكون دقيقة ومحددة، وتعتبر المعلومات دقيقة، على سبيل المثال لا الحصر، عندما تحدد جملة معطيات أو أحداث وقعت أو توشك على الوقوع، ويكون من شأنها، في حال إفصاحها للجمهور، التأثير بشكل حسي على أسعار منتجات مالية معينة أو أية منتجات مالية اخرى مرتبطة بها."
        },
        {
          "type": "text",
          "data": "وتعتبر المعلومة مؤثّرة بشكل حسي على سبيل المثال لا الحصر، عندما يكون من المهم للمستثمر العادي الاطلاع عليها."
        },
        {
          "type": "text",
          "data": "يمكن أن تتضمن المعلومات المميزة على سبيل المثال لا الحصر ما يلي:"
        },
        {
          "type": "text",
          "data": ". الأرباح أو الخسائر."
        },
        {
          "type": "text",
          "data": ". عمليات الدمج أو الاستحواذ، المناقصات، أو المشاريع المشتركة."
        },
        {
          "type": "text",
          "data": ". تغييرات على صعيد الأصول."
        },
        {
          "type": "text",
          "data": ". اكتشافات، منتجات، أو منهجيات مبتكرة."
        },
        {
          "type": "text",
          "data": ". تراخيص جديدة، براءات اختراع، علامات تجارية مسجّلة، أو موافقة/ رفض لمنتج ما صادرة عن أي جهة أو سلطة أو هيئة"
        },
        {
          "type": "text",
          "data": ". تطورات متعلقة بالزبائن أو المموّلين (مثل الحصول على عقد أو خسارته)."
        },
        {
          "type": "text",
          "data": ". تغييرات على صعيد الادارة."
        },
        {
          "type": "text",
          "data": ". تغيير في رأي مفوض المراقبة (التدقيق الخارجي)."
        },
        {
          "type": "text",
          "data": ". أحداث مرتبطة بسندات الدين أم الاسهم (عدم تسديد السندات، خطط إعادة الشراء، السندات المجزأة، تغيير في أنصبة الأرباح، تغييرات في حقوق حامل السندات، عمليات بيع عامة أو خاصة لسندات أو أسهم إضافية، تغييرات في تقدير درجة الملاءة)."
        },
        {
          "type": "text",
          "data": ". حالات الافلاس."
        },
        {
          "type": "text",
          "data": ". النزاعات القضائية الكبرى."
        },
        {
          "type": "text",
          "data": ". عمليات كبيرة لتبادل الأسهم قبل تنفيذها منتجات مالية:"
        },
        {
          "type": "text",
          "data": "أي من الأدوات المالية المذكورة أدناه على سبيل البيان لا الحصر أو التي قد تنشأ لاحقا والمطروحة للتداول العام في سوق مالي في لبنان:"
        },
        {
          "type": "text",
          "data": "1 - الأسهم او الحصص أو سندات الدين كافة المصدرة من شركات مساهمة أو من هيئات استثمار جماعي مشترك.\n2 - أية شهادات أو صكوك أو سندات مرتبطة عوائدها بتدفقات مالية ناجمة عن أسناد تجارية أو أوراق مالية أو أرباح أسهم أو فوائد سندات.\n3 - أية أدوات مالية مركبة أو مشتقة أو مرتبطة بمؤشرات أو ناجمة عن عمليات تسنيد مهما كان نوعها أو شكلها.\n4 - أية أدوات مالية أو شهادات أو صكوك تولي حامليها حق الاكتتاب أو حيازة أو التفرغ عن المنتجات المالية المذكورة في البند (1) أعلاه."
        },
        {
          "type": "text",
          "data": ". كسب محقق: الربح المحقق أو الخسارة التي تم تفاديها."
        }
      ]
    },
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل شخص، طبيعي أو معنوي، بصفته: رئيس أو عضو مجلس إدارة أو مدير أو مستخدم أو مدقق حسابات أو مفوض مراقبة لدى مصدر منتجات مالية أو مساهم في رأسماله أو مالك لحصص فيه، أن يستعمل أو أن يستغل معلومات مميزة غير معلنة عن طريق إكتساب أو محاولة إكتساب أو التنازل أو محاولة التنازل عن منتجات مالية مرتبطة بهذه المعلومات أو أية حقوق متعلقة بهذه المنتجات أو من خلال الحصول على كسب محقق، لحسابه أو لحساب الغير، بصورة مباشرة أو غير مباشرة."
        },
        {
          "type": "text",
          "data": "يطبق الحظر المشار اليه في الفقرة أعلاه على كل من إطلع ولو بشكل عرضي بحكم مهنته أو عمله أو مهمته على معلومات مميزة غير معلنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الأشخاص المشار اليهم في المادة الثانية أعلاه الذين يملكون معلومات مميزة غير معلنة:"
        },
        {
          "type": "text",
          "data": "1 - تزويد أي شخص ثالث بها خارج إطار الممارسة الاعتيادية لعمل هؤلاء الأشخاص أو مهامهم أو مهنهم."
        },
        {
          "type": "text",
          "data": "2 - تقديم المشورة أو النصح لشخص ثالث بموضوع اكتساب حقوق متعلقة بمنتجات مالية أو بالتنازل عنها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشمل الحظر المشار اليه في المادتين الثانية والثالثة اعلاه، أي شخص، طبيعي أو معنوي، غير الأشخاص المعددين أعلاه، يحصل على معلومات مميزة غير معلنة اذا كان يعلم أو كان يفترض به أن يعلم بطابع هذه المعلومات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق أحكام هذا القانون على:"
        },
        {
          "type": "text",
          "data": "العمليات المجراة من قبل السلطات أو الهيئات المخولة قانونا بالقيام بها لأهداف متعلقة بالسياسة النقدية للبلاد أو سياسة القطع أو إدارة الدين العام، على أن يبقى أي مسؤول في هذه السلطات أو الهيئات المنوه عنها أعلاه خاضعا لأحكام هذا القانون في حال استعماله المعلومات المميزة غير المعلنة لمنفعة خاصة."
        },
        {
          "type": "text",
          "data": "العمليات المجراة حصرا بهدف المحافظة على استقرار المنتجات المالية عند اصدارها ولمدة زمنية لا تتعدى الشهرين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل من يخالف أحكام هذا القانون بالحبس من سنة الى ثلاث سنوات وبغرامة لا تقل عن ضعفي قيمة الكسب المحقق ولا تزيد عن عشرة أضعاف الكسب المحقق."
        },
        {
          "type": "text",
          "data": "كما يمكن للمحكمة أن تقضي بالحرمان المؤقت أو النهائي من ممارسة المهنة أو العمل ولو لم تكن ممارستهما معلّقة على نيل شهادة أو إذن من السلطات المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر، تقوم، مباشرة، الهيئات والسلطات المعنية بتنظيم ومراقبة والأشراف على الأسواق المالية المنظمة بملاحقة مخالفي أحكام هذا القانون أمام المحاكم المختصة كافة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إن فرض العقوبات الملحوظة في هذا القانون لا يحول دون فرض العقوبات الادارية المنصوص عليها في الانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}