{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229552",
  "title": "تأسيس جمعية باسم: «جمعية الفارس الخيرية للتنمية البشرية والابداع» مركزها: ببنين - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1611",
    "date": " 03/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "3800-3801"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الفارس الخيرية للتنمية البشرية والابداع» والمسجل لدى المديرية الادارية المشتركة برقم 7538 تاريخ 26/4/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الفارس الخيرية للتنمية البشرية والابداع»\r\nمركزها: ببنين - الطريق العام - ملك أحمد فارس - قضاء عكار\r\nغايتها: - إنشاء المدارس والمعاهد المهنية والفنية والأكاديمية - المختلطة - الصيفية والشتوية - الداخلية والخارجية - شبه مجانية أو بأقساط.\r\n- إنشاء دور الحضانة، والمؤسسات التعليمية المتخصصة بالتربية المختصة بشتى أشكالها وأنواعها.\r\n- إنشاء مراكز للدعم المدرسي والتعليمي والحرفي والمهني والأشغال المنزلية والتدبير المنزلي.\r\n- إنشاء الصحف والمجلات والدوريات غير السياسية والتي تعنى بالمجتمع والابداعات والمبدعين والأطفال.\r\n- إنشاء المؤسسات الصحية من مراكز ومستوصفات ومشافي أو مستشفيات متخصصة أو عامة لكلّ الحالات الصحية.\r\n- إقامة نشاطات ثقافية ودورات تعليمية، وتوعية وورش عمل للشباب وطلاب المدارس، ومراكز دعم مدرسي أو جامعي أو ثانوي.\r\n- إقامة الندوات والمحاضرات التي تدعم التنمية البشرية والادارية والاجتماعية والابداعية، وذلك لجميع الفئات العمرية، وجميع فئات المجتمع من أسر، وشباب، وقطاعات إنتاجية.\r\n- مساعدة الأسر الفقيرة والمحتاجة واليتامى.\r\n- الاهتمام بالنشاطات التي من شأنها رفع المستوى الاجتماعي والثقافي لمن هم بحاجة.\r\n- العمل على إيجاد حاضنات علمية وابداعية وثقافية وتربوية ومهنية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- احمد درباس فارس\r\n- ماهر عبد الرحمن السراج\r\n- اعتدال رشيد برغل\r\n- روبا عبد الرحمن السراج\r\n- عبد العزيز عبد العزيز محمد عبيد\r\nممثل الجمعية تجاه الحكومة: السيد احمد درباس فارس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}