{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229069",
  "title": "تحديد واعلان المناطق البحرية للجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "163",
    "date": " 18/08/2011",
    "oj_number": "39",
    "oj_publish_date": "25/08/2011",
    "oj_page": "3100-3102"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "18 نفاذ القانون:\r\nيُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تُحدّد الجمهورية اللبنانية مياهها الداخلية وبحرها الاقليمي والمنطقة المتاخمة والمنطقة الاقتصادية الخالصة والجرف القاري تطبيقا لأحكام إتفاقية الأمم المتحدة لقانون البحار المعتمدة في مونتيغوباي (جمايكا) بتاريخ 10 كانون الأول 1982، والتي انضمت اليها الجمهورية اللبنانية بموجب القانون رقم 295 تاريخ 22/2/1994 والتي دخلت حيز التنفيذ في 5/1/1995."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 - خط الأساس للساحل اللبناني هو الخط الذي يبدأ منه قياس عرض المناطق البحرية."
        },
        {
          "type": "text",
          "data": "2 - يُحدّد خط الأساس للجمهورية اللبنانية باعتماد حدّ ادنى الجَزْر والخطوط المستقيمة التي تصل بين نقاط أساس مناسبة بما يتوافق مع أحكام القانون الدولي، اعتبارا من منتصف مصب النهر الكبير شمالا وصولا الى نقطة إنطلاق خط الهدنة موضوع اتفاقية الهدنة لعام 1949 جنوبا."
        },
        {
          "type": "text",
          "data": "3 - إن خط الأساس اللبناني قابل للتعديل نتيجة التنامي الالتحامي لليابسة أو التآكل الذي قد يتعرض له الشاطئ اللبناني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تُشكل المياه الواقعة على الجانب المواجه للبرّ من خط الأساس جزءا من المياه الداخلية للجمهورية اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - يُحدّد عرض البحر الاقليمي للجمهورية اللبنانية بمسافة 12 ميلا بحريا مقيسة من خط الأساس، ويكون حدّه الخارجي الخط الذي تبعد كل نقطة عليه عن أقرب نقطة على خط الأساس مسافة مساوية لعرض البحر الاقليمي."
        },
        {
          "type": "text",
          "data": "2 - تمتد السيادة اللبنانية الى البحر الاقليمي والحيز الجوي الذي يعلوه وقاعه وباطن أرضه مع إحترام أحكام القانون الدولي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - تقع المنطقة المتاخمة وراء البحر الاقليمي وتلاصقه وتمتد أربعة وعشرين ميلا بحريا مقيسة من خط الأساس."
        },
        {
          "type": "text",
          "data": "2 - تُمارس سلطات الجمهورية اللبنانية في المنطقة المتاخمة الصلاحيات اللازمة من أجل:"
        },
        {
          "type": "text",
          "data": "أ - منع خرق قوانينها وأنظمتها الخاصة بالأمن والجمرك والصحة والمالية والهجرة والبيئة سواء في إقليمها أم في بحرها الاقليمي.\nب - تنفيذ العقوبات المترتبة على خرق القوانين والأنظمة الآنفة الذكر، سواء وقع الخرق في اقليمها أم في بحرها الاقليمي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تُحدّد المنطقة الاقتصادية الخالصة للجمهورية اللبنانبة، وتقاس من خط الأساس وتمتد الى أقصى الحدود المتاحة على أن لا تتعدى مسافة 200 ميل بحري وفقا لأحكام اتفاقية الأمم المتحدة لقانون البحار ولسائر قواعد القانون الدولي ذات الصلة، وتمتد غربا لتكون حدودها الدنيا في البحر:"
        },
        {
          "type": "text",
          "data": "أ - من الناحية الشمالية الغربية: النقطة الواقعة على المسافة ذاتها من أقرب النقاط على ساحل كل من الجمهورية اللبنانية والجمهورية العربية السورية وجمهورية قبرص."
        },
        {
          "type": "text",
          "data": "ب - من الناحية الجنوبية الغربية: النقطة الواقعة على المسافة ذاتها من أقرب النقاط على ساحل كل من الجمهورية اللبنانية وجمهورية قبرص وفلسطين المحتلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تُمارس الجمهورية اللبنانية في المنطقة الاقتصادية الخالصة:"
        },
        {
          "type": "text",
          "data": "1 - حقوق سيادية لغرض استكشاف واستغلال الموارد الطبيعية، الحية منها وغير الحية، للمياه التي تعلو قاع البحار ولقاع البحر وباطن أرضه، وحفظ هذه الموارد وإدارتها، وكذلك فيما يتعلق بالأنشطة الأخرى للاستكشاف والاستغلال الاقتصاديين للمنطقة، كإنتاج الطاقة من المياه والتيارات والرياح."
        },
        {
          "type": "text",
          "data": "2 - ولاية على الوجه المنصوص عليه في الأحكام ذات الصلة من إتفاقية الأمم المتحدة لقانون البحار فيما يتعلق بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - إقامة واستعمال الجزر الاصطناعية والمنشآت والتركيبات.\nب - البحث العلمي البحري.\nج - حماية البيئة البحرية والحفاظ عليها."
        },
        {
          "type": "text",
          "data": "3 - الحقوق والواجبات الأخرى المنصوص عليها في إتفاقية الأمم المتحدة لقانون البحار وغيرها من الاتفاقيات وقواعد القانون الدولي."
        },
        {
          "type": "text",
          "data": "تمارس هذه الحقوق والصلاحيات وفقا للشروط المنصوص عليها في هذا القانون ونصوصه التطبيقية."
        },
        {
          "type": "text",
          "data": "تولي الجمهورية اللبنانية، في ممارستها لحقوقها وأدائها لواجباتها في المنطقة الاقتصادية الخالصة، المراعاة الواجبة لحقوق الدول الاخرى وواجباتها."
        },
        {
          "type": "text",
          "data": "تُمارس الحقوق المبينة في هذه المادة فيما يتعلق بقاع البحر وباطن ارضه وفقا للمواد المتعلقة بالجرف القاري."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يشمل الجرف القاري للجمهورية اللبنانية قاع وباطن أرض المساحات المغمورة التي تمتد الى ما وراء البحر الاقليمي في جميع أنحاء الامتداد الطبيعي لاقليم الجمهورية اللبنانية البري حتى مسافة 200 ميلا بحريا من خط الأساس، بما يتوافق مع أحكام القانون الدولي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1 - تُمارس الجمهورية اللبنانية على جرفها القاري حقوقا سيادية لأغراض استكشافه واستغلال موارده الطبيعية من الموارد المعدنية والبترولية وغيرها من الموارد غير الحية لقاع البحار وباطن أرضها وبالاضافة الى الكائنات الحية التي تنتمي الى الأنواع الآبدة، أي الكائنات التي تكون، في المرحلة التي يمكن جنيها فيها، إما غير متحركة وموجودة على قاع البحر أو تحته، أو غير قادرة على الحركة الا وهي على اتصال مادي دائم بقاع البحر أو باطن أرضه."
        },
        {
          "type": "text",
          "data": "2 - تُمارس الجمهورية اللبنانية حقها في استغلال باطن أرض الجرف القاري عن طريق حفر الأنفاق أيا كان إرتفاع الماء فوق باطن الأرض، ويكون لها الحق الحصري الخالص في الإذن بالحفر في الجرف القاري وتنظيم هذا الحفر لكافة الأغراض."
        },
        {
          "type": "text",
          "data": "3 - إن حقوق السيادة الاقتصادية على الجرف القاري المذكورة في المادة السابقة هي حقوق حصرية للجمهورية اللبنانية، وهي مستقلة عن الإشغال الفعلي أو النظري أو عن واجب الاعلان الصريح لهذا الاشغال، وإذا لم تقم الجمهورية اللبنانية باستكشاف الجرف القاري واستغلال موارده الطبيعية، فلا يمكن لأي كان ممارسة مثل هذه النشاطات دون موافقة السلطات اللبنانية المختصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1 - يُراعى حق جميع الدول وضع الكابلات وخطوط الأنابيب المغمورة على الجرف القاري وفقا لأحكام اتفاقية الأمم المتحدة لقانون البحار وقواعد القانون الدولي."
        },
        {
          "type": "text",
          "data": "2 - تتخذ الجمهورية اللبنانية تدابير معقولة، لاستكشاف الجرف القاري واستغلال موارده الطبيعية، ومنع التلوث من خطوط الأنابيب وخفضه والسيطرة عليه، وتنظيم وضع أو صيانة الكابلات وخطوط الانابيب."
        },
        {
          "type": "text",
          "data": "3 - يخضع تعيين المسار لوضع خطوط الأنابيب هذه على الجرف القاري لموافقة الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "4 - تضع الجمهورية اللبنانية شروطا للكابلات وخطوط الأنابيب التي تدخل في اقليمها البري أو بحرها الاقليمي، أو ما يمس ولايتها على الكابلات وخطوط الأنابيب التي يتم وضعها أو استخدامها بصدد استكشاف جرفها القاري أو استغلال مواردها، أو تشغيل ما يقع تحت ولايتها من الجزر الاصطناعية والمنشآت والتركيبات."
        },
        {
          "type": "text",
          "data": "5 - عند وضع الكابلات وخطوط الأنابيب المغمورة، تتم المراعاة الواجبة للكابلات أو خطوط الأنابيب الموضوعة من قبل. وينبغي بوجه خاص عدم الاضرار بإمكانيات تصليح الكابلات أو خطوط الأنابيب الموجودة فعلا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقيم الجمهورية اللبنانية في المنطقة الاقتصادية الخالصة وفي الجرف القاري دون غيرها، وتُجيز تنظيم إقامة وتشغيل واستخدام:"
        },
        {
          "type": "text",
          "data": "أ - الجزر الإصطناعية."
        },
        {
          "type": "text",
          "data": "ب - المنشآت والتركيبات المستخدمة في الأغراض المنصوص عليها في المادة 7 من هذا القانون وفي غير ذلك من الأغراض الاقتصادية."
        },
        {
          "type": "text",
          "data": "ج - المنشآت والتركيبات التي قد تعوق ممارستها لحقوقها في المنطقة الاقتصادية الخالصة أو في الجرف القاري."
        },
        {
          "type": "text",
          "data": "للجمهورية اللبنانية الولاية الحصرية الخالصة على هذه الجزر الاصطناعية والمنشآت والتركيبات، بما في ذلك الولاية المتعلقة بالقوانين والأنظمة الجمركية والضريبية والصحية والبيئية وقوانين وأنظمة السلامة والهجرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يُنظم حق المرور البريء للسفن في البحر الاقليمي وفقا لأحكام إتفاقية الأمم المتحدة لقانون البحار وقواعد القانون الدولي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تستغل الجمهورية اللبنانية مواردها الطبيعية وفقا لالتزامها بحماية البيئة البحرية والحفاظ عليها وعملا بأحكام اتفاقية الأمم المتحدة لقانون البحار وغيرها من المعاهدات الدولية التي يكون لبنان طرفا فيها وقواعد القانون الدولي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتخذ الجمهورية اللبنانية التدابير المناسبة لتنفيذ التزاماتها الناتجة عن إتفاقية الأمم المتحدة لقانون البحار وإتفاقية الأونيسكو لحماية التراث المغمور بالمياه للعام 2001، وغيرها من المعاهدات الدولية ذات الصلة بالنسبة الى لبنان، وقواعد القانون الدولي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقوم الجمهورية اللبنانية بتشجيع كافة أشكال البحث العلمي البحري وتبادل التكنولوجيا البحرية والتعاون مع الدول الأخرى أو مع المنظمات الدولية عبر برامج بحثية مخصصة للأغراض السلمية والتي تصب في صالح الانسانية جمعاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تودع الحكومة اللبنانية الأمانة العامة للأمم المتحدة الاعلانات اللازمة فور نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تُحدّد دقائق تطبيق أحكام هذا القانون، لا سيما لجهة تعيين حدود المناطق البحرية المختلفة، بمراسيم تُتخذ في مجلس الوزراء بناء على إقتراح الوزراء المختصين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}