{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229597",
  "title": "تأسيس جمعية باسم: «أصدقاء الجامعة اللبنانية» مركزها: أنطلياس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1671",
    "date": " 10/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "4-5"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أصدقاء الجامعة اللبنانية» والمسجل لدى المديرية الادارية المشتركة برقم 15036 تاريخ 21/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «أصدقاء الجامعة اللبنانية»\r\nمركزها: أنطلياس - العقار رقم 38 - ملك الرهبنة الأنطونية - القسم رقم C13 - قضاء المتن.\r\nغايتها: 1 - دعم الجامعة اللبنانية.\r\n2 - مساعدة طلاب الجامعة اللبنانية على إيجاد فرص عمل.\r\n3 - توثيق أواصر التعاون بين طلاب الجامعة اللبنانية.\r\n4 - تعزيز اللامركزية الإنمائية في الجامعة اللبنانية من خلال مساندة فروع الجامعة في المناطق.\r\n5 - التعاون مع الجمعيات والنقابات والادارات والمؤسسات العامة والخاصة والبلديات وإتحادات البلديات والمؤسسات الدولية والجامعات في سبيل تحقيق غاياتها.\r\n6 - القيام بجميع الأعمال التي تتصل بموضوعها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الأب طوني وديع خضره\r\n- انطوان يوسف الصياح\r\n- ايلي ديب حدشيتي\r\n- مارينا فؤاد بستاني\r\n- تريز فايز خطار الهاشم\r\n- انطونيو جان خوري\r\n- رونلد هنري ناصيف\r\nممثل الجمعية تجاه الحكومة: الأب طوني وديع خضره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}