{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229788",
  "title": "تأسيس جمعية باسم: «جمعية دعم الطب الوقائي» \"Association Moving Towards Preventive Medicine) \"AMPM) مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1713",
    "date": " 15/10/2011",
    "oj_number": "50",
    "oj_publish_date": "27/10/2011",
    "oj_page": "4078-4079"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011، وتعديلاته برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية دعم الطب الوقائي» {Association Moving TowardsPreventive Medicine} (AMPM) والمسجل لدى المديرية الادارية المشتركة برقم 17893 تاريخ 12/10/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية دعم الطب الوقائي»\r\n{Association Moving Towards Preventive Medicine} (AMPM)\r\nمركزها: الدكوانة - العقار رقم 1464 - القسم رقم 24 - سنتر يوناكو - الطابق الثالث - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى ما يلي:\r\nأ) نشر المعرفة عن مخاطر الأمراض عامة والإنتقالية منها خاصة من جميع جوانبه الإنسانية والإجتماعية.\r\nب) تسليط الضوء على النتائج السلبية التي تؤدي اليها الأمراض المزمنة مع التركيز على التأثير المباشر والغير مباشر على القدرات الجسدية والنفسية.\r\nت) توعية المجتمع المدني على كيفية وسبل الوقاية من الأمراض المزمنة الإنتقالية وغير الإنتقالية.\r\nث) التعاون مع باقي الجمعيات الأصلية والرسمية الحكومية ونقابة الأطباء من أجل تحسين وتطوير المعرفة عن مخاطر الأمراض المزمنة الإنتقالية وغير الإنتقالية لبناء أسس سليمة في الوقاية والتوعية.\r\nتبلغ الجهات الرسمية والحكومية والنقابية منها وزارة الصحة ونقابة الأطباء كلّ حسب إختصاصه.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. ايلي نقولا فرح\r\n- بولين جرجس جبور\r\n- نادين خيرالله جبران\r\n- اليان عزيز العجيل\r\n- فادي انطوان فرح\r\n- ميرنا زوزو فرنسيس\r\n- الدا شوكت ابو حيدر\r\nممثل الجمعية تجاه الحكومة: الدكتور ايلي نقولا فرح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تشرين الاول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}