{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229818",
  "title": "تأسيس جمعية باسم: «جمعية المعراج»\tمركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1730",
    "date": " 24/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4454-4455"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المعراج» والمسجل لدى المديرية الإدارية المشتركة برقم 2371 تاريخ 5/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المعراج»\r\nمركزها: الشياح - شارع مار مخايل - العقار رقم 55 - القسم 20 - ملك مكتب المحامي اسامة رمال - الطابق الثالث - قضاء بعبدا.\r\nغايتها: 1 - القيام بالأعمال الخيرية والإنسانية والثقافية ونشر المعرفة لتحقيق المثل العليا في المجتمع.\r\n2 - العمل على تهذيب وتثقيف الناشئة من خلال بث روح المحبة والمبادئ الاخلاقية السامية.\r\n3 - التعاون مع الجهات المختصة على معالجة الفساد الاخلاقي.\r\n4 - إيجاد آليات تواصل وتعاون بين مختلف افراد وشرائح المجتمع اللبناني على قاعدة إرساء القيم الإخلاقية والسماوية لا سيما الصلاة كنقطة إلتقاء جامعة بين أبناء الوطن.\r\n5 - عقد مؤتمرات وتنظيم محاضرات وندوات فكرية وأخلاقية لتبادل المعلومات والخبرات مع مراكز البحوث ذات الصلة.\r\n6 - إصدار نشرات ومجلات ومواد فنية ومسابقات وألعاب ترفيهية تعليمية حول القيم الأخلاقية العامة لا سيما المتعلقة بالصلاة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالسيد جعفر حسن مكي\r\nالشيخ نزيه احمد فياض\r\nخديجة عبدو سلوم\r\nالشيخ اكرم احمد بركات\r\nمصطفى علي زين\r\nممثل الجمعية تجاه الحكومة: السيد جعفر حسن مكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}