{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229821",
  "title": "تأسيس جمعية باسم: «جمعية الشجرة الطيبة» مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1732",
    "date": " 24/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4456"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الشجرة الطيبة» والمسجل لدى المديرية الإدارية المشتركة برقم 11552 تاريخ 27/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الشجرة الطيبة»\r\nمركزها: برج البراجنة - الرادوف - شارع الرويس - منطقة برج البراجنة العقارية - القسم رقم 14 من العقار رقم 2767 - بناية بدير - الطابق الأول - قضاء بعبدا.\r\nغايتها: 1 - تنشيط قطاع الزراعة بجميع الوسائل المتاحة، ودعم المزارعين، وتعزيز علاقتهم بالأرض في المناطق، والمساعدة على تقليص النزوح الريفي الى المدن.\r\n2 - تعميم الإرشاد الزراعي ونشر الثقافة الزراعية في أوساط المزارعين، وتقديم دراسات دورية عن الأسواق الداخلية والخارجية للأفراد والتجمعات الزراعية.\r\n3 - التواصل مع السلطات التشريعية والإدارات العامة والهيئات القانونية لإبداء الرأي في القرارات والمراسيم والقوانين أو المساهمة في صياغة إقتراحات ومشاريع القوانين وتشجيع إستصدارها بما يؤدي الى تنمية الزراعة وتحسين إقتصادياتها وتوفير مستوى العيش اللائق للمزارعين.\r\n4 - تنفيذ برامج ومشاريع تطوير الزراعة، والعمل على تأهيل المزارع\r\nين وتزويدهم بالتقنيات الحديثة، وعقد المؤتمرات والمعارض الزراعية المحلية والدولية أو المشاركة فيها من أجل النهوض بالقطاع الزراعي.\r\n5 - التعاون مع وزارة الزراعة وسائر المرافق العامة المعنية والمجالس البلدية، والتنسيق مع المنظمات الدولية والوكالات الأجنبية الحكومية والأهلية من أجل تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاحمد محمد شعيتو\r\nمحمد حسين زهور\r\nساره محمد رمال\r\nعبد العزيز علي شلهوب\r\nفادي ناظم علويه\r\nممثلة الجمعية تجاه الحكومة: الآنسة سارة محمد رمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}