{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229824",
  "title": "تأسيس جمعية باسم: «جمعية المنتدى اللبناني الكندي» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1736",
    "date": " 24/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4458-4459"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المنتدى اللبناني الكندي» والمسجل لدى المديرية الإدارية المشتركة برقم 16379 تاريخ 16/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المنتدى اللبناني الكندي»\r\nمركزها: حارة حريك - أوتوستراد صفير - قرب الجسر - منطقة حارة حريك العقارية - العقار رقم 2119 - القسم 4 - بناية الأنوار - الطابق الأرضي - قضاء بعبدا.\r\nغايتها: - تسعى الجمعية لتعزيز الصلات الإجتماعية والثقافية بين أبناء المجتمع الأهلي في كلّ من لبنان وكندا لا سيما بين الكنديين من أصول لبنانية، واللبنانيين من حملة الجنسية الكندية، واللبنانيين المقيمين في لبنان، وذلك من خلال:\r\n1 - القيام بأوسع حملة تعارف بين الشرائح الإجتماعية المنوه عنها أعلاه بمختلف الوسائل والأنشطة كإقامة الحفلات والندوات والإجتماعات واللقاءات الفردية والجماعية، وإنشاء مراكز التواصل الدائم.\r\n2 - عقد المؤتمرات الثقافية والفكرية في كلّ من لبنان وكندا لطرح الافكار ودرس المشاريع التي تصب في إطار تمتين اللحمة بين المغتربين اللبنانيين والمتحدرين منهم في كندا وبين وطنهم الأم لبنان ومعالجة إشكاليات الإغتراب والإنتماء.\r\n3 - مساعدة الكنديين الذين يقصدون لبنان أو يودون الإقامة فيه على التكيف مع بيئة المجتمع اللبناني.\r\n4 - تشكيل جسر تواصل بين لبنان وكندا، والمساهمة في تطوير التعاون بين الهيئات الرسمية في الدولتين بما يعود بالنفع على المواطنين اللبنانيين والكنديين ذوي الاصول اللبنانية أو الذين يحملون الجنسية اللبنانية، وتقديم الاقتراحات والمبادرات الخلاقة لهذه الغاية.\r\n5 - توسيع التنسيق العلمي والأكاديمي بين البلدين، والإستفادة\r\nمن الخبرات الكندية في مختلف المجالات لتطبيقها في لبنان، بما في ذلك فتح فروع المعاهد والجامعات الكندية في المناطق اللبنانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد جميل بيرم\r\nاحمد حسن زغيب\r\nاحمد حسين رحيل\r\nاحمد محمود الشحوري\r\nموسى ديب نور الدين\r\nممثل الجمعية تجاه الحكومة: السيد احمد حسين رحيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في اجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}