{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229825",
  "title": "تأسيس جمعية باسم: «مؤسسة اميل رسام الإجتماعية» مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1737",
    "date": " 24/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4459-4460"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة اميل رسام الإجتماعية» والمسجل لدى المديرية\nالإدارية المشتركة برقم 7739 تاريخ 28/4/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة اميل رسام الإجتماعية»\r\nمركزها: الحازمية - شارع الزحيمه - بناية منير زخم - الطابق السفلي - قضاء بعبدا.\r\nغايتها: - تسعى الجمعية الى تحقيق الأهداف التالية:\r\n1 - القيام بمساعدات إنسانية وإجتماعية وثقافية وتربوية ومعيشية.\r\n2 - تعليم الأولاد وإدخالهم الى المدارس والمعاهد والجامعات بدون مقابل.\r\n3 - مواكبة الأولاد في دروسهم وكافة مراحل حياتهم الدراسية والإجتماعية وتوجيههم الى العمل في القطاعات المناسبة لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. لطيفه اميل رسام\r\nلورانس انطانيوس مقدسي\r\nكلودين اميل رسام\r\nانطوان اميل رسام\r\nماري جان اميل رسام\r\nليلى اميل رسام\r\nايلي اميل رسام\r\nممثلة الجمعية تجاه الحكومة: السيدة ليلى اميل رسام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}