{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229119",
  "title": "الحد من التدخين وتنظيم صنع وتغليف ودعاية منتجات التبغ",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "174",
    "date": " 29/08/2011",
    "oj_number": "41",
    "oj_publish_date": "03/09/2011",
    "oj_page": "3382-3385"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في التعريفات والمصطلحات:"
        },
        {
          "type": "text",
          "data": "تعتبر جميع التعريفات والمصطلحات التالية واجبة الاعتماد على وجه الحصر من أجل تفسير وتطبيق جميع أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "- اللوازم والمكملات: منتج يمكن أن يستعمل لاستهلاك أحد منتجات التبغ لا سيما قصبة، غليون، نرجيلة، مبسم، أداة لقطع السيجار، كبريت أو قداحة."
        },
        {
          "type": "text",
          "data": "- بائع بالمفرق: شخص يستثمر مؤسسة تعنى بشكل كامل أو جزئي ببيع منتجات التبغ الى المستهلك مباشرة."
        },
        {
          "type": "text",
          "data": "- الماركة: تشمل العلامة الفارقة، والعلامة التجارية، والاسم التجاري المرتبط بعلامة فارقة أو علامة تجارية، والرمز، وعلامة مميزة، ورسم أو شعار يمكن ربطها بمنتج أو بخدمة أو بعلامة منتج أو بخدمة، باستثناء اللون."
        },
        {
          "type": "text",
          "data": "- التغليف: وعاء أو ظرف تباع فيهما منتجات التبغ."
        },
        {
          "type": "text",
          "data": "- الاصدارات: هي مختلف مستويات النيكوتين والقطران وأول أوكسيد الكربون. ويحق لمجلس الوزراء اضافة مواد الى هذا التعريف بموجب مرسوم بناء لاقتراح وزيري المال والصحة العامة."
        },
        {
          "type": "text",
          "data": "- شخص: هو الشخص الطبيعي أو المعنوي."
        },
        {
          "type": "text",
          "data": "- صانع: كل شخص يقوم وبأية وسيلة كانت بتصنيع منتجات التبغ ولوازمها وملحقاتها إن بشكل مباشر أو غير مباشر."
        },
        {
          "type": "text",
          "data": "- المستورد: هو كل شخص يقوم باستيراد وتوزيع وبيع بالجملة أي منتج من التبغ."
        },
        {
          "type": "text",
          "data": "- تزويد: بيع، عرض للبيع، إعارة، تسليم، اعطاء، إرسال الى الغير مجانا أو لقاء عوض، أو مقايضة بمنتج أو خدمة."
        },
        {
          "type": "text",
          "data": "- قاصر: هو الشخص الطبيعي الذي لم يبلغ الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "- منتج التبغ: منتج مصنوع من التبغ أو التنباك وبدائل التبغ، ويشمل ايضا الاوراق وخلاصة الاوراق كالانابيب والورق ومرشح السيجارة."
        },
        {
          "type": "text",
          "data": "- بدائل التبغ: الأدوات التي تعمل على الكهرباء وخلافها وغالبا ما تحتوي على النيكوتين والمنكهات أو غيرها من المواد الكيميائية التي تتحول الى بخار يستنشقه المدخن، وجميع الأدوات التي توحي الى المنتجات التبغية، بما في ذلك النرجيلة الالكترونية."
        },
        {
          "type": "text",
          "data": "- الدعاية والاعلانات: الاعلان بصورة مباشرة أو غير مباشرة عن التبغ والترويج له عبر الاخبار أو المعلومات التجارية أو التسويقية الموجهة للجمهور التي تبث أو تكتب أو ترسم من أجل ترويج أي منتج، بواسطة أي وسيلة اعلانية مرئية أو مسموعة أو مقروءة أو وسيلة الكترونية أو اعلامية اخرى."
        },
        {
          "type": "text",
          "data": "- المشاركة في الماركة: استخدام اسم ماركة بما في ذلك تواليف الالوان المميزة على منتج غير تبغي أو لخدمة لا تتعلق بالتبغ."
        },
        {
          "type": "text",
          "data": "- الرعاية: هي أي شكل من أشكال المساهمة المقدّمة لأي حدث أو نشاط أو شخص بهدف الترويج لأحد منتجات التبغ أو لتعاطي التبغ، بشكل مباشر أو غير مباشر."
        },
        {
          "type": "text",
          "data": "- الأماكن العامة المغلقة: الأماكن المتاحة للعامة أو الأماكن التي تُستخدم استخداما جماعيا، بصرف النظر عن ملكيتها. وتعتبر من الاماكن العامة المغلقة على سبيل المثال لا الحصر كافة الادارات الرسمية والمكاتب والمراكز التابعة لها، بما في ذلك المؤسسات العامة والشركات، المستشفيات والمستوصفات والصيدليات ودور السينما والمسارح وكافة وسائل النقل الجماعية العامة والخاصة والمدارس والجامعات والمصاعد والمطاعم والملاهي ومراكز التسوق التجاري."
        },
        {
          "type": "text",
          "data": "تعتبر من الاماكن العامة المغلقة أي حيز من الاماكن المذكورة في الفقرة اعلاه ويغطيه سقف واحد ويحدّه أكثر من حائطين، بصرف النظر عن نوع المواد المستخدمة في بناء السقف أو الحائط، وبصرف النظر عمّا اذا كان البناء دائما أو مؤقتا."
        },
        {
          "type": "text",
          "data": "تعتبر بمثابة أماكن عامة مغلقة المؤسسات الصحية والتربوية والرياضية بجميع توابعها وملحقاتها المقفلة منها والمفتوحة."
        },
        {
          "type": "text",
          "data": "- التدخين: حيازة منتج مُشعل من منتجات التبغ أو التحكم فيه، بصرف النظر عمّا اذا كان يتمّ استنشاق الدخان أو نفثه طواعية."
        },
        {
          "type": "text",
          "data": "- مكان العمل: أي مكان يستخدمه الناس بشكل مشترك اثناء اداء وظيفتهم أو عملهم، سواء كان هذا العمل مقابل أجر أو تطوعا ويشمل ايضا كل الاماكن الملحقة أو المرتبطة به والتي يستخدمها العاملون على نحو مشترك بما في ذلك."
        },
        {
          "type": "text",
          "data": "على سبيل المثال، الأروقة والمصاعد والسلالم والردهات والمرافق المشتركة والمقاهي والمراحيض وغرفة الجلوس وغرف الطعام، وكذلك المباني الملحقة، مثل السقائف. وتُعتبر المركبات المستخدمة اثناء العمل بمثابة أماكن عمل."
        },
        {
          "type": "text",
          "data": "- وسائل النقل العام: أي مركبة تستخدم عادة في نقل العموم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُحظر صناعة أو استيراد أو توزيع أو تزويد أي منتج من التبغ لا تنطبق عليه القواعد والشروط المحددة في هذا القانون."
        },
        {
          "type": "text",
          "data": "كما يُحظر، صناعة أو استيراد أو توزيع أو تزويد أي منتج من التبغ الا بعد اجراء الفحوصات المخبرية اللازمة وفقا لأحكام نظام ادخال المصنوعات التبغية والاستحصال على ترخيص من الجهة المختصة."
        },
        {
          "type": "text",
          "data": "وقد حددت بالنسبة للسيجارة الواحدة كمية النيكوتين القصوى المسموح بها ب (1) مليغرام (واحد)، وكمية القطران القصوى ب (10) مليغرام (عشرة)."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة القوانين النافذة على الصانع أو المستورد، ضمن مهلة شهرين من تاريخ وضع هذا القانون موضع التنفيذ أن يقدم لادارة حصر التبغ والتنباك كافة المعلومات المتعلقة بالاصدارات من النيكوتين والقطران وأول أوكسيد الكربون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر:"
        },
        {
          "type": "text",
          "data": "أ - تقديم العينات المجانية من المنتجات التبغية والمواد الدعائية لها في أي مكان."
        },
        {
          "type": "text",
          "data": "ب - تزويد القاصرين بأي منتج من المنتجات التبغية وتقديمها لهم بأي وسيلة كانت كالبيع أو التوزيع المجاني."
        },
        {
          "type": "text",
          "data": "ج - بيع السجائر في غلاف يحتوي على أقل من عشرين سيجارة."
        },
        {
          "type": "text",
          "data": "د - عرض منتجات التبغ بطريقة تمكن المستهلك من تناولها بشكل مباشر."
        },
        {
          "type": "text",
          "data": "ه - تقديم المنتجات التبغية واللوازم والمكملات في المطاعم والملاهي والاماكن المغلقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ - يحظر التدخين أو اشعال منتج تبغي أو استعمال مثل هكذا منتج في كل الاماكن العامة المغلقة وأماكن العمل ووسائل النقل العام."
        },
        {
          "type": "text",
          "data": "يسري الحظر المذكور في الفقرة السابقة في المطاعم والملاهي أو أي مكان ذي طابع سياحي أو ترفيهي بعد مرور مدة سنة من تاريخ نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - يسمح للفنادق بتخصيص (20%) عشرون بالماية من عدد غرف الفندق للمدخنين، شرط أن تكون هذه الغرف متجاورة."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على كل ادارة مكان من الاماكن المذكورة في المادة الخامسة من هذا القانون وضع إشارات واضحة لمنع التدخين على مداخل هذه الأماكن وبداخلها ووسائل النقل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للصانع وللمستورد وللبائع بالجملة والمفرق بيع أو طرح منتج من التبغ الا اذا ورد على الغلاف، بيان حول المخاطر والآثار على الصحة العائدة لاستعمال هذا المنتج، المنصوص عليها في المادة الثامنة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ - يحظر تغليف منتج التبغ وتوسيمه بأي وسيلة كاذبة أو مضللة قد تعطي انطباعا خاطئا عن خصائصه أو آثاره أو أخطاره أو انبعاثاته بما في ذلك ذكر أي عبارة أو بيان وصفي أو علامة رمزية أو أية علامة اخرى تعطي انطباعا بأن أحد منتجات التبغ أقل ضررا من غيره مثل «خفيفة» أو «خفيفة للغاية» أو «لطيفة» أو أي عبارة اخرى باللغة العربية أو بلغة اخرى."
        },
        {
          "type": "text",
          "data": "ب - يدّون على كل علبة أو عبوة من منتجات التبغ، باللغة العربية تحذيرات صحية مقروءة وواضحة تصف آثار التبغ الضارة على الصحة، تغطي 40% (أربعون بالماية) من مساحة العلبة والعبوة الاجمالية، تحدد بمراسيم تطبيقية تصدر بناء لاقتراح وزير الصحة العامة المبني على رأي مؤسسة المقاييس والمواصفات اللبنانية. تكون كتابة التحذيرات على الوجهتين الرئيسيتين للعلبة وللعبوة، ويقصد بالوجهتين الرئيسيتين الأكبران مساحة."
        },
        {
          "type": "text",
          "data": "ج - يمكن إصدار مرسوم بناء لاقتراح وزيري الصحة العامة والمالية بوضع صور تحذيرية على الوجهتين الرئيسيتين للعلبة والعبوة، تغطي مساحة 40% (أربعون بالماية) من مساحة كل وجهة."
        },
        {
          "type": "text",
          "data": "د - يحظر حجب التحذيرات الصحية بأي طريقة كانت. تطبيق أحكام الفصل الرابع من هذا القانون، المتعلقة بالوسم والغلاف، بعد سنة من تاريخ صدور المراسيم التطبيقية المتعلقة به."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر القيام بدعاية أو بوضع اعلانات لمنتج من التبغ أو ماركة منتج من التبغ أو أية علامة فارقة متعلقة به أو علامة تجارية متعلقة به، الا ضمن الشروط والمهل المحددة في هذا القانون وفي المراسيم التطبيقية المتعلقة به."
        },
        {
          "type": "text",
          "data": "كما يحظر صناعة واستيراد وترويج وبيع وعرض أية بضائع من أي نوع كانت تمثل أو توحي بشكل من الأشكال الى منتج من التبغ بما في ذلك على سبيل المثال لا الحصر المأكولات والحلويات والسكاكر والالعاب وبصورة خاصة للقاصرين."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الصانع أو المستورد أو البائع بالجملة أو بالمفرق أو الموزع إعطاء بدون مقابل، بأي صورة كانت لقاء شرائه لأي منتج تبغي أو مشتقاته هدية للشاري تحمل الشعار أو أية علامة فارقة أو أية علامة تجارية أو الحق بالمشاركة في سحب أو أية مسابقة اخرى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحظر نشر أو بث، مجانا أو لقاء عوض، بواسطة وسائل الاعلام المرئي أو المسموع أو المقروء أو الالكتروني أو بأية وسيلة اعلانية اخرى أي دعائية أو اعلان أو برنامج أو مقالة يمكن أن تعتبر بمثابة اعلان أو دعاية لأي من منتجات التبغ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ - تمنع الاعلانات على الطرقات بواسطة اللوحات الاعلانية أو على سطح الأبنية وواجهات المحلات وبشكل عام بأية وسيلة تمكن المارة بأماكن عمومية مشاهدتها."
        },
        {
          "type": "text",
          "data": "ب - يمنع وبأي شكل كان رعاية أي عمل من أي نوع كان، كالأعمال الثقافية، أو الرياضية أو التجارية."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الأنظمة، يمكن للبائع بالمفرق أن يشير في مؤسسته الى انه يتم بيع منتجات تبغ فيها، كما يمكن للبائع بالجملة وضع إشارة على واجهة مؤسسته تظهر انه موزع معتمد من قبل إدارة حصر التبغ والتنباك اللبنانية."
        },
        {
          "type": "text",
          "data": "تطبق أحكام الفصل الخامس من هذا القانون، المتعلقة بالدعاية والاعلانات، بعد ستة أشهر من تاريخ سريانه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتولى اشخاص الضابطة العدلية ومراقبو وزارة الصحة العامة ومديرية حماية المستهلك في وزارة الاقتصاد والتجارة والشرطة السياحية، كل في حدود اختصاصه، المكلفون اصولا، مراقبة تطبيق أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "في حال ضبط أي منتج تبغي مخالف لأحكام هذا القانون يحجز ويسلم الى ادارة حصر التبغ والتنباك مع نسخة عن محضر الضبط."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالغرامة من ضعفين الى ستة أضعاف الحد الادنى للأجور كل من أقدم على مخالفة المادتين الرابعة والعاشرة من هذا القانون، وتطبق ذات العقوبة على مسؤول كل إدارة تخالف المادتين الخامسة والسادسة من هذا القانون."
        },
        {
          "type": "text",
          "data": "وفي حال التكرار يعاقب المرتكب بالحبس من شهر الى ستة أشهر وبالغرامة من عشرة الى عشرين ضعف الحد الادنى للاجور إو بإحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بغرامة تساوي خُمس الحد الادنى للاجور كل من يقدم على مخالفة أحكام المادة الخامسة من هذا القانون. يعاقب بالغرامة من ضعفين الى ستة أضعاف الحد الأدنى للأجور كل من مستثمري أو مسؤولي ادارة الأماكن العامة المغلقة التي يتم فيها مخالفة أحكام المادة الخامسة من هذا القانون عن قصد أو إهمال أو تقصير."
        },
        {
          "type": "text",
          "data": "لا يعاقب المستثمر أو مسؤول الادارة إذا أبلغ السلطات المعنية عن حالة المخالفة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالغرامة من عشرين الى ستين ضعفا من الحد الادنى للأجور كل من أقدم على مخالفة المواد السابعة والثامنة والتاسعة والحادية عشرة والثانية عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "وفي حال التكرار تشدد العقوبة ويعاقب المرتكب بالحبس من شهرين الى سنة وبالغرامة من أربعين الى مئة ضعف الحد الأدنى للأجور أو باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس من شهر الى ثلاثة أشهر كل من اعطى إفادة كاذبة أو تصريحا خاطئا بشأن أي من منتجات التبغ. تسري هذه العقوبة على الاشخاص المذكورين في المادة الرابعة عشرة من هذا القانون الذين يسيئون استعمال سلطتهم في مراقبة تطبيقه."
        },
        {
          "type": "text",
          "data": "يعاقب الشريك في الجريمة بذات العقوبة المنصوص عنها في هذه المادة."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يبقى حق إدارة حصر التبغ والتنباك قائما فيما خص المخالفات التي يعود للادارة المذكورة ملاحقتها وفقا للأنظمة والقوانين المعمول بها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بموجب مراسيم تتخذ بمجلس الوزراء بناء لاقتراح وزيري المال والصحة العامة."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 29 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}