{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229882",
  "title": "ترخيص جمعية رياضية باسم «نادي فيت برفورم الرياضي»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "177",
    "date": " 14/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4496"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي فيت برفورم الرياضي» المسجل تحت الرقم 4220/د تاريخ 30/11/2010،\nبعد موافقة وزارة الداخلية والبلديات بكتابها رقم 8822 تاريخ 20/9/2011،\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 2/1/2011،\nبناء على اقتراح المدير العام للشباب والرياضة.\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص بتأسيس جمعية رياضية باسم: «نادي فيت برفورم الرياضي».\r\n-مركزها: المطيلب، قضاء: المتن، محافظة: جبل لبنان.\r\n-الالعاب المرخص بها: كمال الأجسام - رفع الأثقال - القوة البدنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف الهيئة التأسيسية للجمعية من السادة:  رودي نبيل سليمان - مروان نبيل سليمان - سامر نبيل سليمان - نبيل مخايل سليمان - أرا جيراير مارديكيان - ليزا جيراير مارديكيان - لوسين جيراير مارديكيان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى الهيئة التأسيسية صلاحيات الهيئة الادارية وتوزع فيها المهام وفقا لنظامها العام وتحدّد مدة ولايتها بسنتين على الأكثر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الجمعية الانضمام الى الاتحاد المختص خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحدّدة يعتبر الترخيص باللعبة أو بالالعاب ملغى، وفي الحالة الاخيرة يحوّل ترخيص الجمعية الى فئة الاندية الشعبية، كما عليها ممارسة نشاطاتها وفقا للقوانين والأنظمة المرعية الإجراء لا سيما المرسوم رقم 213 تاريخ 27/3/2007 وتعديلاته، وعليها التقيد بنظامها العام المصادق عليه من قبل الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الأول 2011\nوزير الشباب والرياضة\nفيصل عمر كرامي"
}