{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229814",
  "title": "تحديد آلية للحصول على ترخيص لسير الدراجات النارية ضمن نطاق بيروت الكبرى، ومن الساعة 18.00 ولغاية الساعة 5.00 صباحا من كل يوم في باقي الاراضي اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1775",
    "date": " 25/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4450-4453"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 17 تاريخ 6/9/1990،\nبناء على القانون رقم 76/67 تاريخ 26/12/1967 (قانون السير وتعديلاته)، ولا سيما المادة 302 منه،\nبناء على القرار رقم 1569 تاريخ 9/10/2009 (ضبط سير الدراجات النارية في مختلف الاراضي اللبنانية)،\nبناء على القرار رقم 209/204 تاريخ 5/10/2011 (منع سير الدراجات النارية ضمن نطاق بيروت الكبرى)،\nبناء على مقتضيات المصلحة العامة، يقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر ويبلّغ هذا القرار حيث تدعو الحاجة، ويلغى أي نص مخالف له، ويعمل به إعتباراً من تاريخ 1/1/2012 .",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 1636 تاريخ 19/10/2009،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة شروط السير المفروضة قانونا، يفرض ترخيص إستثنائي لمدة ستة أشهر للأفراد الذين يملكون دراجة سعة محركها ما بين 50 و120 CC، ولمدة سنة للشركات والمؤسسات وللأفراد الذين يملكون دراجة سعة محركها أكبر من 120 CC على الراغبين من مالكي الدّراجات النارية التجول فيها ضمن نطاق بيروت الكبرى، ومن الساعة 18.00 ولغاية الساعة 5.00 صباحا من كل يوم في باقي الاراضي اللبنانية، بإستثناء مدينة صيدا التي يستمر المنع فيها عملا بقرارات محافظ لبنان الجنوبي المتعلقة بهذا الشأن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الترخيص المنصوص عنه في قرار المنع الدراجات النارية العائدة لمختلف الأجهزة الأمنية والإدارات والمؤسسات العامة والبلديات واتحادات البلديات والمصالح المستقلة والبعثات الدبلوماسية، أثناء قيامها بمهامها الرسمية، على أن تراعى سائر الشروط القانونية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعود لمالكي الدراجات النارية الراغبين في الحصول على الترخيص الاستثنائي موضوع هذا القرار والعائدة للشركات والمؤسسات الخاصة والسياحية والمطاعم التي تقدم خدمات التسليم (Delivery) بصورة ثابتة وإعتيادية ولوكالات الأنباء والإعلام والصحافيين والمصورين وشركات توزيع الصحف والمجلات وكافة الدرّاجات الاخرى العائدة للأفراد والحالات الخاصة وفق كل حالة تقررها الإدارة، أن يتقدموا بطلبات الترخيص لدى وزارة الداخلية والبلديات عبر مكاتب شركة بريد لبنان ش.م.ل. Libanpost S.A.L مرفقة بالمستندات المطلوبة وفقا للآلية المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقدم الطلبات كافة في مكاتب شركة بريد لبنان ش.م.ل. Libanpost S.A.L ويتم تسليم التراخيص عبرها، مع الإشارة الى أن استمارة طلب الترخيص وفق الأنموذج المرفق بهذا القرار متوفرة لديها، ويمكن للراغبين بالحصول على الترخيص المباشرة فوراً بتقديم طلباتهم، على ان تطبق الشروط التالية للحصول على الترخيص:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة للدراجة النارية:"
        },
        {
          "type": "text",
          "data": "® أن تكون الدراجة مسجلة ولها رخصة سير ولوحة.\n® أن لا تحدث الدراجة أصواتاً مزعجة.\n® أن لا يتعدى الصندوق الموضوع خلف الدرّاج حدود جسم الدرّاجة، وأن لا يكون ذا زوايا حادة، وأن يكون الحد الأقصى لحمولته /25/ كلغ."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة لسائق الدرّاجة النارية:"
        },
        {
          "type": "text",
          "data": "® أن يوقع التعهد المدرج نصه في إستمارة الطلب."
        },
        {
          "type": "text",
          "data": "ج - المستندات المطلوبة للحصول على الترخيص:"
        },
        {
          "type": "text",
          "data": "® تعبئة طلب الترخيص المرفق مع طابع مالي بقيمة (1000) ليرة لبنانية.\n® صورة مصدّقة عن رخصة المؤسسة أو الشركة، أو صورة مصدّقة عن الاذاعة التجارية (لا يزيد تاريخ المصادقة عليها عن مدة سنة من تاريخ تقديم الطلب).\n® صورة عن رخصة سير الدرّاجة.\n® صورة عن رخصة قيادة الدرّاج.\n® صورة عن إيصال إستيفاء رسم الميكانيك المتوجب.\n® صورة هوية أو إخراج قيد لكل من صاحب المؤسسة (إذا كان فرداً/ شخصاً طبيعياً) وسائق الدرّاجة.\n® إفادة أو صورة بطاقة تثبت طبيعة عمل المستدعي.\n® إفادة سكن حديثة لسائق الدرّاجة مصدقة من مختار محل سكنه.\n® إذا كان مقدم الطلب أجنبي (صورة عن إقامته الصالحة للتأكد من أنه يعمل لدى كفيله)، أو صورة عن بطاقة العودة (إذا كان من الجنسية السورية)."
        },
        {
          "type": "text",
          "data": "د - المستندات المطلوبة لتجديد الترخيص:"
        },
        {
          "type": "text",
          "data": "® تعبئة طلب الترخيص المرفق مع طابع مالي بقيمة (1000) ليرة لبنانية.\n® إفادة أو صورة بطاقة تثبت طبيعة عمل المستدعي.\n® إفادة سكن حديثة لسائق الدرّاجة مصدقة من مختار محل سكنه.\n® إذا كان مقدم الطلب أجنبي (صورة عن إقامته الصالحة للتأكد من أنه يعمل لدى كفيله)، أو صورة عن بطاقة العودة (إذا كان من الجنسية السورية).\n® صورة عن إيصال إستيفاء رسم الميكانيك المتوجب.\n® الترخيص القديم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتمد أنموذج طلب الترخيص وأنموذج الترخيص الإستثنائي لسير الدراجات النارية المرفقان ربطا بهذا القرار ويعتبران جزءاً لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلّغ هذا القرار حيث تدعو الحاجة، ويلغى أي نص مخالف له، ويعمل به إعتباراً من تاريخ 1/1/2012 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}