{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229919",
  "title": "تأسيس جمعية بإسم: «فرصتي» \"My Chance\" مركزها: مزرعة يشوع - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1799",
    "date": " 02/11/2011",
    "oj_number": "53",
    "oj_publish_date": "10/11/2011",
    "oj_page": "4548-4549"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «فرصتي» {My Chance} والمسجل لدى المديرية الادارية المشتركة برقم 15145 تاريخ 22/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «فرصتي» {My Chance}.\r\nمركزها: مزرعة يشوع - الشارع العام - ملك فارس السبعلي - قضاء المتن.\r\nغايتها: - العمل على تنمية وتطوير المدارس والمؤسسات التعليمية الرسمية من خلال تأمين المستلزمات الأساسية والضرورية لخلق بيئة صالحة للدراسة.\r\n- إشراك الطاقات الشبابية بعملية التنمية هذه واستغلال طاقاتهم وأوقات الفراغ والعمل على تنمية المهارات الحرفية والإدارية ومنح فرص اكتشاف وتطوير الذات لتهيئتهم عمليا ومعنويا من أجل العمل مستقبلا.\r\n- العمل على تعزيز ثقافة التضامن والإنتماء الوطني والتفاعل مع الآخر وتنمية روح المواطنة لدى الشباب، وإعطائهم الفرصة لمساعدة مجتمعهم عبر مشاريع تنموية جامعة.\r\n- المساهمة في التنمية الثقافية والتطوعية والاجتماعية واحترام القيم الإنسانية والوطنية والحضارية.\r\n- التعاون مع الجمعيات والمؤسسات الحكومية وغير الحكومية التي تعنى بنفس الأهداف من أجل تبادل الخبرات والتنسيق في شتى القضايا المشتركة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- د. هدى حنا الكوسا\r\n- ربى حنا الشدياق\r\n- هالا فارس السبعلي\r\n- روى كميل صليبا\r\nممثلة الجمعية تجاه الحكومة: الآنسة ربى حنا الشدياق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الثاني 2011\nوزير الداخلية والبلديات\nمروان شربل"
}