{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228193",
  "title": "ادخال حطام سفينة أش.أم.أس فيكتوريا الغارقة في المياه الاقليمية اللبنانية قبالة مدينة طرابلس في لائحة الجرد العام للابنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "17",
    "date": " 24/02/2011",
    "oj_number": "11",
    "oj_publish_date": "10/03/2011",
    "oj_page": "991-992"
  },
  "preamble": "ان وزير الثقافة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على اتفاقية اليونسكو بشأن «حماية التراث الثقافي المغمور بالمياه» (2001) وقد صادق عليها لبنان في العام 2006،\nبناء على الكتاب المسجل لدى المديرية العامة للآثار رقم 674 تاريخ 12/2/2011 والمتضمن تقريرا عن حطام سفينة أش.أم.أس فيكتوريا HMS Victoria العائد للبحرية العسكرية الملكية البريطانية لاسطول البحر الابيض المتوسط، والغارقة بوضعية عامودية فريدة من نوعها في المياه الاقليمية اللبنانية على بعد 10 كلم قبالة مدينة طرابلس وقد فقد على متنها اكثر من 350 عنصرا من طاقمها بما فيهم اميرال الاسطول، وبالتالي تعتبر هذه السفينة معلما تاريخيا هاما يقتضي حمايته من أية تعديات ومخاطر بحرية مع ضرورة احترام حرمتها كمقبرة عسكرية بحرية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ إلى السلطات الادارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nادخل في لائحة الجرد العام للابنية التاريخية حطام سفينة أش.أم.أس فيكتوريا الغارقة في المياه الاقليمية اللبنانية قبالة مدينة طرابلس، في الموقع المحدد بالاحداثيات E 035 50'21''-N34 33'79'' وفقا لما هو مبين على الخريطة المرفقة ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي لحطام السفينة المذكورة دون موافقة مسبقة من المديرية العامة للآثار على الاعمال المنوي اجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ إلى السلطات الادارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 شباط 2011\nوزير الثقافة\nسليم وردة"
}