{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229142",
  "title": "تعديل المادة (31) من المرسوم الاشتراعي رقم 144/1959 (قانون ضريبة الدخل) يرمي لتأمين المساواة بين الرجل والمرأة من خلال استفادة المرأة المتزوجة العاملة من التنزيل الضرائبي عن زوجها وعن أولادها إسوة بالرجل",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "180",
    "date": " 29/08/2011",
    "oj_number": "41",
    "oj_publish_date": "03/09/2011",
    "oj_page": "3389-3390"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعدل المقطعين ما قبل الأخيرين من المادة (31) من المرسوم الاشتراعي رقم 144/1959 لتصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "تفرض الضريبة على الربح الحقيقي أو المحدد بصورة مقطوعة بعد أن ينزل منه لكل شخص طبيعي من المكلفين مبلغ /7.500.000/ل.ل. سبعة ملايين وخمسماية ألف ليرة، ويضاف الى هذا التنزيل مبلغ /2.500.000/ مليونين وخمسماية ألف ليرة للمكلف المتزوج و/500.000/ ل.ل. خمسماية ألف ليرة لكل ولد شرعي ما يزال على عاتقه ضمن الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "- للذكور إذا لم يتجاوز سن الثامنة عشرة أو لغاية الخامسة والعشرين كحد أقصى للذين يتابعون دراسة جامعية."
        },
        {
          "type": "text",
          "data": "- للذكور المصابين بعلة مقعدة ولا يقومون بعمل مأجور شرط إثبات العلة المقعدة بموجب شهادة طبية صادرة عن اللجنة الطبية الدائمة في وزارة الصحة."
        },
        {
          "type": "text",
          "data": "- للاناث قبل زواجهن أو إذا كنّ أرامل أو مطلقات، على أن لا يتجاوز عدد الأولاد المستفيدين الخمسة."
        },
        {
          "type": "text",
          "data": "في حال كان كل من الزوجين يتعاطى مهنة أو يشغل وظيفة يستفيد كل منهما من التنزيل المعطى للعازب، وإذا كان للزوجين أولاد على عاتقهما يستفيد الزوجان مناصفة في ما بينهما وعلى قدم المساواة وفقا لأحكام الفقرة الأولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "وفي حالة الانفصال القانوني (هجر أو بطلان زواج أو طلاق) بين الزوجين يستفيد الزوج المُلزم دفع النفقة."
        },
        {
          "type": "text",
          "data": "- إذا كان الوالد لا يتعاطى عملا مأجورا أو كانت زوجته تتعاطى مهنة أو تشغل وظيفة خاضعة للضريبة ساعتئذ تستفيد الزوجة علاوة على التنزيل المعطى للعازب من كامل التنزيل عن الزوج كما ومن كامل التنزيل عن الأولاد وفقا لأحكام الفقرة الأولى من هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 29 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}