{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246434",
  "title": "تعديل قانون تنفيذ العقوبات رقم 463 تاريخ 17/9/2002",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "183",
    "date": " 05/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "3760-3762"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل النبذة الرابعة من المادة 2 لتصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "\"طبيبين: احدهما طبيب اختصاصي بالامراض العقلية او النفسية يسميه وزير العدل، والآخر طبيب السجن في كل ما يتعلق بالامراض العضوية ينضم الى اللجنة فقط عند النظر في الحالات الداخلة ضمن الفئة الثالثة من المادة الرابعة.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدق اقتراح القانون الرامي الى تعديل قانون تنفيذ العقوبات رقم 463 تاريخ 17/9/2002 كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاولى من المادة 3 لتصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "\"تقوم اللجنة على مدار السنة بوضع اقتراحات مفصلة الاسباب، بأسماء المحكوم عليهم الذين يستحقون منحة تخفيض عقوباتهم. وعليها ان تدرس وضع كل سجين محكوم عليه وان تراعي في وضع اقتراحاتها الاسس والمبادىء التالية:\""
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)."
        },
        {
          "type": "text",
          "data": "كما يضاف الى المادة 3 الفقرة الآتية:"
        },
        {
          "type": "text",
          "data": "\"بالنسبة لطلبات التخفيض للمحكوم عليهم بموجب المادة 549 عقوبات، على رئيس اللجنة تبليغ افرقاء الادعاء الشخصي طلب تخفيض العقوبة مع المستندات والتقارير التي يراها مناسبة لابداء ملاحظاتهم بشأنها على سبيل استئناس كل من اللجنة والمحكمة بها.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 4 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\"المادة 4 الجديدة\" يصنف المحكوم عليهم ضمن الفئات الآتية:"
        },
        {
          "type": "text",
          "data": "الفئة الاولى:"
        },
        {
          "type": "text",
          "data": "1- المحكوم عليهم بعقوبات جناحية او جنائية مؤقتة."
        },
        {
          "type": "text",
          "data": "يستفيد كل منهم من تخفيض عقوبته بمعدل يتراوح بين سدسها ونصفها اذا كان قد نفذ نصف عقوبته على الاقل وتحققت فيه الشروط العامة المذكورة في المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "2- المحكوم عليهم بعقوبات جنائية مؤقتة بموجب المادة 549 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "يستفيد كل منهم من تخفيض عقوبته بمعدل يتراوح بين سدسها وثلثها اذا كان قد نفذ نصف عقوبته على الاقل وتحققت فيه الشروط العامة المذكورة في المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "ويستفيد ايضا من التخفيض المنصوص عليه في هذه الفقرة المحكوم عليه المكرر للمرة الاولى."
        },
        {
          "type": "text",
          "data": "الفئة الثانية:"
        },
        {
          "type": "text",
          "data": "1- المحكوم عليهم بعقوبات جنائية مؤيدة، يستفيد كل منهم من تخفيض عقوبته، اذا نفذ منها ثمانية عشرة سنة على الاقل وتوافرت فيه الشروط العامة على الا يقل اجمالي العقوبة المخفضة الواجب تنفيذها عن عشرين سنة، وان لا تزيد عن خمسة وعشرين سنة."
        },
        {
          "type": "text",
          "data": "2- المحكوم عليهم بعقوبات جنائية مؤيدة بموجب المادة 549 من قانون العقوبات، يستفيد كل منهم من تخفيض عقوبته، اذا نفذ منها عشرين سنة على الاقل وتوافرت فيه الشروط العامة."
        },
        {
          "type": "text",
          "data": "على الا يقل اجمالي العقوبة المخفضة الواجب تنفيذها عن خمس وعشرين سنة، وان لا تزيد عن ثلاثين سنة."
        },
        {
          "type": "text",
          "data": "اما المحكوم عليه الذي سبق ان استفاد من استبدال عقوبة الاعدام بمؤيد بموجب حكم مسند الى قانون عفو عام او بموجب مرسوم عفو خاص، فلا يتقدم بطلب التخفيض الا اذا نفذ من عقوبته خمسة وعشرين سنة على الاقل على ان تتوافر فيه الشروط العامة وان لا يقل اجمالي العقوبة المخفضة الواجب تنفيذها عن ثلاثين سنة وان لا تزيد عن خمس وثلاثين سنة."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة:"
        },
        {
          "type": "text",
          "data": "المحكوم عليهم الذين تشخص حالتهم الصحية في السجن بالعمى او الفالج او بأي مرض عضال ميؤوس من شفائه او الذين يعانون من مرض خطير يهدد حياتهم او حياة الآخرين من السجناء، او اصبحوا مقعدين غير قادرين على خدمة انفسهم او القيام بعمل ما."
        },
        {
          "type": "text",
          "data": "يمكن ان يعفى من هؤلاء من باقي عقوبته اذا تثبتت اللجنة من اصابته بأحد الامراض المبينة في الفقرة السابقة ولا تشملهم الاستثناءات المنصوص عليها في المادة 15 من هذا القانون."
        },
        {
          "type": "text",
          "data": "يشترط ان يثبت للجنة ان اطلاق سراح المحكومين من هذه الفئة لا يشكل خطرا على غيرهم."
        },
        {
          "type": "text",
          "data": "الفئة الرابعة:"
        },
        {
          "type": "text",
          "data": "المحكوم عليهم بالاعدام وقضوا ثلاثين سنة في الاعتقال وتوافرت فيهم سائر الشروط العامة المحددة في هذا القانون بالاضافة الى اسقاط الحق الشخصي، يستفيدون من تخفيض عقوبتهم، على الا يقل اجمالي العقوبة المخفضة الواجب تنفيذها عن خمس وثلاثين سنة، وان لا تزيد عن اربعين سنة.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 6 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 6 الجديدة: يناط بإحدى غرف محكمة الاستئناف في بيروت او بغرف استئناف اخرى في المحافظات، امر النظر في تخفيض عقوبات المحكوم عليهم. يتم تعيين الغرفة او الغرف في قرار توزيع الاعمال، وينضم الى هيئتها دون حق التصويت رئيس اللجنة المكلفة بتقديم الاقتراحات.\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 10 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\"المادة 10 الجديدة: تتمتع قرارات المحكمة بالقوة التنفيذية ولا تخضع لاي طريق من طرق المراجعة العادية او غير العادية."
        },
        {
          "type": "text",
          "data": "للمحكوم عليه الذي ترفض المحكمة طلبه كليا او جزئيا، ان يتقدم بطلب آخر لتخفيض عقوبته بعد مرور ستة اشهر على الاقل من تاريخ قرار الرفض.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الفقرة الاولى من المادة 13 النص الآتي:"
        },
        {
          "type": "text",
          "data": "\"ويكون الاخضاع الزاميا في حالات المحكوم عليهم بموجب المادة 549 عقوبات.\""
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تستبدل عبارة \"العقوبة المخفضة\" في الفقرة الاخيرة من المادة 14 بعبارة \"العقوبة الاصلية\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 15 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\"المادة 15 الجديدة: تعد مستثناة من منحة التخفيض الجرائم التالية:"
        },
        {
          "type": "text",
          "data": "* الجنايات الواقعة على امن الدولة وعلى المال العام."
        },
        {
          "type": "text",
          "data": "* تزوير العملة او تقليدها لا ترويجها."
        },
        {
          "type": "text",
          "data": "* الاتجار بالمخدرات لا ترويجها."
        },
        {
          "type": "text",
          "data": "ويستثنى ايضا من منحة التخفيض المحكوم عليهم بعقوبات جنائية مؤيدة المكررون."
        },
        {
          "type": "text",
          "data": "لا تشمل هذه الاستثناءات المتدخلين بالجرائم المذكورة اعلاه ما لم يكن المتدخل محكوما عليه بذات عقوبة الفاعل.\""
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}