{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230186",
  "title": "تأسيس جمعية بإسم: «طاقات - لذوي الإحتياجات » مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1885",
    "date": " 18/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4831-4832"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «طاقات - لذوي الإحتياجات » والمسجل لدى المديرية الادارية المشتركة برقم 10799 تاريخ 28/6/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«طاقات - لذوي الإحتياجات »\r\nمركزها: بيروت - المزرعة - شارع الأوزاعي - ملك شهاب.\r\nغايتها: 1 - دعم ومساندة ذوي الحالات الإجتماعية الصعبة وذوي الإحتياجات الخاصة على تأمين عمل، وحاجات إجتماعية خاصة.\r\n2 - تأمين وسائل تعليمية وتدريبية تتيح لهم تعلم أهم الإختصاصات التي تناسبهم بهدف جعلهم أعضاء فاعلة وناجحة في المجتمع.\r\n3 - مساعدة ذوي الحالات الإجتماعية الصعبة على الزواج والمساعدة في تقديم العلاج لذوي الأمراض.\r\n4 - المطالبة الفاعلة والحثيثة بشكل عملي بحقوق ذوي الإعاقات.\r\n5 - إقامة رحلات تثقيفية وبرامج خاصة ومساعدة ذوي الإحتياجات الخاصة على العلاج الفيزيائي اللازم للمحافظة على قوتهم البدنية ولياقتهم الحركية.\r\n6 - التنسيق والتعاون المستمر مع مختلف الجمعيات المعنية والفاعلة بهدف المشاركة في مختلف المناسبات والنشاطات الخيرية، الثقافية وتأمين قروض ميسرة ومنح دراسية.\r\n7 - تأمين مساعدات إجتماعية من كفالة أيتام وإعانة مساكين وأرامل ومحتاجين ومرضى وذوي الإعاقة.\r\n8 - بناء ودعم مشاريع الصدقات الجارية من بناء مؤسسات ومراكز إجتماعية وثقافية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبلال مصطفى السوده\r\nمنال احمد منيمنه\r\nنفيسه عمر حمندي\r\nأماني محمد الغول\r\nعمر ديب الفوال\r\nفاطمة مصطفى الغول\r\nابراهيم محمد الغول\r\nمحمد مصطفى الغول\r\nاحمد محمد الغول\r\nساميه احمد كريديه\r\nممثل الجمعية تجاه الحكومة: السيد احمد محمد الغول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 تشرين الثاني 2011\nوزير الداخلية والبلديات\nمروان شربل"
}