{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230039",
  "title": "تعديل العلم والخبر رقم: 37/أد تاريخ 30/1/1973 وتعديله برقم 70/أد تاريخ 16/3/2007 للجمعية المسماة: \"غرفة التجارة الدولية - لبنان\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1917",
    "date": " 25/11/2011",
    "oj_number": "56",
    "oj_publish_date": "01/12/2011",
    "oj_page": "4914-4915"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر 37/أد تاريخ 30/1/1973 وتعديه برقم 70/أد تاريخ 16/3/2007،\nبناء على الطلب المقدم من الجمعية المسماة: «غرفة التجارة الدولية - لبنان» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 16264 تاريخ 12/10/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «غرفة التجارة الدولية - لبنان» الحائزة على بيان العلم والخبر رقم 37/أد تاريخ 30/1/1973 وتعديله برقم 70/أد تاريخ 16/3/2007 .\r\nوأصبحت على النحو التالي:\r\nغايتها: أ - ان تمثل ضمن نطاق غرفة التجارة الدولية مجموع القوى الإقتصادية في البلاد بواسطة أعضائها النظاميين وان تنمي علاقاتها الدولية.\r\nب - ان تجمع الهيئات المهنية والمؤسسات الخاصة والاشخاص الطبيعيين الذين يمارسون نشاطات صناعية أو تجارية ويعملون في لبنان والراغبين بالإنضمام الى «غرفة التجارة الدولية - لبنان» وبالاستفادة من الخدمات التي تقدمها.\r\nج - ان تؤمن بصورة دائمة الإتصال والتنسيق مع أمانة السر العامة الدولية لغرفة التجارة الدولية.\r\nد - ان تعين ممثليها في المؤتمرات ولدى مختلف لجان غرفة التجارة الدولية.\r\nه - ان تبذل كل جهد وان تقوم بالمساعي اللازمة لدى السلطات المختصة والأشخاص المعنيين من أجل قبول أو تحقيق التمنيات والتوصيات الصادرة عن غرفة التجارة الدولية.\r\nو - ان تعرض على هيئات غرفة التجارة الدولية المواضيع التي تهمها وان تبرز وجهات النظر الوطنية في إجتماعات مجالس ولجان هذه الغرفة.\r\nز - أن تقوم بكلّ ما هو للصالح الوطني والدولي لغرفة التجارة الدولية - لبنان ولغرفة التجارة الدولية.\r\nح - ان تنظم المؤتمرات والندوات المتعلقة بموضوعها.\r\nط - ان تسعى لتعزيز التجارة الدولية والإستثمارات وإزالة العقبات أمام تطور التجارة الدولية ومنع تشويهها وذلك بهدف تعزيز التنمية الاقتصادية العالمية وتوثيق العلاقات في مختلف الميادين الإقتصادية العالمية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\nأ - ان تمثل ضمن نطاق غرفة التجارة الدولية مجموع القوى الإقتصادية في البلاد بواسطة أعضائها النظاميين وان تنمي علاقاتها الدولية.\r\nب - ان تجمع الهيئات المهنية والمؤسسات الخاصة والأشخاص الطبيعيين الذين يمارسون نشاطات صناعية أو تجارية ويعملون في لبنان والراغبين بالإنضمام الى اللجنة الوطنية لغرفة التجارة الدولية وبالإستفادة من الخدمات التي تقدمها.\r\nج - ان تؤمن بصورة دائمة الإتصال والتنسيق مع أمانة السر العامة الدولية لغرفة التجارة الدولية.\r\nد - ان تعين ممثليها في المؤتمرات ولدى مختلف لجان غرفة التجارة الدولية.\r\nه - ان تبذل كل جهد وان تقوم بالمساعي اللازمة لدى السلطات المختصة والأشخاص المعنيين من أجل قبول أو تحقيق التمنيات والتوصيات الصادرة عن غرفة التجارة الدولية.\r\nو - ان تعرض على هيئات غرفة التجارة الدولية المواضيع التي تهمها وان تبرز وجهات النظر الوطنية في إجتماعات مجالس ولجان هذه الغرفة.\r\nز - وبالإجمال أن تقوم بكلّ ما هو للصالح الوطني والدولي للجنة الوطنية ولغرفة التجارة الدولية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2011\nوزير الداخلية والبلديات\nمروان شربل"
}