{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230316",
  "title": "تأسيس جمعية بإسم:«قرية النجاة لحماية ومعالجة الطفل» \"Village Al Najat pour la protection et le traitement des enfants\" مركزها: مزرعة يشوع - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1965",
    "date": " 03/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5030-5031"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «قرية النجاة لحماية ومعالجة الطفل» {Village Al Najat pour la protection et le traitement des enfants} والمسجل لدى المديرية الإدارية المشتركة برقم 7957 تاريخ 3/5/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«قرية النجاة لحماية ومعالجة الطفل»\r\n{Village Al Najat pour la protection et le traitement des enfants}\r\nمركزها: مزرعة يشوع - ملك ميشال الخازن - قضاء المتن.\r\nغايتها: - تعمل الجمعية المؤسسة في الجمهورية اللبنانية لمدة غير محددة على تحقيق الأهداف التالية:\r\n1 - حماية الأطفال (ما دون الثامنة عشر عاماً) المعرضين للاساءة الجسدية أو الجنسية، أو المهملين (المشردين والأطفال العاملين)، بغض النظر عن جنسيتهم أو عرقهم أو دينهم.\r\n2 - ضمان حقوق الطفل في الصحة والغذاء والكساء والتعليم والترفيه طيلة فترة العلاج.\r\n3 - تقديم العلاج النفسي المتنوع من خلال برامج محددة ومخصصة لتلبية إحتياجات الطفل تمهيداً لاعطائه فرصة أفضل لإعادة الإدماج الإجتماعي.\r\n4 - تأمين برامج تعليمية متخصصة لمعالجة الصعوبات في التعلم، وتوفير الفرصة المستقبلية للطفل لممارسة مهنة مُرضية.\r\n5 - تأمين الأوراق الثبوتية والرسمية والهوية للطفل في حال عدم وجودها.\r\n6 - الإستحصال من السلطات المختصة الحكومية والقضائية على إذن بنقل الطفل المستغل من ذويه أو من مؤسسة أخرى أو مستشفى إلى قرية النجاة.\r\n7 - متابعة أفراد أسرة الطفل نفسياً وإجتماعياً، وتكون إمكانية عودة الطفل الى أسرته مُقيَّمة على أساس كلّ حالة على حدة.\r\n8 - إخضاع الأهل المسيئين إلى جلسات معالجة وتوعية في ما يختص بالتربية بعد صدور أمر قضائي بذلك.\r\n9 - تأمين عائلة بديلة للطفل المستغل في حال عدم كفاءة والديه.\r\n10 - السعي لدى الوزارات المختصة إلى إنشاء شعبة خاصة ومدربة على كيفية التعامل مع حالات الاستغلال، على أن تكون وحدها المخولة إحضار الطفل المستغل من البيئة المستغلة وتأمين سلامته ومرافقته خلال الإجراءات القضائية، الطبية وغيرها...\r\n11 - السعي لدى السلطة التشريعية لتطوير قوانين حماية الطفل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. ماريا مجدلينا ميشال الخازن\r\nد. ماريا الياس بولس\r\nفادي جودت الشيخ\r\nمروان بدران لحود\r\nماريو جودت الشيخ\r\nهاني مفيد عبده\r\nممثل الجمعية تجاه الحكومة: السيد مروان بدران لحود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}