{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230333",
  "title": "تعديل العلم والخبر رقم: 305/أد تاريخ 7/12/1995 للجمعية المسماة:«الحركة الثقافية في لبنان» مركزها: مجمع نبيه بري الثقافي - تلة الرادار - طريق الزهراني - النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1984",
    "date": " 08/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5037-5040"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 305 تاريخ 7/12/1995،\nبناء على الطلب المقدم من الجمعية المسماة: «الحركة الثقافية في لبنان» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 17472 تاريخ 31/10/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«الحركة الثقافية في لبنان» الحائزة على بيان العلم والخبر رقم 305/أد تاريخ 7/12/1995\r\nوأصبحت على النحو التالي:\r\nمركزها: بنت جبيل - خلف مهنية بنت جبيل - ملك الحركة الثقافية\r\nفي لبنان.\r\nبدلاً من:\r\nمجمع نبيه بري الثقافي - تلة الرادار - طريق الزهراني - النبطية - قضاء صيدا.\r\nغايتها: أولاً: بناء وعي ثقافي يسهم في ترسيخ الوحدة الوطنية وصيغة العيش المشترك والدفاع عن الوطن وحفظ سيادته واستقلاله وكذلك المساهمة في بناء وعي دستوري وقانوني.\r\nثانياً: الإنماء الثقافي والفكري:\r\n1 - تشجيع الانتاج الفكري والانتاج الادبي شعراً كان أو نثراً وإعادة إحياء التراث والمساعدة في طبعه ونشره.\r\n2 - العمل على إنشاء الندوات والمجالس الأدبية والعلمية وتنظيم برامج مدروسة وهادفة لها.\r\n3 - دعوة رجال الفكر المحليين والعرب والأجانب من مختلف مناحي الثقافة لإقامة ندوات فكرية تنفيذاً لبرامج ذات أهداف محددة.\r\n4 - إعطاء المرأة دورها في مجالات الثقافة والفكر وتشجيعها على المشاركة الفعلية على المستوى الادبي والعلمي والفني.\r\n5 - اجراء البحوث والدراسات وتوثيق جوانب الحياة الثقافية والتاريخية والادبية والفنية في مركز توثيق.\r\n6 - اصدار مجلة فكرية وتأسيس دار نشر بعد موافقة السلطات المختصة.\r\n7 - الاهتمام بالجوانب الفنية وتنشيطها (إقامة انشطة مسرحية مختلفة وتشكيل فرقة مسرحية واقامة معارض للرسم والنحت وانشاء مرسم لتشجيع الرسامين والنحاتين).\r\nثالثاً: الإنماء العلمي:\r\nأ - دعم التوجه الوطني لتعميم الكليات التطبيقية والعلمية في كافة المحافظات وتطويرها.\r\nب - مساعدة الطلاب المتفوقين للوصول الى المستويات العلمية العليا وتوجيه النشء الجديد نحو الاختصاص بما يتلاءم مع حاجات العمل.\r\nج - استعادة الوجه التاريخي للبنان عن طريق المساهمة مع الادارات المختصة في تحقيق المزيد من الاكتشافات الاثرية والمحافظة عليها.\r\nرابعاً: الانماء التربوي:\r\nأ - دعم تنفيذ قانون الزامية التعليم في المرحلتين الابتدائية والمتوسطة.\r\nب - السعي لدعم التعليم الرسمي عن طريق تطوير المدرسة الرسمية بجميع مراحلها وادخال برامج التربية المدنية فيها.\r\nج - دعم التعليم المهني في كل مراحله واختصاصه خصوصاً تكنولوجيا الاتصالات التي تتوفر له اسواق العمل.\r\nد - دعم التوجهات الرسمية والاهلية لانشاء مؤسسات تربوية خاصة بالمعوقين جسدياً.\r\nخامساً: الإنماء الصحي:\r\nأ - السعي من أجل نظافة البيئة وتعميم الضمان الصحي وتوفير الدواء والعلاج والاستشفاء لجميع المواطنين.\r\nب - دعم المشاريع المتعلقة ببناء شبكة امان صحية تتضمن مراكز متخصصة بشؤون الامومة والطفولة والاراضي الموسمية والوقاية الدورية والطارئة ومعالجة التلوث.\r\nج - لمساعدة المستشفيات والمراكز الصحية والمستوصفات العامة حاليا حتى تتم عملية الانتشار.\r\nد - السعي مع الجهات المختصة لادخال برامج التربية الصحية على البرامج التربوية.\r\nسادساً: الإنماء الاجتماعي:\r\n-دعم التوجهات الرسمية واقتراحات القوانين المتعلقة بتأكيد حق السكن.\r\n-تقديم الدعم والمساعدة لمراكز تأهيل المعاقين.\r\n-السعي مع الجهات المعنية لايجاد التشريعات الصارمة المستندة الى العلم اولاً للحد من تعاطي المخدرات وتأمين معالجة المدمنين المرضى.\r\n-دعم الضمان الصحي الاختياري والعمل في الاطار القانوني للوصول الى ضمان الشيخوخة بما يشمل كل الشعب اللبناني.\r\nسابعاً: الإنماء الاقتصادي:\r\nأ - الانماء الزراعي:\r\n-دعم مشاريع تصنيع الانتاج الزراعي وحماية الانتاج الزراعي من الهجمات الخارجية وتسهيل استيراد الآلة الزراعية.\r\n-دعم ضمان حقوق العامل الزراعي.\r\n-دعم المشاريع الخاصة بتعميم معاهد الارشاد الزراعي واستعمال الآلة الزراعية الحديثة وصيانتها واصدار نشرات زراعية دورية للارشاد والتوجيه.\r\nب - الإنماء الصناعي:\r\n-دعم تأمين قروض لتعويم الصناعة والسعي لتشريع حماية ومراقبة مستوى الصناعة المحلية.\r\n-انشاء الفعاليات والانشطة لتطوير العامل فنياً وفكرياً بواسطة دورات متنوعة.\r\n-تنظيم المعارض للانتاج الصناعي واصدار نشرات لكل صناعة ومجموع الصناعات.\r\nثامناً: الإنماء الإغترابي:\r\n-جمع التراث الاغترابي والفكري والثقافي وتوثيقه.\r\n-اقامة الصلات والروابط الثقافية بين المؤسسات الاغترابية الثقافية والمؤسسات المماثلة في الوطن الأم.\r\nبدلاً من:\r\nأولاً: نشر وعي حول الأخطار التي تهدد لبنان جراء الاحتلال والعدوان الاسرائيلي المستمر وكشف الأطماع الإسرائيلية بلبنان ونشر الوقائع المتصلة بالممارسات الاسرائيلية ضد المواطنين اللبنانيين في الاراضي اللبنانية التي تحتلها اسرائيل والعمل مع المؤسسات الاعلامية والثقافية المهمة لدعم موقع لبنان الثقافي والاعلامي في المنطقة والتصدي لكل محاولة اسرائيلية لالغاء لبنان كمنافس محتمل لاسرائيل.\r\nثانياً: الإنماء الثقافي والفكري:\r\n1 - تشجيع الانتاج الفكري والانتاج الأدبي شعراً كان أو نثراً وإعادة إحياء التراث والمساعدة في طبعه ونشره.\r\n2 - العمل على إنشاء الندوات والمجالس الأدبية والعلمية وتنظيم برامج مدروسة وهادفة لها.\r\n3 - دعوة رجال الفكر المحليين والعرب والأجانب من مختلف مناحي الثقافة لإقامة ندوات فكرية تنفيذاً لبرامج ذات أهداف محددة.\r\n4 - إعطاء المرأة دورها في مجالات الثقافة والفكر وتشجيعها على المشاركة الفعلية على المستوى الأدبي والعلمي والفني.\r\n5 - اجراء البحوث والدراسات وتوثيق مختلف جوانب الحياة الثقافية والتاريخية والأدبية والفنية في مركز توثيق.\r\n6 - اصدار مجلة فكرية وتأسيس دار نشر بعد موافقة السلطات المختصة.\r\n7 - الاهتمام بالجوانب الفنية وتنشيطها (إقامة انشطة مسرحية مختلفة وتشكيل فرقة مسرحية واقامة معارض للرسم والنحت وانشاء مرسم لتشجيع الرسامين والنحاتين).\r\nثالثاً: الإنماء العلمي:\r\nأ - العمل على  تعميم الكليات التطبيقية والعلمية في كافة المحافظات وتطويرها.\r\nب - مساعدة الطلاب المتفوقين للوصول الى المستويات العلمية العليا وتوجيه النشء الجديد نحو الاختصاص بما يتلاءم مع حاجات العمل.\r\nج - استعادة الوجه التاريخي للبنان عن طريق المساهمة مع الادارات المختصة في تحقيق المزيد من الاكتشافات الاثرية والمحافظة عليها.\r\nرابعاً: الانماء التربوي:\r\nأ - العمل على تعميم التعليم الاجباري المجاني للمرحلتين الابتدائية والمتوسطة.\r\nب - السعي لدعم التعليم الرسمي عن طريق تطوير المدرسة الرسمية بجميع مراحلها وادخال برامج التربية المدنية فيها.\r\nج - العمل لتطوير التعليم المهني ونشر معاهد بمختلف مراحلها واختصاصاتها، على أن تبدأ التربية المهنية من صفوف الروضة.\r\nد - الاهتمام بانشاء مؤسسات تربوية خاصة بالمعوقين جسدياً.\r\nخامساً: الإنماء الصحي:\r\nأ - السعي من أجل نظافة البيئة وتعميم الضمان الصحي وتوفير الدواء والعلاج والاستشفاء لجميع المواطنين.\r\nب - نشر المراكز الصحية وخاصة ما يتعلق بالأمومة والطفولة والامراض الموسمية والوقاية الدورية والطارئة ومعالجة التلوث.\r\nج - لمساعدة المستشفيات والمراكز الصحية والمستوصفات العامة حاليا حتى تتم عملية الانتشار.\r\nد - السعي مع الجهات المختصة لادخال برامج التربية الصحية على البرامج التربوية.\r\nسادساً: الإنماء الاجتماعي:\r\n-العمل على ايجاد حلول جذرية لمشكلة السكن عن طريق إنشاء التعاونيات الاسكانية.\r\n-إنشاء ومساعدة مراكز تأهيل المعاقين.\r\n-السعي مع الجهات المعنية لايجاد التشريعات الصارمة المستندة الى العلم اولاً للحد من تعاطي المخدرات وتأمين معالجة المدمنين المرضى.\r\n-تعميم الضمان الاجتماعي بمختلف نواحيه في مختلف الميادين حتى يشمل كل قطاعات الشعب اللبناني.\r\nسابعاً: الإنماء الاقتصادي وفيه:\r\nأ - الانماء الزراعي:\r\n-تصنيع الانتاج الزراعي وحماية الانتاج الزراعي من الهجمات الخارجية وتسهيل استيراد الآلة الزراعية.\r\n-السعي لتأمين الأسواق الزراعية مع المراقبة الدقيقة للتصدير من حيث النوع.\r\n-ضمان حقوق العامل الزراعي كمواطن، أو كصاحب حق مع رب العمل ومع المجتمع والوطن.\r\n-تعميم معاهد الارشاد الزراعي واستعمال الآلة الزراعية الحديثة وصيانتها واصدار نشرات زراعية دورية للارشاد والتوجيه.\r\nب - الإنماء الصناعي:\r\n-تأمين قروض لتعويم الصناعة والسعي لتشريع حماية ومراقبة مستوى الصناعة المحلية.\r\n-تطوير العامل فنيا وفكريا بواسطة دورات متنوعة.\r\n-السعي مع الجهات المختصة لتأمين الأسواق المحلية والاقليمية والعالمية للانتاج اللبناني.\r\n-تنظيم المعارض للانتاج الصناعي واصدار نشرات لكل صناعة ومجموع الصناعات.\r\n-تنظيم مؤتمرات للتعرف على احتياجات الصناعة وتعريف الحديث من الصناعة العالمية، بالنسبة لكل صناعة ثم بالنسبة لعلاقة كل صناعة بالأخرى وبالقطاعات التجارية والزراعية.\r\nثامناً: الإنماء الإغترابي:\r\n-جمع التراث الاغترابي الفكري والثقافي وتوثيقه.\r\n-اقامة الصلات والروابط الثقافية بين المؤسسات الاغترابية الثقافية والمؤسسات المماثلة في الوطن الأم.\r\n-اقامة معارض للكتب والرسم في عالم الاغتراب.\r\n-اقامة الندوات الثقافية والشعرية في عالم الاغتراب.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}