{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228032",
  "title": "تأسيس جمعية باسم: \"قادة الغد\" مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "199",
    "date": " 01/02/2011",
    "oj_number": "7",
    "oj_publish_date": "10/02/2011",
    "oj_page": "744"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"قادة الغد\" والمسجل لدى المديرية الادارية المشتركة برقم 8401 تاريخ 5/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"قادة الغد\"."
        },
        {
          "type": "text",
          "data": "مركزها: عاليه - شارع البيسين - بناية الاديكو - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها: 1- كسر جميع القيود التي تقف في وجه الحوار بين الشباب في لبنان والخارج وتفعيل دور الشباب في مجتمعاتهم."
        },
        {
          "type": "text",
          "data": "2- تنمية حس المسؤولية والمواطنية لدى الشباب."
        },
        {
          "type": "text",
          "data": "3- العمل على بناء مجتمع يؤمن بالشفافية والديمقراطية متقبل للآخر."
        },
        {
          "type": "text",
          "data": "4- إقامة لقاءات ومحاضرات وندوات ومؤتمرات ثقافية واجتماعية لتوعية الشباب على مختلف الاصعدة."
        },
        {
          "type": "text",
          "data": "5- نبذ كل شكل من اشكال التعصب الطائفي والمذهبي."
        },
        {
          "type": "text",
          "data": "6- التواصل مع كافة المنظمات العربية والدولية بغية تحقيق اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: - بهاء الدين عصام زهر الدين - رومي ميشال نصر - علاء عصام عقل - ميسم رضوان بوذياب - شوقي سجيع امين الدين."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بهاء الدين عصام زهر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}