{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230493",
  "title": "انذار لمشتركي الهاتف والتلكس وخطوط الإتصال المحلية والدولية واصحاب محطات البث على اختلاف انواعها",
  "metadata": {
    "type": "تعريف النص: انذار",
    "number": "1",
    "date": " 30/11/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5070"
  },
  "preamble": "- إستناداً الى المرسوم الإشتراعي رقم 127 تاريخ 12/06/1959 (تنظيم الاصول الإدارية والمالية للهاتف) لاسيما المادة 48 منه؛\n- إستناداً الى المرسوم الإشتراعي رقم 147 تاريخ 12/06/1959 (اصول تحصيل الضرائب والرسوم المماثلة لها)،\n- إستناداً الى المرسوم الإشتراعي رقم 2832 تاريخ 14/12/1959 والمعدل بموجب المرسوم الإشتراعي رقم 59 تاريخ 05/08/1967 (اصول تحصيل الضرائب المباشرة)؛\n- إستناداً الى قانون المحاسبة العمومية رقم 14969 تاريخ 30/12/1963 وتعديلاته ولاسيما المادة 42 منه؛\n- إستناداً الى المرسوم رقم 8292 تاريخ 27/12/1961 وتعديلاته (تحديد مدى انواع الخدمات الهاتفية وقيمة الرسوم والاجور)؛\n- إستناداً الى المرسوم رقم 92 تاريخ 12/04/1977 وتعديلاته (تعديل بعض الاحكام المتعلقة بالتعرفة الهاتفية) لا سيما المادة 4 منه؛\n- إستناداً الى المرسوم رقم 479 تاريخ 20/11/2008 (تعديل وتحديد التعرفات والرسوم العائدة لبعض الخدمات الهاتفية)؛",
  "articles": [
    {
      "number": "12 منه وما يليها والقاضية بحجز اموال الملكف وبيعها في المزاد العلني علماً بان هذا الانذار العام بمثابة انذار قانوني لكل مكلف. ملاحظة: تذكر وزارة الاتصالات المشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة وجوب المبادرة الى تقسيطها في المناطق الهاتفية أو في مصلحة الشؤون المالية، مبنى وزارة الاتصالات، شارع المصارف بيروت.",
      "content": [
        {
          "type": "text",
          "data": "تنذر وزارة الاتصالات مشتركي الهاتف والتلكس وخطوط الإتصال المحلية والدولية واصحاب محطات البث على اختلاف انواعها وسائر المشتركين الحاليين والملغاة خطوطهم والمترتب على اشتراكاتهم الهاتفية مبالغ مالية والذين لم يبادروا الى تسديد المبالغ المتوجبة عليهم ضمن المهل المحددة في البلاغات والانذارات السابقة الصادرة عن الوزارة، بوجوب دفع هذه المبالغ المتوجبة في ذمتهم لصالح الإدارة خلال مهلة خمسة عشر يوماً من تاريخ الانذار في الجريدة الرسمية كي لا تضطر الإدارة بعد انتهاء مهلة الانذار الى تطبيق المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 لا سيما المادة 12 منه وما يليها والقاضية بحجز اموال الملكف وبيعها في المزاد العلني علماً بان هذا الانذار العام بمثابة انذار قانوني لكل مكلف. ملاحظة: تذكر وزارة الاتصالات المشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة وجوب المبادرة الى تقسيطها في المناطق الهاتفية أو في مصلحة الشؤون المالية، مبنى وزارة الاتصالات، شارع المصارف بيروت."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الثاني 2011\nوزير الاتصالات\nنقولا صحناوي"
}