{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227726",
  "title": "تأسيس جمعية باسم: \"أصدقاء المدينة PHELLIPOLIS\" مركزها: غادير- قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1",
    "date": " 03/01/2011",
    "oj_number": "2",
    "oj_publish_date": "13/01/2011",
    "oj_page": "104-105"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"أصدقاء المدينة PHELLIPOLIS\" والمسجل لدى المديرية الادارية المشتركة برقم 20377 تاريخ 20/11/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"أصدقاء المدينة PHELLIPOLIS\"."
        },
        {
          "type": "text",
          "data": "مركزها:غادير-العقار رقم 743- الطابق الارضي - قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - القيام بكل ما من شأنه تطوير وتحديث العمل البلدي من أجل حق الانسان بالعيش الكريم: الاستراتيجية والتخطيط والتنفيذ المميز، الحوكمة الرشيدة، إحتراف الموظفين، كفاءة العمليات، نوعية وشمولية الخدمات."
        },
        {
          "type": "text",
          "data": "2 - العمل على تحقيق التنمية المستدامة في المدن عبر مشاريع هادفة متصلة بمواضيع التنمية البشرية والاجتماعية والاقتصادية والبيئية والسياحية كذلك المساهمة في تطوير البنى التحتية للمدينة، وشبكة الطرقات والمواصلات وصيانتها، كذلك عبر تقديم الاستشارات وتنظيم الندوات والمحاضرات وتقديم الدراسات الفنية والتقنية والاقتصادية والهندسية والقانونية."
        },
        {
          "type": "text",
          "data": "3 - توعية وتوجيه الافراد والجماعات على أهم الاحتياجات الخاصة والعامة لنمو وتنظيم وتطوير القدرات الاجتماعية التي تساهم في نمو الانسان وتطوره."
        },
        {
          "type": "text",
          "data": "4 - خلق الروابط وتعزيزها في مختلف تكوينات المجتمع بما يساهم في تمتين التواصل والتفاعل في خدمة المصالح المشتركة وتمتينها وتفعيل دور الشباب وخلق الحوافذ التي تساهم في تثبيتهم في مجتماعتهم والتواصل فيما بينهم وتنظيم المهرجانات وإيجاد التمويل اللازم لانجاحها وحث المجتمع الأهلي على المشاركة والدعم المالي والمعنوي."
        },
        {
          "type": "text",
          "data": "5 - الحفاظ على المحيط البيئي والمعالم الأثرية وتنظيمها وتطويرها والمحافظة على المساحات الخضراء وتشجير المساحات القاحلة وتنظيم حملات للمحافظة على النظافة العامة واستحداث الحدائق العامة وإدارتها وصيانتها."
        },
        {
          "type": "text",
          "data": "6 - تشجيع السياحة على أنواعها وتنشيطها وتطويرها."
        },
        {
          "type": "text",
          "data": "7 - إصدار وطبع وتوزيع كتب وكتيبات ومنشورات وتقارير حول مختلف أنواع المواضيع التي تدخل ضمن أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "8 - القيام بتحقيق موضوعها منفردة أو بالاشتراك أو بالتعاون أو بالمساهمة مع أفراد أو جمعيات أو شركات أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل من لبنان وخارجه."
        },
        {
          "type": "text",
          "data": "9 - القيام بجميع الأعمال المتصل بصورة مباشرة أو غير مباشرة بالموضوع المذكور أعلاه."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختص."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: طارق فوزي الاشقر نعمه جورج افرام فيصل جورج افارم دومنيك اندريه الشيخاني دفيد الياس البعينو منير شفيق افرام فادي نصرالله فياض."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي طارق فوزي الاشقر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}