{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246445",
  "title": "إنشاء «محمية دبل الطبيعية» في قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "200",
    "date": " 18/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4744-4746"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق اقتراح القانون الرامي الى إنشاء «محمية دبل الطبيعية» في قضاء بنت جبيل كما عدلته لجنتا الزراعة والسياحة والبيئة."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تنشأ محمية طبيعية في بلدة دبل قضاء بنت جبيل، تدعى «محمية دبل الطبيعية»، وذلك في أراضي مشاع البلدة، وهي أراض محددة وممسوحة، تحدها من الغرب بلدة بيت ليف، وأراضي بلدية دبل من الجهات الأخرى."
        }
      ]
    },
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أهداف إنشاء المحمية:"
        },
        {
          "type": "text",
          "data": "أولاً: الحفاظ على البيئة الطبيعية والنباتية والحيوانية الموجودة، والتي يمكن ايواؤها ورعايتها، من أشجار ونبات وحيوانات وطيور بما يضمن حمايتها من الانقراض، بهدف إعادة تكوين نظام بيئي مستديم ومتجدد، والإفادة منه في سبيل البحث العلمي."
        },
        {
          "type": "text",
          "data": "ثانياً: الحفاظ على الثروة والموارد الطبيعية من تربة ونظام بيئي ومصادر مياه عذبة، بما يضمن حمايتها من التلوث والتدهور الناتج عن العوامل الطبيعية واستخدام الانسان، وإدارتها وصيانتها بشكل سليم، والإفادة منها للسياحة البيئية المنظمة، بما لا يتعارض مع الحفاظ عليها وحمايتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُمنع، من أجل المحافظة على الثروة الحرجية والنباتية والحيوانية للمحمية، قطع واستثمار وتصنيع جميع الأشجار والشجيرات على مختلف أنواعها الموجودة ضمن المحمية."
        },
        {
          "type": "text",
          "data": "إلا أنه يُسمح بأعمال التشحيل والتشذيب عند اللزوم وذلك بهدف الحماية والوقاية والصيانة اللازمة، على أن يتم ذلك بعد أخذ موافقة وزارة البيئة وترخيص من وزارة الزراعة وفق الأصول."
        },
        {
          "type": "text",
          "data": "- يُمنع دخول المواشي الى أراضي المحمية حماية لتربتها ونباتاتها ومنعاً لاتلافها."
        },
        {
          "type": "text",
          "data": "- يُمنع رفع أي حاصل من حاصلات المحمية كاستخراج أو نزع الحجارة أو الرمل أو المعدن أو المياه أو التراب أو الحشيش أو الأزهار أو الكلاء أو الأوراق الخضراء أو الاسمدة الطبيعية من أرض المحمية أو البذور المختلفة أو الأثمار الأخرى وسائر حاصلات أو محتويات المحمية إلا لغاية البحث العلمي الرامي الى تحسين إيكولوجية المحمية."
        },
        {
          "type": "text",
          "data": "- يُمنع القيام بأي عمل أو تصرف يخل بتوازن المحمية الطبيعية لا سيما:"
        },
        {
          "type": "text",
          "data": "- إشعال النار أو حرق الأعشاب وغيره من النبات أو النفايات الطبيعية المتواجدة في المحمية وكذلك على أقل من /300/ متر من حدودها."
        },
        {
          "type": "text",
          "data": "- الصيد البري في أراضي المحمية أو ضمن مسافة أقل من /300/ متر من حدودها."
        },
        {
          "type": "text",
          "data": "- التركن أو التخييم في أراضي المحمية أو رمي النفايات الخ..."
        },
        {
          "type": "text",
          "data": "- كل عمل آخر يضر بالمحمية أو يشوّه المناظر الطبيعية أو يتلف مواردها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يطبق في نطاق المحمية كل نص قانوني نافذ وكل الاتفاقات الدولية المرعية الإجراء لا سيما تلك التي تشدد على حماية البيئة والثروة الحرجية والطبيعية والجمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تُصادر الأعشاب والأحطاب المقطوعة أو المصنّعة المستخرجة من المحمية وتباع بالمزاد العلني لصالح لجنة المحمية، ويُحكم على المخالفين بالسجن من شهر الى ثلاثة أشهر وبغرامة مليونين وخمسماية ألف ليرة لبنانية عن كل شجرة مقطوعة وخمسين الف ليرة عن كل كيلوغرام من الحطب."
        },
        {
          "type": "text",
          "data": "- كل من يدخل المواشي الى المحمية يعاقب بغرامة قدرها مايتان وخمسون الف ليرة لبنانية عن كل رأس وبالحبس من شهر الى ستة أشهر."
        },
        {
          "type": "text",
          "data": "- كل من كسر أو أتلف أو أزال التخوم أو علامات الحدود يعاقب بالغرامة من مئة ألف ليرة الى مليون ليرة لبنانية وبالحبس من خمسة عشر يوماً الى ستة أشهر."
        },
        {
          "type": "text",
          "data": "- كل من أشعل النار في المحمية يعاقب بالحبس من شهر الى سنتين وبغرامة تتناسب مع الأضرار الحاصلة تقدرها المحكمة المختصة."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم نفسه في نصوص مختلفة تُطبُق العقوبة الأشد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في جميع الأحوال، وعلاوة على العقوبات المبينة آنفاً، يُحكم باسترداد المواد الحرجية المأخوذة أو المقطوعة من الحرج، وبمصادرة المناشير والفؤوس والمقاطع والآلات والوسائل والمواد الأخرى ووسائل النقل التي استعملت لارتكاب المخالفة."
        },
        {
          "type": "text",
          "data": "تعود هذه المواد المصادرة والغرامات الى لجنة المحمية المذكورة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري بقرار من وزير البيئة، تعيين لجنة من خمسة أشخاص متطوعين ينتقيهم الوزير، يراعى في تعيينهم تمثيل البلدية المعنية والجمعيات المهتمة بالشؤون البيئية والتنموية وأصحاب الاختصاص في علم البيئة (إيكولوجيا)، مدتها ثلاث سنوات، مهمتها:"
        },
        {
          "type": "text",
          "data": "- تأمين أعمال الحماية والوقاية والصيانة وتشذيب وتشحيل الأشجار عند اللزوم ومعالجة الأمراض والاستعانة بأهل الخبرة ومؤسسات الدولة وتوفير الدراسات والخبرات العملية لإعادة تأهيل المحمية بيئياً وإيكولوجياً."
        },
        {
          "type": "text",
          "data": "- تعيين فريق عمل للمحمية بما فيه تعيين نواطير بعد تحليفهم اليمين حسب الأصول أمام المراجع المختصة."
        },
        {
          "type": "text",
          "data": "- تمثيل المحمية لدى المحاكم والدوائر الرسمية ولدى الغير."
        },
        {
          "type": "text",
          "data": "- كل ما من شأنه المحافظة على المحمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتلقى المحمية الهبات والمساعدات اللازمة بعد إطلاع وزارة البيئة عليها من أجل القيام بمهامها في تأمين الحماية والوقاية اللازمة وحُسن إدارة المحمية الطبيعية فتدوّن في سجل خاص وتخضعها لقواعد المحاسبة حسب الأصول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}