{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230338",
  "title": "تأسيس جمعية بإسم: «عائلة القديسة ريتا - بيت الفقير» مركزها: عجلتون - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2001",
    "date": " 10/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5043"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «عائلة القديسة ريتا - بيت الفقير» والمسجل لدى المديرية الإدارية المشتركة برقم 19140 تاريخ 2/12/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«عائلة القديسة ريتا - بيت الفقير»\r\nمركزها: عجلتون - مستشفى السان جورج - بناية القديسة ريتا - ملك ناجي سعد صفير وشربل طانيوس حرفوش - الطابق الأرضي - قضاء كسروان.\r\nغايتها: أ - إرساء روح التفاهم والوفاق والمحبة بين أعضاء الجمعية والعائلات في المجتمع.\r\nب - تقديم مختلف أنواع المساعدات إلى الفقراء والمحتاجين والمرضى والمهمشين والمنسيين.\r\nج - إقامة ورعاية نشاطات ثقافية وفنية، إجتماعية خيرية، وروحية.\r\nد - إقامة وإنشاء مراكز تهتم بشؤون الأيتام والمهمشين والمرضى والعجزة والمسنين وذوي الإحتياجات الخاصة.\r\nه - إنشاء مراكز ومستوصفات طبية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nناجي سعد صفير\r\nجورجات ايليا ناصر\r\nشربل طانيوس حرفوش\r\nممثل الجمعية تجاه الحكومة: السيد ناجي سعد صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}