{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230342",
  "title": "تأسيس جمعية بإسم: «جمعية عكار الصحية الإجتماعية الخيرية» مركزها: عكار العتيقة - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2002",
    "date": " 10/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5043-5044"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية عكار الصحية الإجتماعية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 10289 تاريخ 17/6/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية عكار الصحية الإجتماعية الخيرية»\r\nمركزها: عكار العتيقة - الشارع العام - ملك كامل الشعار -قضاء عكار.\r\nغايتها: 1 - النهوض بالثقافة والتنشئة التربوية عن طريق إنشاء المدارس ورياض الأطفال والمكتبات العامة والبعثات الثقافية ومراكز التعليم الخصوصي.\r\n2 - الإهتمام بالشؤون الإجتماعية والصحية وذلك بمساعدة الأيتام والفقراء والمحتاجين والعناية بالأرامل مادياً ومعنوياً ومساعدة المرضى وأصحاب الحاجات الصحية والمعوقين وذلك عبر إنشاء مراكز متخصصة لهذه الغاية.\r\n3 - نشر المحبة والأخوة والعمل على نشر الوعي الوطني عبر المساهمة في الإحتفالات الوطنية والدينية وإحياء التراث الشعبي لزيادة أواصر التعلق بتاريخ الأجداد.\r\n4 - إنشاء الحدائق الخاصة برياض الأطفال وإجراء الندوات والدورات وإصدار النشرات والمساهمة في كلّ النشاطات التي تتعلق بذلك.\r\n5 - القيام بإعداد الدراسات والإحصاءات المتعلقة بالعمل الإجتماعي\r\nوإصدار النشرات والكتب التي توضح ذلك.\r\n6 - النهوض بمؤسسات المجتمع الأهلي - بلديات، جميعات، مؤسسات الرعاية الإجتماعية وذلك بتدريب الكوادر القيادية فيها.\r\n7 - رفع شأن المرأة إجتماعياً، ثقافياً وإقتصادياً.\r\n8 - القيام بالتدريب المهني والتقني وإنماء المناطق القروية عن طريق إنشاء معاهد ومدارس مهنية.\r\n9 - نشر التوعية الصحية ومساعدة الفقراء والمساكين المحتاجين وتمكينهم من العلاج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاحمد محمد وهبي\r\nرنده كامل الشعار\r\nبسام كامل الشعار\r\nوليد عبد الواحد عبد الكريم\r\nجوزفين رامز الخوري\r\nمايا احمد موسى\r\nممثل الجمعية تجاه الحكومة: السيد بسام كامل الشعار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}