{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230344",
  "title": "تأسيس جمعية بإسم: «مركز النيل الحضاري للثقافة والعلوم العقلية» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2006",
    "date": " 10/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5044-5045"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز النيل الحضاري للثقافة والعلوم العقلية» والمسجل لدى المديرية الإدارية المشتركة برقم 9934 تاريخ 8/6/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:  «مركز النيل الحضاري للثقافة والعلوم العقلية».\r\nمركزها: حارة حريك - الحي الأبيض - شارع السيد هادي نصر الله - بناية اللؤلؤة - ملك صالح - الطابق السابع - قضاء بعبدا.\r\nغايتها: - السعي مع الجهات المختصة والمعنية:\r\n1 - لتأصيل الفكر الإنساني الحضاري.\r\n2 - لترويج العلوم العقلية وتقوية الأواصر الفكرية بين النخب المثقفة.\r\n3 - لنشر وتنمية الثقافة والتعاون عبر الحوار والندوات حول معالم الفكر الإنساني الحضاري الجديد والعمل الدؤوب والجاد للإهتمام بالنشىء الجديد.\r\n4 - لإيجاد ثقافة أصيلة في النسيج الإجتماعي.\r\n5 - للعمل على إنشاء مكتبة عامة.\r\n6 - للعمل على تأسيس قسم لوسائل الإيضاح السمعية والبصرية في الحقل الثقافي.\r\n7 - لإصدار مجلة فكرية فصلية تعنى بالبحوث العقلية والإنسانية.\r\n8 - لتنظيم محاضرات ولقاءات ومؤتمرات حول المباني العامة للعلوم العقلية المنطقية والفلسفية تحت إشراف أساتذة متخصصين في العلوم العقلية لرفع المستوى التعليمي والثقافي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين أحمد مغنيه\r\nآدم احمد وهبه\r\nيوسف علي شمس الدين\r\nممثل الجمعية تجاه الحكومة: السيد آدم احمد وهبه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}