{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229972",
  "title": "تعديل بعض أحكام القانون رقم 442 تاريخ 29/7/2002 المتعلق بأصول التعيين في وظيفة مدرس في مرحلتي الروضة والتعليم الأساسي في المدارس الرسمية وتعيين جميع الناجحين في المباراة المحصورة لمرحلتي الروضة والتعليم الأساسي التي أجراها مجلس الخدمة المدنية اعتباراً من 2009-7-21 بموجب احكامه",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "202",
    "date": " 24/11/2011",
    "oj_number": "56",
    "oj_publish_date": "01/12/2011",
    "oj_page": "4843"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر وخلال مهلة سنة من تاريخ صدور هذا القانون، يعين بوظيفة مدرّس، في ملاك وزارة التربية والتعليم العالي - المديرية العامة للتربية، من بين الناجحين في المباراة المحصورة التي أجراها مجلس الخدمة المدنية، بموجب القانون رقم 442 تاريخ 29/7/2002، وذلك ضمن حاجة المدارس الرسمية الفعلية للعامين الدراسيين 2010 - 2011 و2011 - 2012، وفق الآلية التالي:"
        },
        {
          "type": "text",
          "data": "1- يكون التعيين إلزامياً ضمن القضاء الذي اختار المرشح العمل في نطاقه، ويكون الإلحاق في المدرسة التي تحتاج إلى خدماته في التدريس."
        },
        {
          "type": "text",
          "data": "2- في حال تعذر وجود مركز شاغر في إحدى مدارس القضاء يتم الإلحاق في المدارس الأخرى ضمن المحافظة التي تحتاج خدماته في التدريس."
        },
        {
          "type": "text",
          "data": "3- في حال تعذر وجود مركز شاغر في إحدى مدارس القضاء أو المحافظة، يتم الإلحاق في المدارس الأخرى الواقعة في المحافظات الأخرى التي تحتاج خدماته في التدريس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القانون لمرة واحدة وحصراً على الناجحين في وظيفة مدرّس في المدارس الرسمية في المباراة المحصورة لمرحلتي الروضة والتعليم الأساسي التي أجراها مجلس الخدمة المدنية اعتبارا من 21/7/2009."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق أحكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}