{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230339",
  "title": "تأسيس جمعية بإسم: «اتحاد الاوائل» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2030",
    "date": " 14/12/2011",
    "oj_number": "60",
    "oj_publish_date": "22/12/2011",
    "oj_page": "5711-5713"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اتحاد الاوائل» والمسجل لدى المديرية الإدارية المشتركة برقم 10497 تاريخ 22/6/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «اتحاد الاوائل»\r\nمركزها: طرابلس - منطقة زيتون طرابلس العقارية - العقار رقم 5348 - مقسم رقم 12 - شارع العجزة - ملك خالد سليمان بك الحسن المرعبي.\r\nغايتها: - أهداف الجمعية: المساهمة في تنمية المجتمع وإعداد المواطن الصالح المسؤول والفعال في المجتمع وذلك من خلال:\r\n1 - تفعيل المواطنية عند المجتمع عامة والشباب خاصة وتعزيز حسّ الانتماء للوطن من خلال تدعيم العمل التطوعي وبث روح التسامح والإخاء الأنساني في المجتمع.\r\n2 - العمل الخيري في شتى المجالات الثقافية والاجتماعية والصحية والمهنية وتقديم المساعدة والرعاية الإنسانية وتأمين ما يتوجب من المساعدات كافة وتدعيم العمل بالقدرات والكفاءات اللازمة سواء كانت بشرية أو آلية من معدات ومواد أولية ومواد خام أو استناداً للعلم والدراسات وتجنيد الخبرات والطاقات البشرية والمادية اللازمة لأنجاح المشاريع التي تحقق أهداف الجمعية بشكل عام وعلى كل المستويات والأصعدة وفي كل الظروف بالتكيف والتأقلم معها ومراعاتها بمواكبة التطور العلمي والتكنولوجي الحديث.\r\n3 - أن تضم وتتحد من اكبر عدد من كبار الشخصيات والمثقفين من مختلف الأعراق والأجناس لتحقيق مفهوم الأوائل ولتحقيق الغايات النبيلة التي تسعى إليها الجمعية من التضامن ولم شمل الأوائل وتوحيد القوى والقدرات في سبيل التعاون على انجاح هدف مشروع التعارف الدولي في الجمعية عبر نشاطات الجمعية.\r\n4 - السعي لتحقيق آمال ورغبات وأمنيات وأحلام المجتمع بحل بعض المشاكل المعيقة للمجتمع عن طريق إجراء استطلاعات الرأي حول شؤون المجتمع وطرحها بطريقة حضارية على الجهات المختصة لمعالجتها وإيجاد الحل الأنسب أو البديل تحت غطاء قانون الدولة.\r\n5 - دعم الشباب ومساعدتهم بإنشاء مكتب وصندوق الزواج لتزويجهم ومساعدتهم ماديا ومعنويا وتوجيههم لتطوير أنفسهم واعطائهم الإستشارات والإختيارات المناسبة لهم في كافة المجالات بشكل عام.\r\n6 - دعم ومساندة الطلاب والطالبات في جميع المراحل التعليمية وسد الثغرات التي تواجههم وشحنهم بالامل وتنمية قدراتهم العقلية والجسدية وتأهيلهم ليكونوا أعضاء فاعلين في المجتمع.\r\n7 - تأمين المنح اللازمة للأعضاء والأوائل في الجمعية إضافة إلى تأمين فرص عمل لهم وتشجيع المتفوقين وحثهم على الجد والإجتهاد والتقدم الدراسي والرقي بالفكر والشموخ بالعمل لمواكبة كل ما هو جديد ومتطور وتشجيعهم على الإكتشافات والإبتكارات والإختراعات.\r\n8 - الإهتمام والقيام بدورات تدريبية وتقديم الإرشادات والخدمات والتسهيلات والنشاطات الصحية والتربوية والإجتماعية والثقافية والتنموية لتطوير وتوعية المجتمع الإنساني والمدني وتخريج الكادرات المؤهلة لتقوم بدورها في بناء الإنسان والمجتمع بشكل واضح وفعال وللدفاع عن حقوق الإنسان والحفاظ على الطبيعة وإنماء طرابلس والشمال بشكل خاص ولبنان بشكل عام.\r\n9 - تشكيل لجنة نسائية خاصة وإقامة ندوات ودورات لتدريب وتطوير وإرشاد الفتيات والسيدات وربات المنازل ليكون لهم دور أساسي وفعال للمشاركة في المجتمع أينما كانوا وليبرعوا ويتقنوا أدوارهم وأعمالهم حيثما وجدوا وتوعيتهم على واجباتهم سواء في المنازل أو خارجها وكيفية التصرف في المواقف الحرجة والطارئة حيث لا يكون هناك أحد لتأهيلهم للإعتماد على انفسهم والتصرف بحكمة وبدقة فائقة ومتناهية ليصبح لها كيانها الذاتي والمستقل الخاص بها للمشاركة في إنشاء تربية وتعليم وتوعية أجيال الغد والمستقبل.\r\n10 - توعية الناشئين حول المبادئ والأصول والقوانين الصحيحة وحثهم على تقديم واحترام الرأي الآخر عن طريق الحوار البناء والعمل على نشر العدالة الاجتماعية والمساواة بين طبقات المجتمع في ظل القانون.\r\n11 - المشاركة والتفاعل والتعاون مع مختلف هيئات المجتمع المدني والشخصيات الإنسانية والخيرية ذات الأهداف القريبة أو المشتركة وحتى المماثلة منها ومساعدتها ومساندتها بالأعمال والنشاطات التي تقوم بها بالتعاون والتنسيق فيما بيننا لتحقيق غايات وأهداف الجمعية حسب الأصول والقوانين المرعية الإجراء.\r\n12 - للجمعية حق التعاطي بكل ما هو مكمل ومتمم بموضوعها وأهدافها وعلى كافة المستويات والأصعدة في حدود القانون.\r\n13 - السعي لإكتشاف المواهب والهوايات والقدرات لدى المجتمع لدعمها وتعزيزها من خلال تحفيزهم وتشجيعهم لتطوير أنفسهم بالأعمال الانسانية والنشاطات والمبادرات الإبداعية الهادفة وتنظيم الدورات الثقافية والإجتماعية والندوات والمؤتمرات للرقي بالإنسان والمجتمع نحو الوعي بالعلم والمعرفة والإدراك والتحلي بالأخلاق الحميدة وحثهم على التميز ودفعهم ليكونوا الأوائل في كل أعمالهم ونشاطاتهم، وكافة مجالاتهم.\r\n14 - المساهمة الايجابية في تنمية الطاقات والقدرات (الفكرية، التربوية، المهنية، والثقافية، والإجتماعية والخيرية والتطوعية) عند المجتمع والشباب خاصة روحياً وجسدياً ووطنياً وإجتماعياً وإحترام القيم الدينية والوطنية والحضارية والانسانية.\r\n15 - توجيه وتحفيز الشباب وبخاصة منهم ذوي الإحتياجات الخاصة على العمل المنتج لبناء مشروعهم الحياتي وحفظ حقوقهم المادية والمعنوية واعطائهم حرية التعبير ومساعدتهم لإكتشاف أنفسهم واستخراج المواهب والطاقات الكامنة والمختزلة وداخلهم.\r\n16 - تقديم الخدمات المختلفة المادية والمعنوية للفقراء والمهجرين والمعاقين وذوي الإحتياجات الخاصة والأيتام والأرامل والمطلقات والتكفل بهم وحفظ حقوقهم بتأمين الرعاية اللازمة لهم بالكساء والغذاء والدواء والتعلم وتعزيز الثقة بأنفسهم وإعطائهم حرياتهم الشخصية ضمن القوانين المتبعة.\r\n17 - إقامة النشاطات الثقافية والتوعية الطبية ودعم المعارض الفنية واعمال الحرف اليدوية والمنزلية وغيرها من الحرف المهنية وذلك بالتنسيق مع المختصين وأصحاب الحرف والمهن وبرعاية الجمعية.\r\n18 - إصدار بطاقات تعريف انتساب وعضوية للأعضاء المؤسسين واعضاء الهيئة الادارية والأعضاء الجدد.\r\n19 - إصدار ونشر المطبوعات والأدبيات والإعلانات المتصلة والمختصة بشؤون المجتمع والشباب والتنمية الثقافية والإجتماعية والخيرية بعد نيل التراخيص المطلوبة قانوناً.\r\n20 - إنشاء فروع للجمعية وفقاً للأصول القانونية في مراكز مختلفة حيث تدعو الحاجة.\r\n21 - إنشاء المراكز والمؤسسات التربوية والتعليمية الإكاديمي منها والعالي أيضاً، اللازمة لتطوير وتحقيق أهداف الجمعية كبناء المدارس والمعاهد والجامعات والكليات ومراكز التدريب المهني.\r\n22 - إنشاء مؤسسات الرعاية الاجتماعية من عيادات ومستوصفات ومستشفيات ومراكز صحية ودور الأيتام ودور العبادة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عبد الرحمن سالم دبوسي\r\n- د. ربيع رضوان العمري\r\n- هاد عارف طبيخ\r\n- خالد سليمان بك الحسن المرعبي\r\nممثل الجمعية تجاه الحكومة: السيد عبد الرحمن سالم دبوسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الاول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}