{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230345",
  "title": "تأسيس جمعية بإسم: «هيئة الإعانة والتنمية» مركزها: بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2044",
    "date": " 15/12/2011",
    "oj_number": "60",
    "oj_publish_date": "22/12/2011",
    "oj_page": "5715-5716"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة الإعانة والتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 9618 تاريخ 1/6/2011 والإستدعاء المسجل برقم 9618 تاريخ 5/12/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«هيئة الإعانة والتنمية»\r\nمركزها: بنت جبيل - منطقة الوادي - حي الدورة - ملك عبد اللطيف بزي.\r\nغايتها: - إن الجمعية هذه هي جمعية خيرية ولا تتوخى الربح وتهدف إلى:\r\n1 - جمع وتوزيع المساعدات المالية والعينية الدورية والآنية للفقراء والأيتام والمحتاجين والمساكين والطلاب والمرضى من مختلف الجهات منفردة أو بالتعاون مع المؤسسات والهيئات المحلية والدولية العاملة في هذا الإطار والتي لا تتعارض ضد أهدافها مع أهداف الجمعية.\r\n2 - العمل الدؤوب والجاد للإهتمام بالنشئ الجديد عن طريق تثقيفه وتوجيهه توجيهاً صحيحاً عبر القيام بالدورات العلمية والطبية والإجتماعية والثقافية والإنمائية وتأهيل المعوقين وتأمين الرعية لهم.\r\n3 - العمل على نشر الثقافة والتوعية الإجتماعية وإنماء روح التعاون وتجنيد الطاقات للاهداف الخيرية والاجتماعية والتربوية والصحية وتحقيق كافة الخدمات التي تنشدها الجمعية بالمحاضرات والنشرات والمسرحيات ضمن حدود القانون.\r\n4 - إنشاء مدارس تربوية لمختلف المراحل الإبتدائية والتكميلية والثانوية والاكاديمية والمهنية، بما في ذلك مراكز التأهيل المهني والمراكز الصحية، وذلك بعد الحصول على موافقة السلطات المختصة وفقاً للأصول المرعية الإجراء لكلّ منها.\r\n5 - تجميل المناطق الفقيرة والمحافظة على نظافة شوارعها ومنازلها والحفاظ على تراثها وإبراز معالم الحضارة فيها والإعتناء بتنميتها.\r\n6 - التعاون وتنسيق النشاطات وإقامة المشاريع المشتركة مع الجمعيات والوكالات الدولية والهيئات الوطنية والأجنبية والمؤسسات الرسمية والخاصة، والتي لا تتعارض أهدافها مع أهداف الجمعية.\r\n7 - العمل الدؤوب داخل المجتمع في لبنان لتحقيق مبدأ التكافل الإجتماعي وإنشاء المشاريع المستدامة وتعزيز دخل الفرد.\r\n8 - المحافظة على البيئة والمساعدة على إنشاء واحات خضراء وكلّ ما يساعد على النمو الزراعي وتقدمه ودعم المزارعين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علي محمد علي موسى\r\n- خضر نمر علويه\r\n- ماجد سلامه ابراهيم\r\n- مصطفى عبد الحسين علويه\r\n- فؤاد عبد حيدر ابراهيم\r\n- محمد عبد اللطيف سعد\r\n- حسين علي علويه\r\n- رضا عبداللّه مكي\r\n- ثابت علي مهنا\r\nممثل الجمعية تجاه الحكومة: السيد خضر نمر علويه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}