{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230539",
  "title": "تأسيس جمعية باسم: «نور الهدى الخيرية» مركزها: الكفاءات - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2055",
    "date": " 17/12/2011",
    "oj_number": "61",
    "oj_publish_date": "29/12/2011",
    "oj_page": "5788"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نور الهدى الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 21029 تاريخ 1/12/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نور الهدى الخيرية»\r\nمركزها: الكفاءات - اوتوستراد عبدالله اليافي - خلف أفران الهادي - بناية أبراج كوكونت - بلوك A - الطابق الأول جنوبي - قضاء بعبدا.\r\nغايتها: 1 - السعي الى التثقيف الهادف للرقي بالمجتمع قدر الإمكان.\r\n2 - توزيع المساعدات المالية والعينية الى أكبر مساحة يمكن أن نصل إليها.\r\n3 - العمل على إنشاء المستشفيات والمستوصفات الخيرية بالإضافة الى المختبرات والصيدليات النقالة.\r\n4 - الإتصال الدائم والتعاون مع الجمعيات والمؤسسات ذوي الخبرة العالية.\r\n5 - إنشاء المدارس للتعليم الأكاديمي العادي والخاص لذوي الإحتياجات الخاصة.\r\n6 -  مساعد الأولاد الأجانب الذين ولدوا من أمهات لبنانيات لنيل كامل حقوقهم المدنية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nدنيا عباس بلوق\r\nلينا حسين دبوق\r\nزهره حسين جابر\r\nممثلة الجمعية تجاه الحكومة: السيدة دنيا عباس بلوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}