{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230542",
  "title": "تأسيس جمعية باسم: «جمعية سبع سنابل للعمل الخيري والثقافي» مركزها: المريجة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2061",
    "date": " 19/12/2011",
    "oj_number": "61",
    "oj_publish_date": "29/12/2011",
    "oj_page": "5790-5791"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سبع سنابل للعمل الخيري والثقافي» والمسجل لدى المديرية الادارية المشتركة برقم 11784 تاريخ 16/7/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية سبع سنابل للعمل الخيري والثقافي»\r\nمركزها: المريجة - آخر أوتوستراد السيد هادي نصراللّه - مشروع المصطفى - بناية رقم 7 - ملك زهرة بدر الدين - الطابق الثامن - قضاء بعبدا.\r\nغايتها: 1 - مساعدة ودعم الأسر والأفراد المعوزة والفقيرة على الصعيد المادي، وذلك حسب نوع الحاجة.\r\n2 - تأهيل الأفراد والعوائل وتدريبهم من أجل إحترافهم وإمتهانهم مهن وأعمال من شأنها أن ترفع عنهم العوز والحاجة.\r\n3 - إقامة حلقات ثقافية لرفع مستواهم الثقافي، ونشر الوعي وزيادة مقدرتهم على الإعتماد على النفس.\r\n4 - إقامة الندوات الفكرية والتربوية والثقافية، وتنظيم المعارض، وإنشاء المشاريع الخيرية التي يعود ريعها لتحقيق أهداف الجمعية.\r\n5 - تأسيس معاهد مهنية من شأنها أن تزيد كفاءاتهم وقدراتهم الذاتية.\r\n6 - فتح مكاتب إستشارة تربوية وأسرية ومساعدتهم على حل مشاكلهم.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nامال محمد جفال\r\nزينب جعفر هاشم\r\nحبيبه محمد صفى\r\nزهره عبد النبي بدر الدين\r\nفاطمه محمد عادل طعمه\r\nممثلة الجمعية تجاه الحكومة: السيدة زهره عبد النبي بدر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}