{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228034",
  "title": "تأسيس جمعية باسم: \"آباء وابناء\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "206",
    "date": " 02/02/2011",
    "oj_number": "7",
    "oj_publish_date": "10/02/2011",
    "oj_page": "745-746"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"آباء وابناء\" والمسجل لدى المديرية الادارية المشتركة برقم 5664 تاريخ 7/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"آباء وابناء\"\r\nمركزها: بيروت - المصيطبة - شارع مار الياس - سنتر كنفاني - الطابق الرابع.\r\nغايتها: 1- رعاية شؤون المسنين والعجزة في اماكن تواجدهم ومحل اقامتهم.\r\n2- إنشاء دور الرعاية وإقامة مراكز عناية وتأهيل للمسنين.\r\n3- الاحاطة والدعم المادي والمعنوي للمسنين.\r\n4- الاهتمام وتقديم الخدمات الرعائية والصحية للمسنين ولذوي الاحتياجات الخاصة.\r\n5- التنسيق والتعاون مع كافة الجمعيات والمنظمات والمؤسسات الانسانية المحلية والعالمية والدولية التي تهتم بشؤون المسنين.\r\n6- توجيه وتوعية وتشجيع الابناء رعاية الوالدين والمسنين والعناية بهم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علي احمد ميشمش\r\n- غنوه علي مشيمش\r\n- شاديه محمود سليم\r\n- غاده محمود سليم\r\n- احمد علي مشيمش\r\nممثل الجمعية تجاه الحكومة: الاستاذ علي احمد مشيمش"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}