{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230711",
  "title": "تأسيس جمعية بإسم: «وان ويغ ستاند» \"One Wig Stand\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2098",
    "date": " 23/12/2011",
    "oj_number": "1",
    "oj_publish_date": "05/01/2012",
    "oj_page": "40-41"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «وان ويغ ستاند» {One Wig Stand} والمسجل لدى المديرية الإدارية المشتركة برقم 13033 تاريخ 8/8/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "lh]m 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«وان ويغ ستاند» {One Wig Stand}\r\nمركزها: بيروت - الأشرفية - شارع مار متر - بناية فريحة - الطابق الثاني.\r\nغايتها: - وان ويغ ستاند فريق دعم وتوعية ضدّ سرطان الثدي مقره بيروت، لبنان، وهو يهدف إلى زيادة الوعي حول هذا المرض عبر القيام بالمبادرات الخلاقة. تهدف الجمعية إلى:\r\n1 - التقليل من التأثير السلبي للمرض عن طريق تثقيف الناس حول أعراضه وأهمية الكشف المبكر عنه، وعبر تبادل النصائح من الناجين من المرض وعائلاتهم.\r\n2 - بناء شبكة دعم إجتماعي للنساء المصابات بسرطان الثدي في الشرق الأوسط من خلال وسائل الإتصال المتنوعة.\r\n3 - التعاون مع المنظمات أو المبادرات الأخرى المعنية بسرطان الثدي على الصعيد الإقليمي و/أو العالمي.\r\n4 - تثقيف الشابات حول أهمية الكشف المبكر عن المرض والقيام بالفحص الذاتي والزيارات المنتظمة للطبيب النسائي، بالإضافة الى إجراء الصور وغيرها من الوسائل الوقائية.\r\n5 - مساعدة نساء قد أصبن بسرطان الثدي على أن يتشاركن وعائلاتهن الخبرة التي اكتسبنها وعلى أن يلقين الدعم من الآخرين.\r\n6 - تنظيم حملات توعية عامة ضدّ سرطان الثدي والمشاركة بها دعماً للقضية.\r\n7 - التصرف كمرجع للموارد حول المرض، أيّ إحالة الحالات إلى الأطباء الأخصائيين والقيام بالتسهيلات الاخرى من أجل تلبية إحتياجات المرضى والناجين من سرطان الثدي، على ألا يحصر عمل المنظمة بهذا المجال.\r\n8 - دعم البحوث الحالية والمستقبلية من أجل التوصل إلى علاج لهذا المرض.\r\nوتلتزم وان ويغ ستاند بمساندة أيّ خدمة إجتماعية أخرى من شأنها أن تشجع هذه القضية وتساهم في تحقيق مهمتها، فضلاً عن تقديم الدعم والمساعدة له.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. ميسم عاصم نعمه\r\nلورين مخايل عطوي\r\nميراي جوزف مونس\r\nجان جاد لحام\r\nعماد داود حداد\r\nممثلة الجمعية تجاه الحكومة: الآنسة لورين مخايل عطوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الأول 2011\nوزير الداخلية والبلديات\nمروان شربل"
}