{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228038",
  "title": "تأسيس جمعية باسم: \"التجمع اللبناني الاميركي\" \"Lebanese American Society\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "217",
    "date": " 03/02/2011",
    "oj_number": "7",
    "oj_publish_date": "10/02/2011",
    "oj_page": "749-750"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"التجمع اللبناني الاميركي\" \"Lebanese American Society والمسجل لدى المديرية الادارية المشتركة برقم 22596 تاريخ 22/12/2010 والاستدعاء المسجل برقم 22596 تاريخ 13/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة  الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"التجمع اللبناني الاميركي\" \"Lebanese American Society\"\r\nمركزها: بيروت - المرفأ - شارع المصارف - العقار رقم 826 - الطابق الاول جنوبي.\r\nغايتها: تهدف الجمعية بشكل عام الى تشجيع العلاقات الاجتماعية والثقافية والتجارية مع الولايات المتحدة الاميركية وتنميتها من اجل نشر ثقافة التسامح وخدمة تلاقي الثقافات، لا سيما من خلال البحث عن ارضية مشتركة بين الشعوب لأن المصالح المشتركة بين الشعوب هي اقوى بكثير من القوى الفاصلة بينهم ولان التحديات التي تواجهها الشعوب هي تحديات مشتركة ولجهة العمل على مواجهة التطرف العنيف بكل  اشكاله والمحافظة على الحرية الدينية لانها الحرية الاساسية التي تمكن الشعوب من التعايش والعمل على تأسيس مشاريع جديدة تطويعية من شأنها التقريب فيما بين الاديان وتشجيع حوار الاديان الذي من شأنه بناء الجسور التي تربط بين الشعوب وتؤدي بهم الى تأدية اعمال تدفع الى الامام عجلة التقدم لجهودنا الانسانية المشتركة وبشكل خاص:\r\n1- تطوير الارتباط مع الجمعيات المسجلة في الولايات المتحدة الاميركية والتابعة لها وغيرها من المنظمات والمؤسسات الاقليمية والعالمية التي تشترك مع الجمعية في الاهداف والتعاون معها.\r\n2- العمل على تشجيع وتنمية التواصل بين حاملي جنسية الولايات المتحدة الاميركية العاملين في لبنان و/أو المقيمين فيه واللبنانيين حاملي جنسية الولايات المتحدة الاميركية او جواز إقامة Green Card او اجازة للعمل في الولايات المتحدة الاميركية او المقيمين فيها.\r\n3- العمل على تأمين التبرعات والهبات لتحقيق اهداف الجمعية والمساهمة في التنمية المتوازنة لكافة المناطق اللبنانية وتقديم المساعدات الاجتماعية.\r\n4- إجراء كافة الاعمال المتلازمة مع او المتفرعة عن الاهداف المبينة اعلاه، لا سيما من خلال فتح فروع للجمعية و/أو مكاتب تمثيل لها في الخارج.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- موسى ميشال فتوش\r\n- بيار ميشال فتوش\r\n- انطوني ايلي اسطفان\r\n- وريج ارداشس صابونجيان\r\n- غنوه محمد انس زنتوت\r\nممثل الجمعية تجاه الحكومة: السيدة غنوه محمد انس زنتوت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلا مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}