{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229915",
  "title": "إعفاء العمليات الممولة من مصادر خارجية على شكل قروض أو هبات من الضريبة على القيمة المضافة الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحاد البلديات",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "23",
    "date": " 03/11/2011",
    "oj_number": "53",
    "oj_publish_date": "10/11/2011",
    "oj_page": "4546-4547"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 من القانون 379/2001، اي انه عندما يقوم الاشخاص الخاضعون للضريبة بعمليات تسليم اموال أو تقديم خدمات الى الادارات والمصالح العامة والبلديات، يتوجب عليهم فرض الضريبة على الشكل التالي:\r\n- بمعدل صفر ÷ على الجزء الممول من مصادر خارجية على شكل قروض أو هبات.\r\n- بمعدل 10 ÷ على الجزء من العمليات الممول من داخل لبنان.\r\nومن اجل تطبيق معدل الضريبة المتوجب عن عمليات تسليم الاموال أو تقديم الخدمات الممولة من مصادر خارجية على شكل قروض أو هبات بحسب توزيع نسبة التمويل بين المصادر الخارجية على شكل قروض أو هبات وبين المصادر الداخلية، يطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات وجوب تضمين الفاتورة المتعلقة بهذه العمليات المعلومات التالية:\r\nاولا: اسم الوزارة أو المصلحة العامة أو البلدية المستفيدة من هذه العمليات.\r\nثانيا: الجهة الممولة التي يتم تسديد الفاتورة من خلالها (الجهة المانحة أو المقرضة، موازنة الدولة أو البلدية).\r\nثالثا: تاريخ عقد التمويل ورقم واسم المشروع الممول من مصادر خارجية ونوع التمويل (قرض أو هبة).\r\nرابعا: توزيع نسب التمويل (مثلا 20÷ من الدولة اللبنانية و80÷ من الجهة الخارجية).\r\nخامسا: توقيع الجهة المعنية (الادارة أو المصلحة أو البلدية).\r\nويتوجب على المورد الخاضع للضريبة كما على الادارة المعنية الاحتفاظ بنسخة موقعة عن كل فاتورة.\r\nإننا نعلّق أهمية كبيرة على التقيّد بتنفيذ أحكام هذا التعميم ومراقبة تنفيذه.\r\nيكلّف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم.",
      "content": [
        {
          "type": "text",
          "data": "نصت الفقرة الرابعة من المادة 19 من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) على ما يلي:\r\nتعفى من الضريبة الاعمال التالية:\r\n«4 - تسليم الاموال وتقديم الخدمات الى الادارات والمصالح العامة والبلديات فيما يخص الجزء المموَل من مصادر خارجية على شكل قروض أو هبات.\r\nتحدد دقائق تطبيق هذه المادة بموجب مراسيم تصدر بناء على اقتراح وزير المالية، على أن تسري هذه الإعفاءات المذكورة من تاريخ نفاذ هذا القانون».\r\nونصت المادة 5 من المرسوم رقم 7284 تاريخ 25 /1/2002 (تحديد دقائق تطبيق احكام المواد 19 و20 و21 المتعلقة باعفاء التصدير والاعمال المشابهة والنقل الدولي وبعض اعمال الوسطاء) على ما يلي:\r\n«تعفى من الضريبة عملا باحكام البند الرابع من المادة 19 من القانون، عمليات تسليم الأموال وتقديم الخدمات الى الإدارات والمصالح العامة والبلديات، عندما تكون هذه العمليات ممولة من مصادر خارجية على شكل قروض أو هبات، وذلك بنسبة الجزء الممول من هذه المصادر فقط».\r\nلذلك، وبناء على طلب وزارة المالية بموجب كتابها رقم 3146/ص1 تاريخ 22/10/2011،\r\nوبغية حسن سير العمل وإعفاء العمليات الممولة من مصادر خارجية على شكل قروض أو هبات من الضريبة على القيمة المضافة، واعتبار هذه العمليات معفاة من الضريبة مع حق الحسم عملا باحكام المادة 28 من القانون 379/2001، اي انه عندما يقوم الاشخاص الخاضعون للضريبة بعمليات تسليم اموال أو تقديم خدمات الى الادارات والمصالح العامة والبلديات، يتوجب عليهم فرض الضريبة على الشكل التالي:\r\n- بمعدل صفر ÷ على الجزء الممول من مصادر خارجية على شكل قروض أو هبات.\r\n- بمعدل 10 ÷ على الجزء من العمليات الممول من داخل لبنان.\r\nومن اجل تطبيق معدل الضريبة المتوجب عن عمليات تسليم الاموال أو تقديم الخدمات الممولة من مصادر خارجية على شكل قروض أو هبات بحسب توزيع نسبة التمويل بين المصادر الخارجية على شكل قروض أو هبات وبين المصادر الداخلية، يطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات وجوب تضمين الفاتورة المتعلقة بهذه العمليات المعلومات التالية:\r\nاولا: اسم الوزارة أو المصلحة العامة أو البلدية المستفيدة من هذه العمليات.\r\nثانيا: الجهة الممولة التي يتم تسديد الفاتورة من خلالها (الجهة المانحة أو المقرضة، موازنة الدولة أو البلدية).\r\nثالثا: تاريخ عقد التمويل ورقم واسم المشروع الممول من مصادر خارجية ونوع التمويل (قرض أو هبة).\r\nرابعا: توزيع نسب التمويل (مثلا 20÷ من الدولة اللبنانية و80÷ من الجهة الخارجية).\r\nخامسا: توقيع الجهة المعنية (الادارة أو المصلحة أو البلدية).\r\nويتوجب على المورد الخاضع للضريبة كما على الادارة المعنية الاحتفاظ بنسخة موقعة عن كل فاتورة.\r\nإننا نعلّق أهمية كبيرة على التقيّد بتنفيذ أحكام هذا التعميم ومراقبة تنفيذه.\r\nيكلّف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الثاني 2011\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}