{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227926",
  "title": "تأسيس جمعية باسم: «جمعية سيدات الماري الخيرية» مركزها: الماري - قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "241",
    "date": " 07/02/2011",
    "oj_number": "8",
    "oj_publish_date": "17/02/2011",
    "oj_page": "1028-1029"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سيدات الماري الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 6124 تاريخ 14/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية سيدات الماري الخيرية»\r\nمركزها: الماري - الشارع العام - ملك نبيل يوسف - قضاء حاصبيا.\r\nغايتها: 1 - تحقيق حاجات المرأة في بلدة الماري في كافة مجالات التواصل والمشاركة والتربية وفي آليات اتخاذ القرار.\r\n2 - تنفيذ مشاريع خيرية في كافة المجالات (الاجتماعية والثقافية والتربوية) التي تحتاجها البلدة لتحسين وضع البلدة.\r\n3 - العمل والتعاون مع كافة الجمعيات الرسمية والخاصة من أجل إنجاح عمل الجمعية الخيرية.\r\n4 - عقد الندوات واقتراح الحلول والمساعدة في المجالات الانسانية\r\nوالاجتماعية.\r\n5 - التواصل مع كافة الجهات المانحة.\r\n6 - تفعيل دور المرأة لتحقيق حاجاتها والاستفادة من قدراتها.\r\n7 - تنظيم حلقات دراسية ومؤتمرات علمية ودورات تثقيفية.\r\n8 - نشر الوعي بأهمية الاستقلال المادي للمرأة.\r\n9 - العمل على تطوير العادات والتقاليد المقيدة للمرأة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- روبي طاهر العيسمي\r\n- سمر نواف الشمندي\r\n- نلي سميح عساف\r\n- عبير صبحي بوعجرم\r\n- تغريد سعد صقر\r\n- سهى ابراهيم ابو العلا\r\n- تمام سلمان منذر\r\nممثلة الجمعية تجاه الحكومة: السيدة روبى طاهر العيسمي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}