{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227934",
  "title": "تأسيس جمعية باسم: «جمعية خبراء للتنمية المستدامة» \"Experts Organization For Sustainable Development (LOSD مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "247",
    "date": " 08/02/2011",
    "oj_number": "8",
    "oj_publish_date": "17/02/2011",
    "oj_page": "1031-1032"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية خبراء للتنمية المستدامة» {Experts Organization For Sustainable Development (LOSDوالمسجل لدى المديرية الادارية المشتركة برقم 16776 تاريخ 23/9/2010 والاستدعاء المسجل برقم 16776 تاريخ 17/12/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية خبراء للتنمية المستدامة» \"Experts Organization For Sustainable Development (LOSD\r\nمركزها: بيروت - الكولا - شارع عفيف الطيبي - بناية الجمهورية - ملك قاسم فياض زاهر - الطابق الثامن.\r\nغايتها: - الجمعية هيئة علمية تعمل في كافة حقول التنمية المستدامة لتحقيق الأهداف التالية:\r\n1 - تدريب وتأهيل العاملين في التنمية المحلية، وإدارة صناديق الائتمان المحلية (الصناديق الدوارة للقروض).\r\n2 - إقامة مراكز للتدريب العلمي وخاصة التنمية البشرية.\r\n3 - العمل على تعزيز دور المرأة في كافة المجالات.\r\n4 - العمل مع الهيئات والمؤسسات العامة والخاصة المحلية والدولية\r\nذات الأهداف المشابهة والمرخص لها بالعمل على الاراضي اللبنانية.\r\n5 - العمل على تطوير الريف اللبناني.\r\n6 - تدريب وتأهيل المزارعين والعاملين في قطاعات الزراعة المختلفة على التقنيات الحديثة الملائمة والتنمية المستدامة.\r\n7 - تطبيق وتطوير أنواع الطاقات المتجددة كالطاقة الشمسية، طاقة الرياح والغاز الحيوي وغيرها في سبيل التنمية المستدامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. احمد فاروق الحوري\r\n- فرح قاسم زاهر\r\n- ديان يوسف قليمه\r\n- زينب عاطف جانبيه\r\n- احمد مصطفى برغل\r\n- سعيد لطف الله زاهر\r\nممثلة الجمعية تجاه الحكومة: الآنسة فرح قاسم زاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}