{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230171",
  "title": "الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات بشأن ايداع دائرة ضريبة التحسين في وزارة المالية المستندات والملفات العائدة لمراسيم المنفعة العامة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "26",
    "date": " 19/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4821"
  },
  "preamble": "بموجب قانون الاستملاك رقم 58/91 تاريخ 29/5/1991 وتعديلاته ولا سيما المادة 48 منه، انشئت دائرة ضريبية في وزارة المالية - مصلحة الواردات تدعى «دائرة ضريبة التحسين»، وانيط بها مهام عديدة.\nونصت المادة 49 من القانون ذاته على ايداع هذه الدائرة ما يلي:\nعلى الجهة التي طلبت اصدار مرسوم اعلان المنفعة العامة ان تودع دائرة ضريبة التحسين خلال مهلة شهر من تاريخ وضع الاشغال موضع التنفيذ عن طريق التلزيم أو سواه:\n- نسخة عن المرسوم والمستندات المرفقة به والمبينه في المادة الرابعة من هذا القانون مع التعديلات المناسبة عند الاقتضاء.\n- تقريرا عن الاشغال التي قد يكون تنفيذها أدى الى تحسين في قيمة العقارات المجاورة لها أو القريبة منها مع خريطة تفصيلية تحدد هذه العقارات التي اصابها الاستملاك بتاريخ انجاز الاشغال خلال مدة شهر من تاريخ انتهائها ووضع المشروع كليا أو جزئيا قيد الاستعمال أو الاستثمار وتعتبر مشاريع الري منجزة في اول السنة التالية لسنة وضع المياه بتصرف المستفيدين منها.",
  "articles": [
    {
      "number": "49 المشار اليها اعلاه بالنسبة لمراسيم اعلان المنفعة العامة التي ستصدر لاحقاً. إننا نعلّق أهمية كبيرة على التقيد بتنفيذ أحكام هذا التعميم ومراقبة تنفيذه. يكلّف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم.\n\r\nيمدد العمل لانفاذ مضمون التعميم رقم 26/2011 تاريخ 19/11/2011، وذلك بمنح جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات مهلة اضافية تنتهي في 30/6/2012 . (وذلك بموجب التعميم 6 ت 19/3/2012 )",
      "content": [
        {
          "type": "text",
          "data": "لذلك، يطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات ما يلي: اولاً: ضرورة ايداع دائرة ضريبة التحسين في وزارة المالية كامل الملفات مع المستندات التي لم ترسل لغاية تاريخه الى هذه الدائرة، خلال مهلة اقصاها تاريخ 31/12/2011 . ثانياً: وجوب التقيد بأحكام المادة 49 المشار اليها اعلاه بالنسبة لمراسيم اعلان المنفعة العامة التي ستصدر لاحقاً. إننا نعلّق أهمية كبيرة على التقيد بتنفيذ أحكام هذا التعميم ومراقبة تنفيذه. يكلّف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم."
        },
        {
          "type": "text",
          "data": "يمدد العمل لانفاذ مضمون التعميم رقم 26/2011 تاريخ 19/11/2011، وذلك بمنح جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات مهلة اضافية تنتهي في 30/6/2012 . (وذلك بموجب التعميم 6 ت 19/3/2012 )"
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الثاني 2011\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}