{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227963",
  "title": "تأسيس جمعية باسم: «جمعية الرحمة للتكافل» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "270",
    "date": " 10/02/2011",
    "oj_number": "9",
    "oj_publish_date": "24/02/2011",
    "oj_page": "801-802"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الرحمة للتكافل» والمسجل لدى المديرية الادارية المشتركة برقم 1698 تاريخ 28/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الرحمة للتكافل».\r\nمركزها: طرابلس - ابي سمراء - شارع المنار - ملك عزت حسين آغا.\r\nغايتها: 1 - تحسين الظروف الاجتماعية عبر مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام والأرامل وذوي الحالات الاجتماعية الصعبة ورعايتهم عن طريق رفع مستواهم الثقافي والاجتماعي وتقديم الخدمات الاجتماعية لهم.\r\n2 - رعاية الطفولة والأمومة والعمل على التوجيه والارشاد ومحو الأمية لتحسين وضع الأسرة ورفع المستوى الثقافي للبراعم عن طريق إنشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\n3 - السعي لاصدار نشرات توجيهية ثقافية وإجتماعية تنسجم مع هوية وأهداف الجمعية.\r\n4 - العمل على إنشاء مراكز لتأهيل ورعاية ذوي الاحتياجات الخاصة.\r\n5 - رعاية الطفولة ورفع المستوى الثقافي للبراعم منهم عن طريق إنشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\n6 - إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد هشام محمد نصوح حسين آغا\r\n- احمد فواز عزت حسين آغا\r\n- سمير عصام عدره\r\n- فهد عبد الرحمن سعد العوده الصلال\r\n- عزت احمد فواز حسين آغا.\r\n- نزيه محمد عبد الرحمن الطبال\r\nممثل الجمعية تجاه الحكومة: السيد احمد فواز عزت حسين آغا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}