{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227967",
  "title": "تأسيس جمعية باسم: «بيئتي هويتي» مركزها: كفروة - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "275",
    "date": " 11/02/2011",
    "oj_number": "9",
    "oj_publish_date": "24/02/2011",
    "oj_page": "804-805"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيئتي هويتي» والمسجل لدى المديرية الادارية المشتركة برقم 1246 تاريخ 18/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «بيئتي هويتي».\r\nمركزها: كفروة - الشارع العام - ساحة الكنيسة - ملك وقف مار يوسف - قضاء النبطية.\r\nغايتها: - بيئي: تجميل البلدة والمحافظة على نظافة شوارعها ومنازلها والحفاظ على تراثها ومعالجة مشكلة النفايات في المنازل والعمل على فرزها واتلافها وتدويرها.\r\n اجتماعي: تقديم الخدمات الانسانية والقيام بالأعمال الخيرية والاجتماعية وتقديم المساعدات المادية والغذائية الرمزية للعائلات المستورة والإسهام في تحمل ما أمكن من نفقات العلاج والمداواة التي قد تترتب على كل معوز وتطوير الخدمات الصحية عبر إنشاء مستوصف مجاني وتزويده بالأدوية اللازمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- ميليا جميل نعمه\r\n- الين موسى عبده\r\n- لينا بشارة عيسى\r\n- ورده اسعد نهرا\r\n- غنوه ملحم نهرا\r\n- اديبه ناصيف بشاره\r\n- رولا جرجس شاهين\r\nممثلة الجمعية تجاه الحكومة: السيد غنوه ملحم نهرا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}