{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227968",
  "title": "تأسيس جمعية باسم: «جمعية التعاون والبر الخيرية لبلدة يارون» مركزها: يارون - قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "276",
    "date": " 11/02/2011",
    "oj_number": "9",
    "oj_publish_date": "24/02/2011",
    "oj_page": "805-806"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التعاون والبر الخيرية لبلدة يارون» والمسجل لدى المديرية الادارية المشتركة برقم 54 تاريخ 3/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التعاون والبر الخيرية لبلدة يارون».\r\nمركزها: يارون - بنت جبيل.\r\nغايتها: - إن هذه الجمعية هي جمعية خيرية ولا تتوخى الربح وتهدف الى:\r\n1 - جمع وتوزيع المساعدات المالية والعينية الدورية والآنية للفقراء والايتام والمحتاجين والمساكين ودعم الطلاب المحتاجين سنويا، وتقديم المساعدات للمرضى المحتاجين في البلدة من مختلف الجهات منفردة أو بالتعاون مع المؤسسات والهيئات المحلية والدولية العاملة في هذا الاطار والتي لا تتعارض أهدافها مع أهداف الجمعية.\r\n2 - دعم التربية والثقافة في البلدة وذلك من خلال إقامة دورات دعم تربوية مجانية (سنويا) والقيام بدورات علمية وطبية وإجتماعية وثقافية حول تربية الاطفال والجيل الصاعد، وإنشاء حضانة متخصصة تضم مستوصف صحي وتعليم الأميين والقضاء على الجهل والفقر في البلدة.\r\n3 - الاهتمام بالأمور الترفيهية والفنية الهادفة.\r\n4 - الاهتمام بالبيئة وتجميل البلدة والمحافظة على تراثها وإبراز معالم الحضارة فيها ضمن الوسائل الممكنة.\r\n5 - إنشاء معاهد إجتماعية لتعليم المرأة الحرف اليدوية كفن التطريز والخياطة والادارة المنزلية وإقامة معرض لذلك والمشاركة في المعارض التي تقام.\r\n6 - التعاون وتنسيق النشاطات وإقامة المشاريع المشتركة مع الجمعيات والوكالات الدولية والهيئات الوطنية والاجنبية والمؤسسات الرسمية والخاصة، والتي لا تتعارض أهدافها مع أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رفيق علي الايوب\r\n- محمد فهد عواضه\r\n- محمد حسين صعب\r\n- احمد سعيد الرضا\r\n- حسين سليمان سليمان\r\n- حسنى محمد صالح\r\n- علي اسعد ضعنا\r\n- محمد قاسم مطر\r\n- جميل خليل شاهين\r\n- خضر محمد حسين ناصر\r\n- محمد يوسف شاهين\r\n- محمد احمد غشام\r\n- حسين جميل شاهين\r\nممثل الجمعية تجاه الحكومة: السيد محمد فهد عواضه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}