{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227760",
  "title": "تأسيس جمعية باسم:\"أبناء الحدث - بعلبك - الإنمائية الاجتماعية\" مركزها: حدث بعلبك - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "28",
    "date": " 07/01/2011",
    "oj_number": "2",
    "oj_publish_date": "13/01/2011",
    "oj_page": "115-116"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"أبناء الحدث-بعلبك-الإنمائية الإجتماعية\" والمسجل لدى المديرية الادارية المشتركة برقم 17557 تاريخ 6/10/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة\"أبناء الحدث-بعلبك-الانمائية الاجتماعية\".\r\nمركزها:حدث بعلبك-شارع التليلة-ملك سليمان زعيتر-الطابق الاول-قضاء بعلبك.\r\nغايتها:1-تربوية-ثقافية-إجتماعية-خيرية-إنمائية-صحية.\r\n2-القيام بجميع الاعمال واستعمال جميع الوسائل اللازمة لأجل تحقيق أهدافها لا سيما إنشاء المؤسسات التربوية والصحية ومراكز التأهيل المهني بعد الحصول على موافقة السلطات المختصة وفقا للأصول المرعية الاجراء لكل منها.\r\n3-العمل على نشر التعليم الخاص عبر إنشاء مؤسسات تربوية مجانية.\r\n4-إنماء الثقافة في شتى مجالات المعرفة والعلوم والآداب من أجل حياة أفضل ودور حضاري أفضل وتأمين الترابط ما بين الشأن الثقافي والعمل الانمائي الشامل.\r\n5-مد يد المساعدة والعون للمحتاجين والمعوزين ومؤازرة الضعفاء.\r\n6-العمل على رفع المستوى الاجتماعي والفكري بإقامة دورات لمحو الأمية وتشجيع الأعمال وتنمية الروح الوطنية عن طريق بعثة طاقات أعضاء الجمعية مقيمين ومغتربين وتوحيد كلمتهم وترسيخ جهودهم لما في خير ومصلحة وطنهم.\r\n7-دعم كل عضو من أعضاء الجمعية ماديا ومعنويا.\r\n8-إصدار نشرات دورية خاصة غير سياسية تهدف الى وضع أهداف وغايات ونشاطات الجمعية بين أعضائها.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد.حسن علي زعيتر\r\nد.عباس محمد زعيتر\r\nسليمان علي زعيتر\r\nعلي احمد المستراح\r\nداني اديب معلوف\r\nعلي عبد الكريم زعيتر\r\nمحمد مجيد المستراح\r\nممثل الجمعية تجاه الحكومة:السيد سليمان علي زعيتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}