{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227975",
  "title": "تأسيس جمعية باسم: «سراج لدعم العائلة والتنمية البشرية» مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "290",
    "date": " 16/02/2011",
    "oj_number": "9",
    "oj_publish_date": "24/02/2011",
    "oj_page": "812-814"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سراج لدعم العائلة والتنمية البشرية» والمسجل لدى المديرية الادارية المشتركة برقم 4987 تاريخ 14/3/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «سراج لدعم العائلة والتنمية البشرية»\r\nمركزها: زغرتا - شارع ميلاد الغزال معوض - ملك وقف إهدن.\r\nغايتها: 1 - إنشاء مدرسة الأهل.\r\n- الاعلام عن الأدوار الزوجية والأبوية.\r\n- التدريب على المبادئ العلائقية، على طريق التواصل وعلى مختلف الطرائق التربوية.\r\n- تنمية كفاءات الأهل في ممارسة أدوارهم نسبة الى كافة مراحل نمو الأولاد.\r\n- مواكبة، متابعة، وتقييم ممارسة الأدوار.\r\n2 - إعداد الشباب للحياة المستقبلية.\r\n- توجيه الشباب في إنتقاء حياتهم المهنية.\r\n- تدريب الشباب على إقامة العلاقات الفردية.\r\n- التوعية على شروط إختيار الشريك من خلال سماته.\r\n- التوعية على تركيبة العائلة السليمة والاعداد للزواج.\r\n3 - مواكبة وتوجيه المراهق.\r\n- تعريف المراهق على المرحلة الحياتية التي يمرّ بها وظواهرها الجسدية، الفكرية، والنفسية.\r\n- تأهيل المراهق حتى يتمكن من تكوين هويته.\r\n- تربية المراهق على المواطنية والأخلاق.\r\n4 - الارشاد العائلي.\r\n- متابعة خاصة لكل فرد أو عائلة تتناسب والمرحلة التي يمرون بها.\r\n- مساعدة متخصصة تتلاءم وحاجات الفرد و/أو العائلة لتمكينهم من حلّ مشاكلهم العلائقية (الوساطة، المفاوضة، وكل طرق حل النزاعات).\r\n- مساندة خاصة لتمكين العائلة من إعادة تنظيم جهازها.\r\n- التوجيه لاعتماد وتبني طرق التصرف الأكثر فعالية في تطوير الجهاز العائلي.\r\n5 - العمل على ايجاد المراجع المتخصصة في الشؤون العائلية.\r\n- خلق وسائل إعلامية (مناشير، كتيبات، فيديو...)\r\n- نشر مقالات متخصصة في الشؤون العائلية.\r\n- إصدار مجلة شهرية توجيهية للفرد كما للعائلة.\r\n- تنظيم محاضرات، دورات تدريبية ومؤتمرات لتحصين الأسرة وتجنيبها المشاكل.\r\n6 - العمل على تطوير خطة الدعم الاجتماعي.\r\n- توعية الأهالي على حقوقهم بالحصول على دعم المجتمع\r\n- حث المجتمع على تأمين برامج دعم اجتماعي في مختلف مكوناته: الاعلامية، التجهيزية الملموسة، الخاصة بالمشاعر، المتعلقة بالاحترام، وأيضا المتعلقة بالانتماء.\r\n- العمل على خلق المكونات غير المتوفرة، على تطبيع ما كان منها غير مناسب، والعمل أيضا على ربط العائلات بعضها ببعض للافادة من تقديماتهم.\r\n7 - نشر التعليم الأخلاقي للكنيسة الكاثوليكية، وخصوصا تشجيع التبني والانجاب، ومواجهة حضارة الموت المتمثلة بالموت الرحيم والاجهاض والمخدرات إلخ...\r\n8 - التربية على قبول الآخر مهما كان إنتماؤه الديني أو الاجتماعي أو الثقافي.\r\n9 - تأهيل ورعاية المعوقين وإنشاء مشاغل محمية لهم وتدريبهم على مهن تتناسب إعاقتهم وتشجيع المؤسسات على توظيفهم.\r\n10 - التعاون مع الجمعيات والمؤسسات والهيئات الاهلية المحلية والأجنبية من أجل الوصول الى الأهداف التي انشأت من أجلها الجمعية.\r\n11 - القيام بدورات تدريب مهنية تساعد المعوقين في ايجاد فرص عمل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اديب بدوي الدرجاني\r\n- مطانيوس يوسف بوخليل\r\n- جورج طنوس فرنجيه\r\n- نهاد الياس ابراهيم\r\n- يوسف صالح الدويهي\r\nممثل الجمعية تجاه الحكومة: المحامي يوسف صالح الدويهي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}