{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227976",
  "title": "تأسيس جمعية باسم: «جمعية الدعم الإعلامي للمجتمع المدني» Community Information & Support مركزها: بيت مري - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "291",
    "date": " 16/02/2011",
    "oj_number": "9",
    "oj_publish_date": "24/02/2011",
    "oj_page": "814-815"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الدعم الإعلامي للمجتمع المدني» Community Information & Support والمسجل لدى المديرية الادارية المشتركة برقم 2173 تاريخ 31/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الدعم الإعلامي للمجتمع المدني» \"Community Information & Support\"\r\nمركزها: بيت مري - العقار رقم 5599 - القسم 7 - بلوك ب - بناية زرقا - الطابق الأرضي - قضاء المتن.\r\nغايتها: 1 - تغطية النشاطات الاجتماعية التي تقوم بها الجمعيات الأهلية والمنظمات الحكومية والغير حكومية على الأراضي اللبنانية من خلال إصدار مجلة اجتماعية تنشر أعمال ومشاريع هذه المؤسسات تحت إسم Community أو أيّ إسم آخر يتوافق عليه المؤسسين بعد مراجعة السلطات المختصة.\r\n2 - تسليط الضوء على إيجابية العمل الاجتماعي وجذب اهتمام المواطنين الى عمل الجمعيات غير الحكومية كما وتشجيع إنخراط الشباب فيها بهدف تطوير المجتمع بشكل إيجابي من خلال:\r\nأ - العمل على نشر إدراك جماعي حول بناء الأسس الاجتماعية في لبنان وبناء مواطن الغد.\r\nب - العمل على إنشاء وتشجيع إنشاء اللقاءات والمجالس الاجتماعية والعلمية وتنظيم برامج مدروسة وهادفة لتقوية المجتمع المدني في لبنان.\r\nج - دعوة القيمين والمسؤولين في الحقل الاجتماعي المحليين والعرب والأجانب من مختلف مناحي الثقافة لاقامة ندوات وورش عمل تنفيذا لبرامج ذات أهداف محددة يجمعها مبدأ حماية كرامة الانسان.\r\n3 - إقامة وتطوير موقع الكتروني تابع للمجلة التي ستصدر، يتواصل من خلالها الشباب اللبناني والعاملين في الحقل الاجتماعي من أجل تطوير مهاراتهم وإكتشاف ما هو حديث وتشجيعهم على الانخراط في هذا المجال.\r\n4 - تحضير وتقديم سلسلة برامج إذاعية وتلفزيونية بالتنسيق مع وسائل مسموعة ومرئية من أجل توصيل رسالة العمل التطوعي والمجتمع المدني الى كل منزل في لبنان وكل فرد من أفراد المجتمع اللبناني بالصوت والصورة بعد مراجعة الجهات المختصة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الاميره جوانا الامير كارلوس ابي اللمع\r\n- شربل نقولا مطران\r\n- كريستين جميل المطران\r\n- فوزي نقولا مطران\r\nممثلة الجمعية تجاه الحكومة: السيدة كريستين جميل المطران."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}