{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229562",
  "title": "أثر المادة 6 من القانون رقم 60/88 تاريخ 12/8/88 (الرسوم والعلاوات البلدية) على أحكام المادة 34 من قانون ضريبة الأملاك المبنية.",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "2994",
    "date": " 07/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "3805"
  },
  "preamble": "",
  "articles": [
    {
      "number": ".",
      "content": [
        {
          "type": "text",
          "data": "حيث أن المادة 34 من قانون ضريبة الأملاك المبنية قد نصّت على ما يلي:"
        },
        {
          "type": "text",
          "data": "«يمكن صرف النظر عن تسجيل العقود واعتبارها بحكم المسجلة في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- اذا كان عقد الايجار وملاحقه مسجلا لدى الكاتب العدل أو في الصحيفة العينية للعقار شرط ان يقدم المالك للدائرة المالية المختصة صورة مصدقة عن العقد المسجل على هذا الشكل."
        },
        {
          "type": "text",
          "data": "- إذا كان المؤجر مؤسسة عامة ويكتفي عندئذ ببيان من المؤجر يتضمن المعلومات المنصوص عليها في المادة 32 ."
        },
        {
          "type": "text",
          "data": "- إذا كان ثمة عقد إيجار مسجل في سنة سابقة وجدد مفعوله أو مدد ضمنا أو بحكم القانون شرط أن يودع المالك أو المستثمر الدائرة المالية نسخة طبق الأصل عن عقد الايجار السابق ملصقا عليه الطابع القانوني الذي كان يتوجب على العقد الأصلي.»"
        },
        {
          "type": "text",
          "data": "وحيث أن المادة 6 من القانون رقم 60/88 تاريخ 12/8/88 (الرسوم والعلاوات البلدية) قد نصّت على ما يلي:"
        },
        {
          "type": "text",
          "data": "«خلافا لأحكام المادة الرابعة والثلاثين من قانون ضريبة الأملاك المبنية الصادر في 17 أيلول 1962، على المالك أو المستثمر أن يسجل عقود الايجار وملاحقها في الدائرة البلدية الواقع ضمن نطاقها العقار أو لدى المختار في المناطق التي ليس فيها بلدية وذلك ضمن مهلة أقصاها 31 كانون الأول من كل سنة، وعلى كل بلدية أو مختار أن يمسك سجلا خاصا لهذه الغاية وفقا للمواصفات المحددة في قانون ضريبة الأملاك المبنية."
        },
        {
          "type": "text",
          "data": "- لا يتوجب على الادارات العامة والمؤسسات العامة والبلديات تسجيل عقود ايجار الأبنية التي تستأجرها ويكتفى بإفادة رسمية صادرة عنها تبلغها الى الدائرة البلدية المختصة عند بدء الايجار ولدى كل تعديل يطرأ على بدل الايجار."
        },
        {
          "type": "text",
          "data": "- كل مخالفة لأحكام الفقرة الاولى من هذه المادة تعرض مرتكبها لغرامة تعادل قيمة ضعفي رسم التسجيل المتوجب بالاضافة الى أصل هذا الرسم."
        },
        {
          "type": "text",
          "data": "- اذا كان ثمة عقد إيجار مسجل في سنة سابقة وجدد مفعوله أو مدد ضمنا أو بحكم القانون، على المالك أو المستثمر أو المستأجر أن يودع البلدية المختصة نسخة طبق الأصل عن عقد الايجار السابق ملصقا عليه الطابع القانوني الذي كان يتوجب على العقد الأصلي ويجري تسجيله وفقا للأصول»،"
        },
        {
          "type": "text",
          "data": "وحيث أن نصّ المادة 6 من القانون رقم 60/88 تاريخ 12/8/88 يتعلق حصرا بالبلديات وبوجوب تسجيل عقود الايجار لدى البلدية المختصة، تحت طائلة فرض الغرامة،"
        },
        {
          "type": "text",
          "data": "لذلك تبقى أحكام المادة 34 من قانون ضريبة الأملاك المبنية سارية المفعول بحيث لا تفرض أية غرامة في حال عدم تسجيل عقود الايجار لدى البلدية أو القائمقام واعتبارها بحكم المسجلة في الحالات المنصوص عليها في هذه المادة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الاول 2011\nوزير المالية\nمحمّد الصفدي"
}