{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230196",
  "title": "إدراج الباخرة الكمبودية KAPITAN CHEKHA على القائمة السوداء.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "30",
    "date": " 10/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4837-4838"
  },
  "preamble": "المستندات: - القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل).\n- المرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل).\n- كتاب وزارة الاقتصاد والتجارة رقم 15370/2009/2011 تاريخ 28/10/2011 ومرفقاته.",
  "articles": [
    {
      "number": "السادسة منه، التي تخضع القرار المذكور لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة. فإن وزارة الاقتصاد والتجارة تعرض على مجلس الوزراء موضوع تصديق القرار المذكور لاتخاذ القرار المناسب بشأنه. بناء عليه، وبعد المداولة، قرر المجلس الموافقة على التصديق على القرار الصادر عن مكتب مقاطعة اسرائيل والمتعلق بإدراج الباخرة الكمبودية KAPITAN CHEKHA رقم الإيمو /9462859/ على القائمة السوداء، على أن ينشر إسمها في الجريدة الرسمية وفي ثلاث صحف محلية.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة اعلاه، وقد تبين منها أن وزارة الاقتصاد والتجارة تفيد أن المكتب الرئيسي لمقاطعة اسرائيل اصدر قرارا بإدراج الباخرة KAPITAN CHEKHA من الجنسية الكمبودية رقم الإيمو /9462859/ على القائمة السوداء لمخلفتها أحكام القانون والمبادئ العامة المقرره لمقاطعة اسرائيل، وذلك بثبوت رسوها في الموانئ الإسرائيلية. لذلك، وعملا بأحكام المرسوم رقم 12562 تاريخ 19/4/1963 ولا سيما الفقرة الثانية من المادة السادسة منه، التي تخضع القرار المذكور لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة. فإن وزارة الاقتصاد والتجارة تعرض على مجلس الوزراء موضوع تصديق القرار المذكور لاتخاذ القرار المناسب بشأنه. بناء عليه، وبعد المداولة، قرر المجلس الموافقة على التصديق على القرار الصادر عن مكتب مقاطعة اسرائيل والمتعلق بإدراج الباخرة الكمبودية KAPITAN CHEKHA رقم الإيمو /9462859/ على القائمة السوداء، على أن ينشر إسمها في الجريدة الرسمية وفي ثلاث صحف محلية."
        }
      ]
    }
  ],
  "signature": "أمين عام مجلس الوزراء\nسهيل البوجي"
}