{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227776",
  "title": "تأسيس جمعية باسم:\"شباب الحوار في الضنية\" مركزها: دير نبوح - قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "32",
    "date": " 08/01/2011",
    "oj_number": "2",
    "oj_publish_date": "13/01/2011",
    "oj_page": "117-118"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"شباب الحوار في الضنية\" والمسجل لدى المديرية الادارية المشتركة برقم 16418 تاريخ 6/10/2009 والاستدعاء المسجل برقم 16418 تاريخ 3/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"شباب الحوار في الضنية\"."
        },
        {
          "type": "text",
          "data": "مركزها: دير نبوح - شارع البلدية - ملك عبد السلام سعديه - قضاء المنية الضنية."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - إقامة ندوات ومؤتمرات تتعلق بالعدالة والحرية والديمقراطية."
        },
        {
          "type": "text",
          "data": "2 - حث الأحزاب والتيارات والفعاليات السياسية والجمعيات والأندية والمجتمعات والأندية والمجتمع المدني على إدراج العمل البيئي داخل خطتهم وبرامجهم."
        },
        {
          "type": "text",
          "data": "3 - العمل على رعاية الأطفال ومكافحة العمالة للأطفال وتأمين تعليمهم المجاني خصوصا في المراحل الابتدائية."
        },
        {
          "type": "text",
          "data": "4 - العمل على دعم القطاع الشبابي وتأمين دورات تثقيفية لهم ومحوارات حضارية من أجل تنمية فكرة الديمقراطية وحرية الرأي والاعتراف بالآخر."
        },
        {
          "type": "text",
          "data": "5 - العمل على دعم وتطوير المشاريع المتعلقة بالتنمية المستدامة وتنمية الأمور المتعلقة بالشباب."
        },
        {
          "type": "text",
          "data": "6 - العمل على ردم الهوة بين المواطن من جهة والدولة والسلطات المحلية من جهة اخرى من خلال شرح القانون ومن خلال حملات توعية وحملات وطنية."
        },
        {
          "type": "text",
          "data": "7 - إقامة إحتفالات ومهرجانات خصوصا بالمناسبات الوطنية."
        },
        {
          "type": "text",
          "data": "8 - العمل على منع قطع الأشجار الحرجية من خلال حملات توعية وإرشادات عامة."
        },
        {
          "type": "text",
          "data": "9 - العمل على وقف الصيد العشوائي وإنشاء المحميات الطبيعية."
        },
        {
          "type": "text",
          "data": "10 - تشجيع وحث القطاع الخاص على الاستثمار في مجال الترفيه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: محمد خضر السيد انسى خالد دياب عفيف محمد سعديه ربيع بدر النابوش عبدالله عبد الرحمن عجاج عبد السلام محمد سعديه."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عفيف محمد سعديه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}