{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228060",
  "title": "تأسيس جمعية باسم:«مؤسسة آل سمعان» \"Semaan Foundation\" مركزها: الرابية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "342",
    "date": " 23/02/2011",
    "oj_number": "10",
    "oj_publish_date": "03/03/2011",
    "oj_page": "919-920"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة آل سمعان» {Semaan Foundation} والمسجل لدى المديرية الادارية المشتركة برقم 679 تاريخ 11/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة آل سمعان» {Semaan Foundation}.\r\nمركزها: الرابية - شارع رقم 5 - ملك سمعان رقم 22 - قضاء المتن.\r\nغايتها: - تقديم الخدمات والمساعدات في ميادين العمل الاجتماع\r\nي والتعليم والاستشفاء والتدريب المهني والثقافة والبيئة والانماء بشكل عام، وبصورة خاصة في حقول:\r\n1 - تشجيع وإنماء العمل الاجتماعي والاستشفاء والاشتراك في إنشاء وحدات طبية وإجتماعية وثقافية غايتها خدمة المحتاجين وذوي الدخل المحدود\r\n. وللجمعية لتحقيق أهدافها وغايتها تملك و/أو إدارة مستشفيات و/أو مستوصفات أو ما شاكلها من مؤسسات التمريض والاسعاف.\r\n2 - تقديم مساعدات ومنح جامعية على أن يقوم الطالب بإعادة المبلغ الممنوح له من قبل الجمعية أو جزء منه بعد مرور سنتين على نيله الشهادة الجامعية مع الأخذ بعين الاعتبار وضعه المالي.\r\n3 - تقديم المساعدات والمساهمة في العمل الانمائي والريفي لما فيه المصلحة العامة.\r\n4 - مساندة ودعم مشاريع الهيئات الاعلامية والاجتماعية والثقافية التي ترمي الى تنظيم وتوجيه الحركة والنشاطات الاجتماعية في سبيل إنماء الحس المدني لدى المجتمع.\r\n5 - المساهمة في مشاريع من شأنها إنعاش وترميم التراث اللبناني الفني والثقافي.\r\nوللغايات المذكورة أعلاه يحق للمؤسسة تملك العقارات في لبنان وخارجه شرط التقيد بأحكام القانون المتعلق بإكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان وأية أصول ثابتة ومتحركة مالية وغير مالية لأجل تحقيق المشاريع الخيرية والاجتماعية والطبية والانسانية والثقافية التي تكون الهيئة الادارية قد قررتها وفقا لأحكام نظامها الداخلي. وبصورة عامة القيام بكل عمل خيري وإجتماعي وإنساني من شأنه رعاية الأطفال والعجزة والمرضى المحتاجين وتأمين الكفاءة والعلم للطلاب المعوزين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارون انطانس سمعان\r\nسمعان انطانس سمعان\r\nتانيا منير عيسى\r\nجريس انطانس سمعان\r\nسيدة انطانس سمعان\r\nممثلة الجمعية تجاه الحكومة: السيدة سيدة انطانس سمعان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}