{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228078",
  "title": "تأسيس جمعية باسم: «جمعية «ضوء» للتنمية في عكار» مركزها: كوشا - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "358",
    "date": " 25/02/2011",
    "oj_number": "10",
    "oj_publish_date": "03/03/2011",
    "oj_page": "927-928"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية «ضوء» للتنمية في عكار» والمسجل لدى المديرية الادارية المشتركة برقم 1240 تاريخ 18/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية «ضوء» للتنمية في عكار».\r\nمركزها: كوشا - الشارع العام - مبنى مدرسة أجيال - قضاء عكار.\r\nغايتها: 1 - التفاعل والتواصل الاجتماعي فيما بين الامكانات والقدرات والطاقات التخصصية بمختلف قرى عكار للنهوض بعكار على كافة الصعد.\r\n2 - السعي الى تنفيذ مشاريع إنمائية وإجتماعية وثقافية وبيئية وزراعية وصحية في عكار.\r\n3 - النهوض بالتربية والتعليم بكافة الوسائل المتاحة وفي مختلف المراحل، والعمل على إنشاء مؤسسات تربوية وتعليمية ومراكز أبحاث.\r\n4 - نشر روح المحبة والتسامح والألفة ضمن المجتمع العكاري بمختلف فئاته وطوائفه ومناطقه والعمل على القضاء على الأمية بالمعلوماتية، والعمل على ردم الهوة بين طبقات المجتمع.\r\n5 - العمل على إقامة المنتدى الثقافي العكاري والعمل على تنشيطه وتطويره وتجديده بصورة دائمة.\r\n6 - التضامن فيما بين أعضاء الجمعية وخلق الظروف التي من شأنها جعل أعضاء الجمعية عائلة واحدة منسجمة ومتحابة والتظافر في الشدة والتكافل في السراء والضراء...\r\n7 - العمل على التنمية البشرية من خلال إجراء دورات تدريبية في التوعية والمواطنة والادارة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين محمود مراد\r\nد. حسن عز الدين زكريا\r\nد. محي الدين محمود محمود\r\nد. عبد الرحيم محمد ابراهيم\r\nد. خالد عباس زهرمان\r\nد. احمد عبد القادر الرافعي\r\nد. عبد القادر حسين خضر\r\nد. احمد محمد طحان\r\nد. كمال عبد الرحيم خزعل\r\nد. مصطفى علي علي\r\nخضر محمود عثمان\r\nماهر مصطفى الاذن\r\nمحمد احمد مرعب\r\nعدنان احمد عرابي\r\nاحمد عبد الرزاق محمد\r\nعلي احمد اسبر\r\nكميل اسعد جميل\r\nربيع زكي ابراهيم\r\nمحمود العلي\r\nناجح محمد الرفاعي\r\nمحمد سعدالله طالب\r\nمحمد احمد قرحاني\r\nبلال محمد عمر علي\r\nمحمد ماجد بكار\r\nممثل الجمعية تجاه الحكومة: السيد عدنان احمد عرابي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}