{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228080",
  "title": "تأسيس جمعية باسم: «جمعية المحسن للثقافة والعلوم» مركزها: حوش السنيد - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "369",
    "date": " 28/02/2011",
    "oj_number": "10",
    "oj_publish_date": "03/03/2011",
    "oj_page": "929-930"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المحسن للثقافة والعلوم» والمسجل لدى المديرية الادارية المشتركة برقم 2426 تاريخ 3/2/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية المحسن للثقافة والعلوم».\r\nمركزها: حوش السنيد - الطريق العام - بناء حسين عبد الحسين - قضاء بعلبك.\r\nغايتها: - اولا: في مجال التعليم:\r\n1 - الاسهام في توفير فرص الدراسة بجميع مستوياتها لمن لم تتح لهم فرص اكمال تعليمهم الجامعي بغض النظر عن شرط العمر أو الجنس أو الاقام\r\nة، اضافة الى تنمية وتحديث مهارات الدارسين.\r\n2 - توفير فرص الدراسة لاصحاب الحاجات الخاصة بجميع المستويات والدرجات الدراسية وتأمين فرص العمل لهم بما يتناسب مع قدراتهم الجسدية والفكرية.\r\nثانيا: في مجال الرعاية الانسانية:\r\n1 - ايجاد جو تعايش اجتماعي صحي مريح لكبار السن واصحاب الحاجات الخاصة.\r\n2 - تأمين الرعاية الطبية والصحية المناسبة لكبار السن واصحاب الحاجات الخاصة.\r\nثالثا: في مجال حقوق المرأة:\r\n1 - مقياس التفضيل بين الذكر والانثى هو «العلم والعمل».\r\n2 - توفير العلم وفرص العمل والترقي الوظيفي المبني على اساس الكفاءة، في كافة المجالات الحياتية والانسانية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. نمر عبد اللطيف محسن\r\nحسين علي عبد الحسين\r\nهادية حسين عبد الحسين\r\nممثلة الجمعية تجاه الحكومة: الآنسة هادية حسين عبد الحسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 شباط 2011\nوزير الداخلية والبلديات\nزياد بارود"
}