{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228108",
  "title": "تأسيس جمعية باسم: «رؤية الشباب» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "391",
    "date": " 01/03/2011",
    "oj_number": "11",
    "oj_publish_date": "10/03/2011",
    "oj_page": "953"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رؤية الشباب» والمسجل لدى المديرية الادارية المشتركة برقم 15808 تاريخ 24/9/2009 والاستدعاء المسجل برقم 15808 تاريخ 1/11/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رؤية الشباب».\r\nمركزها: طرابلس - بساتين الميناء العقارية - العقار رقم 457 - المقسم 14 - بلوك B.\r\nغايتها: - الغاية من التأسيس هي:\r\n1 - المساعدة على نشر الوعي والثقافة الصحية والاجتماعية وتشجيع التعليم، والتمكين من العيش في الحياة آمنة ومستقرة.\r\n2 - القيام بجميع النشاطات والمشاريع وبناء المؤسسات الخيرية وادارتها والتي تبغي الربح، ذات النشاطات التالية على سبيل المثال لا الحصر:\r\n- التربوية (المدارس والمعاهد والأندية الثقافية).\r\n- الصحية (المراكز الصحية والمستوصفات وغيرها).\r\n- الاجتماعية (مؤسسات الرعاية الاجتماعية في شتى القطاعات والشرائح العمرية، أطفال - شباب - مسنين - ذوي احتياجات خاصة...).\r\nهذه المؤسسات التي ستعمل على مساعدة الناشئة والشباب وأسرهم في المجتمع اللبناني بجميع فئاته، على مجابهة الحياة ومحاربة الفقر بكل أنواعه وتأمين الموارد المالية والبشرية لتحقيق ذلك.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. محمد زياد محمد كاظم زريقه\r\n- بلال مأمون الايوبي\r\n- سهير علي نشأت نجا\r\n- نزار ناصر الشهال\r\n- رنده حسن قدسي\r\nممثلة الجمعية تجاه الحكومة: السيد سهير علي نشأت نجا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}