{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228206",
  "title": "إلغاء التراخيص المتعلقة بتأسيس جمعيات رياضية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "43",
    "date": " 19/02/2011",
    "oj_number": "11",
    "oj_publish_date": "10/03/2011",
    "oj_page": "994-1014"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 لا سيما المادة السابعة عشرة منه (تنظيم وزارة الشباب والرياضية)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته لا سيما المادة الثانية والعشرون منه (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 88/1/2010 تاريخ 29/4/2010 (المتعلق بتمديد مهلة تسوية أوضاع الجمعيات الرياضية)،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى ترخيص خمس مائة وسبعة جمعيات رياضية المذكورة أدناه نظرا لعدم متابعة أوضاعها الادارية والفنية من قبل المعنيين وعدم تسوية أوضاعها ضمن المهل القانونية، وهي موزعة حسب المحافظات التالية:\r\nأ. محافظة جبل لبنان:\r\n1 . جمعية رياضية باسم: نادي صفاء الارز الرياضي - معاصر الشوف: مرخص بموجب القرار رقم 110/م/98 تاريخ 14/2/1998 .\r\n2 . جمعية رياضية باسم: نادي النمور الرياضي - الجاهلية: مرخص بموجب القرار رقم 304/م/2000 تاريخ 15/6/2000 .\r\n3 . جمعية رياضية باسم: النادي الثقافي الرياضي - الورهانية: مرخص بموجب العلم والخبر رقم 55/اد تاريخ 2/1/1970 .\r\n4 . جمعية رياضية باسم: الرابطة الأدبية الاجتماعية - الجاهلية: مرخص بموجب العلم والخبر رقم 286/اد تاريخ 23/5/1970 .\r\n5 . جمعية رياضية باسم: نادي مزرعة الضهر الرياضي - الشوف: مرخص بموجب العلم والخبر رقم 301/اد تاريخ 8/5/1970 .\r\n6 . جمعية رياضية باسم: نادي الاتحاد الاجتماعي الرياضي - البيرة: مرخص بموجب العلم والخبر رقم 263/اد تاريخ 18/5/1971 .\r\n7 . جمعية رياضية باسم: الرابطة الثقافية الاجتماعية - بعذران: مرخص بموجب العلم والخبر رقم 459/اد تاريخ 25/8/1969 .\r\n8 . جمعية رياضية باسم: نادي الشباب الاجتماعي - الفواره: مرخص بموجب العلم والخبر رقم 786/اد تاريخ 10/9/1970 .\r\n9 . جمعية رياضية باسم: النادي الاجتماعي الرياضي - وادي الست: مرخص بموجب العلم والخبر رقم 86/اد تاريخ 10/2/1971 .\r\n10 . جمعية رياضية باسم: النادي الثقافي الرياضي - بشتفين: مرخص بموجب العلم والخبر رقم 352/اد تاريخ 13/7/1971 .\r\n11 . جمعية رياضية باسم: النادي الثقافي الاجتماعي الرياضي - المغيرية: مرخص بموجب العلم والخبر رقم 412/اد تاريخ 31/8/1971 .\r\n12 . جمعية رياضية باسم: رابطة الاصلاح الاجتماعي - جباع: مرخص بموجب العلم والخبر رقم 364/اد تاريخ 25/7/1971 .\r\n13 . جمعية رياضية باسم: نادي دير كوشه الاجتماعي - الشوف: مرخص بموجب العلم والخبر رقم 385/اد تاريخ 10/10/1972 .\r\n14 . جمعية رياضية باسم: رابطة شباب الكنيسي - الشوف: مرخص بموجب العلم والخبر رقم 542/اد تاريخ 26/6/1970 .\r\n15 . جمعية رياضية باسم: نادي النضال الرياضي الاجتماعي - بريح: مرخص بموجب العلم والخبر رقم 814/اد تاريخ 15/9/1970 .\r\n16 . جمعية رياضية باسم: نادي المطلة الرياضي - الشوف: مرخص بموجب العلم والخبر رقم 302/اد تاريخ 8/5/1970 .\r\n17 . جمعية رياضية باسم: نادي الخريبة الثقافي  الرياضي - الشوف: مرخص بموجب العلم والخبر رقم 657/اد تاريخ 3/8/1970 .\r\n18 . جمعية رياضية باسم: نادي كفرحيم الرياضي - الشوف: مرخص بموجب العلم والخبر رقم 782/اد تاريخ 10/9/1970 .\r\n19 . جمعية رياضية باسم: نادي الفردوس الاجتماعي - الفريديس: مرخص بموجب العلم والخبر رقم 254/اد تاريخ 10/5/1970 .\r\n20 . جمعية رياضية باسم: نادي الجهاد الرياضي - شحيم: مرخص بموجب القرار رقم 836 تاريخ 18/7/1994 .\r\n21 . جمعية رياضية باسم: النادي الاجتماعي الرياضي - كفرفاقود: مرخص بموجب العلم والخبر رقم 783/اد تاريخ 10/9/1970 .\r\n22 . جمعية رياضية باسم: نادي بعدران الرياضي - الشوف: مرخص بموجب القرار رقم 549/م/99 تاريخ 3/8/1999 .\r\n23 . جمعية رياضية باسم: نادي الأسد الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 493/اد تاريخ 10/10/1964 .\r\n24 . جمعية رياضية باسم: نادي النسر الرياضي - سن الفيل: مرخص بموجب العلم والخبر رقم 886/اد تاريخ 6/10/1970 .\r\n25 . جمعية رياضية باسم: رابطة التقدم الاجتماعي - سن الفيل: مرخص بموجب العلم والخبر رقم 415/اد تاريخ 31/8/1971 .\r\n26 . جمعية رياضية باسم: نادي نهر بيروت للرماية والصيد - برج حمود: مرخص بموجب العلم والخبر رقم 477/اد تاريخ 15/11/1971 .\r\n27 . جمعية رياضية باسم: نادي الآخاء الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 460/اد تاريخ 4/11/1966 .\r\n28 . جمعية رياضية باسم: نادي الكمال الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 555/اد تاريخ 30/11/1964 .\r\n29 . جمعية رياضية باسم: نادي خريجي مدرسة قلب يسوع - برج حمود: مرخص بموجب العلم والخبر رقم 250/اد تاريخ 6/4/1970 .\r\n30 . جمعية رياضية باسم: نادي الأمير الرياضي - البوشرية: مرخص بموجب العلم والخبر رقم 395/اد تاريخ 1/9/1965 .\r\n31 . جمعية رياضية باسم: نادي الطليعة الرياضي - سن الفيل: مرخص بموجب العلم والخبر رقم 613/اد تاريخ 9/12/1965 .\r\n32 . جمعية رياضية باسم: نادي هركل الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 101/اد تاريخ 31/11/1964 .\r\n33 . جمعية رياضية باسم: نادي العلم الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 315/اد تاريخ 26/6/1964 .\r\n34 . جمعية رياضية باسم: نادي كرمنيك الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 4012/اد تاريخ 7/1/1965 .\r\n35 . جمعية رياضية باسم: نادي العرين الرياضي - سد البوشرية: مرخص بموجب العلم والخبر رقم 353/اد تاريخ 23/8/1966 .\r\n36 . جمعية رياضية باسم: نادي النضال الرياضي - سد البوشرية: مرخص بموجب العلم والخبر رقم 446/اد تاريخ 29/9/1965 .\r\n37 . جمعية رياضية باسم: النادي الرياضي - سد البوشرية: مرخص بموجب العلم والخبر رقم 492/اد تاريخ 21/8/1961 .\r\n38 . جمعية رياضية باسم: نادي قدموس الرياضي - جل الديب: مرخص بموجب العلم والخبر رقم 117/اد تاريخ 15/4/1966 .\r\n39 . جمعية رياضية باسم: نادي الجودة الرياضي - جل الديب: مرخص بموجب العلم والخبر رقم 354/اد تاريخ 9/7/1964 .\r\n40 . جمعية رياضية باسم: نادي الأخوة الرياضي - جل الديب: مرخص بموجب العلم والخبر رقم 561/اد تاريخ 13/11/1967 .\r\n41 . جمعية رياضية باسم: نادي الديك الثقافي الرياضي - ديك المحدي: مرخص بموجب العلم والخبر رقم 295/اد تاريخ 25/4/1970 .\r\n42 . جمعية رياضية باسم: نادي فتيان الارز الرياضي - عمارة شلهوب: مرخص بموجب العلم والخبر رقم 509/اد تاريخ 16/10/1967 .\r\n43 . جمعية رياضية باسم: نادي اللواء الرياضي - الفنار: مرخص بموجب العلم والخبر رقم 314/اد تاريخ 26/6/1964 .\r\n44 . جمعية رياضية باسم: نادي الجبل الرياضي - برمانا: مرخص بموجب العلم والخبر رقم 365/اد تاريخ 19/8/1965 .\r\n45 . جمعية رياضية باسم: النادي الرياضي - المحيدثة: مرخص بموجب العلم والخبر رقم 165/اد تاريخ 14/2/1970 .\r\n46 . جمعية رياضية باسم: نادي الصداقة والثقافة الرياضي - بكفيا: مرخص بموجب العلم والخبر رقم 5/اد تاريخ 5/1/1965 .\r\n47 . جمعية رياضية باسم: نادي العائلات الرياضي - ضهور الشوير: مرخص بموجب العلم والخبر رقم 261/اد تاريخ 15/5/1968 .\r\n48 . جمعية رياضية باسم: نادي الهواة الرياضي - ضهور الشوير: مرخص بموجب العلم والخبر رقم 329/اد تاريخ 15/5/1968 .\r\n49 . جمعية رياضية باسم: نادي الناشئة الرياضي - المروج: مرخص بموجب العلم والخبر رقم 1182/اد تاريخ 30/7/1956 .\r\n50 . جمعية رياضية باسم: نادي الحياة الرياضي - بسكنتا: مرخص بموجب العلم والخبر رقم 126/اد تاريخ 24/1/1970 .\r\n51 . جمعية رياضية باسم: نادي باكيش الرياضي - بسكنتا: مرخص بموجب العلم والخبر رقم 424/اد تاريخ 13/9/1965 .\r\n52 . جمعية رياضية باسم: نادي الربى الخضراء الرياضي - الخنشارة: مرخص بموجب العلم والخبر رقم 41/اد تاريخ 28/1/1967 .\r\n53 . جمعية رياضية باسم: نادي الشبيبة الرياضي - بولونيا: مرخص بموجب العلم والخبر رقم 483 تاريخ 31/10/1962 .\r\n54 . جمعية رياضية باسم: نادي الورود الرياضي - عينطورة - المتن: مرخص بموجب العلم والخبر رقم 478/اد تاريخ 30/8/1969 .\r\n55 . جمعية رياضية باسم: نادي الأشبال الرياضي - جديدة المتن: مرخص بموجب العلم والخبر رقم 65/اد تاريخ 2/3/1966 .\r\n56 . جمعية رياضية باسم: نادي ماسترز الرياضي - المنصورية: مرخص بموجب القرار رقم 887 تاريخ 26/10/1993 .\r\n57 . جمعية رياضية باسم: نادي الشوير الرياضي - المتن: مرخص بموجب القرار رقم 632 تاريخ 7/10/1992 .\r\n58 . جمعية رياضية باسم: نادي شارم لند الرياضي - الخضيرة: مرخص بموجب القرار رقم 635 تاريخ 7/10/1992 .\r\n59 . جمعية رياضية باسم: نادي التقدم الرياضي - مجدل ترشيش: مرخص بموجب العلم والخبر رقم 241/اد تاريخ 2/4/1970 .\r\n60 . جمعية رياضية باسم: نادي الطليعة الرياضي - الزغرين: مرخص بموجب العلم والخبر رقم 666/اد تاريخ 3/8/1970 .\r\n61 . جمعية رياضية باسم: نادي الفرير الرياضي - بسكنتا: مرخص بموجب القرار رقم 538 تاريخ 31/7/1995 .\r\n62 . جمعية رياضية باسم: النادي الخاص الرياضي - روميه: مرخص بموجب القرار رقم 671 تاريخ 23/8/1995 .\r\n63 . جمعية رياضية باسم: نادي النجاة الرياضي - أنطلياس: مرخص بموجب العلم والخبر رقم 210/اد تاريخ 8/6/1966 .\r\n64 . جمعية رياضية باسم: نادي الشبيبة المثقف - زكريت: مرخص بموجب العلم والخبر رقم 820/اد تاريخ 15/9/1970 .\r\n65 . جمعية رياضية باسم: نادي الالعاب الرياضية - عمارة شلهوب: مرخص بموجب العلم والخبر رقم 913 تاريخ 6/6/1956 .\r\n66 . جمعية رياضية باسم: النادي الرياضي - بيت شباب: مرخص بموجب العلم والخبر رقم 367/اد تاريخ 29/7/1968 .\r\n67 . جمعية رياضية باسم: نادي الشاطئ الرياضي - سد البوشرية: مرخص بموجب القرار رقم 964 تاريخ 13/10/1995 .\r\n68 . جمعية رياضية باسم: نادي الأزرق الرياضي - سن الفيل: مرخص بموجب القرار رقم 203 تاريخ 13/3/1996 .\r\n69 . جمعية رياضية باسم: نادي الكمال الرياضي - المروج: مرخص بموجب القرار رقم 206 تاريخ 13/3/1996 .\r\n70 . جمعية رياضية باسم: نادي شباب السان جورج الرياضي: مرخص بموجب العلم والخبر رقم 27/اد تاريخ 22/1/1972 .\r\n71 . جمعية رياضية باسم: نادي الاهلي الرياضي - برج حمود: مرخص بموجب العلم والخبر رقم 391/اد تاريخ 25/8/1965 .\r\n72 . جمعية رياضية باسم: نادي نابيه الرياضي - المتن: مرخص بموجب العلم والخبر رقم 5/اد تاريخ 4/1/1969 .\r\n73 . جمعية رياضية باسم: نادي الحكمة الرياضي - جديدة المتن: مرخص بموجب القرار رقم 188 تاريخ 16/5/1987 .\r\n74 . جمعية رياضية باسم: نادي الصداقة الرياضي - زوق الخراب: مرخص بموجب العلم والخبر رقم 150/اد تاريخ 1/4/1969 .\r\n75 . جمعية رياضية باسم: نادي روميه الثقافي الرياضي - روميه: مرخص بموجب العلم والخبر رقم 384/اد تاريخ 29/7/1969 .\r\n76 . جمعية رياضية باسم: نادي الرسالة الرياضي - ضبيه: مرخص بموجب العلم والخبر رقم 119/اد تاريخ 6/3/1971 .\r\n77 . جمعية رياضية باسم: نادي الحياة الرياضي - ضبيه: مرخص بموجب العلم والخبر رقم 167/اد تاريخ 20/3/1971 .\r\n78 . جمعية رياضية باسم: نادي العرين الرياضي - عيرون: مرخص بموجب العلم والخبر رقم 660/اد تاريخ 2/8/1970 .\r\n79 . جمعية رياضية باسم: نادي النسور الرياضي - عين الخروبة: مرخص بموجب العلم والخبر رقم 303/اد تاريخ 18/6/1971 .\r\n80 . جمعية رياضية باسم: نادي الشبيبة الرياضي - أنطلياس: مرخص بموجب العلم والخبر رقم 435/اد تاريخ 16/9/1968 .\r\n81 . جمعية رياضية باسم: نادي النسور نابيه الرياضي - المتن: مرخص بموجب العلم والخبر رقم 210/اد تاريخ 9/5/1969 .\r\n82 . جمعية رياضية باسم: نادي وادي الكرم الرياضي - المتن: مرخص بموجب العلم والخبر رقم 23/اد تاريخ 23/1/1969 .\r\n83 . جمعية رياضية باسم: نادي الكتلة الرياضي - الجديدة: مرخص بموجب العلم والخبر رقم 158/اد تاريخ 19/4/1967 .\r\n84 . جمعية رياضية باسم: نادي الآباء الرياضي - بقنايا: مرخص بموجب العلم والخبر رقم 188/اد تاريخ 4/5/1968 .\r\n85 . جمعية رياضية باسم: نادي الصفاء الرياضي - عين علق: مرخص بموجب العلم والخبر رقم 289/اد تاريخ 28/5/1968 .\r\n86 . جمعية رياضية باسم: نادي عين التفاحة الرياضي - المتن: مرخص بموجب القرار رقم 355/م/96 تاريخ 6/8/1996 .\r\n87 . جمعية رياضية باسم: نادي الشبيبة الرياضي - كفرعقاب: مرخص بموجب العلم والخبر رقم 376/اد تاريخ 7/9/1966 .\r\n88 . جمعية رياضية باسم: نادي الهواة الرياضي - الزلقا: مرخص بموجب العلم والخبر رقم 31/اد تاريخ 12/1/1965 .\r\n89 . جمعية رياضية باسم: نادي مركز الحكمة الرياضي - جديدة المتن: مرخص بموجب القرار رقم 885/م/99 تاريخ 29/11/1999 .\r\n90 . جمعية رياضية باسم: نادي كيورينغ فالي الرياضي - برمانا: مرخص بموجب القرار رقم 517/م/98 تاريخ 23/5/1998 .\r\n91 . جمعية رياضية باسم: نادي هومنمن الرياضي - الروضة: مرخص بموجب القرار رقم 307/م/98 تاريخ 28/3/1998 .\r\n92 . جمعية رياضية باسم: نادي العمران الرياضي - ذوق الخراب: مرخص بموجب العلم والخبر رقم 70/اد تاريخ 1/3/1971 .\r\n93 . جمعية رياضية باسم: نادي كاسل الرياضي - الدكوانة: مرخص بموجب القرار رقم 839/م/97 تاريخ 8/10/1997 .\r\n94 . جمعية رياضية باسم: نادي هنيبعل الرياضي - جورة البلوط: مرخص بموجب العلم والخبر رقم 482/اد تاريخ 30/8/1969 .\r\n95 . جمعية رياضية باسم: نادي هومنتمن الرياضي - الجديدة: لا يوجد علم وخبر في ملف النادي.\r\n96 . جمعية رياضية باسم: نادي هومنتمن الرياضي - البوشرية: لا يوجد علم وخبر في ملف النادي.\r\n97 . جمعية رياضية باسم: نادي السبيل الرياضي - المروج: مرخص بموجب القرار رقم 8 تاريخ 29/7/2000 .\r\n98 . جمعية رياضية باسم: نادي عين السنديانة الرياضي - المتن: مرخص بموجب العلم والخبر رقم 231/اد تاريخ 5/3/1969 .\r\n99 . جمعية رياضية باسم: نادي السلام الرياضي - مشيخا - المتن: مرخص بموجب القرار رقم 883/م/99 تاريخ 29/11/1999 .\r\n100 . جمعية رياضية باسم: نادي بقعاتة الاهلي الرياضي - بقعاتة عشقوت - كسروان: لا يوجد علم وخبر في ملف النادي.\r\n101 . جمعية رياضية باسم: نادي العذراء الرياضي - كسروان: مرخص بموجب القرار رقم 437 تاريخ 10/7/1987 .\r\n102 . جمعية رياضية باسم: نادي فيطرون للرماية والصيد: مرخص بموجب القرار رقم 192 تاريخ 8/3/1996 .\r\n103 . جمعية رياضية باسم: النادي الثقافي الرياضي - عشقوت: مرخص بموجب العلم والخبر رقم 834/اد تاريخ 12/9/1970 .\r\n104 . جمعية رياضية باسم: نادي الشبيبة الرياضي - كفرذبيان: مرخص بموجب العلم والخبر رقم 593 تاريخ 17/4/1956 .\r\n105 . جمعية رياضية باسم: نادي فينيقيا الثقافي الرياضي - غبالة: مرخص بموجب العلم والخبر رقم 324/اد تاريخ 29/6/1964 .\r\n106 . جمعية رياضية باسم: نادي التضامن الرياضي - بزحل: مرخص بموجب العلم والخبر رقم 10/اد تاريخ 6/1/1969 .\r\n107 . جمعية رياضية باسم: نادي أدونيس الرياضي - زوق مصبح: مرخص بموجب العلم والخبر رقم 493/اد تاريخ 3/9/1969 .\r\n108 . جمعية رياضية باسم: نادي اليقظة الرياضي - زوق مصبح: مرخص بموجب العلم والخبر رقم 139/اد تاريخ 3/2/1970 .\r\n109 . جمعية رياضية باسم: نادي التضامن الرياضي - المعاملتين: مرخص بموجب العلم والخبر رقم 40/اد تاريخ 25/1/1968 .\r\n110 . جمعية رياضية باسم: نادي المركز البحري أليسار - ساحل علما: مرخص بموجب العلم والخبر رقم 278/اد تاريخ 12/6/1969 .\r\n111 . جمعية رياضية باسم: نادي غوسطا الثقافي الرياضي - كسروان: مرخص بموجب العلم والخبر رقم 477/اد تاريخ 7/10/1968 .\r\n112 . جمعية رياضية باسم: نادي الألفة الرياضي - فيطرون: مرخص بموجب العلم والخبر رقم 147/اد تاريخ 8/4/1967 .\r\n113 . جمعية رياضية باسم: النادي الرياضي - حراجل: مرخص بموجب العلم والخبر رقم 125/اد تاريخ 15/3/1965 .\r\n114 . جمعية رياضية باسم: نادي إنماء المواهب الرياضي - جديدة غزير: مرخص بموجب العلم والخبر رقم 556/اد تاريخ 2/12/1968 .\r\n115 . جمعية رياضية باسم: نادي الأصدقاء جونيه الرياضي: مرخص بموجب العلم والخبر رقم 317 تاريخ 21/4/1964 .\r\n116 . جمعية رياضية باسم: نادي السبورتنغ كلوب الرياضي - جونيه: مرخص بموجب العلم والخبر رقم 337 تاريخ 29/4/1963 .\r\n117 . جمعية رياضية باسم: نادي أشبال الأرز الرياضي - صربا: مرخص بموجب العلم والخبر رقم 1106/اد تاريخ 3/12/1963 .\r\n118 . جمعية رياضية باسم: نادي الأهلي الرياضي - حارة صخر: مرخص بموجب العلم والخبر رقم 45 تاريخ 23/2/1953 .\r\n119 . جمعية رياضية باسم: نادي الشباب الرياضي - حارة صخر: مرخص بموجب العلم والخبر رقم 282/اد تاريخ 24/5/1968 .\r\n120 . جمعية رياضية باسم: نادي الانطلاق الرياضي - جونيه: مرخص بموجب العلم والخبر رقم 1616 تاريخ 1/12/1956 .\r\n121 . جمعية رياضية باسم: نادي تيرو الرياضي - شحتول - كسروان: مرخص بموجب القرار رقم 547/م/99 تاريخ 3/8/1999 .\r\n122 . جمعية رياضية باسم: نادي كفرمسحون الرياضي - جبيل: مرخص بموجب العلم والخبر رقم 519/اد تاريخ 9/11/1968 .\r\n123 . جمعية رياضية باسم: النادي الرياضي - بخعاز: مرخص بموجب العلم والخبر رقم 225/اد تاريخ 31/5/1965 .\r\n124 . جمعية رياضية باسم: نادي جاج الرياضي - : لا يوجد علم وخبر في ملف النادي.\r\n125 . جمعية رياضية باسم: نادي بالم دور - حالات: مرخص بموجب القرار رقم 635 تاريخ 13/6/1994 .\r\n126 . جمعية رياضية باسم: نادي التضامن الرياضي - بيت حباق: مرخص بموجب القرار رقم 324 تاريخ 23/3/1994 .\r\n127 . جمعية رياضية باسم: نادي كابلات لبنان - نهر ابراهيم: مرخص بموجب العلم والخبر رقم 321/اد تاريخ 22/6/1971 .\r\n128 . جمعية رياضية باسم: نادي العلمين الرياضي - عين كفاع: مرخص بموجب العلم والخبر رقم 167/اد تاريخ 25/4/1968 .\r\n129 . جمعية رياضية باسم: نادي الامير شاه - جبيل: مرخص بموجب العلم والخبر رقم 345/اد تاريخ 13/7/1971 .\r\n130 . جمعية رياضية باسم: نادي الأرز الرياضي - جاج: مرخص بموجب العلم والخبر رقم 358/اد تاريخ 5/7/1971 .\r\n131 . جمعية رياضية باسم: نادي التحرر الثقافي الرياضي - مشان: مرخص بموجب العلم والخبر رقم 539/اد تاريخ 4/11/1967 .\r\n132 . جمعية رياضية باسم: نادي فتري الرياضي الثقافي: مرخص بموجب العلم والخبر رقم 396/اد تاريخ 13/8/1968 .\r\n133 . جمعية رياضية باسم: نادي فينيقيا الرياضي - الحصون: مرخص بموجب العلم والخبر رقم 267/اد تاريخ 22/5/1968 .\r\n134 . جمعية رياضية باسم: نادي أشبال الجبل - جبيل: مرخص بموجب العلم والخبر رقم 328/اد تاريخ 30/6/1964 .\r\n135 . جمعية رياضية باسم: النادي الرياضي الثقافي في شيخان: مرخص بموجب العلم والخبر رقم 224 تاريخ 26/2/1960 .\r\n136 . جمعية رياضية باسم: نادي التضامن الرياضي - مزرعة السياد: مرخص بموجب العلم والخبر رقم 92/اد تاريخ 16/2/1962 .\r\n137 . جمعية رياضية باسم: نادي التضامن الثقافي الرياضي - علمات: مرخص بموجب العلم والخبر رقم 486/اد تاريخ 3/10/1964 .\r\n138 . جمعية رياضية باسم: نادي أدونيس الرياضي - جبيل: مرخص بموجب العلم والخبر رقم 363 تاريخ 31/8/1962 .\r\n139 . جمعية رياضية باسم: نادي الجهاد الرياضي - بعبدا: مرخص بموجب العلم والخبر رقم 204 تاريخ 13/2/1964 .\r\n140 . جمعية رياضية باسم: نادي الرماة الرياضي - فرن الشباك: مرخص بموجب العلم والخبر رقم 193/اد تاريخ 10/5/1967 .\r\n141 . جمعية رياضية باسم: نادي المؤسسة اللبنانية للتعليم - فرن الشباك: مرخص بموجب العلم والخبر رقم 385/اد تاريخ 29/7/1964 .\r\n142 . جمعية رياضية باسم: نادي الجلاء الرياضي الأدبي - الخلوات: مرخص بموجب العلم والخبر رقم 94 تاريخ 30/12/1964 .\r\n143 . جمعية رياضية باسم: نادي الأشبال الرياضي - حمانا: مرخص بموجب العلم والخبر رقم 246/اد تاريخ 23/5/1964 .\r\n144 . جمعية رياضية باسم: نادي الغدير الرياضي - المريجة: مرخص بموجب العلم والخبر رقم 444/اد تاريخ 6/9/1967 .\r\n145 . جمعية رياضية باسم: نادي الجبل الرياضي - الليلكي: مرخص بموجب العلم والخبر رقم 592/اد تاريخ 2/12/1967 .\r\n146 . جمعية رياضية باسم: نادي الأمل الرياضي - شويت: مرخص بموجب العلم والخبر رقم 5590 تاريخ 20/12/1950 .\r\n147 . جمعية رياضية باسم: نادي النسور الثقافي الرياضي - الغبيري: مرخص بموجب العلم والخبر رقم 205 تاريخ 13/2/1964 .\r\n148 . جمعية رياضية باسم: نادي أشبال الساحل الرياضي - برج البراجنة: مرخص بموجب العلم والخبر رقم 361 تاريخ 7/12/1953 .\r\n149 . جمعية رياضية باسم: النادي الثقافي الاجتماعي - برج البراجنة: مرخص بموجب العلم والخبر رقم 422 تاريخ 1/2/1951 .\r\n150 . جمعية رياضية باسم: نادي الشرق الرياضي - الغبيري: مرخص بموجب العلم والخبر رقم 330 تاريخ 5/6/1961 .\r\n151 . جمعية رياضية باسم: النادي الرياضي الثقافي - الغبيري: مرخص بموجب العلم والخبر رقم 560/اد تاريخ 17/11/1965 .\r\n152 . جمعية رياضية باسم: نادي العمر الذهبي - الغبيري: مرخص بموجب العلم والخبر رقم 323/اد تاريخ 30/7/1965 .\r\n153 . جمعية رياضية باسم: نادي الشبيبة العاملة الرياضي - حارة حريك: مرخص بموجب العلم والخبر رقم 477/اد تاريخ 11/10/1964 .\r\n154 . جمعية رياضية باسم: النادي العائلي الرياضي - الشياح: مرخص بموجب العلم والخبر رقم 667 تاريخ 14/5/1957 .\r\n155 . جمعية رياضية باسم: نادي الساحل الجنوبي الرياضي - الشياح: مرخص بموجب العلم والخبر رقم 619 تاريخ 23/12/1962 .\r\n156 . جمعية رياضية باسم: نادي أرصون الرياضي - بعبدا: مرخص بموجب العلم والخبر رقم 887/اد تاريخ 6/10/1970 .\r\n157 . جمعية رياضية باسم: نادي الأرز الرياضي - بطشية: مرخص بموجب العلم والخبر رقم 491/اد تاريخ 3/9/1969 .\r\n158 . جمعية رياضية باسم: نادي الريف الرياضي - بطشية: مرخص بموجب العلم والخبر رقم 323/اد تاريخ 8/7/1969 .\r\n159 . جمعية رياضية باسم: نادي ترشيش الثقافي الرياضي - بعبدا: مرخص بموجب العلم والخبر رقم 574/اد تاريخ 11/12/1968 .\r\n160 . جمعية رياضية باسم: الرابطة الخيرية لشباب الهلالية: مرخص بموجب العلم والخبر رقم 514/اد تاريخ 21/10/1967 .\r\n161 . جمعية رياضية باسم: نادي الشبان الرياضي - العبادية: مرخص بموجب العلم والخبر رقم 99/اد تاريخ 10/3/1967 .\r\n162 . جمعية رياضية باسم: الرابطة الأخوية - رأس المتن: مرخص بموجب العلم والخبر رقم 1051 تاريخ 14/11/1963 .\r\n163 . جمعية رياضية باسم: نادي الآخاء - بزبدين: مرخص بموجب العلم والخبر رقم 436/اد تاريخ 21/9/1965 .\r\n164 . جمعية رياضية باسم: نادي التضامن الرياضي - اللويزة: مرخص بموجب العلم والخبر رقم 41/اد تاريخ 4/2/1969 .\r\n165 . جمعية رياضية باسم: نادي دينامو الرياضي - عين الرمانة: مرخص بموجب العلم والخبر رقم 41/اد تاريخ 4/2/1969 .\r\n166 . جمعية رياضية باسم: نادي عاريا الاجتماعي الرياضي: مرخص بموجب العلم والخبر رقم 207/اد تاريخ 5/4/1971 .\r\n167 . جمعية رياضية باسم: نادي الانطلاق - قرطاجة: مرخص بموجب العلم والخبر رقم 75/اد تاريخ 9/3/1972 .\r\n168 . جمعية رياضية باسم: نادي الشبيبة الرياضي - الحدث: مرخص بموجب العلم والخبر رقم 25/اد تاريخ 9/1/1965 .\r\n169 . جمعية رياضية باسم: نادي الشباب الرياضي - الحدث: مرخص بموجب العلم والخبر رقم 834 تاريخ 17/9/1963 .\r\n170 . جمعية رياضية باسم: نادي الشباب الرياضي سترايك - بعبدا: مرخص بموجب القرار رقم 1272/م/98 تاريخ 15/10/1998 .\r\n171 . جمعية رياضية باسم: جمعية عاريا الرياضية: مرخص بموجب القرار رقم 887/م/99 تاريخ 29/12/1999 .\r\n172 . جمعية رياضية باسم: نادي شونغ لي الرياضي - برج البراجنة: مرخص بموجب القرار رقم 545 تاريخ 30/8/1991 .\r\n173 . جمعية رياضية باسم: نادي أليسار الثقافي الرياضي - العربانية: مرخص بموجب العلم والخبر رقم 550/اد تاريخ 2/7/1970 .\r\n174 . جمعية رياضية باسم: نادي الثقافة والرياضة - وادي شحرور السفلى: مرخص بموجب العلم والخبر رقم 395/اد تاريخ 21/11/1972 .\r\n175 . جمعية رياضية باسم: نادي الأعداد الرياضي - بعلشميه: مرخص بموجب العلم والخبر رقم 323/اد تاريخ 17/7/1967 .\r\n176 . جمعية رياضية باسم: النادي الثقافي الأنطوني - حارة البطم: مرخص بموجب العلم والخبر رقم 38/اد تاريخ 25/1/1972 .\r\n177 . جمعية رياضية باسم: نادي بعلشميه الرياضي: مرخص بموجب العلم والخبر رقم 46/اد تاريخ 2/1/1970 .\r\n178 . جمعية رياضية باسم: نادي الدليبه الرياضي: مرخص بموجب العلم والخبر رقم 91/اد تاريخ 15/2/1971 .\r\n179 . جمعية رياضية باسم: نادي التنشئة الرياضي - الجناح: مرخص بموجب القرار رقم 575 تاريخ 6/9/1991 .\r\n180 . جمعية رياضية باسم: نادي الصوان الرياضي - قرنايل: مرخص بموجب القرار رقم 971 تاريخ 6/11/1993 .\r\n181 . جمعية رياضية باسم: نادي نبيل الرياضي - كفرشيما: مرخص بموجب القرار رقم 191 تاريخ 22/3/1995 .\r\n182 . جمعية رياضية باسم: نادي الحصان العربي - الغبيري: مرخص بموجب العلم والخبر رقم 409/اد تاريخ 1/8/1969 .\r\n183 . جمعية رياضية باسم: نادي الغابة - بئر حسن: لا يوجد علم وخبر في ملف النادي.\r\n184 . جمعية رياضية باسم: نادي العائلي الرياضي - فرن الشباك: لا يوجد علم وخبر في ملف النادي.\r\n185 . جمعية رياضية باسم: نادي النجمة الرياضي - المريجة: مرخص بموجب العلم والخبر رقم 474/اد تاريخ 25/9/1967 .\r\n186 . جمعية رياضية باسم: نادي فالوغا الرياضي : مرخص بموجب القرار رقم 1243 تاريخ 3/11/1994 .\r\n187 . جمعية رياضية باسم: نادي الصفاء الرياضي - كفرسلوان - بعبدا: مرخص بموجب القرار رقم 60 تاريخ 27/1/1986 .\r\n188 . جمعية رياضية باسم: رابطة الشبيبة الرشماوية - رشميا - عاليه: مرخص بموجب العلم والخبر رقم 141/اد تاريخ 10/4/1968 .\r\n189 . جمعية رياضية باسم: النادي الثقافي الرياضي - عين داره: مرخص بموجب العلم والخبر رقم 281/اد تاريخ 24/5/1968 .\r\n190 . جمعية رياضية باسم: نادي هرقل الرياضي - عاليه: مرخص بموجب العلم والخبر رقم 223/اد تاريخ 15/5/1964 .\r\n191 . جمعية رياضية باسم: نادي الشباب الحر الرياضي - كفرمتى: مرخص بموجب العلم والخبر رقم 270/اد تاريخ 15/6/1967 .\r\n192 . جمعية رياضية باسم: رابطة التضامن الرياضي - كفرمتى: مرخص بموجب العلم والخبر رقم 315/اد تاريخ 17/7/1967 .\r\n193 . جمعية رياضية باسم: نادي الشبان الرياضي - عين الجديدة: مرخص بموجب العلم والخبر رقم 424/اد تاريخ 28/8/1967 .\r\n194 . جمعية رياضية باسم: النادي الثقافي الرياضي - شرتون: مرخص بموجب العلم والخبر رقم 322/اد تاريخ 20/7/1965 .\r\n195 . جمعية رياضية باسم: نادي السبعين الرياضي - الكحالة: مرخص بموجب العلم والخبر رقم 112/اد تاريخ 2/3/1971 .\r\n196 . جمعية رياضية باسم: نادي شباب بحمدون الرياضي: مرخص بموجب العلم والخبر رقم 12/اد تاريخ 7/1/1969 .\r\n197 . جمعية رياضية باسم: نادي التعاون الرياضي - بعورته: مرخص بموجب العلم والخبر رقم 583/اد تاريخ 11/10/1961 .\r\n198 . جمعية رياضية باسم: نادي التضامن الرياضي - عرمون: مرخص بموجب العلم والخبر رقم 567/اد تاريخ 8/7/1970 .\r\n199 . جمعية رياضية باسم: نادي الشبيبة الرياضي - الكحالة: مرخص بموجب القرار رقم 23 تاريخ 6/1/1996 .\r\n200 . جمعية رياضية باسم: نادي بحمدون المحطة الرياضي: مرخص بموجب القرار رقم 306/م/2000 تاريخ 15/6/2000 .\r\n201 . جمعية رياضية باسم: نادي الفرسان الرياضي - الشويفات: مرخص بموجب القرار رقم 270/م/97 تاريخ 14/5/1997 .\r\n202 . جمعية رياضية باسم: نادي بودي موشن الرياضي - عرمون دوحة: مرخص بموجب القرار رقم 621/م/99 تاريخ 8/9/1999 .\r\n203 . جمعية رياضية باسم: الندوة الثقافية الرياضية - الرملية: مرخص بموجب القرار رقم 338/اد تاريخ 30/7/1964 .\r\n204 . جمعية رياضية باسم: نادي العين الثقافي الرياضي - عين الحلزون: مرخص بموجب العلم والخبر رقم 141/اد تاريخ 2/2/1970 .\r\n205 . جمعية رياضية باسم: نادي الثقافي الرياضي - صوفر: مرخص بموجب العلم والخبر رقم 76/اد تاريخ 20/1/1970 .\r\n206 . جمعية رياضية باسم: نادي الاستقلال الرياضي - عين عنوب: مرخص بموجب العلم والخبر رقم 313/اد تاريخ 4/7/1969 .\r\n207 . جمعية رياضية باسم: نادي الشباب الرياضي - بليبل: مرخص بموجب العلم والخبر رقم 39/اد تاريخ 3/2/1969 .\r\n208 . جمعية رياضية باسم: نادي التضامن الرياضي - الكحالة: مرخص بموجب العلم والخبر رقم 246/اد تاريخ 30/4/1971 .\r\n209 . جمعية رياضية باسم: الرابطة الثقافية الاجتماعية - بشامون: مرخص بموجب العلم والخبر رقم 563/اد تاريخ 5/12/1968 .\r\n210 . جمعية رياضية باسم: نادي الثقافي الرياضي - الرميلة: مرخص بموجب العلم والخبر رقم 338/اد تاريخ 30/7/1964 .\r\n211 . جمعية رياضية باسم: النادي الرياضي الثقافي - البساتين: مرخص بموجب القرار رقم 103 تاريخ 6/2/1996 .\r\n212 . جمعية رياضية باسم: الرابطة الاجتماعية - بدادون: مرخص بموجب العلم والخبر رقم 89/اد تاريخ 24/1/1970 .\r\n213 . جمعية رياضية باسم: نادي التضامن عين كسور الرياضي - عاليه: مرخص بموجب العلم والخبر رقم 304/اد تاريخ 8/5/1970 .\r\n214 . جمعية رياضية باسم: نادي رويسة النعمان - عاليه: مرخص بموجب العلم والخبر رقم 541/اد تاريخ 25/6/1970 .\r\n215 . جمعية رياضية باسم: نادي المهماز الرياضي - الشويفات: مرخص بموجب العلم والخبر رقم 673/اد تاريخ 17/2/1951 .\r\n216 . جمعية رياضية باسم: نادي المشرق الرياضي للفروسية - الشويفات: مرخص بموجب العلم والخبر رقم 413/اد تاريخ 15/11/1972 .\r\n217 . جمعية رياضية باسم: نادي سباحي لبنان الرياضي - سوق الغرب: مرخص بموجب العلم والخبر رقم 291/اد تاريخ 28/4/1970 .\r\n218 . جمعية رياضية باسم: نادي الشباب الرياضي - حومال: مرخص بموجب العلم والخبر رقم 47/اد تاريخ 2/4/1971 .\r\n219 . جمعية رياضية باسم: الرابطة الثقافية الرياضية - عيتات: مرخص بموجب العلم والخبر رقم 784/اد تاريخ 10/9/1970 .\r\n220 . جمعية رياضية باسم: رابطة الآخاء العائلي - بمكين: مرخص بموجب العلم والخبر رقم 204/اد تاريخ 5/4/1971 .\r\n221 . جمعية رياضية باسم: نادي بخشتيه الرياضي - عاليه: مرخص بموجب العلم والخبر رقم 373/اد تاريخ 5/8/1971 .\r\n222 . جمعية رياضية باسم: نادي عيناب الرياضي - عاليه: مرخص بموجب العلم والخبر رقم 29/اد تاريخ 22/1/1972 .\r\n223 . جمعية رياضية باسم: نادي الخيول الرياضية - شملان: مرخص بموجب القرار رقم 2176/م/98 تاريخ 20/12/1998 .\r\n224 . جمعية رياضية باسم: النادي اللبناني الأسترالي الرياضي - دوحة عرمون: مرخص بموجب القرار رقم 439 تاريخ 20/9/1990 .\r\n225 . جمعية رياضية باسم: نادي سبورتنغ كلوب - قبرشمون: مرخص بموجب القرار رقم 47 تاريخ 29/1/1993 .\r\n226 . جمعية رياضية باسم: نادي كفرمتى الرياضي - عاليه: مرخص بموجب القرار رقم 35 تاريخ 19/1/1995 .\r\nب. محافظة البقاع:\r\n227 . جمعية رياضية باسم: النادي الثقافي الرياضي - بعلول - البقاع الغربي: مرخص بموجب العلم والخبر رقم 353/اد تاريخ 9/8/1965 .\r\n228 . جمعية رياضية باسم: نادي قلايا الثقافي الرياضي - البقاع الغربي: مرخص بموجب العلم والخبر رقم 93/اد تاريخ 24/1/1970 \r\n229 . جمعية رياضية باسم: نادي الشباب العامل الرياضي - مشغرة: مرخص بموجب العلم والخبر رقم 199/اد تاريخ 12/5/1967 .\r\n230 . جمعية رياضية باسم: نادي الشبيبة المنظمة الرياضي - مشغرة: مرخص بموجب العلم والخبر رقم 278 تاريخ 18/7/1962 .\r\n231 . جمعية رياضية باسم: الرابطة الثقافية الرياضية - جب جنين: مرخص بموجب العلم والخبر رقم 154/اد تاريخ 21/4/1966 .\r\n232 . جمعية رياضية باسم: نادي الارزة الرياضي - جب جنين: مرخص بموجب العلم والخبر رقم 214/اد تاريخ 30/6/1966 .\r\n233 . جمعية رياضية باسم: نادي الشباب الرياضي - القرعون: مرخص بموجب القرار رقم 862/م/99 تاريخ 27/11/1999 .\r\n234 . جمعية رياضية باسم: نادي الوحدة الرياضي - المنارة: مرخص بموجب القرار رقم 274/اد تاريخ 7/5/1994 .\r\n235 . جمعية رياضية باسم: النادي الرياضي - عميق: مرخص بموجب القرار رقم 349/م/2000 تاريخ 17/7/2000 .\r\n236 . جمعية رياضية باسم: نادي مشغرة الرياضي: مرخص بموجب القرار رقم 2 تاريخ 4/1/1995 .\r\n237 . جمعية رياضية باسم: نادي عيتنيت الرياضي: مرخص بموجب العلم والخبر رقم 166/اد تاريخ 29/7/1968 .\r\n238 . جمعية رياضية باسم: نادي الفارس باسل الأسد الرياضي - حوش الحريمي: مرخص بموجب القرار رقم 21/م/96 تاريخ 2/7/1996 .\r\n239 . جمعية رياضية باسم: نادي الفروسية والرماية التل الأخضر - قب الياس: مرخص بموجب القرار رقم 318 تاريخ 14/7/1988 .\r\n240 . جمعية رياضية باسم: جمعية النهضة الرياضية - المرج: مرخص بموجب العلم والخبر رقم 101/اد تاريخ 11/2/1971 .\r\n241 . جمعية رياضية باسم: نادي شبيبة السلطان الرياضي - السلطان يعقوب: لا يوجد علم وخبر في ملف النادي.\r\n242 . جمعية رياضية باسم: نادي غزه الثقافي الرياضي: مرخص بموجب العلم والخبر رقم 87/اد تاريخ 12/2/1971 .\r\n243 . جمعية رياضية باسم: نادي كفريا الثقافي الرياضي: لا يوجد علم وخبر في ملف النادي.\r\n244 . جمعية رياضية باسم: نادي المناره الرياضي - البقاع الغربي: لا يوجد علم وخبر في ملف النادي.\r\n245 . جمعية رياضية باسم: نادي الأرز الرياضي - بتدعي - بعلبك: لا يوجد علم وخبر في ملف النادي.\r\n246 . جمعية رياضية باسم: نادي بيت شاما الرياضي: لا يوجد علم وخبر في ملف النادي.\r\n247 . جمعية رياضية باسم: نادي بعلبك الرياضي: مرخص بموجب القرار رقم 515 تاريخ 1/8/1987 .\r\n248 . جمعية رياضية باسم: نادي النهضة الرياضي - القاع: مرخص بموجب العلم والخبر رقم 160/اد تاريخ 10/4/1966 .\r\n249 . جمعية رياضية باسم: النادي الثقافي الرياضي - الحدث بعلبك: مرخص بموجب العلم والخبر رقم 461/اد تاريخ 4/11/1966 .\r\n250 . جمعية رياضية باسم: النادي الثقافي الرياضي - عيناتا: مرخص بموجب العلم والخبر رقم 475/اد تاريخ 10/10/1964 .\r\n251 . جمعية رياضية باسم: نادي الآخاء الرياضي - الفاكهة: مرخص بموجب العلم والخبر رقم 21/اد تاريخ 28/1/1966 .\r\n252 . جمعية رياضية باسم: نادي سرعين التحتا الرياضي: مرخص بموجب العلم والخبر رقم 18/اد تاريخ 22/1/1967 .\r\n253 . جمعية رياضية باسم: نادي النهضة الرياضي - بعلبك: مرخص بموجب العلم والخبر رقم 2149 تاريخ 8/6/1955 .\r\n254 . جمعية رياضية باسم: نادي النشء الجديد الرياضي - بعلبك: لا يوجد علم وخبر في ملف النادي.\r\n255 . جمعية رياضية باسم: نادي الرسالة البعلبكية: لا يوجد علم وخبر في ملف النادي.\r\n256 . جمعية رياضية باسم: نادي العين الرياضي: مرخص بموجب العلم والخبر رقم 288/اد تاريخ 24/5/1967 .\r\n257 . جمعية رياضية باسم: نادي الريف الرياضي - فلاوي: مرخص بموجب العلم والخبر رقم 324/اد تاريخ 25/6/1971 .\r\n258 . جمعية رياضية باسم: نادي الفاكهة الرياضي: مرخص بموجب القرار رقم 7 تاريخ 29/7/2000 .\r\n259 . جمعية رياضية باسم: نادي الشبيبة الرياضي - دير الأحمر: مرخص بموجب القرار رقم 412 تاريخ 26/6/1995 .\r\n260 . جمعية رياضية باسم: نادي القمة الرياضي - الفاكهة: مرخص بموجب القرار رقم 1084/م/97 تاريخ 9/12/1997 .\r\n261 . جمعية رياضية باسم: نادي الاتحاد الرياضي - تمنين الفوقا: مرخص بموجب القرار رقم 9 تاريخ 20/2/1991 .\r\n262 . جمعية رياضية باسم: نادي التضامن الرياضي - حوش الرافقة: مرخص بموجب القرار رقم 129 تاريخ 19/2/1992 .\r\n263 . جمعية رياضية باسم: نادي الأمل الرياضي - النبي شيت: مرخص بموجب القرار رقم 703 تاريخ 5/10/1987 .\r\n264 . جمعية رياضية باسم: نادي الصخرة الرياضي - قصر نبا: مرخص بموجب القرار رقم 558 تاريخ 23/11/1990 .\r\n265 . جمعية رياضية باسم: نادي النهضة الرياضي - قصر نبا - بعلبك: مرخص بموجب القرار رقم 524 تاريخ 24/10/1990 .\r\n266 . جمعية رياضية باسم: نادي الجهاد الرياضي - الهرمل: مرخص بموجب القرار رقم 49 تاريخ 12/2/1987 .\r\n267 . جمعية رياضية باسم: نادي آل الصلح الخيرية - بعلبك: لا يوجد علم وخبر في ملف النادي.\r\n268 . جمعية رياضية باسم: نادي الطليعة الرياضي - الرفيد - راشيا: مرخص بموجب العلم والخبر رقم 41/اد تاريخ 25/1/1972 .\r\n269 . جمعية رياضية باسم: نادي الوعي الرياضي - كفردونيس: لا يوجد علم وخبر في ملف النادي.\r\n270 . جمعية رياضية باسم: نادي الطليعة الرياضي - العقبة: لا يوجد علم وخبر في ملف النادي.\r\n271 . جمعية رياضية باسم: النادي الرياضي - المحيدثة: مرخص بموجب العلم والخبر رقم 165/اد تاريخ 14/2/1970 .\r\n272 . جمعية رياضية باسم: نادي حرمون الرياضي - راشيا: مرخص بموجب العلم والخبر رقم 184/اد تاريخ 29/4/1965 .\r\n273 . جمعية رياضية باسم: نادي بكفيا الثقافي الرياضي - راشيا: مرخص بموجب العلم والخبر رقم 7/اد تاريخ 14/1/1967 .\r\n274 . جمعية رياضية باسم: نادي النهضة الرياضي - ظهر الأحمر - راشيا: لا يوجد علم وخبر في ملف النادي.\r\n275 . جمعية رياضية باسم: نادي أبلح الثقافي الرياضي - زحلة: مرخص بموجب العلم والخبر رقم 629/اد تاريخ 24/9/1970 .\r\n276 . جمعية رياضية باسم: نادي الآخاء الرياضي - المريجات: مرخص بموجب العلم والخبر رقم 83/اد تاريخ 24/1/1970 .\r\n277 . جمعية رياضية باسم: نادي سبورتينغ كلوب الرياضي - زحلة المعلقة: مرخص بموجب العلم والخبر رقم 100/اد تاريخ 29/3/1966 .\r\n278 . جمعية رياضية باسم: نادي حركة الشباب الرياضي - رياق: مرخص بموجب العلم والخبر رقم 378/اد تاريخ 22/8/1965 .\r\n279 . جمعية رياضية باسم: نادي النهضة الرياضي - رياق: مرخص بموجب العلم والخبر رقم 393/اد تاريخ 4/8/1964 .\r\n280 . جمعية رياضية باسم: نادي الهومنتمن الرياضي - زحلة: مرخص بموجب العلم والخبر رقم 519/اد تاريخ 2/12/1966 .\r\n281 . جمعية رياضية باسم: نادي الجبل الصاعد الرياضي - بر الياس: مرخص بموجب العلم والخبر رقم 83/اد تاريخ 15/2/1965 .\r\n282 . جمعية رياضية باسم: نادي حلقة الشباب الرياضي - الكرك: مرخص بموجب العلم والخبر رقم 222/اد تاريخ 23/5/1967 .\r\n283 . جمعية رياضية باسم: نادي الريف الرياضي - رياق: مرخص بموجب العلم والخبر رقم 402/اد تاريخ 27/9/1966 .\r\n284 . جمعية رياضية باسم: نادي سيدة النجاة الرياضي - زحلة: مرخص بموجب القرار رقم 315 تاريخ 22/5/1993 .\r\n285 . جمعية رياضية باسم: نادي سبورتنغ كلوب الرياضي - تعلبايا: مرخص بموجب العلم والخبر رقم 101/اد تاريخ 11/3/1967 .\r\n286 . جمعية رياضية باسم: نادي العالمي الرياضي - قب الياس: مرخص بموجب القرار رقم 799 تاريخ 3/10/1995 .\r\n287 . جمعية رياضية باسم: نادي الشباب الرياضي - وادي العرايش: مرخص بموجب العلم والخبر رقم 334/اد تاريخ 28/6/1968 .\r\n288 . جمعية رياضية باسم: نادي شباب مجدل عنجر الرياضي: مرخص بموجب العلم والخبر رقم 298/اد تاريخ 25/6/1968 .\r\n289 . جمعية رياضية باسم: النادي الرياضي - النبي أيلا: مرخص بموجب القرار رقم 497/م/99 تاريخ 22/7/1999 .\r\n290 . جمعية رياضية باسم: نادي التلّ الرياضي - رياق: مرخص بموجب القرار رقم 332/م/99 تاريخ 17/5/1999 .\r\n291 . جمعية رياضية باسم: نادي الهومنتمن الرياضي - زحلة: مرخص بموجب العلم والخبر رقم 1628 تاريخ 3/10/1945 .\r\n292 . جمعية رياضية باسم: نادي التلال الرياضي - كساره: مرخص بموجب القرار رقم 838/م/97 تاريخ 8/10/1997 .\r\n293 . جمعية رياضية باسم: نادي الشباب البقاعي الرياضي - قب الياس - زحلة: مرخص بموجب القرار رقم 282/م/97 تاريخ 14/8/1997 .\r\nج. محافظة الشمال:\r\n294 . جمعية رياضية باسم: نادي شبيبة الفيحاء الرياضي - طرابلس: مرخص بموجب القرار رقم 525 تاريخ 24/10/1990 .\r\n295 . جمعية رياضية باسم: نادي كوزما الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 1 تاريخ 8/5/1953 .\r\n296 . جمعية رياضية باسم: نادي النسر الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 95/اد تاريخ 24/1/1970 .\r\n297 . جمعية رياضية باسم: نادي الشبيبة الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 912/اد تاريخ 3/4/1948 .\r\n298 . جمعية رياضية باسم: نادي الطليعة الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 279 تاريخ 18/7/1962 .\r\n299 . جمعية رياضية باسم: نادي الأرزة الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 160 تاريخ 6/2/1962 .\r\n300 . جمعية رياضية باسم: نادي الشباب الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 165/اد تاريخ 18/4/1966 .\r\n301 . جمعية رياضية باسم: نادي إنترانيك الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 395/اد تاريخ 12/8/1968 .\r\n302 . جمعية رياضية باسم: نادي النهضة الاجتماعية - طرابلس: مرخص بموجب العلم والخبر رقم 214/اد تاريخ 9/5/1969 .\r\n303 . جمعية رياضية باسم: نادي سير الرياضي - سير طرابلس: مرخص بموجب العلم والخبر رقم 401/اد تاريخ 27/8/1971 .\r\n304 . جمعية رياضية باسم: نادي الزيتون الرياضي - طرابلس: مرخص بموجب القرار رقم 244 تاريخ 2/6/1988 .\r\n305 . جمعية رياضية باسم: نادي التقدم الرياضي - طرابلس: لا يوجد علم وخبر في ملف النادي.\r\n306 . جمعية رياضية باسم: نادي الأصل للفروسية الرياضي - طرابلس: مرخص بموجب القرار رقم 352 تاريخ 3/6/1993 .\r\n307 . جمعية رياضية باسم: نادي شباب المستقبل الرياضي - طرابلس: مرخص بموجب القرار رقم 933 تاريخ 31/12/1991 .\r\n308 . جمعية رياضية باسم: نادي الآخاء الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 364 تاريخ 26/6/1961 .\r\n309 . جمعية رياضية باسم: نادي الشعلة الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 1053 تاريخ 2/7/1956 .\r\n310 . جمعية رياضية باسم: رابطة الطلاب القدماء - طرابلس: مرخص بموجب العلم والخبر رقم 329 تاريخ 11/3/1944 .\r\n311 . جمعية رياضية باسم: نادي الهلال الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 417/اد تاريخ 23/8/1968 .\r\n312 . جمعية رياضية باسم: نادي العمال الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 328 تاريخ 2/6/1961 .\r\n313 . جمعية رياضية باسم: نادي المكارم الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 777 تاريخ 26/2/1955 .\r\n314 . جمعية رياضية باسم: نادي المهى الرياضي - طرابلس: مرخص بموجب القرار رقم 1091/م/97 تاريخ 9/12/1997 .\r\n315 . جمعية رياضية باسم: نادي المنار الرياضي - طرابلس: مرخص بموجب القرار رقم 598/م/98 تاريخ 11/6/1998 .\r\n316 . جمعية رياضية باسم: نادي الاصلاح الرياضي - طرابلس: مرخص بموجب القرار رقم 366/م/99 تاريخ 1/6/1999 .\r\n317 . جمعية رياضية باسم: نادي سبورتنغ سنتر الرياضي - طرابلس: مرخص بموجب القرار رقم 11 تاريخ 28/6/1988 .\r\n318 . جمعية رياضية باسم: نادي النهضة الرياضي - طرابلس: مرخص بموجب العلم والخبر رقم 468/اد تاريخ 6/11/1971 .\r\n319 . جمعية رياضية باسم: الرابطة الرياضية - الاجتماعية طرابلس: مرخص بموجب العلم والخبر رقم 504/اد تاريخ 22/10/1964 .\r\n320 . جمعية رياضية باسم: نادي الساحل الرياضي - حارة الجديدة - عكار: مرخص بموجب القرار رقم 161/88 تاريخ 28/4/1988 .\r\n321 . جمعية رياضية باسم: نادي التآخي الرياضي - التلة وشطاحة: مرخص بموجب العلم والخبر رقم 387/اد تاريخ 16/8/1967 .\r\n322 . جمعية رياضية باسم: نادي الثقافي الرياضي - جبرائيل: مرخص بموجب العلم والخبر رقم 284/اد تاريخ 22/6/1971 .\r\n323 . جمعية رياضية باسم: نادي الإرشاد والتضامن الرياضي - بينو: مرخص بموجب العلم والخبر رقم 11/اد تاريخ 6/1/1969 .\r\n324 . جمعية رياضية باسم: النادي الثقافي الرياضي - القبيات: مرخص بموجب العلم والخبر رقم 308/اد تاريخ 4/8/1966 .\r\n325 . جمعية رياضية باسم: نادي العمل الاجتماعي - القبيات: مرخص بموجب العلم والخبر رقم 835/اد تاريخ 2/9/1970 .\r\n326 . جمعية رياضية باسم: نادي النهضة الرياضي - الحصنية: مرخص بموجب القرار رقم 905 تاريخ 2/8/1994 .\r\n327 . جمعية رياضية باسم: نادي الشباب الرياضي - الشيخ محمد: مرخص بموجب القرار رقم 965/م/97 تاريخ 6/11/1997 .\r\n328 . جمعية رياضية باسم: نادي التنشئة الوطنية - عكار العتيقة: مرخص بموجب القرار رقم 659/94 تاريخ 16/6/1994 .\r\n329 . جمعية رياضية باسم: نادي عندقت الثقافي الرياضي - عندقت: مرخص بموجب العلم والخبر رقم 382/اد تاريخ 12/8/1971 .\r\n330 . جمعية رياضية باسم: نادي بقرزلا الثقافي الرياضي - عكار: مرخص بموجب العلم والخبر رقم 423/اد تاريخ 13/9/1971 .\r\n331 . جمعية رياضية باسم: نادي الانطلاق الرياضي - كفرحورا - زغرتا: مرخص بموجب القرار رقم 527 تاريخ 2/8/1995 .\r\n332 . جمعية رياضية باسم: نادي الشبيبة الرياضي - مزرعة التفاح: مرخص بموجب العلم والخبر رقم 489/اد تاريخ 24/10/1970 .\r\n333 . جمعية رياضية باسم: النادي الرياضي - حريقص: مرخص بموجب العلم والخبر رقم 543/اد تاريخ 26/6/1970 .\r\n334 . جمعية رياضية باسم: النادي الرياضي الثقافي - قره باش: مرخص بموجب العلم والخبر رقم 471/اد تاريخ 18/6/1970 .\r\n335 . جمعية رياضية باسم: شبيبة أيطو الرياضي - أيطو: مرخص بموجب العلم والخبر رقم 47/اد تاريخ 2/1/1970 .\r\n336 . جمعية رياضية باسم: شبيبة مجدليا الرياضي - زغرتا: مرخص بموجب العلم والخبر رقم 541/اد تاريخ 29/11/1962 .\r\n337 . جمعية رياضية باسم: نادي حركة الشباب الزغرتاوي: مرخص بموجب العلم والخبر رقم 95/اد تاريخ 18/2/1971 .\r\n338 . جمعية رياضية باسم: النادي الرياضي في زغرتا: مرخص بموجب العلم والخبر رقم 35 تاريخ 14/9/1954 .\r\n339 . جمعية رياضية باسم: نادي النخلة الرياضي - الكورة: مرخص بموجب القرار رقم 889 تاريخ 26/11/1993 .\r\n340 . جمعية رياضية باسم: نادي المنار الرياضي - أنفه: مرخص بموجب العلم والخبر رقم 703 تاريخ 2/5/1945 .\r\n341 . جمعية رياضية باسم: النادي الثقافي الاجتماعي الرياضي - بتوراتيج: مرخص بموجب العلم والخبر رقم 865/اد تاريخ 22/9/1970 .\r\n342 . جمعية رياضية باسم: نادي وطني دائما على حق - بحبوش: مرخص بموجب العلم والخبر رقم 16/اد تاريخ 26/1/1971 .\r\n343 . جمعية رياضية باسم: النادي الاجتماعي الرياضي - بترومين: مرخص بموجب العلم والخبر رقم 627/اد تاريخ 24/7/1970 .\r\n344 . جمعية رياضية باسم: نادي المحبة الرياضي - كفريا - الكورة: مرخص بموجب العلم والخبر رقم 1625/اد تاريخ 22/12/1960 .\r\n345 . جمعية رياضية باسم: نادي الجبل الرياضي - برسا: مرخص بموجب العلم والخبر رقم 419/اد تاريخ 25/8/1967 .\r\n346 . جمعية رياضية باسم: نادي النهضة الرياضي - زكرون - الكورة: مرخص بموجب العلم والخبر رقم 508/اد تاريخ 24/6/1970 .\r\n347 . جمعية رياضية باسم: نادي الوسام الرياضي - راسنحاش - البترون: مرخص بموجب القرار رقم 676/م/96 تاريخ 4/12/1996 .\r\n348 . جمعية رياضية باسم: نادي بساتين العصي الرياضي - البترون: مرخص بموجب القرار رقم 1493 تاريخ 20/12/1994 .\r\n349 . جمعية رياضية باسم: نادي الشبيبة الرياضي - سلعاتا: مرخص بموجب القرار رقم 233 تاريخ 5/5/1992 .\r\n350 . جمعية رياضية باسم: نادي الريح والماء الرياضي - البترون: مرخص بموجب القرار رقم 45 تاريخ 29/1/1983 .\r\n351 . جمعية رياضية باسم: نادي كوبا الرياضي - البترون: مرخص بموجب القرار رقم 95 تاريخ 29/3/1987 .\r\n352 . جمعية رياضية باسم: نادي الاشبال الرياضي - شكا: مرخص بموجب القرار رقم 98 تاريخ 19/3/1987 .\r\n353 . جمعية رياضية باسم: نادي النصر كفيفان الرياضي - البترون: مرخص بموجب العلم والخبر رقم 450/اد تاريخ 19/11/1971 .\r\n354 . جمعية رياضية باسم: نادي العطاء الرياضي - وطى حوب: مرخص بموجب العلم والخبر رقم 423/اد تاريخ 28/8/1968 .\r\n355 . جمعية رياضية باسم: نادي الشباب الرياضي - عبدللي: مرخص بموجب العلم والخبر رقم 777/اد تاريخ 2/9/1970 .\r\n356 . جمعية رياضية باسم: نادي المحافظة على الطيور والحيوانات - جران: مرخص بموجب العلم والخبر رقم 538/اد تاريخ 24/6/1970 .\r\n357 . جمعية رياضية باسم: نادي الانعاش الرياضي - دير بلا: مرخص بموجب العلم والخبر رقم 409/اد تاريخ 28/8/1971 .\r\n358 . جمعية رياضية باسم: نادي العهد الجديد الرياضي - دير بلا: مرخص بموجب العلم والخبر رقم 470/اد تاريخ 15/11/1971 .\r\n359 . جمعية رياضية باسم: نادي التضامن الرياضي - سلعاتا: مرخص بموجب العلم والخبر رقم 501/اد تاريخ 8/12/1971 .\r\n360 . جمعية رياضية باسم: نادي فخر الدين الرياضي - جبلا: مرخص بموجب العلم والخبر رقم 2/اد تاريخ 3/1/1968 .\r\n361 . جمعية رياضية باسم: النادي الثقافي الرياضي - شبطين: مرخص بموجب العلم والخبر رقم 51 تاريخ 27/1/1961 .\r\n362 . جمعية رياضية باسم: نادي المقدم بنيامين الرياضي - حردين: مرخص بموجب العلم والخبر رقم 644/اد تاريخ 24/12/1965 .\r\n363 . جمعية رياضية باسم: نادي الصداقة الرياضي - البترون: مرخص بموجب العلم والخبر رقم 251/اد تاريخ 5/5/1971 .\r\n364 . جمعية رياضية باسم: نادي النهضة الاصلاحي الرياضي - دوما: مرخص بموجب العلم والخبر رقم 366 تاريخ 26/6/1961 .\r\n365 . جمعية رياضية باسم: نادي النسر الرياضي - كفرعبيدا: مرخص بموجب العلم والخبر رقم 371 تاريخ 23/8/1965 .\r\n366 . جمعية رياضية باسم: نادي تحوم الرياضي - مرخص بموجب القرار رقم 201/م/99 تاريخ 31/3/1999 .\r\n367 . جمعية رياضية باسم: نادي التآلف الرياضي - صفار: مرخص بموجب القرار رقم 48/ش ر تاريخ 21/12/2000 .\r\n368 . جمعية رياضية باسم: نادي الريف الرياضي - كفرحتا - البترون: مرخص بموجب القرار رقم 109/م/99 تاريخ 14/2/1998 \r\n369 . جمعية رياضية باسم: نادي التضامن البرحليوني الرياضي - بشري: مرخص بموجب العلم والخبر رقم 377/اد تاريخ 1/7/1968 .\r\nد. محافظة الجنوب:\r\n370 . جمعية رياضية باسم: نادي التفوق الرياضي - قعقعية الصنوبر - صيدا: مرخص بموجب القرار رقم 63/92 تاريخ 1/2/1992 .\r\n371 . جمعية رياضية باسم: نادي المجد الرياضي - البيسارية: مرخص بموجب القرار رقم 391/92 تاريخ 22/7/1992 .\r\n372 . جمعية رياضية باسم: نادي السلام الرياضي - مجدليون: مرخص بموجب القرار رقم 630/92 تاريخ 7/10/1992 .\r\n373 . جمعية رياضية باسم: نادي كوثرية السياط الرياضي - صيدا: مرخص بموجب القرار رقم 317/93 تاريخ 22/5/1993 .\r\n374 . جمعية رياضية باسم: نادي الفجر الرياضي - الخرايب: مرخص بموجب القرار رقم 240/95 تاريخ 13/4/1995 .\r\n375 . جمعية رياضية باسم: نادي ارزي الرياضي: مرخص بموجب القرار رقم 961/95 تاريخ 13/11/1995 .\r\n376 . جمعية رياضية باسم: نادي ويدز جيم الرياضي - عبرا: مرخص بموجب القرار رقم 178/م/96 تاريخ 21/6/1996 .\r\n377 . جمعية رياضية باسم: النادي الثقافي الرياضي - عقتانيت: مرخص بموجب العلم والخبر رقم 529/اد تاريخ 5/11/1965 .\r\n378 . جمعية رياضية باسم: نادي البابلية الرياضي - صيدا: مرخص بموجب العلم والخبر رقم 527/اد تاريخ 21/6/1970 .\r\n379 . جمعية رياضية باسم: نادي التضامن الرياضي - بنعقول: مرخص بموجب العلم والخبر رقم 692/اد تاريخ 12/8/1970 .\r\n380 . جمعية رياضية باسم: نادي الوادي الاخضر الرياضي - درب السيم: مرخص بموجب العلم والخبر رقم 512/اد تاريخ 24/6/1970 .\r\n381 . جمعية رياضية باسم: نادي زيتا الثقافي الرياضي - صيدا: مرخص بموجب العلم والخبر رقم 102/اد تاريخ 18/12/1971 .\r\n382 . جمعية رياضية باسم: النادي الثقافي الرياضي - الحجه: مرخص بموجب العلم والخبر رقم 250/اد تاريخ 5/5/1971 .\r\n383 . جمعية رياضية باسم: نادي التضامن الرياضي - البيساريه: مرخص بموجب القرار رقم 134/92 تاريخ 19/3/1992 .\r\n384 . جمعية رياضية باسم: نادي كفرشلال الثقافي الرياضي - صيدا: مرخص بموجب العلم والخبر رقم 379/اد تاريخ 29/7/1969 .\r\n385 . جمعية رياضية باسم: نادي قنايه صيدا الرياضي - مرخص بموجب العلم والخبر رقم 73/اد تاريخ 28/2/1967 .\r\n386 . جمعية رياضية باسم: نادي اللواء الرياضي - الهلالية: مرخص بموجب العلم والخبر رقم 452/اد تاريخ 29/10/1966 .\r\n387 . جمعية رياضية باسم: الجمعية الخيرية لابناء اللوبيه: مرخص بموجب العلم والخبر رقم 231/اد تاريخ 21/5/1969 .\r\n388 . جمعية رياضية باسم: نادي الرابطة الرياضية لشباب صيدا: مرخص بموجب العلم والخبر رقم 2553 تاريخ 10/7/1950 .\r\n389 . جمعية رياضية باسم: نادي رابطة خريجي المدارس الرسمية: مرخص بموجب العلم والخبر رقم 638/اد تاريخ 24/12/1965 .\r\n390 . جمعية رياضية باسم: نادي الثوار الرياضي - صيدا: مرخص بموجب العلم والخبر رقم 526/اد تاريخ 24/6/1970 .\r\n391 . جمعية رياضية باسم: نادي الاشبال الرياضي - مغدوشة - صيدا: مرخص بموجب العلم والخبر رقم 4/اد تاريخ 5/1/1965 .\r\n392 . جمعية رياضية باسم: نادي كل مواطن عداء -  صور: مرخص بموجب القرار رقم 663 تاريخ 16/6/1994 .\r\n393 . جمعية رياضية باسم: نادي التعاون الرياضي - الشهابية: مرخص بموجب القرار رقم 800 تاريخ 3/10/1995 .\r\n394 . جمعية رياضية باسم: نادي اللجنة الوطنية لمدينة محمد الزيات - صور: مرخص بموجب القرار رقم 542 تاريخ 21/11/1981 .\r\n395 . جمعية رياضية باسم: نادي الرسالة الرياضي - الشهابية: مرخص بموجب القرار رقم 413 تاريخ 26/6/1995 .\r\n396 . جمعية رياضية باسم: نادي شحور الرياضي - صور: مرخص بموجب القرار رقم 168 تاريخ 30/3/1992 .\r\n397 . جمعية رياضية باسم: نادي الرسالة الرياضي - طيردبا: مرخص بموجب القرار رقم 319 تاريخ 22/5/1992 .\r\n398 . جمعية رياضية باسم: نادي البولو الرياضي - صور: مرخص بموجب القرار رقم 928/م/98 تاريخ 4/8/1998 .\r\n399 . جمعية رياضية باسم: نادي الوحدة الرياضي - الحلوسية: مرخص بموجب القرار رقم 2228/م/98 تاريخ 25/11/1998 .\r\n400 . جمعية رياضية باسم: نادي صور للفروسية والرماية: مرخص بموجب القرار رقم 205 تاريخ 13/3/1996 .\r\n401 . جمعية رياضية باسم: نادي دير كيفا الرياضي - صور: مرخص بموجب القرار رقم 700/م/96 تاريخ 11/12/1996 .\r\n402 . جمعية رياضية باسم: نادي يخت الشاطئ الرياضي - صور: مرخص بموجب العلم والخبر رقم 96 تاريخ 30/3/1962 .\r\n403 . جمعية رياضية باسم: النادي الرياضي الاجتماعي - الشهابية: مرخص بموجب العلم والخبر رقم 301/اد تاريخ 10/6/1971 .\r\n404 . جمعية رياضية باسم: نادي الفجر الرياضي - المساكن صور: مرخص بموجب القرار رقم 50 تاريخ 29/1/1992 .\r\n405 . جمعية رياضية باسم: نادي كرخا الرياضي - جزين: مرخص بموجب العلم والخبر رقم 32/ش ر تاريخ 8/5/2002 .\r\n406 . جمعية رياضية باسم: نادي جبل الصنوبر - صبّاح: مرخص بموجب العلم والخبر رقم 818/اد تاريخ 15/9/1970 .\r\n407 . جمعية رياضية باسم: نادي الصنوبر الرياضي - بكاسين: مرخص بموجب القرار رقم 962 تاريخ 3/12/1993 .\r\n408 . جمعية رياضية باسم: نادي فتيان الشلال - جزين: مرخص بموجب العلم والخبر رقم 183 تاريخ 4/2/1956 .\r\n409 . جمعية رياضية باسم: نادي التضامن الرياضي - الريحان: مرخص بموجب العلم والخبر رقم 848/اد تاريخ 22/9/1970 .\r\n410 . جمعية رياضية باسم: نادي الشعلة الرياضي - عين المير: مرخص بموجب العلم والخبر رقم 93/اد تاريخ 16/2/1971 .\r\n411 . جمعية رياضية باسم: نادي الانعاش الرياضي - عاريه: مرخص بموجب العلم والخبر رقم 846/اد تاريخ 22/9/1970 .\r\n412 . جمعية رياضية باسم: نادي الروضة الرياضي - صفاريه: مرخص بموجب العلم والخبر رقم 75/اد تاريخ 20/2/1968 .\r\n413 . جمعية رياضية باسم: نادي الاتحاد الصيدوني الرياضي - صيدون: مرخص بموجب العلم والخبر رقم 389/اد تاريخ 12/8/1968 .\r\n414 . جمعية رياضية باسم: نادي رابطة الريف الرياضي - بنواتي: مرخص بموجب العلم والخبر رقم 381/اد تاريخ 29/7/1969 .\r\n415 . جمعية رياضية باسم: النادي الثقافي الرياضي - العيشية: مرخص بموجب العلم والخبر رقم 17/اد تاريخ 22/1/1967 .\r\n416 . جمعية رياضية باسم: نادي الشير الرياضي - حيطورة: مرخص بموجب العلم والخبر رقم 196/اد تاريخ 11/5/1967 .\r\n417 . جمعية رياضية باسم: النادي الثقافي الرياضي - مشموشة - جزين: مرخص بموجب العلم والخبر رقم 259/اد تاريخ 3/6/1967 .\r\nه. محافظة النبطية:\r\n418 . جمعية رياضية باسم: النادي الثقافي الاجتماعي الرياضي - دبل - بنت جبيل: مرخص بموجب العلم والخبر رقم 448/اد تاريخ 28/10/1962 .\r\n419 . جمعية رياضية باسم: نادي قدموس الرياضي - عين ابل: مرخص بموجب العلم والخبر رقم 409/اد تاريخ 3/10/1966 .\r\n420 . جمعية رياضية باسم: نادي الفجر الرياضي - يارون: مرخص بموجب العلم والخبر رقم 410/اد تاريخ 21/5/1963 .\r\n421 . جمعية رياضية باسم: نادي الرسالة الرياضي - شقرا: مرخص بموجب القرار رقم 960 تاريخ 13/11/1995 .\r\n422 . جمعية رياضية باسم: نادي الفتوة الرياضي - عيتا الشعب: مرخص بموجب العلم والخبر رقم 37/اد تاريخ 25/1/1972 .\r\n423 . جمعية رياضية باسم: النادي الثقافي الرياضي - الطيري - بنت جبيل: مرخص بموجب العلم والخبر رقم 388/اد تاريخ 13/8/1971 .\r\n424 . جمعية رياضية باسم: النادي الرياضي - مجدل سلم - مرجعيون: مرخص بموجب القرار رقم 1086/م/97 تاريخ 9/12/1997 .\r\n425 . جمعية رياضية باسم: نادي الفتوة الرياضي - دبين: مرخص بموجب العلم والخبر رقم 171/اد تاريخ 26/4/1967 .\r\n426 . جمعية رياضية باسم: نادي السلام الرياضي - عديسة: مرخص بموجب العلم والخبر رقم 564/اد تاريخ 15/11/1967 .\r\n427 . جمعية رياضية باسم: نادي الصفاء الرياضي - الطيبة: مرخص بموجب العلم والخبر رقم 69/اد تاريخ 19/2/1969 .\r\n428 . جمعية رياضية باسم: نادي المرج الثقافي الرياضي - القليعة - مرجعيون: مرخص بموجب العلم والخبر رقم 319/اد تاريخ 20/7/1965 .\r\n429 . جمعية رياضية باسم: نادي رابطة النهضة الرياضي - الماري - حاصبيا: مرخص بموجب العلم والخبر رقم 410/اد تاريخ 21/5/1963 .\r\n430 . جمعية رياضية باسم: الرابطة الثقافية الرياضية - حاصبيا: مرخص بموجب العلم والخبر رقم 250 تاريخ 11/4/1963 .\r\n431 . جمعية رياضية باسم: الرابطة الثقافية الرياضية - الكفير: مرخص بموجب العلم والخبر رقم 137/اد تاريخ 21/4/1966 .\r\n432 . جمعية رياضية باسم: نادي الشباب الثقافي الرياضي - حاصبيا: مرخص بموجب العلم والخبر رقم 640/اد تاريخ 30/10/1969 .\r\n433 . جمعية رياضية باسم: النادي الرياضي - بريقع - النبطية: مرخص بموجب القرار رقم 203/م/99 تاريخ 1/4/1999 .\r\n434 . جمعية رياضية باسم: نادي الفتوة الرياضي - حبوش: مرخص بموجب العلم والخبر رقم 172/اد تاريخ 26/4/1967 .\r\n435 . جمعية رياضية باسم: نادي المنتدى الرياضي - الدوير: مرخص بموجب القرار رقم 526 تاريخ 24/10/1990 .\r\n436 . جمعية رياضية باسم: نادي الشموع الرياضي - ميفدون: مرخص بموجب القرار رقم 802 تاريخ 9/12/1991 .\r\n437 . جمعية رياضية باسم: النادي الثقافي الاجتماعي الرياضي - كفرصير: مرخص بموجب القرار رقم 146/م/96 تاريخ 7/6/1996 .\r\n438 . جمعية رياضية باسم: النادي الثقافي الرياضي الاجتماعي - كفررمان: مرخص بموجب العلم والخبر رقم 201/اد تاريخ 5/4/1971 .\r\n439 . جمعية رياضية باسم: جمعية العمل الخيري لابناء حبوش: مرخص بموجب العلم والخبر رقم 325/اد تاريخ 24/6/1968 .\r\n440 . جمعية رياضية باسم: نادي نهضة الجنوب الرياضي - صير الغربية: مرخص بموجب القرار رقم 926 تاريخ 10/8/1994 .\r\n441 . جمعية رياضية باسم: نادي النصر الرياضي - زفتا: مرخص بموجب القرار رقم 325 تاريخ 24/5/1993 .\r\n442 . جمعية رياضية باسم: نادي الشباب الرياضي - كفرصير: لا يوجد علم وخبر في ملف النادي.\r\n443 . جمعية رياضية باسم: نادي قلعة الصرب الرياضي - صربا: مرخص بموجب العلم والخبر رقم 520/اد تاريخ 13/9/1969 .\r\n444 . جمعية رياضية باسم: نادي عربصاليم الثقافي الرياضي: مرخص بموجب العلم والخبر رقم 393/اد تاريخ 30/7/1969 .\r\n445 . جمعية رياضية باسم: نادي عين بسوار الثقافي الرياضي: مرخص بموجب العلم والخبر رقم 406/اد تاريخ 19/5/1970 .\r\n446 . جمعية رياضية باسم: نادي انصار الثقافي الرياضي - انصار - النبطية: مرخص بموجب العلم والخبر رقم 990/اد تاريخ 29/12/1970 .\r\n447 . جمعية رياضية باسم: نادي عزه الثقافي الرياضي - النبطية: مرخص بموجب العلم والخبر رقم 680/اد تاريخ 11/8/1970 .\r\n448 . جمعية رياضية باسم: النادي العاملي الرياضي - كفرتبنيت: مرخص بموجب العلم والخبر رقم 368/اد تاريخ 19/7/1969 .\r\n449 . جمعية رياضية باسم: النادي الثقافي الرياضي - النميرية: مرخص بموجب العلم والخبر رقم 28/اد تاريخ 27/1/1969 .\r\n450 . جمعية رياضية باسم: نادي المرج الرياضي الثقافي - جباع: مرخص بموجب العلم والخبر رقم 455/اد تاريخ 5/12/1965 .\r\n451 . جمعية رياضية باسم: نادي الطليعة الرياضي - الشرقية: مرخص بموجب العلم والخبر رقم 628/اد تاريخ 24/7/1970 .\r\n452 . جمعية رياضية باسم: نادي الشرقية الرياضي: مرخص بموجب العلم والخبر رقم 23/اد تاريخ 17/1/1968 .\r\n453 . جمعية رياضية باسم: الجمعية الخيرية الاجتماعية - حاروف: مرخص بموجب العلم والخبر رقم 315/اد تاريخ 20/7/1965 .\r\n454 . جمعية رياضية باسم: نادي عين قانا الثقافي الرياضي: مرخص بموجب العلم والخبر رقم 211/اد تاريخ 9/5/1969 .\r\n455 . جمعية رياضية باسم: نادي الشبيبة العاملة الرياضي - النبطية: مرخص بموجب العلم والخبر رقم 101/اد تاريخ 24/1/1970 .\r\n456 . جمعية رياضية باسم: النادي الثقافي الرياضي - عين قانا: مرخص بموجب العلم والخبر رقم 515/اد تاريخ 28/10/1964 .\r\n457 . جمعية رياضية باسم: نادي الفتوة والصحة الرياضي - النبطية: مرخص بموجب العلم والخبر رقم 345/اد تاريخ 8/7/1964 .\r\n458 . جمعية رياضية باسم: نادي الشبيبة الثقافي الرياضي - النبطية: مرخص بموجب العلم والخبر رقم 301/اد تاريخ 27/6/1969 .\r\nو. محافظة بيروت:\r\n459 . جمعية رياضية باسم: نادي الدنافيل: مرخص بموجب العلم والخبر رقم 660 تاريخ 26/4/1956 .\r\n460 . جمعية رياضية باسم: النادي الاهلي الرياضي: مرخص بموجب العلم والخبر رقم 38 تاريخ 6/4/1945 .\r\n461 . جمعية رياضية باسم: نادي الثلاثة اقمار الرياضي: مرخص بموجب العلم والخبر رقم 707 تاريخ 3/5/1945 .\r\n462 . جمعية رياضية باسم: نادي الفتيان الرياضي: مرخص بموجب العلم والخبر رقم 3619 تاريخ 8/3/1952 .\r\n463 . جمعية رياضية باسم: نادي الشبيبة الرياضي: مرخص بموجب العلم والخبر رقم 1229 تاريخ 31/7/1945 .\r\n464 . جمعية رياضية باسم: نادي متخرجي الجامعة الاميركية: مرخص بموجب العلم والخبر رقم 202 تاريخ 17/1/1950 .\r\n465 . جمعية رياضية باسم: نادي الشبيبة العاملة الرياضي: مرخص بموجب العلم والخبر رقم 1791 تاريخ 19/5/1950 .\r\n466 . جمعية رياضية باسم: نادي الشبان الرياضي: مرخص بموجب العلم والخبر رقم 3554 تاريخ 22/10/1954 .\r\n467 . جمعية رياضية باسم: نادي الاشبال الرياضي: مرخص بموجب العلم والخبر رقم 1648 تاريخ 14/5/1952 .\r\n468 . جمعية رياضية باسم: نادي الساحل الرياضي: مرخص بموجب العلم والخبر رقم 41 تاريخ 24/1/1961 .\r\n469 . جمعية رياضية باسم: نادي الصياد الرياضي: مرخص بموجب العلم والخبر رقم 673 تاريخ 8/2/1954 .\r\n470 . جمعية رياضية باسم: نادي طيور البحار: لا يوجد علم وخبر في ملف النادي.\r\n471 . جمعية رياضية باسم: نادي الخيول والامهار: مرخص بموجب العلم والخبر رقم 885 تاريخ 22/2/1954 .\r\n472 . جمعية رياضية باسم: نادي سيفان الرياضي: مرخص بموجب العلم والخبر رقم 2915 تاريخ 26/6/1954 .\r\n473 . جمعية رياضية باسم: نادي المتحد للاعمال: مرخص بموجب القرار رقم 597/م/98 تاريخ 11/6/1998 .\r\n474 . جمعية رياضية باسم: نادي الصداقة الرياضي: مرخص بموجب القرار رقم 125 تاريخ 21/3/1988 .\r\n475 . جمعية رياضية باسم: النادي الدولي الرياضي: مرخص بموجب القرار رقم 1279 تاريخ 16/11/1994 .\r\n476 . جمعية رياضية باسم: نادي الريان الرياضي: مرخص بموجب القرار رقم 603/م/98 تاريخ 11/6/1998 .\r\n477 . جمعية رياضية باسم: نادي الجميزة الرياضي: مرخص بموجب القرار رقم 347 تاريخ 27/5/1993 .\r\n478 . جمعية رياضية باسم: نادي سكاي وتكز أيرو كلوب: مرخص بموجب العلم والخبر رقم 234 تاريخ 22/5/1978 .\r\n479 . جمعية رياضية باسم: نادي الوطنية لدعم التفوق: مرخص بموجب القرار رقم 24 تاريخ 23/1/1987 .\r\n480 . جمعية رياضية باسم: نادي ابولون الشرق: مرخص بموجب القرار رقم 161 تاريخ 27/2/1986 .\r\n481 . جمعية رياضية باسم: نادي المهماز الجديد: مرخص بموجب العلم والخبر رقم 1731 تاريخ 12/4/1954 .\r\n482 . جمعية رياضية باسم: نادي الفلاح الرياضي: مرخص بموجب العلم والخبر رقم 330/اد تاريخ 30/6/1964 .\r\n483 . جمعية رياضية باسم: نادي جماعة عباد الرحمان: مرخص بموجب القرار رقم 158 تاريخ 27/2/1986 .\r\n484 . جمعية رياضية باسم: نادي بودوكان أوف ليبانون: مرخص بموجب القرار رقم 339 تاريخ 12/5/1986 .\r\n485 . جمعية رياضية باسم: نادي الملتقى الرياضي: مرخص بموجب العلم والخبر رقم 285/اد تاريخ 4/6/1971 .\r\n486 . جمعية رياضية باسم: نادي الأرز للفروسية: مرخص بموجب العلم والخبر رقم 315/اد تاريخ 7/8/1972 .\r\n487 . جمعية رياضية باسم: نادي الدولي للكاراتيه: مرخص بموجب العلم والخبر رقم 7/اد تاريخ 17/1/1972 .\r\n488 . جمعية رياضية باسم: نادي رابطة الشباب الوطني اللبناني: مرخص بموجب العلم والخبر رقم 254/اد تاريخ 5/6/1969 .\r\n489 . جمعية رياضية باسم: نادي أبولو الرياضي: مرخص بموجب العلم والخبر رقم 698/اد تاريخ 25/11/1969 .\r\n490 . جمعية رياضية باسم: نادي باخوس للتزلج: مرخص بموجب العلم والخبر رقم 94/اد تاريخ 17/2/1971 .\r\n491 . جمعية رياضية باسم: نادي بودوكاي: مرخص بموجب العلم والخبر رقم 130/اد تاريخ 27/3/1969 .\r\n492 . جمعية رياضية باسم: نادي الثقافة والالعاب الرياضية: مرخص بموجب العلم والخبر رقم 170/اد تاريخ 21/4/1969 .\r\n493 . جمعية رياضية باسم: نادي كانو الرياضي: مرخص بموجب العلم والخبر رقم 253/اد تاريخ 5/6/1969 .\r\n494 . جمعية رياضية باسم: نادي اليخت الرياضي: مرخص بموجب العلم والخبر رقم 415 تاريخ 13/7/1961 .\r\n495 . جمعية رياضية باسم: نادي العروبة الرياضي: مرخص بموجب العلم والخبر رقم 234/اد تاريخ 29/6/1966 .\r\n496 . جمعية رياضية باسم: نادي الشعلة الرياضي: مرخص بموجب العلم والخبر رقم 778 تاريخ 26/2/1955 .\r\n497 . جمعية رياضية باسم: النادي الوطني الرياضي: مرخص بموجب العلم والخبر رقم 1090 تاريخ 21/3/1955 .\r\n498 . جمعية رياضية باسم: نادي الابطال الرياضي: مرخص بموجب العلم والخبر رقم 125/اد تاريخ 29/3/1968 .\r\n499 . جمعية رياضية باسم: نادي النسر الرياضي: مرخص بموجب العلم والخبر رقم 435/اد تاريخ 24/10/1966 .\r\n500 . جمعية رياضية باسم: نادي حركة الشباب الرياضي: مرخص بموجب العلم والخبر رقم 374/اد تاريخ 27/7/1964 .\r\n501 . جمعية رياضية باسم: نادي الكتلة الرياضي: مرخص بموجب العلم والخبر رقم 311/اد تاريخ 19/7/1965 .\r\n502 . جمعية رياضية باسم: نادي ريو الرياضي: مرخص بموجب العلم والخبر رقم 657/اد تاريخ 68/12/1965 .\r\n503 . جمعية رياضية باسم: نادي رماية الحمام والاطباق: مرخص بموجب العلم والخبر رقم 4810 تاريخ 7/12/1954 .\r\n504 . جمعية رياضية باسم: نادي بيروت الرياضي: مرخص بموجب العلم والخبر رقم 256/اد تاريخ 8/4/1970 .\r\n505 . جمعية رياضية باسم: نادي ابطال لبنان للرياضة القتالية: مرخص بموجب القرار رقم 798 تاريخ 3/10/1995 .\r\n506 . جمعية رياضية باسم: الجمعية اللبنانية للتزحلق: مرخص بموجب القرار رقم 145/م/96 تاريخ 7/6/1996 .\r\n507 . جمعية رياضية باسم: الجمعية الرياضية لادارة حصر التبغ في لبنان: مرخص بموجب العلم والخبر رقم 576 تاريخ 27/4/1957 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "19 شباط 2011\nوزير الشباب والرياضة\nد. علي حسين عبدالله"
}