{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228491",
  "title": "الشروط الواجب تطبيقها عند استيراد المانجا من خارج الدول العربية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "440",
    "date": " 03/05/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1542-1543"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على القرار رقم 400/1 تاريخ 23/8/2009 (منع استيراد بعض أصناف الفاكهة من بعض الدول) لا سيما المادة الثالثة منه،\nبناء على القرار 251/1 تاريخ 26/5/2010 (تعديل القرار 400/1 تاريخ 23/9/2008)،\nونظرا لأهمية أخذ الاجراءات الضرورية لمنع دخول وانتشار حشرة ال Ceratitis cosyra المسجلة في بعض الدول خاصة الافريقية والاسيوية منها،\nبناء على مطالعة مديرية الثروة الزراعية رقم 297/4 تاريخ 22/3/2011،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يلغى وينشر كل نص يتعارض ومضمون هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد المانجا من خارج الدول العربية شرط توقيع مذكرة تفاهم (إجراء زيارات تفقدية وتوقيع اتفاقية وخطوط توجيهية لتصدير المانجا الى لبنان) مع الدول الراغبة بالتصدير الى لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تحقق إرساليات المانغا المصدرة الى لبنان الشروط الواردة في المذكرة الموقعة ولا سيما لجهة:"
        },
        {
          "type": "text",
          "data": "- تقوم اللجنة الوطنية لذبابة الفاكهة في البلد المصدر بتحديد عدد المزارع المنتجة للمانغا مع تأكيد الاشراف والمصادقة على المزارع سنويا وعلى أساس المعايير الدولية لمنظمة وقاية النبات رقم 9 و26 لتصديرها الى لبنان وتكون لائحة المزارع مصادقا عليها من قبل المنظمة الوطنية لوقاية النبات في البلد المصدر."
        },
        {
          "type": "text",
          "data": "- يجب أن ترسل لائحة المزارع المصادق عليها من الجهة المصدرة الى مديرية الثروة الزراعية - مصلحة الاستيراد والتصدير والحجر الصحي الزراعي للموافقة عليها قبل البدء بتصدير المانغا الى لبنان."
        },
        {
          "type": "text",
          "data": "- ترسل المنظمة الوطنية لوقاية النبات في الدول المصدرة تقارير دورية عن رصد ذبابة الفاكهة في مزارع الانتاج المعدة للتصدير الى لبنان."
        },
        {
          "type": "text",
          "data": "- أن تكون المزارع المعدة للتصدير لديها شهادة EuroGap, Global Gap."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترفق كل شحنة من المانغا المصدرة الى لبنان بالمستندات التالية:\n1 . صورة عن شهادة المنشأ أو ما يعادلها.\n2 . شهادة صحية نباتية أصلية صادرة عن الجهة الرسمية المختصة بالحجر النباتي في بلد المصدر مطابقة للمعيار الدولي رقم 12 الصادر عن المنظمة الدولية لوقاية النبات على أن يذكر عليها اسم المزرعة وموقع الانتاج وأن يذكر في خانة الاقرار الاضافي من الجهة المسؤولة عن الحجر النباتي تأكيدها على مراقبة المزارع.\n3 . شهادة أصلية من اللجنة الوطنية لذبابة الفاكهة في البلد المصدر تؤكد أن المزرعة المنتجة للمانجا خالية من آفات الحجر الصحي وتطبق المعايير الدولية لمنظمة وقاية النبات رقم 9 و26،\n«يجب أن توافق مديرية الثروة الزراعية على المستندات قبل الكشف على الإرسالية من قبل مركز الحجر الصحي الزراعي في المراكز الحدودية»"
        },
        {
          "type": "text",
          "data": ".\n4 . شهادة أصلية من شركة مراقبة دولية (EuroGap, Global Gap) تؤكد ان المزرعة المنتجة للمانجا خالية من آفات الحجر الصحي وتطبق المعايير الدولية لمنظمة وقاية النبات رقم 9 و26 .\n5 . صورة عن بوليصة الشحن. يجب أن توافق مديرية الثروة الزراعية على المستندات قبل الكشف على الارسالية من قبل مركز الحجر الصحي الزراعي في المراكز الحدودية."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 434 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "كل شحنة مانجا يجب أن تتعرض للمعالجة بالبخار فور وصولها الى لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق هذه الشروط اضافة الى جميع الشروط المحددة في القرارات رقم 400/1 تاريخ 23/8/2009 ورقم 251/1 تاريخ 26/5/2010 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى وينشر كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/5/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}