{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228569",
  "title": "الشروط الفنية لحبوب البن الاخضر",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "445",
    "date": " 05/05/2011",
    "oj_number": "22",
    "oj_publish_date": "19/05/2011",
    "oj_page": "1582-1584"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها .....)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على القرار رقم 378/1 تاريخ 12/4/2011 (الشروط الفنية لحبوب البن الاخضر)،\nوبعد الاطلاع على المواصفات المتوافرة من دول عدة منتجة ومستهلكة للبن الاخضر ودراسات دولية حول هذا الموضوع،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "لاغراض هذا القرار تعتمد التعاريف التالية:"
        },
        {
          "type": "text",
          "data": "- حبوب البن الاخضر: هي الحبوب الجافة الناتجة من نبات البن Coffea (جنس ارابيكا او روبيستا) المجهزة والمقشرة والمعدة للاستهلاك البشري."
        },
        {
          "type": "text",
          "data": "- حبوب البن الاخضر المكسورة (broken beans):هي جزء من حب البن يساوي أو يزيد على النصف حبة."
        },
        {
          "type": "text",
          "data": "- حبوب البن الاخضر الجافة المتضررة (dry damaged beans): هي حبوب البن المصابة بمرض نباتي ادى الى تغير لونها كليا بحيث يظهر ذلك بالعين المجردة."
        },
        {
          "type": "text",
          "data": "- حبوب البن الاخضر مغيرّة الشكل (malformed beans): هي حبوب البن ذات الشكل غير الطبيعي للصنف الذي يجعلها مميزة."
        },
        {
          "type": "text",
          "data": "- حبوب البن الاخضر السوداء (black beans):هي حبوب البن التي يكون سطحها الداخلي والخارجي ذا لون اسود وبمساحة تساوي نصف الحبة أو اقل."
        },
        {
          "type": "text",
          "data": "- حبوب البن الاخضر المصابة بالحشرات (insect-damaged beans): هي حبوب البن التالفة داخليا أو خارجيا بفعل الحشرات أو المصابة بواحدة أو اكثر من الحشرات في أي من اطوارها أو الحشرات الميتة أو اجزائها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تصنف حبوب البن الاخضر وفق عدد العيوب الى ممتاز، نوع اول، نوع ثان، نوع ثالث، نوع رابع ونوع خامس على ان يكون التصنيف مذكورا بوضوح على العبوات ومثبتا في المستندات المرفقة. يحتسب عدد الحبوب المعيبة المكافئة لعيب كامل واحد في عينة من 300 غرام من البن الاخضر، وفق ما هو مبين في الجدول ادناه:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد الحدود القصوى للعيوب ومتطلبات الرطوبة والكافيين والسموم الفطرية وفق ما هو مبين في الجدول التالي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخضع كل ارسالية من البن الاخضر للفحص المخبري وترفض في حال عدم مطابقتها مع الحدود المشار اليها في المادة الثالثة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى مراكز الحجر الصحي الزراعي تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من التطبيق الفوري لهذا القرار:"
        },
        {
          "type": "text",
          "data": "أ - ذكر التصنيف على العبوات وفي المستندات ذات العلاقة ويعطى مهلة ثلاثة اشهر من تاريخ نفاذ هذا القرار للالتزام بذكر التصنيف."
        },
        {
          "type": "text",
          "data": "ب - الالتزام بالحدود القصوى للعيوب والمواد الغريبة وذلك للشحنات التي تتم بموجب عقود ابرمت قبل صدور هذا القرار والمثبتة بفتح اعتماد (initiation of a credit) لهذه الغاية أو بوليصة الشحن (bill of lading)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات التي تتعارض ومضمون هذا القرار لاسيما القرار رقم 378/1 تاريخ 12/4/2011 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور صدوره وذلك حتى صدور المواصفة القياسية اللبنانية المعنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/5/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}