{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227816",
  "title": "اضافة اسماء على لجان الكشف المحددة بالقرار رقم 42/1 تاريخ 28/1/2010 المتعلق بتشكيل لجان للكشف على مستودعات ومحلات بيع المبيدات الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "44",
    "date": " 07/01/2011",
    "oj_number": "2",
    "oj_publish_date": "13/01/2011",
    "oj_page": "124-125"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 19/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة...)،\nبناء على القانون 6/68 تاريخ 8/1/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف)،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الادوية الزراعية)،\nبناء على القرار 42/1 تاريخ 28/1/2010 (يتعلق بتشكيل لجان للكشف على مستودعات ومحلات البيع للمبيدات الزراعية)،\nبناء على المصلحة العامة،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيبلغ هذا القرار من يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتضاف الى المادة الاولى من القرار 42/1 تاريخ 28/1/2010 الأشخاص التالية اسماؤهم موزعين على مختلف المحافظات وفقا لما يلي:\r\n-اولا: في محافظة لبنان الشمالي:\r\n-مصلحة زراعة عكار-\r\n-م. محمد طالب رئيس مصلحة زراعة عكار رئيسا-\r\n-م.ف ميساء ديب مساعد فني زراعي في مصلحة زراعة عكار عضوا-\r\n-م.ف مخلص بوكدل مساعد فني زراعي في مصلحة زراعة عكار عضوا-\r\n-مصلحة زراعة الشمال-\r\n-م. سونيا الأبيض مهندس زراعي في مصلحة زراعة الشمال عضوا-\r\n-م. رانيا وردان مهندس زراعي في مصلحة زراعة الشمال عضوا-\r\n-م.ف عبد الهادي الرافعي مساعد فني في مصلحة زراعة الشمال \r\nعضوا-\r\n-ثانيا: في محافظة جبل لبنان:\r\n-م. جورج الخوري مهندس زراعي في مصلحة جبل لبنان عضوا-\r\n-م. وسام ابوضاهر مهندس زراعي في مصلحة جبل لبنان عضوا-\r\n-م. شادي خوري مهندس زراعي في مصلحة جبل لبنان عضوا-\r\n-م. نسرين موسى مهندس زراعي في مصلحة جبل لبنان عضوا-\r\n-م. منصور مدور مهندس زراعي في مصلحة جبل لبنان عضوا-\r\n-م.ف جورج فغالي مساعد فني زراعي في مصلحة جبل لبنان عضوا-\r\n-ثالثا: في محافظة الجنوب:\r\n-م. سوسن حمزة مهندس زراعي في مصلحة زراعة الجنوب عضوا-\r\n-م.ف محمد الغوش مساعد فني زراعي في مصلحة زراعة الجنوب عضوا-\r\n-رابعا: في محافظة النبطية:\r\n-م. ف ريما خلف مساعد فني زراعي في مصلحة زراعة النبطية عضوا-\r\n-م.ف ملاك فخر الدين مساعد فني زراعي في مصلحة زراعة النبطية \r\nعضوا-\r\n-م.ف فؤاد ونسة مساعد فني زراعي في مصلحة زراعة النبطية عضوا-\r\n-خامسا: في محافظة البقاع:\r\n-مصلحة زراعة البقاع:\r\n-م. رولا ملو رئيس دائرة في مصلحة زراعة البقاع عضوا-\r\n-م. جوزيان نبهان مهندس زراعي في مصلحة زراعة البقاع عضوا-\r\n-م. نزار سرحان مهندس زراعي في مصلحة زراعة البقاع عضوا- \r\n-م. الين الصقر مهندس زراعي في مصلحة زراعة البقاع عضوا-\r\n-م.ف فاتن نكد مساعد فني زراعي في مصلحة زراعة البقاع عضوا-\r\n-م.ف ريما سيف الدين مساعد فني زراعي في مصلحة زراعة البقاع \r\nعضوا-\r\n-م.ف شارل ريشا مساعد فني زراعي في مصلحة زراعة البقاع عضوا-\r\nمصلحة بعلبك - الهرمل:\r\n-د. علي رعد رئيس مصلحة بعلبك - الهرمل رئيسا-\r\n-م. أنور القزح مهندس زراعي في مصلحة بعلبك - الهرمل عضوا-\r\n-م. حسام سليمان مهندس زراعي في مصلحة بعلبك - الهرمل عضوا-\r\n-م.ف احمد زين الدين مساعد فني زراعي في مصلحة بعلبك - الهرمل عضوا-\r\n-م.ف مصطفى أسعد مساعد فني زراعي في مصلحة بعلبك - الهرمل عضوا-\r\n-م.ف علي حسين المصري مساعد فني زراعي في مصلحة بعلبك - الهرمل عضوا-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبلغ هذا القرار من يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/1/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}