{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227860",
  "title": "تأسيس جمعية باسم: «تيو و زوي (Theo and Zoe)» مركزها: الفنار - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "46",
    "date": " 11/01/2011",
    "oj_number": "4",
    "oj_publish_date": "27/01/2011",
    "oj_page": "238-239"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تيو و زوي (Theo and Zoe)» والمسجل لدى المديرية الادارية المشتركة برقم 21257 تاريخ 4/12/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تيو و زوي (Theo and Zoe)»."
        },
        {
          "type": "text",
          "data": "مركزها: الفنار - شارع ابي اللمع - بناية progroup - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "- تقديم الرعاية والاهتمام للأطفال ومساعدتهم ومساندتهم لنيل أفضل سبل التعليم والتربية وتثقيفهم."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق اهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها العمل على إقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية ووضع الدروس التي تبين صحة أهداف الجمعية وفوائدها، إصدار نشرات ودراسات وجمع معلومات وتوثيقها، وتأمين التواصل بين الجمعيات ذات الموضوع المشابه وإستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفيزيونية والسينمائية والانترنت وغيرها من وسائل النشر والاعلام والاعلان والاتصال والتواصل وغيرها. التعاون والتنسيق مع الجهات الرسمية والجمعيات المتخصصة والجامعات ومختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية. على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة. المؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "- سهى سليم ابي خير"
        },
        {
          "type": "text",
          "data": "- ساندرا جوزف زيدان"
        },
        {
          "type": "text",
          "data": "- ندى سليم ابي خير"
        },
        {
          "type": "text",
          "data": "- منى سليم ابي خير"
        },
        {
          "type": "text",
          "data": "- باميلا انطوان زيدان"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة باميلا انطوان زيدان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الثاني 2011\nوزير الداخلية والبلديات\nزياد بارود"
}