{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228697",
  "title": "إدخال عقارات في منطقة عبيه قضاء عاليه - محافظة جبل لبنان في لائحة الجرد العام للأبنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "48",
    "date": " 01/06/2011",
    "oj_number": "30",
    "oj_publish_date": "30/06/2011",
    "oj_page": "2459-2460"
  },
  "preamble": "ان وزير الثقافة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1993 وتعديلاته (نظام الآثار القديمة)،\nبناء على الكتاب المسجل لدى المديرية العامة للآثار برقم 1752 تاريخ 14/4/2011 المتضمن طلب إدخال العقار رقم 675 من منطقة عبيه العقارية في لائحة الجرد العام للأبنية التاريخية لاحتوائه على مقام الأمير السيد التنوخي،\nبناء على كتاب المديرية العامة للآثار رقم 1752 تاريخ 30/5/2011 المتضمن تقريرا بنتيجة الكشف على العقارات ذات الأرقام 675 - 676 - 677 - 761 - 762 من منطقة عبيه العقارية حيث تبيَّن أن للمقام القائم في العقار رقم 675/ عبيه كما للمبنى المعروف ب «الحمام» في العقار رقم 677/ عبيه أهمية تاريخية أكيدة مرتبطة بتاريخ المنطقة السياسي والاقتصادي بالاضافة الى قيمة تراثية وتخطيطية من حيث موقعهما على تلَّة المشرفة التي تنبئ بدورها عن إحتمال وجود معالم دفينة، وبالتالي يقتضي الحفاظ على هذين المعلمين من الزوال وابرازهما ضمن محيطهما بحيث تُعتبر المساحة غير المبنية أمام واجهتهما الرئيسية ومداخلهما جزءا لا يتجزأ منهما،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nيُنشر هذا القرار في الجريدة الرسمية ويُبلَّغ الى الدوائر العقارية والسلطات الادارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأدخلت في لائحة الجرد العام للأبنية التاريخية العقارات رقم 675 - 676 - 677 - 761 - 762 من منطقة عبيه العقارية - قضاء عاليه - محافظة جبل لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقارات المذكور دون موافقة المديرية العامة للآثار المُسبقة على الأعمال المنوي اجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيُنشر هذا القرار في الجريدة الرسمية ويُبلَّغ الى الدوائر العقارية والسلطات الادارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 حزيران 2011\nوزير الثقافة\nسليم وردة"
}