{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228649",
  "title": "ادخال عقارات من منطقة عبيه - قضاء عاليه - محافظة جبل لبنان في لائحة الجرد العام للابنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "48",
    "date": " 01/06/2011",
    "oj_number": "28",
    "oj_publish_date": "16/06/2011",
    "oj_page": "2432"
  },
  "preamble": "ان وزير الثقافة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على الكتاب المسجل لدى المديرية العامة للآثار برقم 1752 تاريخ 14/4/2011 المتضمن طلب ادخال العقار رقم 675 من منطقة عبيه العقارية\nفي لائحة الجرد العام للابنية التاريخية لاحتوائه على مقام الامير السيد التنوخي،\nبناء على كتاب المديرية العامة للآثار رقم 1752 تاريخ 30/5/2011 المتضمن تقريرا بنتيجة الكشف على العقارات ذات الارقام 675 - 676 - 677 - 761 - 762 من منطقة عبيه العقارية حيث تبين ان للمقام القائم في العقار رقم 675/ عبيه كما للمبنى المعروف ب «الحمام» في العقار رقم 677/ عبيه اهمية تاريخية اكيدة مرتبطة بتاريخ المنطقة السياسي والاقتصادي بالاضافة الى قيمة تراثية وتخطيطية من حيث موقعها على تلة المشرفة التي تنبىء بدورها عن احتمال وجود معالم دفينة، وبالتالي يقتضي الحفاظ على هذين المعلمين من الزوال وابرازهما ضمن محيطهما بحيث تعتبر المساحة غير المبنية امام واجهتهما الرئيسية ومداخلهما جزءا لا يتجزأ منهما،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الادارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nادخلت في لائحة الجرد العام للابنية التاريخية العقارات رقم 675 - 676 - 677 - 761 - 762 من منطقة عبيه العقارية - قضاء عاليه - محافظة جبل لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقارات المذكورة دون موافقة المديرية العامة للآثار المسبقة على الاعمال المنوي اجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الادارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 حزيران 2011\nوزير الثقافة\nسليم وردة"
}