{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227887",
  "title": "إصدار طوابع بريدية عادية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "49",
    "date": " 18/01/2011",
    "oj_number": "4",
    "oj_publish_date": "27/01/2011",
    "oj_page": "523-524"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وان تتحمل تكاليف صنعها،\nبناء على التعليمات والشروط الخاصة يصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002،\nبناء على كتابا شركة ليبان بوست رقم LP/MD/10-359 تاريخ 25/5/2010 ورقم LP/MD/10-364 تاريخ 1/11/2010 المتعلقان بطلب إصدار وطبع كمية من الطوابع البريدية العادية نظرا للحاجة إليها.\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطوابع البريدية العادية المعدة للتخليص على المواد البريدية المبينة فئاتها وعددها ومقاسها على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية العادية المبينة في المادة الاولى من هذا القرار بالاضافة الى مئة طابع من كل فئة من فئات هذه الطوابع معطل كل طابع منها بعبارة (Specimen) في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وتطبق على اعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، اضافة الى احكام القوانين والنصوص الاخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب اية نفقات اضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون الثاني 2011\nوزير الاتصالات\nشربل نحاس"
}