{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228221",
  "title": "تأسيس جمعية باسم: «حماة الليطاني» مركزها: زبدين - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "506",
    "date": " 16/03/2011",
    "oj_number": "13",
    "oj_publish_date": "24/03/2011",
    "oj_page": "1103-1104"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حماة الليطاني» والمسجل لدى المديرية الادارية المشتركة برقم 13314 تاريخ 31/7/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «حماة الليطاني»."
        },
        {
          "type": "text",
          "data": "مركزها: زبدين - ملك قاسم جبريل - قضاء النبطية."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - رفع وعي المواطنين بمسؤوليتهم تجاه حماية البيئة والثروات الطبيعية."
        },
        {
          "type": "text",
          "data": "2 - خلق أجيال واعية بيئيا وتشميل مبادئ حماية البيئة في المناهج الدراسية."
        },
        {
          "type": "text",
          "data": "3 - إقامة شبكة إتصال وتعاون مع الجمعيات والمنظمات المعنية بالبيئة محليا واقليميا ودوليا."
        },
        {
          "type": "text",
          "data": "4 - إنشاء بنك معلومات عن مياه ومجرى وضفاف نهر الليطاني مستقاة من فحوصات مخبرية وزيارات استطلاع دورية للنهر وضفافه وتوثيق النتائج المخبرية لمستويات التلوث في النهر على موقع الجمعية على الانترنت."
        },
        {
          "type": "text",
          "data": "5 - تحديد أسباب ومصادر التلوث واقتراح سبل معالجتها عبر عقد ندوات ومحاضرات تثقيفية عن البيئة والتراث وورش عمل إجرائية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: د. عصام محمد يحي محمد احمد سعد علي جميل عياش ."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي جميل عياش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}