{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228226",
  "title": "تأسيس جمعية باسم: «حبة خردل» مركزها: عين الزيتونة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "511",
    "date": " 16/03/2011",
    "oj_number": "13",
    "oj_publish_date": "24/03/2011",
    "oj_page": "1108-1109"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حبة خردل» والمسجل لدى المديرية الادارية المشتركة برقم 12657 تاريخ 17/7/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «حبة خردل».\r\nمركزها: عين الزيتونة - ملك جوزفين ميشال القسيس زوجة ناصيف حويس - قضاء المتن.\r\nغايتها: 1 - الاهتمام بالأم المتروكة والمضطهدة والمعنفة وتوعية الأم على دورها في تربية الأولاد.\r\n2 - قضية حماية الطفل كاملة المنبوذ والمتروك والمعنف والمظلوم.\r\n3 - معالجة pedophilie (الاعتداء الجنسي على الاطفال) وحماية الاطفال منها.\r\n4 - توعية ودعم العائلات للعيش على مثال عائلة الناصرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريتا بدر حويس\r\nتريز بدر حويس\r\nدلال بدر حويس\r\nغسان بدر حويس\r\nممثلة الجمعية تجاه الحكومة: الآنسة تريز بدر حويس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}