{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228229",
  "title": "تأسيس جمعية باسم: «المؤسسة اللبنانية لتطوير هندسة الكلفة AACE-Lebanon»\tمركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "518",
    "date": " 17/03/2011",
    "oj_number": "13",
    "oj_publish_date": "24/03/2011",
    "oj_page": "1110-111"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المؤسسة اللبنانية لتطوير هندسة الكلفة AACE-Lebanon» والمسجل لدى المديرية الادارية المشتركة برقم 19483 تاريخ\n4/11/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المؤسسة اللبنانية لتطوير هندسة الكلفة AACE-Lebanon».\r\nمركزها: الدكوانة - الشارع العام - العقار رقم 1480 - القسم رقم 28 - قرب مدرسة سانت لويس - مركز شلهوب وعبود - الطابق السابع - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى تنمية ونشر المعرفة في مجال المواصفات العالمية لأعمال البناء والأشغال العامة وتطوير مجتمع أخصائي في أعمال البناء والأشغال العامة في لبنان.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها إجتماعات ومعارض ومؤتمرات، وانشاء مواقع الكترونية، وإصدار منشورات دورية أو غير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والقيام بتحقيق موضوعها منفردة أو بالاشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو جمعيات أو جامعات أو مؤسسات اخرى لها ذات الموضوع أو موضوع مماثل أو متكامل والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالموضوع المذكور\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج فوزي البعقليني\r\nعلي زيد فرحات\r\nروجيه ابراهيم السكاف\r\nرنا غالب سليقه\r\nناجي انطوان شلالا\r\nالياس جورج ناصيف\r\nسعدي محمد نور عدره\r\nوفاء محمد صعب\r\nممثلة الجمعية تجاه الحكومة: الآنسة رنا غالب سليقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}