{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229960",
  "title": "تحديد المستندات والشروط العائدة للترخيص ولاستثمار كسارات بحص منفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص خارج الخريطة رقم (1) المرفقة بالمرسوم رقم 8803/2002",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "52",
    "date": " 26/10/2011",
    "oj_number": "54",
    "oj_publish_date": "17/11/2011",
    "oj_page": "4688-4692"
  },
  "preamble": "ان وزير البيئة؛\nبناء على المرسوم رقم 5818 تاريخ 13/06/2011 (تشكيل الحكومة)؛\nبناء على القانون رقم 216 تاريخ 2/4/1993 المتعلق بإحداث وزارة البيئة وتعديلاته؛\nبناء على المرسوم رقم 8803 تاريخ 4/10/2002 (تنظيم المقالع والكسارات) وتعديلاته؛\nبناء على المرسوم رقم 9222 تاريخ 9/12/2002 (النظام الداخلي للمجلس الوطني للمقالع)؛\nبناء على قراري المجلس الوطني للمقالع في جلستيه رقم (5) ورقم (6) المنعقدتين بتاريخ 09/09/2011 و7/10/2011؛\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم (13) تاريخ 17/10/2011؛\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعريف الكسارة المنفردة (دون مقلع):"
        },
        {
          "type": "text",
          "data": "هي آلة ميكانيكية غير مرتبطة بعمل مقلع، تستعمل لتكسير الصخور أو المواد المعدنية أو المتحجرة الكائنة على سطح الارض أو في جوفها بواسطة شواكيش أو فقاش أو غيره لتحويلها الى بحص ومشتقاته بأحجام وقياسات مختلفة أو غيرها من المواد وهي محددة بحسب نوعها، طاقة انتاجيتها اليومية، حجمها، مساحة فتحتها (اللقام)، آلية عملية التكسير (شواكيش أو غيره) الخ."
        },
        {
          "type": "text",
          "data": "يقتصر عمل الكسارة المنفردة (دون مقلع) على تكسير الصخور الناتجة عن تنفيذ اعمال حفر عائدة لمشروع انشائي عام أو خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع ترخيص وإستثمار كسارات البحص المنفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص لأحكام المرسوم رقم 8803 تاريخ 07/10/2002 المتعلق بتنظيم المقالع والكسارات وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوب تقديمها للحصول على الترخيص والإستثمار لكسارة بحص منفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص."
        },
        {
          "type": "text",
          "data": "1 - مستندات تفصيلية على ان لا يعود تاريخها الى اكثر من ستة اشهر من تاريخ تقديم الطلب:"
        },
        {
          "type": "text",
          "data": "1 - 1 صورة طبق الأصل عن بيان قيد افرادي ونسخة عن السجل العدلي رقم 2 لطالب الترخيص؛\n1 - 2 مستند يثبت إتخاذ طالب الترخيص محل إقامة مختار داخل المحافظة التابع لها مكان الموقع الكسارة المنفردة؛\n1 - 3 صورة عن السجل التجاري والإذاعة التجارية للشركة تظهر حق التوقيع عنها؛\n1 - 4 خريطة مساحة إجمالية لموقع العقار/ العقارات التابعة لموقع الكسارة المنفردة (دون مقلع) مصادق عليها من قبل المختار المعني في حال كان العقار غير ممسوح؛\n1 - 5 إفادة عقارية أو علم وخبر لكل عقار تابع لموقع الكسارة المنفردة (دون مقلع)؛\n1 - 6 إفادة تخطيط وارتفاق لكل عقار تابع لموقع الكسارة المنفردة\n(دون مقلع)؛\n1 - 7 بيان مساحة لكل عقار تابع لموقع الكسارة المنفردة (دون مقلع)؛\n1 - 8 وكالة أو عقد ايجار أو استثمار بالعقارات مصدق حسب الأصول التي تشمل موقع الكسارة المنفردة (دون مقلع)؛\n1 - 9 تعهد بحسن التنفيذ مصادق عليه لدى كاتب عدل بان كل ما ورد في طلب الترخيص من معلومات وتقارير هو صحيح وبتحمل مسؤولية صحة المعلومات وبتنفيذ ما تم التقدم به في ملف الدراسة وجميع شروط الترخيص لجهة حماية البيئة؛\n1 - 10 قرار المجلس البلدي المختص في حال وجود البلدية أو القائمقام حيث لا يوجد بلديات؛\n1 - 11 نسخة طبق الاصل عن عقد أو رخصة تنفيذ المشروع الانشائي العام أو المشروع الانشائي الخاص؛\n1 - 12 موافقة من الجهة الرسمية صاحبة المشروع على تركيب الكسارة في حال كان المشروع الانشائي مشروعا عاما؛\n1 - 13 جدول بكميات المشروع (BOQ) أو افادة مقدمة حسب الاصول يتضمن تحديد كمية الصخور الناتجة عن تنفيذ اعمال الحفر العائدة للمشروع والمراد تكسيرها في الكسارة المنفردة مع تبيان كميات ناتج الكسارة ووجهة استعمالها؛\n1 - 14 كميات الصخور:"
        },
        {
          "type": "text",
          "data": "أ - جدول بكميات المشروع (BOQ) في حال كان المشروع عاما؛\nب - افادة مقدمة من المهندس المشرف أو من طوبوغراف مجاز تتضمن تحديد كمية الصخور الناتجة عن تنفيذ اعمال الحفر العائدة للمشروع الانشائي الخاص والمراد تكسيرها في الكسارة المنفردة مع تبيان كميات ناتج الكسارة ووجهة استعمالها ورقمها التسلسلي؛"
        },
        {
          "type": "text",
          "data": "1 - 15 افادة من صاحب المشروع أو المستثمر تبين تاريخ بدء تنفيذ المشروع ومدة تنفيذه؛\n1 - 16 خرائط رسمية تبين اعمال الحفر التي ستجري ضمن المشروع مع المقاطع الطولية والعرضية؛\n1 - 17 لا يقبل أي طلب ترخيص تقل مساحة العقار/ العقارات المنوي تركيز الكسارة عليها عن 5000 م2 أو تقل كمية الصخور الناتجة عن المشروع الانشائي والمراد تكسيرها في الكسارة عن 20000 م3؛"
        },
        {
          "type": "text",
          "data": "2 - مستندات تقنية وبيئية واقتصادية:"
        },
        {
          "type": "text",
          "data": "2 - 1 خريطة طوبوغرافية للمنطقة بمقياس 20000/1 تبين موقع الكسارة المنفردة؛\n2 - 2 خريطة الموقع تبين ما يلي:"
        },
        {
          "type": "text",
          "data": "- مواقع العمل مع كافة التجهيزات العائدة لها والمساحة المرخصة للبناء المعد للسكن والمكاتب، مع تبيان مراكز الإسعافات الأولية؛\n- البنية التحتية كمداخل ومخارج الموقع والطرق الداخلية ومواقف السيارات والصرف الصحي والخطوط والتمديدات الكهربائية وأماكن تخزين البحص والمواد المنتجة؛\n- مكان صيانة المعدات وخزانات المحروقات ومستودعات الزيوت والشحوم؛\n- أمكنة تخزين الزيوت والشحوم المستعملة؛"
        },
        {
          "type": "text",
          "data": "- مكان تجميع كميات الصخور الناتجة عن حفر المشروع الانشائي."
        },
        {
          "type": "text",
          "data": "2 - 3 تقرير تقني ويشمل:"
        },
        {
          "type": "text",
          "data": "- لائحة بجميع المعدّات المنوي استعمالها ومواصفاتها الفنية وكيفية عملها؛\n- وصف للمواد المنتجة، أنواعها ووجهات استعمالها؛\n- مجموعة من الصور الفوتوغرافية تبين موقع تنفيذ المشروع الانشائي موقعة ومؤرخة من الجهة المستدعية؛\n- صورة للكسارة المنوي استعمالها؛\n- شرح تقني للمواصفات الفنية للكسارة المنفردة المنوي استعمالها يشمل: طاقتها الإنتاجية/ ساعة/ يوم، طول الغربال، فتحتها، طريقة عملها."
        },
        {
          "type": "text",
          "data": "2 - 4 تقرير عن الوضع البيئي ويشمل:"
        },
        {
          "type": "text",
          "data": "- الوصف البيئي لموقع الكسارة المنفردة بمحيط لا يقل قطره عن 500 متر من كل جهة، وتشمل وصف البيئة الطبيعية، والمواقع الأثرية، ووجهة استعمال الأراضي المجاورة؛\n- الاضرار الناتجة عن الاستثمار، كتلوث الهواء والمياه والأضرار الصحية الناتجة عنه، إتلاف النباتات، الضجيج، الأضرار الناتجة عن وسائل النقل، الخ... واقتراح الحلول للحدّ من هذه الأضرار؛\n- صورة فضائية (Satellite Image) تقدّم على نسختين ورقية ورقمية مجودزة\n(Digital Georeferenced) تظهر موقع تركيز الكسارة على أن لا يقل عمرها عن ستة اشهر من تاريخ تقديم الطلب. تظهر هذه الصورة موقع الاستثمار ومحيطه على أن لا تقل دقتها (Resolution) عن 60 سم (بقطر لا يقل عن 500 م من موقع الاستثمار وبمقياس 2500/1) مرفقة بإفادة رسمية من الجهة صاحبة الصورة عن التاريخ الفعلي الذي تم فيه أخدها؛"
        },
        {
          "type": "text",
          "data": "2 - 5 دراسة جدوى اقتصادية للاستثمار (مع ذكر عدد العمال اللبنانيين وغير اللبنانيين اضافة الى تكاليف الاستثمار والعائدات المتوقعة منه)."
        },
        {
          "type": "text",
          "data": "- يمنع استثمار كسارة منفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص في موقع يضم مقلعاً قديماً؛\n- حيث لم يُذكر مقياس الخريطة يجب ألا يقل عن 500/1؛\n- يجب أن تكون جميع التقارير موقعة وممهورة من قبل طالب الترخيص والمراجع المختصة؛\n- يجب ان تكون جميع الخرائط معدة من قبل طوبوغراف مجاز أو مهندس طوبوغراف ومصادق عليها من قبل نقابة الطوبوغرافيين أو نقابتي المهندسين؛\n- يجب أن تقدم جميع المستندات المذكورة أعلاه على ثلاث نسخ (واحدة اصلية ونسختين)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مدة الترخيص وتجديدها."
        },
        {
          "type": "text",
          "data": "1 - مدة الترخيص: تمنح التراخيص للكسارات المنفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص لمدة اقصاها خمس سنوات؛"
        },
        {
          "type": "text",
          "data": "2 - التجديد السنوي: يمكن تجديد التراخيص، بعد تأكد المجلس الوطني للمقالع من صحة التنفيذ لغاية تاريخه، ولدى تقديم المستندات التالية حسب الأصول المتبعة وضمن مهلة ثلاثة أشهر قبل موعد انتهاء الرخصة:"
        },
        {
          "type": "text",
          "data": "- افادة مقدمة من المهندس المشرف بكميات الصخور الناتجة عن المشروع الانشائي التي ما زالت بحاجة الى تكسير؛\n- خرائط المساحة التي تبين ما تم انجازه لغاية تاريخ تقديم الطلب وما سيتم تنفيذه خلال المدة المطلوب التجديد لها مع جدول زمني لتنفيذ الاعمال؛\n- صور فوتوغرافية تبين الاعمال المنجزة وتلك التي يطلب التجديد لتنفيذها؛\n- تقرير من الجهة المشرفة عن الاعمال والتعديلات التي طرأت مع حساب الكميات المستخرجة وتطابقها مع المواقع والكميات المصرح عنها؛\n- أي مستند ضروري آخر من شأنه أن يبرر طلب تجديد الرخصة أو تطلبه وزارة البيئة - المجلس الوطني للمقالع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب توافرها في استثمار كسارة منفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص."
        },
        {
          "type": "text",
          "data": "1 - شروط بيئيّة:"
        },
        {
          "type": "text",
          "data": "1 - 1 - يجب حفظ حقوق الغير وعدم إلحاق أي ضرر بالجوار؛\n1 - 2 - يجب تأمين تراجع لا يقل عن 6 أمتار عن حدود العقار، لجميع الأبنية والمنشآت التابعة للموقع؛\n1 - 3 - يحظر التعدي على الينابيع وعلى مجاري المياه ضمن الموقع أو في المناطق المجاورة له، كما يجب إقامة سور صخري لمنع تساقط الحجارة والأتربة والرمال في مجاري المياه الشتوية؛\n1 - 4 - يجب تجهيز المعدات المنتجة للغبار بأنظمة كبت للغبار التي تولده، سواء بواسطة الشفطات الهوائية والمصافي أم بواسطة رش المياه؛\n1 - 5 - يجب تأهيل جميع الطرق المؤدية الى الموقع، كما يجب معالجة الطرق الداخلية والمخزونات الاحتياطية ومحيط الكسارات والتصنيع لمنع تطاير وانتشار الغبار المنبعث منها."
        },
        {
          "type": "text",
          "data": "2 - شروط السلامة العامة:"
        },
        {
          "type": "text",
          "data": "2 - 1 - على صاحب الترخيص اطلاع جميع العاملين في الموقع على شروط السلامة التي يجب التقيد بها، ويتحمل مسؤولية كل حادث يقع لعامل أو لأي شخص نتيجة عدم التقيد بشروط السلامة؛\n2 - 2 - يجب تأمين خوذ ونظارات واقية وكمامات وقفازات وأحذية أمان للعمال لاستعمالها أثناء العمل؛\n2 - 3 - يجب تأمين مطافئ للحريق مطابقة للقانون ونظام الدفاع المدني وحسب الانظمة المرعية الاجراء؛\n2 - 4 - يجب تأمين تجهيزات الإسعافات الأولية اللازمة لحالات الطوارئ حسب الأنظمة المرعية الإجراء في كل منشأ وشاحنة ومستودع وكسارة، الخ. ويجب وضع ناقلات للجرحى بصورة دائمة وجاهزة، كما يجب تسجيل جميع الحوادث والإصابات في سجل خاص يحفظ في الموقع."
        },
        {
          "type": "text",
          "data": "3 - الإشارات:"
        },
        {
          "type": "text",
          "data": "3 - 1 - يجب التقيد بنظام الإشارات البصرية والسمعية حيث تدعو الحاجة، وحسب تعليمات وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "بالاضافة الى الإشارات المنوه عنها في البند السابق، يتحتم على كل مستثمر أن يضع الاشارات التالية:"
        },
        {
          "type": "text",
          "data": "-إشارة تحذير على جميع الطرق المؤدية الى كسارة البحص المنفردة دون مقلع وعلى بعد 100 متر، من حدودها على الأقل، تحمل العبارة التالية: (الإشارة باللون الأصفر ومحيطها وخط الطباعة باللون الأسود)؛"
        },
        {
          "type": "text",
          "data": "انتبه!"
        },
        {
          "type": "text",
          "data": "كسارة على بعد 100 متر"
        },
        {
          "type": "text",
          "data": "- إشارة معلوماتية ظاهرة على المدخل الرئيسي للكسارة، تظهر المعلومات التالية: (الإشارة باللون الأزرق وبخط الطباعة باللون الأبيض)"
        },
        {
          "type": "text",
          "data": "- كسارة بحص منفردة----------------- رقم:-----------"
        },
        {
          "type": "text",
          "data": "- ترخيص رقم:--------------------------تاريخ:----------"
        },
        {
          "type": "text",
          "data": "باسم:--------------------------------------------------"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "4 - شروط عامة:"
        },
        {
          "type": "text",
          "data": "4 - 1 - يحظّر البدء بأي استثمار قبل صدور الترخيص، وذلك تحت طائلة الملاحقة القانونية؛"
        },
        {
          "type": "text",
          "data": "4 - 2 - على المستثمر ان يُطلع جميع العاملين في الموقع على الشروط الواجب التقيد بها ويتحمل وحده مسؤولية كل مخالفة أو أضرار تحصل خلال الاستثمار؛"
        },
        {
          "type": "text",
          "data": "4 - 3 - يحتفظ المجلس الوطني للمقالع بحقه بفرض شروط بيئية جديدة إذا دعت الحاجة، ويمارس حقه في القيام بالمراقبة الدورية، وباتخاذ الاجراءات المناسبة بحق المخالفين، بما فيها طلب وقف العمل بالتراخيص المعطاة"
        },
        {
          "type": "text",
          "data": "لهم؛"
        },
        {
          "type": "text",
          "data": "5 - شروط خاصة:"
        },
        {
          "type": "text",
          "data": "5 - 1 - يمنع قطع الاشجار الحرجية منعا باتا اثناء القيام بأعمال الانشاءات أو شق الطرقات في موقع الكسارة الا في حال الحصول على ترخيص قانوني من المراجع المختصة؛"
        },
        {
          "type": "text",
          "data": "5 - 2 - على الجهة المستثمرة الالتزام بموقع تركيز الكسارة المنفردة دون مقلع ضمن الموقع المحدد في الخرائط الهندسية المرفقة بالملف؛"
        },
        {
          "type": "text",
          "data": "5 - 3 - يجب ان تكون جميع الصخور المستعملة في الكسارة ناتجة عن عمليات تنفيذ المشروع الانشائي؛"
        },
        {
          "type": "text",
          "data": "5 - 4 - ان صلاحية موافقة المجلس الوطني للمقالع لاستثمار الكسارة المنفردة دون مقلع موضوع الطلب يسري مفعولها من تاريخ صدور قرار بالترخيص عن المحافظ المعني؛"
        },
        {
          "type": "text",
          "data": "5 - 5 - على الجهة المستدعية التقيد التام بكافة الشروط المفروضة من قبل الجهات المعنية؛"
        },
        {
          "type": "text",
          "data": "5 - 6 - التقيد التام بأحكام المرسوم رقم 8803/2002 وكافة تعديلاته ولا سيما المرسوم رقم 1735/2009 المادة الرابعة منه التي تنص على التالي: «يخضع انشاء واستثمار المقالع والكسارات لترخيص مسبق يصدر بقرار من المحافظ بناء على موافقة المجلس الوطني للمقالع، وذلك ضمن مهلة اقصاها 30 يوما تبدأ من تاريخ تسجيل قرار المجلس الوطني للمقالع في المحافظة المعنية وفق الاصول»؛"
        },
        {
          "type": "text",
          "data": "5 - 7 - يجب تأمين سجل خاص يدون فيه المسؤول عن شؤون الاستثمار جميع شؤون عملية الاستثمار والانتاج بصورة متتابعة وجميع التعليمات الخاصة المتعلقة بأصول تنفيذ أي اجراء من شأنه المحافظة على السلامة العامة والمحافظة على البيئة. على أصحاب الاستثمار إبراز هذه السجل عند طلبه من قبل وزارة البيئة؛"
        },
        {
          "type": "text",
          "data": "5 - 8 - يجب التقدم الى وزارة البيئة بتقارير فنية دورية مفصلة حول تقدم سير الاعمال في موقع الاستثمار ومدى تطابقها مع الخطة المقترحة في ملف الاستثمار، وذلك كل ثلاثة أشهر مرفقة بصور فوتوغرافية حديثة، على أن تكون هذه التقارير موقعة ومؤرخة من المهندس المشرف بموجب عقد الاتفاق المرفق بالملف ومن قبل المستثمرين. يرفق بالتقارير الدورية خرائط مساحة تبين التعديلات التي طرأت مع حساب الكميات المستخرجة وتطابقها مع الكميات المصرح عنها بحيث تكون الخرائط صادرة عن مكاتب هندسية؛"
        },
        {
          "type": "text",
          "data": "5 - 9 - على المستثمر إبلاغ وزارة البيئة وأخد موافقتها على أي تغيير قد يطرأ على الاستثمار بما في ذلك تغيير المهندس المشرف مع ذكر الأسباب التي آلت الى هذا التغيير؛"
        },
        {
          "type": "text",
          "data": "5 - 10 - الالتزام بمضمون التعهد وعقد الأشراف المقدم من قبل المهندس المشرف وذلك تحت طائلة الإيقاف الفوري للأعمال والملاحقة القانونية؛"
        },
        {
          "type": "text",
          "data": "5 - 11 - على المستثمر تبليغ نسخ عن التقارير الدورية المذكورة سابقاً الى البلدية المعنية أو القائمقام المعني في حال عدم وجود بلدية وابلاغ وزارة البيئة رسميا بذلك؛ لتقوم البلدية المعنية أو القائمقام المعني بدوره بالاطلاع على التقارير ومتابعة الأعمال الفنية الميدانية الموضوعة من الجهة المشرفة بموجب عقد الاتفاق ومن ثم إبلاغ وزارة البيئة بالملاحظات في حال وجودها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر في جميع كسارات البحص المنفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص الأبعاد والمعايير البيئية التالية:"
        },
        {
          "type": "text",
          "data": "1 - الأبعاد: يجب أن تبعد حدود الكسارات المنفردة (دون مقلع) أفقياً (بالأمتار):"
        },
        {
          "type": "text",
          "data": "-البعد عن ------------------------------------أمتار-"
        },
        {
          "type": "text",
          "data": "1 - 1----------الأوتوستراد والطرق الدولية------200-"
        },
        {
          "type": "text",
          "data": "-1 - 2 --------الطرق الرئيسية----------------50-"
        },
        {
          "type": "text",
          "data": "-1 - 3 --------دور العبادة---------------------500-"
        },
        {
          "type": "text",
          "data": "-1 - 4 --------المناطق المحمية-------------500-"
        },
        {
          "type": "text",
          "data": "-1 - 5 --------المواقع الأثرية غير المصنفة----500-"
        },
        {
          "type": "text",
          "data": "-1 - 6--------التجمعات السكنية (خمس منازل على الأقل)-----500-"
        },
        {
          "type": "text",
          "data": "-1 - 7 -------التجمعات السكنية (دون الخمس منازل)----------200-"
        },
        {
          "type": "text",
          "data": "-1 - 8 -------مستشفيات، مدارس، مواقع أثرية مصنفة---------500-"
        },
        {
          "type": "text",
          "data": "-1 - 9 ------------مجاري مياه شتوية------------25-"
        },
        {
          "type": "text",
          "data": "-1 - 10 ------------باقي الطرق-----------------15-"
        },
        {
          "type": "text",
          "data": "2 - معايير بيئيّة عامة"
        },
        {
          "type": "text",
          "data": "يجب ألاّ تسبب كسارات البحص المنفردة (دون مقلع) لزوم مشروع انشائي عام أو خاص أي ضرر بالمناظر الطبيعية وعلى الأثار والبيئة عامة، وتحظر إقامتها في الأماكن التالية:"
        },
        {
          "type": "text",
          "data": "2 - 1 - على قمم التلال المشرفة على الشاطئ؛"
        },
        {
          "type": "text",
          "data": "2 - 2 - في المواقع ذات الأهمية السياحية والأثرية؛"
        },
        {
          "type": "text",
          "data": "2 - 3 - في المناطق الحرجيّة أو ذات الغطاء النباتي؛"
        },
        {
          "type": "text",
          "data": "2 - 4 - في المناطق ذات التنوع البيولوجي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل قرار تتعارض احكامه مع مضمون هذا القرار، لا سيما القرار رقم 16/1 تاريخ 1/4/2009 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الأول 2011\nوزير البيئة\nناظم الخوري"
}