{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228230",
  "title": "تأسيس جمعية باسم: «السلام للتنمية الاجتماعية»\tمركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "525",
    "date": " 19/03/2011",
    "oj_number": "13",
    "oj_publish_date": "24/03/2011",
    "oj_page": "1111-1112"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «السلام للتنمية الاجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 2381 تاريخ 2/2/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «السلام للتنمية الاجتماعية»."
        },
        {
          "type": "text",
          "data": "مركزها: صيدا - حي نجاصة - شارع نجاصة - رقم 107 - ملك خالد محمد الميعاري."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - التنمية الثقافية والمهنية للشباب والشابات دون تمييز، وذلك من خلال إقامة دورات مهنية وتعليمية قصيرة الأمد ودورات محو أمية والسعي الى دمج جميع فئات المجتمع مع بعضها البعض."
        },
        {
          "type": "text",
          "data": "2 - التنمية البيئية لجميع فئات المجتمع المحلي والاهتمام بالنظافة والسعي الى التشجير بالأحياء والمدن وإقامة ندوات وورش عمل حول أهمية البيئة في حياتنا."
        },
        {
          "type": "text",
          "data": "3 - التنمية الصحية عبر مكافحة آفة المخدرات وإقامة الندوات والمحاضرات وورش العمل في المدارس والجامعات حول مخاطر الادمان على المخدرات والتدخين وغيرها واقامة النشاطات الترفيهية لكافة فئات المجتمع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: سمير عبد الكريم عثمان شمايله محمد قاسم الخطيب خالد محمد الميعاري فرج نعيم حماده رائد جعفر عطايا محمد جعفر غدار."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد رائد جعفر عطايا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}