{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228232",
  "title": "تأسيس جمعية باسم: «الهيئة الأهلية لمكافحة الفساد» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "527",
    "date": " 19/03/2011",
    "oj_number": "13",
    "oj_publish_date": "24/03/2011",
    "oj_page": "1114-1115"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الهيئة الأهلية لمكافحة الفساد» والمسجل لدى المديرية الادارية المشتركة برقم 4007 تاريخ 25/2/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الهيئة الأهلية لمكافحة الفساد»\r\nمركزها: بيروت - المصيطبة - العقار رقم 2455 - القسم رقم 35 .\r\nغايتها: - تعمل على مكافحة الفساد في كل أشكاله في مختلف القطاعات والادارات وإدانته في كل مستوياته بلا تعريض أو تشهير وتعمل على إستعادة حقوق المواطن التي جرى إصدارها بعمليات مخالفة للقانون والدستور.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. وسام نعمي حمادي\r\nد. مصطفى علي بدر الدين\r\nامين حسين صالح\r\nكامل محمد صفا\r\nواصف عبد الأمير شراره\r\nانطوان جان بو سليمان\r\nممثل الجمعية تجاه الحكومة: المحامي كامل محمد صفا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}