{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228644",
  "title": "المصادقة الاختيارية على شتول الأشجار المثمرة المنتجة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "528",
    "date": " 04/06/2011",
    "oj_number": "28",
    "oj_publish_date": "16/06/2011",
    "oj_page": "2412-2429"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 83/97 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة...)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...)،\nبناء على مطالعة اللجنة العلمية للمصادقة على المواد النباتية المشكلة بموجب القرار رقم 1/493 تاريخ 20/9/2010،\nبناء على القرار رقم 1/527 تاريخ 4/6/2011 تشكيل لجنة فنية «مركز توثيق الشتول» للمصادقة على شتول الاشجار المثمرة المنتجة في المشاتل الخاصة في لبنان،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مركز توثيق الشتول في وزارة الزراعة الجهة الوحيدة المعتمدة للمصادقة على شتول الأشجار المثمرة المنتجة في المشاتل الخاصة، وفقا للأنظمة المحددة في «البروتوكولات الفنية لانتاج مواد نباتية مصدقة للانواع» الصادرة عن اللجنة العلمية للمصادقة على المواد النباتية في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل مشتل خاص يرغب في المصادقة على إنتاجه من الشتول المثمرة ان يتقيد بالأمور التالية:"
        },
        {
          "type": "text",
          "data": "1. أن يكون مسجّلا في وزارة الزراعة وفقا للقرار رقم 1/526 تاريخ 2011/6/4 ."
        },
        {
          "type": "text",
          "data": "2. ان يتقدّم من مركز توثيق الشتول في وزارة الزراعة بطلب رسمي للكشف عليه وفقا للنموذج المرفق (ملحق رقم 1) وذلك قبل تاريخ 31 تشرين الأول من كل عام."
        },
        {
          "type": "text",
          "data": "3. أن يقوم بانتاج الشتول وفقاً لارشادات البروتوكولات الفنية لانتاج مواد نباتية مصدّقة للانواع."
        },
        {
          "type": "text",
          "data": "4. ان يمسك سجلا حقليا خاصا وفقا للنموذج الملحق (ملحق رقم 2) ويقوم باطلاع اعضاء مركز توثيق الشتول عليه عند الطلب وان يزوّد مركز توثيق الشتول بجميع الوثائق المطلوبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقوم المهندس المعني في مركز توثيق الشتول في المصالح الاقليمية بالكشف الدوري على المشاتل وفقا للبروتوكولات الفنية لانتاج مواد نباتية مصدّقة للانواع، ووضع محضر بذلك، على ان يضع تقريرا نهائيا قبل 31 تموز من كل عام وفقا للنموذج المرفق (ملحق رقم 3) استنادا الى ما يلي:"
        },
        {
          "type": "text",
          "data": ". البروتوكولات الفنية لانتاج مواد نباتية مصدّقة للانواع."
        },
        {
          "type": "text",
          "data": ". السجل الخاص بالمشتل والوثائق المقدّمة."
        },
        {
          "type": "text",
          "data": ". محاضر عمليات الكشف الدورية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المختبرات الخاصة الراغبة بانتاج اصول مصدّقة بطريقة زراعة الانسجة التقدّم اولا من مركز توثيق الشتول بطلب للحصول على ترخيص بذلك. تقوم لجنة فنية خاصة مشكّلة من اعضاء من مصلحة الأبحاث العلمية الزراعية ومن مركز توثيق الشتول في وزارة الزراعة بالكشف على هذه المختبرات للتأكد من اهليتها للقيام بهذه المهمة استنادا الى البروتوكولات الفنية لانتاج مواد نباتية مصدّقة للانواع. تمنح المختبرات الخاصة بعد أخذ موافقة اللجنة العلمية للمصادقة على المواد النباتية ترخيصا موقّعا من قبل مدير عام وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "يبقى هذا الترخيص ساري المفعول لمدة سنتين تقوم اثناءها اللجنة الفنية الخاصة بالكشف على المختبرات المرخّصة كل ستة أشهر."
        },
        {
          "type": "text",
          "data": "يجدد الترخيص بنفس الآلية المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقوم مصلحة الابحاث العلمية الزراعية - مختبرات البيوتكنولوجيا - بالاشراف على انتاج الاصول المصدّقة في المختبرات المرخصة لذلك وفقا للبروتوكولات الفنية لانتاج مواد نباتية مصدّقة للانواع وتصادق على الانتاج."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر اللجنة العلمية للمصادقة على المواد النباتية المرجع الصالح للبت في طلبات المصادقة عند وجود أي شك حول مصدر المواد النباتية المنتجة أو وضعها الصحي لجهة الموافقة عليها أو رفضها استنادا الى البروتوكولات الفنية لانتاج المواد النباتية المصدّقة للانواع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يوضع ملصق المصادقة على الشتول من فئتي «خالية من الفيروسات Virus Free» و«خاضعة لفحوصات لفيروسات Virus Tested»، وذلك وفقا للشروط المحددة في الملحق رقم 4 فقرة 1 المرفق بهذا القرار."
        },
        {
          "type": "text",
          "data": "وملصق للشتول من فئة «مؤهلة للتداول Qualified» وفئة «مطابقة للحد الأدنى للمواصفات Conform»، وفقا للشروط المحددة في الملحق رقم 4 فقرة 2 المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تؤمن وزارة الزراعة الملصق، وفي حال تعذر ذلك لاسباب استثنائية تسمح وزارة الزراعة لجمعية «مشاتل لبنان» أو لاصحاب العلاقة القيام بتأمينه شرط أن يتم طباعته وفقا للجداول المعدّة من قبل مركز توثيق الشتول في وزارة الزراعة وتحت مراقبتة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلتزم أي جمعية أو تعاونية مشاتل ادارة حقول الامهات التابعة لها وفقا للبروتوكولات الفنية لانتاج المواد النباتية المصدقة للانواع وتمسك سجلا خاصا حقليا لحقول الامهات وفقا للنموذج المرفق (الملحق رقم 5) ممهور بختم وزارة الزراعة يدوّن عليه جميع العمليات الزراعية التي تتم في حقول الامهات التابعة لها كما تلتزم باطلاع اعضاء مركز توثيق الشتول عليه عند الطلب والاحتفاظ به عند المراجعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب على أصحاب المشاتل تبليغ مركز توثيق الشتول خطيا قبل 7 أيام على الأقل من تاريخ بدء قلع الشتول وذلك لتمكين المهندس المسؤول بالاشراف على وضع الملصق على الشتول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتخذ وزير الزراعة في حال قيام أي مشتل بعملية غش أو تلاعب بالاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1. عدم المصادقة على الشتول لمدة سنة في المرة الاولى."
        },
        {
          "type": "text",
          "data": "2. عدم المصادقة على الشتول نهائيا في حال التكرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الملاحق والنماذج المرفقة بهذا القرار، والبروتوكولات الفنية لانتاج مواد نباتية مصدّقة للانواع الصادرة عن اللجنة العلمية للمصادقة على المواد النباتية جزءا لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار لا سيما القرار رقم رقم 1/185 تاريخ 2007/7/27."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به فور صدوره."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/6/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}