{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229790",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على تصديق التوصيات المتخذة في المؤتمر ال (86) لضباط اتصال المكاتب الإقليمية لمقاطعة إسرائيل.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "54",
    "date": " 12/10/2011",
    "oj_number": "50",
    "oj_publish_date": "27/10/2011",
    "oj_page": "4079-4081"
  },
  "preamble": "المستندات: القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل).\nالمرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل).\nكتاب وزارة الاقتصاد والتجارة رقم 14980/2011 تاريخ 16/9/2011 ومرفقاته.",
  "articles": [
    {
      "number": "(6) منه بحيث تخضع هذه التوصيات للتصديق من جانب مجلس الوزراء لإعطائها الصيغة التنفيذية والمجرى القانوني اللازم، على أن تنشر في الجريدة الرسمية وفي ثلاث صحف محلية وفقا للأصول. بناء عليه، وبعد المداولة، قرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين اعلاه.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:"
        },
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة اعلاه، وقد تبين منها ان وزارة الاقتصاد والتجارة تفيد ان المؤتمر ال (86) لضباط اتصال المكاتب الإقليمية لمقاطعة إسرائيل انعقد في مقرجامعة الدول العربية في القاهرة بتاريخ 5/9/2011 وبحضور وفود من (15) دولة عربية، ومشاركة مساعد أمين عام جامعة الدول العربية والمفوض العام للمكتب الإسلامي لمقاطعة إسرائيل لدى منظمة المؤتمر الإسلامي واتخذت التوصيات التالية:"
        },
        {
          "type": "text",
          "data": "1 - الشركات البريطانية: MONDI GROUP PLC «سريان الحظر المفروض على الشركة النمساوية MONDI BUSINES SPAPER وعلى شركتها الأم البريطانية: MONDI GROUP PLC وكافة شركاتها الفرعية وأعمالها حسب القائمة المرفقة»."
        },
        {
          "type": "text",
          "data": "2 - الشركة الفرنسية.SEPHORA S.A. «التدقيق عند التعامل مع هذه الشركة بغرض حظر استيراد مستحضرات التجميل التي تحمل اسم AHAVA الاسرائيلية»."
        },
        {
          "type": "text",
          "data": "3 - الشركة الأوكرانية: AEROSVIT AIRLINES «1 - حظر التعامل نهائيا معها لميولها الصهيونية ولارتكابها المخالفة للمرة الثانية مع التجاوز عن تطبيق مبدأ الإنذار بحقها ومع الشركات التالية لذات الأسباب: - أوكرانية PRIVATBANK GROUP - هولندية GIL WARD INVESTMENT - أوكرانية INVESTMENT ADVISORS GROUP - أوكرانية BUREAU LIMITED LIABILITY 4 - الشركة الأوكرانية: UKRANIAN INTERNATIONAL AIRLINES (UIA) «حظر التعامل معها لذات الأسباب مع الشركة الأوكرانية السابقذكرها»."
        },
        {
          "type": "text",
          "data": "5 - البرنامج الالكتروني الاسرائيلي: ZONE ALARM استعرض المؤتمر الموضوع في ضوء المعلومات التي تقدم بها المكتب الإقليمي اللبناني والمتضمنة أن هذا البرنامج الخاص بأمن تكنولوجيا المعلومات هو من إنتاج الشركة الإسرائيلية - CHECK POINT SOFTWARE TECHNOLOGIES LTD وأوصى المؤتمر بمنع تداوله في البلاد العربية باعتباره من المنتجات الإسرائيلية، ولما يشكله من خطر على أمن الدول العربية، وبالطلب الى المكاتبالإقليمية توجيه الجهات المعنية ومنظمات المجتمع المدني لديها لإطلاق حملة عبر المواقع الالكترونية بهدف التوعية من مخاطر استخدام هذا البرنامج."
        },
        {
          "type": "text",
          "data": "6 - الشركة الأميركية: TINY LOVE LTD «حظر التعامل معها لميولها الصهيونية مع التجاوز عن تطبيق مبدأالإنذار بحقها»."
        },
        {
          "type": "text",
          "data": "7 - الشركة الأميركية: GULFSTREAM AEROSPACE CORP «تأجيل موضوع هذه الشركة الى المؤتمر القادم كي تقوم المكاتب الإقليمية بإفادة المكتب الرئيسي عن رأي السلطات المختصة لديها حول إمكانية الاستغناء عن منتجات تلك الشركة خلال ثلاثة اشهر على أن يعرض الموضوع على المؤتمر القادم لضباط الاتصال»."
        },
        {
          "type": "text",
          "data": "8 - الشركة الاسبانية: REN ESPANA حظر التعامل معها."
        },
        {
          "type": "text",
          "data": "9 - الشركة التركية: TUBITAK «تأجل موضوع هذه الشركة الى المؤتمر القادم من اجل مزيد من الدراسة»."
        },
        {
          "type": "text",
          "data": "10 - الكاتب الفلسطيني الأميركي وليد شعيبات (WALID SHOEBAT) «إدراج اسم هذا الكاتب الفلسطيني الأميركي على قائمة الأشخاص الممنوعين من دخول البلاد العربية»."
        },
        {
          "type": "text",
          "data": "11 - الفنان الفرنسي المغربي الأصل (GAD ALMALEH) «تأجيل الموضوع الى المؤتمر القادم لضباط اتصال المكاتب الإقليمية لمقاطعة إسرائيل لإجراء مزيد من التحريات عن الشخص المذكور، والطلب إلىالمكتب الإقليمي المغربي موافاة المكتب الرئيسي بنتيجة تحرياته حيال الموضوع»."
        },
        {
          "type": "text",
          "data": "12 - مكاتب سياحية تروج للاحتلال الإسرائيلي: «توجيه رسالة الى مجالس السفراء العرب في العالم للتنبيه على الشركات السياحية بالتوقف عن استغلال المواقع التراثية الحضارية العربية والإسلامية في الأراضي العربية المحتلة بهدف الترويج السياحي بزعم أنها مواقع إسرائيلية، وذلك خلال مهلة لا تتجاوز ثلاثة اشهر من تاريخ الاتصال بها وفي حال عدم استجابتها تطبق عليها أحكام المبادئ العامة للمقاطعة»."
        },
        {
          "type": "text",
          "data": "13 - تعديل المادة /141/ من المبادئ العامة للمقاطعة: «تكليف المكتب الرئيسي بالتعاون مع قطاع فلسطين والأراضي العربية المحتلة والمكاتب الإقليمية بدراسة أية مقترحات بتعديل مواد المبادئ العامة للمقاطعة ورفع نتائج هذه الدراسة الى مجلس جامعة الدول العربية»."
        },
        {
          "type": "text",
          "data": "14 - البضائع المستوردة الى البلاد العربية وعليها كتابات أو رموز إسرائيلية:"
        },
        {
          "type": "text",
          "data": "1 - إن وجود كتابات باللغة العبرية على بعض المنتجات تشير الى طريقة الاستعمال أو المكونات أو الأسعار العالمية أو ما شابه ذلك ضمنلغات أخرى لا يشكل مخالفة للمبادئ العامة للمقاطعة.\n2 - في حال وجود كتابات باللغة العبرية تشير لوجود علاقة مع إسرائيل من حيث الإنتاج أو الاستيراد أو الدعم أو التأييد... فيتم التعاملمع الموضوع وفقا للمخالفة التي تشير إليها تلك الكتابات.\n3 - إضافة التوصية المذكورة أعلاه الى المبادئ العامة للمقاطعة تحت رقم المادة (69) مكرر»."
        },
        {
          "type": "text",
          "data": "15 - كتابات أسماء الأشخاص المدرجين على اللائحة السوداء بالأحرف اللاتينية: «تكليف المكتب الرئيسي بتشكيل لجنة فنية من المكتب ومن يرغب من المكاتب الإقليمية والجهات المعنية في الأمانة العامة للنظر في موضوع تطوير وتنظيم أرشيف المكتب الرئيسي وإعداد تقرير يتضمن الاحتياجات المادية والفنية يتم عرضه على مجلس الجامعة في دورة قادمة». فإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تصديق هذه التوصيات وذلك وفقا للمرسوم رقم 12562 تاريخ 19/4/1963 ولا سيما الفقرة (2) من المادة (6) منه بحيث تخضع هذه التوصيات للتصديق من جانب مجلس الوزراء لإعطائها الصيغة التنفيذية والمجرى القانوني اللازم، على أن تنشر في الجريدة الرسمية وفي ثلاث صحف محلية وفقا للأصول. بناء عليه، وبعد المداولة، قرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين اعلاه."
        }
      ]
    }
  ],
  "signature": "12/10/2011\nأمين عام مجلس الوزراء\nسهيل بوجي"
}