{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227745",
  "title": "نقل اجازة مدرسة رسول المحبة الكائنة في جبيل (قضاء جبيل) من إسم الجمعية الخيرية الأرثوذكسية الى اسم جمعية أصدقاء التعليم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5592",
    "date": " 21/01/2011",
    "oj_number": "6",
    "oj_publish_date": "03/02/2011",
    "oj_page": "697"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص:\nلا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال الانتقال الى جمعية خيرية،\nبناء على اعادة القيد رقم 516/1947 (المتضمنة اعادة تسجيل مدرسة الجمعية الخيرية الأرثوذكسية (السيدة) الكائنة في الأشرفية على اسم الجمعية الخيرية الارثوذكسية وهي مدرسة خاصة ابتدائية)،\nبناء على القرار رقم 416/م/2010 تاريخ 16/3/2010 (المتضمن نقل مدرسة الجمعية الخيرية الأرثوذكسية (السيدة) الكائنة في الاشرفية - بيروت الى جبيل (قضاء جبيل) وتسميتها بأسم مدرسة رسول المحبة)،\nبناء على صك التنازل المنظم لدى كاتب العدل في بيروت الاستاذ ريمون بشور صقر المسجل برقم 5110/2010 تاريخ 18/6/2010 (المتضمن تنازل الجمعية الخيرية الأرثوذكسية عن كافة حقوقها في اجازة مدرسة رسول المحبة الكائنة في جبيل (قضاء جبيل) لصالح جمعية أصدقاء التعليم)،\nبناء على الاستدعاء المقدم من جمعية اصدقاء التعليم المسجل برقم 3921/12 تاريخ 23/6/2010 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة مدرسة رسول المحبة الكائنة في جبيل على العقار رقم 893 من منطقة جبيل العقارية ملك جمعية المبرات الخيرية من اسم الجمعية الخيرية الارثوذكسية الى اسم جمعية أصدقاء التعليم.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم ولمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}