{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229965",
  "title": "تحديد المستندات والشروط العائدة للترخيص ولإستثمار مقالع الصخور والكسارات لصناعة بحص الموزاييك خارج الخريطة رقم (1) المرفقة بالمرسوم رقم 8803/2002",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "57",
    "date": " 26/10/2011",
    "oj_number": "54",
    "oj_publish_date": "17/11/2011",
    "oj_page": "4720-4727"
  },
  "preamble": "ان وزير البيئة؛\nبناء على المرسوم رقم 5818 تاريخ 13/06/2011 (تشكيل الحكومة)؛\nبناء على القانون رقم 216 تاريخ 02/04/1993 المتعلق بإحداث وزارة البيئة وتعديلاته؛\nبناء على المرسوم رقم 8803 تاريخ 04/10/2002 (تنظيم المقالع والكسارات) وتعديلاته؛\nبناء على المرسوم رقم 9222 تاريخ 09/12/2002 (النظام الداخلي للمجلس الوطني للمقالع)؛\nبناء على قراري المجلس الوطني للمقالع في جلستيه رقم (5) ورقم (6) المنعقدتين بتاريخ 9/9/2011 و7/10/2011؛\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم (12) تاريخ 17/10/2011؛\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعريف مقالع الصخور والكسارات لصناعة بحص الموزاييك:"
        },
        {
          "type": "text",
          "data": "يؤمن مقلع وكسارة لصناعة بحص الموزاييك البحص والبودرة التي تستعمل في صناعة بلاط الموزاييك. ويتميز هذا المقلع بصغر حجمه وانتاجه لكميات قليلة من البحص والبودرة التي تباع لمصانع بلاط الموازييك. ويستعمل فيه كسارة صغيرة الحجم. ويتميز بحص الموزاييك بصلابته وبوجود حبيبات ذات تركيبة كريستالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع ترخيص واستثمار مقالع الصخور والكسارات لصناعة بحص الموزاييك لأحكام المرسوم رقم 8803 تاريخ 07/10/2002 المتعلق بتنظيم المقالع والكسارات وتعديلاته؛"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوب تقديمها للحصول على ترخيص لمقالع الصخور والكسارات لصناعة بحص الموزاييك:"
        },
        {
          "type": "text",
          "data": "1 - مستندات تفصيلية على ان لا يعود تاريخها الى اكثر من ستة اشهر من تاريخ تقديم الطلب:"
        },
        {
          "type": "text",
          "data": "1 - 1 - صورة طبق الأصل عن بيان قيد افرادي ونسخة عن السجل العدلي رقم 2 لطالب الترخيص؛\n1 - 2 - مستند يثبت إتخاذ طالب الترخيص محل إقامة مختار داخل المحافظة التابع لها مكان المقلع؛\n1 - 3 - صورة عن السجل التجاري والإذاعة التجارية للشركة تظهر حق التوقيع عنها؛\n1 - 4 - خريطة مساحة للعقار/ العقارات المقترحة/ للاستثمار مصادق عليها من قبل المختار المعني في حال كان العقار غير ممسوح؛\n1 - 5 - إفادة عقارية أو علم وخبر لكل عقار تابع للموقع المقترح للاستثمار؛\n1 - 6 - إفادة ارتفاق وتخطيط لكل عقار تابع للموقع المقترح للاستثمار؛\n1 - 7 - بيان مساحة لكل عقار تابع للموقع المقترح للاستثمار؛\n1 - 8 - عقد إيجار أو استثمار بالعقارات التي تشمل الموقع المقترح للاستثمار؛\n1 - 9 - تعهد بحسن التنفيذ مصادق عليه لدى كاتب عدل بان كل ما ورد في طلب الترخيص من معلومات وتقارير هو صحيح وبتحمل مسؤولية صحة المعلومات وبتنفيذ ما تم التقدم به في ملف الدراسة وجميع شروط الترخيص لجهة حماية البيئة واعادة التأهيل والترتيب للمقلع وتقديم كفالة مصرفية تغطية لجميع التزامات المستثمر والتقيد بأحكام المرسوم 8803/2002، وفي حال شمول الطلب أعمال تفجير باتخاذ اقصى درجات الحيطة في التفجير منعا لإلحاق أي ضرر بالغير؛\n1 - 10 - قرار المجلس البلدي المختص في حال وجود البلدية أو القائمقام حيث لا يوجد بلديات؛\n1 - 11 - كتاب ضمان مصرفي صادر عن مصرف مقبول لدى الدولة اللبنانية لصالح وزارة البيئة بقيمة /15000/ ل.ل عن كل متر مكعب مرتقب استخراجه خلال مدة سنة واحدة يقدم الى وزارة البيئة - المجلس الوطني للمقالع بعد صدور موافقة المجلس الوطني للمقالع على طلب الترخيص؛\n1 - 12 - لا يقبل أي طلب ترخيص تقل مساحة العقار/ العقارات المنوي الاستثمار عليها عن 6000 م2 والمساحة حيث ستجري اعمال الاستخراج للسنة الواحدة عن 1000 م2 أو تقل كمية الاستخراج للسنة الواحدة عن 1500 م3;\n1 - 13 - افادة من وزارة الطاقة والمياه - المديرية العامة للاستثمار عن أي تأثير محتمل ومباشر على المياه السطحية والجوفية وخطوط جر الطاقة الكهربائية؛"
        },
        {
          "type": "text",
          "data": "2 - دراسة متكاملة وتشمل:"
        },
        {
          "type": "text",
          "data": "2 - 1 - دراسة هندسية:"
        },
        {
          "type": "text",
          "data": "أ - الخرائط"
        },
        {
          "type": "text",
          "data": "2 - 1 - 1 - خريطة طوبوغرافية (A) للمنطقة بمقياس 20000/1 تبين الموقع المقترح للاستثمار؛\n2 - 1 - 2 - خريطة طوبوغرافية (B) تظهر الموقع المقترح\nللاستثمار بكافة مكوّناته الحالية، تبيّن مناسيب كامل ارض العقارات موضوع الاستثمار بنظام شبكي دقيق، لا تزيد أبعاده عن 12 م، مع المقاطع الضرورية، على ألا تقلّ عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها؛\n2 - 1 - 3 - خريطة (D) بمواصفات الخريطة (B) تظهر وضع الموقع المقترح بعد مرور كل سنة من سنوات الاستثمار الخمس مع اظهار موقع الاستثمار لكل سنة مع مساحة الاستثمار وكمية الاستخراج، مع المقاطع الضرورية على ألا تقلّ عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها؛\n2 - 1 - 4 - خريطة (G) تظهر النقاط التي التُقطت منها الصور الفوتوغرافية مع أرقامها؛\n2 - 1 - 5 - خرائط (H) بمواصفات الخريطة (B) تظهر تأهيل الموقع بعد كل سنة طيلة مدة استثماره كما وفي وضعه النهائي، مع المقاطع الضرورية.\n2 - 1 - 6 - خريطة الموقع (F) تبين ما يلي:\n- مواقع العمل مع كافة التجهيزات العائدة لها والمساحة المرخصة للبناء المعد للسكن والمكاتب، مع تبيان مراكز الإسعافات الأولية؛\n- البنية التحتية كمداخل ومخارج الموقع والطرق الداخلية ومواقف السيارات والصرف الصحي والخطوط والتمديدات الكهربائية؛\n- مكان صيانة المعدات وخزانات المحروقات ومستودعات الزيوت والشحوم؛\n- أمكنة تخزين الزيوت والشحوم المستعملة؛\n- مستودعات المتفجرات (في حال اعتماد أعمال التفجير الخفيف في الاستخراج)؛"
        },
        {
          "type": "text",
          "data": "ب - التقارير:\n2 - 1 - 7 - تقرير جيولوجي وهيدروجيولوجي مقدم حسب الاصول ويشمل:\n- الميزات الجيولوجية والهيدروجيولوجية للموقع والمواد المنوي استخراجها ووجهات استعمالها وسماكة طبقات الأرض القابلة للاستثمار وارتفاع جبهات القلع وطبيعة مواد التغطية وحجمها ومتوسط سماكتها؛\n- افادة بان اعمال الاستخراج المنوي القيام بها لا تهدد السلامة العامة وسلامة العاملين في المقلع؛\n- خريطة جيولوجية (E) بمقياس لا يقل عن 2000/1 للموقع، تبيّن نوع الترسبات وتوضّعها في الموقع وأية ميزات جيولوجية أخرى، مع المقاطع\nالضرورية التي تظهر انحناء الطبقات الجيولوجية وسماكتها التقريبية (الدنيا والقصوى)؛\n- تُرفق بالتقرير الجيولوجي والهيدروجيولوجي في حال تم طلب ذلك من قبل وزارة البيئة التحاليل اللازمة (الكيميائية، الفيزيائية، الخ...) التي تطلب عند الحاجة؛\n2 - 1 - 8 - تقرير تقني موقع من الجهة المستثمرة ويشمل:\n- لائحة بجميع المعدّات المنوي استعمالها ومواصفاتها الفنية وكيفية عملها؛\n- وصف للمواد المنتجة، أنواعها، ووجهات استعمالها؛\n- وصف لتقنية الاستخراج مع رسم يظهر المصطبات وطريقة قلع وجرف الصخور منها.\n- في حال السماح بأعمال التفجير الخفيفة استثنائيا في الاستخراج، يتوجب تقديم وصف يظهر طريقة تنفيذ عمليات التفجير، توزيع المتفجرات في الثقوب، عمق الثقوب وقطرها، نوعية المتفجرات المنوي استعمالها، كميتها، طريقة معدل توزيعها (غرام/ م3)، التوقيت بين العبوة والأخرى، والسرعة القصوى للذبذبات الأرضية نتيجة نظام التفجير المنوي اتبّاعه (م/ ثانية)؛"
        },
        {
          "type": "text",
          "data": "2 - 2 - دراسة بيئية:"
        },
        {
          "type": "text",
          "data": "2 - 2 - 1 - مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع، مرقمة ومؤرخة.\n2 - 2 - 2 - صورة فضائية (Satellite Image) تقدّم على نسختين ورقية ورقمية مجودزة (Digital Georeferenced) تظهر موقع الاستثمار ومحيطه على ان لا يقل عمرها عن ستة اشهر من تاريخ تقديم الطلب، وأن لا تقل دقتها (Resolution) عن 60 سم (بقطر لا يقل عن 500 م وبمقياس 2500/1) مرفقة بإفادة رسمية من الجهة صاحبة الصورة عن التاريخ الفعلي الذي تم فيه أخذها؛"
        },
        {
          "type": "text",
          "data": "أ - التقارير:"
        },
        {
          "type": "text",
          "data": "2 - 2 - 3 - تقرير عن الوضع البيئي موقع من الجهة المستثمرة ويشمل:"
        },
        {
          "type": "text",
          "data": "- الوصف البيئي للموقع بمحيط لا يقل عرضه عن 1500 م دون تفجير و2000 م مع تفجير من كل جهة، وتشمل وصف البيئة الطبيعية، والمواقع الأثرية، ووجهة استعمال الأراضي المجاورة؛\n- الاضرار الناتجة عن الاستثمار، كتلوث الهواء والمياه والأضرار الصحية الناتجة عنه، إتلاف النباتات، الضجيج، الأضرار الناتجة عن وسائل النقل، الأضرار على البنى التحتية، الخ... واقتراح الحلول للحدّ من هذه الأضرار؛"
        },
        {
          "type": "text",
          "data": "2 - 2 - 4 - تقرير عن أعمال التأهيل موقع من الجهة المستثمرة ويشمل:"
        },
        {
          "type": "text",
          "data": "- وجهة الاستعمال النهائي للموقع مع ذكر محتوياته بعد التأهيل؛\n- خطة أعمال التأهيل وبرنامجها الزمني؛\n- الوضع النهائي للموقع بعد إتمام الاستثمار وإعادة التأهيل؛"
        },
        {
          "type": "text",
          "data": "2 - 3 - دراسة جدوى اقتصادية للمشروع (مع ذكر عدد العمال اللبنانيين وغير اللبنانيين اضافة الى تكاليف الاستثمار والعائدات المتوقعة منه مع ذكر تكاليف اعمال التأهيل)؛"
        },
        {
          "type": "text",
          "data": "ملاحظات عامة:"
        },
        {
          "type": "text",
          "data": "- حيث لم يُذكر مقياس الخريطة يجب ألا يقل عن 1000/1؛"
        },
        {
          "type": "text",
          "data": "- يجب أن تكون جميع التقارير موقعة من قبل طالب الترخيص ومصدقة وفقا للأصول؛"
        },
        {
          "type": "text",
          "data": "- يجب ان تكون جميع الخرائط معدة من قبل طوبوغراف مجاز أو مهندس طوبوغراف ومصادق عليها من قبل نقابة الطوبوغرافيين أو نقابتي المهندسين؛"
        },
        {
          "type": "text",
          "data": "- يجب أن تقدم جميع المستندات المذكورة أعلاه على ثلاث نسخ (واحدة اصلية ونسختين)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مدة التراخيص وتجديدها."
        },
        {
          "type": "text",
          "data": "1 - مدة التراخيص: تمنح التراخيص لمقالع الصخور والكسارات لصناعة بحص الموزاييك لمدة أقصاها خمس سنوات، وفقا للمادة التاسعة من المرسوم 8803 تاريخ 07/10/2002، على أن تخضع التراخيص للتجديد السنوي بعد موافقة المجلس الوطني للمقالع على طلب التجديد المقدم اليه بحسب الاصول؛"
        },
        {
          "type": "text",
          "data": "2 - التجديد السنوي: تجدّد التراخيص سنويا، بعد تأكد المجلس الوطني للمقالع من صحة التنفيذ لغاية تاريخه، ولدى تقديم المستندات التالية حسب الأصول المتبعة وضمن مهلة ثلاثة أشهر قبل موعد انتهاء الرخصة:"
        },
        {
          "type": "text",
          "data": "2 - 1 - خريطة رفع/ مسح طوبوغرافي لأرض العقار موضوع الاستثمار المطلوب تجديد ترخيصه معدة من قبل مهندس طوبوغراف أو طوبوغراف مجاز ومصدق عليها وفقا للصلاحية من قبل نقابة الطوبوغرافيين أو المهندسين، اضافة الى\nتقرير صادر عنه يبين فيه الواقع الحالي لأعمال الاستثمار، حالة تقدم العمل نسبة الى مدة طلب الترخيص الاساسي ومراحله الزمنية ومدى تطابق أعمال الاستثمار مع شروط الترخيص الأساسي الذي عمل بموجبه المستثمر مشفوعة بمجموعة من الصور الفوتوغرافية المؤرخة. على أن يكون الشخص المكلف من قبل المستثمر للقيام بالاعمال المذكورة أعلاه غير ذلك الذي تم تكليفه بإعداد دراسة طلب الترخيص الاساسي (تعميم رئيس المجلس الوطني للمقالع رقم 5/1 المنشور في الجريدة الرسمية في عددها 43 تاريخ 17/09/2009)؛\n2 - 2 - خريطة (K) بمواصفات الخريطة (B)، تظهر وضع الموقع بعد مرور سنة من تاريخ التجديد، مع المقاطع الطولية والعرضية للموقع؛\n2 - 3 - تقرير عن سير أعمال التأهيل وعن الاستثمار المتوقع خلال سنة واحدة من تاريخ التجديد موقعة من المهندس المشرف والجهة المستثمرة؛\n2 - 4 - كتاب الضمان المصرفي الذي يخضع تجديده أو تعديل قيمته لما يلي:"
        },
        {
          "type": "text",
          "data": "2 - 4 - 1 - إذا ثبت أن أعمال الاستثمار والتأهيل قد تمت كما هو مخطط في الدراسة المتكاملة، يجدد كتاب الضمان المصرفي بقيمة 15000 ل.ل. عن كل متر مكعب من الإنتاج المرتقب خلال سنة واحدة من تاريخ التجديد؛\n2 - 4 - 2 - إذا كانت الدراسة المتكاملة المقدمة من قبل المستثمر عند طلب الترخيص قد لحظت تأخيرا لعمليات التأهيل لأسباب تقنية، يعدل كتاب الضمان المصرفي بقيمة 15000 ل.ل. عن كل متر مكعب، ليشمل الكمية التي إستخرجت بالاضافة الى الكمية المتوقع إستخراجها خلال مدة التجديد؛\n2 - 4 - 3 - إذا خالف المستثمر برنامج العمل كما هو مخطط في الدراسة المتكاملة المقدمة من قبله، يحقّ للمجلس الوطني للمقالع أن يصادر كتاب الضمان المصرفي جزئياً او كلياً أو أن يطلب تعديل الدراسة وفقاً لبرنامج عمل جديد وتعديل قيمة كتاب الضمان المصرفي ليغطي الأمتار المكعبة التي تم إستخراجها دون أن يغطيها كتاب الضمان المصرفي، بالاضافة الى كل متر مكعب متوقع استخراجه خلال فترة التجديد؛\n2 - 4 - 4 - اذا ثبت ان اعمال الاستثمار قد تخطت المساحة الواردة في الدراسة المتكاملة يعود للمجلس الوطني للمقالع اتخاذ القرار المناسب بشأن هذا التغيير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب توافرها في مقالع الصخور والكسارات لصناعة بحص الموزاييك."
        },
        {
          "type": "text",
          "data": "1 - شروط بيئيّة:"
        },
        {
          "type": "text",
          "data": "1 - 1 - يجب حفظ حقوق الغير وعدم إلحاق أي ضرر بالجوار؛\n1 - 2 - يجب تأمين تراجع لا يقل عن 10 أمتار عن حدود العقار، لجميع الأبنية والمنشآت التابعة للموقع؛\n1 - 3 - يجب أن يحاط المقلع بسور من الاشجار، وذلك وفقا لطبيعة الموقع، يزنِّر المقلع على كامل حدوده، على ألا يقل ارتفاعه عن 1.5 م؛\n1 - 4 - يجب تشجير المصطبات والساحات، كما هو مرتقب في الدراسة المتكاملة، خلال فترة لا تزيد عن ستة أشهر من تاريخ انتهاء العمل فيها، ويجب ألا يقل طول الأشجار عن 1.5 م وأن لا تتعدى المسافة بينها 7 أمتار، كما يجب رعاية الأشجار واستبدال التالفة منها بأشجار جديدة صالحة؛\n1 - 5 - يجب أن لا يزيد ارتفاع الجبهات عن 8 أمتار في الوضع النهائي؛\n1 - 6 - يجب أن لا يقل عمق المصطبات الأفقية عن 4 أمتار اثناء الاستخراج؛\n1 - 7 - يجب أن يكون إنحناء الجبهات بشكل يضمن ثبات طبقات الصخور الترسبية مع إعتماد طرق التثبيت الميكانيكية (مسامير الصخور أو الرشة الخراسانية أو شبك الحماية) في حال عدم توافر الثبات لجبهات القلع في الوضع النهائي؛\n1 - 8 - يمنع التجويف التحتي لأرض المقالع ولجبهات الاستخراج منعاً باتاً.\n1 - 9 - يحظر نقل الأتربة من الموقع ويجب تجميعها لإعادة استعمالها في عمليات التأهيل وفقا للدراسة المتكاملة المقدمة عند طلب الترخيص؛\n1 - 10 - يحظر التعدي على الينابيع والأبار العمومية وعلى مجاري المياه الظاهرة والمياه الجوفية ضمن الموقع أو في المناطق المجاورة له، كما يجب إقامة سور صخري لمنع تساقط الحجارة والأتربة والرمال في مجاري المياه الشتوية؛\n1 - 11 - يجب إبلاغ المجلس الوطني للمقالع أو السلطات المختصة عن أي اكتشاف طبيعي أو مصدر مائي أو أثري، فور إكتشافه وفي مدة زمنية لا تتعدى ال 24 ساعة التي تلي الإكتشاف؛\n1 - 12 - يجب تأمين طريق قانوني يصل الموقع بالطريق العام على أن تخضع للمواصفات الفنية الضرورية؛\n1 - 13 - يجب تجهيز المعدات المنتجة للغبار بأنظمة كبت للغبار التي تولده، سواء بواسطة الشارقات الهوائية والفلاتر أم بواسطة ضخ المياه؛\n1 - 14 - يجب تأهيل الطرق المؤدية الى الموقع ومعالجتها لمنع تطاير وانتشار الغبار المنبعثة منها بسبب حركة سير اللآليات؛"
        },
        {
          "type": "text",
          "data": "2 - شروط خاصة بالمتفجرات واستعمالها يمنع استعمال المتفجرات في مقالع الصخور لصناعة الموزاييك، وفي حال السماح بأعمال التفجير الخفيفة استثنائيا، يخضع استعمال المتفجرات للشروط التالية:"
        },
        {
          "type": "text",
          "data": "2 - 1 - يجب تأمين المتفجرات ولوازمها من الدوائر المختصة، كما يخضع نقلها وتخزينها واستعمالها من الناحية الأمنية لوزارة الداخلية والبلديات ووزارة الدفاع الوطني وفقا لتعليماتها؛\n2 - 2 - يجب أن يتم تخزين ونقل المتفجرات ولوازمها تحت اشراف أخصائيين ويجب تخزينها في أماكن محمية مخصصة لها ومحكمة الإقفال ومعزولة عن أعمال المقلع، ويجب أن يبعد مخزن المتفجرات 100 متر على الأقل عن أي طريق أو ممر للمشاة، و50 متر على الأقل عن أي مبنى آخر داخل الموقع؛\n2 - 3 - يجب أن تتم أعمال التفجير في حفر ذات قطر أقصاه 3.4 سم. وتحت اشراف أخصائيين مؤهلين وذوي خبرة ويجب أن لا تتسبب أعمال التفجير بأي ضرر على الأشخاص أو بأضرار مادية (على منشآت وآليات ومباني وبنى تحتية ومجاري المياه الخ)؛\n2 - 4 - قبل البدء بأعمال التفجير يجب تنبيه جميع الأشخاص الموجودين في الجوار بالطرق السمعية والبصرية؛\n2 - 5 - يجب أن لا تتجاوز الذبذبات الأرضية الناتجة عن عمليات التفجير السرعات التالية:\n-2 ملم بالثانية (اثنين) --للمباني والمنشآت ذات معالم تاريخية أو قيم أخرى؛-\n-5 ملم بالثانية (خمسة) --للمباني السكنية؛-\n-10 ملم بالثانية (عشرة) --للمنشآت الصناعية والتجارية.-\n2 - 6 - يحظر استعمال الأنفاق في أعمال التفجير تحت طائلة إيقاف العمل فورا وسحب الترخيص والملاحقة القانونية؛"
        },
        {
          "type": "text",
          "data": "3 - شروط السلامة:"
        },
        {
          "type": "text",
          "data": "3 - 1 - على صاحب الترخيص اطلاع جميع العاملين في الموقع على شروط السلامة التي يجب التقيد بها، ويتحمل مسؤولية كل حادث يقع لعامل أو لأي شخص نتيجة عدم التقيد بشروط السلامة؛\n3 - 2 - يجب تأمين خوذ ونظارات واقية وكمامات وقفازات وأحذية أمان للعمال لاستعمالها أثناء العمل؛\n3 - 3 - يجب أن تكون وضعية وميول جبهات الاستخراج ثابتة ولا تهدد السلامة العامة وسلامة العاملين في المقلع، وأن لا يتخطى ارتفاع الجبهات أثناء الاستخراج ال 12م؛\n3 - 4 - يجب عدم الإبقاء على أجزاء بارزة أو غير ثابتة على جبهات الاستخراج أو على المصطبات؛\n3 - 5 - يجب أن تحاط جبهات الاستخراج بشريطين باللونين الأحمر والأبيض، للتحذير ولمنع اقتراب الأشخاص و/أو الآليات من الجبهات حيث خطر السقوط أو الانهيارات؛\n3 - 6 - يجب تأمين مطافئ للحريق مطابقة للقانون ونظام الدفاع المدني وحسب الأنظمة المرعية الاجراء؛\n3 - 7 - يجب تأمين تجهيزات الإسعافات الأولية اللازمة لحالات الطوارئ حسب الأنظمة المرعية الإجراء في كل منشأ وشاحنة ومستودع ومقلع وكسارة ومحفار، الخ. ويجب وضع ناقلات للجرحى بصورة دائمة وجاهزة، كما يجب تسجيل جميع الحوادث والإصابات في سجل خاص يحفظ في الموقع؛"
        },
        {
          "type": "text",
          "data": "4 - الإشارات:"
        },
        {
          "type": "text",
          "data": "4 - 1 - يجب التقيد بنظام الإشارات البصرية والسمعية حيث تدعو الحاجة، وحسب تعليمات وزارة الداخلية والبلديات؛\n4 - 2 - بالاضافة الى الإشارات المنوه عنها في البند السابق، يتحتم على كل مستثمر أن يضع الاشارات التالية:\n-  إشارة تحذير على جميع الطرق المؤدية الى المقلع وعلى بعد 100 متر على الأقل، إذا ما اعتمدت أعمال التفجير الخفيف استثنائياً في الاستخراج، وإلا على بعد 50 م. من حدوده على الأقل، تحمل العبارة التالية:\n(الإشارة باللون الأصفر ومحيطها وخط الطباعة باللون الأسود)؛\nانتبه!\nمقلع على بعد 100 متر\n- إشارة معلوماتية على المدخل الرئيسي للموقع وعلى بعد لا يزيد عن 3م عن الطريق، تحمل المعلومات التالية: (الإشارة باللون الأزرق وبخط الطباعة باللون الأبيض)\n- مقلع صخور لصناعة الموزاييك ------------------رقم:---\n- ترخيص رقم:---------------------------------- تاريخ:--\n- باسم:-----------------------------------------------\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "5 - شروط عامة:"
        },
        {
          "type": "text",
          "data": "5 - 1 - يحظّر البدء بأي استثمار في الموقع قبل صدور الترخيص، وذلك تحت طائلة الملاحقة القانونية؛\n5 - 2 - على المستثمر ان يُطلع جميع العاملين في الموقع على الشروط الواجب التقيد بها ويتحمل وحده مسؤولية كل مخالفة أو أضرار تحصل خلال الاستثمار أو التأهيل؛\n5 - 3 - يحتفظ المجلس الوطني للمقالع بحقه بفرض شروط بيئية جديدة إذا دعت الحاجة، ويمارس حقه في القيام بالمراقبة الدورية، وباتخاذ الاجراءات المناسبة بحق المخالفين، بما فيها طلب وقف العمل بالتراخيص المعطاة\nلهم؛"
        },
        {
          "type": "text",
          "data": "6 - شروط خاصة:"
        },
        {
          "type": "text",
          "data": "6 - 1 - يمنع قطع الاشجار الحرجية منعا باتا سواء اثناء القيام بأعمال القلع للصخور أو أثناء القيام بأعمال شق الطرقات الى موقع المقلع الواقع على العقار/ العقارات موضوع طلب الاستثمار؛\n6 - 2 - على المستثمر تحديد حدود العقار/ العقارات موضوع طلب الاستثمار بشكل واضح وظاهر للعيان وكذلك مكان العمل والاستثمار العائد لكل سنة من سنوات الاستثمار وذلك بشكل واضح وظاهر للعيان قبل البدء بعمليات الاستثمار وطوال فترتها؛\n6 - 3 - يجب ان تقتصر أعمال الاستثمار على ارض العقار/ العقارات موضوع طلب الاستثمار دون غيره من العقارات المجاورة؛\n6 - 4 - التقيد التام بأحكام المرسوم رقم 8803/2002 وكافة تعديلاته ولا سيما المرسوم رقم 1735/2009 المادة الرابعة منه التي تنص على التالي: «يخضع انشاء واستثمار المقالع والكسارات لترخيص مسبق يصدر بقرار من المحافظ بناء على موافقة المجلس الوطني للمقالع، وذلك ضمن مهلة اقصاها 30 يوما تبدأ من تاريخ تسجيل قرار المجلس الوطني للمقالع في المحافظة المعنية وفق الاصول»؛\n6 - 5 - يجب تأمين سجل خاص يدون فيه المسؤول عن شؤون الاستثمار جميع شؤون عملية الاستثمار والانتاج بصورة متتابعة وجميع التعليمات الخاصة المتعلقة بأصول تنفيذ أي اجراء من شأنه المحافظة على السلامة العامة والمحافظة على البيئة. على أصحاب الاستثمار إبراز هذه السجل عند الطلب من وزارة البيئة؛\n6 - 6 - يجب التقدم الى وزارة البيئة بتقارير فنية دورية مفصلة حول تقدم سير الإعمال في موقع الاستثمار ومدى تطابقها مع الخطة المقترحة في ملف الاستثمار، وذلك كل ثلاثة أشهر مرفقة بصور فوتوغرافية حديثة، على أن تكون هذه التقارير موقعة ومؤرخة من المهندس المشرف بموجب عقد الاتفاق المرفق بالملف ومن قبل المستثمرين. يرفق بالتقارير الدورية خرائط مساحة تبين التعديلات التي طرأت مع حساب الكميات المستخرجة وتطابقها مع الكميات المصرح عنها بحيث تكون الخرائط صادرة عن مكاتب هندسية؛\n6 - 7 - على المستثمر تبليغ نسخ عن التقارير الدورية المذكورة سابقا الى البلدية المعنية أو القائمقام المعني في حال عدم وجود بلدية وابلاغ وزارة البيئة رسميا بذلك؛ لتقوم البلدية المعنية أو القائمقام المعني بدوره بالاطلاع على التقارير ومتابعة الأعمال الفنية الميدانية الموضوعة من الجهة المشرفة بموجب عقد الاتفاق ومن ثم ابلاغ وزارة البيئة بالملاحظات في حال وجودها ليبنى على الشيء مقتضاه؛\n6 - 8 - على المستثمر إبلاغ وزارة البيئة وأخذ موافقتها على أي تغيير قد يطرأ على الاستثمار بما في ذلك تغيير المهندس المشرف مع ذكر الاسباب التي آلت الى هذا التغيير؛\n6 - 9 - الالتزام بمضمون التعهد وعقد الاشراف المقدم من قبل المهندس المشرف وذلك تحت طائلة الإيقاف الفوري للأعمال والملاحقة القانونية؛\n6 - 10 - يجب أن تقتصر أعمال الاستثمار على ما هو مبين في الخرائط الفنية المرفقة في ملف الجهة المستدعية؛\n6 - 11 - في حال استعمال الردميات في أعمال التأهيل يجب أن تتكون هذه الردميات من الأتربة والحجارة دون أن تضم أي نوع من النفايات؛\n6 - 12 - على المستثمر التقدم الى المجلس الوطني للمقالع بكتاب ضمان مصرفي تحدد قيمته من قبل وزير البيئة بصفته رئيس المجلس الوطني للمقالع عن كل متر مكعب من الإنتاج المرتقب خلال سنة واحدة؛\n5 - 13 - ان الكفالة المصرفية المودعة لدى وزارة البيئة هي رهن قيام الجهة المستدعية/ المستثمر بأعمال التأهيل اللازمة كونها تغطية لقيام الجهة المستثمرة بجميع التزاماتها بما فيها حسن التقيد بتنفيذ قرار المجلس الوطني للمقالع وضمانة لإعادة تأهيل ارض مقلع وكسارة لصناعة بحص الموزاييك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إزالة التشويه الحاصل من جراء أعمال سابقة في مقالع الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1 - في حال السّماح لبعض مقالع الصخور لصناعة الموزاييك بالعمل بهدف تأهيلها، يتوجب على مستثمريها تقديم جميع المستندات المطلوبة للحصول على الترخيص كما تسري على هذه المقالع جميع الشروط المذكورة أعلاه؛"
        },
        {
          "type": "text",
          "data": "2 - على المستثمرين الذين يسمح لهم بالعمل في مقالع الصخور لصناعة الموزاييك بهدف تأهيلها؛ إزالة التشويه الحاصل في المواقع الخاصة بهم، كما يتوجب عليهم ازالة التشويه الذي تسببوا به في الأملاك العامة من جراء استثمارهم السابق، وعليهم إدراج برنامج التأهيل هذا ضمن المستندات والدراسة المتكاملة المتوجبة للحصول على الترخيص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر في جميع مقالع الصخور لصناعة الموزاييك الأبعاد والمعايير البيئية التالية:"
        },
        {
          "type": "text",
          "data": "1 - الأبعاد: يجب أن تبعد حدود مقالع الصخور والكسارات لصناعة الموزاييك، أفقياً (بالأمتار):"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2 - معايير بيئيّة عامة"
        },
        {
          "type": "text",
          "data": "يجب ألّا تسبب مقالع الصخور والكسارات لصناعة بحص الموزاييك أي ضرر بالمناظر الطبيعية وعلى البيئة عامة، وتحظر إقامتها في الأماكن التالية:"
        },
        {
          "type": "text",
          "data": "2 - 1 - على قمم التلال المشرفة على الشاطئ و/أو على الطرقات الدولية؛\n2 - 2 - في المواقع ذات الأهمية السياحية والأثرية؛\n2 - 3 - في المناطق الحرجيّة أو ذات الغطاء النباتي؛\n2 - 4 - في المناطق ذات التنوع البيولوجي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل قرار تتعارض احكامه مع مضمون هذا القرار، لا سيما القرار رقم 18/1 تاريخ 1/4/2009 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الأول 2011\nوزير البيئة\nناظم الخوري"
}