{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228694",
  "title": "شروط استيراد المنتجات والمدخلات الزراعية من اليابان لجهة النشاط الاشعاعي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "576",
    "date": " 21/06/2011",
    "oj_number": "30",
    "oj_publish_date": "30/06/2011",
    "oj_page": "2457-2458"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983، (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)،\nبناء على قانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على قانون الحجر الصحي البيطري،\nبناء على اشعارات الشبكة الدولية لسلطات سلامة الغذاء INFOSAN حول تأثير الحادث النووي الذي تعرضت له اليابان جراء الكارثة الطبيعية والاجراءات المتخذة لهذا الخصوص،\nبناء على المواصفات والمعايير الاشعاعية للمواد الغذائية والصناعية المعتمدة في معظم دول المنطقة والجوار والمنبثقة عن توصيات اجتماع خبراء الهيئة العربية للطاقة الذرية الذي تم عقده في الأردن خلال المدة 7 - 9/7/2003،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ من يلزم ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "ترفق المنتجات الحيوانية بما فيها الاسماك والمنتجات النباتية بما فيها الاعشاب والشاي واعشاب البحر والمواد النباتية والحيوانية المعلبة والمحضرات والعجائن الغذائية والزيوت النباتية والحيوانية والمبيدات والاسمدة الزراعية والاعلاف المستوردة من اليابان، بشهادة تحليل تبين النشاط الاشعاعي الموجود في المنتج، صادرة عن مختبر معترف به من قبل وزارة الاقتصاد والتجارة في لبنان ومصادق عليها من السلطات اليابانية المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسمح بإدخال المنتجات الزراعية والاعلاف التي تكون فيها نسبة تركيز جميع العناصر المشعة المصنعة (Fission Product) دون المستويات الاشعاعية القصوى المحددة في الجدول رقم 1 ."
        },
        {
          "type": "text",
          "data": "جدول رقم 1:"
        },
        {
          "type": "text",
          "data": "المستويات الاشعاعية القصوى المسموح بها في المواد الغذائية في الحالة الاعتيادية."
        },
        {
          "type": "text",
          "data": "- نوع الغذاء --- المستويات الاشعاعية القصوى، Bq/Kg, Bq/L - كافة المواد الغذائية ما عدا الحليب واغذية الاطفال --- 150 - الحليب بجميع انواعه ما عدا حليب الاطفال الرضع --- 50 - الاغذية المخصصة للاطفال بما في ذلك الحليب --- 15 - التوابل --- 300 - اعلاف الحيوانات --- 300"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تخضع كل إرسالية من المنتجات اعلاه المستوردة، بشكل مباشر أو غير مباشر، من اليابان، للتحقق عبر المسح الاشعاعي الميداني بواسطة الكواشف؛ في حال تبين وجود نشاط اشعاعي تخضع المنتجات للفحص الاشعاعي في مختبرات الهيئة اللبنانية للطاقة الذرية التابعة للمجلس الوطني للبحوث العلمية وذلك لتحديد نسب التراكيز الاشعاعية ومطابقتها مع المستويات الاشعاعية القصوى المسموح بها في المواد الغذائية والمعتمدة في لبنان حسب الجدول رقم 1 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات التي تتعارض ومضمون هذا القرار لا سيما القرار رقم 334/1 تاريخ 28/3/2011 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى مراكز الحجر الصحي والمصالح المعنية في وزارة الزراعة التنسيق مع المراجع المختصة لتنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/6/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}