{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228630",
  "title": "تكليف سماحة الشيخ خليل المَيس بالاستمرار في منصبه ومتابعة مهامه مفتيا لزحلة والبقاع الأوسط لمدة سنة .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "57",
    "date": " 17/04/2011",
    "oj_number": "28",
    "oj_publish_date": "16/06/2011",
    "oj_page": "2356"
  },
  "preamble": "إن مفتي الجمهورية اللبنانية،\nرئيس المجلس الشرعي الاسلامي الأعلى،\nبناء على المواد 1 و2 و3 من المرسوم الاشتراعي رقم 18/1955م وتعديلاته،\nبناء على قرار المجلس الشرعي الاسلامي الأعلى رقم (50) بتثبيت الشيخ خليل المَيس مُفتيا لزحلة والبقاع، تاريخ 18 شعبان 1417 ه، و28 كانون الأول 1996م،\nبناء على أن ولاية مفتي زحلة والبقاع الشيخ خليل المَيس قد شارفَت على الانتهاء ببلوغه سنَّ السَّبعين في 23/4/2011م، وعدَم إمكان إجراء انتخاب لمنصب الافتاء في البقاع حاليا، وعدَم جواز ترك مَنصِبِهِ شاغرا لِمَا يترتَّبُ على ذلك من أضرار تمسُّ بمصالح المُسلمين السُنَّة العامة في تلك المنطقة،\nبناء على سابقة قرار المجلس الشرعي الاسلامي الأعلى رقم 75، تاريخ 29 شوال 1424ه، و23 كانون الأول 2003 (يوصي المجلس الشرعي مفتي الجمهورية أن يصدر القرار الملائم باستمرار مفتين في مناصبهم بكافة حقوقهم وصلاحيَّاتهم الى أن يتم انتخاب مفتين جُدُد في مدة أقصاها سنتان)،\nوعطفا على قرار مفتي الجمهورية رقم 77، تاريخ 29 شوال 1424ه، و23 كانون الأول 2003م، الذي اتَّخذَهُ بناء على توصية المجلس الشرعي المذكورة (يستمر كلٌّ من المفتين الشيخ محمد سليم جلال الدين، والشيخ طَهَ الصابونجي، والشيخ محمد علي الجوزو، والشيخ أحمد رءوف القادري في مناصبهم في الافتاء في مناطقهِم بكافة حقوقِهم وصلاحياتِهم الى أن يتم انتخاب مفتين جُدُد في مدة أقصاها سنتان).\nوعملا بأحكام المادة/3 من المرسوم الاشتراعي رقم 18/1955 التي تمنَح مفتي الجمهورية اللبنانية ولايةً عامَّة في اتخاذ القرارات العائدة للمصلحة الدينية الاسلامية.\nوحرصا على المصلحة الاسلامية العُليا،\nيُقَرِّر ما يأتي:",
  "articles": [
    {
      "number": "3 يُعمَل بهذا القرار فَورَ صُدورِه، ويُبَلَّغ حيثُ تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بسم الله الرحمن الرحيم مادة 1: يُكَلَّف سماحة الشيخ خليل المَيس بالاستمرار في منصبه ومتابعة مهامه مفتيا لزحلة والبقاع الأوسط لمدة سنة بكامل حقوقهِ وصلاحيَّاتِه، اعتبارا من 22/4/2011م."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إبلاغ جانب رئاسة مجلس الوزراء نسخة عن هذا القرار لاجراء المقتضَى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُعمَل بهذا القرار فَورَ صُدورِه، ويُبَلَّغ حيثُ تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 جمادى الأولى 1432ه\nو17 نيسان 2011م\nمفتي الجمهورية اللبنانية\nمحمد رشيد راغب قباني"
}