{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228267",
  "title": "تأسيس جمعية باسم: «النادي اللبناني للمحركات المائية» مركزها: البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "580",
    "date": " 24/03/2011",
    "oj_number": "14",
    "oj_publish_date": "31/03/2011",
    "oj_page": "1142-1143"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «النادي اللبناني للمحركات المائية» والمسجل لدى المديرية الادارية المشتركة برقم 4511 تاريخ 4/3/2011 والاستدعاء المسجل برقم 4511 تاريخ 9/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «النادي اللبناني للمحركات المائية».\r\nمركزها: البترون - الطريق العام - العقار رقم 1766 - مبنى AUBERGE DU NORD - ملك نبيل سالم.\r\nغايتها: 1 - العمل على تنظيم رياضة المحركات البحرية من يخوت وزوارق سريعة وغيرها في لبنان.\r\n2 - تنظيم وجمع مالكي اليخوت السياحية الموجودة في لبنان وخلق متسع لهم من النشاطات ضمن إطار النادي وتنظيم بطولات ونشاطات داخلية، وخارجية، وإستضافة النشاطات والبطولات الدولية.\r\n3 - العمل على توعية المجتمع البحري من مخاطر القيادة غير المنظمة، من خلال نشاطات إرشادية والحد من مخاطرها.\r\n4 - العمل على تشجيع السياحة البحرية في لبنان.\r\n5 - العمل على إيجاد مرافق سياحية ورياضية في لبنان لمالكي اليخوت السياحية وممارسي رياضة الزوارق والمحركات البحرية فقط.\r\n6 - دعم إحتياجات المجتمع اللبناني من خلال ريع نشاطات ينظمها النادي.\r\n7 - تنظيم بطولة لبنان للمحركات البحرية من زوارق ومراكب سريعة وغيرها من الرياضات الميكانيكية البحرية المعترف بها من الاتحادات الدولية لها كونه لا يوجد أي جمعية أو ناد مرخص لها رسميا لتنظيم هذه الرياضة في لبنان حتى هذا التاريخ لدى وزارة الداخلية والبلديات، كما يمكنها فتح عدة مراكز لها في لبنان.\r\n8 - وسائل عمل الجمعية هي بالأخص:\r\nنشر المطبوعات التي من شأنها تسهيل تنمية النشاطات السياحية (دليل المرافق، إشارات السير البحرية، والخرائط المنظمة لأراض سياحية... الخ)\r\nالعمل على تسهيل وتشجيع دخول اليخوت السياحية الى لبنان.\r\nتزويد اعضاء النادي بالوثائق الدولية التي تسمح لهم بالسفر الى الخارج بيخوتهم وزوارقهم.\r\nالعمل على تمثيل جمعيات ومؤسسات دولية في لبنان لاعطاء شهادات سوق بحرية.\r\nوضع دراسات حول شؤون منفعة عامة حول (الأنظمة البحرية، القيادة ورخص السوق البحرية، الجمارك، المرافق... الخ)\r\nالمساعي لدى الادارات العامة.\r\nتعيين مندوبين وممثلين عنها لتزويد الزوار البحريين مجانا بالمعلومات اللازمة عن المرافق البحرية وكيفية الدخول اليها والفنادق والاماكن\r\nالسياحية الممكن زيارتها ومراكز التموين وتصليح وتأهيل الزوارق واليخوت.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكارولس يوسف الخوري\r\nجاد الكسي فارس\r\nعقل نخله نخله\r\nممثل الجمعية تجاه الحكومة: السيد عقل نخله نخله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}