{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228794",
  "title": "حذف اسم السيدة سعدى رضى دايخ من نص المادة الاولى من المرسوم رقم 4696 تاريخ 31/7/2010 القاضي بالترخيص بانشاء معهد فني خاص في حناويه (قضاء صور) باسم «معهد الليسيه الفنية»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5865",
    "date": " 08/07/2011",
    "oj_number": "32",
    "oj_publish_date": "14/07/2011",
    "oj_page": "2570-2571"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 4696 تاريخ 31/7/2010 (الترخيص بانشاء معهد فني خاص في حناويه (قضاء صور) باسم «معهد الليسيه الفنية»)،\nبناء على عقد التنازل المسطر من السيدة سعدى رضى دايخ عن كامل حقوقها في الترخيص بانشاء «معهد الليسيه الفنية» في حناويه (قضاء صور) لصالح شركائها في الترخيص السادة علي كفل ورحمه الحاج وسناء الغريب والمصدق لدى الكاتب العدل في صور الاستاذ حسين الشيخ علي تحت رقم 1280/2011 تاريخ 7/2/2011 والمتضمن طلب حذف اسم السيدة سعدى رضى دايخ من نصوص الترخيص بانشاء المعهد المذكور،\nبناء على الاستدعاء المقدم من السادة علي كفل وسناء الغريب ورحمه الحاج والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4067/6 تاريخ 19/4/2011 والمتضمن طلب حذف اسم السيدة سعدى دايخ من نصوص الترخيص بانشاء المعهد الفني الخاص في حناويه (قضاء صور) باسم «معهد الليسيه الفنية»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nحذف اسم السيدة سعدى رضى دايخ المولودة سنة 1966 من نص المادة الاولى من المرسوم رقم 4696 تاريخ 31/7/2010 القاضي بالترخيص بانشاء المعهد الفني الخاص باسم «معهد الليسيه الفنية» الكائن على العقار رقم 149 من منطقة حناويه العقارية (قضاء صور)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 تموز 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}