{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228268",
  "title": "تأسيس جمعية باسم: «سنابل الأمل» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "590",
    "date": " 26/03/2011",
    "oj_number": "14",
    "oj_publish_date": "31/03/2011",
    "oj_page": "1143-1144"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سنابل الأمل» والمسجل لدى المديرية الادارية المشتركة برقم 2085 تاريخ 29/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «سنابل الأمل».\r\nمركزها: طرابلس - القبة - شارع مسجد حمزة - ملك الدبوسي.\r\nغايتها: 1 - تقديم المساعدات لذوي الحاجة من ابناء المنطقة.\r\n2 - المساعدة على محو الأمية عبر إقامة دورات وندوات ومحاضرات تربوية - ثقافية - إجتماعية - علمية هادفة.\r\n3 - العمل على إنشاء مستوصف خير تابع للجمعية.\r\n4 - تشجيع الأعمال الانسانية والمبادرات الابداعية.\r\n5 - نشر المطبوعات والأدبيات والبيانات والملصقات وإصدار الاعلانات المتصلة بأهداف الجمعية.\r\n6 - إنشاء مراكز تربوية وإجتماعية ومعاهد ومراكز تدريب وتأهيل مهني فني تابع للجمعية.\r\n7 - تقديم المساعدات اللازمة للمعوقين والأرامل والأيتام وذوي الحاجات الخاصة.\r\n8 - العمل على رفع المستوى الثقافي والاجتماعي من خلال المحاضرات\r\nالهادفة.\r\n9 - وضع الدراسات والأبحاث حول مختلف قضايا طرابلس والشمال وعرض مشاريع الحلول الانمائية اللازمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهلال سعدي السيد\r\nربيع سعدي السيد\r\nرامي احمد نجيب السيد\r\nمنال رهيف جركس\r\nايمان محمود محمد خضر\r\nممثل الجمعية تجاه الحكومة: السيد هلال سعدي السيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}