{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228992",
  "title": "نقل ملكية معهد فني خاص باسم «معهد الشعلة للفنون» في صيدا (قضاء صيدا) من إسم السيدة نوال خليل خليل الى اسم «جمعية المشعل الخيرية»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5905",
    "date": " 20/07/2011",
    "oj_number": "35",
    "oj_publish_date": "28/07/2011",
    "oj_page": "2753"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 1891 تاريخ 26/10/1984 ورقم 2286 تاريخ 6/2/1985 ورقم 965 تاريخ 28/2/1991 ورقم 818 تاريخ 18/1/2008 (المتعلقة بالترخيص بإنشاء المعهد الفني الخاص في صيدا باسم «معهد الشعلة للفنون»)،\nبناء على التنازل المسطر من السيدة نوال خليل خليل صاحبة الترخيص عن كامل حقوقها في هذا الترخيص لصالح «جمعية المشعل الخيرية» والمسجل لدى كاتب العدل في الدكوانه الأستاذة مايا جورج حكيم تحت رقم 12352/2010 تاريخ 13/12/2010،\nبناء على الاستدعاء المقدم من جمعية المشعل الخيرية والمسجل  لدى المديرية العامة للتعليم المهني والتقني تحت رقم 11332/6 تاريخ 21/12/2010 والمتضمنين طلب نقل ملكية المعهد المذكور الى ملكيتها منفردة دون سواها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت ملكية «معهد الشعلة للفنون» القائم على العقار رقم 447 كامل الطابق التاسع وإثنا عشر مكتبا من الطابق العاشر من منطقة صيدا العقارية (قضاء صيدا) ملك علي حمدان وشركاه من اسم السيدة نوال خليل خليل المولودة سنة 1953 الى اسم «جمعية المشعل الخيرية» ممثلة بشخص رئيسها وعلى أن يستمر المعهد بإسداء التعليم المهني والفني بذات الاختصاصات المرخص له بها سابقا دون أي تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تموز 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}