{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228271",
  "title": "تأسيس جمعية باسم:«قلب لفيليب» \"Un Coeur pour Philippe UCPP\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "595",
    "date": " 26/03/2011",
    "oj_number": "14",
    "oj_publish_date": "31/03/2011",
    "oj_page": "1145-1146"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «قلب لفيليب» {Un Coeur pour Philippe UCPP} والمسجل لدى المديرية الادارية المشتركة برقم 4301 تاريخ 2/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «قلب لفيليب» {Un Coeur pour Philippe UCPP}.\r\nمركزها: بيروت - بدارو - منطقة المزرعة العقارية - العقار رقم 5977 - القسم رقم 47 - سنتر بدارو - الطابق الحادي عشر.\r\nغايتها: - المساهمة في معالجة المصابين الذين يعانون من قصور في القلب والعاجزين عن الاستحصال على الرعاية المناسبة، تشارك الجمعية في دعمهم المادي والطبي تسهيلا لمنحهم طرق العلاج المؤاتية.\r\nلتحقيق الهدف أعلاه تقوم الجمعية:\r\n1 - بعقد اتفاقيات للتعاون مع منظمات عالمية ومحلية حكومية أو غير حكومية كذلك مع مؤسسات عامة أو خاصة سواء في لبنان أو الخارج والبلدان التي يكون للجمعية تعاطي مباشر معها. وعلى أن يتم الموافقة على هذه العقود من قبل مجلس الادارة.\r\n2 - إجراء اتفاقيات شراكة مع منظمات أو جمعيات في لبنان أو الخارج تكون لها ذات الأهداف.\r\n3 - تنظيم حملات اعلامية لجمع الأموال ولاعلام الجمهور بحاجات ومعانات الأطفال في المحن.\r\n4 - إنتاج البرامج السمعية والبصرية لأغراض عامة ذات أهداف تثقيفية وتربوية وإعلامية، كذلك تحرير المنشورات وتنظيم الندوات والمحاضرات والدورات التدريبية.\r\n5 - إقامة الحفلات والسهرات وكل نشاط اجتماعي من أي نوع كان وكل الوسائل التي لا تتعارض مع نشاط الجمعية وأحكام القوانين المرعية الاجراء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالبروفسور فادي صبري الحاج\r\nالبروفسور فيكتور انطوان جباره\r\nالبروفسور طوني الياس عبد المسيح\r\nآن ماري جورج جزار\r\nعزت صبري الحاج\r\nنادي انطوان جزار\r\nممثلة الجمعية تجاه الحكومة: السيد آن ماري جورج جزار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}