{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228789",
  "title": "تصنيف الاسمدة والمخصبات ومحسنات التربة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "602",
    "date": " 04/07/2011",
    "oj_number": "31",
    "oj_publish_date": "07/07/2011",
    "oj_page": "2565-2566"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 2011/6/13 (تشكيل الحكومة)،\nبناء على المرسوم 15659 تاريخ 1970/9/21 (النصوص التنظيمية لتجارة الأسمدة الزراعية) لا سيما المادة السابعة منه،\nبناء على القرار رقم 1/212 تاريخ 2010/5/6 (تشكيل لجنة الاسمدة في وزارة الزراعة)،\nبناء على قرار رقم 1/250 تاريخ 2010/5/26 (تشكيل لجنة مستشارين للجنة الاسمدة في وزارة الزراعة)،\nوبعد الاطلاع على التصنيفات العالمية الخاصة بالأسمدة لا سيما منها السورية والاردنية والتي اعتمدت ISO 7851:1983،\nوبعد مناقشة افضل طرق تصنيف الاسمدة من قبل اللجان،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالكلمات الواردة في هذا القرار ما يلي:"
        },
        {
          "type": "text",
          "data": "1. الاسمدة: كل مادة تحتوي على عنصر أو أكثر من العناصر الغذائية الاساسية والضرورية لتغذية النبات."
        },
        {
          "type": "text",
          "data": "2. محسنات التربة: كل مادة تستخدم لتحسين الخصائص الفيزيائية للتربة وخصوبتها."
        },
        {
          "type": "text",
          "data": "3. مواد عضوية: مواد من مصدر نباتي و/أو حيواني."
        },
        {
          "type": "text",
          "data": "4. مواد غير عضوية: مواد يستحصل عليها بالاستخلاص و/أو بالعمليات الصناعية الفيزيائية و/أو الكيميائية من مصادر غير عضوية."
        },
        {
          "type": "text",
          "data": "5. العناصر الغذائية الكبرى هي: الآزوت (N) والفوسفور (P) والبوتاسيوم."
        },
        {
          "type": "text",
          "data": "K). 6. العناصر الغذائية الوسطى هي التي يحتاجها النبات لنموه بكميات متوسطة: الكالسيوم (Ca) والمغنيزيوم (Mg) والكبريت ."
        },
        {
          "type": "text",
          "data": "S). 7. العناصر الغذائية الصغرى هي التي يحتاجها النبات لنموه بكميات قليلة: الحديد (Fe)، الزنك (Zn)، النحاس (Cu)، المنغانيز (Mn)، البورون (B)، الموليبدنم (Mo)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الاشكال الفيزيائية التالية للاسمدة ومحسنات التربة العضوية وغير العضوية والمخصبات: صلبة (محبحبة أو أقراص أو بلورية أو على شكل مسحوق) أو سائلة أو معلقة أو بشكل معجون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1.تقسم الاسمدة التي يسمح بتداولها من تصنيع أو تحضير أو توضيب او استيراد أو تصدير أو بيع أو استعمال في لبنان الى الفئات الاربع التالية:"
        },
        {
          "type": "text",
          "data": "1. اسمدة ومحسنات تربة غير العضوية.\n1.1. الاسمدة غير العضوية.\n1.1.1. اسمدة من العناصر الغذائية الكبرى:\n1.1.1.1. البسيطة: تحتوي على نسبة محددة معلنة من عنصر واحد من العناصر الغذائية الكبرى ويمكن أن تحتوي على نسب محددة من العناصر الغذائية الاخرى."
        },
        {
          "type": "text",
          "data": "1.1.1.2. المركبة: تحتوي على نسبة محددة معلنة لعنصرين أو أكثر من العناصر الغذائية الكبرى ويمكن ان تحتوي على نسب محددة من العناصر الغذائية الاخرى.\n1.1.2. اسمدة من العناصر الغذائية الوسطى: تحتوي على نسبة محددة معلنة لعنصر أو أكثر من العناصر الغذائية الوسطى ويمكن أن تحتوي على نسب محددة من العناصر الغذائية الصغرى ولكن لا تحتوي على نسب محددة من العناصر الغذائية الكبرى.\n1.1.3. اسمدة من العناصر الغذائية الصغرى: تحتوي على نسبة محددة معلنة لعنصر أو أكثر من العناصر الغذائية الصغرى بما فيها المخلّبة (أو الشيلات Chelates) ولكن لا تحتوي على نسب محددة من العناصر الغذائية الكبرى و/أو الوسطى.\n1.2. محسنات التربة غير العضوية .\n1.2.1. محسنات التربة التي تحتوي على عنصر أو أكثر من العناصر الغذائية الوسطى ولا تحتوي نسب محددة من العناصر الغذائية الكبرى.\n1.2.2. محسنات التربة الاخرى من المنتجات المصنّعة غير العضوية."
        },
        {
          "type": "text",
          "data": "2. اسمدة ومحسنات تربة عضوية."
        },
        {
          "type": "text",
          "data": "2.1. الاسمدة العضوية والعضوية الاصطناعية.\n2.1.1. الاسمدة العضوية هي التي تحتوي على عنصر الآزوت و/أو الفسفور و/أو البوتاسيوم من مصدر نباتي و/أو حيواني بنسبة تزيد عن %3 من وزن المنتج القائم.\n2.1.2. الاسمدة العضوية الاصطناعية تحتوي على عنصر الآزوت المرتبط بالكربون عن طريق التصنيع العضوي.\n2.2. محسنات التربة العضوية والعضوية الاصطناعية.\n2.2.1. محسنات التربة العضوية منتجات عضوية تضاف الى التربة بغرض تحسين خواصها الفيزيائية و/أو البيولوجية وتحتوي على العناصر الغذائية الكبرى بنسبة اقل من %2 من وزن المنتج القائم.\n2.2.2. محسنات التربة العضوية الاصطناعية منتجات عضوية يستحصل عليها بالتصنيع، وهي تضاف الى التربة بغرض تحسين خواصها الفيزيائية و/أو البيولوجية."
        },
        {
          "type": "text",
          "data": "3. اسمدة ومحسنات تربة خليطة (عضوية وغير عضوية)."
        },
        {
          "type": "text",
          "data": "3.1. اسمدة شبه عضوية Organomineral fertilizers تحتوي على نسب محددة معلنة من العناصر الغذائية من أصل عضوي وغير عضوي يتم الحصول عليها بالخلط و/أو بعمليات التصنيع الكيميائية من الاسمدة العضوية وغير العضوية.\n3.2. محسنات التربة الخليطة Organomineral amendments محسنات التربة العضوية التي أضيفت اليها كميات قليلة من الاسمدة على أن لا تزيد النسبة عن %3 من وزن المنتج القائم."
        },
        {
          "type": "text",
          "data": "4. أسمدة ومحسنات تربة اخرى ."
        },
        {
          "type": "text",
          "data": "4.1. المخصبات الحيوية Bio Stimulants المواد التي تحتوي على كائنات مجهرية حيّة غير ضارة تساعد النبات على الحصول على المغذيات المتواجدة في التربة أو في الهواء.\n4.2. محفزات النمو الطبيعية Natural Growth Stimulants المواد الطبيعية المستخرجة بدون اضافات والتي تساعد النبات على النمو من خلال تسهيل عملية تكوين الغذاء.\n4.3. خليط من المخصبات الحيوية ومحفزات النمو الطبيعية: المواد التي تحتوي على كائنات مجهرية حيّة غير ضارة اضافة الى محفزات نمو من مصدر طبيعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الاسمدة في وزارة الزراعة وكلما دعت الحاجة لذلك، بمراجعة هذا التصنيف واجراء التعديلات الضرورية عليه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/7/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}