{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228302",
  "title": "تأسيس جمعية باسم: «وكالة التنمية الإقتصادية المحلية في شمال لبنان» (North Lebanon Local Economic Development Agency-North LEDA) مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "611",
    "date": " 30/03/2011",
    "oj_number": "15",
    "oj_publish_date": "07/04/2011",
    "oj_page": "1185-1186"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «وكالة التنمية الإقتصادية المحلية في شمال لبنان»\n(North Lebanon Local Economic Development Agency-North LEDA) والمسجل لدى المديرية الادارية المشتركة برقم 4781 تاريخ 9/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «وكالة التنمية الإقتصادية المحلية في شمال لبنان»\r\n(North Lebanon Local Economic Development Agency-North LEDA).\r\nمركزها: طرابلس - البولفار - غرفة التجارة والصناعة والزراعة في طرابلس والشمال - الطابق الارضي.\r\nغايتها: 1 - تحسين قدرات الفاعليات المحلية لناحية التخطيط وتطبيق التنمية الاقليمية.\r\n2 - تحسين قدرات الموارد البشرية.\r\n3 - دعم النشاطات الاقتصادية.\r\n4 - الترويج للمنطقة.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية. وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية. كلّ ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمرسال نجيب الشبطيني الشبطيني\r\nحنا ابراهيم ابراهيم حنا\r\nمحمد عبد السلام سعديه\r\nكاتيا جورج كرتنيان\r\nرلى رفيق حيدر\r\nعدنان احمد عرابي\r\nوليد رامز متري\r\nحسين دياب عواضه\r\nعبد الاله وجيه زكريا\r\nمصطفى توفيق عقل\r\nممثل الجمعية تجاه الحكومة: السيد عدنان احمد عرابي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}