{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229172",
  "title": "الترخيص بإنشاء اختصاصات في معهد فني خاص بإسم «معهد مونتانا للتكنولوجيا والعلوم التطبيقية» في ديك المحدي (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6119",
    "date": " 18/08/2011",
    "oj_number": "39",
    "oj_publish_date": "25/08/2011",
    "oj_page": "3228-3229"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8349 تاريخ 2/5/1996 (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على المراسيم رقم 13742 تاريخ 11/12/2004 ورقم 604 تاريخ 28/12/2007 ورقم 5706 تاريخ 22/2/2011 (المتعلقة بالترخيص بإنشاء معهد فني خاص في ديك المحدي - قضاء المتن بإسم (معهد مونتانا للتكنولوجيا والعلوم التطبيقية» وإنشاء اختصاصات)،\nبناء على الاستدعاء المقدم من السيد جوزف سمعان والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 3552/6 تاريخ 4/4/2011 والمتضمن طلب الترخيص بإنشاء اختصاصات في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للسيد جوزف جرجي سمعان المولود سنة 1953 بإنشاء اختصاصات في معهد فني خاص بإسم «معهد مونتانا للتكنولوجيا والعلوم التطبيقية» القائم على العقار رقم 429 من منطقة ديك المحدي العقارية (قضاء المتن) كما هو مبين في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأنشئت في المعهد المذكور اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: تصميم المواقع الالكترونية - التأهيل على الكمبيوتر - تصميم صفحات على الانترنت - التجارة والخدمات بواسطة الانترنت - رسم هندسي على الكمبيوتر: أوتوكاد - تصميم وتنفيذ شبكات الكمبيوتر - لغات الكمبيوتر - مايكروسوفت أوفيس - لغات الكمبيوتر - فيجوال بايزك - تزيين الشعر النسائي - تزيين الشعر الرجالي - الماكياج - الوشم التجميلي - العناية بالاظافر - تركيب الأظافر - نزع الشعر بالكهرباء والليزر - العناية بالبشرة - تنظيف البشرة - اخصائي في التدليك - اللغة الايطالية - مساعد مترجم - امانة سر تنفيذية - محاسب عام - مدقق حسابات - حفر وصب قوالب الشمع للمجوهرات - تصميم المجوهرات - اخصائي صياغة المجوهرات - تركيب الاحجار الكريمة - دراسة الأحجار الكريمة - اخصائي في الموسيقى - العزف على الغيتار - العزف على البيانو - العزف على الكمان - رقص لاتيني - رقص البالية الكلاسيكي - رقص شرقي - الرقص الشارعي - إعلانات على الكمبيوتر: فوتوشوب - إعلانات على الكمبيوتر: كورال - اعلانات على الكمبيوتر: إللسترايتر - إعلانات على الكمبيوتر: ماكروميديا فلاش سولوشن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}