{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228304",
  "title": "تأسيس جمعية باسم: «وكالة التنمية الإقتصادية المحلية في البقاع» \"Local Economic Developement Agency in Bekaa\" مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "613",
    "date": " 30/03/2011",
    "oj_number": "15",
    "oj_publish_date": "07/04/2011",
    "oj_page": "1187-1188"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «وكالة التنمية الإقتصادية المحلية في البقاع» {Local Economic Developement Agency in Bekaa} والمسجل لدى المديرية الادارية المشتركة برقم 4291 تاريخ 1/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «وكالة التنمية الإقتصادية المحلية في البقاع» {Local Economic Developement Agency in Bekaa}.\r\nمركزها: زحلة - شارع مار مخايل - ملك غرفة التجارة والصناعة والزراعة - الطابق الاول.\r\nغايتها: - تهدف الجمعية الى:\r\nتحسين وتعزيز الواقع الاقتصادي والاجتماعي والتنموي في منطقة البقاع ومنها: المساهمة في التنمية في مجالاتها كافة (زراعة - صناعة - سياحة - بيئة - صحة...) - خلق فرص عمل - تشجيع الأفكار الخلاقة والابداع واكتساب المعرفة - تطوير القدرات العلمية والمهارات الفنية في المؤسسات الانتاجية - المساهمة في التوجيه المهني والفني - المساهمة في ايجاد اسواق جديدة في الداخل والخارج - ترشيد الموارد البشرية والطبيعية - تفعيل دور المرأة في المجتمع. ولبلوغ اهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، وإستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان الياس صليبا\r\nبسام محمد رعد\r\nصبحي ملحم الخوري\r\nكمال عفيف السيقلي\r\nمحمد حسين المجذوب\r\nانجال جريس اسحق\r\nحمد عباس جعفر\r\nسليمان بديع السكاف\r\nلينا عقاب بحمد\r\nيوسف جورج جحا\r\nممثل الجمعية تجاه الحكومة: السيد يوسف جورج جحا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}