{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228942",
  "title": "تشكيل لجنة علمية لتحديث لوائح المبيدات الزراعية الممنوع إدخالها واستعمالها في لبنان وتحديد تعويضات أعضائها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6164",
    "date": " 24/08/2011",
    "oj_number": "40",
    "oj_publish_date": "01/09/2011",
    "oj_page": "3291-3293"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 6/68 تاريخ 18/1/1968 (تنظيم تجارة الأسمدة والأدوية الزراعية والأعلاف)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته المتعلق برفع الحد الأدنى للرواتب والأجور وتحويل سلسلة رواتب موظفي الملاك الاداري العام لا سيما البند ثالثا من المادة الثانية منه،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الأدوية الزراعية)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه) لا سيما المادة 43 منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الزراعة،\nوبعد موافقة هيئة مجلس الخدمة المدنية - فيما خص صلاحياتها - بقرارها رقم 917 تاريخ 2/8/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 316/2009 - 2010 تاريخ 22/9/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 2/8/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا المرسوم من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل في وزارة الزراعة - المديرية العامة للزراعة لجنة علمية من السادة:\r\n-د. صلاح الحاج حسن: باحث في مصلحة الأبحاث العلمية الزراعية--رئيسا-\r\n-د. علي مومن: ممثل منظمة الأغذية والزراعة في لبنان------عضوا-\r\n-د. يوسف أبو جودة: بروفسور في أمراض النبات في الجامعة الأميركية-عضوا-\r\n-د. عبدالله طرابلسي: رئيس قسم وقاية النبات في كلية الزراعة-الجامعة اللبنانية---عضوا-\r\n-د. سالم حيدر: مدير مختبر كفرشيما التابع لوزارة الزراعة--عضوا-\r\n-م. محمد أبو زيد: مهندس زراعي في دائرة المحاصيل الحقلية في مصلحة البستنة والمحاصيل الحقلية التابعة لمديرية الثروة الزراعية في المديرية العامة للزراعة---عضوا-\r\n-م. عماد نحال - مهندس زراعي في دائرة المحاصيل الحقلية في مصلحة البستنة والمحاصيل الحقلية التابعة لمديرية الثروة الزراعية في المديرية العامة للزراعة---عضوا-\r\n-م. لما حيدر مهندس زراعي في دائرة الحرير في مصلحة البستنة والمحاصيل الحقلية التابعة لمديرية الثروة الزراعية في المديرية العامة \r\nللزراعة---عضوا-\r\n-القاضي عبدالله أحمد قاض في مجلس شورى الدولة---مستشارا-\r\n-القاضي ايلي معلوف قاض في ديوان المحاسبة---مستشارا-\r\nمهمتها: تحديث لوائح المبيدات الزراعية الممنوع إدخالها واستعمالها في لبنان، واقتراح تحديث قرارات تنظيم وتسجيل وإدخال واستعمال الأدوية الزراعية في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n- تجتمع اللجنة بدعوة من رئيسها في مبنى الادارة المركزية لوزارة الزراعة.\r\nتعطى هذه اللجنة مهلة أربعة أشهر لانجاز مهمتها وتقديم تقرير الى وزير الزراعة يتضمن ملاحظاتها واقتراحاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتقاضى كل من رئيس وأعضاء اللجنة والمستشارين المذكورين أعلاه تعويضا شهريا مقطوعا لقاء قيامه بمهمته قدره /500.000/ل.ل. (خمسمئة ألف ليرة لبنانية) يؤخذ من موازنة وزارة الزراعة - المديرية العامة للزراعة، من تنسيب (تعويضات مختلفة) على أن يتم دفع هذا التعويض لأصحاب العلاقة بعد الانتهاء من عملهم وتقديم التقرير المطلوب الى وزير الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا المرسوم من يلزم."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الزراعة\nالامضاء: حسين الحاج حسن\nوزير العدل\nالامضاء: شكيب قرطباوي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}