{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228307",
  "title": "تأسيس جمعية باسم: «صندوق العون القانوني للفلسطينيين» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "620",
    "date": " 31/03/2011",
    "oj_number": "15",
    "oj_publish_date": "07/04/2011",
    "oj_page": "1190-1191"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صندوق العون القانوني للفلسطينيين» والمسجل لدى المديرية العامة للشؤون السياسية واللاجئين برقم 5593/2 تاريخ 28/11/2002 والاستدعاء المسجل لدى المديرية الادارية المشتركة برقم 671 تاريخ 11/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «صندوق العون القانوني للفلسطينيين».\r\nمركزها: بيروت - رأس بيروت - شارع المقدسي - (العقار رقم 1615) - ملك شركة بيروت للبناء.\r\nغايتها: 1 - المساهمة في تقديم العون القانوني لضحايا الانتهاكات الاسرائيلية لحقوق الانسان وقوانين الحرب والقانون الدولي الانساني وتقديم العون القانوني العاجل للدفاع عن الأسرى والمعتقلين الفلسطينيين في السجون والمعتقلات الاسرائيلية.\r\n2 - المساهمة في الدفاع القانوني أمام المحاكم والمحافل الوطنية والدولية، وملاحقة مرتكبي جرائم الحرب والجرائم ضد الانسانية وغيرها من الانتهاكات للقانون الدولي في حق الفلسطينيين وغيرهم.\r\n3 - التعاون مع الهيئات والمنظمات التي لها أهداف مماثلة أو مشابهة لأهداف صندوق العون القانوني للفلسطينيين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nدولة الرئيس د. سليم احمد الحص\r\nد. محمد محمود المجذوب\r\nد. امين مكي مدني\r\nرفعت صدقي عبد الكريم النمر\r\nابراهيم الحاج خليل عبدالله\r\nممثل الجمعية تجاه الحكومة: دولة الرئيس الدكتور سليم احمد الحص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}