{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228955",
  "title": "قبول هبة مالية مقدمة من الصندوق المتعدد الاطراف لبروتوكول مونتريال لإعداد مشروع تجريبي للتخلص من المواد المستنفذة للأوزون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6200",
    "date": " 24/08/2011",
    "oj_number": "40",
    "oj_publish_date": "01/09/2011",
    "oj_page": "3317-3318"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة الثامنة منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديدا المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابها رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 8/8/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة المالية المقدمة من الصندوق المتعدد الأطراف لبروتوكول مونتريال والبالغ إجمالي قيمتها /85.000/د.أ. أي ما يوازي /127.500.000/ ل.ل. (فقط مائة وسبعة وعشرون مليون وخمسمائة ألف ليرة لبنانية لا غير) وذلك لتمويل إعداد مشروع تجريبي للتخلص من المواد المستنفذة للأوزون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع الهبة مباشرة الى منظمة الأمم المتحدة للتنمية الصناعية (UNIDO) ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقا لقوانين منظمة الأمم المتحدة للتنمية الصناعية (UNIDO) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع منظمة الأمم المتحدة للتنمية الصناعية (UNIDO) بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لوزارة البيئة أن تدفع بدل أتعاب الى موظفيها (موظفون/ متعاقدون/ أجراء) من الأموال المقدمة ضمن الهبة (المادة الأولى) بالاتفاق مع منظمة الأمم المتحدة للتنمية الصناعية (UNIDO) في بيروت وذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ) أن يكون العمل عارضا مؤقتا، لا يتصف بالاستمرار المنظم.\r\nب) أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته أو نهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي.\r\nج) أن لا يتقاضى عنه راتبا أو أجراً دوريا.\r\nد) أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غيابا مشروعا.\r\nه) أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك المشاريع.\r\nو) أن لا تكون لهذه المشاريع علاقة بعمل الموظف الأساسي أو انها تخضع لرقابته أو رقابة الادارة التي يعمل لديها.\r\nز) أن لا تكون موازنة تلك المشاريع جزءا من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير البيئة\nالامضاء: ناظم الخوري\nوزير المالية\nالامضاء: محمد الصفدي"
}