{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229323",
  "title": "نقل اجازة مدرسة سيدة البشارة الكائنة في دوما (قضاء البترون) من اسم ابرشية طرابلس وما اليها للروم الملكيين الكاثوليك الى اسم رهبانية الراهبات الباسيليات الشويريات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6203",
    "date": " 24/08/2011",
    "oj_number": "42",
    "oj_publish_date": "08/09/2011",
    "oj_page": "3407-3408"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص:\n\"لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية\"،\nبناء على اعادة القيد رقم 53/1947 (المتضمنة تسجيل مدرسة دوما للروم الكاثوليك على اسم ابرشية بيروت للروم الكاثوليك\"،\nبناء على القرار رقم 135 تاريخ 20/2/1962 (المتضمن اطلاق اسم مدرسة سيدة البشارة على ا لمدرسة المذكورة)،\nبناء على المرسوم رقم 2681 تاريخ 19/9/1992 (المتضمن الغاء الاجازة المعطاة بموجب اعادة القيد رقم 53/1947 لابرشية بيروت الروم الكاثوليك بفتح مدرسة خاصة في دوما (قضاء البترون) على العقارين رقم 3782 و3783 باسم مدرسة سيدة البشارة واعطاء ابرشية طرابلس وما اليها للروم الملكيين الكاثوليك اجازة بفتح مدرسة خاصة بالاسم ذاته وفي المحلة ذاتها)،\nبناء على صك التنازل المنظم لدى كاتبة العدل في جديدة المتن الاستاذة نهاد حرب والمسجل برقم 2009/4499 تاريخ 8/8/2009 (المتضمن تنازل ابرشية طرابلس وما اليها للروم الملكيين الكاثوليك عن كافة حقوقها في اجازة \"مدرسة سيدة البشارة\" الكائنة في دوما (قضاء البترون) لصالح رهبانية الراهبات الباسيليات الشويريات)،\nبناء على الاستدعاء المقدم من رهبانية الراهبات الباسيليات الشويريات والمسجل بالرقم 5109/12 تاريخ 30/8/2010 والمتضمن طلب الموافقة على نقل اجازة المدرسة المذكورة الى اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة مدرسة \"سيدة البشارة\" الكائنة في دوما (قضاء البترون) والقائمة على العقارين رقم 3782 و3783 من منطقة دوما العقارية من اسم ابرشية طرابلس وما اليها للروم الملكيين الكاثوليك الى اسم رهبانية الراهبات الباسيليات الشويريات.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور، ما لم تجدد بمرسوم ولمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آب 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}