{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229252",
  "title": "نقل اجازة «مدرسة جواهر الادب» الكائنة في عرسال (قضاء بعلبك) من اسم السيد علي محمد يحفوفي الى اسم جمعية مناهل العلم الخيرية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6244",
    "date": " 05/09/2011",
    "oj_number": "43",
    "oj_publish_date": "15/09/2011",
    "oj_page": "3514-3515"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته لا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/91 والتي تنص:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية»،\nبناء على المرسوم رقم 12664 تاريخ 29/4/63 (المتضمن الاجازة للسيدين علي محمد يحفوفي ومحمد رفيق رضوان الدنا بفتح مدرسة خاصة ابتدائية خارجية، مختلطة، في بعلبك على العقار رقم 3917 من منطقة بعلبك العقارية باسم مدرسة التوجيه الوطني)،\nبناء على المرسوم رقم 1027 تاريخ 10/2/1965 (المتضمن حصر اجازة مدرسة التوجيه الوطني الكائنة في بعلبك باسم السيد علي محمد يحفوفي)،\nبناء على القرار رقم 1801/م/2010 تاريخ 4/12/2010 (المتضمن نقل مقر المدرسة المذكورة الى عرسال (قضاء بعلبك) وتسميتها باسم «مدرسة جواهر الادب وتعيين السيد عبد المنعم محمد صديق الحجيري مديرا لها)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في سير الضنية بالتكليف الاستاذ احمد علي اليخني المسجل برقم 2014/2010 تاريخ 26/8/2010 (المتضمن تنازل السيد علي محمد يحفوفي عن جميع حقوقه في اجازة مدرسة جواهر الادب الكائنة في عرسال (قضاء بعلبك) لصالح جمعية مناهل العلم الخيرية اللبنانية)،\nبناء على الاستدعاء المقدم من جمعية مناهل العلم الخيرية اللبنانية المسجل برقم 579/12 تاريخ 4/2/2011 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة «مدرسة جواهر الادب» الكائنة في عرسال (قضاء بعلبك) على العقار رقم 1470 من منطقة عرسال العقارية ملك السيد محمود عبد المجيد الحجيري من اسم السيد علي محمد يحفوفي الى اسم جمعية مناهل العلم الخيرية.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 أيلول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}