{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229269",
  "title": "تنظيم بيوت الضيافة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6298",
    "date": " 09/09/2011",
    "oj_number": "43",
    "oj_publish_date": "15/09/2011",
    "oj_page": "3530-3532"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 21/66 تاريخ 29/3/1966 وتعديلاته (انشاء وزارة السياحة)،\nبناء على المرسوم الاشتراعي رقم 27 تاريخ 5/8/1967 (الاجازة للحكومة بتحديد وتنظيم وتصنيف المهن السياحية)،\nبناء على المرسوم رقم 9427 تاريخ 7/2/1968 (تحديد المؤسسات والمهن السياحية)،\nبناء على المرسوم رقم 15598 تاريخ 21/9/1970 وتعديلاته (تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية)،\nبناء على اقتراح وزير السياحة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 201/2008 - 2009 تاريخ 28/4/2009 والرأي رقم 219/2009 - 2010 تاريخ 27/5/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 8/8/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هي بيوت لبنانية خاصة مؤهلة لاستقبال وايواء رواد الرياضة التي تمارس في الطبيعة وهواة السياحة البيئية والثقافية على انواعها، يتم انتقاؤها في مناطق وقرى لبنانية، وذلك بهدف تعريف السياح الاجانب واللبنانيين، على حد سواء، على العادات الشعبية والتقاليد والحياة العادية للمواطن والمطبخ اللبناني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- يستحسن أن يكون موقع البيت قريبا من أماكن جذابة و/أو الساحة العامة للبلدة."
        },
        {
          "type": "text",
          "data": "- يستحسن أن يكون البيت مبنيا على الطراز التقليدي وأن يظهر معالم البيت اللبناني أو أن يكون ذا طابع خاص."
        },
        {
          "type": "text",
          "data": "- يتراوح عدد غرف النوم بين واحدة وعشر (دون احتساب غرف نوم اهل البيت) وأن تكون مزودة بالاثاث مع حمام خاص أو مشترك."
        },
        {
          "type": "text",
          "data": "- يجب ان تتوفر في البيت شروط الصحة والسلامة العامة بشكل دائم."
        },
        {
          "type": "text",
          "data": "- يمكن ان يكون البيت منشأ في عقار مخصص بكامله لهذا النشاط أو في بناء مفرز أو في بناء سكني شرط عدم تعارض ذلك مع احكام نظام إدارة البناء المفرز الى حقوق مختلفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - كل شخص طبيعي أو معنوي تتوافر فيه الشروط المؤهلة لمعاطاة التجارة وأتم الواحدة والعشرين من العمر، يمكنه ان يكون مستثمرا لبيت ضيافة، شرط التقيد بالقوانين والانظمة السياحية."
        },
        {
          "type": "text",
          "data": "2 - على المستثمر أن يقيم في البيت أو ضمن نطاقه."
        },
        {
          "type": "text",
          "data": "3 - على المستثمر ان يكون قادرا على استضافة جميع فئات الرواد وعليه أن يكون ملما، هو أو احد افراد عائلته المقيمين معه، باحدى اللغتين الفرنسية أو الانكليزية مع العربية."
        },
        {
          "type": "text",
          "data": "4 - على المستثمر ان يكون معروفا من قبل المجتمع المحلي وموصوفا بالكرم وحسن الضيافة."
        },
        {
          "type": "text",
          "data": "5 - على المستثمر أو احد افراد عائلته المقيمين معه أو الموظف لديه أن يكون ماهرا في فن الطبخ وعلى دراية في المطبخ اللبناني التقليدي."
        },
        {
          "type": "text",
          "data": "6 - على المستثمر أو من يراه مناسبا لينوب عنه، أن يخضع للدورات التأهيلية المذكورة ضمن شروط الاستثمار من قبل جهة تقنية متخصصة معترف بها من وزارة السياحة."
        },
        {
          "type": "text",
          "data": "7 - على الدورات التأهيلية أن تشمل دروسا في فن الطبخ عامة واللبناني خاصة بالاضافة الى حسن الاستقبال والضيافة والادارة والمراسيم السياحية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "8 - على المستثمر أو احد افراد عائلته المقيمين معه أو الموظف لديه ان يكون قادرا على تزويد الضيف بالمعلومات السياحية."
        },
        {
          "type": "text",
          "data": "9 - على المستثمر أن يتقدم بالاسعار الى وزارة السياحة التي تصدقها وان يعلنها بشكل ظاهر بالحرفين العربي واللاتيني وان يلتزم به."
        },
        {
          "type": "text",
          "data": "10 - على المستثمر أن يكون مستعدا لقبول التعديلات والاصلاحات الضرورية لسد حاجات ومتطلبات الزائر."
        },
        {
          "type": "text",
          "data": "11 - على المستثمر أن يحرص على تقديم معايير السلامة والراحة للزائرين."
        },
        {
          "type": "text",
          "data": "- يعطى المستثمر مهلة ثلاثة أشهر من تاريخ تقديم الطلب الى وزارة السياحة لتأمين المستندات الناقصة والمطلوبة.\n- يحق لوزارة السياحة أن ترفض الطلب شرط أن يكون قرارها معللا.\n- في حال الموافقة على الطلب من مصلحة التجهيز السياحي، يعطى المستثمر موافقة مبدئية مدتها سنة واحدة قابلة للتجديد لسنة مماثلة، على أن يخضع خلال هذه المدة لرقابة وزارة السياحة، وفي نهاية المدة يحصل المستثمر على ترخيص لاستثمار بيت الضيافة، يعلنه في مكان بارز في البيت.\n- تخضع بيوت الضيافة المعنية بهذا التنظيم للشروط المنصوص عنها في القوانين والانظمة المرعية الاجراء والمتعلقة بالصحة العامة والسلامة وتبقى هذه الأمور منوطة بالادارات المختصة بتطبيق هذه القوانين والأنظمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على كل من يرغب باستثمار بيت الضيافة أن يتقدم من وزارة السياحة بطلب «استثمار بيت ضيافة» يعرض فيه فكرة المشروع مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - طلب حجز الاسم التجاري لدى وزارة السياحة."
        },
        {
          "type": "text",
          "data": "2 - بطاقة هوية أو ما يعادلها يثبت أن صاحب البيت لبناني وقد أتم الواحدة والعشرين من العمر."
        },
        {
          "type": "text",
          "data": "3 - سجل عدلي يثبت أن صاحب البيت وزوجته وأولاده المقيمين معه غير محكومين بجناية أو جنحة شائنة."
        },
        {
          "type": "text",
          "data": "4 - إفادة من المختار تثبت أن صاحب البيت معروف من قبل المجتمع المحلي وأنه وزوجته وأولاده المقيمين معه حسنو السيرة والأخلاق ويتصفون بالكرم وحسن الضيافة."
        },
        {
          "type": "text",
          "data": "5 - سند إيجار أو تمليك للبيت."
        },
        {
          "type": "text",
          "data": "6 - شهادة صحية من البلدية أو المرجع المختص."
        },
        {
          "type": "text",
          "data": "7 - صور فوتوغرافية للبيت ومحيطه تظهر كافة جوانبه الداخلية والخارجية."
        },
        {
          "type": "text",
          "data": "8 - تعهد موقع من المستثمر لدى المراجع المختصة يلتزم خلاله بتطبيق القوانين السياحية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "9 - إفادة أو شهادة تثبت أن المستثمر أو من ينوب عنه أو أحد أفراد عائلته المقيمين معه يلمون بإحدى اللغتين الفرنسية أو الانكليزية، ويمكن الاستغناء عنها شرط تثبت دوائر وزارة السياحة المختصة من توفر هذا الشرط."
        },
        {
          "type": "text",
          "data": "10 - إفادة أو شهادة تثبت أن المستمثر أو من ينوب عنه قد خضع للدورات التأهيلية المذكورة في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم العقد بين النزلاء ومستثمر بيت الضيافة لدى الاتفاق على الشروط كافة. إن أساس العقد هو اطلاع النزلاء على الأنظمة الخاصة للبيت بواسطة نشرات معلقة في الغرف باللغات الثلاث: العربية والفرنسية والانكليزية."
        },
        {
          "type": "text",
          "data": "يتمتع المسافر فور إجراء العقد بالحقوق التالية:"
        },
        {
          "type": "text",
          "data": "1 - غرفة نوم نظيفة ومزودة بالأثاث مع حمام خاص أو مشترك ومياه ساخنة لقاء بدل مالي توافق عليه وزارة السياحة."
        },
        {
          "type": "text",
          "data": "2 - إمكانية مشاركة المسافر أهل البيت غرف المنزل كافة باستثناء غرفهم الخاصة."
        },
        {
          "type": "text",
          "data": "3 - يكون المسافر مسؤولا عن كل ضرر أو خسارة تقع في البيت عندما تكون ناتجة عنه مثل إتلاف البياض أو الأثاث أو غيرها، أما استخدام التيار الكهربائي في البيت فيبقى خاضعا للنظام الداخلي فيه."
        },
        {
          "type": "text",
          "data": "4 - إذا قبل المسافر الغرفة والطعام وغيرها من الخدمات التي يقدمها البيت بدون الاطلاع على تفاصيل الأسعار، فيكون بذلك قد قبل ضمنا بالأسعار المرعية في البيت."
        },
        {
          "type": "text",
          "data": "5 - تحسب الأسعار عادة عن نهار كامل أو ليلة وتحسب الاقامة ابتداء من تاريخ الوصول ولمدة 24 ساعة، يعتبر إشغال الغرف بعد هذه المدة تمديدا للعقد ليوم واحد، إلا في حال الاتفاق بين المستثمر والمسافر على خلاف ذلك."
        },
        {
          "type": "text",
          "data": "6 - لا يجوز للمسافرين إدخال الحيوانات معهم بدون اتفاق مسبق مع المستثمر، كما لا يمكن السماح بإدخال هذه الحيوانات الى القاعة العامة أو قاعة الطعام، أما قبولها في غرف المنامة فيخضع لأذن من المستثمر."
        },
        {
          "type": "text",
          "data": "7 - إن الموسيقى والراديو والاجتماعات على أنواعها التي من شأنها إحداث ضوضاء وإقلاق راحة الغير لا يسمح بها وذلك تأمينا لراحة المسافرين وساكني البيت والجوار."
        },
        {
          "type": "text",
          "data": "8 - إن المستثمر مسؤول عن الأغراض والأموال المؤتمن عليها والموضوعة بين يديه بواسطة إيصال، كما انه يتحمل المسؤولية عن كل عمل ناتج عن خطأ أو اهمال منه، وتطبق بحقه أحكام المواد المناسبة من قانون الموجبات والعقود."
        },
        {
          "type": "text",
          "data": "9 - للمستثمر حق حجز الأغراض الموجودة للمسافرين في البيت، لاستيفاء ما يترتب له عليهم من بدلات ومصاريف بعد إعلام النيابة العامة ووزارة السياحة."
        },
        {
          "type": "text",
          "data": "10 - كل شخص يقيم أو يتناول طعاما أو شرابا في بيت الضيافة وهو على علم تماما بعدم قدرته على تسديد المتوجب عليه، تطبق بحقه أحكام المواد المناسبة من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "11 - إن الأشياء المفقودة التي يعثر عليها المستثمر في البيت يجب عليه الاحتفاظ بها وإبلاغ صاحب العلاقة وتسليمها له."
        },
        {
          "type": "text",
          "data": "12 - يحق للمستثمر قبول أو رفض الأشخاص الذين يلحقوق الضرر بالبيت ماديا أو معنويا شرط احترام مبدأ عدم التمييز."
        },
        {
          "type": "text",
          "data": "13 - إن كل مخالفة من قبل المسافر لقواعد السكن ولياقاته تجيز لمستثمر البيت أن يفسخ العقد فورا."
        },
        {
          "type": "text",
          "data": "14 - في حال وقوع وفاة فعلى المستثمر إبلاغ أقرب مركز للدرك أو الشرطة المحلية فورا أو النيابة العامة وأن يمتنع عن تسليم أية أشياء تخص المتوفي إلا بعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "15 - في حال وقوع خطر وبائي، على المستثمر اتخاذ التدابير الأولية لعزل المكان الملوث وتطهيره وإعلام السلطات المختصة في وزارة الصحة."
        },
        {
          "type": "text",
          "data": "16 - عملا بأحكام المادة 685 من قانون العقوبات، تعتبر مضاربة غير مشروعة الأعمال والأقوال التي يقوم بها أي مستثمر سواء عن طريق نشر معلومات ملفقة أو الاساءة لأي بيت ضيافة آخر بمختلف الطرق."
        },
        {
          "type": "text",
          "data": "17 - للمستثمر الحق بدخول الغرف المؤجرة في البيت بواسطة المفتاح الرئيسي العام بغية ترتيبها وتنظيفها وتأمين ما ينقص من حاجات فيها فقط وعليه في كل الأحوال عدم إزعاج المسافر واحترام راحته وخصوصيته."
        },
        {
          "type": "text",
          "data": "18 - على مستثمري بيوت الضيافة الاحتفاظ بدفاتر وسجلات حول دخول وخروج النزلاء تقدم عند اللزوم للجهات الرسمية التي تطلبها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخضع بيوت الضيافة لأحكام الملحق رقم 3 في المرسوم رقم 15598 تاريخ 21/9/1970 وتعديلاته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 أيلول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير السياحة\nالامضاء: فادي عبود\nوزير العدل\nالامضاء: شكيب قرطباوي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير الصحة العامة\nالامضاء: علي حسن خليل"
}