{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228341",
  "title": "تأسيس جمعية باسم: «جمعية الزامنى» \"ELSE MINNE FOUNDATION\" مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "633",
    "date": " 02/04/2011",
    "oj_number": "16",
    "oj_publish_date": "14/04/2011",
    "oj_page": "1246"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الزامنى» {ELSE MINNE FOUNDATION} والمسجل لدى المديرية الادارية المشتركة برقم 4720 تاريخ 8/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الزامنى» {ELSE MINNE FOUNDATION}.\r\nمركزها: الحدث - حي الجامعة - بناية النهضة - ملك الاحمر - قضاء بعبدا.\r\nغايتها: 1 - مساعدة الفقراء والمحتاجين وتأمين مستلزمات الحياة كافة.\r\n2 - اقامة الندوات الثقافية والدورات الترفيهية والتعليمية والحرفية واللغات والكمبيوتر للمهمشين اجتماعيا.\r\n3 - اقامة دورات ولقاءات ومحاضرات لتأهيل ذوي الاحتياجات الخاصة.\r\n4 - تقديم المنح الدراسية أو العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما للايتام منهم أو لذوي الدخل المحدود ولإكمال دراساتهم الجامعية والتخصصية، القيام بكل ما من شأنه لتقديم المساعدات على اختلاف انواعها وفي جميع المجالات الاجتماعية والانمائية والثقافية والتربوية والصحية وتحسين ظروف العيش للمشردين والمتسربين تحت سقف الانشطة الاجتماعية.\r\n5 - اقامة مؤسسات ذات طابع اجتماعي للايتام ومدمني المخدرات والمعوقين والعجزة ودور رعاية للفقراء والمسنين والمشردين.\r\n6 - تثقيف الاطفال والاولاد من نواحي عدة منها النوادي ودور السينما والمسارح والموسيقى وقاعات المحاضرات ومراكز المعلوماتية ووسائل الاتصال والتكنولوجيا الحديثة واللغات، وكل ذلك بهدف تنمية ورعاية الشباب وتطوير قدراته.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد علي الاحمر\r\n- نسرين علي الاحمر\r\n- نوال احمد الاحمر\r\nممثل الجمعية تجاه الحكومة: السيد محمد علي الاحمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 نيسان 2011\nوزير الداخلية والبلديات\nزياد بارود"
}