{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228870",
  "title": "اعادة السماح باستيراد المنتجات الزراعية النباتية والحيوانية من اليابان ضمن شروط محددة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "637",
    "date": " 13/07/2011",
    "oj_number": "34",
    "oj_publish_date": "21/07/2011",
    "oj_page": "2729-2734"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2001 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها ...)، لاسيما المادة 63 منه)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على قانون الحجر الصحي البيطري،\nبناء على اشعارات الشبكة الدولية لسلطات سلامة الغذاء INFOSAN حول تأثير الحادث النووي الذي تعرضت له اليابان جراء الكارثة الطبيعية والاجراءات المتخذة بهذا الخصوص،\nبناء على المواصفات والمعايير الاشعاعية للمواد الغذائية والصناعية المعتمدة في معظم دول المنطقة والجوار والمنبثقة عن توصيات اجتماع خبراء الهيئة العربية للطاقة الذرية الذي تم عقده في الاردن خلال الفترة 7 - 9/8/2003،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ من يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد المنتجات الحيوانية بما فيها الاسماك والمنتجات النباتية بما فيه الاعشاب والشاي واعشاب البحر والمواد النباتية والحيوانية المعلبة والمحضرات والعجائن الغذائية والزيوت النباتية والحيوانية والمبيدات والاسمدة الزراعية والاعلاف من اليابان ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا:"
        },
        {
          "type": "text",
          "data": "ان ترفق كل ارسالية بشهادة تحليل تبين النشاط الاشعاعي الموجود في المنتج صادرة عن احد المختبرات المعترف بها والمحددة في الجدول رقم (1) المرفق بهذا القرار والذي يعتبر جزءا لا يتجزأ منه."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "ان يذكر على أي من المستندات المرفقة بالشحنة ان الارسالية منتجة في مناطق غير مدرجة ضمن المناطق المعرضة للاشعاع والمحددة في الجدول رقم (2) الذي يعتبر جزأ لا يتجزأ من هذا القرار."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "أن تخضع جميع المنتجات المذكورة اعلاه للمسح الاشعاعي الاولي في المراكز الحدودية من قبل المجلس الوطني للبحوث العلمية."
        },
        {
          "type": "text",
          "data": "رابعا:"
        },
        {
          "type": "text",
          "data": "في حال تبين وجود نشاط اشعاعي، تخضع المنتجات للفحص الاشعاعي في مختبرات الهيئة اللبنانية للطاقة الذرية التابعة للمجلس الوطني للبحوث العلمية وذلك لتحديد نسب التراكيز الاشعاعية ومطابقتها مع المستويات الاشعاعية المحددة في الجدول التالي، أو مع المستويات الاشعاعية القصوى المسموح بها حسب Codex Alimentariux للسماح بادخالها الى لبنان:"
        },
        {
          "type": "text",
          "data": "-نوع الغذاء------------------------المستويات الاشعاعية القصوى ----------------------------------- Bq/Kg,Bq/L- -جميع المواد الغذائية ما عدا الحليب واغذية الاطفال---- 150 -الحليب بجميع انواعه ما عدا حليب الاطفال والرضع--- 50 -الاغذية المخصصة للاطفال بما في ذلك الحليب----- 15 -التوابل------------------------------------------ 300 -اعلاف الحيوانات-------------------------------- 300"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار لا سيما:"
        },
        {
          "type": "text",
          "data": "- القرار رقم 576/1 تاريخ 21/6/2011 ."
        },
        {
          "type": "text",
          "data": "- والقرار رقم 334/1 تاريخ 28/3/2011 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 - 7 - 2011\nوزير الزراعة\nد.حسين الحاج حسن"
}