{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229464",
  "title": "الترخيص بانشاء فرع في لبنان لجمعية اجنبية باسم: هارتلاند الاينس للاحتياجات الانسانية وحقوق الانسان (هارتلاند الاينس) Heartland Alliance for Human Needs and Human Rights Heartland Alliance مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6386",
    "date": " 24/09/2011",
    "oj_number": "46",
    "oj_publish_date": "06/10/2011",
    "oj_page": "3716-3717"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته، لاسيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على أي كان أن يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 8043 بتاريخ 4/5/2011 وتاريخ 28/7/2011 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: «هارتلاند الاينس للاحتياجات الانسانية وحقوق الانسان (هرتلاند الاينس) {Heartland Alliance for Human Needs and Human Rights  Heartland Alliance} مركزه بيروت،\nبناء على موافقة المديرية العامة للأمن العام بكتابها رقم 4807/اع/و/وز تاريخ\n21/6/2011،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 21/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع في لبنان للجمعية الاجنبية المسماة: «هارتلاند الاينس للاحتياجات الانسانية وحقوق الانسان (هرتلاند الاينس) {Heartland Alliance for Human Needs and Human Rights Heartland Alliance}.\r\nمركزه: بيروت - شارع بدارو - منطقة المزرعة العقارية - العقار رقم 6065 - القسم رقم 17 - بناية قمير (سابقا) - الطابق الثالث.\r\nغايته: - ان مهمة منظمة هارتلاند الاينس للاحتياجات الانسانية وحقوق الانسان (المؤسسة)» تقضي بتعزيز حقوق الانسان والاستجابة الى الاحتياجات الانسانية للناس الذين يعيشون في فقر أو خطر من خلال توفير الخدمات الشاملة والمحترمة وتعزيز الحلول الدائمة التى تؤدي الى مجتمع عالمي اكثر عدالة.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثلة الفرع في لبنان: السيدة اوليفيا دولورس جيمينو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 ايلول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل"
}