{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229466",
  "title": "الترخيص بانشاء فرع في لبنان لجمعية اجنبية باسم: جمعية اتحاد هانديكاب انترناشونال - فرع لبنان FEDERATION HANDICAP INTERNATIONAL - SECTION LIBAN مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6387",
    "date": " 24/09/2011",
    "oj_number": "46",
    "oj_publish_date": "06/10/2011",
    "oj_page": "3717-3719"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته، لاسيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على أي كان أن يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 8938 بتاريخ 19/5/2011 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: «جمعية اتحاد هانديكاب انترناشونال - فرع لبنان»، {FEDERATION\nHANDICAP INTERNATIONAL - SECTION LIBAN} مركزه بيروت،\nبناء على موافقة المديرية العامة للأمن العام بكتابها رقم 5318/اع/و/وز تاريخ 13/7/2011،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 21/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع في لبنان للجمعية الاجنبية المسماة: «جمعية اتحاد هانديكاب انترناشونال - فرع لبنان»، {FEDERATION HANDICAP INTERNATIONAL - SECTION LIBAN}\r\nمركزه: بيروت - الاشرفية - شارع المدور - مقابل قصر العدل.\r\nغايته: تتوجه انشطة الاتحاد الى:\r\nالشعوب المعرضة لخطر الامراض  أو العنف أو الحوادث التي تسبب الاعاقة.\r\nالشعوب الضعيفة وبشكل خاص ذوي الاعاقة والاشخاص الذين يعانون امراضا مزمنة تسبب الاعاقة.\r\nالشعوب  اللاجئة والاشخاص الذين يعيشون في مناطق الكوارث أو الاشخاص المشردين جراء الازمات والنزاعات والكوارث، لا سيما الضعفاء والجرحى والاشخاص ذوي الاعاقة من بينهم.\r\nالشعوب المعرضة لخطر الاسلحة، والذخائر، والاجهزة المتفجرة، في خلال النزاعات المسلحة أو في أعقابها.\r\nوتكون لأنشطة الاتحاد الغايات التالية:\r\nتحسين ظروف معيشة الاشخاص، والمجتمعات المحلية، والشعوب، بسرعة وعلى نحو مستدام، بهدف التوصل الى افضل مستوى ممكن من الرفاه.\r\nفي سياق الازمات، حماية حياة الضحايا والمتضررين وسلامتهم وكرامتهم، عبر توفير الاغاثة الملائمة وتقديم  الحلول المناسبة.\r\nوينفذ الاتحاد مهمته من خلال:\r\nاتخاذ اجراءات مباشرة مع الشعوب المعنية، لا سيما مع الفئات الضعيفة والاشخاص المعوقين.\r\nتنسيق انشطتنا، عبر انشاء الشراكات، أو عبر دعم الجهات الناشطة الاخرى.\r\nقيامنا بدورنا كمنظمة غير حكومية، وغير دينية، وغير سياسية، لا تتوخى الربح، تجاه الاشخاص المستفيدين من انشطتنا، والمؤسسات الوطنية والدولية، والمنظمات المهنية، والرأي العام.\r\nالتأثير على السلوك والسياسات الصادرة عن الناشطين والمؤسسات، وذلك عن طريق الحوار، ونشر مبادئ هانديكاب انترناشونال وتوصياتها، والاحالة الى الاتفاقيات ذات الصلة المتعلقة بحقوق الانسان والقانون الانساني الدولي.\r\nادارة شبكة الاتحاد وتنسيقها:\r\nيجسد الاتحاد، على المستوى فوق الوطني، شبكة الاتحاد التي يؤلفها مع الجمعيات الاعضاء (المشار اليها في ما يلي ب «شبكة الاتحاد») ولدى الاتحاد المسؤولية والسلطة لكي:\r\nيضمن تغليب المصالح العامة والعالمية لمهمة هانديكاب انترناشو\r\nنال على مصالح الجمعيات الاعضاء الفردية وعلى أي اهتمامات وطنية قد تكون متعلقة بها.\r\nيقرر استراتيجية شبكة الاتحاد المتعددة السنوات.\r\nيراقب تطبيق الاستراتيجية المتعددة السنوات على الصعيد الوطني من قبل مختلف الجمعيات الاعضاء.\r\nيحدد توجهات وقواعد سير العمل التي تنطبق على كامل الشبكة، ويراقب امتثال الجمعيات الاعضاء لهذه القواعد والسياسات.\r\nيقرر ويشرف بطريقة حصرية على الانشطة التشغيلية لمشاريع التضامن الدولي، بالنيابة عن الجمعيات الاعضاء.\r\nيطبق انشطة المناصرة وسياسة العمل الخاصة بالشبكة على المستوى الدولي، وفي البلدان التي ليس له فيها جمعيات اعضاء، ويضمن تناسق انشطة المناصرة المنفذة على المستوى الوطني من قبل الجمعيات الاعضاء.\r\nيطور شبكة الاتحاد من خلال تأسيس جمعيات جديدة أو قبول جمعيات جديدة في عضوية الاتحاد.\r\nيؤسس أي كيان جديد من شأنه أن يعزز مصالح شبكة الاتحاد.\r\nمهمة التضامن الدولي:\r\nمن اجل تنفيذ موضوع الاتحاد، سيسعى هذا الاخير الى تحقيق اهدافه عن طريق:\r\nوضع البرامج والانشطة وادارتها.\r\nتطبيق الانشطة في ميادين مختلفة، مثل الوقاية من المخاطر أو ادارتها، وتنمية القدرات الفردية، والتكيف مع العوامل البيئية، على اساس مقاربات منهجية محدثة ومتناسبة مع السياق.\r\nمساندة الاشخاص والجمعيات والمجتمعات المحلية، ودعم الانظمة والخدمات التقنية والادارية في البلدان التي تجري فيها التدخلات.\r\nالمساهمة في توجيه السياسات الوطنية والدولية المتعلقة بمجالات اختصاص الاتحاد ونطاق انشطته.\r\nنشر التوعية، والاعلام، وحشد الرأي العام، على المستوى الوطني والدولي.\r\nحشد الموارد المالية المؤسسية أو الخاصة، والمساهمات المالية من الجمعيات الاعضاء، لاستخدامها في تطبيق انشطته وعمله.\r\nالتوظيف وتوفير التدريب المهني لطاقم الاتحاد، سواء للمتطوعين،\r\nأو الموظفين، أو المستشارين، بهدف تطبيق الانشطة المرتبطة بمهامه.\r\nالتعاون مع أي جمعية، أو هيئة، أو ادارة، أو مجموعة، أو برنامج يتشارك بشكل مؤقت أو دائم الاهداف نفسها مع هانديكاب انترناشونال.\r\nالمشاركة في المناسبات  المهنية، أو المؤسسية، أو الثقافية المرتبطة بمجالات اختصاصه وعمله، أو تنظيم هذه المناسبات.\r\nتنفيذ مشاريع البحث، والتقييم والاعلام والنشر، الموجهة نحو القطاع المهني أو المؤسسي، أو نحو عامة الناس.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثلة الفرع في لبنان: الآنسة تمام علي مروة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 ايلول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل"
}