{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246436",
  "title": "تصديق نظام إرسال حسابات المؤسسات العامة والمستندات العائدة لها الى ديوان المحاسبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6389",
    "date": " 24/09/2011",
    "oj_number": "46",
    "oj_publish_date": "06/10/2011",
    "oj_page": "3668-3671"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 160 و176 و195 منه،\nبناء على المرسوم الاشتراعي رقم 82 تاريخ 16/9/1983 وتعديلاته (قانون تنظيم ديوان المحاسبة) لا سيما المادة 82 منه،\nبناء على المرسوم رقم 4001 تاريخ 12/5/2010 (تصديق نظام إرسال حسابات الادارات العامة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد استطلاع رأي ديوان المحاسبة بكتابه رقم 299/ص تاريخ 24/9/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 189/2010-2011 تاريخ 11/8/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 14/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا النظام على المؤسسات العامة التي تخضع لقانون المحاسبة العمومية ويعتبر نظاما نموذجيا يطبق على المؤسسات العامة التي لا تخضع لقانون المحاسبة العمومية وذلك الى حين وضع أنظمة ارسال حسابات خاصة بكل منها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترسل حسابات المؤسسات العامة ومستنداتها الى ديوان المحاسبة وفقا للأصول وضمن المهل المحددة في هذا النظام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "صدّق النظام المرفق الموضوع بالاتفاق بين وزارة المالية وديوان المحاسبة والمتعلق بكيفية إرسال حسابات المؤسسات العامة الخاضعة لقانون المحاسبة العمومية والمستندات العائدة لها الى ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يرسل المدير العام أو المدير في كل مؤسسة عامة الى ديوان المحاسبة:"
        },
        {
          "type": "text",
          "data": "1 - لائحة سنوية تتضمن:"
        },
        {
          "type": "text",
          "data": "أ - أسماء محتسبي النقود ومحتسبي المواد والمحاسبين أو المسؤولين في الإدارة المالية وأسماء المستخدمين وسائر الأشخاص المولجين بحكم وظيفتهم أو مهمتهم بتنفيذ موازنة المؤسسة من واردات ونفقات وإدارة أموال المؤسسة العامة والأموال المودعة في صناديقها.\nب - المهام المالية لكل من الأشخاص المذكورين أعلاه ونماذج عن تواقيعهم."
        },
        {
          "type": "text",
          "data": "2 - ترسل اللائحة خلال شهر كانون الثاني من السنة أو خلال الشهر الأول الذي يلي أي تعديل يطرأ عليه."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يرسل المرجع المختص في المؤسسة العامة الى ديوان المحاسبة قطع حساب الموازنة على أن ترفق به نسخة مصدقة عن الموازنة وبيانات تفصيلية تتضمن بحسب تبويب الموازنة وعلى أساس البند المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "1. فيما خص الواردات: (في حال كانت المؤسسة العامة تحقق واردات معينة)"
        },
        {
          "type": "text",
          "data": "* تقديرات الموازنة\n* البقايا المدورة في أول السنة.\n* المبالغ المحققة خلال السنة.\n* المبالغ الملغاة أو المنزلة.\n* المبالغ الموضوعة قيد التحصيل.\n* المبالغ المحصلة.\n* المبالغ الباقية قيد التحصيل."
        },
        {
          "type": "text",
          "data": "2 . فيما خص النفقات:"
        },
        {
          "type": "text",
          "data": "* الاعتمادات الأساسية في الموازنة.\n* الاعتمادات المدورة.\n* الاعتمادات الاضافية.\n* مجموع الاعتمادات.\n* الاعتمادات الملغاة.\n* الاعتمادات النهائية.\n* المبالغ المعقودة.\n* المبالغ المصفاة.\n* المبالغ المصروفة.\n* الاعتمادات المعقودة الواجب تدويرها.\n* الاعتمادات غير المعقودة الواجب تدويرها.\n* الاعتمادات غير المعقودة الواجب إلغاؤها."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يرسل المرجع المختص في المؤسسة العامة الى ديوان المحاسبة نسخة مصدقة عن البيانات الحسابية التالية:"
        },
        {
          "type": "text",
          "data": ". ميزان الحسابات العام ."
        },
        {
          "type": "text",
          "data": ". حساب النتائج ."
        },
        {
          "type": "text",
          "data": ". الميزانية العمومية مرفقة بجميع البيانات والايضاحات اللازمة."
        },
        {
          "type": "text",
          "data": "وذلك في المؤسسات العامة التي تقضي أنظمتها المالية بتنظيم هذه البيانات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تودع البيانات الحسابية المذكورة في المادتين السابقتين ديوان المحاسبة قبل نهاية شهر حزيران من السنة التالية لسنة الحساب."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يرسل المحتسب في المؤسسة العامة الى ديوان المحاسبة حساب مهمة سنوي عن أعماله خلال السنة المالية المنقضية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتضمن حساب مهمة المحتسب، وفق التصميم العام لحسابات المؤسسة العامة ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - وضعية الحساب في أول السنة أو في التاريخ الذي استلم فيه المحتسب مهمته إذا جرى هذا الاستلام بعد أول السنة."
        },
        {
          "type": "text",
          "data": "2 - مجموع عمليات القبض والدفع خلال السنة أو خلال مدة الفترة التي يعود لها الحساب."
        },
        {
          "type": "text",
          "data": "3 - وضعية الحساب في آخر السنة أو في تاريخ انتهاء مهمة المحتسب إذا انتهت هذه المهمة قبل آخر السنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يرفق حساب المهمة بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - الوثائق المثبتة للوضعية الوظيفية للمحتسب وهي:"
        },
        {
          "type": "text",
          "data": ". مستند تعيينه.\n. سند الكفالة المقدمة.\n. محضر حلف اليمين تضم هذه الوثائق الى أول حساب يرسله المحتسب الى ديوان المحاسبة، وفي حال حصول تعديل على وضعية المحتسب تضم الوثائق المثبتة لهذا التعديل الى أول حساب يلي التعديل المذكور."
        },
        {
          "type": "text",
          "data": "2 - محضر تعداد الصندوق في آخر السنة أو بتاريخ انتهاء المهمة إذا انتهت قبل أخر السنة."
        },
        {
          "type": "text",
          "data": "3 - كشف حساب بأموال المؤسسة العامة المودعة لدى المصارف مع بيانات المطابقة الشهرية أو الفصلية وكشف من الخزينة العامة بحساب المؤسسة العامة لديها."
        },
        {
          "type": "text",
          "data": "4 - بيان عن السنة المختصة بالايرادات التي يجري تحقيقها تبين فيه بالنسبة لكل نوع منها:"
        },
        {
          "type": "text",
          "data": ". قيمة البقايا في 31 كانون الأول من السنة السابقة والمدورة الى السنة المختصة.\n. قيمة التحققات الصادرة.\n. قيمة الالغاء أو التنزيل المحققة.\n. قيمة المحصل من أصل قيمة الالغاء أو التنزيل المحققة.\n. القيمة الهالكة.\n. القيمة الساقطة بمرور الزمن.\n. قيمة الغرامات المتوجبة بسبب التأخر عن الدفع.\n. القيمة الصافية الواجب تحصيلها.\n. القيمة المحصلة.\n. القيمة الباقية قيد التحصيل.\nتضم الى هذا البيان لائحة اسمية بكل من:\n. الأموال الهالكة مع المستندات التي تثبت استحالة جبايتها.\n. الأموال الساقطة بمرور الزمن مع المستندات المثبتة لسقوطها.\n. الأموال الباقية قيد التحصيل من السنة السابقة لسنة الحساب، مع أسباب عدم التحصيل."
        },
        {
          "type": "text",
          "data": "5 - بيانات مفصلة بحسابات السلفات."
        },
        {
          "type": "text",
          "data": "6 - بيانات مفصلة بأرصدة الحسابات خارج الموازنة بتاريخ تنظيم حساب المهمة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يودع حساب المهمة ومرفقاته ديوان المحاسبة قبل نهاية أيار من السنة التالية لسنة الحساب أو خلال مهلة خمسة أشهر من تاريخ انتهاء مهمة المحتسب إذا انتهت مهمته قبل آخر السنة."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ المؤسسة العامة بالمستندات الثبوتية الخاصة العائدة لعمليات القبض والدفع وسائر العمليات المالية، ليصار الى تدقيقها محليا من قبل ديوان المحاسبة أو ايداعها الديوان للتدقيق بناء لطلبه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرسل محتسب المواد الرئيسي حساب مهمته ومهمة المحتسبين الثانويين التابعين له الى ديوان المحاسبة وفقا لأحكام المواد الثالثة عشرة والرابعة عشرة والخامسة عشرة والسادسة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينظم حساب مهمة المواد وفقا للشروط المحددة في مرسوم تنظيم محاسبة المواد وتبين فيه:"
        },
        {
          "type": "text",
          "data": "1 . نتائج الجردات الاجمالية للمواد في 31 كانون الأول من السنة السابقة لسنة الحساب أو بتاريخ استلام المحتسب مهمته إذا جرى هذا الاستلام بعد أول السنة."
        },
        {
          "type": "text",
          "data": "2 . مجموع عمليات الاستلام والتسليم الجارية خلال السنة أو خلال مدة الحساب إذا لم تبلغ السنة."
        },
        {
          "type": "text",
          "data": "3 . مجموع المواد الهالكة أو المتلفة خلال مدة الحساب."
        },
        {
          "type": "text",
          "data": "4 . نتائج الجردات الاجمالية للمواد في 31 كانون الأول من سنة الحساب أو بتاريخ انتهاء مهمة المحتسب إذا انتهت هذه المهمة قبل آخر السنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يرفق حساب المواد بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - الوثائق المثبتة للوضعية الشخصية للمحتسب وهي:"
        },
        {
          "type": "text",
          "data": ". مستند تعيينه .\nسند الكفالة المقدمة.\n. محضر حلف اليمين وتضم الى أول حساب للمحتسب، وعند حصول أي تعديل على هذه الوضعية تضم الوثائق المثبتة لهذا التعديل الى أول حساب يلي التعديل المذكور."
        },
        {
          "type": "text",
          "data": "2 - نسخ عن المحاضر والتقارير الموضوعة بنتيجة عمليات جرد المواد."
        },
        {
          "type": "text",
          "data": "3 - جداول الجردات التفصيلية في 31 كانون الأول من السنة السابقة أو في تاريخ انتهاء مهمة المحتسب السلف إذا انتهت هذه المهمة بعد أول السنة."
        },
        {
          "type": "text",
          "data": "4 - بيان بعمليات الاستلام والتسليم الجارية خلال السنة أو خلال مدة الحساب إذا لم تبلغ هذه المدة السنة."
        },
        {
          "type": "text",
          "data": "5 - بيان بالمواد الهالكة أو المتلفة أثناء مدة الحساب والمثبتة بمحاضر منظمة وفقا للأصول."
        },
        {
          "type": "text",
          "data": "6 - جداول الجردات التفصيلية في 31 كانون الأول من السنة المختصة أو في تاريخ انتهاء مهمة المحتسب إذا انتهت هذه المهمة قبل آخر السنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يودع محتسب المواد ديوان المحاسبة حساب مهمته ومرفقاته قبل آخر نيسان من السنة التالية لسنة الحساب، أو خلال الأربعة أشهر التي تلي انتهاء مهمته إذا انتهت قبل آخر السنة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ المحتسب الرئيسي بالمستندات الثبوتية المتعلقة بحساب مهمته والجردات والبيانات المرفقة به ويضعها تحت تصرف ديوان المحاسبة لتدقيقها محليا أو ايداعها الديوان للتدقيق بناء لطلبه."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيلول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}