{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246439",
  "title": "تصديق نظام إرسال حسابات البلديات واتحادات البلديات والمستندات العائدة لها الى ديوان المحاسبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6390",
    "date": " 24/09/2011",
    "oj_number": "46",
    "oj_publish_date": "06/10/2011",
    "oj_page": "3671-3691"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 160 و176 و195 منه،\nبناء على المرسوم الاشتراعي رقم 82 تاريخ 16/9/1983 وتعديلاته (قانون تنظيم ديوان المحاسبة) لا سيما المادة 82 منه،\nبناء على المرسوم رقم 4001 تاريخ 12/5/2011 (تصديق نظام ارسال حسابات الادارات العامة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد استطلاع رأي ديوان المحاسبة بكتابه رقم 299/ص تاريخ 24/9/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 290/2010 - 2011 تاريخ 10/8/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 14/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يرسل رئيس السلطة التنفيذية في البلدية أو في اتحاد البلديات الى"
        },
        {
          "type": "text",
          "data": "ديوان المحاسبة"
        },
        {
          "type": "text",
          "data": "، خلال شهر كانون الثاني من السنة أو قبل نهاية الشهر الأول الذي يلي أي تعديل يطرأ عليها، لائحة تتضمن المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "1 . أسماء المحاسبين الاداريين."
        },
        {
          "type": "text",
          "data": "2 . أسماء محتسبي النقود ومحتسبي المواد."
        },
        {
          "type": "text",
          "data": "3 . أسماء الجباة وأمناء الصناديق."
        },
        {
          "type": "text",
          "data": "4 . أسماء رئيس السلطة التنفيذية وأعضاء المجلس البلدي أو رئيس وأعضاء مجلس اتحاد البلديات."
        },
        {
          "type": "text",
          "data": "5 . أسماء الموظفين وسائر الأشخاص المولجين بحكم وظيفتهم أو مهمتهم، بتنفيذ موازنة البلدية أو اتحاد البلديات من واردات ونفقات وبإدارة الأموال العمومية البلدية أو أموال اتحاد البلديات."
        },
        {
          "type": "text",
          "data": "6 . نماذج توقيع كل من المشار اليهم أعلاه ومهام الأشخاص والموظفين المشار اليهم في البند - 5 - أعلاه."
        },
        {
          "type": "text",
          "data": "تضم إلى هذه اللائحة:"
        },
        {
          "type": "text",
          "data": "- صور عن الكفالات لمن هم خاضعون لها (محتسب النقود، محتسب المواد، أمين الصندوق والجابي).\n- صور عن نصوص تعيين الموظفين المذكورين في البنود 1 و2 و3 أعلاه.\n- صورة عن محضر حلف المحتسب اليمين أمام\nديوان المحاسبة\n.\n- صورة عن محضر انتخاب رئيس واعضاء المجلس البلدي ورئيس مجلس اتحاد البلديات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام المرفق، الموضوع بالاتفاق بين وزارة المالية وديوان المحاسبة، والمتعلق بكيفية إرسال حسابات البلديات واتحادات البلديات الخاضعة لقانون المحاسبة العمومية والمستندات العائدة لها الى ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يرسل محتسب المواد حساب مهمته الى"
        },
        {
          "type": "text",
          "data": "ديوان المحاسبة"
        },
        {
          "type": "text",
          "data": "وفقا للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1 - ينظم حساب المهمة وفقا للشروط المحددة في مرسوم تنظيم محاسبة المواد (النموذج رقم 16) وتبين فيه:"
        },
        {
          "type": "text",
          "data": "أ. نتائج الجردات الاجمالية للمواد في 31 كانون الأول من السنة السابقة لسنة الحساب أو بتاريخ استلام المحتسب مهمته اذا جرى هذا الاستلام بعد أول السنة.\nب. مجموع عمليات الاستلام والتسليم الجارية خلال السنة أو خلال مدة الحساب اذا لم تبلغ السنة.\nج. مجموع المواد الهالكة أو المتلفة خلال مدة الحساب.\nد. نتائج الجردات الاجمالية للمواد في 31 كانون الاول من سنة الحساب أو بتاريخ انتهاء مهمة المحتسب اذا انتهت هذه المهمة قبل آخر السنة.\nوتضم الى حساب المهمة المستندات التالية:"
        },
        {
          "type": "text",
          "data": ". جداول الجردة في 31 كانون الأول من السنة السابقة أو في تاريخ انتهاء مهمة المحتسب السلف اذا انتهت هذه المهمة بعد أول السنة.\n. بيان بعمليات الاستلام والتسليم الجارية خلال السنة أو خلال مدة الحساب اذا لم تبلغ هذه المدة السنة.\n. بيان المواد الهالكة أو المتلفة أثناء مدة الحساب والمثبتة بمحاضر منظمة وفقا للأصول.\n. جداول الجردة في 31 كانون الأول من السنة المختصة\nأو في تاريخ انتهاء مهمة المحتسب اذا انتهت هذه المهمة قبل آخر السنة."
        },
        {
          "type": "text",
          "data": "2 - يودع محتسب المواد"
        },
        {
          "type": "text",
          "data": "ديوان المحاسبة"
        },
        {
          "type": "text",
          "data": "حساب مهمته قبل آخر نيسان من السنة التالية، ويودع حساب مهمته في حال انتهاء هذه المهمة قبل آخر السنة خلال الأربعة أشهر التي تلي انتهاءها."
        },
        {
          "type": "text",
          "data": "3 - يضم المحتسب الى أول حساب مهمة يقدمه الوثائق المثبتة لوضعيته الشخصية وهي:"
        },
        {
          "type": "text",
          "data": ". مستند تعيينه.\n. سند الكفالة المقدمة.\n. محضر حلف اليمين."
        },
        {
          "type": "text",
          "data": "وفي حال حصول تعديل على هذه الوضعية تضم الوثائق المثبتة لهذا التعديل الى أول حساب يلي التعديل المذكور."
        },
        {
          "type": "text",
          "data": "4 - يحتفظ محتسب المواد بالمستندات الثبوتية المتعلقة بالجداول والبيانات المنصوص عليها في الفقرة - 1 - أعلاه ويضعها تحت تصرف"
        },
        {
          "type": "text",
          "data": "ديوان المحاسبة"
        },
        {
          "type": "text",
          "data": "لتدقيقها محليا أو ايداعها الديوان للتدقيق بناء لطلبه."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا النظام على البلديات الخاضعة لقانون المحاسبة العمومية، ويعتبر بمثابة نظام نموذجي يطبق على البلديات التي لا تخضع لقانون المحاسبة العمومية وذلك الى حين وضع أنظمة إرسال حسابات خاصة بكل منها."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعديل النماذج المرفقة بهذا النظام أو إضافة نماذج اليها وذلك بقرار من ديوان المحاسبة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 ايلول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}