{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229490",
  "title": "تعديل المادتين الثامنة والحادية عشرة من المرسوم رقم 8681/96 تاريخ 29/6/1996 (نظام المنافع والخدمات التي يقدمها صندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6426",
    "date": " 01/10/2011",
    "oj_number": "46",
    "oj_publish_date": "06/10/2011",
    "oj_page": "3729-3731"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 321 تاريخ 24/3/1994 (انشاء صندوق تعاضد أفراد الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 8681 تاريخ 29/6/1996 (نظام المنافع والخدمات) وتعديلاته،\nبناء على اقتراح وزير التربية والتعليم العالي ووزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 26/2010 - 2011 تاريخ 23/11/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 14/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى الفقرة «ب» من البند (1) من المادة (8) من المرسوم رقم 8681 تاريخ 29/6/1996 (نظام المنافع والخدمات) النص الآتي:\r\n«ويتحمل المنتسب باقي مجموع النفقات المحتسبة وفقا للتعرفة، على ان لا تتجاوز قيمة ما يترتب عليه من فروقات ما يوازي ستة أضعاف الحد الادنى للأجور المعمول به بتاريخ حصول الاستشفاء».\r\nكما يضاف الى نهاية المادة الثامنة بندٌ جديدٌ ينص على:\r\n3 - نفقات العلاجات بالادوية السرطانية:\r\n95% (خمسة وتسعون بالمئة) من قيمة نفقات الادوية في حال اصابة المنتسب أو احد افراد عائلته من زوج وابناء واب وام ومن اخوة واخوات الذين كانوا في عهدته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة (11) من المرسوم رقم 8681 تاريخ 29/6/1996 (نظام المنافع والخدمات التي يقدمها صندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية) بحيث يصبح النص كما يأتي:\r\nأ - اذا توفي المنتسب اعطيت عائلته مساعدة توازي راتبه الاساسي بتاريخ الوفاة عن سنة كاملة.\r\nب - توزع مساعدة الوفاة عند استحقاقها على عائلة المنتسب في حال وجود:\r\n1 - زوج فقط أو عدة زوجات شرعيات (دون اولاد أو والدين أو احداهما):\r\n. يستحق الزوج كامل مساعدة الوفاة، وفي حال تعدد الزوجات توزع حصة الزوجة بين الزوجات بالتساوي.\r\n2 - زوج أو زوجات واولاد:\r\n. يستحق الزوج ربع قيمة مساعدة الوفاة، وفي حال وجود اكثر من زوجة شرعية توزع حصة الزوجة بالتساوي بين الزوجات الشرعيات.\r\n. يوزع الباقي على الاولاد الاحياء بالتساوي فيما بينهم.\r\n. وإذا كان بين الاولاد المستفيدين من الصندوق من توفي قبل الاستاذ (المنتسب) حلت فروعه محله في الحصة التي كانت ستؤول اليه لو كان حيا، وتوزع هذه الحصة بين الفروع بالتساوي.\r\n. واذا كان المتوفي المعيل الوحيد في لبنان لوالدين، أو لاحدهما وكان دخلهما أو دخل الحي منهما لا يساوي الحد الادنى للاجور على الاقل، فينال الوالدان معا أو اي منهما حصة مقطوعة تساوي عشر مساعدة الوفاة الاساسية، شرط ان يكون الوالدان أو الحي منهما، من المستفيدين من تقديمات وخدمات الصندوق أو من مستوفي شروط الاستفادة منه.\r\n3 - زوج أو عدة زوجات ووالدين أو احدهما فقط:\r\n. يستحق الزوج نصف قيمة المساعدة، وفي حال تعدد الزوجات الشرعيات توزع حصة الزوجة بالتساوي فيما بينهم.\r\n. يقسم النصف الآخر على الوالدين بالتساوي بينهما أو يعطى لاحدهما الباقي على قيد الحياة.\r\n4 - ولد أو اكثر فقط:\r\n. يستحق الولد كامل مساعدة الوفاة.\r\n. واذا تعدد الاولاد يوزع المبلغ المستحق لهم بالتساوي فيما بينهم.\r\n. واذا توفي الولد الوحيد أو احد الاولاد المستفيدين من الصندوق، قبل الاستاذ (المنتسب) حلت فروعه محله في الحصة التي كانت ستؤول اليه لو كان حيا، وتوزع هذه الحصة بين الفروع بالتساوي.\r\n5 - اولاد ووالدين أو احدهما:\r\n. تحصر الاستفادة من كامل مساعدة الوفاة بأولاد الاستاذ المتوفي فقط.\r\n. واذا توفي الولد الوحيد أو احد الاولاد المستفيدين من الصندوق، قبل الاستاذ (المنتسب) حلت فروعه محله في الحصة التي كانت ستؤول اليه لو كان حيا، وتوزع هذه الحصة بين الفروع بالتساوي.\r\n6 - والدين أو احدهما فقط:\r\n. يعطى الوالدان أو احدهما الباقي على قيد الحياة كامل مساعدة الوفاة.\r\n7 - الاخوة والاخوات الاشقاء:\r\nوفي حال عدم وجود احد من المذكورين في البنود السابقة (زوج، اولاد، والدين) توزع مساعدة الوفاة على الاخوة والاخوات الاشقاء بالتساوي، شرط ان يكونوا من المستفيدين من تقديمات وخدمات الصندوق أو مستوفي شروط الاستفادة منه.\r\nوفي كل حين، يبقى لمجلس الادارة البت في الحالات الاخرى غير المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}