{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229488",
  "title": "تصديق والغاء تخطيطات طرق في مناطق بعبدا - اللويزة والحدث العقارية (قضاء بعبدا - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6432",
    "date": " 01/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "3775-3778"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 19754 تاريخ 9/6/1958 (تصديق التخطيط والنظام الخاص لمنطقة بعبدا والحدث)،\nبناء على المرسوم رقم 20397 تاريخ 11/9/1958 (تعديل تخطيطات في بعبدا - قضاء بعبدا)،\nبناء على المرسوم رقم 567 تاريخ 9/2/1959 (تعديل تخطيط في بعبدا - قضاء بعبدا)،\nبناء على المرسوم رقم 10287 تاريخ 8/8/1962 (تصديق والغاء تخطيطات في منطقة بعبدا العقارية - قضاء بعبدا)،\nبناء على المرسوم رقم 12275 تاريخ 19/3/1963 (الغاء وتصديق تخطيطات في منطقة بعبدا)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم تراجع البناء عن محور وعن جوانب الطرق العامة)،\nبناء على قرارات بلدية بعبدا - اللويزة رقم 80 تاريخ 30/6/2010 ورقم 110 تاريخ 13/9/2010 ورقم 3 تاريخ 17/1/2011،\nبناء على قرار بلدية الحدث - سبنيه - حارة البطن رقم 24/م.ب تاريخ 21/2/2006،\nبناء على قراري المجلس الأعلى للتنظيم المدني رقم 47 تاريخ 1/12/2010 ورقم 14 تاريخ 13/4/2011،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 21/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nصدقت التخطيطات المبينة باللون الاصفر على الخرائط المرفقة بهذا المرسوم والمرقمة (p2, p3) والموضوعة بمقياس 2000/1 المرفقة وذلك في المناطق بعبدا - اللويزة والحدث العقارية (قضاء بعبدا - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nألغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 19754 تاريخ 09/06/1958 وبالمرسوم رقم 20397 تاريخ 11/09/1958 وبالمرسوم رقم 4726 تاريخ 11/01/1982 والمرسوم رقم 10287 تاريخ 08/08/1962 والمرسوم رقم 12275 تاريخ 19/03/1963 والمرسوم رقم 567 تاريخ 09/02/1959 المبينة بخطوط حمراء مائلة على ذات الخرائط المذكورة في المادة الأولى وذلك في المناطق بعبدا - اللويزة والحدث العقارية (قضاء بعبدا - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nمع الأخذ بأحكام مرسوم التراجع رقم 15299 تاريخ 05/02/1964 يفرض تراجع عن حدود التخطيطات وفقا لنظام المنطقة على أن لا يقل عن أربعة أمتار عن حدود التخطيطات التي يقل عرضها عن إثني عشر مترا وستة أمتار عن حدود التخطيطات التي يساوي عرضها أو يزيد عن أثني عشر مترا. بإستثناء التخطيطات المحددة بالأرقام من (1 / 15) ومن (16 / 23) على الخريطة p2 يفرض تراجع عن حدود هذه التخطيطات وعن حدود الاستملاك عشرة أمتار في منطقة بعبدا العقارية.\r\nيفرض تراجع عن حدود التخطيطات وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيطات التي يقل عرضها عن إثني عشر مترا، وخمسة أمتار عن التخطيطات التي يساوي عرضها أو يزيد عن إثني عشر مترا في منطقة اللويزة العقارية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع اشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط الى الأملاك العامة، وترفع اشارة التخطيطات المصدقة عن صحائف كل من العقارات التي ألغيت عنها التخطيطات المصدقة بالمرسوم رقم 19754 تاريخ 09/06/1958 والمرسوم رقم 20397 تاريخ 11/09/1958 والمرسوم رقم 4726 تاريخ 11/01/1982 والمرسوم رقم 10287 تاريخ 08/08/1962 والمرسوم رقم 12275 تاريخ 19/03/1963 والمرسوم رقم 567 تاريخ 09/02/1959 كليا أو جزئيا بموجب المادة الثانية أعلاه والمبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء لطلب الادارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتلغى جميع التخطيطات والبراحات المصدقة الصادرة عن المديرية العامة للتنظيم المدني غير المبينة على الخرائط المذكورة في المادة الأولى أعلاه والتي تتعارض مع مضمون مواد هذا المرسوم وذلك في المناطق (بعبدا - اللويزة - والحدث العقارية - قضاء بعبدا - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي"
}