{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229493",
  "title": "اعطاء وزارة الأشغال العامة والنقل سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6436",
    "date": " 06/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "3782"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزيري الأشغال العامة والنقل والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 8/8/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى وزارة الأشغال العامة والنقل سلفة خزينة بقيمة /3.550.000.000/ل.ل. (فقط ثلاثة مليارات وخمسماية وخمسون الف ليرة لبنانية لا غير)\r\nالغاية من السلفة: تلزيم انشاء مباني جاهزة للحجر الصحي الحيواني والنباتي في حرم مرفأ بيروت ومرفأ طرابلس وحرم مطار رفيق الحريري الدولي - بيروت.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لوزارة الأشغال العامة والنقل.\r\nكيفية تسديد السلفة: تحدد طريقة واصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتسحب هذه السلفة تباعا بناء على كتب موجهة الى وزارة المالية من قبل وزارة الأشغال العامة والنقل وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر استعمال الجهة المستلفة لأي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nلا يجوز للجهة المستلفة ان تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة والدين العام في وزارة المالية، والمحتسب لدى وزارة الأشغال العامة والنقل كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تشرين الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزيرالأشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد الصفدي"
}