{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228511",
  "title": "تعديل القرار رقم 1377 تاريخ 2 ايار 1991 اصول استيفاء الرسم النسبي لصالح نقابتي المحامين في بيروت وطرابلس",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "643",
    "date": " 19/05/2011",
    "oj_number": "24",
    "oj_publish_date": "26/05/2011",
    "oj_page": "1883-1884"
  },
  "preamble": "ان وزيري العدل والمالية،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 42 تاريخ 19/12/1990 (تعديل بعض احكام قانون تنظيم مهنة المحاماة) لا سيما المادة الثالثة منه،\nبناء على القرار رقم 1377 تاريخ 2/5/1991 (اصول استيفاء الرسم النسبي لصالح نقابتي المحامين في بيروت وطرابلس)،\nبناء على اقتراح المدير العام لوزارة العدل والمدير العام لوزارة المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 131 تاريخ 24/2/2011)،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الاولى من القرار رقم 1377 الصادر بالاشتراك ما بين وزيري العدلية والمالية بتاريخ 2 ايار سنة 1991 والمتعلق باصول استيفاء الرسم النسبي لصالح نقابتي المحامين في بيروت وطرابلس لتصبح على الوجه التالي:\r\n- تستوفى الرسوم النسبية المخصصة للصندوق التعاوني ولصندوق التقاعد العائدين لكل من نقابتي المحامين في بيروت وطرابلس على النحو التالي:\r\nأ- العقود المتبادلة التي تسجل في السجل العقاري:\r\nينظم رؤساء المكاتب العقارية ارسالية الرسوم عند تسجيل العقد في السجل اليومي وتودع في صناديق وزارة المالية امانة لصالح نقابة المحامين المعنية بموجب ايصال يرفق بالعقد وذلك في جميع المحتسبيات المحلية في الاقضية والمحافظات ما عدا بيروت حيث يودع في حساب خاص لدى مصلحة الخزينة باسم نقابة المحامين المعنية.\r\nب- العقود المتبادلة التي تسجل في السجل التجاري:\r\nينظم رؤساء اقلام السجل التجاري ارسالية الرسوم عند تسجيل العقد في السجل التجاري وتودع قيمتها في صناديق وزارة المالية امانة لصالح نقابة المحامين المعنية بموجب ايصال يرفق بالعقد وذلك في جميع المحتسبيات المحلية في الاقضية والمحافظات ما عدا بيروت حيث يودع في حساب خاص لدى مصلحة الخزينة باسم النقابة المعنية.\r\nينظم رؤساء السجل التجاري سجلات خاصة بهذه الرسوم وجداول شهرية تسلم لنقابة المحامين المعنية مع نسخ عن الايصالات تبين تفاصيل العقود التي تخضع للرسم المشار اليه وتاريخ تسجيلها وقيمة الرسم المستوفى ورقم وتاريخ الايصال.\r\nج- العقود المتبادلة التي تسجل لدى الكاتب العدل:\r\nعند تسجيل العقد لديه، يستوفي الكاتب العدل الرسم النسبي لصالح نقابة المحامين المعنية بموجب ايصال مرقم ومؤرخ مقتطع من دفتر ايصالات صادرة عن وزارة العدل يذكر فيه نوع وطبيعة العقد رقيمة الرسم المستوفى، ويشير الكاتب العدل الى رقم وتاريخ الايصال على جميع نسخ العقد.\r\nينظم الكاتب العدل الايصال المذكور على اربع نسخ ترفق النسخة الاولى بأصل العقد وتسلم النسخة الثانية الى صاحب العلاقة المكلف بدفع الرسم ويحتفظ بالنسخة الثالثة في دائرتة كما بالنسخة الرابعة المعدة لتسليمها الى نقابة المحامين المعنية.\r\nعلى الكاتب العدل تسديد الرسوم المستوفاة في صناديق المال الواقعة في نطاق عمله حيث تودع امانة في المحتسبيات المحلية في الاقضية والمحافظات لصالح نقابة المحامين المعنية باستثناء بيروت حيث تودع باسم النقابة المعنية في الحساب الخاص لدى مصلحة الخزينة، وذلك مرة كل اسبوعين ضمن المهلة المنصوص عنها في المادة 34 من القانون 337/94 المعدلة فقرتها السابعة بموجب المادة 49 من القانون رقم 326/2001 تاريخ 28/6/2001 (قانون موازنة عام 2001).\r\nيحتفظ الكاتب العدل بنسخ عن تلك الارساليات، ويبلغ نقابة المحامين المعنية نسخا عنها كما نسخ ايصالات الرسوم المستوفاة والمقتطعة من دفتر الايصالات بصورة منتظمة بموجب جداول شهرية واضحة ومفصلة.\r\nد- عقود التحكيم:\r\nيكون الحكم او المحكمون مسؤولين شخصيا عن استيفاء الرسم النسبي المتوجب لدى قبولهم مهمة التحكيم وقبل المباشرة بتنفيذها وعليهم تسديده لنقابة المحامين المعنية التي عليها ان تشير الى استيفاء الرسم على العقد التحكيمي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يستوفى الرسم النسبي المشار اليه آنفا عن العقد الواحد الا مرة واحدة لدى المراجع الآنفة الذكر، اذا كان العقد بتطلب تسجيله لدى اكثر من مرجع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسحب الرسوم المستوفاة والمتجمعة في الحساب الخاص المفتوح في قيود محتسب المالية المركزي لكل من نقابتي المحامين في بيروت وطرابلس او  المودعة امانة في المحتسبيات المحلية في الاقضية والمحافظات بموجب اوامر دفع مطابقة لجداول مالية صادرة وموقعة من المحتسب المختص في بيروت والاقضية والمحافظات موقعة من نقيب المحامين المعني وامين صندوق النقابة ويقبضاها شخصيا او بواسطة من ينتدبا اصولا لهذه الغاية.\r\nتجري عملية سحب الرسوم من صندوق الخزينة المركزي بصورة دورية مرة كل شهرين\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى جميع المعنيين في الفقرات (أ) و(ب) و(ج) و(د) المذكورين في المادة الاولى من هذا القرار تسديد جميع الرسوم المقبوضة منهم لصالح النقابة المعنية بتاريخ سابق لصدور هذا القرار الى المحتسبيات المالية الواقعة في نطاق عملهم وذلك خلال اسبوعين من تاريخ نشره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق لكل من نقابتي المحامين في بيروت وطرابلس، كل ضمن نطاقها التحقق في امانة السجل العقاري واقلام السجل التجاري ودوائر الكتاب العدل والمحكمين من استيفاء الرسم النسبي العائد لها بصورة صحيحة، وذلك بتوجيه الرسائل الملائمة لهذه الغاية.\r\nكما يحق لكل من النقابتين عند الاقتضاء اجراء الملاحقة القانونية بواسطة التفتيش المالي والاداري حسب الاصول المتبعة بهذا الشأن."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/5/2011\nوزير العدل\nوزير المالية"
}