{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229533",
  "title": "إلغاء دائرة الرقابة وإحداث دوائر جديدة في مصلحة الضابطة السياحية وتعديل عدد المفتشين المحررين في ملاك وزارة السياحة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6442",
    "date": " 06/10/2011",
    "oj_number": "47",
    "oj_publish_date": "13/10/2011",
    "oj_page": "3795"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 21 تاريخ 29/3/1966 وتعديلاته (إنشاء وزارة السياحة)،\nبناء على مشروع القانون الصادر بالمرسوم رقم 8209 تاريخ 26/6/1974 (تعديل ملاك المديرية العامة للشؤون السياحية في وزارة السياحة)،\nبناء على المرسوم رقم 15598 تاريخ 21/9/1970 المتعلق بتحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية المعدل بالمرسوم رقم 4221 تاريخ 18/10/2000،\nبناء على المرسوم رقم 10339 تاريخ 23/5/1975 (تحديد صلاحيات الوحدات التابعة للمديرية العامة للشؤون السياحية في وزارة السياحة)،\nبناء على اقتراح وزير السياحة،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 1543 تاريخ 30/12/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 235/2010 - 2011 تاريخ 30/6/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 14/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتلغى دائرة الرقابة الملحوظة في مصلحة الضابطة السياحية - المديرية العامة للشؤون السياحية في وزارة السياحة وتحدث في الملاك المذكور الدوائر التالية:\r\n1 - دائرة مراقبة الجودة والتقييم: ومن مهامها الرقابة على المؤسسات السياحية ومستخدميها لمعرفة مدى التزامها بالتصنيف المعطى لها ومراقبة الخدمات المقدمة حسب التصنيف بالاضافة الى الاتصال بالزبائن للتأكد من مدى جودة الخدمات وتحويل الشكاوى في حال وجدت الى الدائرة المختصة.\r\n2 - دائرة مراقبة الأنشطة السياحية: ومن مهامها الرقابة على وكالات السفر والسياحة بفئاتها والأدلاء السياحيين والمؤسسات التي تعنى ببيع التحف والتذكارات.\r\n3 - دائرة مراقبة المؤسسات والمشاريع السياحية: ومن مهامها الرقابة على المؤسسات السياحية كافة التي تشملها المراسيم السياحية المرعية الاجراء ولا سيما المرسومين رقم 15598 تاريخ 21/9/1970 ورقم 4221 تاريخ 18/10/2000 .\r\n4 - دائرة الشكاوى: ومن مهامها تلقي ومعالجة الشكاوى كافة التي ترد الى وزارة السياحة وتبويبها بغية ضمها الى قاعدة المعلومات السياحية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيعدل الجدول رقم 2 الملحق بمشروع القانون الصادر بالمرسوم رقم 8209 تاريخ 26/6/1974 بحيث يصبح عدد المفتشين (المحررين) من الفئة الرابعة اداري 120 مفتشا (محررا) بدلا من 30 مفتشا (محررا)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيوزع المفتشون المحررون المذكورون في المادة الثانية من هذا المرسوم على مصلحتي الضابطة السياحية والتجهيز السياحي بقرار من وزير السياحة وفقا لأحكام المادة 12 من مشروع القانون الصادر بالمرسوم رقم 8209 تاريخ 26/6/1974 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تشرين الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير السياحة\nالامضاء: فادي عبود\nوزير المالية\nالامضاء: محمد الصفدي"
}