{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228877",
  "title": "شروط استيراد المواشي المعدّة للذبح من دول القرن الافريقي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "648",
    "date": " 18/07/2011",
    "oj_number": "34",
    "oj_publish_date": "21/07/2011",
    "oj_page": "2736-2738"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون الصادر بالمرسوم الاشتراعي رقم 31 صادر بتاريخ 18/1/1955 (تحديد مهامّ وزارة الزراعة) لا سيما المادة الثانية - بند - 3 منها،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته، (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)، لا سيما المادة 16 بند 15 - د منه،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك)، لا سيما المواد 89 الى 92 منه.\nبناء على القرار رقم 673/1 تاريخ 29/10/2010 (شروط استيراد المواشي الحية واللحوم المبردة والمجمدة من جمهورية السودان)،\nبناء على ضرورة تأمين مصادر جديدة لحيوانات الذبح نظرا للضغوط المتزايدة على المصادر التقليدية وارتفاع الأسعار ووجوب تأمين الأسواق اللبنانية بعد التحقق من سلامة هذه المصادر،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "1 - يسمح باستيراد المواشي الحية المعدة للذبح (الأبقار والضأن والماعز والجمال) من دول القرن الافريقي (السودان، جيبوتي، أثيوبيا، الصومال) للشركات أو الأشخاص المسجّلين في مديرية الثروة الحيوانية كمستوردين للحيوانات الحيّة، وفقا للآلية المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتقدم الأشخاص أو الشركات الراغبون في استيراد مواشي حيّة للذبح من دول القرن الافريقي بطلب موافقة مسبقة الى وزير الزراعة يحدّد فيه التالي:"
        },
        {
          "type": "text",
          "data": "- أنواع الحيوانات المزمع استيرادها."
        },
        {
          "type": "text",
          "data": "- أعداد كل نوع منها -تعهّد بتحمل جميع نفقات سفر طبيبين بيطريين على الأقل للإشراف على تطبيق الاجراءات الصحية البيطرية المطلوبة المتفق عليها."
        },
        {
          "type": "text",
          "data": "- تحديد المزرعة التي سيتمّ فيها الحجر على الحيوانات في لبنان مع التعهد بالالتزام الكامل بالاجراءات المطلوبة من قبل وزارة الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكلف وزير الزراعة طبيبين بيطريين على الأقل بالسفر الى البلد المصدر للإشراف على تطبيق كافة الاجراءات الصحية البيطرية المطلوبة وذلك في المحاجر المعتمدة والمبينة في المادة الرابعة أدناه، على أن يتمّ رفع تقرير مفصل عن المهمة لدى انجازها الى وزير الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر يحجر على الحيوانات الحيّة المزمع استيرادها الى لبنان لفترة أقلها 21 يوما وأقصاها ثلاثون يوما في أحد المحاجر التالية:"
        },
        {
          "type": "text",
          "data": "أ - محجر جيبوتي (للحيوانات الواردة من أثيوبيا أو جيبوتي أو الصومال)."
        },
        {
          "type": "text",
          "data": "ب - محجر الكدرو (الخرطوم) أو المحجر الأردني (أم درمان) للحيوانات الواردة من السودان."
        },
        {
          "type": "text",
          "data": "ت - محاجر بوصاصو أو محاجر بربره للحيوانات الواردة من الصومال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ترفق كل إرسالية بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - شهادة صحية بيطرية تطبيقا للبروتوكول المتفق عليه بين السلطتين البيطريتين في لبنان ودولة المنشأ/ المصدر (السودان، أثيوبيا، جيبوتي، الصومال)، مع لائحة مرفقة بأرقام الحيوانات المشحونة."
        },
        {
          "type": "text",
          "data": "ب - نتائج الفحوصات المخبرية المحددة بالملحق رقم (1) أو الملحق رقم (2) والتي تحمل أرقام الحيوانات المشحونة."
        },
        {
          "type": "text",
          "data": "ت - إفادة تؤكد أنه تمّ تحصين الحيوانات ضد مرض الحمى القلاعية للعترات.... بالاضافة الى الوثيقة المطلوبة التي تبيّن نوع اللقاح المستعمل ومصدره ورقم الطبخة BATCH NO\""
        },
        {
          "type": "text",
          "data": "ث - إفادة من الطبيبين البيطريين عن تطبيق الاجراءات البيطرية المتفق عليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعود لوزارة الزراعة طلب إجراء فحوصات مخبرية إضافية واتخاذ أية إجراءات صحية بيطرية وفقا للحاجة بما فيها الحجر على الحيوانات المستوردة في مزارع أصحابها المسجلة لهذه الغاية للفترة التي تجدها الوزارة ضرورية قبل السماح ببيع هذه الحيوانات أو التصرف بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعود لوزير الزراعة بناء على اقتراح مديرية الثروة الحيوانية تعليق الاستيراد من البلدان المذكورة أعلاه بسبب أية ظروف صحية طارئة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الملحق رقم (1) والملحق رقم (2) المرفقين بهذا القرار جزءا لا يتجزأ منه. يمكن تعديل البرتوكولات الصحية والشهادة الصحية البيطرية المعتمدة في لبنان ودولة المشأ/ المصدر، بموافقة الفريقين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به اعتبارا من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/7/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}