{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229565",
  "title": "تعديل المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات) لجهة استحداث دائرة بإسم «المرصد البلدي» في ملاك  المديرية العامة للإدارات والمجالس المحلية في وزارة الداخلية والبلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6481",
    "date": " 08/10/2011",
    "oj_number": "48",
    "oj_publish_date": "20/10/2011",
    "oj_page": "3823-3830"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران 1959 (تنظيم الادارات العامة)،\nبناء على المرسوم رقم 2894 الصادر في 16 كانون الاول 1959 (شروط تطبيق بعض احكام المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران 1959 (المتعلق بتنظيم الادارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم رقم 4082 الصادر في 14 تشرين الاول 2000 وتعديلاته (تنظيم وزارة الداخلية والبلديات)،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 1234 تاريخ 11/10/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 38/2010 - 2011 تاريخ 23/11/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 14/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ما لم يرد نص صريح مخالف، يقصد بالكلمات والعبارات الآتية اينما ترد في هذا المرسوم وفي جميع ملحقاته وتطبيقاته ما يلي:"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "- الوزير: وزير الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "- المديرية العامة: المديرية العامة للادارات والمجالس المحلية."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام الادارات والمجالس المحلية."
        },
        {
          "type": "text",
          "data": "- الدائرة: المرصد البلدي."
        },
        {
          "type": "text",
          "data": "- المرصد: دائرة المرصد البلدي."
        },
        {
          "type": "text",
          "data": "- القطاع البلدي: البلديات واتحادات البلديات."
        },
        {
          "type": "text",
          "data": "- الاتحاد: اتحاد البلديات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "انشئت في ملاك المديرية العامة للادارات والمجالس المحلية في وزارة الداخلية والبلديات دائرة تعرف بإسم «دائرة المرصد البلدي»، ترتبط هذه الدائرة مباشرة بالمدير العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى المرصد البلدي تحت اشراف ورقابة المدير العام، وبما لا يتعارض مع الشخصية المعنوية والاستقلالية التي تتمتع بها كل من البلدية واتحاد البلديات، ما يلي:"
        },
        {
          "type": "text",
          "data": ". ادارة (تحديد، تنفيذ، مراجعة وتحديث) مؤشرات اداء البلديات بالتنسيق مع المعنيين في المديرية العامة أو في الوزارة لقياسها في كل فترة (اسبوع، شهر، سنة، الخ)."
        },
        {
          "type": "text",
          "data": ". التخطيط لما يجب جمعه من البلديات."
        },
        {
          "type": "text",
          "data": ". تنفيذ المنهجيات والسبل الصحيحة لقياس المؤشرات."
        },
        {
          "type": "text",
          "data": ". حفظ المستندات، الاستثمارات، الاقراص المدمجة، وغيرها التي يتسلمها المرصد من البلديات أو من المعنيين في الوزارة."
        },
        {
          "type": "text",
          "data": ". التأكد من صلاحية المعلومات الواردة من البلديات عبر التواصل معها قبل ادخالها الى برنامج ادارة مؤشرات الاداء."
        },
        {
          "type": "text",
          "data": ". ادخال، معالجة، وحفظ البيانات من خلال برنامج ادارة مؤشرات الأداء."
        },
        {
          "type": "text",
          "data": ". استبانة قاعدة البيانات وتحليل البيانات لتقييم اداء البلديات."
        },
        {
          "type": "text",
          "data": ". ادارة موقع الكتروني خاص بالمرصد."
        },
        {
          "type": "text",
          "data": ". اصدار التقارير عن اداء البلديات ونشرها على الموقع الالكتروني أو عبر نشرات دورية (بناء على طلب المعنيين في الوزارة أو المديرية العامة) بعد موافقة المدير العام."
        },
        {
          "type": "text",
          "data": ". اقتراح افكار خطط ومشاريع لتحسين اداء البلديات وانماء البلدات."
        },
        {
          "type": "text",
          "data": ". صيانة الحواسيب واجهزة وانظمة المعلوماتية في المرصد."
        },
        {
          "type": "text",
          "data": ". نشر الرسائل والبرامج الألكترونية للبلديات ولموظفي الادارة المعنيين (خاصة عبر الانترنت) بحيث تتم تعبئة البيانات من قبل البلديات عبر الانترنت."
        },
        {
          "type": "text",
          "data": ". تدريب وتأمين الدعم الفني للعاملين في المرصد على استخدام انظمة المعلوماتية وبرامج الكمبيوتر الخاصة بإدارة عمليات المرصد."
        },
        {
          "type": "text",
          "data": ". تأمين الدعم الفني للبلديات والتدريب - من قبيل كيفية تعبئة بيانات على الإنترنت وخلافها، وتعديل وإضافة ملفات مساعدة على الموقع الالكتروني وعلى الوثائق وعلى برامج الأقراص المدمجة وملفات من نوع الاسئلة العامة حسب ورود الاسئلة وحسب ما يقرره فريق عمل المرصد."
        },
        {
          "type": "text",
          "data": ". التنسيق مع المصالح والدوائر الاخرى في الوزارة، خاصة لتوعية البلديات والمواطنين على اهمية التعاون مع المرصد البلدي واهمية تدريب موظفي البلديات على كيفية التنسيق مع المصالح والدوائر الأخرى في الوزارة لتزويد المرصد بالمعلومات والمستندات التي يطلبها."
        },
        {
          "type": "text",
          "data": ". التنسيق مع وسائل الاعلام لتوعية المواطنين وإطلاعهم على نتائج اداء البلديات والخطط لتطوير هذا الأداء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف المرصد البلدي من ثلاثة اقسام هي التالية:"
        },
        {
          "type": "text",
          "data": "1 - قسم التنسيق."
        },
        {
          "type": "text",
          "data": "2 - قسم البحث العلمي والتطوير."
        },
        {
          "type": "text",
          "data": "3 - قسم الدعم الفني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مهام قسم التنسيق:"
        },
        {
          "type": "text",
          "data": "يتولى قسم التنسيق:"
        },
        {
          "type": "text",
          "data": ". الرد على استفسارات البلديات والمعنيين في الوزارة."
        },
        {
          "type": "text",
          "data": ". التواصل والتنسيق والمتابعة عبر رئيس المرصد مع وسائل الإعلام لتوعية المواطنين وإطلاعهم على نتائج اداء البلديات والخطط لتطوير ادائها."
        },
        {
          "type": "text",
          "data": ". نشر نتائج تقييم الاداء والتقارير وغيرها من المعلومات عبر نشرات دورية بناءً على طلب المعنيين في الوزارة أو المديرية العامة، كل ضمن حدود اختصاصه القانوني."
        },
        {
          "type": "text",
          "data": ". ارسال الاستمارات، الأقراص المدمجة، وغيرها الى البلديات."
        },
        {
          "type": "text",
          "data": ". استلام الاستمارات ومرفقاتها، وغيرها من البلديات بعد ملئها بالمعلومات المطلوبة - عبر الانترنت أو عبر وسائل اخرى."
        },
        {
          "type": "text",
          "data": ". اصدار وصل استلام لكل بلدية (أو ايصالات الكترونية أو بريد الكتروني) بعد التأكد من استلام المطلوب كاملاً."
        },
        {
          "type": "text",
          "data": ". استلام البريد الوارد الى المرصد وتسجيله، وتأمين توزيعه ضمن دوائر المرصد بالسرعة اللازمة."
        },
        {
          "type": "text",
          "data": ". تسجيل البريد الصادر عن المرصد."
        },
        {
          "type": "text",
          "data": ". اعمال التحرير الادارية وسائر الاعمال القلمية."
        },
        {
          "type": "text",
          "data": ". اعمال الاستكتاب والاستنساخ العائدة للمرصد."
        },
        {
          "type": "text",
          "data": ". تلقي المراجعات والتعليقات من البلديات وتسجيلها وتحويلها الى القسم المعني."
        },
        {
          "type": "text",
          "data": ". التدقيق بصحة وصلاحية المعلومات لجهة تطابقها مع الشكل المطلوب، عن الفترة المطلوبة، وعدم وجود تناقض في المعلومات الواردة، وغيرها من الامور المشابهة."
        },
        {
          "type": "text",
          "data": ". التواصل مع البلدية المعنية في حال تبين خطأ أو نقص في المعلومات المرسلة الى المرصد."
        },
        {
          "type": "text",
          "data": ". ادخال، معالجة، وحفظ البيانات من خلال برنامج ادارة مؤشرات الأداء."
        },
        {
          "type": "text",
          "data": ". حفظ المستندات، الملفات، الإستمارات، الأقراص المدمجة، وغيرها التي يتسلمها المرصد من البلديات أو من المعنيين في الوزارة بشكل يسهل الرجوع اليها - وعلى ان تحفظ الوثائق وفقا للأصول والأنظمة النافذة."
        },
        {
          "type": "text",
          "data": ". التنسيق مع المصالح والدوائر الاخرى في الوزارة والاقسام الاخرى في المرصد خاصة لجهة توعية البلديات والمواطنين على اهمية التعاون مع المرصد واهمية تدريب الموظفين العاملين في البلديات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مهام قسم البحث العلمي والتطوير"
        },
        {
          "type": "text",
          "data": "يتولى قسم البحث العلمي والتطوير:"
        },
        {
          "type": "text",
          "data": ". ادارة (تحديد، تنفيذ، مراجعة وتحديث) مؤشرات اداء البلديات بالتنسيق مع المعنيين في المديرية العامة أو الوزارة لقياسها كل فترة (اسبوع، شهر، سنة، الخ)،"
        },
        {
          "type": "text",
          "data": ". التخطيط لما يجب جمعه من البلديات وتصميم الاشكال والنماذج (عبر استمارات، صفحات انترنت الاقراص المدمجة، وغيرها)."
        },
        {
          "type": "text",
          "data": ". تنفيذ المنهجات والطرائق الصحيحة لقياس المؤشرات ."
        },
        {
          "type": "text",
          "data": ".استبانة قاعدة البيانات وتحليل البيانات لتقييم اداء البلديات."
        },
        {
          "type": "text",
          "data": ". اصدار التقارير عن اداء البلديات."
        },
        {
          "type": "text",
          "data": ". اقتراح افكار وخطط ومشاريع لتحسين اداء البلديات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مهام قسم الدعم الفني"
        },
        {
          "type": "text",
          "data": "يتولى قسم الدعم الفني:"
        },
        {
          "type": "text",
          "data": ". وضع اقتراح البرامج والتطبيقات اللازمة لجميع اعمال المرصد."
        },
        {
          "type": "text",
          "data": ". تنفيذ اصدار البرامج الضرورية لجلب البيانات - برامج اقراص مدمجة وانترنت مثلا بعد تقريرها من قسم البحث العلمي والتطوير."
        },
        {
          "type": "text",
          "data": ". صيانة اجهزة وانظمة المعلوماتية وبرامجها في المرصد."
        },
        {
          "type": "text",
          "data": ". صيانة الشبكة في المرصد."
        },
        {
          "type": "text",
          "data": ". تدريب وتأمين الدعم الفني للعاملين في المرصد على استخدام انظمة المعلوماتية وبرامج الكمبيوتر."
        },
        {
          "type": "text",
          "data": ". تأمين الدعم الفني للبلديات فيما خص متعلقات المرصد واستعمال برامج المرصد ذات العلاقة لديهم."
        },
        {
          "type": "text",
          "data": ". تدريب الموظفين المعنيين في البلديات على كيفية تزويد المرصد بالمعلومات والمستندات التي يطلبها."
        },
        {
          "type": "text",
          "data": ". ادارة الموقع الالكتروني (تجميع، تحرير، تحديث، ونشر نتائج التقييم والتقارير وغيرها من المعلومات) باللغة العربية واللغات الاخرى التي يحددها المعنيون في الوزارة."
        },
        {
          "type": "text",
          "data": ". التواصل مع مزودي خدمات وموردي تقنيات المعلومات والانترنت وشركات الانظمة والبرامج التي يستعملها المرصد ومتابعة مواضيع الصيانة والمشاكل المتعلقة بالتجهيزات والخدمات معهم."
        },
        {
          "type": "text",
          "data": ". مواكبة التقنيات الجديدة والمعايير والاجراءات المتعلقة بأمن نظام المعلوماتية بنشر المعلومات وتحديثها."
        },
        {
          "type": "text",
          "data": ". الحفاظ على قواعد البيانات وادارتها وخاصة أمن وصحة المعلومات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك دائرة المرصد البلدي وتسميات وظائفها واعدادها وفئات ورتب هذه الوظائف وفقا للجدول رقم (1) الملحق بهذا المرسوم، كما تحدد شروط التعيين الخاصة بهذه الوظائف وفقا للجدول رقم (2) الملحق بهذا المرسوم واللذين يشكلان جزءاً لا يتجزأ من ملاك المديرية العامة للادارات والمجالس المحلية في وزارة الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتعين على البلديات واتحادات البلديات ارسال وتزويد دائرة المرصد البلدي بالمستندات التي يحتاجها وهي على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "- الاستمارات التي يصممها المرصد البلدي بعد تعبئتها بالمعلومات المطلوبة من قبل البلديات وعلى ان يرسل رئيس كل بلدية الاستمارات عبر الانترنت الى دائرة المرصد  - قسم التنسيق خلال الفترة المحددة في الاستمارة."
        },
        {
          "type": "text",
          "data": "- نسخ عن الموازنة وقطع الحساب للبلدية، قرارات قبول المساعدات والهبات والاموال الموصى بها المرتبطة وغير المرتبطة بأعباء، طلبات القروض على اشكالها لتحقيق مشاريع معينة انجزت دراستها.   يرسل رئيس البلدية عبر الانترنت أو اية وسائل اخرى المستندات والوثائق خلال ثمانية ايام من تاريخ التصديق عليها من المرجع المختص."
        },
        {
          "type": "text",
          "data": "- نسخ عن موازنة وقطع الحساب للإتحاد، المشاريع التي يقوم بها الاتحاد الخطة الإنمائية ضمن نطاق الاتحاد وصلاحياته، طلبات القروض بجميع اشكالها لتحقيق مشاريع معينة انجزت دراستها، قرارات قبول المساعدات والهبات والوصايا. يرسل رئيس مجلس الاتحاد عبر الانترنت أو اية وسائل اخرى المستندات والوثائق خلال ثمانية ايام من تاريخ التصديق عليها من المرجع الصالح."
        },
        {
          "type": "text",
          "data": "- نسخ عن انظمة موظفي وملاكات البلديات واتحادات البلديات."
        },
        {
          "type": "text",
          "data": "- نسخ عن قرارات انشاء البلدية أو اتحاد البلديات."
        },
        {
          "type": "text",
          "data": "يمكن لدائرة المرصد."
        },
        {
          "type": "text",
          "data": "بعد موافقة المدير العام  ان تحدد المطلوب ارساله من ضمن البيانات الواردة في هذه المادة أو تعديل المحتوى كلياً أو جزئياً أو حتى شكلا وتغيير وسائل تبادل هذه البيانات."
        },
        {
          "type": "text",
          "data": "يتم تبليغ الجهات المعنية بالتعديلات من ضمن الاستمارات ولوائح المساعدة الواجب اتباعها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتعين على دائرة التوجيه والتحقيق المنصوص عليها في المادة /34/ من المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات) ان تتعاون وتنسق اعمالها مع المرصد لتحقيق المهام المنوطة به، لا سيما على صعيد اعداد الدورات التدريبية لموظفي البلديات المعنيين بتعبئة وارسال البيانات لخدمة اهداف المرصد وفقا لنص المادة /94/ من المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)، وذلك بناء على طلب خطي من المدير العام بعد موافقة الوزير. كذلك يمكن لدائرة المرصد - بعد موافقة الوزير بناء على اقتراح المدير العام - اعداد دورات تدريبية شبيهة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتبادل دائرة المرصد البلدي المراسلات والمعلومات مع سائر اجهزة المديرية العامة في كل ما له علاقة بتأدية مهامها، وعليها ان تدقق في الاعمال والمستندات الادارية الداخلة في اختصاصها والتي تردها من الادارات والجهات المشار اليها في متن هذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمكن لدائرة المرصد ان تطلب من البلديات ارسال بيانات الى المرصد وفق المادة التاسعة من هذا المرسوم وتعبئة هذه البيانات وارسالها بشكل الكتروني حسب الطرق الالكترونية المتعارف عليها على ان تحدد دائرة المرصد الوسائل الواجب اتباعها خلال عملية تعبئة وارسال البيانات."
        },
        {
          "type": "text",
          "data": "ترسل دائرة المرصد الى البلديات المعنية الموارد المطلوبة ولوائح المساعدة الهادفة الى اتمام هذه العملية. من ضمن الوسائل الالكترونية المستعملة على سبيل المثال لا الحصر: البريد الالكتروني والمواقع على شبكة الانترنت وبرامج للأقراص المدمجة)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 تشرين الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}