{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229641",
  "title": "الترخيص باستثمار مياه البئر الكائنة في العقار رقم 1633 من منطقة تويته العقارية قضاء زحلة - محافظة البقاع للاغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6595",
    "date": " 14/10/2011",
    "oj_number": "48",
    "oj_publish_date": "20/10/2011",
    "oj_page": "3866-3867"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على الاملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه وتعديلاته)،\nبناء على الاستدعاء المقدم من السيد صلاح يوسف الحايك المسجل بالرقم 1978/2010 تاريخ 26/5/2010 المتضمن طلبه الترخيص باستثمار كمية مياه من البئر الكائنة في عقاره رقم 1633 من منطقة تويته العقارية- قضاء زحلة، للاغراض الصناعية،\nبناء على الموافقة المبدئية للادارة رقم 795/2010 تاريخ 17/4/2010،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد صلاح يوسف الحايك، استثمار كمية 50 م3 (خمسون مترا مكعبا يوميا) من مياه البئر الكائنة ضمن العقار رقم 1633 من منطقة تويته العقارية - قضاء زحلة - للاغراض الصناعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى المرخص له تركيب عداد خاص للكمية الاجمالية يثبت على مخرج البئر مباشرة بحيث يمكن للادارة مراقبة وتحديد كمية المياه المستخرجة من البئر، على ان يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وان يعرض العداد على الادارة للموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على المرخص له المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان، وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فوراً دون ان يحق للمرخص له المطالبة باي عطل او ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبقى المرخص له مسؤولا عن كل عطل أو ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمنحت هذه الرخصة لمدة اربع سنوات تتجدد حسب الاصول، ويمكن للحكومة الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون لصاحبها حق المطالبة بتعويض ما أو استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى المرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه والحصول على التراخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيترتب على المرخص له ان يدفع لخزينة الدولة عائدات عن السنة الاولى وقدرها (10.950.000) ل.ل فقط عشرة ملايين وتسعماية وخمسون الف ليرة لبنانية اضافة الى رسم الطابع المالي خلال خمسة ايام عمل من تاريخ تبلغه مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم على ان تحتسب الكميات وفقا لقراءة العداد بالنسبة للسنين اللاحقة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية أو عند استعمال المياه خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تشرين الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}