{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229912",
  "title": "تعديل ملاك دوائر وإستحداث وإلغاء دوائر في وزارة المالية - مديرية المالية العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6740",
    "date": " 28/10/2011",
    "oj_number": "54",
    "oj_publish_date": "17/11/2011",
    "oj_page": "4571-4592"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الإشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)، لا سيما المادتين الثانية والثالثة منه،\nبناء على المرسوم الإشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 وتعديلاته (التنظيم الإداري)،\nبناء على قانون المحاسبة العمومية لا سيما المادة 33 المعدلة بموجب المادة 50 من قانون الموازنة العامة لعام 2003 والمادة 39 منه،\nبناء على مشروع القانون المنفذ بالمرسوم رقم 185 تاريخ 28/1/1983 وتعديلاته (إعادة تنظيم مديرية المالية العامة)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (الإجراءات الضريبية) ولا سيما المادة 52 منه،\nبناء على المرسوم رقم 2868 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة المالية)،\nبناء على المرسوم رقم 16843 تاريخ 10/7/1964 (تحديد صلاحيات ومهام دائرة مراقبة الجباية في مديرية الخزينة)،\nبناء على المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد أصول ومهل تنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها).\nبناء على المرسوم رقم 2485 تاريخ 30/6/1992 وتعديلاته (تحديد الملاك العددي للوظائف الدائمة في وزارة المالية - مديرية المالية العامة)،\nبناء على المرسوم رقم 10063 تاريخ 8/5/2003 المعدل بالمرسوم رقم 10631 تاريخ 13/8/2003 (تعديل ملاك وزارة المالية - مديرية المالية العامة)،\nبناء على المرسوم رقم 18047 تاريخ 9/11/2006 وتعديلاته (إعادة تنظيم المصالح المالية الإقليمية في ملاك وزارة المالية - مديرية المالية العامة)،\nبناء على المرسوم رقم 2501 تاريخ 6/7/2009 (تعديل ملاك مديرية الواردات في ملاك وزارة المالية)،\nبناء على اقتراح وزير المالية،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 1138 تاريخ 27/9/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 127/2010 - 2011 تاريخ 28/2/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/10/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "24 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الأولى من المرسوم رقم 2501 تاريخ 8/7/2009 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تتألف مديرية الواردات من:"
        },
        {
          "type": "text",
          "data": "أ - جهاز مراقبة التحقق."
        },
        {
          "type": "text",
          "data": "ب - الدائرة الإدارية."
        },
        {
          "type": "text",
          "data": "ج - دائرة التشريع ومتابعة الاعتراضات."
        },
        {
          "type": "text",
          "data": "د - دائرة ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "ه - دائرة خدمات ومعلومات المكلفين المركزية."
        },
        {
          "type": "text",
          "data": "و - دائرة ضريبة الرواتب والأجور."
        },
        {
          "type": "text",
          "data": "ز - دائرة كبار المكلفين."
        },
        {
          "type": "text",
          "data": "ح - دائرة ضريبة الأملاك المبنية."
        },
        {
          "type": "text",
          "data": "ط - دائرة ضريبة الأراضي."
        },
        {
          "type": "text",
          "data": "ي - دائرة رسم الإنتقال."
        },
        {
          "type": "text",
          "data": "ك - دائرة الضرائب غير المباشرة."
        },
        {
          "type": "text",
          "data": "ل - دائرة ضريبة التحسين."
        },
        {
          "type": "text",
          "data": "م - دائرة الإلتزام الضريبي."
        },
        {
          "type": "text",
          "data": "ن - دائرة تحصيل بيروت."
        },
        {
          "type": "text",
          "data": "س - دائرة متابعة التحصيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُحذف من المادة 19 من المرسوم رقم 2868 تاريخ 16/12/1959 وتعديلاته البند «1 - و - رئيس دائرة (دائرة تحصيل بيروت)\"."
        },
        {
          "type": "text",
          "data": "ويتم نقل الموظفين الملحقين بها الى وظائف مماثلة في دوائر أخرى بقرارات تصدر عن المرجع المختص مع احتفاظهم بالرتبة والراتب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم دائرة تحصيل بيروت بتأمين إستيفاء الضرائب والرسوم التي تتولى فرضها مديرية الواردات في محافظة بيروت وتشمل مهامها ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - استلام الجداول وأوامر القبض المتعلقة بالمكلفين المسجلين في أي من الدوائر التابعة لمديرية الواردات."
        },
        {
          "type": "text",
          "data": "2 - مسك حساب المكلفين المسجلين في أي من الدوائر التابعة لمديرية الواردات."
        },
        {
          "type": "text",
          "data": "وتقسم الدائرة الى قسمين يتولى كل منهما ما يلي:"
        },
        {
          "type": "text",
          "data": "أ -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 . تحصيل الضرائب والرسوم المتوجبة على المكلفين المسجلين في أي من الدوائر التابعة لمديرية الواردات.\n2 . فرض غرامة التأخير في الدفع والفوائد ونفقات التحصيل الأخرى.\n3 . تدقيق البيانات والمعلومات المتعلقة بعمليات التحصيل التي قامت بها.\n4 . إفادة مدير الواردات عن كل ما من شأنه أن يؤدي الى تعديل أو تصحيح التكاليف الصادرة.\n5 . اقتراح القيام بإجراءات التحصيل الجبري.\n6 . القيام بإجراءات تبليغ المكلفين بالضرائب الإضافية المتوجبة عليهم.\n7 . إعداد بيانات إجمالية بتحققات الضرائب المباشرة وتحصيلاتها وبقاياها.\n8 . إعداد بيانات إجمالية بتحققات الضرائب والرسوم الأخرى التي تتولى فرضها مديرية الواردات وتحصيلاتها وبقاياها والتي لا تجبى بموجب جداول تكليف.\n9 . إعداد بيانات إسمية بالبقايا العائدة للسنة السابقة الواجب تحصيلها وبالمبالغ الهالكة أو الساقطة بمرور الزمن.\n10 . تعد البيانات المذكورة في البنود 7، 8 و9 وفقاً لنماذج ممكننة تحدد بقرار من وزير المالية وتودعها مديرية الواردات بواسطة دائرة متابعة التحصيل.\n11 . الإفادة عن الضرائب المترتبة على أصحاب العلاقة في المعاملات الواردة من دوائر التنفيذ (معاملات البيع بالمزاد العلني...) ومحاكم الإفلاس والمعونات القضائية..."
        },
        {
          "type": "text",
          "data": "ب - قسم الإستردادات:"
        },
        {
          "type": "text",
          "data": "1 . درس طلبات الاسترداد وإحالتها بعد موافقة المرجع الصالح الى دائرة المحاسبة والصناديق في مديرية الخزينة.\n2 . تدقيق البيانات والمعلومات المتعلقة بعمليات الإستردا د التي قامت بها.\n3 . القيام بإجراءات تبليغ المكلفين بالضرائب المتوجبة لهم والقابلة للإسترداد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة متابعة التحصيل المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 . الإشراف والتوجيه والرقابة على عمليات تحصيل الضرائب والرسوم التي تتولى تحصيلها دوائر التحصيل في مديرية الواردات والمصالح المالية الإقليمية، وتأميناً لهذه الغاية تتولى القيام بما يلي:"
        },
        {
          "type": "text",
          "data": ". إعداد مشاريع السياسات والبرامج الآيلة الى تحصيل المتأخرات ومنع سقوط التكاليف الصادرة بعامل مرور الزمن.\n. استلام بيانات تحققات الضرائب المباشرة وتحصيلاته ا وبقاياها وبيانات تحققات الضرائب والرسوم الأخرى التي لا تجبى بموجب جداول تكليف وتحصيلاتها وبقاياها والبيانات الإسمية بالبقايا العائدة للسنة السابقة الواجب تحصيلها وبالمبالغ الهالكة أو الساقطة بمرور الزمن من دائرة تحصيل بيروت والمصالح المالية الإقليمية في المحافظات تمهيداً لإحالتها بواسطة مديرية الواردات الى مديرية المحاسبة العامة.\n. ممارسة مهام الرقابة على جميع المعاملات المنجزة أو قيد الإنجاز لدى دوائر التحصيل في بيروت والمناطق."
        },
        {
          "type": "text",
          "data": "2 . القيام بإجراءات التحصيل الجبري وفقاً للقوانين والأنظمة."
        },
        {
          "type": "text",
          "data": "3 . إقتراح الإجراءات الآيلة لتطوير عمل وحدات التحصيل ورفعها الى مدير الواردات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدل تسمية «دائرة قاعدة المكلفين المركزية» الى «دائرة خدمات ومعلومات المكلفين المركزية» وتستبدل التسمية أينما وردت في النصوص القانونية والتنظيمية النافذة، وتتألف دائرة خدمات ومعلومات المكلفين المركزية من ثلاثة أقسام:"
        },
        {
          "type": "text",
          "data": "أ - قسم المعلومات والإحصاء والخدمة الإلكترونية المركزية:"
        },
        {
          "type": "text",
          "data": "ويقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- متابعة عمليات تسجيل المكلفين في جميع المحافظات.\n- معالجة ومراقبة وتيويم المعلومات العامة للمكلفين.\n- متابعة آلية تسجيل المكلفين وتقديم التصاريح عبر البريد الإلكتروني.\n- تحديث جدول تصنيف الأنشطة الاقتصادية بالتنسيق مع مديرية الإحصاء المركزي.\n- معالجة المعلومات المرسلة من النقابات، السجل التجاري.\n- تحليل إحصاءات قاعدة المكلفين المجمعة من كافة المحافظات وتنظيم التقارير الضريبية ورفعها الى مديرية الواردات واقتراح التقارير الممكننة اللازمة لحسن سير العمل.\n- الإشراف على التيويم المستمر للقسم المخصص للضرائب على الموقع الإلكتروني لوزارة المالية على شبكة الإنترنت وإضافة معلومات وصفحات جديدة لخدمة المكلفين."
        },
        {
          "type": "text",
          "data": "ب - قسم التواصل مع المكلفين:"
        },
        {
          "type": "text",
          "data": "ويقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- تأمين الخدمة الهاتفية للمكلفين (call center).\n- التنسيق مع مختلف الوحدات لتأمين الإجابات على اسئلة المكلفين.\n- اقتراح برامج وخطط توعية ضريبية للمكلفين وللمواطنين وتأمين تنفيذها بالتنسيق مع الوحدات الأخرى في مديرية الواردات والمصالح المالية الإقليمية.\n- تحضير مخططات سنوية لتنظيم محاضرات ومؤتمرات لزيادة الوعي الضريبي لدى المكلفين والمواطنين.\n- المشاركة في أسس تصميم وتحضير وعرض المنشورات والأدلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تستبدل تسمية «دائرة التشريع الضريبي» في مديرية الواردات بتسمية «دائرة التشريع ومتابعة الإعتراضات» وذلك أينما وردت في النصوص التنظيمية النافذة."
        },
        {
          "type": "text",
          "data": "تقوم دائرة التشريع ومتابعة الإعتراضات بإبداء الرأي بالمواضيع التي تردها من مختلف الوحدات الضريبية، وهي تتألف من ثلاثة أقسام:"
        },
        {
          "type": "text",
          "data": "أ - قسم التشريع والسياسات الضريبية:"
        },
        {
          "type": "text",
          "data": "يقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- القيام بالدراسات والأبحاث والتحاليل المتعلقة بتحديد السياسات الضريبية واقتراح اللازم.\n- درس القرارات والأحكام القضائية النافذة وانعكاساتها على السياسات التطبيقية للضرائب والرسوم التي تتولى أمرها مديرية الواردات واقتراح التوصيات اللازمة بشأنها.\n- التنسيق مع الوحدات المختصة لتحديد الثغرات القانونية ومعالجتها.\n- إعداد مشاريع التعديلات والتوصيات المتعلقة بالنصوص القانونية والتنظيمية.\n- تحضير مشاريع القرارات والتعاميم والتعليمات الموجهة الى جميع الوحدات التابعة لمديرية الواردات بطلب من المرجع المختص.\n- تقديم الاستشارات القانونية والتطبيقية وإعداد الأجوبة على الاستفسارات الضريبية ضمن المهل المحددة.\n- إجراء المداولات والمناقشات المتعلقة بالضرائب والرسوم التي تتولى أمرها مديرية الواردات مع ممثلي كافة فئات المكلفين من نقابات وهيئات اقتصادية وغيرها."
        },
        {
          "type": "text",
          "data": "ب - قسم العلاقات الضريبية الدولية:"
        },
        {
          "type": "text",
          "data": "يقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- إعداد الدراسات بشأن الاتفاقيات المتعلقة بتفادي الإزدواج الضريبي والحؤول دون التهرب الضريبي.\n- متابعة الإتصالات مع الجهات الدولية المعنية بكل الإتفاقيات وفقاً للأصول والمشاركة بالمناقشات المتعلقة بها.\n- متابعة تطبيق أحكام الإتفاقيات النافذة."
        },
        {
          "type": "text",
          "data": "ج - قسم متابعة الإعتراضات والإستئناف:"
        },
        {
          "type": "text",
          "data": "يقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- تحديد وتوحيد السياسات المتبعة لدراسة الإعتراضات في مختلف الوحدات واستخلاص نتائجها وتقييمها واقتراح التعديلات اللازمة.\n- إعداد تقارير عن نتائج الاعتراضات والتأكد من إنجازها ضمن المهل المحددة.\n- إبداء الرأي في قرارات لجان الاعتراضات على الضرائب والرسوم التي تتولى أمرها مديرية الواردات وإحالتها الى مدير الواردات.\n- تحضير الإستئنافات التي ترى الإدارة الضريبية رفعها على قرارات لجان الاعتراضات على الضرائب والرسوم التي تتولى أمرها مديرية الواردات.\n- إستلام مراجعات الإستئناف واللوائح وتسجيلها ومتابعة الرد عليها وتدوين نتائجها.\n- متابعة الدعاوى المتعلقة بالضرائب والرسوم أمام مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الأولى من المرسوم رقم 16843 تاريخ 10/7/1964 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "«تتولى دائرة مراقبة الجباية في مديرية الخزينة:"
        },
        {
          "type": "text",
          "data": "1 . استلام أوامر التحصيل الصادرة عن الإدارات العامة والقرارات القضائية الصادرة عن ديوان المحاسبة وقرارات التفتيش المركزي وإيداعها بعد التسجيل الوحدات المختصة (دائرة المحاسبة والصناديق في بيروت والمحتسبيات المحلية في المحافظات)."
        },
        {
          "type": "text",
          "data": "2 . مراقبة تحصيل رسوم كتابة العدل وتوريدها الى الخزينة وفقاً لأحكام المادة 34 من القانون رقم 337 (نظام الكتاب العدل ورسوم كتابة العدل)."
        },
        {
          "type": "text",
          "data": "3 . الإفادة عن الضرائب المترتبة على أصحاب العلاقة في معاملات إزالة الشيوع الواردة من هيئة القضايا."
        },
        {
          "type": "text",
          "data": "4 . إفادة المؤسسات العامة والمصالح المستقلة والبلديات واتحادات البلديات عن الوضع الضريبي للمتعاقدين مع هذه الجهات."
        },
        {
          "type": "text",
          "data": "5 . معالجة المعاملات المتعلقة بالأخطاء في الاقتطاعات الضريبية من الحوالات الصادرة عن مديرية الصرفيات."
        },
        {
          "type": "text",
          "data": "6 . استلام البيانات المذكورة في البند (و) من المادة الثامنة المذكورة أدناه تمهيداً لإحالتها بواسطة مديرية الخزينة الى مديرية المحاسبة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 33 من المرسوم رقم 2868 تاريخ 16/12/1959 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "«تتولى محتسبية القضاء:"
        },
        {
          "type": "text",
          "data": "أ - تحصيل الرسوم التي لا تفرضها مديرية الواردات أو مديرية الضريبة على القيمة المضافة أو المصالح المالية الإقليمية."
        },
        {
          "type": "text",
          "data": "ب - قبض أموال كافة الضرائب والرسوم بواسطة أمناء الصناديق الملحقين بها."
        },
        {
          "type": "text",
          "data": "ج - تأمين عمليات الخزينة."
        },
        {
          "type": "text",
          "data": "د - القيام بمعاملات الصندوق."
        },
        {
          "type": "text",
          "data": "ه - التحري عن المخالفات المالية."
        },
        {
          "type": "text",
          "data": "و - إعداد البيانات التالية وإرفاقها بحساب المهمة:"
        },
        {
          "type": "text",
          "data": "1 - بيانات إجمالية بتحققات أوامر التحصيل والقرارات القضائية وقرارات التفتيش المركزي وتحصيلاتها وبقاياها.\n2 - بيانات اسمية بالبقايا العائدة للسنة السابقة لسنة الحساب الواجب تحصيلها وبالمبالغ الهالكة أو الساقطة بمرور الزمن لأوامر التحصيل والقرارات القضائية وقرارات التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "تعد البيانات المذكورة في البند (و) أعلاه وفقاً لنماذج ممكننة تحدد بقرار من وزير المالية وتودعها مديرية الخزينة بواسطة دائرة مراقبة الجباية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 22 من المرسوم رقم 2868 تاريخ 16/12/1959 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "«تتولى دائرة المحاسبة والصناديق:"
        },
        {
          "type": "text",
          "data": "- إدارة عمليات الخزينة ومسك حساباتها."
        },
        {
          "type": "text",
          "data": "- تنفيذ عمليات الموازنة العائدة لمحافظة بيروت لحساب المحتسبية المركزية."
        },
        {
          "type": "text",
          "data": "- دفع السلفات المأذون بها وملاحقة تسديدها ضمن المهلة المحددة."
        },
        {
          "type": "text",
          "data": "- قبض الأمانات والتأمينات والمحجوزات أو ردها."
        },
        {
          "type": "text",
          "data": "- تنسيق حركة النقود بين الصناديق."
        },
        {
          "type": "text",
          "data": "- التثبت من تسديد الأموال المحصلة عبر المصارف أو شركة ليبان بوست الى صناديق الخزينة ضمن المهل المحددة. - التدقيق في عمليات قبض الأموال المحصلة عبر المصارف أو شركة ليبان بوست أو أي شركة أخرى تتعاقد معها وزارة المالية ومطابقتها لمستندات القبض."
        },
        {
          "type": "text",
          "data": "- استلام نسخ إيصالات التحصيل المسددة في صناديق الخزينة وإيداعها بعد التسجيل دوائر التحصيل المختصة في مديرية الواردات على أن تتم عملية الإيداع إلكترونياً وورقياً."
        },
        {
          "type": "text",
          "data": "- ملاحقة استيفاء جميع القروض."
        },
        {
          "type": "text",
          "data": "- تأمين استيفاء الضرائب والرسوم في محافظة بيروت التي لا تتولى فرضها مديرية الواردات أو مديرية الضريبة على القيمة المضافة أو المصالح المالية الإقليمية."
        },
        {
          "type": "text",
          "data": "- حفظ المستندات والأوراق الثبوتية المتعلقة بهذه العمليات.»"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدث في مديرية الشؤون الإدارية في مديرية المالية العامة «دائرة العلاقات الإعلامية» وتقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": ". اقتراح برامج إعلامية وتأمين تنفيذها مع وسائل الإعلام."
        },
        {
          "type": "text",
          "data": ". تنظيم عملية الاتصال المباشر مع كافة وسائل الإعلام."
        },
        {
          "type": "text",
          "data": ". متابعة وسائل الإعلام لرصد كل ما يتعلق بالوحدات التابعة لمديرية المالية العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى دائرة متابعة التحصيل في المصالح المالية الإقليمية وتحدث في كل منها دائرة التحصيل وتعدل المادة الأولى من المرسوم رقم 18047 تاريخ 9/11/2006 بحيث يصبح البند الخامس «دائرة التحصيل» بدلاً من «دائرة متابعة التحصيل»، ويحذف البند الرابع «متابعة التحصيل ومراقبته» من نص المادة الثانية من المرسوم المذكور ويستبدل بعبارة «تحصيل الضرائب والرسوم التي تدخل ضمن صلاحياتها»."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثالثة من المرسوم رقم 18047 تاريخ 9/11/2006 بحيث تصبح الفقرة الأولى كما يلي:"
        },
        {
          "type": "text",
          "data": "دائرة التحصيل:"
        },
        {
          "type": "text",
          "data": "1 - استلام الجداول وأوامر القبض المتعلقة بالمكلفين المسجلين في أي من الدوائر التابعة للمصلحة المالية الإقليمية."
        },
        {
          "type": "text",
          "data": "2 - مسك حساب المكلفين المسجلين في أي من الدوائر التابعة للمصلحة المالية الإقليمية."
        },
        {
          "type": "text",
          "data": "3 - تحصيل الضرائب والرسوم المتوجبة على المكلفين المسجلين في أي من الدوائر التابعة للمصلحة المالية الإقليمية."
        },
        {
          "type": "text",
          "data": "4 - فرض غرامة التأخير في الدفع والفوائد ونفقات التحصيل الأخرى."
        },
        {
          "type": "text",
          "data": "5 - تدقيق البيانات والمعلومات المتعلقة بعمليات التحصيل التي قامت بها."
        },
        {
          "type": "text",
          "data": "6 - افادة رئيس المصلحة المالية الإقليمية عن كل ما من شأنه أن يؤدي الى تعديل أو تصحيح التكاليف الصادرة."
        },
        {
          "type": "text",
          "data": "7 - اقتراح القيام بإجراءات التحصيل الجبري."
        },
        {
          "type": "text",
          "data": "8 - القيام بإجراءات تبليغ المكلفين بالضرائب الإضافية المتوجبة عليهم."
        },
        {
          "type": "text",
          "data": "9 - إعداد بيانات إجمالية بتحققات الضرائب المباشرة وتحصيلاتها وبقاياها."
        },
        {
          "type": "text",
          "data": "10 - إعداد بيانات إجمالية بتحققات الضرائب والرسوم الأخرى التي تتولى فرضها المصلحة المالية الإقليمية والتي لا تجبى بموجب جداول تكليف."
        },
        {
          "type": "text",
          "data": "11 - إعداد بيانات اسمية بالبقايا العائدة للسنة السابقة الواجب تحصيلها وبالمبالغ الهالكة أو الساقطة بمرور الزمن."
        },
        {
          "type": "text",
          "data": "12 - تعد البيانات المذكورة في البنود 9 و10 و11 وفقا لنماذج ممكننة تحدد بقرار من وزير المالية وتودعها دائرة متابعة التحصيل في مديرية الواردات بواسطة رئيس المصلحة المالية الإقليمية."
        },
        {
          "type": "text",
          "data": "13 - الإفادة عن الضرائب المترتبة على أصحاب العلاقة في المعاملات الواردة من دوائر التنفيذ (معاملات البيع بالمزاد العلني...) ومحاكم الإفلاس والمعونات القضائية..."
        },
        {
          "type": "text",
          "data": "14 - درس طلبات الاسترداد وإحالتها بعد موافقة المرجع الصالح الى دائرة المحاسبة والصناديق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تبقى مهام جهاز التحقق - الدائرة الإدارية - دائرة ضريبة الدخل - دائرة ضريبة الرواتب والأجور - دائرة كبار المكلفين - دائرة ضريبة الأملاك المبنية - دائرة ضريبة الأراضي - دائرة رسم الانتقال - دائرة الضرائب غير المباشرة - دائرة ضريبة التحسين - دائرة الالتزام الضريبي في مديرية الواردات دون تعديل."
        },
        {
          "type": "text",
          "data": "تبقى مهام وملاكات الدائرة الإدارية - دائرة الحوالات - دائرة إدارة السيولة النقدية في مديرية الخزينة دون تعديل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تبقى مهام الدائرة الإدارية - دائرة خدمات المكلفين - دائرة التدقيق - دائرة الالتزام الضريبي - دائرة الاعتراضات - دائرة معالجة المعلومات - دائرة الضرائب النوعية في المصالح المالية الإقليمية دون تعديل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمارس كل من مدير الواردات ورئيس المصلحة المالية الإقليمية ورؤساء الدوائر والأقسام الصلاحيات المنصوص عليها في القوانين والأنظمة النافذة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "إن رئيس دائرة تحصيل بيروت مسؤول شخصياً عن كل تقصير أو إهمال في التحصيل يتثبت منه ولا يعلم به مدير الواردات فور اكتشافه. إن رئيس دائرة التحصيل في المصلحة المالية الإقليمية مسؤول شخصياً عن كل تقصير أو إهمال في التحصيل يتثبت منه ولا يعلم به رئيس المصلحة المالية الإقليمية فور اكتشافه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الثانية من المرسوم رقم 16843 تاريخ 10/7/1964 وتعدل المادة الثالثة منه بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "«إن رئيس دائرة مراقبة الجباية مسؤول شخصياً عن كل تقصير أو إهمال في تحصيل أوامر التحصيل الصادرة عن الإدارات العامة والقرارات القضائية الصادرة عن ديوان المحاسبة وقرارات التفتيش المركزي، يتثبت منه ولا يعلم به مدير الخزينة فور اكتشافه.»"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد: 24 من المرسوم رقم 2868 تاريخ 16/12/1959 (تنظيم وزارة المالية)."
        },
        {
          "type": "text",
          "data": "البنود 3 و4 و5 من المادة 26 من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد أصول ومهل تنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها)."
        },
        {
          "type": "text",
          "data": "المادة 27 من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد أصول ومهل تنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعدل ملاك دوائر مديريتي الواردات والخزينة المحدد بموجب القسم أ من الجدول رقم - 1 - الملحق بالمرسوم رقم 2485 تاريخ 30/6/1992 وتعديلاته المتعلق بتحديد الملاك العددي للوظائف الدائمة في الفئات الأولى الثانية والثالثة في ملاك مديرية المالية العامة (باستثناء المركز الإلكتروني ودائرة ضريبة التحسين) في وزارة المالية بحيث يصبح وفقاً للجدول رقم (3) الملحق بهذا المرسوم. يعدل ملاك دوائر مديريتي الواردات والخزينة المحدد بموجب القسم أ من الجدول رقم - 2 - الملحق بالمرسوم رقم 2485 تاريخ 30/6/1992 وتعديلاته المتعلق بتحديد الملاك العددي للوظائف الدائمة في الفئتين الرابعة والخامسة في ملاك مديرية المالية العامة (باستثناء المركز الالكتروني ودائرة ضريبة التحسين) في وزارة المالية بحيث يصبح وفقا للجدول رقم (4) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعدل في ملاك دائرة الدراسات القانونية في مديرية الشؤون الإدارية المحدد بموجب القسم أ من الجدول رقم - 1 - الملحق بالمرسوم رقم 2485 تاريخ 30/6/1992 وتعديلاته المتعلق بتحديد الملاك العددي للوظائف الدائمة في الفئات الأولى الثانية والثالثة في ملاك مديرية المالية العامة (باستثناء المركز الإلكتروني ودائرة ضريبة التحسين) في وزارة المالية ويُضاف إليه ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - في مديرية الشؤون الإدارية:"
        },
        {
          "type": "text",
          "data": "أ - أضيفت وظيفة رئيس محاسبة عدد - 1."
        },
        {
          "type": "text",
          "data": "ب - أضيفت وظيفة رئيس دائرة (دائرة العلاقات الإعلامية) عدد - 1."
        },
        {
          "type": "text",
          "data": "ووظيفة اختصاصي في العلاقات العامة أو الإعلام عدد - 3 ."
        },
        {
          "type": "text",
          "data": "ت - أضيفت وظيفة مجاز في الحقوق عدد - 4 - في دائرة الدراسات القانونية."
        },
        {
          "type": "text",
          "data": "ث - ألغيت وظيفة رئيس قسم في دائرة الدراسات القانونية."
        },
        {
          "type": "text",
          "data": "يعدل في ملاك دائرة الدراسات القانونية في مديرية الشؤون الإدارية المحدد بموجب القسم أ من الجدول رقم - 2 - الملحق بالمرسوم رقم 2485 تاريخ 30/6/1992 وتعديلاته المتعلق بتحديد الملاك العددي للوظائف الدائمة في الفئتين الرابعة والخامسة في ملاك مديرية المالية العامة (باستثناء المركز الإلكتروني ودائرة ضريبة التحسين) في وزارة المالية ويُضاف إليه ما يلي:"
        },
        {
          "type": "text",
          "data": "في مديرية الشؤون الإدارية:"
        },
        {
          "type": "text",
          "data": "عدل: عدد المحاسبين بحيث أصبح 8 محاسبين بدلاً من محاسبين اثنين ."
        },
        {
          "type": "text",
          "data": "عدد المحررين بحيث أصبح 20 بدلاً من 18 محرر ."
        },
        {
          "type": "text",
          "data": "عدد الحجاب بحيث أصبح 8 بدلاً من 7 حجاب."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعدل ملاك دوائر المصالح المالية الإقليمية المحدد بموجب الجدول رقم - 1 - والجدول رقم - 2 - الملحقين بالمرسوم رقم 18047 تاريخ 9/11/2006 وتعديلاته المتعلق بإعادة تنظيم المصالح المالية الإقليمية في ملاك وزارة المالية - مديرية المالية العامة وفقاً للجدول رقم (1) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "يعدل البند - ب - من الجدول رقم - 2 - الملحق بالمرسوم رقم 2485 تاريخ 30 /6/1992 المتعلق بتوزيع الوظائف الدائمة في الفئتين الرابعة والخامسة في ملاك مديرية المالية العامة - وفقاً - للجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الخاصة المطلوبة لوظيفتي مجاز في الحقوق اللبنانية واختصاصي علاقات عامة وفقاً للجدول رقم (5) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي لا تأتلف وأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 تشرين الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}