{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229900",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية في منطقة برج البراجنة العقارية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6746",
    "date": " 28/10/2011",
    "oj_number": "53",
    "oj_publish_date": "10/11/2011",
    "oj_page": "4539-4540"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 24/5/2010 والمسجل بالرقم 1946/2010 من مالك العقار رقم 1771 من منطقة برج البراجنة العقارية - قضاء بعبدا، المتضمن طلبه اسقاط قسم من الاملاك العمومية النهرية (قناة ري) المحاذي للعقار رقم 1771 لحساب املاك الدولة الخصوصية تمهيداً لشرائه وفقاً للاصول القانونية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1946/2010 تاريخ 2/2/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من قناة الري المحاذية للعقار رقم 1771 من منطقة برج البراجنة العقارية المحدد بالارقام (1 - 2 - 3 - 4 - 1 ) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 39 م2 (تسعة وثلاثون متراً مربعاً تقريباً) ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود قسم قناة الري موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائياً.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى اسقاط هذا القسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 تشرين الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}