{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229943",
  "title": "إعطاء سلفة خزينة لوزارة الطاقة والمياه (لتغطية النفقات المستجدة والمتوقعة والمتعلقة باعداد الدراسات الشاملة ودفاتر الشروط والمراقبة لمتابعة تنفيذ ورقة سياسة قطاع الكهرباء)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6806",
    "date": " 10/11/2011",
    "oj_number": "54",
    "oj_publish_date": "17/11/2011",
    "oj_page": "4674-4675"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 والفقرة الثانية من المادة 205 وما يليهما منه،\nبناء على اقتراح وزير الطاقة والمياه ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 2/8/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الطاقة والمياه سلفة خزينة بقيمة /4.000.000.000/ ل.ل. (فقط اربع مليارات ليرة لبنانية) لتغطية النفقات المستجدة والمتوقعة والمتعلقة باعداد الدراسات الشاملة ودفاتر الشروط والمراقبة لمتابعة تنفيذ ورقة سياسة قطاع الكهرباء وذلك على حساب قانون برنامج لاشغال كهربائية لانتاج /700/ ميغاوات لعام 2010 ووفقا للشروط التالية:\r\n1 - الغاية من السلفة: تغطية النفقات المستجدة والمتوقعة والمتعلقة باعداد الدراسات الشاملة ودفاتر الشروط والمراقبة لمتابعة تنفيذ ورقة سياسة قطاع الكهرباء التي اقرها مجلس الوزراء في جلسته المنعقدة بتاريخ 21/6/2010 والتي خصص لها اعتمادات في مشروع قانون الموازنة العامة للعام 2010 .\r\n2 - القيم على السلفة: السيد انطوان ضوميط ماجد - محاسب في المديرية العامة للاستثمار.\r\n3 - مدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لوزارة الطاقة والمياه.\r\n4 . طريقة تأدية وسحب السلفة: تودع قيمة هذه السلفة كاملة في حساب خاص بالسلفة في الخزينة، ويصار الى سحبها بموجب أوامر سحب موقعة من وزير الطاقة والمياه وموجهة الى وزارة المالية - مديرية الخزينة.\r\n5 . طريقة تسديد السلفة: تسدد هذه السلفة بقانون خاص يحدد طريقة وأصول تسديدها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل أي مبلغ من هذه السلفة في غير الغاية المحددة في البند الاول من المادة الاولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى كل من مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة عقد النفقات وجهاز المحاسبة لدى وزارة الطاقة والمياه،\r\nكل في نطاق اختصاصه، ملاحقة ومراقبة تسديد هذه السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تشرين الثاني  2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}