{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230139",
  "title": "إعطاء وزارة التربية والتعليم العالي سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6818",
    "date": " 16/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4801"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على اقتراح وزيري التربية والتعليم العالي، والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 1/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة التربية والتعليم العالي سلفة خزينة بقيمة /1.300.000.000/ ل.ل. (فقط مليار وثلاثمئة مليون ليرة لبنانية).\r\nالغاية من السلفة: تمكين وزارة التربية والتعليم العالي من تأمين مفروشات مدرسية لزوم المدارس والثانويات الرسمية.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة إعتبارا من تاريخ تأدية قيمة السلفة لوزارة التربية والتعليم العالي.\r\nكيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع قيمة النفقات المؤداة من هذه السلفة الى مستحقيها بموجب أوامر سحب صادرة عن وزير التربية والتعليم العالي بعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر إستعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة والدين العام في وزارة المالية ورئيس دائرة المحاسبة في المديرية الادارية المشتركة - وزارة التربية والتعليم العالي، كل ضمن نطاق اختصاصه ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}