{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230163",
  "title": "إعطاء سلفة خزينة لوزارة الطاقة والمياه (لتغطية نفقات مشاريع مائية وكهربائية ملحة وماسة واستثنائية معدّة سابقاً وغير منفذّة ولمختلف المناطق اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6819",
    "date": " 16/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4819"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 والفقرة الثانية من المادة 205 وما يليهما منه،\nبناء على إقتراح وزيري الطاقة والمياه والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 1/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الطاقة والمياه سلفة خزينة بقيمة /25.000.000.000/ ل.ل. (فقط خمسة وعشرون مليار ليرة لبنانية) لتغطية نفقات مشاريع مائية وكهربائية ملحّة وماسة واستثنائية معدّة سابقاً وغير منفذّة لمختلف المناطق اللبنانية، وفقاً للتفاصيل التالية:\r\n1 - الغاية من السلفة: صرف النفقات اللازمة لتنفيذ مشاريع ملحة في مختلف المناطق اللبنانية وفق التوزيع التالي:\r\nأ - إنشاءات مياه الشفة - حفر آبار، بقيمة /5/ مليارات ل.ل.\r\nب - إنشاءات مياه الشفة - شبكات، بقيمة /6.5/ مليار ل.ل.\r\nت - إنشاءات المياه المبتذلة - صرف صحي، بقيمة /6.3/ مليار ل.ل.\r\nث - إنشاءات مياه الري، بقيمة /2.7/ مليار ل.ل.\r\nج - إنشاءات مياه السيلان، بقيمة /0.5/ مليار ل.ل.\r\nح - تجهيز كهربائي، بقيمة /4/ مليار ل.ل.\r\n2 - القيم على السلفة: السيد جمال نعيم - رئيس دائرة المحاسبة في المديرية العامة للموارد المائية والكهربائية.\r\n3 - مدة السلفة: سنة واحدة اعتباراً من تاريخ بدء تأدية قيمة السلفة لوزارة الطاقة والمياه.\r\n4 - طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\n5 - طريقة سحب السلفة: تودع قيمة هذه السلفة كاملة في حساب خاص بالسلفة في الخزينة، ويصار الى سحبها بموجب أوامر سحب موقعة من وزير الطاقة والمياه وموجهة الى وزارة المالية - مديرية الخزينة.\r\n6 - طريقة تسديد السلفة: تحدد قواعد وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل أي مبلغ من هذه السلفة في غير الغاية المحددة في البند الأول من المادة الأولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى كل من مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقب عقد النفقات وجهاز المحاسبة لدى وزارة الطاقة والمياه، كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد هذه السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}