{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230071",
  "title": "إعطاء رئاسة مجلس الوزراء المحاكم الشرعية الجعفرية سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6827",
    "date": " 16/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4750-4751"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على القانون رقم 173 تاريخ 29/8/2011 (تحويل سلاسل رواتب القضاة)،\nبناء على إقتراح رئيس مجلس الوزراء، ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 1/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى رئاسة مجلس الوزراء - المحاكم الشرعية الجعفرية سلفة خزينة بقيمة /426.982.000/ ل.ل. (فقط أربعمائة وستة وعشرون مليونا وتسعمائة وإثنان وثمانون ألف ليرة لبنانية).\r\nالغاية من السلفة: تمكين رئاسة مجلس الوزراء - المحاكم الشرعية الجعفرية من تغطية النفقات المترتبة عن تحويل سلاسل رواتب القضاة بموجب القانون رقم 173 تاريخ 29/8/2011 .\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لرئاسة مجلس الوزراء - المحاكم الشرعية الجعفرية.\r\nكيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسحب هذه السلفة تباعا بناء على كتب موجهة الى وزارة المالية من قبل رئاسة مجلس الوزراء - المحاكم الشرعية الجعفرية وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر إستعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة ان تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة والدين العام في وزارة المالية وجهاز المحاسبة في المحاكم الشرعية الجعفرية كل في نطاق إختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}