{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230152",
  "title": "إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6842",
    "date": " 17/11/2011",
    "oj_number": "55",
    "oj_publish_date": "24/11/2011",
    "oj_page": "4804"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الاقتصاد والتجارة ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 11/8/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى المديرية العامة للحبوب والشمندر السكري سلفة خزينة بقيمة /14.5/ مليار ل.ل. (فقط اربعة عشر مليارا وخمسماية مليون ليرة لبنانية لا غير) وفقا للتفاصيل التالية:\r\nالغاية من السلفة: شراء كمية /75000/ طن من القمح والشعير المنتج محليا مع جميع النفقات المتممة له. (ان قيمة السلفة تشكل الفرق بين ثمن شراء القمح والشعير والمبلغ المتوفر نقدا في حساب المديرية العامة لدى مصرف لبنان، اضافة الى المساهمة المرصدة لهذه المديرية في الموازنة العامة).\r\nطريقة تادية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة هذه السلفة.\r\nكيفية تسديد السلفة: تحدد طريقة واصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع السلفة نقدا في حساب المديرية العامة للحبوب والشمندر السكري في مصرف لبنان لتغطية ثمن القمح والشعير للمزارعين بموجب شيكات مسحوبة على مصرف لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة عقد النفقات في وزارة المالية، وجهاز المحاسبة في المديرية العامة للحبوب والشمند السكري، كل في نطاق اختصاصه، ملاحقة تسديد هذه السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاقتصاد والتجارة\nالامضاء: نقولا نحاس\nوزير المالية\nالامضاء: محمد الصفدي"
}