{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230010",
  "title": "تعديل ملاك دائرة الحجر الصحي في وزارة الصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6908",
    "date": " 18/11/2011",
    "oj_number": "56",
    "oj_publish_date": "01/12/2011",
    "oj_page": "4879-4886"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (تنظيم وزارة الصحة العامة)،\nبناء على المرسوم رقم 17046 تاريخ 25/5/2006 المتعلق بتحديد شروط التعيين الخاصة الإضافية لبعض الوظائف في الإدارات العامة والمؤسسات العامة المشمولة بصلاحية مجلس الخدمة المدنية،\nبناء على اقتراح وزير الصحة العامة،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 877 تاريخ 26/7/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 295/2009 - 2010 تاريخ 2/9/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 27/10/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدل ملاك دائرة الحجر الصحي في وزارة الصحة العامة المحدد بموجب المادة (21) من المرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (تنظيم وزارة الصحة العامة) بحيث يصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1 - على الصعيد المركزي: دائرة الحجر الصحي."
        },
        {
          "type": "text",
          "data": "2 - في المناطق اللبنانية كافة:"
        },
        {
          "type": "text",
          "data": "أ - المطارات: - مركز الحجر الصحي في مطار رفيق الحريري الدولي - بيروت - مركز الحجر الصحي في مطار رينيه معوض (القليعات) - عكار.\nب - المرافئ: - مركز الحجر الصحي في مرفأ شكا - البترون - مركز الحجر الصحي في مرفأ سلعاتا - البترون - مركز الحجر الصحي في مرفأ طرابلس - مركز الحجر الصحي في مرفأ بيروت - مركز الحجر الصحي في مرفأ جونية - كسروان - مركز الحجر الصحي في مرفأ الجية - الشوف - مركز الحجر الصحي في مرفأ صيدا - الجنوب - مركز الحجر الصحي في مرفأ صور - الجنوب - مركز الحجر الصحي في مرفأ الزهراني - الجنوب - مركز الحجر الصحي في مرفأ الناقورة - الجنوب.\nج - المعابر البرية: - مركز الحجر الصحي في معبر العريضة - عكار - مركز الحجر الصحي في معبر العبودية - عكار - مركز الحجر الصحي في معبر البقيعة - جسر دير قمار - عكار - مركز الحجر الصحي في معبر القاع - بعلبك - مركز الحجر الصحي في معبر المصنع - زحلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك وعدد وظائف الوحدات المحدثة وفئات ورتب ورواتب هذه الوظائف وفقا للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترتبط المراكز الحدودية كافة، فنياً وإدارياً، بدائرة الحجر الصحي مركزياً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد المعايير والمواصفات الصحية والفنية لانشاء هذه الوحدات الفنية بموجب قرارات تصدر عن وزير الصحة العامة بناء على اقتراح مدير عام وزارة الصحة العامة مع مراعاة اللوائح الصحية الدولية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعتمد مبدأ التعيين في هذه الوظائف بالأصالة وفقاً للجدول رقم (2) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر دائرة الحجر الصحي إحدى الدوائر التابعة لمصلحة الطب الوقائي المتفرعة من مديرية الوقاية الصحية في وزارة الصحة العامة وتتولى المهام المنصوص عليها قانوناً، ومن أهمها:"
        },
        {
          "type": "text",
          "data": "- وقاية البلاد من تسرب الأمراض الوبائية إليها، ومنع انتقالها الى الخارج، واتخاذ التدابير اللازمة لهذه الغاية على الحدود البرية والبحرية والجوية وفقاً للنظم الصحية الدولية (2005) ."
        },
        {
          "type": "text",
          "data": "- تأمين تلقيح المسافرين في مراكز الحجر الصحي كافة."
        },
        {
          "type": "text",
          "data": "- مهمة قبض الرسوم الحجرية المستوجبة وتسديدها شهرياً الى أمين صندوق دائرة الحجر الصحي وذلك بالإضافة الى صلاحياتها الفنية والإدارية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الصحة العامة\nالامضاء: علي حسن خليل\nوزير المالية\nالامضاء: محمد الصفدي"
}