{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230052",
  "title": "إعطاء رئاسة مجلس الوزراء المحاكم الشرعية السنية سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6953",
    "date": " 25/11/2011",
    "oj_number": "57",
    "oj_publish_date": "08/12/2011",
    "oj_page": "4934-4935"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 15/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى رئاسة مجلس الوزراء - المحاكم الشرعية السنية سلفة خزينة بقيمة /343.000.000/ ل.ل. (فقط ثلاثماية وثلاثة واربعون مليون ليرة لبنانية لا غير).\r\nالغاية من السلفة: تغطية نفقات رواتب الموظفين الدائمين واجور الاجراء وملحقاتها وتعويض نقل مؤقت وتعويضات عائلية.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لرئاسة مجلس الوزراء - المحاكم الشرعية السنية.\r\nكيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتسحب هذه السلفة تباعا بناء على كتب موجهة الى وزارة المالية من قبل رئاسة مجلس الوزراء - المحاكم الشرعية السنية وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر استعمال الجهة المستلفة لأي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nلا يجوز للجهة المستلفة ان تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية وجهاز المحاسبة لدى المحاكم الشرعية السنية كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}