{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228868",
  "title": "تنظيم آلية المشاركة في المعارض الزراعية الداخلية والخارجية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "696",
    "date": " 02/08/2011",
    "oj_number": "37",
    "oj_publish_date": "11/08/2011",
    "oj_page": "2935-2938"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 بتاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تضع مصلحة الاقتصاد والتسويق النباتي الروزنامة السنوية للمعارض الداخلية والخارجية بالتعاون مع وزارة الاقتصاد والتجارة واتحاد غرف التجارة والصناعة والزراعة في لبنان وجمعية الصناعيين اللبنانيين ونقابة الصناعات الغذائية ومؤسسة إيدال وسواها من الجهات أو اللجان ذات الصلة وتعرضها على وزير الزراعة لاتخاذ القرار المناسب بشأنها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقوم مصلحة الاقتصاد والتسويق النباتي في المديرية العامة للزراعة - مديرية الثروة الزراعية - بالتنسيق مع جميع الوحدات التابعة لوزارة الزراعة والواردة في الجدول رقم (1) الملحق بهذا القرار، بتأمين جميع مستلزمات نجاح إقامة المعارض أو المشاركة فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم دائرتا المحاسبة في المديرية العامة للزراعة والمديرية العامة للتعاونيات بتأمين الاعتمادات اللازمة لتغطية مصاريف المشاركة في المعارض وذلك بناء على موافقة وزير الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم الاعلان عن المشاركة في المعرض قبل شهرين على الأقل من تاريخ افتتاحه وتبلغ الوحدات والجهات المعنية ليقوم كل منها بتحضير ما هو مطلوب منها وفق جدول المهام المرفق ربطا (الجدول رقم 1)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد الوزير عدد وأسماء المشاركين في المعرض."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ترفع مصلحة الاقتصاد والتسويق النباتي تقريرا شاملا عن المعرض الى وزير الزراعة عبر المديرية العامة للزراعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعرض التقرير على لجنة التسويق لتقييم نتائج المشاركة في المعرض بشقيها المباشر وبعيد المدى وذلك من أجل إتخاذ الخطوات المستقبلية اللازمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/8/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}