{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230120",
  "title": "تعيين لجنة مؤقتة لإدارة «تعاونيات لبنان»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6986",
    "date": " 29/11/2011",
    "oj_number": "57",
    "oj_publish_date": "08/12/2011",
    "oj_page": "4967-4968"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته،\nبناء على القانون رقم 109 تاريخ 26/6/2010 المتعلق بإعطاء وزارة المالية سلفة مالية لتعويض أصحاب الحقوق المتوجبة على الجمعية التعاونية الاستهلاكية والإنتاجية في لبنان، لا سيما المادة الثانية منه،\nبناء على اقتراح وزيري الزراعة والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 23/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعين لجنة مؤقتة لإدارة تعاونيات لبنان من السادة:\r\n- محي الدين راشد دوغان: (تاريخ الولادة 2/1/1941): رئيساً\r\n- عصمت سعيد عبد الصمد: (تاريخ الولادة 1941):\tعضواً\r\n- ماجد سليم مجذوب: (تاريخ الولادة 24/6/1944): عضواً\r\n- صلاح مخائيل يونس: (تاريخ الولادة 5/6/1947): عضواً\r\n- اسعد كلوفيس طربيه: (تاريخ الولادة 25/6/1966): عضواً\r\n- سامر محمد عاصي: (تاريخ الولادة 10/3/1971): عضواً\r\n- نادين ديب نعمه: (تاريخ الولادة 31/5/1973: عضواً"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتمنح اللجنة المؤقتة صلاحيات مجلس الإدارة في «تعاونيات لبنان» ويكون من بين واجباتها:\r\nأ - القيام بمسح شامل لموجبات «تعاونيات لبنان» والتزاماتها، الموثقة منها بعقود موقعة وفقاً للأصول وغير الموثقة، بغية استخلاص صورة واضحة لطبيعة هذه الالتزامات وقانونيتها وقيمتها، تمهيداً لإجراء عملية تدقيق محاسبي شامل.\r\nب - متابعة الملاحقة القضائية من قبل اللجنة المؤقتة لجميع الأشخاص الطبيعيين والمعنويين الذين يظهر المسح الذي تجريه انهم مسؤولون عن أيّ مخالفات قانونية أو نظامية أو رقابية أو تعاقدية أو أي عيب في إجراء العقود المختلفة، لا سيما ما يتعلق بالعقد الموقع مع «الشركة المتحدة للأسواق المركزية ش.م.م.»\r\nوفي هذا الإطار، تعلّق المهل القانونية والإجرائية والقضائية لجهة الملاحقات الجزائية والمسؤوليات المدنية والمالية الناتجة عن إدارة الجمعية التعاونية وتنظيم ميزانياتها وإدارة شؤونها المالية وعن الرقابة عليها.\r\nج - تكون اللجنة المؤقتة مسؤولة عن التفاوض مع أصحاب الحقوق بغية الوصول الى تسويات توثق ضمن عقود تسوية يوقعها أصحاب الحقوق وتوقعها اللجنة المؤقتة باسم ولحساب الدولة (وزارة المالية)  وتراعي في ذلك أحكام  البند «ج» من المادة الأولى من هذا القانون، وتلتزم اللجنة معياراً واحداً لاحتساب قيمة التسوية داخل كل فئة.\r\nد - تمسك اللجنة المؤقتة سجلاً خاصاً تسجل فيه أسماء المساهمين والمودعين وآخر للدائنين الذي يرغبون توقيع تسويات مع «تعاونيات لبنان» وتعلن عن فتح هذين السجلين والابتداء في قبول طلبات التسجيل في ثلاث صحف محلية وثلاث وسائل اعلام مسموعة وثلاث وسائل اعلام مرئية محلية وذلك ليومين من كل أسبوع ولمدة شهر واحد. وعلى كل مساهم أو مودع أن يسجّل اسمه مع بيان القيمة الفعلية لمساهمته أو للمبلغ المودع من قبله والمثبت بسند صادر عن «تعاونيات لبنان» وفقاً للأصول، وعلى كل دائن أن يسجّل مطالبه في السجل الخاص به.\r\nوتسلّم اللجنة كل مساهم أو مودع أو دائن تقدم بطلب تسجيل حقوقه إفادة تثبت ذلك وتتضمن تاريخ التسجيل في هذا السجل وقيمة الحق المطالب به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الزراعة\nالامضاء: حسين الحاج حسن\nوزير المالية\nالامضاء: محمد الصفدي"
}