{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230061",
  "title": "اعتبار الاشغال العائدة لمشروع السلامة المرورية على طريق بيروت - الحدود السورية «إنشاء موقف للشاحنات في منطقتي مجدل عنجر والصويرة العقاريتين» من المنافع العامة (قضاء زحلة - محافظة البقاع)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6998",
    "date": " 29/11/2011",
    "oj_number": "57",
    "oj_publish_date": "08/12/2011",
    "oj_page": "4939-4945"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على قرار مجلس الوزراء رقم 35 تاريخ 20/12/2008 المتضمن الموافقة على تكليف مجلس الانماء والاعمار بدراسة وتنفيذ المرحلة الثالثة من مشروع توسعة مركز المصنع الحدودي التي تتضمن توسعة باحات الوقوف للشاحنات الداخلة الى لبنان وتلك الخارجة منه،\nبناء على قرار مجلس إدارة مجلس الانماء والاعمار رقم 3/2010/أ تاريخ 7/1/2010،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الاشغال العائدة لمشروع السلامة المرورية على طريق بيروت - الحدود السورية «إنشاء موقف للشاحنات في منطقتي مجدل عنجر والصويرة العقاريتين» المبين موقعها باللون  الاحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك العقارات وأقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الاولى من هذا المرسوم والمبينة على المسطح واللائحة المرفقين بها وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى اعلاه بثماني سنوات، تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الثاني 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي"
}