{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230284",
  "title": "اسقاط اقسام من الاملاك العمومية (مجاري مياه) - لحساب املاك الدولة الخصوصية في منطقة بساتين طرابلس العقارية لزوم مشروع انشاء سوق جملة جديد للخضار في مدينة طرابلس (قضاء طرابلس محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7026",
    "date": " 03/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5019-5020"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على المرسوم رقم 16027 تاريخ 26/12/2005،\nبناء على كتاب مجلس الانماء والاعمار رقم 2034/1 تاريخ 29/3/2006 المتضمن طلبه اسقاط اقسام من الاملاك العمومية (مجاري مياه) لحساب املاك الدولة الخصوصية في منطقة بساتين طرابلس العقارية تمهيدا لتخصيصها لمشروع انشاء سوق جملة جديد للخضار في مدينة طرابلس،\nبناء على موافقة المدير العام للموارد المائية والكهربائية رقم 703/ص2 تاريخ 18/10/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية (مجاري مياه) لحساب املاك الدولة الخصوصية في منطقة بساتين طرابلس العقارية القسم الاول المحدد بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - م - أ ) والقسم الثاني المحدد بالاحرف (أ - ب - ج - د ه - و - ز - ح - أ) والقسم الثالث المحدد بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - أ) على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالب الاسقاط التقيد بالشروط المدرجة ادناه والقيام بالاعمال التالية:\r\nأ - اظهار حدود الاقسام موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحاتها نهائيا.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الاسقاط مسؤولا عن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}