{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230261",
  "title": "إعطاء سلفة خزينة لوزارة التربية والتعليم العالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7027",
    "date": " 03/12/2011",
    "oj_number": "58",
    "oj_publish_date": "15/12/2011",
    "oj_page": "5013"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 21/9/2011 المتعلق بالموافقة على طلب وزارة التربية والتعليم العالي تحديد بدل نقل التلامذة عن كل يوم حضور مدرسي /3000/ ل.ل. وعلى دفع هذه النفقات الى صناديق المدارس والثانويات الرسمية وفق جداول اسمية،\nبناء على اقتراح وزيري التربية والتعليم العالي والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 23/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة التربية والتعليم العالي سلفة خزينة بقيمة /500.000.000/ ل.ل. (فقط خمسمائة مليون ليرة لبنانية).\r\n-الغاية من السلفة: دفع مساهمة وزارة التربية والتعليم العالي في دعم صناديق المدارس الرسمية بدل نقل تلامذة المدارس الذين دمجت مدارسهم بمدارس أخرى عن العام الدراسي 2010 - 2011 والفصل الأول عن العام 2011 - 2012 .\r\n-طريقة تأدية السلفة: بأمر من محتسب المالية المركزي  يحمل رقم وتاريخ هذا المرسوم.\r\n-مدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة لوزارة التربية والتعليم العالي.\r\n-كيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسحب هذه السلفة تباعاً بناء على كتب موجهة الى وزارة المالية من قبل وزارة التربية والتعليم العالي وبعد موافقة وزير المالية. وتحول مباشرة الى صناديق المدارس والثانويات الرسمية المستحقة عن طريق نظام المكننة المعمول به في المالية وفق جداول خاصة تعدها وزارة التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر استعمال السلفة من الجهة المستلفة لها أو لاي جزء منها اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية ورئيس دائرة المحاسبة في المديرية الادارية المشتركة - وزارة التربية والتعليم العالي، كل ضمن نطاق اختصاصه ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}