{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230288",
  "title": "إعطاء وزارة الدفاع الوطني - قيادة الجيش سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7153",
    "date": " 12/12/2011",
    "oj_number": "60",
    "oj_publish_date": "22/12/2011",
    "oj_page": "5694-5695"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزيري الدفاع الوطني والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 21/9/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى وزارة الدفاع الوطني سلفة خزينة بقيمة /27.515.974.000/ ل.ل. (فقط سبعة وعشرون ملياراً وخمسماية وخمسة عشر مليوناً وتسعماية وأربعة وسبعون ألف ليرة لبنانية لا غير) وذلك وفقاً للشروط التالية:\r\nالغاية من السلفة: دفع التعويضات المترتبة عن العقارات المشغولة من قبل قوات الطوارىء الدولية.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتودع قيمة السلفة نقداً في حساب وزارة الدفاع الوطني - قيادة الجيش مصرف لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقراراً منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nعلى مدير الخزينة، ومدير الصرفيات، ومدير الموازنة ومراقبة عقد النفقات في وزارة المالية، وجهاز المحاسبة في وزارة الدفاع الوطني كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الدفاع الوطني\nالامضاء: فايز غصن\nوزير المالية\nالامضاء: محمد الصفدي"
}