{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230256",
  "title": "إعطاء وزارة الداخلية والبلديات محافظة جبل لبنان سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7159",
    "date": " 13/12/2011",
    "oj_number": "60",
    "oj_publish_date": "22/12/2011",
    "oj_page": "5683"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية)، لا سيما المواد 203 وما يليها منه،\nبناء على اقتراح وزيري الداخلية والبلديات، والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 23/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى وزارة الداخلية والبلديات - محافظة جبل لبنان سلفة خزينة بقيمة /90.500.000/ ل.ل. (تسعون مليونا وخمسماية ألف ليرة لبنانية لا غير).\r\nالغاية من السلفة: تمكين وزارة الداخلية والبلديات - محافظة جبل لبنان من تغطية رواتب موظفين دائمين ومتعاقدين وتعويض نقل مؤقت وتعويضات عائلية للعام 2011 وفقا للمبالغ والتناسيب المذكورة في كتاب وزارة الداخلية والبلديات - محافظة جبل لبنان رقم 1020/إ تاريخ 3/10/2011 .\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لوزارة الداخلية والبلديات - محافظة جبل لبنان.\r\nكيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتسحب هذه السلفة تباعا بناء على كتب موجهة الى وزارة المالية من قبل وزارة الداخلية والبلديات وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر إستعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية وجهاز المحاسبة في محافظة جبل لبنان كل في نطاق إختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}