{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230314",
  "title": "اسقاط قسم من الأملاك العمومية النهرية (مجرى مياه شتوي) لحساب املاك الدولة الخصوصية في منطقة جعيتا العقارية - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7167",
    "date": " 13/12/2011",
    "oj_number": "60",
    "oj_publish_date": "22/12/2011",
    "oj_page": "5702"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 19/4/2011 والمسجل بالرقم 1614/2011 من السيد رامي سمير شليطا، المتضمن طلبه الموافقة على اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) بين العقارين رقم 963 و964 من منطقة جعيتا العقارية - قضاء كسروان لحساب املاك الدولة الخصوصية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1614/2011 تاريخ 28/7/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من المجرى الشتوي الكائن بين العقارين رقم 963 و964 من منطقة جعيتا العقارية المحدد بالأحرف (أ - ب - ج - د - ه - و - أ ) المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 305م2 (ثلاثماية وخمسة امتار مربعة تقريبا) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى طالب الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود القسم موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى تحوير مجرى المياه الشتوي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير أثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}