{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230533",
  "title": "تطبيق احكام القانون رقم 220 تاريخ 29/5/2000 المتعلق بحقوق الاشخاص المعوقين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7194",
    "date": " 16/12/2011",
    "oj_number": "61",
    "oj_publish_date": "29/12/2011",
    "oj_page": "5776-5780"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 220 الصادر بتاريخ 29/5/2000 المتعلق بحقوق الأشخاص المعوقين، ولا سيما المادة 34 منه،\nبناء على القانون رقم 646 تاريخ 11/12/2004 (قانون البناء)، ولا سيما المادة 13 - أولا منه،\nبناء على موافقة المجلس الأعلى للتنظيم المدني بتاريخ 2/11/2011 محضر رقم 44،\nوبعد إستطلاع رأي الهيئة الوطنية لشؤون المعوقين،\nبناء على اقتراح وزيري الأشغال العامة والنقل، والشؤون الاجتماعية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 65/2011 - 2012 تاريخ 2/12/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 9/12/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 يُعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إن غاية هذا المرسوم هي تطبيق شروط المادة 34 من القانون رقم 220 الصادر بتاريخ 29/5/2000 المتعلق بحقوق الأشخاص المعوقين،"
        },
        {
          "type": "text",
          "data": "والمادة 13 - أولا من القانون رقم 646 تاريخ 11/12/2004 (قانون البناء)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتقيد كافة المباني المنوي تشييدها، ذات الملكية الخاصة والعامة، المخصصة للإستعمال العام، على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "المرافق والمؤسسات الحكومية، المكاتب، دور العبادة، المرافق التجارية التي تبلغ أو تزيد مساحتها عن 150 م2، المرافق الصحية، التعليمية والترفيهية، السياحية والرياضية، البنوك، الموانئ والمطارات كما المباني السكنية الخاصة بالمعايير المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب على الدوائر الفنية المختصة المولجة بمنح الموافقة الفنية على الترخيص بالبناء للأبنية المشار إليها في المادة الثانية أعلاه، التأكد من إستيفاء الأبنية المنوي ترخيصها للشروط المحددة أدناه وللوحدات المفروض تأمينها بموجب المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- المنحدرات الإنحدار الطولي: يكون إنحدار الممر في إتجاه المحور الطولي 12% على الأكثر، يُزود الممر بفسحات إستراحة افقية بعمق 140 سم كل 20 متر من طول الممر إذا لم يتجاوز إنحدار الممر 4%، وتُخفض هذه المسافة تبعاً لإنحدار الممر وذلك وفقاً للجدول التالي:"
        },
        {
          "type": "text",
          "data": "- الحد الاقصى لنسبة الانحدار------------الطول الاقصى للمنحدر- -5 في المائة------------------------------15 متر- -6 في المائة----------------------------10 أمتار- -7 في المائة----------------------------8 أمتار- -8 في المائة----------------------------6 أمتار- -10 في المائة--------------------------4 أمتار- -12 في المائة--------------------------متران- الممرات والمنحدرات: «يجب أن لا يقل عرض الممر أو المنحدر عن: -90 سم خال من العوائق في الابنية السكنية."
        },
        {
          "type": "text",
          "data": "- 120 سم في ابنية المكاتب."
        },
        {
          "type": "text",
          "data": "- 180 سم في الابنية الأخرى ذات الاستعمال العام. «لا يجب أن يقل العلو الحر لأي ممر أو منحدر عن 200 سم. « عند تغيير إتجاه المحور الطولي للمنحدر بزاوية تزيد عن 20 درجة، يجب تأمين سطح أفقي بطول ثلاثة أمتار على الأقل. - مواقف السيارات: الطول: 5.20 م. العرض: 3.7 م إذا كان الموقف عامودياً على ممر السيارات (الشكل رقم 1) 3.6 م إذا كان الموقف بزاوية 45 (درجة) بالنسبة للممر. (الشكل رقم 2) ."
        },
        {
          "type": "text",
          "data": "- الأبواب والمداخل: يجب أن لا يقل العرض الحر لفتحة أي باب عن 90 سم. يجب تأمين فسحة حرة امام المداخل الرئيسية للابنية وابواب القاعات ذات الاستخدام العام (الردهات) لا تقل عن 200سم (ضرب) 250 سم."
        },
        {
          "type": "text",
          "data": "- الدرج: علو الدرجة الاقصى: 16سم. عرض الدرجة الأدنى: 32 سم."
        },
        {
          "type": "text",
          "data": "تلحظ بسطات إستراحة بأبعاد 140سم (ضرب) 150 سم على الأقل عندما يتجاوز إرتفاع الدرج 250 سم."
        },
        {
          "type": "text",
          "data": "- المصعد يجب أن لا تقل أبعاد المصعد الداخلية عن 110سم (ضرب) 140سم. يكون العرض الأدنى لفتحة باب المصعد الحرة 80 سم. يجب تأمين فسحة حرة أمام باب المصعد لا تقل عن 140سم (ضرب) 180سم. انظر ملف الربط الشكل رقم 1-2-3)."
        },
        {
          "type": "text",
          "data": "- غرف النوم: يجب أن لا يقل عرض غرفة النوم المخصصة للمعوق عن 300 سم ولا تقل مساحتها عن 11.5 م2 ."
        },
        {
          "type": "text",
          "data": "- المطابخ: يجب أن لا يقل عرض المطابخ المخصصة لإستعمال الاشخاص المعوقين عن 250 سم ولا تقل مساحتها عن 8 م2 ."
        },
        {
          "type": "text",
          "data": "- الحمامات يجب توفر الأبعاد التالية 250 سم (ضرب) 300 سم في حمامات الشقق السكنية الخاصة وسكن الطلاب... وتخفض هذه الابعاد الى 250 سم (ضرب) 250 سم في الحمامات والمراحيض المخصصة للمعوقين العائدة للمباني ذات الإستخدام العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدد الوحدات الواجب تأمينها وفقاً لوجهة إستعمال البناء:"
        },
        {
          "type": "text",
          "data": "- في المباني السكنية: يجب تأمين وحدة سكنية على الأقل مخصصة لإستعمال الاشخاص المعوقين لكل 20 وحدة سكنية في المشاريع السكنية ومباني سكن الطلاب... ويدور الكسر الى الأعلى. مع أفضلية لحظ هذه الوحدات ضمن الطوابق الأرضية.  - في الفنادق والمؤسسات السياحية: يجب تأمين «وحدات» (تبعاً لنوع المؤسسة) مخصصة لإستعمال الاشخاص المعوقين بنسبة 5% من عدد وحدات المشروع، ويدور الكسر الى الأعلى."
        },
        {
          "type": "text",
          "data": "مع أفضلية لحظ هذه الوحدات ضمن الطوابق الأرضية."
        },
        {
          "type": "text",
          "data": "- في المرافق الرياضية: يجب تجهيز كافة القاعات الرياضية للإستخدام من قبل الاشخاص المعوقين. كما يجب تأمين غرفة دوش ومرحاض وغرفة تغيير ملابس واحدة على الأقل لكل مرفق رياضي."
        },
        {
          "type": "text",
          "data": "- في المستشفيات: تكون كافة الغرف والمداخل والعيادات والحمامات والاقسام الادارية متوافقة والمعايير المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- في المطاعم والمتاجر والمجمعات التجارية المؤلفة من أكثر من طابق والتي تزيد مساحتها عن 150 م2 يجب تأمين مصعد واحد على الأقل وفقاً للمعايير أعلاه وتأمين مراحيض للجنسين في كل طابق."
        },
        {
          "type": "text",
          "data": "- في المؤسسات التعليمية: يجب ان تكون كافة المداخل والملاعب والقاعات وغرف التدريس والمكاتب الادارية مجهزة للإستخدام من قبل الاشخاص المعوقين."
        },
        {
          "type": "text",
          "data": "مع الزامية تأمين المراحيض في كل طابق للجنسين مخصصة لإستخدام الاشخاص المعوقين."
        },
        {
          "type": "text",
          "data": "- المباني ذات الاستخدام العام: يجب تأمين حمام واحد على الأقل في كل طابق لإستعمال الاشخاص المعوقين من الجنسين بأبعاد لا تقل عن 250 سم (ضرب) 250 سم."
        },
        {
          "type": "text",
          "data": "- الأدراج: يجب تأمين أدراج مطابقة للأبعاد المحددة أعلاه إلا في حال وجود أكثر من مصعد متوافق مع هذه الشروط يعمل على مدار الساعة (دون أي توقف)."
        },
        {
          "type": "text",
          "data": "- مواقف السيارات: يجب أن يتم تأمين مواقف سيارات مخصصة للاشخاص المعوقين بنسبة واحد ونصف بالمئة وتدوّر هذه النسبة الى الأعلى، من عدد السيارات الاجمالي المفروض وفقا لأحكام قانون البناء. وتكون هذه المواقف الأقرب الى مدخل المبنى المقصود. على الا تزيد المسافة عن 50 متر من مدخل البناء المجهز."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرفق طلب الترخيص بالبناء بخريطة تسمى (خريطة الممر الحر) وهي عبارة عن مساقط لكل طابق يشتمل على قاعات مخصصة لإستعمال العموم. تبين بمقياس مناسب تأمين كافة المواصفات المطلوبة أعلاه بدءاً من مواقف السيارات المخصصة للاشخاص المعوقين وصولاً الى كافة أقسام البناء ذات الإستعمال العام والوحدات المفروض تأمينها بموجب المادة الرابعة من هذا المرسوم. أما في الأبنية السكنية، وبإستثناء ابنية السكن الخاص، وأياً كان عدد الوحدات السكنية في البناء يجب أن يتم تأمين ممر آمن ومجهز لوصول الأشخاص المعوقين من مواقف السيارات الى المصعد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب التقيد عند تجهيز الأبنية المشار إليها في المادة الأولى بالمعايير المحددة أدناه، وذلك تحت طائلة وقف العمل بالمؤسسة لحين تأمين المعايير المطلوبة:"
        },
        {
          "type": "text",
          "data": "- المنحدرات: .يجب ان يكون سطح المنحدر صلباً ومانعاً للإنزلاق."
        },
        {
          "type": "text",
          "data": ".يجب تركيب درابزين واقٍ على كامل طول المنحدر."
        },
        {
          "type": "text",
          "data": "- الدرج: يجب تركيب درابزين واقٍ على كامل طول الدرج من الجهتين. يجب وضع علامات أو شرائط خاصة يمكن تلمسها أو الاحساس بها عند الدرج وعند نهايته، وفوق البسطات ليتمكن الأشخاص المكفوفين من معرفة موقع الدرج. عرض الشرائط: 60 سم على ان تكون ممتدة على كامل عرض الدرج."
        },
        {
          "type": "text",
          "data": "- المصعد: كما يجب على المصعد ان تتوفر فيه المواصفات التالية:"
        },
        {
          "type": "text",
          "data": ".لوحة الازرار: يجب تركيب لوحة الازرار عرضية الشكل بإرتفاع لا يزيد عن 90 سم من ارضية المصعد."
        },
        {
          "type": "text",
          "data": "كما يجب ان تكون الازرار بارزة الشكل حيث يسهل التعرّف عليها."
        },
        {
          "type": "text",
          "data": ".ازرار طلب المصعد: يجب تركيب ازرار المصعد على ارتفاع 90 سم من ارضية الطابق."
        },
        {
          "type": "text",
          "data": ".ارقام الطوابق: يجب وضع ارقام الطوابق على حلقة الباب من الجانبين على ارتفاع 150 سم وذلك بأرقام بارزة."
        },
        {
          "type": "text",
          "data": ".العلامات الدالة على إتجاه المصعد: يجب تركيب هذه العلامات على ارتفاع 180 سم."
        },
        {
          "type": "text",
          "data": ".الاشارات السمعية البصرية: يجب الدلالة على وصول المصعد الى كل دور عن طريق جرس ولمبة بيان. وذلك لتنبيه الأشخاص المكفوفين والصمّ في آن واحد. كما يجب تركيب العلامات والاشارة المتعارف عليها عالمياً للدلالة على تلك المواقف الخاصة للأشخاص المعوقين."
        },
        {
          "type": "text",
          "data": ".ارضية المصعد: يجب ان تكون ارضية المصعد غير زلقة."
        },
        {
          "type": "text",
          "data": ".لون المصعد: يجب ان يكون لون باب المصعد متبايناً مع ما حوله لتسهيل رؤيته."
        },
        {
          "type": "text",
          "data": "- الحمامات: .يجب تركيب عوارض الإتكاء في الاماكن المناسبة وعلى ارتفاع يتراوح بين 80 و90 سم من الارضية لتستعمل بسهول وامان، وبقطر يتراوح بين 0.30 و 0.40 سم."
        },
        {
          "type": "text",
          "data": ".يجب ان تكون مادة الأرضية مانعة للإنزلاق وسهلة التنظيف."
        },
        {
          "type": "text",
          "data": ".يجب تجهيز دورات المياه وغرف التواليت بجهاز انذار. .يجب تعريف ووضع الرموز والعلامة العالمية لاستدلال عليها."
        },
        {
          "type": "text",
          "data": "- اشارات توفر شروط البيئة المؤهلة للأشخاص المعوقين: .توضع اشارات تشير بوضوح الى الاتجاهات التي تملك مسالكاً مؤهلة لمرور الأشخاص المعوقين، تتضمن الشعار العالمي للمعوقين أو أي رسم بياني واضح ويسهل كشفه. .تكون الكتابة عند وجودها بالخط العريض."
        },
        {
          "type": "text",
          "data": ".تكون اشارات التوجيه متجانسة ومستمرة. .يجب عدم الإفراط في وضع الإشارات والرسوم البيانية."
        },
        {
          "type": "text",
          "data": ".يمكن ان تستعمل خطوط توجيهية ضمن مسار التنقل، يتعرف عليها الكفيف بواسطة العصا البيضاء بحيث تكون مختلفة من حيث نوعية المواد المستعملة، ويكون لونها بارز لضعيف النظر."
        },
        {
          "type": "text",
          "data": ".توضع الإشارة اعلاه على مداخل الأبنية ومسالك المرور المتقيدة ببنود هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب التقيد التام لدى تجهيز البناء بالشروط المحددة في المادة السادسة أعلاه، ويعتبر أي مخالفة لهذه الشروط بمثابة مخالفة لأحكام قانون البناء وتخضع لأحكام المادة الرابعة والعشرين منه، يمكن لكل ذي صفة ومصلحة ان يتقدم باعتراض لدى الدوائر الفنية المختصة على عدم تجهيز أي بناء من الأبنية المشار إليها في المادة الأولى من هذا المرسوم وفقاً للمواصفات المشار إليها في المادة السادسة منه، يتم التثبت من قبل الدوائر الفنية المختصة لجهة عدم تأمين شروط التجهيز، وتُبلغ نسخة عن الكشف الفني الى صاحب المؤسسة لتصحيح المخالفة خلال ثلاثة أيام، كما تبلغ نسخة الى القوى الأمنية لوقف العمل بالمؤسسة في حال عدم تصحيح المخالفة خلال المهلة أعلاه."
        },
        {
          "type": "text",
          "data": "لا يُعاد العمل بالمؤسسة إلا بعد التحقق من قبل الدوائر الفنية المختصة من تأمين الشروط المطلوبة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 كانون الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الشؤون الاجتماعية\nالامضاء: وائل ابو فاعور\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي"
}