{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230530",
  "title": "نقل اجازة «مدرسة فجر السلام الحديثة» المجانية الكائنة في بخعون (قضاء المنية الضنية) من اسم السيد قاسم اسد اللّه ريحان الى اسم «جمعية العهد الخيرية اللبنانية»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7209",
    "date": " 21/12/2011",
    "oj_number": "61",
    "oj_publish_date": "29/12/2011",
    "oj_page": "5773-5774"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته لا سيما المرسوم رقم 9408 تاريخ 15/10/96،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/91 والتي تنص:\nلا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية\nبناء على المرسوم رقم 17622 تاريخ 26/10/57 (المتضمن الاجازة للسيد قاسم ريحان بفتح مدرسة خاصة ابتدائية في الشياح - (قضاء بعبدا) باسم مدرسة الريحاني)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في بيروت الاستاذ وجيه حاطوم والمسجل برقم 4676/2004 تاريخ 5/6/2004 (المتضمن تنازل السيد قاسم ريحان عن كافة حقوقه في اجازة المدرسة المذكورة لصالح جمعية العهد الخيرية اللبنانية)،\nبناء على القرار رقم 1779/م/2006 تاريخ 18/12/2006 (المتضمن نقل مقر المدرسة المذكورة الى بخعون (قضاء المنية - الضنية) على العقار رقم 1060 من منطقة بخعون العقارية وتسميتها باسم «مدرسة فجر السلام الحديثة المجانية»)،\nبناء على الاستدعاء المقدم من جمعية العهد الخيرية اللبنانية المسجل برقم 4521/12 تاريخ 11/7/2008 المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة «مدرسة فجر السلام الحديثة المجانية» الكائنة في بخعون (قضاء المنية - الضنية)  على العقار رقم 1060 من منطقة بخعون العقارية من اسم السيد قاسم اسد اللّه ريحان الى اسم «جمعية العهد الخيرية اللبنانية».\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً إذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}