{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230526",
  "title": "إعطاء وزارة الأشغال العامة والنقل - المديرية العامة للطرق والمباني والمديريات الإقليمية سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7225",
    "date": " 22/12/2011",
    "oj_number": "61",
    "oj_publish_date": "29/12/2011",
    "oj_page": "5771"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على إقتراح وزيري الأشغال العامة والنقل، والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 7/12/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الأشغال العامة والنقل - المديرية العامة للطرق والمباني والمديريات الإقليمية سلفة خزينة بقيمة /506.358.000/ ل.ل. (فقط خمسماية وستة ملايين وثلاثماية وثمانية وخمسون ألف ليرة لبنانية).\r\nالغاية من السلفة: تمكين وزارة الأشغال العامة والنقل - المديرية العامة للطرق والمباني والمديريات الإقليمية من تغطية عقود مصالحة مع الأجراء الموسميين العاملين في رفع الثلوج خلال الفترة الممتدة من 1/11/2008 ولغاية 5/12/2008 ومن 1/11/2009 ولغاية 22/12/2009 (رأي هيئة التشريع والإستشارات رقم 415 تاريخ 19/5/2010 ورقم 237/2010 تاريخ 15/3/2010).\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة إعتبارا من تاريخ تأدية قيمة السلفة لوزارة الأشغال العامة والنقل - المديرية العامة للطرق والمباني والمديريات الإقليمية.\r\nكيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع هذه السلفة وفقا للآلية الواردة في تعميم رئيس مجلس الوزراء  رقم 28/2011 تاريخ 25/11/2011 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر إستعمال الجهة المستلفة لأي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية وجهاز المحاسبة في وزارة الأشغال العامة والنقل - المديرية العامة للطرق والمباني والمديريات الإقليمية، كل في نطاق إختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد الصفدي"
}