{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230600",
  "title": "تجديد رخصة استيراد أسلحة وذخائر ومعدات حربية لصالح القوى المسلحة اللبنانية للسادة دياب أخوان ش.م.م.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7238",
    "date": " 22/12/2011",
    "oj_number": "1",
    "oj_publish_date": "05/01/2012",
    "oj_page": "5-6"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الأسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000،\nبناء على الاستدعاء المقدم من السادة دياب أخوان ش.م.م. المسجل برقم 20623 تاريخ 25/11/2010، والمتعلق بطلب تجديد رخصتهم لاستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية، للعام 2011،\nبناء على المرسوم رقم 3668 تاريخ 24/3/2010 القاضي بتجديد رخصة أصحاب العلاقة لاستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية،\nبناء على إقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد العمل بالرخصة الممنوحة للسادة دياب أخوان ش.م.م (جل الديب - قضاء المتن)، لاستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، للعام 2011، شرط أن يتم استيرادها لصالح القوى المسلحة اللبنانية (جيش - أمن داخلي - أمن عام - أمن دولة - جمارك) دون غيرها، وأن يجري تسليمها مباشرة الى تلك القوى على الموانئ البحرية أو المطار أو الحدود البرية، قبل إدخالها الى الاراضي اللبنانية، ودون ايداعها أية مخازن خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى السادة المرخص لهم التقيد بالقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذه الرخصة لغاية 31/12/2011 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير الدفاع الوطني\nالامضاء: فايز غصن"
}