{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230595",
  "title": "إعطاء وزارة الخارجية والمغتربين المديرية العامة للمغتربين سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7256",
    "date": " 22/12/2011",
    "oj_number": "1",
    "oj_publish_date": "05/01/2012",
    "oj_page": "3-4"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الخارجية والمغتربين ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 7/12/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الخارجية والمغتربين - المديرية العامة للمغتربين سلفة خزينة بقيمة /58.000.000/ ل.ل. (فقط ثمانية وخمسون مليون ليرة لبنانية لا غير).\r\nالغاية من السلفة: تسديد رواتب الموظفين الدائمين، رواتب المتعاقدين، تعويضات عن اعمال اضافية، تعويضات نقل مؤقت، مكافآت وتعويضات عائلية للمتعاقدين.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لوزارة الخارجية والمغتربين - المديرية العامة للمغتربين.\r\nكيفية تسديد السلفة: تحدد طريقة واصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع هذه السلفة وفقاً للآلية الواردة في تعميم رئيس مجلس الوزراء \r\nرقم 28/2011 تاريخ 25/11/2011 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة ان تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية وجهاز المحاسبة لدى وزارة الخارجية والمغتربين كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الأول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الخارجية والمغتربين\nالامضاء: عدنان منصور\nوزير المالية\nالامضاء: محمد الصفدي"
}