{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230618",
  "title": "اسقاط قسم من الاملاك العمومية (موقع قسطل مياه) لحساب املاك الدولة الخصوصية في منطقة اميون العقارية قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7350",
    "date": " 29/12/2011",
    "oj_number": "2",
    "oj_publish_date": "12/01/2012",
    "oj_page": "81-82"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على طلب مالكي العقار رقم 1496 منطقة اميون العقارية - قضاء الكورة باسترداد مساحة موقع مرور قسطل مياه الشفة الملغى، والمنقول الى الطريق العام،\nبناء على الكشف من قبل مصلحة مياه الكورة للشفة تحت رقم 950/م تاريخ 14/7/2000 والذي افاد بالغاء موقع هذا القسطل واستبداله بقسطل آخر يمر على الطريق العام،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية تحت رقم 6001/2006 تاريخ 29/11/2006،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية الى املاك الدولة الخصوصية (موقع قسطل المياه) الواقع في منطقة اميون العقارية - قضاء الكورة، والمبين باللون الاحمر على الخريطة المرفقة والمحدد بالاحرف (أ - ب - ج - د - أ) والبالغة مساحته /15/م2 خمسة عشر مترا مربعا تقريبا ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى طالبي الاسقاط التقيد بالشروط المدرجة ادناه والقيام بالاعمال التالية:\r\nأ - اظهار حدود القسم المسقط موضوع المادة الاولى من هذا المرسوم عن طريق الدوائر العقارية المختصة لتحديد مساحته النهائية.\r\nب - دفع تكاليف عمليات اظهار الحدود والضم والفرز وجميع النفقات المتوجبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالبو الاسقاط مسؤولين عن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الاول 2011\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}