{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228401",
  "title": "تأسيس جمعية باسم: «طريق الرجاء» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "751",
    "date": " 20/04/2011",
    "oj_number": "19",
    "oj_publish_date": "28/04/2011",
    "oj_page": "1472-1473"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «طريق الرجاء» والمسجل لدى المديرية الادارية المشتركة برقم 5113 تاريخ 15/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «طريق الرجاء»\r\nمركزها: النبطية - شارع الصباح - سنتر صباغ - ملك الدكتور جمال علو - الطابق الثالث.\r\nغايتها: 1 - اجتماعية، ثقافية، صحية.\r\n2 - رعاية مرض غسيل الدم بواسطة الكلى الاصطناعية ومرضى الأمراض المزمنة وكيفية تكيف المريض مع حالته ومع محيطه.\r\n3 - مساعدة المرضى: طبيا، صحيا، اجتماعيا، إنسانيا، تثقيفيا وترفيهيا.\r\n4 - حملات التوعية للوقاية من أمراض الكلى والمسالك البولية والأوعية الدموية وارتفاع ضغط الدم والسكري وكذلك النظام الغذائي.\r\n5 - العمل على مساعدة المرضى من أجل زراعة الكلى.\r\n6 - نشر ثقافة وهب الأعضاء (متى وكيف).\r\n7 - كيفية تكيف المريض مع ذاته ومع محيطه وكيفية تكيف محيطه معه.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. جمال علي علو\r\n- د. علي رضى جعفر\r\n- د. علي ابراهيم منصور\r\n- مريم محمد علو\r\n- باديه هاني فحص\r\nممثل الجمعية تجاه الحكومة: الدكتور جمال علي علو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 نيسان 2011\nوزير الداخلية والبلديات\nزياد بارود"
}