{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228403",
  "title": "تأسيس جمعية باسم: «لبناني LOBNANI» مركزها: البازورية - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "753",
    "date": " 20/04/2011",
    "oj_number": "19",
    "oj_publish_date": "28/04/2011",
    "oj_page": "1474-1475"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لبناني LOBNANI» والمسجل لدى المديرية الادارية المشتركة برقم 5344 تاريخ 17/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«لبناني LOBNANI ."
        },
        {
          "type": "text",
          "data": "مركزها: البازورية - الشارع العام - ملك محمد نعمة نسر - قضاء صور."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - التعارف واقامة الصلات بين اللبناني المقيم والمغترب."
        },
        {
          "type": "text",
          "data": "2 - تعزيز ثقافة المواطنة والانتماء لدى اللبنانيين المقيمين والمغتربين."
        },
        {
          "type": "text",
          "data": "3 - تعزيز مشاركة الشباب في كلّ ما ينتج حياة الدولة والمجتمع."
        },
        {
          "type": "text",
          "data": "أ - المشاركة السياسية عبر منظومة الحقوق والواجبات.\nب - المشاركة الاقتصادية كقوة عمل وإنتاج عبر دعم القطاعين العام والخاص لتوفير فرص عمل.\nج - المشاركة الاجتماعية عبر تعزيز التطوع والخدمة الاجتماعية.\nد - دراسة ودعم مشاريع الشباب الواعد الصغيرة والمتوسطة.\nه - المشاركة الثقافية عبر تعزيز الابداعات ونشر المكتبات والأنشطة والفعاليات الثقافية."
        },
        {
          "type": "text",
          "data": "4 - بناء تواصل فعال ومثمر مع اللبناني المغترب كقوة إنسانية تسهم في بناء الوطن."
        },
        {
          "type": "text",
          "data": "5 - خلق مجالس إغترابية لبنانية حيث يتواجد اللبناني."
        },
        {
          "type": "text",
          "data": "6 - إجراء دراسات شاملة عن المغترب اللبناني بالتعاون مع مديرية المغتربين وكافة المؤسسات الاغترابية."
        },
        {
          "type": "text",
          "data": "7 - تشجيع إستخدام وسائل الاتصال العصرية للتربية على الديمقراطية وسبل تعزيز مشاركة الشباب السياسية والاجتماعية والاقتصادية والثقافية."
        },
        {
          "type": "text",
          "data": "8 - دعم إنشاء الروابط الجامعية والثانوية."
        },
        {
          "type": "text",
          "data": "9 - إقامة أنشطة وفعاليات ثقافية في بلدان الاغتراب."
        },
        {
          "type": "text",
          "data": "10 - تشجيع اللبناني المغترب من أجل الانخراط في مجالس رجال الأعمال بين لبنان والبلدان المضيفة وإقامة منتديات لرجال الأعمال اللبنانيين في كافة القارات."
        },
        {
          "type": "text",
          "data": "11 - دعم مراكز ثقافية في بلدان الاغتراب."
        },
        {
          "type": "text",
          "data": "12 - بناء جسر تواصل بين شركات المنتسبين المغتربين والشباب المتعلم القادر على الأداء في هذه الشركات."
        },
        {
          "type": "text",
          "data": "13 - تبادل القدرات والخبرات بين الشركات المقيمة والمغتربة المنتسبة للجمعية على أرضية عمل موحدة."
        },
        {
          "type": "text",
          "data": "14 - إقامة محاضرات وندوات اجتماعية وتثقيفية والمشاركة في ندوات رجال الأعمال والمعارض."
        },
        {
          "type": "text",
          "data": "15 - تواصل وبناء أفضل العلاقات مع دول الاغتراب وممثليها في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: - فادي محمد نسر - شاديه عبدالله طانيوس - رضى حسين صفي الدين - مارك سليمان ذيب ."
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة شادية عبد الله طانيوس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 نيسان 2011\nوزير الداخلية والبلديات\nزياد بارود"
}