{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228497",
  "title": "تحويل تراخيص بعض الجمعيات الرياضية الى فئة الأندية الشعبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "79",
    "date": " 26/04/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1548-1549"
  },
  "preamble": "ان وزير الشباب والرياضة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل تصنيف الجمعيات الرياضية المذكورة أدناه من فئة الجمعيات الاتحادية الى فئة الأندية الشعبية وذلك لعدم ممارستها نشاطاتها لمدة تجاوزت موسمين متتاليين أو لمخالفتها أحكام نظامها العام أو أحكام القوانين والأنظمة النافذة ولكون رخصتها محصورة بلعبة واحدة فقط، وذلك عملا بالمادة التاسعة من المرسوم 213 تاريخ 27/3/2007 وتعديلاته، وهي موزعة حسب المحافظات التالية:\r\nأ. محافظة جبل لبنان:\r\n1 . جمعية رياضية باسم: «الرابطة الثقافية الرياضية» - بيصور - عاليه: مرخص بموجب العلم والخبر رقم 118/اد تاريخ 3/4/1964 .\r\n2 . جمعية رياضية باسم: «نادي نهضة الشبيبة الرياضي» - الشويفات - عاليه: مرخص بموجب القرار رقم 169/اد تاريخ 1/4/1971 .\r\n3 . جمعية رياضية باسم: «نادي هلس كلوب - طبرجا» - كسروان: مرخص بموجب القرار رقم 525 تاريخ 26/7/1995 .\r\n4 . جمعية رياضية باسم: «النادي الرياضي» - بيت مري - المتن: مرخص بموجب العلم والخبر رقم 517 تاريخ 23/12/1954 .\r\n5 . جمعية رياضية باسم: «نادي اس.جي.اس. الرياضي» - قرنة شهوان - المتن: مرخص بموجب القرار رقم 102 تاريخ 6/2/1996 .\r\n6 . جمعية رياضية باسم: «نادي الرماة» - الديشونية - المنصورية - المتن: مرخص بموجب القرار رقم 83/1/2006 تاريخ 17/6/2006 .\r\n7 . جمعية رياضية باسم: «النادي الرياضي الثقافي» - جوار الحوز - بعبدا: مرخص بموجب العلم والخبر رقم 358/اد تاريخ 13/8/1965 .\r\n8 . جمعية رياضية باسم: «نادي الشعلة» - بتخنيه - بعبدا: مرخص بموجب العلم والخبر رقم 382 تاريخ 10/9/1954 .\r\nب - محافظة البقاع:\r\n9 . جمعية رياضية باسم: «نادي اليمونة الرياضي» - بعلب\r\nك: مرخص بموجب القرار رقم 94 تاريخ 28/2/1992 .\r\nج - محافظة الشمال:\r\n10 . جمعية رياضية باسم: «نادي الأرز الرياضي» - كفردلاقوس\r\n - زغرتا: مرخص بموجب العلم والخبر رقم 457 تاريخ 31/7/1961 .\r\n11 . جمعية رياضية باسم: «نادي الطليعة الرياضي» - أنفه - الكورة: مرخص بموجب القرار رقم 54 تاريخ 31/1/1992 .\r\n12 . جمعية رياضية باسم: «نادي مشحة الرياضي» - عكار: مرخص بموجب القرار رقم 51/1/2008 تاريخ 21/4/2008 .\r\nد. محافظة الجنوب:\r\n13 . جمعية رياضية باسم: «نادي الشبيبة الرياضي الثقافي» \\\r\n عدلون - صيدا: مرخص بموجب العلم والخبر رقم 343 تاريخ 29/4/1963 .\r\n14 . جمعية رياضية باسم: «نادي الآخاء الثقافي الرياضي» - كفرملكي - صيدا: مرخص بموجب العلم والخبر رقم 74/اد تاريخ 14/1/1970 .\r\n15 . جمعية رياضية باسم: «نادي تفاحتا الرياضي» - صيدا: مرخص بموجب القرار رقم 1277 تاريخ 11/11/1994 .\r\nه. محافظة النبطية:\r\n16 . جمعية رياضية باسم: «نادي الرسالة الرياضي - زوطر الشرقية»: مرخص بموجب القرار رقم 329 تاريخ 22/7/1992 .\r\n17 . جمعية رياضية باسم: «نادي التعاون الرياضي» - حومين الفوقا: مرخص بموجب القرار رقم 53/ش ر تاريخ 3/6/2002 .\r\n18 . جمعية رياضية باسم: «نادي التحرر الرياضي - كفررمان»:\r\n مرخص بموجب القرار رقم 854 تاريخ 20/7/1994 .\r\n19 . جمعية رياضية باسم: «نادي النصر الرياضي»: - بنت جبيل: مرخص بموجب القرار رقم 790 تاريخ 16/11/1987 وتعديلاته.\r\nو. محافظة بيروت:\r\n20 . جمعية رياضية باسم: «نادي النصر الرياضي»: مرخص بموجب العلم والخبر رقم 88 تاريخ 9/1/1950 .\r\n21 . جمعية رياضية باسم: «نادي ناسيونال كلوب في بيروت»: مرخص بموجب العلم والخبر رقم 1756 تاريخ 21/5/1952 .\r\n22 . جمعية رياضية باسم: «نادي سيدرجت»: مرخص بموجب العلم والخبر رقم 456 تاريخ 18/10/1962 .\r\n23 . جمعية رياضية باسم: «نادي الأصدقاء الرياضي»: مرخص بموجب العلم والخبر رقم 1757 تاريخ 21/5/1952 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 نيسان 2011\nوزير الشباب والرياضة\nد. علي حسين عبد الله"
}