{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246433",
  "title": "شروط الاجازة المسبقة لمهنة استيراد الاسمدة ومحسنات التربة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "792",
    "date": " 29/08/2011",
    "oj_number": "42",
    "oj_publish_date": "08/09/2011",
    "oj_page": "3433-3435"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 6/68 تاريخ 8/1/1968 (تنظيم تجارة الأسمدة والأدوية الزراعية والأعلاف)،\nبناء على المرسوم 15659 تاريخ 21/9/1970 (النصوص التنظيمية لتجارة الأسمدة الزراعية)، لا سيما الفصل الثاني منه،\nبناء على القرار رقم 212/1 تاريخ 6/5/2010 (تشكيل لجنة الأسمدة في وزارة الزراعة)،\nوبعد موافقة لجنة الأسمدة في جلستها المنعقدة بتاريخ 12 آب 2011،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع ممارسة مهنة بيع الأسمدة ومحسنات التربة لاجازة مسبقة بموجب قرار يصدر عن مدير عام الزراعة بعد موافقة لجنة الاسمدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل من يرغب في الحصول على اجازة مسبقة لممارسة مهنة بيع الأسمدة ومحسنات التربة التقدم من وزارة الزراعة - مديرية الثروة الزراعية - مصلحة البستنة والمحاصيل الحقلية بطلب وفقا للنموذج المرفق (ملحق رقم 1) شرط ان يضم اليه المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1.افادة تسجيل صادرة عن احدى غرف التجارة والصناعة والزراعة."
        },
        {
          "type": "text",
          "data": "2. إذاعة تجارية مصدقة من احدى محاكم التجارة."
        },
        {
          "type": "text",
          "data": "3. أن يكون صاحب المؤسسة/الشركة مهندسا زراعيا أو متعاقدا مع مهندس زراعي، مأذونا له بمزاولة المهنة ومسجلا في احدى نقابتي المهندسين ومتفرغا للعمل لدى المؤسسة/الشركة."
        },
        {
          "type": "text",
          "data": "وفي حال كان المهندس متعاقدا لدى المؤسسة/الشركة يجب أن يقدم عقد عمل مسجلا لدى كاتب العدل يذكر فيه أنه متفرغ للعمل في المؤسسة/الشركة وهو مسؤول عن تطبيق جميع النواحي الفنية المفروضة في المرسوم رقم 15659 تاريخ 21/9/1970 والقرارات اللاحقة والمتعلقة باستيراد الاسمدة ومحسنات التربة، وعليه يجب أن يقدم:"
        },
        {
          "type": "text",
          "data": "أ. افادة من نقابة المهندسين لا يتجاوز تاريخ اصدارها الثلاثة أشهر من تاريخ تقديم الطلب.\nب. عقد عمل وتفرغ مصدق لدى كاتب العدل اذا لم يكن صاحب المؤسسة/الشركة مهندسا زراعيا."
        },
        {
          "type": "text",
          "data": "4. صورة عن سند الملكية وافادة عقارية أو صورة مصدقة حسب الأصول عن عقد ايجار أو عقد استثمار لمستودع واحد على الاقل للاسمدة على ان لا تقل مساحته عن 200 مترا مربعا وارتفاعه عن 3 أمتار، وان يكون المكان المحدد مراعيا للشروط البيئية والصحية المعمول بها (الملحق رقم 2)."
        },
        {
          "type": "text",
          "data": "5. خرائط للمستودع بقياس 1/50 على الأقل للسطح ومقطع واحد على الأقل تبين توزيع الغرف والمكاتب والمستودعات والمرافق الصحية ومواقع المطافىء والتهوئة."
        },
        {
          "type": "text",
          "data": "6. تعهد بالالتزام بمواصفات المهنة (ملحق رقم 3)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "* تعتمد مصلحة البستنة والمحاصيل الحقلية سجلا خاصا لتسجيل طلبات الاجازات المسبقة وتمنحها رقما تسلسليا وفقا لتاريخ استلامها."
        },
        {
          "type": "text",
          "data": "* تقوم مصلحة البستنة والمحاصيل الحقلية بدرس طلب الاجازة المسبقة ومرفقاته خلال مهلة لا تتتعدى الخمسة وعشرين يوما ومن ثم ترفع الملف كاملا اذا مستوفي الشروط الى رئيس لجنة الاسمدة لادراجه على جدول أعمالها المقبل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى المؤسسات أو الشركات أو الافراد الذين يمارسون مهنة استيراد الاسمدة ومحسنات التربة قبل صدور هذا القرار مهلة سنة من تاريخ صدوره في الجريدة الرسمية لتصحيح أوضاعهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن الاكتفاء بمهندس زراعي واحد لأكثر من المهن المذكورة في المرسوم رقم 15659 تاريخ 21/9/1970 في حال كانت في نفس المحافظة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/8/2011\nوزير الزراعة\nد.حسين الحاج حسن"
}