{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228472",
  "title": "تأسيس جمعية باسم: «جمعية غزيرة الرحمة الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "815",
    "date": " 04/05/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1528-1529"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية غزيرة الرحمة الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 4426 تاريخ 3/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية غزيرة الرحمة الخيرية»\r\nمركزها: طرابلس - ساحة الكورة - شارع العجم - مقابل صيدلية الولي - بناية الجسر - ملك ايمان احمد الولي - الطابق الثاني.\r\nغايتها: 1 - إنمائية: العمل على إقامة أعمال ومشاريع إنمائية.\r\n2 - إجتماعية: إرشاد وتوجيه وتوعية.\r\n3 - العمل على إنشاء مستوصفات ومستشفيات خيرية ودور للمعاقين والعجزة والأيتام والأرامل.\r\n4 - تربوية: على أن نفتح مدارس خاصة خيرية ومجانية لنشر العلم والتعليم لذوي الحالات والاحتياجات الاجتماعية الصعبة ورعايتهم والعمل على إنشاء دور للمعاقين والايتام والأرامل والعجزة والفقراء والمساكين ورعايتهم وجامعات.\r\n5 - أعمال خيرية على اختلاف أنواعها.\r\n6 - إنشاء النوادي الثقافية.\r\n7 - العمل على نشر التعليم عبر فتح مدارس ومهنيات وكليات ومعاهد وجامعات وكذلك لمحو الأمية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ فؤاد عبد الفتاح المرعبي\r\nمروان عبد الرزاق قاسم\r\nبلال احمد الزاهد\r\nممثل الجمعية تجاه الحكومة: الشيخ فؤاد عبد الفتاح المرعبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ماددة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}