{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228475",
  "title": "تأسيس جمعية باسم: «جمعية شبيبة سيدة البرج - دير الأحمر» مركزها: دير الأحمر - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "823",
    "date": " 07/05/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1531-1532"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية شبيبة سيدة البرج - دير الأحمر» والمسجل لدى المديرية الادارية المشتركة برقم 5662 تاريخ 23/3/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية شبيبة سيدة البرج - دير الأحمر».\r\nمركزها: دير الأحمر - شارع السيدة - ملك وقف سيدة البرج - قضاء بعلبك.\r\nغايتها: 1 - إحياء كافة المناسبات والنشاطات الراعوية وإحتفالات عيد السيدة.\r\n2 - المحافظة على التراث وإبرازه وتنمية المواهب المحلية المتنوعة وتعزيز النشاطات السياحية والريفية.\r\n3 - المحافظة على البيئة والعمل على سلامتها ومكافحة التصحر.\r\n4 - الاهتمام بالتنمية المستدامة.\r\n5 - الاهتمام بكافة الأمور الاجتماعية ونشر برامج توعية ضد آفة تعاطي المخدرات وإيجاد كافة السبل والوسائل لمعالجة المدمنين منهم.\r\n6 - تعزيز الالفة والمحبة بين الأعضاء وبين كافة أبناء المجتمع المحلي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب ملحم منصور شيت ديراني\r\nميشال بطرس عماد\r\nجورجيت ديب فخري\r\nدانيال يوسف ديب\r\nجوزف رشيد حبشي\r\nميشال يوسف خطار\r\nدياب خليل عماد\r\nميلاد منير ديب\r\nمارون شوقي ديب\r\nايفا مسلم مسلم\r\nسمير محروس ديب\r\nغلادس الياس صادر\r\nميشال طانيوس كيروز\r\nشربل مخايل ديراني\r\nاندريه مخايل عماد\r\nجورج نصر سعاده\r\nايليان جوزف شيت ديراني\r\nممثل الجمعية تجاه الحكومة: السيد دانيال يوسف ديب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}