{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228477",
  "title": "تأسيس جمعية باسم: «رابطة قدامى طلاب مدرسة الأخوة المريميين - شانفيل» \"Amicale des Anciens Eleves du College Mariste Champville\", \"College Mariste Champville Alumni\" مركزها: ديك المحدي - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "836",
    "date": " 09/05/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1532-1533"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة قدامى طلاب مدرسة الأخوة المريميين - شانفيل»\nAmicale des Anciens Eleves du\"\nCollege Mariste Champville\"\n\"College Mariste Champville Alumniوالمسجل لدى المديرية الادارية المشتركة برقم 6981 تاريخ 13/4/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة قدامى طلاب مدرسة الأخوة المريميين - شانفيل»\r\n{Amicale des Anciens Eleves du College Mariste Champville}\r\n{College Mariste Champville Alumni}\r\nمركزها: ديك المحدي - مدرسة الأخوة المريميين - شانفيل - قضاء المتن.\r\nغايتها: تقوم الجمعية بكلّ الجهود بغية جمع الطلاب القدامى وإنماء روح التعاون والمساعدة والأخوة فيما بينهم ودعم رسالة الأخوة المريميين معنويا وماديا فضلا عن تعزيز القيم المسيحية والمريمية المتأصلة ونشر بذورها في المجتمع، كما تقوم بتوثيق التضامن والتعاون مع الرابطات والمؤسسات التابعة لرهبنة الأخوة المريميين في لبنان والخارج فتكون الجمعية بشكل حكمي عضوا في أي شكل من أشكال الاتحادات أو الفدراليات أو أي من أشكال التنظيم التي تطلقها أو ترعاها رهبنة الأخوة المريميين بين مختلف روابط خريجيها ومؤسساتها كافة ولبلوغ اهدافها، يعود للجمعية أن تقوم بجميع الاعمال في اطار أهدافها، وعلى سبيل المثال: إقامة الحفلات والنشاطات والمشاريع على أنواعها، كما تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية... كل ذلك بالتعاون والتنسيق مع الجهات الرسمية والخاصة والجمعيات المتخصصة وروابط المدارس الكاثوليكية والجامعات والمدارس ووسائل الإعلام...\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nروجيه وليم مسكاوي\r\nميلاد فوزي العاقوري\r\nبسّام بطرس الترك\r\nايلي زياد الحلبي\r\nغسان عبدالله ضوميط\r\nرولان انطوان رزق الله\r\nنانسي جورج اسطفان\r\nرولان موريس ابو جوده\r\nممثل الجمعية تجاه الحكومة: المحامي روجيه وليم مسكاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}