{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228499",
  "title": "الغاء التراخيص المتعلقة بتأسيس جمعيات رياضية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "86",
    "date": " 26/04/2011",
    "oj_number": "21",
    "oj_publish_date": "12/05/2011",
    "oj_page": "1550-1552"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 لا سيما المادة السابعة عشرة منه (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته لا سيما المادة الثانية والعشرون منه (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 88/1/2010 تاريخ 29/4/2010 (المتعلق بتمديد مهلة تسوية أوضاع الجمعيات الرياضية)،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى ترخيص سبعة وأربعين جمعية رياضية مذكورة أدناه نظرا لعدم متابعة أوضاعها الادارية والفنية من قبل المعنيين وعدم تسوية أوضاعها ضمن المهل القانونية، وهي موزعة حسب المحافظات التالية:\r\nأ. محافظة جبل لبنان:\r\n1 . جمعية رياضية باسم: «نادي يرزي كانتري كلوب» - بعبدا: مرخص بموجب العلم والخبر رقم 299/اد تاريخ 5/8/1964 وتعديلاته.\r\n2 . جمعية رياضية باسم: نادي كترمايا الرياضي» - الشوف: مرخص بموجب العلم والخبر رقم 407 تاريخ 11/7/1961 .\r\n3 . جمعية رياضية باسم: «نادي الحرية الرياضي» - شحيم - الشوف: مرخص بموجب العلم والخبر رقم 430/اد تاريخ 17/8/1966 .\r\n4 . جمعية رياضية باسم: «نادي الاتحاد الرياضي» - شحيم - الشوف: مرخص بموجب العلم والخبر رقم 618/اد تاريخ 23/12/1967 .\r\n5 . جمعية رياضية باسم: «النادي الثقافي الرياضي» - بعقلين - الشوف: مرخص بموجب العلم والخبر رقم 514/اد تاريخ 28/10/1964 .\r\n6 . جمعية رياضية باسم: «نادي القلعة للرماية» - داريا - الشوف: مرخص بموجب القرار رقم 840/م/97 تاريخ 8/10/1997 .\r\n7 . جمعية رياضية باسم: «النادي الثقافي الرياضي» - المختارة - الشوف: مرخص بموجب العلم والخبر رقم 547/اد تاريخ 27/11/1964 .\r\n8 . جمعية رياضية باسم: «نادي الاصلاح الثقافي  الرياضي» - ضهر المغارة - الشوف: مرخص بموجب العلم والخبر رقم 280/اد تاريخ 6/6/1964 .\r\n9 . جمعية رياضية باسم: «نادي التضامن» - شحيم - الشوف: مرخص بموجب العلم والخبر رقم 284/اد تاريخ 27/7/1966 .\r\n10 . جمعية رياضية باسم: «النادي الثقافي الرياضي» - عين زحلتا - الشوف: مرخص بموجب العلم والخبر رقم 422/اد تاريخ 22/8/1964 .\r\n11 . جمعية رياضية باسم: «الرابطة الخيرية» - عين زحلتا - الشوف: مرخص بموجب العلم والخبر رقم 731/اد تاريخ 29/12/1969 .\r\n12 . جمعية رياضية باسم: «نادي الهلال الرياضي» - برجا - الشوف: مرخص بموجب العلم والخبر رقم 217/اد تاريخ 22/5/1967 .\r\n13 . جمعية رياضية باسم: «نادي الديماس الاجتماعي» - برجا - الشوف: مرخص بموجب العلم والخبر رقم 550/اد تاريخ 29/11/1968 .\r\n14 . جمعية رياضية باسم: «النادي الاجتماعي الرياضي في عماطور» - الشوف: مرخص بموجب العلم والخبر رقم 481/اد تاريخ 26/10/1965 .\r\n15 . جمعية رياضية باسم: «نادي الشباب الاجتماعي» - الباروك - الشوف: مرخص بموجب العلم والخبر رقم 404/اد تاريخ 2/9/1965 .\r\n16 . جمعية رياضية باسم: «نادي الفجر الرياضي الثقافي» - داريا - الشوف: مرخص بموجب العلم والخبر رقم 44/اد تاريخ 2/2/1967 .\r\n17 . جمعية رياضية باسم: «نادي الشباب المتحد» - الجيه - الشوف: مرخص بموجب العلم والخبر رقم 52/اد تاريخ 23/2/1966 .\r\n18 . جمعية رياضية باسم: «النادي الثقافي الرياضي» - الدامور - الشوف: مرخص بموجب العلم والخبر رقم 175/اد تاريخ 20/5/1966 .\r\n19 . جمعية رياضية باسم: «نادي الحياة الرياضي» - الدامور - الشوف: مرخص بموجب العلم والخبر رقم 291/اد تاريخ 29/5/1968 .\r\n20 . جمعية رياضية باسم: «نادي الاتحاد الداموري» - الدامور - الشوف: مرخص بموجب العلم والخبر رقم 399/اد تاريخ 14/8/1968 .\r\n21 . جمعية رياضية باسم: «نادي التضامن - الدامور» - الشوف: مرخص بموجب العلم والخبر رقم 406/اد تاريخ 8/8/1969 .\r\n22 . جمعية رياضية باسم: «نادي الحديث الرياضي» - الناعمة - الشوف: مرخص بموجب العلم والخبر رقم 227/اد تاريخ 24/5/1967 .\r\n23 . جمعية رياضية باسم: «النادي الثقافي الرياضي الاجتماعي\r\n» - علمان - الشوف: مرخص بموجب العلم والخبر رقم 424/اد تاريخ 17/10/1966 .\r\n24 . جمعية رياضية باسم: «رابطة الشباب في مزرعة الشوف» - الشوف: مرخص بموجب العلم والخبر رقم 388/اد تاريخ 16/8/1967 .\r\n25 . جمعية رياضية باسم: «رابطة التعاون الاجتماعي» - نيحا - الشوف: مرخص بموجب العلم والخبر رقم 206/اد تاريخ 15/5/1967 .\r\n26 . جمعية رياضية باسم: «نادي الارز» - معاصر الشوف - الشوف: مرخص بموجب العلم والخبر رقم 541/اد تاريخ 6/11/1967 .\r\n27 . جمعية رياضية باسم: «النادي الرياضي» - غريفه - الشوف: مرخص بموجب العلم والخبر رقم 19/اد تاريخ 17/1/1969 .\r\n28 . جمعية رياضية باسم: «نادي الجميلية الثقافي الاجتماعي الرياضي» - الشوف: مرخص بموجب العلم والخبر رقم 198/اد تاريخ 30/4/1969 .\r\n29 . جمعية رياضية باسم: «نادي المعنية الرياضي الثقافي» - الشوف: مرخص بموجب العلم والخبر رقم 481/اد تاريخ 30/8/1969 .\r\n30 . جمعية رياضية باسم: «نادي الشباب الرياضي والثقافي لبلدة بسابا الشوف: مرخص بموجب العلم والخبر رقم 486/اد تاريخ 30/8/1969 .\r\n31 . جمعية رياضية باسم: «نادي ليذندرو الرياضي» - بعبدات - المتن: مرخص بموجب القرار رقم 605/م/99 تاريخ 28/8/1999 .\r\n32 . جمعية رياضية باسم: «نادي سمر كلوب» - المتين - المتن: مرخص بموجب العلم والخبر رقم 367 تاريخ 9/5/1963 .\r\n33 . جمعية رياضية باسم: «نادي الشباب الرياضي» - جديدة المتن - المتن: مرخص بموجب العلم والخبر رقم 26/اد تاريخ 31/1/1966 .\r\n34 . جمعية رياضية باسم: «جمعية السمايا الرياضية» - ذوق مكايل - كسروان: مرخص بموجب القرار رقم 1055/م/98 تاريخ 31/8/1998 .\r\nب. محافظة البقاع:\r\n35 . جمعية رياضية باسم: «نادي الهومنمن» - زحلة: مرخص بموجب العلم والخبر رقم 519/اد تاريخ 3/12/1966 .\r\n36 . جمعية رياضية باسم: «نادي تربل الثقافي» - زحلة: مرخص بموجب العلم والخبر رقم 429/اد تاريخ 20/9/1971 .\r\n37 . جمعية رياضية باسم: «نادي النجوم الرياضي» - زحلة: مرخص بموجب القرار رقم 321 تاريخ 11/5/1985 .\r\n38 . جمعية رياضية باسم: «نادي الفداء الرياضي» - بعلبك: لا وجود لعلم وخبر.\r\n39 . جمعية رياضية باسم: «نادي الأمل الرياضي» - يحمر - البقاع الغربي: مرخص بموجب القرار رقم 95/1/2004 تاريخ 26/8/2004 .\r\nج. محافظة الشمال:\r\n40 . جمعية رياضية باسم: «نادي الشاطئ» - طرابلس: مرخص بموجب العلم والخبر رقم 1053 تاريخ 2/7/1956 .\r\nد. محافظة الجنوب:\r\n41 . جمعية رياضية باسم: «نادي الفرقد الثقافي الرياضي» - معمرية - صيدا: مرخص بموجب العلم والخبر رقم 126/اد تاريخ 18/4/1966 .\r\n42 . جمعية رياضية باسم: «نادي السكسكية الرياضي» - صيدا: مرخص بموجب العلم والخبر رقم 320/اد تاريخ 7/7/1969 .\r\n43 . جمعية رياضية باسم: «نادي المجيدل الاجتماعي» - جزين: مرخص بموجب العلم والخبر رقم 177/اد تاريخ 21/2/1970 .\r\nه. محافظة النبطية:\r\n44 . جمعية رياضية باسم: «نادي الرسالة الرياضي» - كفرصير: مرخص بموجب القرار رقم 891/م/98 تاريخ 25/7/1998 .\r\nو. محافظة بيروت:\r\n45 . جمعية رياضية باسم: «الجمعية الرياضية لمصلحة الكهرباء والنقل المشترك»: مرخص بموجب العلم والخبر رقم 608 تاريخ 19/2/1953 .\r\n46 . جمعية رياضية باسم: «نادي المحترفين الرياضي»: مرخص بموجب العلم والخبر رقم 288 تاريخ 13/12/1963 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 نيسان 2011\nوزير الشباب والرياضة\nد. علي حسين عبد الله"
}