{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229537",
  "title": "تحديد شروط استيراد بذار البطاطا لموسم 2012 - 2011",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "877",
    "date": " 26/09/2011",
    "oj_number": "46",
    "oj_publish_date": "06/10/2011",
    "oj_page": "3749-3756"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 3/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على القرار رقم 24/1 تاريخ 19/1/2010 (تشكيل لجنة تطوير محصول البطاطا)،\nوبعد الاطلاع على رأي مختلف المعنيين بملف إستيراد بذار البطاطا (خاصة مع المزارعين والمستوردين) بخصوص الشروط الفنية المعتمدة في عملية الاستيراد،\nبناء على مطالعة مديرية الثروة الزراعية رقم 2696/4 تاريخ 12/9/2011، بناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "16 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد بذار البطاطا للعام 2012-2011 ضمن الشروط والمواصفات المحددة في المواد اللاحقة وذلك من البلدان التالية: ألمانيا، هولندا، فرنسا، المملكة المتحدة، إيرلندا، اسكتلندا، كندا (مقاطعتي جزيرة الامير ادوارد وبرونزويك الجديدة)، بلجيكا، لوكسمبورغ، الدانمرك، أو أي دولة تثبت تخصصها بالانتاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد فترة السماح باستيراد بذار البطاطا اعتبارا من 1 كانون الأول 2011 ولغاية 1 شباط 2012 ضمنا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد الأصناف المحددة في الملحق رقم 1 من هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد بذار البطاطا ضمن القياسات التالية: 35-28 ملم و55-35 ملم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستورد بذار البطاطا وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - يجب ان لا تزيد الأتربة عن واحد في المائة من الوزن الصافي في كل كيس وان تكون درنات البطاطا مكتملة النمو وتحتوي على جميع مميزات الصنف."
        },
        {
          "type": "text",
          "data": "2 - يجب ان تكون الدرنات كاملة وغير مشوهة بفعل الحشرات والآلات وان لا تزيد الدرنات المكسرة والمجروحة عن %2 من عدد الدرنات الاجمالي في الكيس الواحد."
        },
        {
          "type": "text",
          "data": "3 - ان لا يزيد طول الفروخ Sprouts على الدرنة عن 15 ملم وعلى ان لا يتعدى عدد الدرنات المفرخة %20 من عدد الدرنات الاجمالي للدرنات في الكيس الواحد."
        },
        {
          "type": "text",
          "data": "4 - يجب ان تكون الدرنات معالجة بمبيد زراعي فطري."
        },
        {
          "type": "text",
          "data": "5 - يجب ان يكون البذار من انتاج 2011."
        },
        {
          "type": "text",
          "data": "6 - يجب ان تكون الأكياس المستعملة مصنوعة من الخيش، محددة القياسات، نظيفة جديدة وغير مستعملة، على ان يكون وزن الكيس الواحد بعد التعبئة 25 أو 50 كلغ على ان تقفل من قبل السلطات الرسمية في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "7 - يجب ان يوضع على كل كيس من الخارج ملصق من قبل السلطات الرسمية في بلد المنشأ يحمل المعلومات التالية: الصنف، النوع، فئة البذار، القياس، الوزن الصافي، المنشأ، سنة الانتاج، رقم المزارع وتاريخ التعبئة وعبارة ان الدرنات معالجة بمبيد زراعي فطري مع ذكر اسم هذا المبيد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون البذار من الفئات المنتخبة Super Elite و/أو Elite حصرا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان ترفق كل إرسالية من بذار البطاطا بالشهادات والمستندات التالية والتي يجب ابرازها الى لجنة المراقبة المعينة من قبل وزير الزراعة المنصوص عنها في المادة الحادية عشر من هذا القرار:"
        },
        {
          "type": "text",
          "data": "1 - الشهادة الصحية الزراعية الاصلية: (ولا تقبل نسخة عنها) على ان يذكر في هذه الشهادة ان الارسالية خالية من الآفات الممنوع ادخالها الى لبنان بموجب قانون الحجر الصحي الزراعي بصورة عامة وان يذكر على الشهادة ان الدرنات معالجة بمبيد فطري زراعي، وان ترفق الشهادة الصحية بإقرار اضافي بمطابقة الارسالية مع النسب المسموح بها من الآفات والفيروسات وفقا للشروط المفصلة في الملحق رقم 2."
        },
        {
          "type": "text",
          "data": "2 - ويجب ان يتضمن الاقرار الاضافي للشهادة الصحية الزراعية النص التالي: ان بذار البطاطا منتج في مناطق خالية من مرضي ثؤلول البطاطا (Synchitrium endobioticum) ومرض العفن البني (Ralstonia solanacearum) لمدة لا تقل عن خمس سنوات ومن مرض العفن الحلقي (Clavibacter michiganensis) لمدة لا تقل عن ثلاث سنوات. 2 - شهادة منشأ أو شهادة EUR.1 أو شهادة مصدّر معتمد للبضاعة."
        },
        {
          "type": "text",
          "data": "3 - شهادة تفيد بأن منتج أو مصدّر البذار متخصص بإنتاج أو تصدير بذار البطاطا."
        },
        {
          "type": "text",
          "data": "4 - شهادة أصلية تثبت ان بذار البطاطا المستورد قد تم انتاجه تحت اشراف الجهة الرسمية أو المخولة المعنية في بلد المنشأ على سبيل المثال (NAK, CFIA,PD...) وان مواصفات الشحنة مطابقة لما هو منصوص عليه في هذا القرار."
        },
        {
          "type": "text",
          "data": "5 - بيان حرارة المستوعب أو الباخرة طوال فترة الشحن."
        },
        {
          "type": "text",
          "data": "6 - لائحة تبين اسماء المزارعين المنتجين في بلد المنشأ ومنطقة الانتاج وارقامهم المحددة على الملصق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن استيراد بذار البطاطا الى لبنان عبر المراكز الحدودية كافة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد بذار البطاطا:"
        },
        {
          "type": "text",
          "data": "1 - ضمن حاويات مبردة شرط ان توضع أكياس البطاطا على طبالي وتغلف بشبك خاص."
        },
        {
          "type": "text",
          "data": "2 - ضمن بواخر مبردة وفق الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - توضع اكياس البطاطا على طبالي وتغلف بشبك خاص.\nب - ان يكون محتوى كل طبلية عائداً لمزارع منتج واحد.\nج - يمنع تفريغ اي طبقة من الباخرة قبل صدور نتائج الفحوصات المخبرية المطلوبة العائدة للطبقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مستورد ان يعلم لجنة مراقبة استيراد بذار البطاطا المنصوص عنها في المادة الحادية عشرة قبل ثلاثة ايام عن موعد وصول كل شحنة وعن كل تغيير يطرأ على هذا الموعد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتم الكشف ومعاينة شحنات بذار البطاطا على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "في المراكز الحدودية:"
        },
        {
          "type": "text",
          "data": "من قبل لجان يعينها وزير الزراعة وتسمى كل منها لجنة مراقبة استيراد بذار البطاطا ويحق لهذه اللجنة مراقبة ومعاينة ورفض كل ارسالية تخالف اي من الشروط المبينة في هذا القرار. وفي حال رفض اي كمية أو شحنة يعاد تصديرها على نفقة الشركة المستوردة. يجب على اللجنة اخذ عينات من بذار البطاطا واجراء الفحص المخبري عليها (للأمراض الحجرية - العفن البني والعفن الحلقي خاصة) ."
        },
        {
          "type": "text",
          "data": "في مختبر مصلحة الأبحاث العلمية الزراعية أو اي مختبر ترتأيه اللجنة وعلى نفقة المستورد، ولا يسمح بإخراج البذار المستورد من الحرم الجمركي قبل ظهور نتيجة الفحص المخبري والحصول على موافقة اللجنة الخطية."
        },
        {
          "type": "text",
          "data": "كل شركة أو جهة يثبت أن استيرادها للبذار مخالف للمواصفات أو لا ينطبق على الفئات المحددة أو يتبين بأن المستندات المرفقة بالشحنة غير صحيحة أو غير مطابقة للشروط المطلوبة تتخذ بحقها الاجراءات القانونية اللازمة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تسهيلا لعمليات التتبع والمراقبة قبل وبعد الزرع، على المستوردين تسليم مديرية الثروة الزراعية بيانا بأسماء المزارعين الذين وزعت عليهم كمية بذار البطاطا المستوردة وأرقام المزارعين المنتجين لبذار البطاطا في بلد المنشأ والمحددة على الملصق ويمنع كل من يخالف احكام هذه المادة من الاستيراد في الموسم القادم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتخذ الاجراءات القانونية اللازمة بحق كل من يخالف احكام هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/9/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}