{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228536",
  "title": "تعديل العلم والخبر رقم: 1243 تاريخ 7/8/1956 وتعديليه برقم 602 تاريخ 18/10/1961 ورقم 187/أد تاريخ 3/4/1971 للجمعية المسماة: \"جمعية التعاضد الريفي\" مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "899",
    "date": " 18/05/2011",
    "oj_number": "24",
    "oj_publish_date": "26/05/2011",
    "oj_page": "1890-1891"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1243 تاريخ 17/8/1956 وتعديليه برقم 602 تاريخ 18/1/1961 ورقم 187/أد تاريخ 3/4/1971،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية التعاضد الريفي\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 7130 تاريخ 15/4/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"جمعية التعاضد الريفي\" الحائزة على بيان العلم والخبر رقم 1243 تاريخ 17/8/1956 وتعديليه برقم 602 تاريخ 18/10/1961 ورقم 187/أد تاريخ 3/4/1971.\r\nواصبحت على النحو التالي:\r\nغايتها: تعزيز التعاون ورفع جميع المستويات الحياتية والانسانية والاجتماعية والاقتصادية للافراد والجماعات والعناية باليتيم والعاجز والمريض وتشجيع المجتمعات الريفية.\r\n- إنشاء مدارس ومعاهد جامعية تعليمية ومهنية وتقنية، ومراكز للعجزة والمسنين.\r\n- تقديم منح مدرسية وجامعية للطلاب المعوزين لمتابعة تحصيلهم العلمي في مؤسساتها التربوية وفي مختلف المؤسسات التربوية في لبنان والخارج.\r\n- إنشاء المؤسسات التربوية والصحية ومراكز التأهيل المهني والجامعات ومعاهد التعليم العالي بكل درجاتها ودور الحضانة، وذلك بعد الحصول على موافقة السلطات المختصة وفقا للاصول المرعية الاجراء لكل منها، وإقامة العلمية والمحاضرات التعليمية الهادفة.\r\n- العمل على رعاية شؤون الطبقات الفقيرة والمعدومة من خلال إنشاء المراكز التعليمية المجانية ومعاهد لمحو الامية.\r\n- تثقيف وتهذيب الناشئة من خلال إقامة المكتبات العامة والاهتمام بالعلوم العلمية والانسانية وإصدار نشرات دورية متخصصة عند الاقتضاء.\r\n- تأسيس ورعاية مراكز العمل الاجتماعي والصحي والتربوي لا سيما منها المؤسسات التربوية لاسداء التعليم التقني والتعليم العالي والتدريب المهني والتدريب المهني والتقني السريع والتوعية التربوية والمهنية.\r\n- تأسيس مراكز ومشاتل زراعية للتدريب والارشاد والتجارب والعمل مع كافة المؤسسات في الداخل والخارج على تنمية الثروة الزراعية والثروة الحرجية وإقامة الندوات الارشادية في امور الزراعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- تعزيز التعاون ورفع جميع المستويات الحياتية والانسانية والاجتماعية والاقتصادية للافراد والجماعات والعناية باليتيم والعاجز والمريض وتشجيع المجتمعات الريفية.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 ايار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}