{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228539",
  "title": "تأسيس جمعية باسم: «سنا الطبية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "909",
    "date": " 19/05/2011",
    "oj_number": "24",
    "oj_publish_date": "26/05/2011",
    "oj_page": "1892-1893"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سنا الطبية» والمسجل لدى المديرية الادارية المشتركة برقم 7924 تاريخ 3/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «سنا الطبية».\r\nمركزها: طرابلس - شارع عشير الداية - نجاح سنتر - الطابق الأول.\r\nغايتها: - تتمثل أهداف ونشاطات الجمعية على الشكل التالي:\r\n- العمل على مساعدة الحوامل والكوادر البشرية الطبية (طبيب، قابلة قانونية، ممرضة) التي تعمل معها في المناطق النائية وخاصة التي تتم فيها الولادات في المنازل من أجل تحسين نوعية الخدمات الصحية المقدمة للحامل والأم والطفل مما ينعكس ايجابا على صحة المرأة.\r\n- المساهمة والمساعدة في تطوير وتنمية كل ما يتعلق بالميادين الطبية المتعلقة بالحوامل بخاصة الصورة الصوتية.\r\n- تطوير العمل الطبي وتمكين العاملين مع الحوامل (طبيب، قابلة قانونية، ممرضة) من التدريب على استعمال آلة الصورة فوق الصوتية ومعرفة قراءة النتائج للكشف المبكر لجميع مشاكل الحمل.\r\n- التعاون والتنسيق مع المنظمات والجمعيات الدولية والاقليمية والمحلية في كل ما يتعلق بميادين الطب والعلم والثقافة بهدف تمكين الطاقات البشرية من تحسين نوعية الخدمات الصحية.\r\n- التنسيق والتعاون مع الجامعات والمعاهد المتخصصة وحتى المدارس، المحلية وغير المحلية، وذلك فيما يتعلق بالميادين المشار اليها اعلاه.\r\n- إعداد وتأهيل الكفاءات التي تهدف الى تطوير وتمكين القدرات الطبية لدى العاملين في قطاع التوليد (طبيب، قابلة قانونية، ممرضة) لأجل تحسين صحة الأم والمرأة والمجتمع.\r\n- إقامة الندوات على أنواعها بما فيها الثقافية والفكرية والعلمية.\r\n- إقامة ورش عمل متخصصة في مجالات الطب والفكر والثقافة والعلم والمعرفة.\r\n- إعداد وطبع وتوزيع المنشورات، على أنواعها، بإسم المركز تتضمن ما يكون هذا الأخير قد قام به من نشاط وما أعده من دراسات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. سمير الياس ابو رستم\r\n- د. عصام فوزي الياس\r\n- د. ريم سمير ابو رستم\r\n- لينا توفيق الحاج\r\n- نورما الياس الياس رزق\r\nممثلة الجمعية تجاه الحكومة: السيدة نورما الياس الياس رزق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}