{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229859",
  "title": "الشروط الفنية والصحية الواجب توافرها في مسالخ الماشية على الاراضي اللبنانية لتسجيلها في وزارة الزراعة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "949",
    "date": " 26/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4474-4479"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخه 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة...) لا سيما المواد 74-80 و91 منه،\nبناء على مطالعة مديرية الثروة الحيوانية رقم 4494/6 تاريخ 26/10/2011،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "9 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار الشروط الفنية والصحية الواجب توافرها في مسالخ الماشية على الاراضي اللبنانية (العامة والخاصة) التي يتمّ ذبح الماشية فيها وذلك من أجل تسجيلها في وزارة الزراعة لتتمكن من تسويق منتجاتها في الأسواق اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط لتسجيل المسلخ تقديم طلب (نموذج رقم 1) مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ". صورة طبق الأصل عن رخصة المسلخ صادرة عن وزارة الصناعة."
        },
        {
          "type": "text",
          "data": ". إفادة تسجيل المسلخ من البلدية. . صورة هوية أو إخراج قيد لصاحب المسلخ أو الجهة المسؤولة."
        },
        {
          "type": "text",
          "data": ". صورة طبق الأصل عن عقد العمل مع الطبيب البيطري المشرف على المسلخ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم الكشف على المسلخ من قبل وزارة الزراعة وينظم تقرير بذلك ويحال ملف المسلخ الى مصلحة الصحة الحيوانية لدراسته وفي حال توافر الشروط المطلوبة يتم إعطاؤه رقم تسجيل خاص به لدى دائرة الصحة العامة البيطرية - قسم مراقبة المسالخ. وفي حال تبين نتيجة الكشف عدم توافر الشروط الصحية المطلوبة تتّخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 - تعطى مهلة محددة للمسؤول عن المسلخ لاجراء التصحيح اللازم وفق الملاحظات التي يتم وضعها من قبل مديرية الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "2 - يتم الكشف ثانية بعد انتهاء المهلة المحددة، وفي حال تبين أن التصحيح لم يتم تمدد المهلة المعطاة مع توجيه انذار بإقفال المسلخ في حال عدم الالتزام بالملاحظات الموضوعة بعد انتهاء هذه الفترة."
        },
        {
          "type": "text",
          "data": "3 - يتم الكشف مرة اخرى بعد انتهاء المهلة الثانية المعطاة ويُصار الى ما يلي: . يتم تسجيل المسلخ في حال توافر الشروط المطلوبة."
        },
        {
          "type": "text",
          "data": ". يتم اقفال المسلخ في حال عدم توافر الشروط المطلوبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الشروط الفنية المطلوبة في المسلخ."
        },
        {
          "type": "text",
          "data": "1 - يجب أن يتضمن المسلخ أقساما مستقلّة متجاورة بحيث يمكن تخصيص قسم على الأقل لكل من العمليات التالية: استقبال الحيوانات الحية معدّة مسبقا لإراحتها لمدة لا تقل عن 12 ساعة قبل الذبح. -ذبح الحيوانات وسلخها. -تجويف الحيوانات وتبريدها. -تصنيف اللحوم وتقطيعها."
        },
        {
          "type": "text",
          "data": "2 - أن تكون المساحة والمعدات كافية لاعداد الحيوانات التي يستقبلها المسلخ."
        },
        {
          "type": "text",
          "data": "3 - ينبغي توفير كمية وافية من الماء الصالح للشرب البارد والساخن المحمي من التلوث وبضغط ملائم مع تمديدات وأنابيب كافية لتوزيع المياه في أنحاء المسلخ."
        },
        {
          "type": "text",
          "data": "4 - يجب أن تكون التمديدات والأنابيب والصرف الصحي وافية وفعالة، وتسمح بتصريف المياه سريعا من المكان وتحول دون تجمعها."
        },
        {
          "type": "text",
          "data": "5 - يجب توفير مراوح شافطة للهواء في غرف الاستقبال والذبح والسلخ والتجويف بأعداد وقوة كافية لتأمين تبديل الهواء."
        },
        {
          "type": "text",
          "data": "6 - يجب أن تكون جدران وأرضية صالات الذبخ والسلخ والتجويف مبلطة ويسهل تنظيفها وتعقيمها."
        },
        {
          "type": "text",
          "data": "7 - يجب أن تكون جميع الموصلات الآلية والسلاسل والشاكلات والطاولات وأوعية الغسل من معدن غير قابل للصدأ ويسهل غسلها وتعقيمها جيدا."
        },
        {
          "type": "text",
          "data": "8 - يجب توافر مصادر الطاقة الكهربائية بشكل متواصل بحيث تؤمن الاضاءة والتبريد بشكل كاف للمسلخ وتؤمن عمل كل معدات وأقسام المسلخ التي تعمل على الطاقة الكهربائية."
        },
        {
          "type": "text",
          "data": "9 - يجب توافر وسائل الصرف الصحي غير الملوثة للبيئة."
        },
        {
          "type": "text",
          "data": "10 - يجب توافر غرف لتغيير الملابس ومغاسل ومراحيض كافية للعاملين تكون منفصلة عن أقسام المسلخ الداخلية المعدة لحفظ اللحوم والذبائح."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الشروط الصحية المطلوب الالتزام بها في المسالخ:"
        },
        {
          "type": "text",
          "data": "1 - يجري الكشف على الحيوانات المنوي ذبحها قبل وبعد الذبح من قبل الطبيب البيطري المشرف على المسلخ."
        },
        {
          "type": "text",
          "data": "2 - يختم الطبيب البيطري المشرف على المسلخ اللحوم الصالحة للاستهلاك البشري بالأختام المميزة للمسلخ كدليل على اتمامه الكشف الصحي البيطري على الذبائح."
        },
        {
          "type": "text",
          "data": "3 - يتمّ تجميع الذبائح غير الصالحة للاستهلاك البشري والمخلفات في أوعية خاصة بذلك ووضع المطهرات عليها ثمّ التخلص منها يوميا بالطمر أو الحرق أو المعالجة تحت إشراف البلدية المعنية بالمنطقة."
        },
        {
          "type": "text",
          "data": "4 - على ادارة المسلخ مسك سجلات بالصادر والوارد من الحيوانات واللحوم والاجزاء المتلفة."
        },
        {
          "type": "text",
          "data": "5 - يجب الحفاظ على نظافة وتعقيم صالات الذبح والسلخ والتجويف يوميا قبل البدء بالذبح واثناءه وبعده."
        },
        {
          "type": "text",
          "data": "6 - يجب تعقيم جميع معدات الذبح والسلخ والتجويف يوميا."
        },
        {
          "type": "text",
          "data": "7 - يجب أن تتخذ جميع التدابير للحفاظ على جميع أقسام المسلخ خالية من الحشرات والقوارض والجرذان والفئران."
        },
        {
          "type": "text",
          "data": "8 - يمنع تواجد أي شخص من غير العاملين في المسلخ داخل أقسام المسلخ خلال الذبح والسلخ والتجويف."
        },
        {
          "type": "text",
          "data": "9 - يجب حصول كل عامل في المسلخ على شهادة صحية من المراجع المختصة تجدد كل ستة أشهر تثبت سلامته من الامراض السارية والمعدية."
        },
        {
          "type": "text",
          "data": "10 - يتوجب على العاملين في المسلخ ارتداء ثياب خاصة بالعمل تكون نظيفة ومعقّمة."
        },
        {
          "type": "text",
          "data": "11 - يجب أن يكون محيط المسلخ بمنأى عن أي مصدر من مصادر التلوث."
        },
        {
          "type": "text",
          "data": "12 - يجب أن يكون العمل في المسلخ على مسار واحد بدءا من الذبح حيث يكون معزولا وتدرجا بالسلخ والتجويف والتقطيع حتى التبريد."
        },
        {
          "type": "text",
          "data": "13 - يمنع التنقل بين أقسام المسلخ خلال العمل وعلى كل من العاملين الوقوف بمكان عمله كل حسب دوره بحيث لا ينتقل العامل الواحد من الذبح الى السلخ ثم التجويف والتقطيع وبالعكس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض مع أحكام هذا القرار أو التي لا تتوافق مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعطى المسالخ المنشأة قبل صدور هذا القرار مهلة ستة اشهر لتسوية اوضاعها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/10/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}