{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229863",
  "title": "الشروط الصحية لسيارات نقل اللحوم المبردة والمجمّدة والذبائح الطازجة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "951",
    "date": " 26/10/2011",
    "oj_number": "52",
    "oj_publish_date": "03/11/2011",
    "oj_page": "4483-4485"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة ...)،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "10 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تخضع سيارات نقل اللحوم المبردة والمجمّدة والذبائح الطازجة داخل الاراضي اللبنانية للتسجيل في وزارة الزراعة للحصول على إذن خاص من وزير الزراعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب تسجيل سيارات نقل اللحوم المبردة والمجمّدة والذبائح الطازجة في وزارة الزراعة - مديرية الثروة الحيوانية - مصلحة الصحة الحيوانية أو في دوائر الثروة الحيوانية في المصالح الاقليمية التي تحيلها الى مصلحة الصحة الحيوانية - في المديرية وفق الاستمارة المرفقة (نموذج رقم 1)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط عامة:"
        },
        {
          "type": "text",
          "data": "يجب ان تتوفر في سيارات نقل لحوم الذبائح الطازجة والمبردة والمجمّدة ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - أن تستعمل فقط لنقل اللحوم وتحمل كتابة أو علامة واضحة لهذا الغرض."
        },
        {
          "type": "text",
          "data": "ب - أن تكون غرفة التبريد فيها مصنعة من معدن غير قابل للصدأ."
        },
        {
          "type": "text",
          "data": "ج - أن يتركز على سقفها شناكل تعلق فيها الذبائح الطازجة مع مسافة كافية بين الذبيحة والأخرى لحسن التبريد."
        },
        {
          "type": "text",
          "data": "د - أن تكون محكمة الإقفال لمنع تسرب الملوثات الى داخلها."
        },
        {
          "type": "text",
          "data": "ه - أن تؤمن حفظ اللحوم الطازجة والمبردة على درجة حرارة ما بين 1 - 6 درجات مئوية، وللحوم المجمّدة على درجات حرارة مئوية بين 18 - 20 تحت الصفر طيلة فترة النقل وأن تكون مجهزة بنظام تسجيل للحرارة بشكل موثّق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى الموافقة لمدة سنة قابلة للتجديد، وذلك بعد إجراء الكشف على سيارات النقل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تنظف وتعقّم غرفة التبريد قبل وبعد كل عملية نقل للحوم مع المحافظة على نظافتها الخارجية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الاشخاص المعنيّين بتداول ونقل اللحوم المحافظة على أعلى درجات النظافة الشخصية وارتداء اللباس النظيف والملائم، وتثبت سلامتهم من الامراض السارية والمعدية بإبراز شهادة صحية رسمية عند الطلب شرط أن لا يزيد تاريخها عن ستة أشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب مسك سجلات بحجم التحميل والتنظيف والتعقيم وإبرازها عند الطلب، والاحتفاظ بها لمدة ستة اشهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به بعد ثلاثة أشهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/10/2011\nوزير الزراعة\nد. حسين الحاج حسن"
}