{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228582",
  "title": "تأسيس جمعية باسم:\"وطن الثقافية والإجتماعية\" مركزها:طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "954",
    "date": " 24/05/2011",
    "oj_number": "26",
    "oj_publish_date": "02/06/2011",
    "oj_page": "2150-2151"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"وطن الثقافية والاجتماعية\" والمسجل لدى المديرية الادارية المشتركة برقم 5708 تاريخ 7/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"وطن الثقافة والاجتماعية\".\r\nمركزها:طرابلس-منطقة بساتين طرابلس-العقار رقم 3984-المقسم رقم 6 .\r\nغايتها: 1-توعية وربط المجتمعات بالارث الثقافي والتراثي والاجتماعي والبيئي من خلال إقامة المحاضرات والمؤتمرات والمعارض العلمية والثقافية والتنموية.\r\n2-إحياء المناسبات الوطنية والتراثية والإجتماعية والبيئية.\r\n3-تأهيل لمهارات البحثية ومختلف أنواع الانتاج الاعلامي المقروء والمرئي والمسموع والالكتروني وإصدار النشرات.\r\n4-رعاية ومساعدة المجتمعات المتضررة نتيجة كوارث طبيعية أو حروب وذلك من خلال التبرعات وريع بعض الفعاليات والنشاطات وبالتعاون مع الهيئات الحكومية والخاصة والمنظمات الدولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي محمد خير ضو\r\nنبيل علي الحلبي\r\nديمه حسان شهاب الدين\r\nكامل عبد الكريم كريم\r\nعبد الرزاق وهيب القرحاني\r\nممثل الجمعية تجاه الحكومة: السيد عبد الرزاق وهيب القرحاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت 24 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}