{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228591",
  "title": "تأسيس جمعية باسم: «صخر الدهور الخيرية» مركزها: الروضة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "976",
    "date": " 26/05/2011",
    "oj_number": "27",
    "oj_publish_date": "09/06/2011",
    "oj_page": "2179-2180"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صخر الدهور الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 581 تاريخ 11/1/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «صخر الدهور الخيرية».\r\nمركزها: الروضة - شارع الرسل - ملك شفيقة داغر - قضاء المتن.\r\nغايتها: 1 - نشر رسالة المحبة والعطاء بين أبناء المجتمع اللبناني بكل أديانه وطوائفه.\r\n2 - تقدم المساعدات للمحتاجين من طعام وشراب ولباس، وتأمين العلاج والدواء للمرضى.\r\n3 - إيواء المشردين الذين لا مسكن لهم.\r\n4 - مساعدة المعنفين الذين عانوا من إغتصاب وضرب وظلم وتقديم الملجأ الآمن لهم.\r\n5 - الاهتمام بالشباب المدمن على المخدرات والكحول ومساعدتهم على الشفاء وتجنب الانحراف وتقديم الرعاية اللازمة لهم.\r\n6 - إعداد النشاطات الثقافية والترفيهية للأطفال وتوزيع عليهم الهدايا في المناسبات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رانيا فايز البعيني\r\n- نادين اسعد القهوجي\r\n- وديع ابراهيم يونس\r\n- ايلي يوسف كرم\r\n- علي اسماعيل خليل\r\n- جورج عفيف سعد\r\n- مارينا يوسف باخوس\r\n- رشال بطرس (المعروف بإسم بيتر) صليبا\r\nممثلة الجمعية تجاه الحكومة: الآنسة رشال بطرس (المعروف بإسم بيتر) صليبا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}