{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228594",
  "title": "تأسيس جمعية باسم: «جمعية العناية وتربية المواشي» مركزها: المرج - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "979",
    "date": " 26/05/2011",
    "oj_number": "27",
    "oj_publish_date": "09/06/2011",
    "oj_page": "2181-2182"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية العناية وتربية المواشي» والمسجل لدى المديرية الادارية المشتركة برقم 8375 تاريخ 10/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية العناية وتربية المواشي».\r\nمركزها: المرج - ملك الشيخ مصعب كنعان - قضاء بعلبك.\r\nغايتها: - العمل مع الجهات المختصة ل:\r\n1 - تربية المواشي والاهتمام بها عبر الاستعانة بأخصائيين للكشف والاعتناء بصحتها.\r\n2 - إنشاء المزارع لها ورعايتهم.\r\n3 - عقد إتفاقات دولية مع المنظمات العربية والدولية والتنسيق مع المؤسسات العامة والبلديات والجمعيات والمنظمات الحكومية وغير الحكومية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علاء محمد جلوس\r\n- جهاد احمد حمدان\r\n- غسان سليم شعبان\r\n- مصعب عبد الرحمن كنعان\r\n- محمد ضياء الدين محمد نايف القطان\r\n- ربيع خليل طقطق\r\nممثل الجمعية تجاه الحكومة: السيد غسان سليم شعبان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}