{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228597",
  "title": "تأسيس جمعية باسم: «الجمعية الثقافية - التعليمية للنساء الناطقات باللغة الروسية في لبنان «رودينا»» \"RODINA\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "980",
    "date": " 26/05/2011",
    "oj_number": "27",
    "oj_publish_date": "09/06/2011",
    "oj_page": "2182-2183"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الثقافية - التعليمية للنساء الناطقات باللغة الروسية في لبنان «رودينا»» {RODINA} والمسجل لدى المديرية الادارية المشتركة برقم 3659 تاريخ 22/2/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الثقافية - التعليمية للنساء الناطقات باللغة الروسية في لبنان «رودينا»» \"RODINA\".\r\nمركزها: بيروت - فردان - شارع رشيد كرامي - مبنى المركز الثقافي الروسي.\r\nغايتها: 1 - جمعية رودينا (RODINA) في لبنان هي ثقافية إجتماعية للمواطنات الناطقات باللغة الروسية وذوات الأصول الروسية القاطنات في لبنان والحائزات على الجنسية اللبنانية ان الجمعية ذات استقلالية تامة وسلطة ذاتية دون أي ارتباط أو علاقة بمنظمات أو أحزاب سياسية أو دينية أو جمعيات حكومية.\r\n2 - إن أعمال وأنشطة الجمعية مستمدة من المبادئ الانسانية والثقافية والتعددية والتفاهم المتبادل واحترام الشخصية الفردية والوطنية لجميع افراد المجتمع.\r\n3 - إن هدف الجمعية هو جمع وتمثيل النساء الناطقات باللغة الروسية اللواتي يعشن في لبنان، والحفاظ على منجزات الثقافة الروسية ونشر المعرفة عن روسيا الاتحادية تاريخيا وحاضرا ومستقبلا ولدعم نشاط الجمعية من الممكن إصدار نشرات عن نشاطاتها، وامتلاك ضروريات لأنشطتها من أملاك منقولة وغير منقولة.\r\n4 - الجمعية لجميع النساء اللبنانيات ممن يحملن الجنسية الروسية أو ذوات الأصول الروسية أو الناطقات باللغة الروسية مهما كانت جنسياتهم الاخرى وبصرف النظر عن إنتماءاتهم السياسية والعقائدية والدينية. ويمكن ان تضم اعضاء من جنسيات اخرى للعمل في دعم مبادئ وأهداف وأنشطة الجمعية.\r\n5 - تضع الجمعية في سلم أولوياتها المحافظة على الهوية الروسية للجالية الناطقة باللغة الروسية في لبنان من خلال تعزيز الرابط الروحي بين أفراد هذه الجالية وتعزيز اللغة الروسية الأم والتقاليد الثقافية الروسية، والمساعدة على تطوير التعليم والثقافة وتقوية الحماس والذاكرة التاريخية الروسية. كما ومن واجبات الجمعية العناية بالسمعة الجيدة للمواطنين الروس والآخرين الناطقين باللغة الروسية.\r\n6 - تقديم الدعم والمساعدة لأفراد الجمعية والجالية الناطقة باللغة الروسية في الجمهورية اللبنانية وذلك لتمكينهم من تأمين وممارسة الحقوق والحريات العامة للفرد والمواطن ومن ضمنها الحريات التالية:\r\n- حرية التعبير عن أصولهم والمحافظة عليها وكذلك دعم وتطوير إمكاناتهم ومواردهم الفكرية والبشرية والروحية.\r\n- خلق الروابط المتعددة الجوانب بينهم كما والروابط مع روسيا الاتحادية ودعمها بحرية وكذلك تبادل المعلومات الفكرية والاجتماعية والثقافية والسياحية والاقتصادية وغيرها مع روسيا الاتحادية بما فيها كافة الشعوب والدول الاخرى الناطقة باللغة الروسية.\r\n- إنشاء مؤسسات اجتماعية وتعليمية ووسائل إعلامية تخدم هذه الجمعية والمشاركة في نشاطها.\r\n- المشاركة في تطوير العلاقات بين الجمهورية اللبنانية ودولة روسيا الاتحادية وكافة الشعوب الناطقة باللغة الروسية.\r\n- تقديم الاختيار الحر لأفراد الجالية فيما يتعلق بمكان السكن أو ما يسمى بحق العودة الى روسيا الاتحادية.\r\n7 - الاهتمام بشؤون أفراد الجمعية وتقديم المساعدة لها في مجال الحفاظ على تراثها الثقافي ولغتها الروسية الأم وتطويرهما.\r\n8 - نشر اللغة الروسية ودعم الاشكال المتنوعة في مجال تدريسها. وكذلك المساعدة في الحصول على العلم باللغة الروسية عن طريق انشاء مؤسسات تربوية قادرة، وفق القوانين المرعية في لبنان، على الاهتمام بتعليم ونشر اللغة والثقافة الروسيتين.\r\n9 - دعم ومساعدة أفراد الجمعية والجالية في الحصول على كافة المعلومات الفكرية والاجتماعية والثقافية والسياحية وغيرها ونشرها، كما واستخدامها وتداولها باللغة الروسية وإنشاء وسائل إعلامية لذلك. هذا بالاضافة الى دعم وتطوير الروابط الاعلامية فيما بين الجمعية وبين روسيا الاتحادية وكذلك بين الجمهورية اللبنانية وروسيا الاتحادية.\r\n10 - ان الاتجاهات الأساسية لأنشطة الجمعية هي:\r\n- تنظيم الدورات والاجتماعات والاحتفال بالاعياد للنساء الناطقات باللغة الروسية وأزواجهم وأولادهم.\r\n- دعم تعليم اللغة الروسية والتاريخ الروسي والثقافة  الوطنية الروسية.\r\n- التعاون مع غيرها من المنظمات والجمعيات المماثلة في العالم.\r\n- تعزيز النشاطات الثقافية والتربوية وتنمية الفنون للهواة من أفراد الجالية الناطقة باللغة الروسية.\r\n- تربية وتثقيف الأجيال الشابة الناطقة باللغة الروسية وتنمية العلوم والفنون لديهم.\r\n- القيام بأنشطة النشر والاعلام.\r\n- إقامة الدورات التعليمية للغة الروسية والحلقات الدراسية والدورات العلمية.\r\n- الاحتفال بالعطل والأعياد الوطنية الروسية كافة.\r\n- إقامة إحتفالات ثقافية وفنية وحلقات التسلية لأفراد الجالية الناطقة باللغة الروسية.\r\n- إقامة رحلات سياحية ترفيهية وأنشطة ثقافية للتسلية على أنواعها.\r\n- تنظيم استعراضات دورية لمسارح الهواة وفنون الرقص والتمثيل (على سبل المثال، الفلكلور والفرق الاستعراضية) وذلك للتعريف بالفنون الروسية.\r\n- المساعدة في تنظيم حفلات خارج المقر ولقاءات في مختلف المناطق وتنظيم رحلات للتعرف على الثقافة الوطنية الروسية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- سفتلانا ديمتري صفا\r\n- لاريسا فاليري شكر\r\n- تاتيانا بوريس غاركوشا\r\n- فيرا ادوارد فيكولاينين\r\n- برتا ميخايلو ماندجيفتش موكا بنوفا\r\nممثلة الجمعية تجاه الحكومة: السيدة سفتلانا ديمتري صفا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 أيار 2011\nوزير الداخلية والبلديات\nزياد بارود"
}