{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=228528",
  "title": "الإعتراف بشهادة دبلوم فن التعليم في بعض الاختصاصات الصادرة عن كلية الآداب والعلوم الانسانية - قسم التربية",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "9",
    "date": " 29/04/2011",
    "oj_number": "22",
    "oj_publish_date": "19/05/2011",
    "oj_page": "1573"
  },
  "preamble": "المرجع: المرسوم رقم 674 تاريخ 28/8/2007 قرار المباشرة رقم 1037/م/2008 تاريخ 30/6/2008",
  "articles": [
    {
      "number": "المذكورة، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، وعلى الاجازة الجامعية في احد الاختصاصات المذكورة اعلاه، على ان يكون دبلوم من التعليم في نفس اختصاص الاجازة الجامعية، وعلى أن لا تقل مدة الدراسة المقررة لنيل الدبلوم عن سنة دراسية واحدة، والا يقل مجموع الارصدة عن أربعة وعشرين رصيدا نصف سنوي، وفق نظام الارصدة الاميركي نصف السنوي، وذلك بناء على المناهج المودعة لدى امانة سر لجنة المعادلات للتعليم العالي.\r\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية اعتبارا من العام 2008/2009 .",
      "content": [
        {
          "type": "text",
          "data": "اسم المؤسسة: جامعة الآداب والعلوم والتكنولوجيا في لبنان ."
        },
        {
          "type": "text",
          "data": "اسم الكلية: كلية الآداب والعلوم الانسانية - قسم التربية."
        },
        {
          "type": "text",
          "data": "اسم الشهادة: دبلوم فن التعليم في بعض الاختصاصات."
        },
        {
          "type": "text",
          "data": "تعتبر شهادة دبلوم فن التعليم التي يمنحها قسم التربية في كلية الآداب والعلوم الانسانية في جامعة الآداب والعلوم والتكنولوجيا في لبنان، المبنية على بكالوريوس في أحد الاختصاصات التالية: الرياضيات، علوم الحياة؛ الكيمياء، الفيزياء، العلوم الاجتماعية، المعلوماتية، اللغة الانكليزية، اللغة العربية، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة للاجازة التعليمية في المادة المذكورة، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، وعلى الاجازة الجامعية في احد الاختصاصات المذكورة اعلاه، على ان يكون دبلوم من التعليم في نفس اختصاص الاجازة الجامعية، وعلى أن لا تقل مدة الدراسة المقررة لنيل الدبلوم عن سنة دراسية واحدة، والا يقل مجموع الارصدة عن أربعة وعشرين رصيدا نصف سنوي، وفق نظام الارصدة الاميركي نصف السنوي، وذلك بناء على المناهج المودعة لدى امانة سر لجنة المعادلات للتعليم العالي."
        },
        {
          "type": "text",
          "data": "يطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية اعتبارا من العام 2008/2009 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/4/2011\nأعضاء اللجنة: هنري العويط (العضو المقرر) - معين سلامة - الأب جورج حبيقة - وليد مبيض - صبحي أبو شاهين -نزيه الجباوي\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nرئيس اللجنة\nالمدير العام للتعليم العالي\nاحمد الجمّال\nوزير التربية والتعليم العالي\nحسن منيمنة"
}