{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196409",
  "title": "التدريب  العسكري في معاهد التعليم",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 08/12/1953",
    "oj_number": "49",
    "oj_publish_date": "09/12/1953",
    "oj_page": "1488-1490"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nيطبق التدريب  العسكري والتدريب  البدني في المعاهد بعد\r\nالتصديسق على الاعتمادات  المطلوبة في مدة لا تتجاوز الستة\r\nاشهر.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتدخل وزارة التربية الوطنية التدريب  العسكري على مناهج مرحلة\r\nالتعليم الثانوي والمراحل التي في مستواها اعدادا للطلاب\r\nللحياة العسكرية وتحضيرهم للعمل في وحدات  الجيش  او في\r\nبعض  مصالحه عند الحاجة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشمل التدريب  العسكري طلبة صفي \"البكالوريا\" من مرحلة التعليم\r\nالثانوي وطلبة الصفوف  المقابلة لهما في مراحل التعليم\r\nالاخرى وطلبه الصفين الاخيرين من المدارس  الصناعية والزراعية\r\nوالمهنية والمسلكية وما شابهها, على ان لا يقل سن  الطالب\r\nعن الخمس  عشرة سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالتدريب  العسكري اجباري يخضع له الطلاب  الذكور كافة, وتخضع\r\nالطالبات  لتدريب  الدفاع السلبي, ويعفى منه بقرار يصدر عن\r\nوزير التربية الوطنية الطلاب  والطالبات  الذين يقرر الطبيب\r\nالعسكري ان حالتهم الصحية لا تسمح بتدريبهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nأ - تتولى وزارة التربية الوطنية التدريب  البدني حسب\r\nارشادات  وزارة الدفاع الوطني \"قيادة الجيش \" والخطة التي\r\nترسمها, ويبتدىء هذا التدريب  من السن  او الصف  الذي تراه\r\nوزارة التربية الوطنية مناسبا.\r\nب - تتولى وزارة الدفاع الوطني \"قيادة الجيش \" التدريب\r\nالعسكري المحض  ويتناول الناحية المعنوية وناحية استعمال\r\nالسلاح والمعدات  العادية والفنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتضع وزارة الدفاع الوطني \"قيادة الجيش \" منهاج التدريب\r\nالعسكري وتتولى تطبيقه في المعاهد اثناء العام الدراسي\r\nوفي المعسكرات  اثناء العطلة الصيفية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن لوزارة الدفاع الوطني \"قيادة الجيش \" عند الاقتضاء\r\nوبعد انقضاء سنتي التدريب  العسكري استدعاء الطلاب  الذين\r\nشملهم هذا التدريب  للقيام بمراحل تعليم تكميلية لا تتجاوز\r\nالشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبقى الطلاب  الذين شملهم التدريب  العسكري خاضعين للملزمات\r\nالتي تترتب  عليهم حتى الخامسة والثلاثين من عمرهم, ويحق\r\nخلال هذه المدة لوزارة الدفاع الوطني \"قيادة الجيش \"\r\nاستدعاؤهم لخدمة العلم للدفاع عن سلامة الوطن."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق  للذين دعوا للخدمة والمنوه عنهم في المادة السابعة ان\r\nيتقاضوا راتبا يتناسب  مع رتبتهم في الجيش  ولدى صرفهم\r\nمن الخدمة, ان يتناولوا التعويضات  التي يحددها قانون العمل"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتؤمن وزارة التربية الوطنية للمدربين جميع التسهيلات  التي\r\nتكفل حسن سير التعليم العسكري والتثبت  من وجود جميع الطلبة الذين\r\nيشملهم التدريب-\r\n  في المواعيد المقررة لاعطاء الدروس ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخضع الطلاب  الذي يشملهم التدريب  العسكري الى روح الانضباط\r\nالتي تنص  عليها القوانين العسكرية.\r\nتحدد بالاتفاق ما بين وزارتي التربية الوطنية والدفاع الوطني طرق\r\nالتنفيذ.\r\nان الاجراآت  التأديبية التي تتخذ بحق مرتكبي المخالفات\r\nيمكن ان تؤدي الى طرد الطالب  من المعهد.\r\nتضاف  مادة التدريب  العسكري الى مناهج التعليم الثانوي\r\nوتعطى لعلاماتها معدلا يحدد بالاتفاق ما بين وزارتي التربية\r\nالوطنية والدفاع الوطني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترصد الاعتمادات  اللازمة للتدريب  العسكري في موازنة\r\nالدفاع الوطني \"قيادة الجيش \" اما الاعتمادات  اللازمة\r\nللتدريب  البدني فترصد في موازنة وزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحدد بمرسوم بناء على اقتراح وزير التربية الوطنية ووزير\r\nالدفاع الوطني طرق تنفيذ هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيطبق التدريب  العسكري والتدريب  البدني في المعاهد بعد\r\nالتصديسق على الاعتمادات  المطلوبة في مدة لا تتجاوز الستة\r\nاشهر."
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 كانون الاول سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير الدفاع الوطني\nالامضاء: عبدالله اليافي           الامضاء: عبدالله اليافي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نقولا سالم"
}