{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258104",
  "title": "تحديد عدد السيارات العمومية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 06/02/1953",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "ان يسترده منه وله الحق ان يثبت دفع المبلغ المطلوب استرداده امام المحاكم بجميع طرق الاثبات ومنها البينة الشخصية والقرائن.\n\r\nبيروت في 6 شباط سنة 1953\r\nالامضاء: كميل شمعون",
      "content": [
        {
          "type": "text",
          "data": "تعطى سيارات السياحة الخصوصية التي تعمل بالاجرة في اراضي الجمهورية اللبنانية لوحات عمومية على ان لا يزيد عدد سيارات السياحة العمومية بعد هذا التدبير على ثلاثة الاف ومئتي سيارة وتعطى لوحة واحدة فقط للمالك او لورثته مهما كان عدد السيارات الخصوصية المسجلة باسمه على ان تكون الافضلية لمن كانت مهنته سائقا عموميا ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد مقاعد سيارات الاوتوبيس العمومية بالعدد الحالي مضافا اليه ثلثه, وتوزع هذه الزيادة على اصحاب سيارات الاوتوبيس العمومية الحالية بالنسبة لعدد مقاعد سياراتهم وبمعدل الثلث ."
        },
        {
          "type": "text",
          "data": "يدفع عن كل مقعد مرة واحدة رسم قدره مئة ليرة لبنانية ويسلم صاحب المقاعد الجديدة سند تملك بعددها موقعا من وزير الاشغال العامة وقابل التحويل لاي كان. ويحق لصاحب سيارة اوتوبيس ان يضم هذه الزيادة لسيارته بعد موافقة مديرية المواصلات تأمينا للشروط الفنية او يتصرف بها من اجل تسجيل سيارة اوتوبيس جديدة يوازي عدد مقاعدها عدد المقاعد المبينة في سندات التمليك المبرزة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 13683 ت 23/8/63 والمرسوم 17238 ت 21/8/64"
        },
        {
          "type": "text",
          "data": "يشترط لاجابة الطلبات المقدمة للحصول على لوحة سيارة شحن عمومية (عملا باحكام قانون 6 شباط سنة 1953) ان تكون السيارة مسجلة باسم شخص طبيعي, وان يكون لبنانيا منذ عشر سنوات على الاقل, وان يكون حاملا رخصة سوق عمومية لبنانية معطاة قبل تاريخ 6/2/1953 . ولا يعطى الا لوحة واحدة للمالك او لورثته مهما كان عدد سيارات الشحن الخصوصية المسجلة باسمه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 13683 ت 23/8/63 والمرسوم 17238 ت 21/8/64"
        },
        {
          "type": "text",
          "data": "ان سيارات الشحن الخصوصية التي تقرر قبول تحويلها الى عمومية وهي غير صالحة للسير من الوجهة الميكانيكية, يمكن لاصحابها ان يقدموا للتسجيل سيارة خلافها, شرط ان يسحبوا نهائيا من السير السيارة القديمة ويجري الامر على هذه الصورة بالنسبة لسيارات السياحة العمومية المنصوص عنها في المادة السابعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تباع اللوحة العمومية المعطاة لسيارة خصوصية وفقا لاحكام هذا القانون قبل انقضاء سنة كاملة على تسجيلها ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 13683 ت 23/8/63 والمرسوم 17238 ت 21/8/64"
        },
        {
          "type": "text",
          "data": "اذا قررت اللجنة المشكلة بموجب المادة 11 المعدلة من قانون 6/2/1953 اعطاء صاحب العلاقة لوحة عمومية لسيارته يتوجب عندئذ على هذا الاخير ان يجري معاملات التسجيل خلال مدة ثلاثة اشهر من تبلغه قرار اعطائه اللوحة. واذا لم يجر التسجيل خلال هذه المدة يفقد حقه بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 13683 ت 23/8/63"
        },
        {
          "type": "text",
          "data": "تؤدى عن السيارات الخصوصية التي يجيز هذا القانون تسجيلها عمومية الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "1- عن تحويل سيارة سياحة خصوصية الى عمومية 4250 ليرة لبنانية ."
        },
        {
          "type": "text",
          "data": "2- عن تحويل سيارة شحن خصوصية الى عمومية:"
        },
        {
          "type": "text",
          "data": "5000 ل.ل عن الطن الاول او ما دون من محمولها الصافي."
        },
        {
          "type": "text",
          "data": "200 ل.ل عن كل كسر من 1 الى 100 كيلو من الطن الثاني."
        },
        {
          "type": "text",
          "data": "75 ل.ل عن كل كسر من 1 الى 100 كيلو بعد الطن الثاني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من الرسوم المستوفاة عملا بأحكام هذا القانون ما نسبته 3 بالمئة لتغطية النفقات اللازمة لتطبيقه ويوزع الرصيد كما يلي:"
        },
        {
          "type": "text",
          "data": "اولا:على اصحاب سيارات السياحة العمومية المسجلة قبل نشر هذا القانون رصيد الرسوم المستوفاة عن تحويل سيارات السياحة الخصوصية الى عمومية."
        },
        {
          "type": "text",
          "data": "ثانيا: على اصحاب سيارات الشحن العمومية المسجلة قبل نشر هذا القانون رصيد الرسوم المستوفاة عن تحويل سيارات الشحن الخصوصية الى عمومية وذلك بالنسبة الى الحمولة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا تستفيد من احكام هذا القانون سيارات الشحن والاتوبيس السورية التي اصبحت لبنانية بموجب قانون 9 نيسان سنة 1952."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يفتح في قيود الخزينة حساب خاص تدفع اليه الرسوم المستوفاة عملا باحكام هذا القانون وتدفع منه النفقات التي رخص للحكومة صرفها ضمن نطاق الثلاثة بالمئة المنصوص عليها في المادة 8 والمبالغ التي ستوزع على اصحاب السيارات العمومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تؤلف بمرسوم لجنة خاصة مهمتها تنفيذ احكام هذا القانون والبت في الاعتراضات التي تنشأ بسبب تطبيقه, وتكون قراراتها قابلة للطعن امام مجلس الشورى."
        },
        {
          "type": "text",
          "data": "يرخص لهذه اللجنة ان تستعين في مهمتها عند الحاجة بموظفين موقتين لمدة اقصاها سنة على ان يحدد عددهم بموجب مرسوم يتخذ في مجلس الوزراء. ولا يستعمل الحساب الخاص المنصوص عليه في المادة 10 الا بقرارات منها مصدقة من وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعطى لوحات عمومية لمن يحمل بتاريخ نشر هذا القانون ترخيص بتسجيل سيارات شحن وسيارات اوتوبيس في الفئة الخاصة وذلك لقاء دفع الرسوم المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "توزع هذه اللوحات الى احدى عشر لوحة لسيارة شحن واثنين وسبعين لوحة لسيارة اوتوبيس ."
        },
        {
          "type": "text",
          "data": "يحق لكل شخص دفع مبلغا من المال لاخر في سبيل الحصول على لوحة من اللوحات المنصوص عنها في هذه المادة ان يسترده منه وله الحق ان يثبت دفع المبلغ المطلوب استرداده امام المحاكم بجميع طرق الاثبات ومنها البينة الشخصية والقرائن."
        },
        {
          "type": "text",
          "data": "بيروت في 6 شباط سنة 1953"
        },
        {
          "type": "text",
          "data": "الامضاء: كميل شمعون"
        }
      ]
    }
  ],
  "signature": ""
}