{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205404",
  "title": "تعديل المرسوم رقم 14310 تاريخ 11-2-1949 المختص  بتنظيم\r\nالسجون وامكنة التوقيف  ومعهد اصلاح الاحداث",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1170",
    "date": " 19/02/1953",
    "oj_number": "8",
    "oj_publish_date": "25/02/1953",
    "oj_page": "407-409-"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المواد \"2 و3 و4 و5 و6 و7\" من المرسوم رقم 14310 تاريخ\r\n11 شباط سنة 1949, واستعيض  عنها بالاحكام الآتية:\r\n- بوضع الموقوفون والمتهمون والمحكومون في السجون التالية:\r\n1- في سجن القلعة المركزي: المحكومون الذين تكون مدة حبسهم او"
        },
        {
          "type": "text",
          "data": "اعتقالهم فوق ست  سنوات .\r\n2- في سجني الرمل وبعقلين: الموقوفون والمتهمون والمحكومون\nبالحبس  او الاعتقال لغاية ست  سنوات  او الذين بقي من مدة عقوبتهم ما\r\nلا يزيد-\r\n على هذه المدة.\r\n3- في سجني زحله وبعلبك: الموقوفون والمتهمون والمحكومون\nبالحبس  او الاعتقال لغاية خمس  سنوات  او الذين بقي من مدة\r\nعقوبتهم ما لا يزيد على هذه المدة.\r\n4- في سجن صيدا: الموقوفون والمتهمون والمحكومون بالحبس  او\nالاعتقال لغاية اربع سنوات  او الذين بقي من مدة عقوبتهم ما\r\nلا يزيد على هذه المدة.\r\n5- في سجون طرابلس  وجونيه والجديدة وصور: الموقوفون والمتهمون\nوالمحكومون بالحبس  او الاعتقال لغاية ثلاث  سنوات  او الذين\r\nبقي من مدة عقوبتهم ما لا يزيد على هذه المدة.\r\n6- في سجن راشيا: الموقوفون والمتهمون والمحكومون بالحبس  او\nالاعتقال حتى سنة واحدة او الذين بقي من مدة عقوبتهم ما لا\r\nيزيد على هذه المدة.\r\n7- في السجون الكائنة في مراكز الحكام المنفردين في مراكز\nالاقضية التي لم يسبق ذكرها وفي سجون بعبدا ودير القمر\nوحاصبيا وبنت  جبيل وتبنين: الموقوفون والمتهمون والمحكومون\nبالحبس  او الاعتقال لغاية ستة اشهر او الذين بقي من مدة\r\nعقوبتهم ما لا يزيد على هذه المدة.\r\n8- في السجون الكائنة في مراكز الحكام المنفردين خارج مراكز\nالاقضية التي لم يسبق ذكرها: الموقوفون والمتهمون والمحكومون\nبالحبس  او الاعتقال لغاية ثلاثة اشهر او الذين بقي من\r\nمدة عقوبتهم ما لا يزيد على هذه المدة.\r\n- يترك لقائد فيلق الدرك امر تقرير صلاحية كل من سجون هذه\r\nالفئة في اقتبال السجناء ضمن حدود المدة المتراوحة بين اليوم\r\nالواحد والثلاثة اشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى جميع النصوص  المخالفة لهذه الاحكام ولا سيما تلك\r\nالواردة في المرسومين رقم 5627 و8697 المؤرخين في 9 آب  سنة\r\n1951 و16 حزيران سنة 1952."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 شباط سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 وزير الداخلية\nالامضاء: خالد شهاب             الامضاء: خالد شهاب"
}