{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173661",
  "title": "انشاء مجلس  الشورى",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "14",
    "date": " 09/01/1953",
    "oj_number": "2",
    "oj_publish_date": "14/01/1953",
    "oj_page": "65-78"
  },
  "preamble": "",
  "articles": [
    {
      "number": "81  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في وزارة العدل هيئة قضائية تعرف بمجلس الشورى مهمتها الحكم في القضايا الادارية ومركزها بيروت ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الشورى من رئيس ونائب رئيس واربعة مستشارين, ويمثل الحكومة لديه قاض يعرف بمفوض الحكومة."
        },
        {
          "type": "text",
          "data": "تحدد سلسلة رواتب قضاة مجلس الشورى في الجدول الملحق بهذا المرسوم الاشتراعي. يعتبر رئيس مجلس الشورى ومفوض الحكومة من قضاة الفئة الاولى ويعتبر نائب الرئيس والمستشارون من قضاة الفئة الثانية."
        },
        {
          "type": "text",
          "data": "فيماعدا الاستثناءات المبينة في هذا المرسوم الاشتراعي يطبق على قضاة مجلس الشورى ومفوض الحكومة النظام الخاص بقضاة المحاكم العدلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعين قضاة مجلس الشورى بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "لا ينقل ولا يعزل احد قضاة مجلس الشورى الا بحكم من المجلس التأديبي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي لقضاة مجلس الشورى من:"
        },
        {
          "type": "text",
          "data": "- رئيس مجلس الشورى او نائبه رئيسا - المستشار الاقدم عهدا"
        },
        {
          "type": "text",
          "data": "- قاض ينتدبه وزير العدل من مرتبة موازية لمرتبة"
        },
        {
          "type": "text",
          "data": "- القاضي المحال الى المجلس التأديبي"
        },
        {
          "type": "text",
          "data": "- عضوين يتولى مفوض الحكومة وظيفة الادعاء العام لدى هذا المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف لجنة الترقية من رئيس مجلس الشورى ونائب الرئيس ومفوض الحكومة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقوم بالاعمال القلمية لدى مجلس الشورى خمسة موظفين يطبق عليهم نظام المساعدين القضائيين ويلحق به مباشر وحاجبان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس الشورى بداية, او استئنافا, او تمييزا, في القضايا الادارية التي لم يعين لها القانون محكمة ادارية خاصة وتتعلق بكيان الدوائر العامة وتنظيمها وسيرها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس الشورى على الاخص :"
        },
        {
          "type": "text",
          "data": "1 - في طلبات التعويض عن اضرار وقعت بسبب اشغال عامة او تنفيذ مصالح عامة."
        },
        {
          "type": "text",
          "data": "2 - في القضايا الادارية المتعلقة بعقود او مشتريات او التزامات او امتيازات ادارية اجرتها الادارات العامة لتأمين سير المصالح العامة."
        },
        {
          "type": "text",
          "data": "3 - في قضايا الضرائب المباشرة وغير المباشرة."
        },
        {
          "type": "text",
          "data": "4 - في قضايا رواتب الموظفين العموميين ومعاشات تقاعدهم."
        },
        {
          "type": "text",
          "data": "5 - في القضايا المتعلقة باشغال الاملاك العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس الشورى في طلبات الالغاء بسبب تجاوز حد السلطة للمراسيم والقرارات والاوامر الادارية الصادرة عن السلطات الادارية سواء اكانت تتعلق بالافراد ام بالانظمة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس الشورى في النزاعات المتعلقة بقانونية الانتخابات للمجالس الادارية والبلدية والاختيارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس الشورى في طلبات الغاء القرارات الصادرة عن مجالس تأديب الموظفين الا اذا نص القانون على انها غير قابلة الطعن لديه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس الشورى في طلبات التفسير او ابداء الرأي بصحة عمل اداري. على المحاكم العدلية ان ترجىء البت في الدعاوى التي تعرض عليها اذا استلزم حل هذه الدعاوى تفسير او تقدير صحة عمل اداري يخرج النظر به عن صلاحيتها."
        },
        {
          "type": "text",
          "data": "يعرض الفريق الاكثر عجلة المسألة على مجلس الشورى فيعطي رأيا ملزما المحاكم العدلية في القضية التي اعطي الرأي من اجلها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لرئيس المجلس ان يعين في حالة العجلة, وبناء لطلب صاحب العلاقة, خبير يكلف بالتحقق من الوقائع التي من شأنها ان تسبب مراجعة لدى المجلس ."
        },
        {
          "type": "text",
          "data": "يبلغ قرار رئيس المجلس لمن يحتمل ان يدعي بوجهه ويدعى لحضور التحقيق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد من الافراد ان يقدم دعوى امام مجلس الشورى الا بشكل مراجعة بشأن قرار صادر عن السلطة الادارية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اذا لم تكن السلطة قد اصدرت قرار فينبغي على الفرد المتضرر ان يستصدر مسبقا قرار من السلطة المختصة. ومن اجل ذلك يقدم الى السلطة طلبا قانونيا فتعطيه بدون نفقة ايصالا يذكر فيه موضوع الطلب وتاريخ استلامه. واذا لم تجبه السلطة الى طلبه خلال مدة شهرين اعتبارا من تاريخ استلامها الطلب المقدم منه اعتبر سكوتها بمثابة قرار رفض , الا في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "1 - اذا كانت السلطة الادارية من الهيئات التقريرية التي لا تنعقد الا في دورات معينة فتمدد مهلة الشهرين عند الاقتضاء حتى اختتام اول دورة تنعقد بعد تقديم الطلب ."
        },
        {
          "type": "text",
          "data": "2 - اذا كان البت في موضوع الطلب خاضعا لمهل قانونية تزيد في مجموعها عن الشهرين, فلا يعد سكوت الادارة قرارا ضمنيا بالرفض الا بعد انصرام هذه المهل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مهلة المراجعة شهران تبتدىء من تاريخ نشر القرار المطعون فيه الا اذا كان من الواجب ابلاغه فتبتدىء المهلة من تاريخ التبلغ."
        },
        {
          "type": "text",
          "data": "واذا كان القرار المطعون فيه قرارا ضمنيا بالرفض ناتجا عن سكوت الادارة, فمهلة الشهرين المنصوص عليها في الفقرة السابقة تبتدىء اعتبارا من انتهاء المدة المعينة في المادة الخامسة عشرة."
        },
        {
          "type": "text",
          "data": "لا تقبل الدعوى المقدمة بعد انقضاء المهلة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتوقف المهلة المعينة للمراجعة القضائية:"
        },
        {
          "type": "text",
          "data": "اولا - اذا تقدم صاحب العلاقة بمراجعة ادارية الى السلطة نفسها او الى السلطة التي تعلوها, وفي هذ الحال تبتدىء المهلة من تاريخ القرار الصادر بشأن هذه المراجعة الادارية الجديدة. ولا تتوقف المهلة الا بسبب مراجعة واحدة."
        },
        {
          "type": "text",
          "data": "ثانيا - اذا طلب صاحب العلاقة المعونة القضائية, وفي هذه الحال تبتدىء مهلة المراجعة مجددا اعتبارا من تاريخ ابلاغ صاحب العلاقة القرار الصادر بشأن المعونة القضائية."
        },
        {
          "type": "text",
          "data": "واذا انقضت مهل المراجعة القضائية وتقدم بعد ذلك صاحب العلاقة بمراجعة ادارية الى السلطة نفسها او الى السلطة التي تعلوها, فاقدام الادارة على درس القضية مجددا لا يفتح باب المراجعة اذا كان القرار الصادر بنتيجة هذا الدرس مؤيدا للقرار الاول."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ترفع مراجعات الافراد باستدعاء يودع قلم المجلس . يجب ان يشتمل هذا الاستدعاء على ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - اسم المدعي وشهرته ومهنته ومحل اقامته وعند الاقتضاء اسم المدعى عليه وشهرته ومهنته ومحل اقامته."
        },
        {
          "type": "text",
          "data": "2 - موضوع الاستدعاء وبيان الوقائع وتذكر النقاط القانونية المبني عليها الاستدعاء."
        },
        {
          "type": "text",
          "data": "3 - ذكر الاوراق المرفقة بالاستدعاء."
        },
        {
          "type": "text",
          "data": "4 - تعيين محام. ويكون توقيع المحامي على الاستدعاء او اللائحة الجوابية بمثابة اختيار من موكله محل اقامة في مكتبه. يوضع على الاستدعاء الطابع القانوني."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يرفق الاستدعاء بالمستندات الآتية:"
        },
        {
          "type": "text",
          "data": "1 - نسخ عنه يصدق عليها المستدعي انها طبق الاصل ويكون عددها موازيا لعدد الخصوم في الدعوى."
        },
        {
          "type": "text",
          "data": "2 - نسخة مصدق عليها انها طبق الاصل عن القرار المطعون فيه او عن الايصال المنصوص عليه في المادة الخامسة عشرة."
        },
        {
          "type": "text",
          "data": "3 - شهادة من القاضي او رئيس المحكمة الناظر بالدعوى الاساسية وذلك اذا كانت المراجعة مقدمة بشأن طلب تفسير او ابداء الرأي بصحة عمل اداري."
        },
        {
          "type": "text",
          "data": "4 - نسخة عن القرار القاضي بمنح المستدعي المعونة القضائية عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "5 - الايصال المثبت لدفع الغرامة المنصوص عليها في المادة الرابعة والسبعين اذا توجبت ."
        },
        {
          "type": "text",
          "data": "6 - الوكالة المعطاة من المدعي الى محاميه بالشكل القانوني."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ترفع مراجعات السلطة الادارية بمذكرة الى مجلس الشورى وفقا لاحكام المادتين الثامنة عشرة والتاسعة عشرة وتعفى من رسوم الطابع والغرامة ومن تعيين المحامي."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تسجل الاستدعاآت والمذكرات التي تقدم بموجبها الدعوى في قلم المجلس لدى استلامها في سجل يمسكه الكاتب ويكون مرقما بالتسلسل ومؤشرا عليه حسب الاصول. تختم الاستدعاآت والمذكرات بخاتم يشير الى تاريخ تقديمها. ويعطى بها ايصال. يبلغ رئيس مجلس الشورى المستدعي او السلطة الادارية خلال 48 ساعة من تاريخ الايداع النقص الموجود في الاستدعاء او المذكرة ويجب ان يصلح هذا النقص خلال 15 يوما من التبليغ. واذا انقضت هذه المدة دون اصلاحه اعلن المجلس بقرار منه بطلان الاستدعاء او المذكرة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يعين في الاستدعاآت والمذكرات موضوع الطلب والاسباب القانونية التي تبرره. اما الطلبات الاضافية والاسباب القانونية الجديدة التي يدلي بها المستدعي اثناء رؤية الدعوى, فتكون لغوا. على انه يحق للمجلس ان يبت في الاسباب القانونية التي لها صيغة الانتظام العام وان لم يدل بها الفريقان في المراجعة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "المراجعة لا توقف تنفيذ القرارات المطعون فيها. على ان للمجلس ان يقرر توقيف تنفيذ هذه القرارات بناء لطلب صريح من المستدعي اذا تبين له ان التنفيذ قد يلحق بالمستدعي ضررا بليغا وان المراجعة مرتكزة على اسباب جدية هامة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "خلال الايام الثلاثة التي تلي قيد الطلب او تصحيح النواقص , يعين رئيس المجلس الهيئة التي تتولى النظر في الدعوى ويعين من بين اعضائها مقررا يحيل اليه الملف . لرئيس المجلس ان يقوم بوظيفة المقرر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يقوم المقرر بالتحقيق في المراجعة وبسائر التحقيقات اللازمة لجلاء القضية وكذلك بابلاغ الاوراق للخصوم ويعين لهم مهلة لتقديم ملاحظاتهم ودفاعهم وجوابهم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تجري التبليغات للخصوم بالشكل الاداري مقابل وصل. وتحدد المهلة المعينة للخصوم لتقديم دفاعهم من شهر الى شهرين وتبتدىء من يوم التبلغ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمدعي ان يقدم اكثر من رد واحد الا بترخيص خاص من المقرر."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يحق للخصوم ولمحاميهم الاطلاع على اوراق الدعوى في قلم المجلس دون نقلها من محلها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "للمقرر ان يتخذ اما عفوا واما بناء على طلب الخصوم التدابير التي يراها لازمة للتحقيق كتعيين الخبراء وسماع الشهود والكشف الحسي وتدقيق القيود واستجواب الافراد. وله ان يطلب من الادارات العامة تقديم التقارير والمطالعات ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يعين المقرر الشكل الذي تجري فيه اعمال التحقيق. ويستوحي في ذلك المبادىء الواردة في قانون اصول المحاكمات المدنية دون ان يكون ملزما بالتقيد بها حرفيا. ويحرص على ان تكون سائر اعمال التدقيق كاملة ومجردة. ويكون حق الدفاع محترما. لكل فريق ان يطلع على المحضر المنظم بنهاية كل تحقيق."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تصدر القرارات التي يتخذها المقرر بشأن التحقيق في المراجعات بشكل اوامر تبلغ الى الخصوم ولا تكون معللة. ويمكن استئنافها لدى هيئة المجلس في مهلة خمسة ايام من تاريخ التبلغ فيفصل فيها المجلس في غرفة المذاكرة في خلال ثمانية ايام من استئنافها ويشترك المقرر في الحكم بالدعوى المتعلقة باستئناف قراراته."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "اذا اعتبر مجلس الشورى ان دعوى الاستئناف التي يرفعها خصم غير الادارات العامة على قرار المقرر لا يقصد منها الا تأخير البت في الدعوى ولا ترتكز على اي سبب جدي حكم على المستأنف بغرامة 50 ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "لا تقبل دعوى الاستئناف الا اذا سبقها ايداع الغرامة المفروضة اعلاه. واذا بت مجلس الشورى في الدعوى المستأنفة قضى بالوقت نفسه اما بارجاع المبلغ المودع واما بتحويله نهائيا للخزينة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لدى انتهاء معاملة التبليغ والتحقيق يضع المقرر تقريرا يرسله مع الملف الى مفوض الحكومة. يشتمل هذا التقرير على ملخص القضية والوقائع والنقاط القانونية التي يجب حلها وعلى رأي المقرر."
        },
        {
          "type": "text",
          "data": "يطلع مفوض الحكومة على جميع الاوراق المرسلة اليه ثم يحيلها الى الرئيس مرفقة بمطالعته الخطية. يبلغ الخصوم ايداع المستشار المقرر تقريره ومفوض الحكومة مطالعته ولهم ان يقدموا عند الاقتضاء ملاحظاتهم الخطية بشأنهما في مهلة خمسة ايام من تاريخ التبلغ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس للنظر في الدعاوى من رئيس ومستشارين احدهم المقرر. ويتذاكر سرا. الا ان القرار يصدر في جلسة علنية يبلغ موعدها الى الطرفين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يشتمل القرار على:"
        },
        {
          "type": "text",
          "data": "1 - اسماء الخصوم ومحلات اقامتهم وبيان ادعاآتهم."
        },
        {
          "type": "text",
          "data": "2 - الاشارة الى الاوراق الاساسية في الملف ."
        },
        {
          "type": "text",
          "data": "3 - الاشارة الى النصوص التشريعية او النظامية او التعاقدية التي تطبق في القرار."
        },
        {
          "type": "text",
          "data": "4 - الحيثيات القانونية والواقعية."
        },
        {
          "type": "text",
          "data": "5 - نص الحكم."
        },
        {
          "type": "text",
          "data": "6 - تاريخ قراءة الحكم في الجلسة العلنية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لمجلس الشورى ان يقوم مقام السلطة الادارية الصالحة ليبني على قراره النتائج القانونية التي تترتب عليها, انما حق لرئيس المجلس ان يرسل الى السلطة الصالحة اما عفوا واما بناء على طلب الخصوم الايضاحات التي تؤمن تنفيذ القرارات تنفيذا صحيحا."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يوقع القرار الرئيس والاعضاء الذين اشتركوا في اصداره وكاتب المجلس ."
        },
        {
          "type": "text",
          "data": "وينسخ القرار على سجل المذاكرات ويبلغ عفوا الى الخصوم والى مفوض الحكومة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "على السلطات الادارية ان تراعي الحالات القانونية كما فصلتها قرارات مجلس الشورى."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل قرارات مجلس الشورى اية طريق من طرق المراجعة الا الاعتراض واعتراض الغير واعادة المحاكمة وطلب تصحيح الخطأ المادي."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "القرارات الصادرة بالصورة الغيابية تقبل الاعتراض . والاعتراض لا يوقف التنفيذ الا اذا قرر مجلس الشورى خلاف ذلك. يقدم الاعتراض في مهلة شهرين ابتداء من تاريخ ابلاغ القرار الغيابي. وكل اعتراض يقدم بعد انقضاء هذه المهلة يرد شكلا."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "اذا صدر قرار وجاهي بحق فريق وغيابي بحق فريق آخر فلا يحق لهذا الاخير ان يعترض على القرار اذا كانت مصلحته لا تختلف عن مصلحة الفريق الاول."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "اذا الحق القرار ضررا بشخص لم يكن داخلا في الدعوى او ممثلا فيها, حق لهذا الشخص ان يعترض على القرار بطريقة اعتراض الغير خلال خمس سنوات من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "لكل فريق في الدعوى ان يقدم طلبا باعادة المحاكمة:"
        },
        {
          "type": "text",
          "data": "1 - اذا القرار مبنيا على اوراق مزورة."
        },
        {
          "type": "text",
          "data": "2 - اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حيازة خصمه."
        },
        {
          "type": "text",
          "data": "3 - اذا لم يراع في التحقيق والحكم المراسم الجوهرية التي يفرضها القانون."
        },
        {
          "type": "text",
          "data": "يجب ان تقدم طلبات اعادة المحاكمة تحت طائلة الرد خلال شهرين من تاريخ تبليغ المستدعي القرار المطعون فيه."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "اذا كان قرار مجلس الشورى مشوبا بخطأ مادي كان له تأثير في الحكم جاز للفريق صاحب العلاقة ان يقدم الى المجلس طلبا بالتصحيح. يجب ان يقدم هذا الطلب في مدة شهرين من تاريخ تبليغ القرار المطلوب تصحيحه والا رد."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تخضع الدعاوى المرفوعة بناء على اعتراض او بناء على اعتراض الغير او بناء على طلب اعادة محاكمة او تصحيح, للقواعد نفسها التي تخضع لها الدعاوى التي صدر بشأنها القرار المطعون فيه وذلك مع مراعاة الاحكام الخاصة المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "في المحاكمات الموجزة تطبق قواعد اصول المحاكمة العادية المذكورة اعلاه ما عد الاستثناآت التالية:"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يجوز للافراد في الحالات المبينة في المادة التالية ان يقدموا دعواهم بدون قرار مسبق من السلطة الادارية ويعفى استدعاؤهم من تعيين محام."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تطبق اصول المحاكمة الموجزة:"
        },
        {
          "type": "text",
          "data": "1 - في المراجعات المنصوص عنها في البنود الآتية: 1 , 2 , 3 , 4 , 5 من المادة الثامنة عندما يمكن تقدير قيمة الدعوى مع توابعها بمبلغ خمسماية ليرة لبنانية. اما قيمة الدعوى فيقدرها المستدعي, واذا ظهر ان تقدير المستدعي في غير محله تولى مجلس الشورى تعيينها بما لديه من وثائق او بمعرفة خبير."
        },
        {
          "type": "text",
          "data": "2 - في المراجعات المنصوص عليها في المواد 10 و11 و12 ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يجب على المقرر ان يحقق في الدعوى باقرب مهلة ممكن ولا تكون قراراته قابلة للاستئناف , اما المهلة المعينة للخصوم لتقديم دفاعهم فتكون ثمانية ايام على الاقل و15 يوما على الاكثر ولا يجوز تقديدم اي رد كان."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يضع المقرر تقريرا موجزا ويرسله مع الملف الى مفوض الحكومة وعلى هذا الاخير ان يعيده مع مطالعته في خلال ثمانية ايام الى الرئيس ويجب ان يحكم في القضية بدون ابطاء."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "لرئيس مجلس الشورى عدا ذلك ان يرخص بقرار خاص بناء على طلب مقدم من احد الخصوم وبعد موافقة مفوض الحكومة في تطبيق اصول المحاكمة الموجزة اذا رأى ان هذا الامر لا يلحق اي ضرر بالمتداعين. على انه في هذه الحال يظل القرار الاداري المسبق واجبا."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن تقديم طلب الالغاء بسبب تجاوز حد السلطة الا ضد قرارات ادارية محضة لها قوة التنفيذ ومن شأنها الحاق الضرر ولا يجوز في اي حال قبول المراجعة فيما يتعلق باعمال لها صفة تشريعية او قضائية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل طلب الالغاء بسبب تجاوز حد السلطة الا ممن يثبت ان له مصلحة شخصية مباشرة مشروعة في الغاء القرار المطعون فيه."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل طلب الالغاء بسبب تجاوز حد السلطة ممن يمكنه اللجوء الى مراجعة قضائية اخرى للحصول على النتيجة نفسها."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "على مجلس الشورى ان يلغي الاعمال الادارية المشوبة بعيب من العيوب المذكورة ادناه:"
        },
        {
          "type": "text",
          "data": "1 - اذا كانت صادرة عن سلطة غير صالحة."
        },
        {
          "type": "text",
          "data": "2 - اذا اتخذت خلافا للمعاملات الجوهرية المنصوص عليها في القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "3 - اذا اتخذت خلافا للقانون او الانظمة او خلافا للقضية المحكمة."
        },
        {
          "type": "text",
          "data": "4 - اذا اتخذت لغاية غير الغاية التي من اجلها خول القانون السلطة المختصة حق اتخاذها."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يمكن الاعتراض على صحة الانتخابات للمجالس الادارية والبلدية والاختيارية من قبل كل ناخب من المنطقة ذات العلاقة, وكل من قدم ترشيحه فيها بصورة قانونية ومن قبل وزير الداخلية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تقدم اعتراضات الناخبين والمرشحين تحت طائلة الرد خلال ثمانية ايام من اعلان نتائج الانتخاب . ويكتفى باستدعاء خطي دون اية معاملة اخرى."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يقدم اعتراض وزير الداخلية في اثناء شهر من اعلان نتائج الانتخاب ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "يبلغ الاعتراض الى وزير الداخلية والى الاشخاص المطعون بانتخابهم"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "يقدم الموظف صاحب العلاقة طلب الالغاء بشأن القرارات الصادرة في القضايا التأديبية خلال عشرة ايام تلي تبلغه القرار. اما القرارات التي تحيل احد الموظفين امام المحكمة الجزائية فلا تقبل اية مراجعة امام مجلس الشورى."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لمجلس الشورى في اي حال من الاحوال ان يحكم في مادية الوقائع او خطورتها او كون الموظف مذنبا او غير مذنب ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يخضع استئناف الاحكام الصادرة بالدرجة الاولى من الهيئات الادارية ذات الصفة القضائية للقواعد المنصوص عليها في القوانين والانظمة الخاصة بالهيئات المذكورة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "ينقل الاستئناف الدعوى لدى مجلس الشورى فيعيد المجلس درسها ويبت بها مجددا."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "لا يوقف الاستئناف تنفيذ الحكم المستأنف ."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "يمكن تمييز الاحكام الصادرة بالدرجة الاخيرة عن الهيئات الادارية ذات الصفة القضائية وان لم ينص القانون على ذلك."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "لا يسمع التمييز الا اذا صدر عن احد الفريقين وبني على احد الاسباب المبينة في الفقرات 1 و2 و3 من المادة الخامسة والخمسين."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مهلة التمييز شهران من تاريخ تبلغ الحكم."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "لا ينقل التمييز الدعوى لدى مجلس الشورى وانما ينحصر حق المجلس في التثبت بان قاضي الاساس استخلص من الوقائع نتائجها القانونية."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "ماذا نقض مجلس الشورى الحكم المطعون فيه تحتم على المحكمة التي اصدرته ان تذعن لقرار المجلس ."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "تشمل النفقات :"
        },
        {
          "type": "text",
          "data": "1 - النفقات القضائية."
        },
        {
          "type": "text",
          "data": "2 - نفقات التحقيق كنفقات الخبرة والشهود."
        },
        {
          "type": "text",
          "data": "ان النفقات التي لم تحدد في هذا المرسوم الاشتراعي تعين وفقا للانظمة المتعلقة بالرسوم القضائية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "تطبق لدى مجلس الشورى جميع الاحكام المنصوص عليها في تعرفة محاكم الدرجة الاولى المعينة في الفصول الاول والثاني والرابع والخامس من الباب الاول من قانون الرسوم القضائية الصادر بتارخي 10 تشرين الاول 1950 وفي المواد 80 و81 و82 و86 و87 و88 و89 و90 و91 و92 93 و99 و100 من القانون المشار اليه, مع مراعاة الاحكام الواردة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "يستوفى عند تقديم المراجعة لمجلس الشورى نصف الرسم النسبي المترتب والباقي حين استخراج الحكم. مقدار الرسم المقطوع لدى مجلس الشورى عشر ليرات لبنانية. ويستوفى بكامله حين تقديم المراجعة."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "تخضع طلبات التفسير وابداء الرأي بصحة عمل اداري للرسم المقطوع."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "في قضايا اعادة المحاكمة واعتراض الغير على المستدعي باستثناء الادارات العامة ان يودع صندوق الخزينة الغرامات الاتية:"
        },
        {
          "type": "text",
          "data": "ب15 ليرة لبنانية اذا كانت المراجعة لا تتجاوز قيمتها الفي ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب30 ليرة لبنانية اذا تجاوزت قيمة المراجعة الفي ليرة لبنانية او كانت غير قابلة التقدير. يكتفى بغرامة واحدة:"
        },
        {
          "type": "text",
          "data": "أ - اذا تعدد المستدعون الاصليون في استدعاء واحد."
        },
        {
          "type": "text",
          "data": "ب - اذا تعددت الاستدعاآت وكان المستدعون متحدي المصلحة. تصادر الغرامة ايرادا للخزينة اذا ردت الدعوى شكلا او اساسا وتعاد الى المستدعي اذا ربح الدعوى."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "تعفى طلبات تصحيح الخطأ المادي من الرسوم والغرامات القضائية فقط."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة المعونة القضائية لدى مجلس الشورى كما يلي: الرئيس : مستشار في مجلس الشورى يعينه الرئيس الاعضاء: مندوب من وزارة المالية يعينه وزير المالية محام يعينه مجلس نقابة المحامين في بيروت ."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "تصفى النفقات في القرار النهائي."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "تحال الى مجلس الشورى بقرار يتخذ دون طلب او نفقات اضافية:"
        },
        {
          "type": "text",
          "data": "1 - الدعاوى العالقة امام الغرفة الادارية من محكمة التمييز."
        },
        {
          "type": "text",
          "data": "2 - الدعاوى العالقة امام القضاة المنفردين التي اصبحت من صلاحيته شرط ان لا يكون القاضي قد فصل نقطة من نقاط النزاع. تظل الدعاوى غير المذكورة في الفقرة السابقة من صلاحية المحاكم العدلية وخاضعة للاصول السابقة. يحق لكل من الفريقين ان يعترض لدى مجلس الشورى على احالة دعوى اليه ليست من صلاحيته. وله ان يراجعه بشأن دعوى اصبحت من صلاحيته ولم تحل اليه."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "الغي القرار رقم 89 الصادر بتاريخ 23 نيسان 1941 وجميع الاحكام المخالفة لهذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "يعين قضاة مجلس الشورى ويصنفون في الملاك دون التقيد باحكام المادة الرابعة من المرسوم الاشتراعي رقم (9) الصادر بتاريخ 21 تشرين الثاني سنة 1952 ."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9ك2 سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: خالد شهاب\nوزير المالية والاقتصاد الوطني والزراعة\nالامضاء: جورج حكيم\nوزير الداخلية والعدلية والانباء والدفاع\nالامضاء: خالد شهاب\nوزير الخارجية والاشغال العامة والبرق والبريد\nالامضاء: موسى مبارك\nوزير التربية الوطنية والصحة والاسعاف  العام\nوالشؤون الاجتماعية\nالامضاء: سليم حيدر"
}