{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171668",
  "title": "تحديد الشروط الواجب  توفرها في ملاحقي المعاملات  لدى دائرة\r\nالسيارات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1842",
    "date": " 28/04/1953",
    "oj_number": "18",
    "oj_publish_date": "06/05/1953",
    "oj_page": "1126-1129"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطلق لقب  ملاحق معاملات  لدى دائرة السيارات  في مديرية\r\nالمواصلات  (وزارة الاشغال العامة) على الشخص  الذي يتعاطى\r\nهذا العمل لدى الدائرة المذكورة باسم اشخاص  اخرين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز لاي كان ان يتعاطى ملاحقة المعاملات  لدى دائرة\r\nالسيارات  الا اذا كان قد رخص  له بذلك وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان تتوفر في ملاحقي معاملات  السيارات  الشروط العامة\r\nالتالية:\r\n1- ان يكونوا لبنانيين غير انه يحق لوزير الاشغال العامة ان\r\nيرخص  بصورة استثنائية لغير اللبنانيين تعاطي هذه المهنة.\r\n2- ان يكونوا قد اتموا الحادية والعشرين من العمر.\r\n3- ان يكونوا متمتعين بالحقوق  المدنية وغير محكوم عليهم\r\nبجناية او جنحة شائنة او بحكم افلاس .\r\nتعتبر جنحا شائنة التزوير واستعمال التزوير والسرقة والشهادة\r\nالكاذبة واليمين الكاذبة والاحتيال واساءة الائتمان والجنح\r\nالمنافية للاخلاق والمخلة بالاداب  العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الاشخاص  الذين يتعاطون الان مهنة ملاحقة المعاملات  في\r\nدائرة السيارات  وعلى الاشخاص  الذين يرغبون في تعاطيها في\r\nالمستقبل ان يقدموا الى مديرية المواصلات  طلبا بهذا المعنى\r\nيضمون اليه الاوراق التالية:\r\n1- بطاقة الهوية\r\n2- شهادة حسن سلوك يعطيها مختار المنطقة وتصدقها السلطة\r\nالادارية.\r\n3- نسخة عن السجل العدلي.\r\n4- ايصال من صندوق الخزينة يشعر بدفع ضمان نقدي قدره 400\r\nليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبت  في الطلبات  المنصوص  عليها في المادة السابقة لجنة تؤلف\r\nبرئاسة مدير المواصلات  وعضوية رئيس  دائرة السيارات  ورئيس\r\nقسم الميكانيك فيها وتضع لائحة باسماء الاشخاص  الذين يمكن\r\nالترخيص  لهم بتعاطي العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعطي مدير المواصلات  رخصة تعاطي العمل استنادا الى اللائحة\r\nالمنصوص  عليها في المادة السابقة.\r\nيعمل بهذه الرخصة لغاية الحادي والثلاثين من شهر كانون الاول\r\nمن كل سنة وتكون قابلة التجديد لمدة سنة اخرى شرط ان يقدم\r\nحاملها نسخة جديدة عن سجله العدلي وان تكون هذه النسخة خالية\r\nمن اي حكم من الاحكام التي تحول دون اعطاء الرخصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يعاد الضمان الى صاحبه الا بعد انقضاء خمس  سنوات  من\r\nالتاريخ الذي يتقدم به الملاحق بطلب  الى مديرية المواصلات\r\nيعلن فيه عن عزمه على ترك المهنة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلمدير المواصلات  ان يسحب  الرخصة موقتا او نهائيا:\r\n1- في حالة وجود نواقص  مقصودة في المعاملات  او في حالة\r\nالغش  وتحريف  الاوراق والوثائق وحكها او التزوير واستعمال\r\nالتزوير.\r\n2- في حالة اختلاس  او محاولة اختلاس  حقوق ذوي العلاقة, او\r\nحق الخزينة خصوصا عند تنظيم معاملات  يتبين فيها وجود كتمان\r\nفي اثمان السيارات .\r\n3- في حالة حدوث  خطأ خطير او معلومات  كاذبة ادت  الى الحاق\r\nضرر ثبت  قانونيا بارباب  العلاقة او الخزينة.\r\n4- في حالة الاخلال بالنظام والسكينة داخل الدوائر او التعرض\r\nللموظفين اثناء مزاولة اعمالهم.\r\nويمكن استئناف  قرار مدير المواصلات  الى وزير الاشغال العامة\r\nوذلك بتقديم طلب  بالغاء هذا القرار او تخفيف  مفعوله."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتدون على الرخصة المخالفات  والاخطاء التي اوجبت  وقف\r\nالرخصة موقتا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق للمحامين المسجلين في نقابة المحامين ان يلاحقوا بانفسهم\r\nاو بواسطة اي شخص  ينتدبونه معاملات  السيارات  المتعلقة\r\nبموكليهم.\r\nويترتب  عليهم متى عهدوا في متابعة هذه المعاملات  الى احد\r\nمستخدمي مكاتبهم ان يزودوه بوكالة قانونية تجيز له هذا العمل.\r\nوتظل هذه الوكالة سارية المفعول ما لم تلغ بكتاب  خاص  يوجهه\r\nالمحامي الى مديرية المواصلات  التي تعطي حامل الوكالة الرخصة\r\nالمنصوص  عليها في المواد السابقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعتبر المحامون مسؤولين حقوقيا وفقا للقانون العام عن معاملات\r\nالتي يلاحقها مستخدمو مكاتبهم ومسؤولين ماديا عن مبلغ معادل\r\nلقيمة الضمان المترتب  على ملاحقي المعاملات  العاديين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يتوجب  على المحامين تقديم اي ضمان من هذا النوع عن\r\nالمعاملات  التي يتولونها بانفسهم او بواسطة مستخدمي مكاتبهم.\r\nالا انه يمكن لمدير المواصلات  بناء على تقرير معلل من رئيس\r\nدائرة السيارات  ان يوقف  موقتا او يلغى نهائيا مفعول الوكالة\r\nالتي يعطيها المحامون لمستخدمي مكاتبهم وذلك في الحالات\r\nالمبينة في المادة الثامنة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيرقن نهائيا من اللائحة المنصوص  عليها في المادة الثامنة كل\r\nملاحق معاملات  او مستخدم في مكتب  محام جرى توقيفه عن العمل\r\nثلاث  مرات  بصورة موقتة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى مدير المواصلات  في آخر كل عام ان يضع تعرفة ببدل اتعاب\r\nالملاحقين حسب  نوع المعاملة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 نيسان سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الاشغال العامة\nالامضاء: خالد شهاب            الامضاء: خالد شهاب"
}