{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181816",
  "title": "تنظيم وزارة الخارجية والمغتربين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "19",
    "date": " 15/01/1953",
    "oj_number": "3",
    "oj_publish_date": "20/01/1983",
    "oj_page": "120-138"
  },
  "preamble": "",
  "articles": [
    {
      "number": "44 \r\nمادة 44:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتولى وزارة الخارجية والمغتربين شؤون السياحة الخارجية,\r\nوالعلاقات  الدولية من سياسية واقتصادية واجتماعية وثقافية,\r\nورعاية مصالح اللبنانيين في البلاد الاجنبية.\r\nويكون من اختصاصها:\r\n1- تنظيم تبادل التمثيل الدبلوماسي والقنصلي مع الدول\r\nالاجنبية -  الوفود الى المنظمات  والمؤتمرات  الدولية\r\n2- الاضطلاع بشؤون السياسة الخارجية والقيام بالمباحثات\r\nوالمفاوضات  بشأنها مع الحكومات  الاجنبية وفي المؤسسات\r\nوالمؤتمرات  الدولية - اعداد المعاهدات  السياسية ومراقبة\r\nتنفيذها.\r\n3- العناية بعلاقات  لبنان الاقتصادية والتجارية والمالية\r\nوالاجتماعية والثقافية بالبلدان الاجنبية, ودرس  المعاهدات\r\nوالاتفاقات  المختصة بها, والاشتراك فيما يعقد لاجلها من\r\nمؤتمرات  دولية.\r\n4- رعاية مصالح اللبنانيين في الخارج واحوالهم الشخصية\r\nوالاضطلاع بسائر الشؤون القنصلية\r\n- درس  المعاهدات  والاتفاقات  المتعلقة بالشؤون القنصلية والاقامة\r\nوالجنسية-\r\n والامور القضائية ومراقبة تنفيذ هذه الاتفاقات  والمعاهدات\r\n5- السهر على شؤون المغتربين اللبنانيين, وتوثيق عرى الروابط\r\nبينهم وبين وطنهم الاصلي ودرس  جميع شؤون الهجرة.\r\n6- الدعاية للبنان في الخارج واذاعة ما يفيد اللبنانيين\r\nفي الداخل من الشؤون الخارجية\r\n7- الحصانات  والاعفاءات  والمزايا الدبلوماسية - مراسم\r\nالتشريفات  الخارجية والتشريفات  الداخلية ذات  الصبغة الخارجية -\r\nاقتراح الاوسمة-\r\n للاجانب  واللبنانيين المغتربين والموافقة على منح الاوسمة الاجنبية\r\nللموظفين-\r\n اللبنانيين.\r\n8- جوازات  السفر الدبلوماسية والخاصة, وجوازات  السفر اللبنانية في\r\nالخارج - -\r\n سمات  الدخول للاجانب  - معاملات  جوازات  السفر الدبلوماسية للاجانب\r\nفي لبنان --\r\n  اعداد الاتفاقات  الدولية بهذا الشأن.\r\n9- مراقبة شؤون الاجانب  في لبنان من ناحية عامة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعاون وزير الخارجية والمغتربين في شؤون الادارة المركزية\r\nوالبعثات  مدير عام هو الرئيس  المباشر لجميع الموظفين\r\nالمنتسبين الى الوزارة.\r\nيحمل المدير العام لقب  اكبر موظف  في السلك الخارجي\r\nيشرف  المدير العام على سير الادارات  والبعثات  وعلى جميع\r\nاعمالها ويصرف  الامور بتفويض  من الوزير. وعليه ان يؤشر\r\nعلى مشاريع المراسيم والقرارات  وعلى جميع الاوراق\r\nوالمعاملات  التي تعرض  على الوزير او ان يبدي بشأنها\r\nمطالعته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف  الادارة المركزية من:\r\n1- الديوان.\r\n2- مديرية المراسم.\r\n3- مديرية المغتربين.\r\n4- مديرية الشؤون السياسية.\r\n5- مديرية الشؤون الاقتصادية.\r\n6- دائرة الامم المتحدة والمؤتمرات .\r\n7- دائرة الشؤون القنصلية.\r\n8- دائرة الشؤون الاجتماعية والثقافية.\r\n9- دائرة المحاسبة والشؤون الادارية.\r\n10- دائرة الصحافة.\r\n11- قسم الرموز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى الديوان:\r\nأ- الشؤون الادارية:\r\nالاعمال الخاصة بمجلس  النواب  - مكاتبات  الوزير والمدير\r\nالعام ومخابراتهما - مقابلاتهما مع غير الدبلوماسيين ملاحظة المعاملات\r\nالمستعجلة-\r\n - مراقبة تنفيذ النظام\r\nوالتعليمات  وتلقي المراجعات .\r\nب - البريد:\r\nتسجيل البريد الوارد والصادر - توزيع البريد الوارد على\r\nمختلف  الدوائر مع الحرص  على ان يسلم البريد السري مختوما\r\nالى المدير العام - مراقبة توزيع البريد الصادر - الحقيبة\r\nالدبلوماسية.\r\nج- الترجمة والتعريب :\r\nترجمة وتعريب  الرسائل والتقارير وسائر الوثائق الخاصة\r\nبالديوان ودوائر الوزارة كافة\r\nد- المحفوظات  والمكتبة:\r\nتنظيم المحفوظات  في المديريات  والدوائر والاشراف  عليها شراء الكتب\r\nللمكتبة --\r\n ترتيبها - تنيظم فهرس  لها - ترتيب\r\nالكتب  والمجلات  والخرائط وصيانتها - نظام مطالعتها.\r\nه- الطباعة:\r\nتأمين طباعة جميع المراسلات  والمعاملات  في الوزارة - اعمال\r\nالاستنساخ.\r\nو- الصيانة:\r\nالمحافظة على محتويات  الوزارة - مراقبة الحجاب  والسواقين\r\nوالخدم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى مديرية المراسم:\r\nمراسم الحفلات  والمآدب  التي تقيمها وزارة الخارجية\r\nوالمغتربين او تحضرها الهيئات  الدبلوماسية - زيارات\r\nرؤساء الدول الاجنبية وكبار رجالها الرسميين - اعتماد\r\nواستقبال رؤساء الهيئات  الدبلوماسية - مقابلة الدبلوماسيين\r\nالاجانب  لرئيس  الجمهورية ورئيس  الوزارة ووزير الخارجية\r\nوالمغتربين ومديرها العام - الاوسمة الممنوحة للاجانب\r\nوالاوسمة الاجنبية الممنوحة للموظفين اللبنانيين - كتب\r\nالتبليغ والاعتماد والاستدعاء - اعداد وثائق التفويض  براآت  التعيين\r\nللقناصل-\r\n اللبنانيين وبراآت  التنفيذ للقناصل\r\nالاجانب  - الاجراءات  الشكلية الخاصة بالمعاهدات\r\nوالاتفاقات  وبمحاضر التصديق ومحاضر تبادل هذه الوثائق\r\nووثائق التفويض  - البطاقات  الشخصية للسلكين الدبلوماسي\r\nوالقنصلي الاجنبيين - قواعد المجاملات , الاسبقية الحصانات  والاعفاآت\r\nوالمزايا-\r\n الدبلوماسية - تنظيم دليل\r\nالسلك الدبلوماسي - سائر الصلاحيات  الخاصة بمديرية المراسم\r\nالمحددة بمرسوم خاص"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتولى مديرية المغتربين:\r\nاحصاء المغتربين والوقوف  على احوالهم الاجتماعية والاقتصادية\r\nوالادبية وجميع ما يفيد معرفته عن احوالهم - مساهمتهم في\r\nالاعمال الاقتصادية والصناعية في مغتربهم - صلتهم بالحكومات\r\nالتي يقيمون في اراضيها - جمعياتهم - صحافتهم - الاتصال بهم\r\nعن طريق المفوضيات  والقنصليات  - الاتصال بالعائدين او\r\nالزائرين منهم وتقديم ما يلزمهم من تسهيلات  - اطلاعهم على\r\nاحوال لبنان واطلاع المقيمين على احوالهم - درس  امكان\r\nمساهمة المغتربين في شؤون لبنان العمرانية - بيان ما يحتاجون\r\nاليه من تأييد ومعونة - رعاية مصالحهم في لبنان - درس\r\nمعاهدات  الهجرة وانظمة الدول بشأنها - ابداء جميع المقترحات\r\nلتحسين احوال المغتربين وتنمية الروابط بينهم وبين الوطن الاشتراك في\r\nدرس  انشاء-\r\n التمثيل القنصلي الفخري - قيد\r\nالمغتربين في القنصليات , واختيارهم للجنسية اللبنانية\r\nوتسجيل معاملاتهم المتعلقة بالاحوال الشخصية - درس  امكانية\r\nاعادة المغتربين المعوزين على نفقة الحكومة - التحقيق في\r\nالشكاوى التي يقدمها المهاجرون على شركات  التسفير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقسم مديرية الشؤون السياسية الى:\r\nأ- دائرة الشرق وجامعة الدول العربية:\r\nتتولى شؤون جامعة الدول العربية وميثاق الدفاع المشترك\r\nوالتعاون الاقتصادي - شؤون الدول العربية, والبلدان والشعوب\r\nالعربية, والدول الاسيوية, ودول افريقيا الشرقية وليبيريا اعداد\r\nالمعاهدات -\r\n السياسية ومراقبة تنفيذها - المخابرات\r\nالسياسية مع ممثلي الدول المذكورة آنفا - جميع المعلومات\r\nالمتعلقة بالسياسة العامة وسياسة كل من هذه الدولة والشعوب\r\nواعداد التقارير السياسية - درس  التقارير الدورية وسائر\r\nالمراسلات  الواردة من البعثات  اللبنانية في الخارج وتحليلها\r\nواعداد الاجوبة والتعليمات  الواجبة - تبادل التمثيل السياسي\r\nوالقنصلي - اعداد تقرير شهري الى البعثات  اللبنانية في\r\nالخارج عن الشؤون السياسية الخارجية والداخلية واهم احداثها\r\nفي لبنان والعالم العربي - تنظيم مجموعة ابجدية للوثائق,\r\nواخرى للمعلومات  عنها\r\nب - دائرة الغرب :\r\nتضطلع بنفس  الاعمال فيما يتعلق بسائر دول العالم وشعوبها.\r\nج- قسم فلسطين:\r\nالقضية الفلسطينية ومتفرعاتها - شؤون فلسطين في نطاق جامعة\r\nالدول العربية والامم المتحدة - اللاجئون الفلسطينيون\r\nوالعلاقات  مع المؤسسات  الدولية المعنية بشؤونهم - مصالح\r\nاللبنانيين في فلسطين.\r\nد- قسم الاجانب :\r\nدرس  طلبات  دخول الاجانب  الى لبنان واعداد التعليمات\r\nبشأنها الى القناصل - نظام اقامة الاجانب  في لبنان -\r\nالاتفاقات  مع الدول الاجنبية بشأن دخول رعاياها الى لبنان\r\nواقامتهم فيه ومراقبة تطبيق تلك الاتفاقات  - املاك الاجانب\r\nفي لبنان - درس  طلباتهم, شراء عقارات  فيه - تتبع نشاط\r\nالمؤسسات  والجمعيات  الاجنبية - الاشراف  على حركات\r\nالاجانب  السياسية والاجتماعية - اصدار جوازات  السفر\r\nالدبلوماسية والخاصة - التوصية بمنح السمات  الدبلوماسية\r\nوالخاصة - منح سمات  الخروج لحملة الجوازات  الاجنبية\r\nالدبلوماسية والخاصة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمديرية الشؤون الاقتصادية:\r\nتتولى علاقات  لبنان التجارية والاقتصادية والمالية بالبلدان\r\nالاجنبية - العمل على تنمية تجارة لبنان الخارجية - اثر\r\nاللبنانيين المغتربين في تجارة لبنان الخارجية ومدى ما يمكنهم\r\nالمساهمة فيها - الاتفاقات  التجارية والمالية التي تعقدها\r\nالحكومات  الاجنبية مع بيان اتجاهاتها ومفعولها - ما يقترح\r\nعقده من اتفاقات  بين الحكومة اللبنانية والحكومات\r\nالاجنبية.\r\nالسياسة الجمركية التي تتبعها الحكومات  الاجنبية وميلها\r\nالى الحرية او الحماية - اثرها في الصادرات  والواردات\r\nاللبنانية - تعريفة الرسوم الجمركية في البلدان الاجنبية -\r\nالسلع الخاضعة فيها لرسوم او لرخص  خاصة للتصدير او للاستيراد\r\n- المناطق الحرة في البلاد الاجنبية والتجارة التي تمر\r\nفيها بطريق الترانزيت  - ما يقترح عقده من اتفاقات  بهذه\r\nالشؤون.\r\nموازنات  البلاد الاجنبية وسياسة الضرائب  فيها - الشؤون\r\nالنقدية وسياسة الحكومات  الاجنبية بصددها واتجاهاتها نحو\r\nتخفيف  كميتها وتثبيت  قيمتها - ضمانات  النقد - انظمة\r\nالقطع واثرها في اقتصاديات  لبنان.\r\nالصناعة في الخارج - الوسائل المتخذة في الخارج لحماية\r\nالصناعة وتشجيعها - الصناعات  التي يمكن انشاء امثالها في\r\nلبنان والمقترحات  في هذا الشأن.\r\nالزراعة والوسائل التي تتبعها البلدان الاجنبية لحماية\r\nالزراعة وزيادة انتاجها وما يمكن تطبيقه منها في لبنان مؤسسات  التسليف\r\nالزراعي-  ونشاطها - التعاون الزراعي -\r\nالمختبرات  الزراعية الحكومية والخاصة - مكافحة الامراض\r\nالزراعية - تصدير المنتجات  الزراعية.\r\nالمواصلات  وما يتفرع عنها: النقل البري - النقل البحري,\r\nالموانيء والانشاءات  البحرية, حركة السفن, اجور النقل\r\nورسوم الموانيء- النقل الجوي, المطارات  وشركات  الملاحة الاتفاقات\r\nالجوية,-\r\n البريد والمواصلات  السلكية واللاسلكية مستحدثاتها - الاتفاقات\r\nالمتعلقة بها.\r\nالسياحة والاصطياف  والاشتاء - الدعاوة لها - الدعاوة التي\r\nتقوم بها الحكومات  والجمعيات  والنقابات  لتنشيطها في\r\nبلادها - الشؤون الصحية - شؤون الحج.\r\nالمؤتمرات  الاقتصادية والتجارية والمالية بالاشتراك مع\r\nالدوائر المختصة - الاسواق والمعارض  الدولية في لبنان\r\nوالخارج - الشؤون الاقتصادية والتجارية والمالية في المجلس\r\nالاقتصادي والاجتماعي بالاشتراك مع دائرة الامم المتحدة\r\nوالمؤتمرات  الدولية - الاحكام الاقتصادية في معاهدة\r\nالدفاع المشترك والتعاون الاقتصادي - المؤسسات  الاقتصادية\r\nوالتجارية والمالية ولا سيما مؤسسة التجارة والعمل وصندوق\r\nالنقد الدولي والمصرف  الدولي.\r\nوبالجملة درس  التقارير الدورية الواردة من البعثات\r\nوالمتعلقة بالشؤون السابقة الذكر وايداعها الوزارات  ذات\r\nالاختصاص  مع ما يلزم من تعليق واعداد التعليمات  الى\r\nالبعثات  اللبنانية في الخارج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتولى دائرة الامم المتحدة والمؤتمرات :\r\nأ- دراسة اعمال الامم المتحدة بمؤسساتها الآتية:\r\n1- الجمعية العمومية واللجنة الصغرى واللجان الفرعية\r\nالمنبثقة عنها.\r\n2- مجلس  الامن.\r\n3- المجلس  الاقتصادي والاجتماعي وما يتفرع عنه من لجان, وما\r\nيرتبط به من منظمات  ومؤسسات .\r\n4- محكمة العدل الدولية.\r\n5- مجلس  الوصاية.\r\nدرس  المواضيع الواردة في جدول اعمال هذه المؤسسات  الدولية\r\nواعداد التوجيهات  للمندوبين اليها بالاشتراك مع الدوائر\r\nالمختصة - درس  محاضر جلساتها وتوصياتها ومقرراتها - تنفيذ\r\nتلك المقررات  والتوصيات .\r\nب - دراسة اعمال المؤتمرات  الدولية بالاشتراك مع مديريتي\r\nالشؤون السياسية والاقتصادية وسواهما فيما خص  كلا منهما\r\nمن المواضيع.\r\nج- تحضير المعاهدات  بالاشتراك مع الدوائر المختصة.\r\nد- ابداء الرأي في الشؤون القانونية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتولى دائرة الشؤون القنصلية:\r\nقيد اللبنانيين في القنصليات  - الاحوال الشخصية - الزواج\r\nوالطلاق والارث  - المواليد والوفيات  والاعتراف  بالنبوة شهادات\r\nالحياة وسائر-\r\n الشهادات  - الجنسية والتجنس  - التصديق\r\nعلى الامضاءات  - التصديق على النسخ طبق الاصل وعلى الترجمة\r\nوالتعريب  - المعاملات  المتعلقة بجوازات  السفر العادية\r\nللبنانيين في الخارج - المعاملات  القضائية - استرداد\r\nالمجرمين - استيفاء الرسوم الخاصة بالملاحة والحجر الصحي\r\nوسائر الرسوم المفصلة في القانون الصادر في 10 حزيران سنة\r\n1944 - درس  المعاهدات  والاتفاقات  المتعلقة بالشؤون القنصلية\r\nوبالاقامة وبالجنسية وبتسليم المجرمين وبتبادل الوثائق مراقبة تنفيذ هذه-\r\n الاتفاقات  والمعاهدات  - التعليمات  الى\r\nالقناصل اللبنانيين في جميع هذه الشؤون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتتولى دائرة الشؤون الاجتماعية والثقافية:\r\n1- علاقات  لبنان الاجتماعية بالبلدان الاجنبية - المعاهدات\r\nوالاتفاقات  الخاصة بالشؤون الاجتماعية - الشؤون الاجتماعية\r\nفي المجلس  الاقتصادي والاجتماعي بالاشتراك مع دائرة الامم\r\nالمتحدة والمؤتمرات  - المؤسسات  الدولية المختصة بالشؤون\r\nالاجتماعية ولا سيما منظمة الصحة العالمية ومنظمة العمل\r\nومنظمة اللاجئين - الاشتراك مع الادارات  المختصة فيما تعقد\r\nالمؤسسات  المذكورة وسواها من مؤتمرات  خاصة بالشؤون\r\nالاجتماعية.\r\n2- التبادل الثقافي - اعداد المعاهدات  الثقافية - المعارض\r\nالفنية والعلمية - الافلام العلمية - العلاقات  بالمؤسسة\r\nالعالمية للتربية والعلوم والثقافة - العلاقات  بالمكتب\r\nالثقافي الدائم واللجنة الثقافية لجامعة الدول العربية\r\nبالاشتراك مع الادارات  المختصة - البعثات  الثقافية\r\nالاجنبية - بعثات  التعليم والمعلمين - المدارس  اللبنانية\r\nفي الخارج - بعثات  الطلاب  - المنح المدرسية في المدارس\r\nالاجنبية - تبادل الاساتذة والطلاب  - شؤون الطلاب\r\nاللبنانيين في الخارج - بيوت  الطلاب  اللبنانيين الكتاب  اللبناني\r\nواذاعته في-\r\n الخارج - تنمية الثقافة\r\nاللبنانية وتعزيز اللغة العربية في الجاليات  اللبنانية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتقسم دائرة المحاسبة والشؤون الادارية الى:\r\nأ- قسم المحاسبة:\r\nيتولى تحضير الموازنة - مراقبة صرفها والتقيد باحكامها\r\nوباصول قانون المحاسبة العامة وبالتعليمات  الوزارية حصر الواردات\r\nاستنادا الى-\r\n الجداول الشهرية والتثبت  من\r\nايداعها دائرة المحاسبة في اوقاتها - عقد النفقات  والحسابات\r\nوتدوينها في السجلات  وفي ابوابها المقررة - التأكد من\r\nايداع الوثائق الثبوتية في اوقاتها - استصدار السلفات\r\nوتنظيم عقود الصرف  - ارسال الطوابع الى البعثات  وتدقيق\r\nحساباتها - مراقبة التعليمات  المالية بوجه عام واعداد\r\nالملاحظات  بشأن ما يرتكب  من مخالفات  لها.\r\nب - قسم الموظفين:\r\nيتولى اعداد ملفات  المرشحين للوظائف  واستكمال المعلومات\r\nعنهم  تهيئة المباراة للوظائف  - تنظيم اضبارات  الموظفين\r\nفي الادارة المركزية والسلك الخارجي - ابلاغ المراسيم الخاصة\r\nبالموظفين واوراق الاعتماد وبراآت  التعيين - الاجازات\r\nومراقبة انطباقها على النظم العامة والتعليمات  الوزارية اعداد اوامر\r\nالسفر-\r\n والانتقال ومراقبة تطبيق التعليمات\r\nالوزارية بشأنها - مراقبة تطبيق التعليمات  الوزارية عامة.\r\nج- قسم اللوازم:\r\nيتولى اعداد بيان ما تحتاج اليه الادارة المركزية من اثاث\r\nوادوات  ولوازم - توزيع اللوازم المكتبية على الدوائر\r\nالمركزية بموجب  بيانات  موقعة من رئيس  الدائرة المستلم مسك سجلات\r\nللموجودات -\r\n في الادارة المركزية والمفوضيات\r\nوالقنصليات  والحرص  على ان تعطى ارقاما متسلسلة وتختم بخاتم\r\nالوزارة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتتولى دائرة الصحافة:\r\nمطالعة الصحف  اللبنانية واصدار بيان يومي عن اتجاهاتها يقدم\r\nالى الوزير والمدير العام والمديرين ورؤساء الدوائر والاقسام\r\nورؤساء البعثات  اللبنانية في الخارج - الاتصال بالملحقين\r\nالصحفيين في المفوضيات  الاجنبية - اصدار نشرة شهرية بالتعاون\r\nمع الادارات  المختصة توزع على البعثات  اللبنانية في الخارج\r\nوتتضمن المعلومات  اللازمة عن شؤون البلاد الخارجية والداخلية\r\nواحداثها في النواحي السياسية والاقتصادية والثقافية\r\nوالعمرانية والادارية وشؤون المغتربين - الاتصال بادارة\r\nالدعاية والنشر وايداعها البلاغات  الصادرة عن الوزارة بعد\r\nان يوقعها الوزير او المدير العام - اعداد المخابرات  والانباء\r\nالتي ينبغي اذاعتها بواسطة محطة الاذاعة او الصحافة - الاتصال\r\nبالصحف  اللبناية والاجنبية وبوكلاء ومراسلي الصحف\r\nالاجنبية - تنظيم اضبارات  تنطوي على ما يلزم من معلومات\r\nعن الصحفيين اللبنانيين والاجانب  ونزعاتهم السياسية\r\nوالاجتماعية - الاشتراك في الصحف  والمجلات ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتولى قسم الرموز:\r\nاعمال المراسلات  الرمزية - الاحتفاظ بالوثائق الدبلوماسية حفظ\r\nالمخابرات  السرية-\r\n - حفظ ملفات  الموظفين السرية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيشمل نطاق اختصاص  الممثل الدبلوماسي اراضي الدولة او الدول\r\nالتي يعتمد لديها والاراضي الواقعة تحت  سيادتها او سطلتها\r\nالسياسية.\r\nويعين نطاق اختصاص  كل قنصلية بالمرسوم الذي ينشئها. وفي\r\nحال وجود قنصلية عامة توزع مناطق اختصاص  القنصليات\r\nالتابعة لها بقرار وزاري"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيتبع القناصل الممثل الدبلوماسي في الدولة المقيمين فيها.\r\nويتبعون وزارة الخارجية والمغتربين مباشرة اذا كانوا في دولة\r\nليس  للجمهورية اللبنانية تمثيل فيها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا تغيب  رئيس  البعثة او انقطع عن العمل لسبب  ما, يقوم\r\nبالاعمال بالنيابة عنه اكبر موظفي البعثة الدبلوماسية\r\nرتبة.\r\nواذا تغيب  القنصل او انقطع عن العمل ولم يكن في المركز\r\nنائب  قنصل ينتدب  وزير الخارجية والمغتربين من ينوب  منابه\r\nمن السلك الخارجي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتتناول وظيفة الممثل الدبلوماسي جميع الصلاحيات  التي نصت\r\nعليها المادة الاولى من هذا المرسوم الاشتراعي, الا ما كان\r\nمنها مختصا بالقناصل, ويمارسها وفاقا للقوانين والمعاهدات\r\nوالعرف  الدولي, وطبقا لتعليمات  الوزارة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتناول وظيفة القناصل المسلكيين والفخريين, جميع الاعمال التي\r\nتدخل في اختصاصهم حسب  القوانين والمعاهدات  والعرف  الدولي,\r\nيمارسونها وفقا للتعلميات  الوزارية بمراقبة رئيس  البعثة\r\nالدبلوماسية, ومنها على الاخص :\r\n1- حماية اللبنانيين ومصالحهم في الخارج ودرس  احوالهم\r\nوتسهيل اعمالهم وتوثيق روابط الجالية اللبنانية مع الوطن\r\nوفض  ما يحدث  من اختلافات  بين افرادها, وبينهم وبين\r\nالاجانب , بطريقة حبية او بالتحكيم, وتسفير المعوزين من\r\nاللبنانيين الى بلادهم, وبذل المساعدة لهم والانفاق عليهم\r\nبمعرفة وزارة الخارجية والمغتربين.\r\n2- درس  الاحوال الاقتصادية والاجتماعية في البلاد التي\r\nيقيمون فيها مما له علاقة بلبنان وبالجالية اللبنانية,\r\nوالاهتمام بشؤون تجارة لبنان الخارجية وغيرها من الشؤون\r\nذات  الصفة الدولية.\r\n3- القيام بالوظائف  المتعلقة بالاحوال الشخصية وبالجنسية\r\nوبوظائف  مأمور الاحول الشخصية والكاتب  العدل وذلك كله\r\nوفقا للقوانين الخاصة المرعية الاجراء ولا سيما المادة 17\r\nمن القانون الصادر في 10 حزيران سنة 1944.\r\n4- الاعمال المختصة بجوازات  السفر والاقامة والشؤون البحرية\r\nوالجمركية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلا يقبل احد في السلك الخارجي الا اذا توفرت  فيه الشروط\r\nالتالية:\r\n1- ان يكون قد اتم الثانية والعشرين من عمره.\r\n2- ان يتقن اللغة العربية واحدى اللغتين الفرنسية او\r\nالانكليزية.\r\n3- ان يكون من ذوي الاداب  الاجتماعية الراقية.\r\n4- ان يكون حاملا شهادة الليسانس  في الحقوق او في الاداب\r\nاو في العلوم من معهد حكومي معترف  به او شهادة جامعية عليا\r\nتعادلها.\r\n5- ان ينجح في مباراة السلك الخارجي.\r\nلا يخضع لهذا الشرط الاخير موظفو الفئة الاولى في السلك\r\nالاداري."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحق للوزير ان يرفض  قبل المباراة طلب  احد المرشحين اليها\r\nدون ان يبين سببا لذلك ولا يكون قراره قابلا لاية مراجعة لدى\r\nمجلس  الشورى او محكمة اخرى."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتجري عند الحاجة مباراة في وزارة الخارجية والمغتربين للقبول\r\nفي وظائف  السلك الدبلوماسي والسلك القنصلي تحدد شروطها\r\nبمرسوم.\r\nيعين من ينجح في المباراة من موظفي السلك الاداري بالدرجة المماثلة التي\r\nيشغلها-\r\n فيه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيجوز ان يعين, بمرسوم يتخذ في مجلس  الوزراء, احد الوزراء\r\nالمفوضين سفيرا دون تعديل في الراتب , على ان يحتفظ بهذا\r\nاللقب  مدة قيامه بمهام المنصب  المعين فيه.\r\nيجوز ان يعين, بمرسوم يتخذ في مجلس  الوزراء, احد مستشاري\r\nالمفوضيات  وزيرا مفوضا دون تعديل في الراتب , على ان يحتفظ\r\nبهذا اللقب  مدة قيامه بمهام المنصب  المعين فيه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيجوز ان يعهد في ظروف  خاصة بمهمة في الخارج لشخص  او اكثر\r\nيمنحون رتبا موقتة في السلك الخارجي ويتمتعون بمميزاتها\r\nمدة قيامهم بهذه المهمة, وذلك بموجب  مرسوم يتخذ في مجلس\r\nالوزراء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيجوز ان يعين بمرسوم قناصل فخريون لبنانيون وغير لبنانيين\r\nيتقاضون التعويض  المنصوص  عليه في المادة الخامسة والثلاثين."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيجوز في كل وقت  انهاء المهمات  المذكورة في المادتين\r\nالسابقتين دون ان يحق للاشخاص  الذين يتولونها اي تعويض ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nأ) ينقل الموظفون التابعون للسلك الخارجي من البعثات\r\nالخارجية الى الادارة المركزية وبالعكس , مع احتفاظهم برتبهم\r\nورواتبهم في السلك المذكور.\r\nب ) لا يجوز ان يبقى موظفو السلك الخارجي اكثر من ثلاث\r\nسنوات  في المركز ذاته في الخارج.\r\nج) لا يجوز ان يبقى موظفو السلك الخارجي في الخارج اكثر من\r\nست  سنوات  متوالية دون ان يعودوا الى الادارة المركزية\r\nويقضوا فيها سنة على الاقل.\r\nد) يجوز تمديد المدة المشار اليها في الفقرتين السابقتين فيما\r\nخص  الوزراء المفوضين بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزير الخارجية والمغتربين, على ان لا يبقى الوزير\r\nالمفوض  في نفس  المركز اكثر من ست  سنوات .\r\nه) تحسب  المدد المنصوص  عليها في الفقرات  السابقة من تاريخ\r\nاستلام الموظف  وظيفته في الخارج."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاولا - تعويض  الانتقال العادي: يمنح الموظف  في السلك\r\n      ـــــــــــــــــــــــ\r\nالخارجي لدى تعيينه او نقله او عودته الى لبنان تعويض  انتقال\r\nعادي على الوجه التالي:\r\n1- للعازب  آ- راتب  نصف  شهر دون بدلي الاغتراب  والسكن\r\nفيما اذا كان الانتقال من بيروت  الى احد بلدان الشرق الادنى\r\nوالشرق  الاوسط واوروبا والبحر المتوسط وبالعكس  او فيما\r\nبينها, او فيما اذا كان الانتقال من بعثة الى بعثة لمسافة\r\nلا تتجاوز المسافات  الآنفة الذكر.\r\nب - راتب  شهر فيما عدا ما تقدم من بلدان وفقا لما ورد من\r\nايضاح في الفقرة آ السابقة.\r\n2- للمتزوج آ- راتب  شهر في الحالات  الوارد ذكرها في الفقرة\r\nآ السابقة.\r\nب - راتب  شهر ونصف  وفي الحالات  الوارد ذكرها في الفقرة ب\r\nالسابقة.\r\nتصرف  قيمة تعويض  الانتقال العادي ليرات  لبنانية للموظفين\r\nالمعينين والمنقولين من بيروت  الى الخارج, وتحول بالقطع\r\nالنادر للموظفين المنقولين من الخارج.\r\nثانيا - تعويض  الانتقال الحادث : تحدد قيمة تعويض  الانتقال\r\n       ــــــــــــــــــــــــ\r\nالحادث  لموظفي السلك الخارجي على الوجه التالي:\r\n1- عن المهمة خارج مركز العمل التي تدوم يوما واحدا دون ان\r\nيقضي الموظف  ليله خارج بيته: مرتب  يوم واحد.\r\n2- عن المهمة التي تدوم اكثر من يوم ولا تتجاوز سبعة ايام:\r\nمرتب  يومين عن كل يوم.\r\n3- عن المهمة التي تدوم اكثر من سبعة ايام, مرتب  يومين عن\r\nكل يوم عن السبعة الايام الاولى. ومرتب  يوم واحد عن كل يوم\r\nعن المدة الباقية.\r\nوذلك على ان لا تقل قيمة التعويض  اليومي في الحالات  الثلاث\r\nعن خمس  وعشرين ليرة.\r\nويفهم بكلمة مرتب  القيمة غير الصافية للراتب  الشهري دون\r\nبدلي الاغتراب  والسكن.\r\nتسري احكام هذه الفقرات  الثلاث  على جميع موظفي السلك\r\nالخارجي المعينين في الخارج سواء للقيام بعمل يدخل في\r\nاختصاصهم او لحضور اجتماعات  الامم المتحدة والمؤسسات\r\nوالمؤتمرات  الدولية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nآ- يحدد بدل الاغتراب  لموظفي السلك الخارجي بمرسوم خاص .\r\nب - يبدأ حق موظف  السلك الخارجي في بدلي الاغتراب  والسكن\r\nاعتبارا من تاريخ مباشرته العمل فعلا في مركز وظيفته.\r\nج- يخفض  بدل الاغتراب  بنسبة الربع في الاجازة الادارية ايا\r\nكان محل قضائها اعتبارا من تاريخ مغادرته وظيفته في الخارج.\r\nد- لا يخفض  بدل الاغتراب  في الاجازة الصحية اذا قضاها\r\nالموظف  في نطاق وظيفته. اما اذا قضاها خارج هذا النطاق فيقطع\r\nعنه بدل الاغتراب  بكامله اعتبارا من تاريخ مغادرته اياه.\r\nه- يخفض  بدل الاغتراب  بنسبة الربع, للموظف  المكلف  بمهمة\r\nرسمية في لبنان, او المستدعى الى الادارة المركزية للاستشارة,\r\nاعتبارا من تاريخ مغادرته مركز وظيفته, على ان يقطع عنه بدل\r\nالاغتراب  كاملا بعد مضي شهر وفي هذه الحالة لا يستحق له اي\r\nتعويض  انتقال, عدا النفقات  السفرية.\r\nو- يقطع بدل الاغتراب  وبدل السكن عن الموظف  المستدعى الى\r\nالادارة المركزية تمهيدا لنقله الى مركز آخر اعتبارا من تاريخ\r\nمغادرته مركز وظيفته في الخارج."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\n1- يحدد وزير الخارجية والمغتربين بقرار يتخذ بناء على اقتراح\r\nالمدير العام قيمة نفقات  التمثيل لكل بعثة سياسية او قنصلية\r\nعلى ان تسدد باسناد مثبتة. واذا تعذر ذلك فببيان مفصل مصدق\r\nمن رئيس  البعثة والمحاسب .\r\n2- على كل رئيس  بعثة ان يحجز المبالغ الكافية من اصل نفقات\r\nالتمثيل لحفلة 22 تشرين الثاني من كل عام.\r\n3- في حالة تغيب  رئيس  البعثة لمدة تتجاوز الشهر يوضع تحت\r\nتصرف  القائم بالاعمال بالنيابة مبلغ من نفقات  التمثيل يحدده\r\nرئيس  البعثة بموافقة وزير الخارجية والمغتربين.\r\n4- يمنح المدير العام لوزارة الخارجية والمغتربين ومدير\r\nالمراسم فيها تعويض  تمثيل يحدد بمرسوم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\n1- تؤمن الحكومة السكن لرؤساء البعثات  الدبلوماسية.\r\n2- يعطى رؤساء البعثات  القنصلية تعويض  سكن قدره 30 (ثلاثون)\r\nبالمائة من اصل راتبهم الاساسي ويعطى الموظفون الثانون في\r\nالبعثات  الدبلوماسية والقنصلية 20 (عشرون) بالمائة من اصل\r\nالراتب  الاساسي الا اذا امنت  الحكومة لهم السكنى.\r\n3- يتحمل رؤساء البعثات  الدبلوماسية, ورؤساء البعثات\r\nالقنصلية القاطنون في دور البعثات , نصف  نفقات  الانارة\r\nوالتدفئة والماء, على ان لا يتجاوز ما يتحمله في السنة رئيس\r\nالبعثة الدبلوماسية الف  ومائتي ليرة لبنانية ورئيس  البعثة\r\nالقنصلية الستماية ليرة لبنانية.\r\nاما اذا كانت  نفقات  الانارة والتدفئة والماء داخلة بعضها\r\nاو جميعها بعقد اجار البعثة فيقرر وزير الخارجية والمغتربين مقدار\r\nالمبلغ الذي يترتب  على رئيس  هذه البعثة بشكل يحفظ النسبة\r\nالمذكورة اعلاه.\r\n4- يحق لكل رئيس  بعثة دبلوماسية ان يستخدم طاهيا وفراشا\r\nعلى ان تدفع اجورهما من اصل نفقات  التمثيل المخصصة للبعثة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيتناول رئيس  البعثة الدبلوماسية تعويض  سيارة مقطوعا بدلا\r\nمن السيارة التي كانت  توضع تحت  تصرفه, ومن نفقاتها.\r\nتحدد قيمة هذا التعويض  بمرسوم خاص .\r\nاذا تغيب  رئيس  البعثة لمدة لا تقل عن شهر, يتناول القائم\r\nبالاعمال قيمة هذا التعويض  بنسبة مدة التغيب ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيحدد وزير الخارجية والمغتربين اصول تأدية الحساب  عن نفقات\r\nالبعثات  ووارداتها بتعليمات  مالية يؤشر عليها وزير المالية\r\nورئيس  ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتتوقف  محاسبة وزارة الخارجية والمغتربين عن ارسال اية سلفة\r\nلكل رئيس  بعثة يتأخر عن ايداع حسابات  الواردات  او\r\nالحسابات  الشهرية للنفقات  تسديدا للسلفات  المعطاة اليه\r\nبعد مضي ستة اشهر, وكذلك تتوقف  عن ارسال رواتبه وتعويضاته."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيتقاضى القنصل الفخري لقاء النفقات  التي يقوم بها لتأمين\r\nسير الاعمال القنصلية تعويضا يحدد على الوجه الآتي:\r\nأ- كامل المبالغ المحصلة اذا لم تتجاوز ثلاثة الاف  ليرة\r\nلبنانية في السنة.\r\nب - عشرة بالمئة عما يزيد عن الثلاثة الاف  ليرة بشرط ان لا\r\nيتعدى مجموع التعويض  المنصوص  عليه في هذه الفقرة والفقرة\r\nالسابقة عشرة الاف  ليرة في السنة. ولا يحق للقنصل الفخري\r\nان يتقاضى مبلغا آخر لقاء النفقات  التي يتكبدها في سبيل\r\nالقنصلية.\r\nيجب  على القنصل الفخري ان يؤدي حسابا شهريا عن واردات\r\nالقنصلية وان يودع باسم وزارة الخارجية والمغتربين في احد\r\nالمصارف  المعتمدة المبالغ التي تبقى بعد حسم التعويض  المشار\r\nاليه في هذه المادة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتحدد مدة الاجازة الادراية السنوية بشهر ونصف  لموظفي\r\nالبعثات  في موسكو وجده ومنروفيا ودكر واكرا ولاغوس  وبشهر\r\nلموظفي البعثات  الاخرى. ولا تحسب  من الاجازة مدة السفر الى\r\nلبنان والعودة الى مركز الوظيفة, بالطريق المباشر دون توقف .\r\nويجوز ان تتراكم الاجازات  خلال مدة اقصاها اربع سنوات , على\r\nان لا يتجاوز مجموعها الاربعة اشهر لمن يستحق شهرا ونصف\r\nفي السنة, وثلاثة اشهر لمن يستحق شهرا واحدا في السنة.\r\nتؤمن الحكومة نفقات  السفر الى لبنان ذهابا وايابا للموظفين\r\nالمجازين, ولافراد عائلاتهم المذكورين في المادة 105 من قانون\r\nتنظيم دوائر الدولة, وذلك على الاساس  التالي:\r\nمرة كل سنتين لموظفي بعثات  موسكو وجده ومنروفيا ودكر واكرا\r\nولاغوس .\r\nمرة كل ثلاث  سنوات  لموظفي بعثات  اميركا واستراليا.\r\nمرة كل اربع سنوات  لموظفي البعثات  الاخرى.\r\nتسري احكام هذه المادة بصورة رجعية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلا يجوز لموظف  السلك الخارجي ان يتزوج من اجنبية الا بأذن\r\nمسبق من وزير الخارجية والمغتربين.\r\nيعتبر مستقيلا من لا يتقيد بأحكام الفقرة السابقة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nلا يستحق تعويض  الانتقال الحادث  لموظفي السلك الخارجي\r\nالا عن المهمات  التي يكلفهم بها وزير الخارجية والمغتربين\r\nبتعليمات  خطية والتي تقتضي الانتقال مسافة تزيد على ماية\r\nكيلومتر عن مركز عملهم الدائم."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nلا يجوز في مطلق  الاحوال لرئيس  البعثة وموظفي السلك\r\nالسياسي او القنصلي ولسائر الموظفين مغادرة البلد المعينين\r\nفيه سواء لقضاء اجازة او لمهمة رسمية او لحاجة خاصة, الا بأذن\r\nمن وزارة الخارجية والمغتربين, والا قطعت  عنهم رواتبهم\r\nوالتعويضات  المتممة لها اعتبارا من تاريخ المغادرة حتى تاريخ\r\nالعودة واستئنافهم العمل فعلا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nآ- تؤمن الحكومة سفر موظفي السلك الخارجي بالوسيلة التي\r\nيختارها الموظف  في الدرجة الاولى وبالخط المباشر على شرط\r\nالا تتجاوز قيمة نفقات  السفر في الباخرة نفقات  السفر\r\nبالطائرة بالخط المباشر وفقا للتعرفة الدولية.\r\nب - يحق للموظف  - لدى التعيين الاول ولدى نقله الى مركز\r\nآخر - ان يستصحب  معه على نفقة الخزينة افراد عائلته المحددين\r\nفي المادة 105 من قانون تنظيم دوائر الدولة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيؤدي اليمين موظفو السلك الخارجي وموظفو الادارة المركزية\r\nفي وزارة الخارجية والمغتربين بان يحافظوا ابدا على اسرار\r\nالوظيفة, وبأن لا يذكروا فيما قد يضعون من مذكرات  او\r\nمقالات  او مؤلفات  اثناء وجودهم في الوظيفة او بعد اعتزالها\r\nامورا اطلعوا عليها اثناء الوظيفة, الا اذا اذن بذلك وزير\r\nالخارجية والمغتربين بناء على اقتراح المدير العام.\r\nتؤدى اليمين امام المدير العام او من ينتدبه."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيلغى التعويض  الخاص  الممنوح للوزراء المفوضين وقدره ماية\r\nليرة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيحدد ملاك وزارة الخارجية والمغتربين في الجدولين الملحقين\r\nفي هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": ""
}