{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167553",
  "title": "نظام محامو الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "309",
    "date": " 09/03/1953",
    "oj_number": "11",
    "oj_publish_date": "18/03/1953",
    "oj_page": "577-579"
  },
  "preamble": "ان المجلس  الاعلى للجمارك اللبنانية\nبناء على المرسوم الاشتراعي رقم 2 تاريخ 23 آذار سنة 1950\nالمعدل بالمرسوم الاشتراعي رقم 10 تاريخ 21 تشرين الثاني\nسنة 1950\nوبناء على المرسومين رقم 1439 و1200 تاريخ 23 آذار سنة 1950\nو24 شباط سنة 1953\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8  يعمل بهذا القرار ابتداء من تاريخ توقيعه.",
      "content": [
        {
          "type": "text",
          "data": "يخضع محامو الجمارك للاحكام المنصوص عليها في المواد التالية من هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعين محامو الجمارك بقرارات من المجلس الاعلى للجمارك اللبنانية, ويوضع حد لخدماتهم بقرارات من المجلس نفسه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى الموما اليهم تعويضا شهريا يحدد بقرار التعيين. ويدفع هذا التعويض وفقا للانظمة المعمول بها في ادارة الجمارك. ويتقاضون علاوة على المبلغ المذكور اقساطا مئوية تحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "آ- في القضايا المنوط امر تحقيقها بموظفي الجمارك والتي تعرض عليهم لابداء مطالعتهم عليها مرة فاكثر او ترسل اليهم للتنفيذ, تعويضا نسبيا قدره 3 % (ثلاثة بالمئة) من الغرامات وقيمة المصادرات التي تحصل فعلا ونهائيا."
        },
        {
          "type": "text",
          "data": "ب - في الدعاوى المدنية التي تقيمها مصلحة الجمارك بوصفها مدعية او تقام عليها بوصفها مدعى عليها, تعويضا بنسبة 5 % (خمسة بالمئة) من المبالغ التي تحصلها ادارة الجمارك او التي تعادل القيمة المذكورة في الدعوى المقامة على الجمرك بشرط ان تكون هذه القيمة معقولة."
        },
        {
          "type": "text",
          "data": "ولمدير الجمارك العام الحق في تصحيح قيمة كل طلب مبالغ فيه."
        },
        {
          "type": "text",
          "data": "وفي حال حصول خلاف حول تحديد قيمة هذه الطلبات يعرض الامر على المجلس الاعلى للجمارك اللبنانية ويكون قدره نهائيا وملزما."
        },
        {
          "type": "text",
          "data": "ج- تحسب التعويضات النسبية المحددة في الفقرتين السابقتين عند التصفية المالية لكل قضية او دعوى وفي حالة انهاء خدمات احد محامي ادارة الجمارك يترتب على خلفه متابعة القضايا المعلقة."
        },
        {
          "type": "text",
          "data": "اما اذا تعاقب محاميان او اكثر على قضية او دعوى واحدة فتقسم آنئذ عائدات القضية او الدعاوى بالتساوى بينهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستوفى محامو الجمرك علاوة عن التعويض الشهري والتعويض النسبي المذكور في المادة الثالثة من هذا القرار المبالغ التي حكمت بها المحاكم لقاء اتعاب محاماة, ويسلفون في جميع الاحوال المصاريف القضائية المترتبة على الادارة على ان تسدد لهم عند ابراز بيان مفصل بها مرفق بالاوراق الثبوتية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على محامي ادارة الجمارك ان يتولوا الدفاع عن حقوق الجمارك وموظفيها في الدعاوى التي يقيمونها على الغير او التي تقام عليهم بحكم الوظيفة. وان يدلوا دون اي مقابل بالاستشارات الخطية او الشفوية التي تطلب اليهم من المجلس الاعلى للجمارك اللبنانية او من مديرية الجمارك العامة او من سائر رئاسات الاقاليم. ويدخل وضع النصوص القانونية والنظامية الجمركية وتعديل النصوص والانظمة المعمول بها في الجمارك في نطاق هذه الاستشارات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر قرار التعيين الصادر عن المجلس الاعلى للجمارك اللبنانية بمثابة صك توكيل يخول بموجبه محامي ادارة الجمارك حق تمثيل المجلس الاعلى للجمارك اللبنانية ومديرية الجمارك العامة وجميع المصالح والدوائر الجمركية وموظفيها امام المحاكم من اي نوع كانت وفي جميع درجاتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام القرار رقم 1035 تاريخ 18 كانون الثاني 1950"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار ابتداء من تاريخ توقيعه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 آذار سنة 1953\nرئيس  المجلس  الاعلى للجمارك اللبنانية\nالامضاء: موسى مبارك\nالاعضاء\nالتوقيع: اشرف  الاحدب , الامضاء: نقولا عطا الله"
}