{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172529",
  "title": "التعديل رقم 82 لقانون الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "323",
    "date": " 01/05/1953",
    "oj_number": "19",
    "oj_publish_date": "13/05/1953",
    "oj_page": "1147-1148"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  بعد مادة 241 مكررة المادة التالية:\r\nالمادة 241 ثلاثا:"
        },
        {
          "type": "text",
          "data": "1 - تعفى منظمة الامم المتحدة من الرسوم الجمركية المفروضة على\r\nالاستيراد او التصدير فيما يتصل بالاشياء التي تستوردها او\r\nتصدرها لاستعمالها الرسمي على ان لاتباع الاشياء المعفاة\r\nعلى هذه الصورة في لبنان الا بعد دفع الرسوم المفروضة عليها\r\nضمن الشروط النظامية وبعد موافقة السلطة المختصة.\r\n2 - يتمتع ممثلو الاعضاء في اجهزة الامم المتحدة الرئيسية\r\nوالفرعية وفي المؤتمرات  التي تدعو اليها الامم المتحدة\r\nمدى قيامهم بوظائفهم واثناء سفرهم الى مكان الاجتماع او\r\nعودتهم منه وفيما يتعلق بامتعتهم الشخصية دون سواها بنفس\r\nالحصانات  والتسهيلات  الممنوحة للمعتمدين الدبلوماسيين.\r\nيفهم بممثلي الاعضاء في منظمة الامم المتحدة المندوبون\r\nالمعاونون والمستشارون والخبراء الفنيون وامناء سر الوقود.\r\n3 - يحق لموظفي منظمة الامم المتحدة استيراد اثاثهم معفى\r\nمن الرسوم على ان يتم الاستيراد فور شروعهم بمباشرة وظائفهم\r\nوعلى ان يخضعوا للنظام المعمول به في حالة التخلي عن هذا\r\nالاثاث  بعضه او كله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص  مادة 11 من قانون الجمارك ويستعاض  عنه بالنص\r\nالتالي:\r\nالمادة 11:"
        },
        {
          "type": "text",
          "data": "خلافا لاحكام الفقرة الاولى من المادة العاشرة, ان مستوردي\r\nالسيارات  الذين يكونون قد استفادوا, لدى استيرادها, وضمن\r\nالشروط المنصوص  عنها في المواد: 241 مكررة و 241 ثلاثا\r\nو242 و243 و244 و249, من الاعفاء من المرسوم الجمركية,\r\nويتنازلون عنها بعد استعمالها, يمكن ان تمنحهم ادارة الجمارك\r\nعند تأدية الرسوم, تنزيلا نسبيا, يحسب  وفقا للطريقة التالية,\r\nعلى معدل ادنى رسم معمول به بتاريخ الاستيراد او الوضع\r\nللاستهلاك:\r\n1 - السيارات  المباعة بعد مضي سنة واحدة على تاريخ تسجيل\r\nبيان الاستيراد في الجمرك, تنزيل ربع الرسم المفروض  عليها.\r\n2 - السيارات  المباعة بعد مضي اكثر من سنة واقل من سنتين\r\nعلى تاريخ تسجيل بيان الاستيراد في الجمرك, تنزيل ربع الرسم\r\nالمفروض  و 48/1 منه على كل شهر يلي الشهر الثاني عشر.\r\n3 - السيارات  المباعة بعد مضي اكثر من سنتين على تاريخ\r\nتسجيل بيان الاستيراد في الجمرك, تنزيل نصف  الرسم المفروض\r\nو 48/1 منه عن كل شهر يلي الشهر الرابع والعشرين.\r\nيجب  ان لا يقل الرسم المتوجب  دفعه في جميع الاحوال المذكورة\r\nاعلاه عن 25 بالمئة من قيمة السيارات  عند التنازل عنها.\r\nاذا طرأ على السيارات  حادث  هام ادى الى انقاص  خمسين\r\nبالمئة او اكثر من قيمتها تخفض  الرسوم بما يعادل النقص  الحاصل في\r\nالقيمة كما-\r\n يحدده تخمين خبراء شركات  الضمان او, عند\r\nالاقتضاء, الخبراء الشرعيون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق احكام المادة السابقة على السيارات  المسجل بها بيانات\r\nجمركية اعتبارا من تاريخ توقيعه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى القرار 593 تاريخ 9 كانون الاول سنة 1946."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 ايار 1953\nالاعضاء              الرئيس\nالتواقيع: اشرف  الاحدب ,  الامضاء: موسى مباك\nنقولا عطا الله"
}