{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205388",
  "title": "تنظيم وزارة الزراعة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "33",
    "date": " 17/02/1953",
    "oj_number": "8",
    "oj_publish_date": "25/02/1953",
    "oj_page": "351-390"
  },
  "preamble": "",
  "articles": [
    {
      "number": "73 \r\nمادة 73:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتولى وزارة الزراعة شؤون التربة اللبنانية والعناية بها\r\nواستثمارها بطرق فنية تساعد على تحسينها وتعزيز الانتاج\r\nالزراعي قصد ايجاد موارد ثابتة والاهتمام بالتعليم الزراعي\r\nوالارشاد وبالصحة الحيوانية وبصورة خاصة:\r\nاولا - الاهتمام بالتربة قصد انماء ثروة البلاد الزراعية\r\nوذلك:\r\n1- بدرس  القواعد الزراعية الفنية وتطبيقها بصورة تتفق مع\r\nامكانيات  البلاد وحاجاتها ووضعها الجغرافي.\r\n2- بدرس  انواع التربة ووضع خرائط لها\r\n3- بنشر طرق الري والتجفيف  والتسميد وتمكين المزارع من\r\nاستعمالها بصورة فنية.\r\n4- بتشجيع الفن الزراعي والنشرات  الزراعية.\r\nثانيا - تعزيز الانتاج الزراعي بالعمل على:\r\n1- نشر القواعد والطرق الفنية التي تؤدي الى تحسين زراعة\r\nالاشجار المثمرة.\r\n2- تعميم زراعة الحبوب  على اختلاف  انواعها والمواد الاولية\r\nالتي ترتكز عليها الصناعات  الزراعية.\r\n3- مكافحة امراض  النبات  والحشرات  والحيلولة دون انتشارها.\r\n4- الاهتمام بالتجارة الزراعية وتعزيزها ومراقبة الصادرات\r\nوالواردات  الزراعية ووضع احصاء شامل للانتاج الزراعي.\r\n5- تعزيز الاختبارات  الزراعية.\r\n6- ادخال ما وصل اليه الفن الآلي الزراعي الحديث  وتكييف\r\nافضله مع الضرورات  الزراعية.\r\n7- الاهتمام بتعميم الصناعات  الزراعية.\r\nثالثا - صيانة الاحراج وتعزيز التحريج.\r\nرابعا - الاهتمام بشؤون الصحة الحيوانية.\r\nخامسا - تعزيز تربية الحيوانات  والطيور الداجنة وتحسين\r\n       انواعها.\r\nسادسا - الاهتمام بشؤون الخيول العربية وتحسينها.\r\nسابعا - نشر التعليم الزراعي العملي وتخريج اختصاصيين لادارة\r\n        اشغال المؤسسات  الزراعية وتوجيه النش ء نحو التعلق\r\n        بالارض  والاهتمام بها واستثمارها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعاون الوزير في ادارة مصالح الوزارة ودوائرها مدير عام يعتبر\r\nالرئيس  المباشر لجميع موظفي هذه المصالح والدوائر.\r\nيعطي المدير العام تفويضا دائما لتأمين الاعمال التالية\r\nوذلك بالاضافة الى الصلاحيات  المعطاة بموجب  المرسوم\r\nالاشتراعي الصادر بتاريخ 7 كانون الثاني سنة 1953 برقم 13.\r\n1- توقيع المعاملات  العادية التي لا تتعرض  لمبدأ عام\r\nوالمخابرات  التي تجري بين وزارة الزراعة وسائر الوزارات\r\nوالمؤسسات  العامة والخاصة شرط ان لا تتخذ هذه المخابرات\r\nصبغة مبدئية.\r\n2- توقيع اوامر السفر لموظفي الوزارة ضمن الحدود اللبنانية.\r\n3- الموافقة على معاملات  الانفاق التي لا تتجاوز قيمتها\r\nالالف  ليرة لبنانية.\r\n4- تصديق المصالحات  بالمخالفات  الحرجية المنصوص  عليها في\r\nقانون الغابات .\r\n5- تصفية اجور العمال المياومين مهما بلغت  قيمتها.\r\n6- تصديق عقود الايجار وعقود النفقات  التي تعود للرواتب\r\nوالاجور والمشتروات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف  وزارة الزراعة من المصالح والدوائر التالية:\r\n1- مديرية التعليم الزراعي والارشاد.\r\n2- مصلحة الشؤون الادارية.\r\n3- مصلحة الشؤون الزراعية.\r\n4- مصلحة الاحراج والمياه.\r\n5- مصلحة الطب  البيطري.\r\n6- مكتب  الدروس .\r\n7- التفتيش ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالمدير او رئيس  المصلحة هو الرئيس  المباشر لجميع الدوائر\r\nوالاقسام التابعة له ويعتبر مسؤولا عن اعمالها. وهو يتولى:\r\n1- ادارة الاعمال الموكولة اليه وتوزيعها بين الدوائر\r\nوالاقسام التي تتألف  منها مديريته او مصلحته والموظفين\r\nالتابعين لها ومراقبة تنفيذ هذه الاعمال.\r\n2- البت  في الشؤون الداخلة ضمن اختصاص  مصلحته.\r\n3- توقيع المعاملات  العادية الداخلة ضمن اختصاص  مصلحته.\r\n4- ابداء الرأي في جميع الشؤون المتعلقة بدوائره والتي يعود\r\nالبت  فيها للمدير العام والوزير.\r\n5- التأشير على جميع المخابرات  التي يعود امر توقيعها للمدير\r\nالعام والوزير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجتمع رؤساء المصالح والدوائر المذكورة في المادة الثالثة\r\nمن هذا المرسوم الاشتراعي برئاسة المدير العام وبناء على\r\nدعوته وذلك في خلال شهري كانون الثاني وكانون الاول من كل\r\nسنة.\r\nتعرض  للمناقشة جميع الاقتراحات  التي تؤدي الى تحسين حالة\r\nدوائر الوزارة ورفع مستواها وحالة البلاد الزراعية.\r\nيحق للمدير العام ان يدعو الى اجتماعات  فوق العادة كلما رأى\r\nذلك ضروريا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشأ لدى وزارة الزراعة مجلس  زراعي توجيهي تتناول اعماله\r\nالامور التالية:\r\n1- درس  حالة البلاد الزراعية وتقديم التوجيهات  والاقتراحات\r\nالتي ترمي الى تحسينها والى زيادة الانتاج.\r\n2- تعزيز الصناعات  الزراعية وتعميمها وتشجيعها.\r\n3- اقتراح الطرق والوسائل التي تؤدي الى تحسين تربية\r\nالحيوانات  والطيور الداجنة.\r\n4- تقديم مساهمة فعالة لصيانة الاحراج وتعزيز التحريج.\r\n5- الاهتمام بتعميم الري وتحسين توزيع المياه على الاراضي\r\nوعلى المزروعات .\r\n6- العمل على ايجاد اسواق تجارية لتصريف  الانتاج الزراعي.\r\nيحق للمجلس :\r\nآ- ان يتصل بالجهات  التي يراها لتسهيل تصريف  الانتاج.\r\nب - ان يؤلف  لجانا فرعية من اختصاصيين وخبراء لدرس  الطرق\r\nالمؤدية الى ايجاد هذه الاسواق والعمل على ازالة الصعوبات\r\nالتي قد تعترض  تصريف  الانتاج الزراعي.\r\n7- درس  المشاريع الزراعية العمرانية التي تساهم في تنفيذها\r\nالمؤسسات  الدولية العالمية او التي تنفذ استنادا الى\r\nاتفاقات  دولية.\r\nتضع وزارة الزراعة مشاريعها الزراعية على ضوء الاقتراحات\r\nالتي يقدمها المجلس  الزراعي التوجيهي.\r\nيحق للمجلس  ان يلجأ الى رجال الاختصاص  والفن الزراعي او\r\nالى خبراء فيؤلف  منهم لجانا فرعية تتولى درس  هذه المشاريع\r\nوتنسيقها في نطاق امكانيات  الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتألف  المجلس  الزراعي التوجيهي من اعضاء دائمين واعضاء\r\nيعينون لمدة اربع سنوات  بموجب  قرار من وزير الزراعة.\r\nوزير الزراعة رئيسا\r\nالمدير العام لوزارة الزراعة نائب  رئيس\r\nالاعضاء الدائمون"
        },
        {
          "type": "text",
          "data": "مدير التعليم الزراعي والارشاد\r\nرئيس  مصلحة الشؤون الزراعية\r\nرئيس  مصلحة الشؤون الادارية\r\nرئيس  مصلحة الاحراج والمياه\r\nرئيس  مصلحة الطب  البيطري\r\nرئيس  مكتب  الدروس\r\nالاعضاء المعينون\nثمانية اعضاء يمثلون الغرف  والهيئات  والمؤسسات  والمناطق\r\nالزراعية في لبنان اربعة مهندسين زراعين او اطباء بيطريين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجتمع هذا المجلس  خلال شهري اذار ونيسان من كل سنة لدرس\r\nالمشاريع والاعمال التي تضعها وزارة الزراعة والمشاريع\r\nوالاقتراحات  التي يكون قد قدمها الاعضاء.\r\nيحق لوزير الزراعة ان يدعو المجلس  الزراعي التوجيهي الى\r\nاجتماعات  فوق العادة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتألف  مديرية التعليم الزراعي والارشاد من:\r\n1- دائرة التعليم الزراعي\r\n2- دائرة الارشاد الزراعي\r\n3- دائرة المختبرات  الزراعية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتولى دائرة التعليم الزراعي:\r\n1- نشر التعليم الزراعي بين افراد النشىء اللبناني\r\n2- العمل على توجيه التعليم الزراعي شطر الناحية العملية وعلى\r\nايجاد مهندسين زراعيين واطباء بيطريين ورؤساء اختصاصيين\r\nلادارة اشغال المؤسسات  الزراعية واعمالها.\r\n3- فتح معاهد رسمية للتعليم الزراعي داخلية وخارجية ضمن\r\nالاعتمادات  المرصدة في موازنة وزارة الزراعة وضمن شروط تحدد\r\nبمرسوم.\r\nيعطى لطلاب  المدارس  الخارجية بدل اعاشة تحدد قيمته بمرسوم\r\nاما عدد طلاب  السنة الاولى في كل مدرسة فيحدد بقرار من وزير\r\nالزراعة في خلال شهر تموز من كل سنة على ان لا يتجاوز\r\nالثلاثين طالبا.\r\n4- ادارة معاهد التعليم الزراعي الرسمية.\r\n5- مراقبة معاهد التعليم الزراعي الخاصة والفروع الزراعية\r\nوتفتيشها.\r\n6- درس  مناهج التعليم في معاهد التعليم الزراعي الرسمية\r\nوالخاصة واقتراح تعديلها عند الاقتضاء.\r\n7- درس  الطلبات  التي تقدم لفتح معاهد خاصة للتعليم الزراعي.\r\nتعطى الاجازات  بفتح هذه المعاهد بناء على انهاء مدير\r\nالتعليم الزراعي والارشاد وضمن شروط تحدد بمرسوم.\r\n8- تنظيم المباريات  التي تقيمها وزارة الزراعة والاشراف\r\nعليها.\r\n9- تشجيع التخصص  الزراعي ضمن حاجات  البلاد وتنظيم بعثات\r\nللتخصص  في الخارج.\r\nاما المنح المدرسية لدراسة الهندسة الزراعية والطب  البيطري\r\nخارج لبنان فتعطيها وزارة الزراعة ضمن الشروط التالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحدد وزير الزراعة ضمن الاعتمادات  المرصدة في موازنة\r\nوزارته وبموجب  قرار يصدره في اول اذار من كل سنة.\r\n1- عدد المنح المدرسية خارج لبنان في كل من الحقلين الزراعي\r\nوالطب  البيطري.\r\n2- فروع التعليم التي يطلب  التخصص  فيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعين اصحاب  هذه المنح على اثر مباراة تقام خصيصا لهذه\r\nالغاية في خلال شهر تموز - آب  من كل سنة.\r\nعلى الذين يرغبون في الاشتراك في هذه المباراة ان يكونوا:\r\n1- لبنانيين.\r\n2- فوق الثامنة عشرة ودون الخامسة والعشرين من عمرهم.\r\n3- حاملين شهادة البكالوريا للتعليم الثانوي (القسم الثاني)\r\nاو شهادة بكالوريوس  علوم (B.A).\r\nيعفى من هذه الشروط الاساتذة في التعليم الزراعي والارشاد\r\nوالمهندسين والمأمورون الزراعيون والاطباء والمأمورون\r\nالبيطريون الذين يعملون في وزارة الزراعة والذين توفدهم\r\nالوزارة للتخصص  في فرع من فروع الحقلين الزراعي والطب\r\nالبيطري."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتؤخذ مواد المباراة المعينة في المادة الثانية عشرة من هذا\r\nالمرسوم الاشتراعي من منهج شهادة البكالوريا للتعليم الثانوي\r\n(القسم الثاني).\r\nيحدد وزير الزراعة بقرار اسئلة الامتحان والمعدلات  لكل منها.\r\nتعين اللجنة الفاحصة التي يرأسها المدير العام لوزارة\r\nالزراعة بموجب  قرار من وزير الزراعة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتحدد بمرسوم قيمة المنحة المدرسية لدراسة الهندسة الزراعية\r\nوالتخصص  في احد فروعها ولدراسة الطب  البيطري خارج لبنان.\r\nتضاف  الى قيمة منحة التخصص  نفقات  السفر مرة واحدة ذهابا\r\nوايابا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينقطع الموظف  الذي تنتدبه وزارة الزراعة للتخصص  خارج لبنان\r\nعن تناول راتبه طيلة مدة التخصص  غير انه يتقاضى منحة\r\nتحدد قيمتها بمرسوم.\r\nلا تضاف  مدة انتداب  الموظف  للتخصص  التي يقضيها خارج\r\nوظيفته الى مدة التي تحسب  للتقاعد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتولى دائرة الارشاد الزراعي:\r\n1- تعميم الارشادات  الفنية التي تساعد الفلاح على رفع مستواه\r\nالفني والمادي والادبي وعلى تحسين ارضه.\r\n2- العمل على بث  حب  الارض  والشجرة والعناية بهما.\r\n3- تعميم نتائج الاختبارات  والابحاث  العلمية الزراعية\r\nعلى المزارعين وحملهم على تطبيقها.\r\n4- ايصال المشكلات  الزراعية التي يصادفها المرشدون الى\r\nالدوائر المختصة في وزارة الزراعة لدرسها وايجاد حلول لها.\r\n5- رفع مستوى الحياة القروية الزراعية والاهتمام بشؤون\r\nالتدبير المنزلي.\r\n6- تشجيع التأليف  والنشرات  الزراعية ومنح جوائز مالية عند\r\nالاقتضاء ضمن الاعتمادات  المرصدة في الموازنة.\r\n7- ادارة المجلة الزراعية والاشراف  على شؤونها ومراقبة\r\nاصدارها وعلى شؤون النشرات  الزراعية.\r\n8- توجيه اعمال المهندسين والمأمورين الزراعيين والاطباء\r\nوالمأمورين البيطريين نحو نشر الارشاد الزراعي بين المزارعين.\r\n9- تنسيق علاقات  المهندسين الزراعيين والاطباء البيطريين\r\nواصحاب  الشهادات  الزراعية والبيطرية في مرحلة التعليم\r\nالزراعي الثانوي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتتولى دائرة المختبرات  الزراعية ما يلي وذلك بالاضافة الى\r\nعملها التعليمي المنصوص  عليه في برامج المدارس  الزراعية.\r\n1- درس  حياة الحشرات  وقوة الادوية المستعملة لمكافحتها.\r\n2- درس  الامراض  الزراعية وقوة الادوية المستعملة للوقاية\r\nمنها ومكافحتها.\r\n3- درس  شؤون التربة لمعرفة تركيبها الطبيعي وخصائصها.\r\n4- درس  شؤون تأصيل البذور والنباتات ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتتألف  مصلحة الشؤون الادارية من الدوائر التالية:\r\n1- الديوان\r\n2- دائرة المحاسبة\r\n3- دائرة الاقتصاد والتعاون الزراعي\r\n4- دائرة التجارة الزراعية\r\n5- دائرة الادوات  والالآت  الزراعية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتناول اعمال الديوان بصورة خاصة الامور التالية:\r\nاولا - القسم الادراي"
        },
        {
          "type": "text",
          "data": "1- ضبط المخابرات  العامة واعداد التحارير والتقارير\r\nالمقتضاة.\r\n2- ضبط اضبارات  الموظفين وتنظيم ملفات  خاصة بهم وسجلات\r\nبخدماتهم والاهتمام بشؤونهم.\r\n3- درس  مشاريع القوانين والمراسيم والقرارات  التي لها صبغة\r\nتشريعية ووضعها عند الاقتضاء.\r\n4- تدقيق مشاريع المراسيم والقرارات  التي تقضي بتعيين موظفين\r\nاو تعديل رواتب  موظفين او تعويضات  ملحقة بها\r\n5- تدقيق مشاريع المراسيم والقرارات  التي تقضي بنقل موظفين\r\nمن وظيفة الى وظيفة اخرى.\r\nثانيا - قسم اللوازم والمفروشات\n1- تسجيل مفروشات  دوائر الوزارة والعناية بها.\r\n2- تنظيم استعمال اللوازم والادوات  المكتبية ووضع احصاء\r\nبلوازم الدوائر من مفروشات  وادوات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتتولى دائرة المحاسبة:\r\nاولا - قسم النفقات"
        },
        {
          "type": "text",
          "data": "1- تهيئة مشروع الموازنة بالاستناد الى اقتراحات  رؤساء\r\nالمصالح.\r\n2- تنظيم اعمال المحاسبة وتدقيقها ومراقبة انفاق الاعتمادات\r\nالمرصدة في الموازنة تنفيذا للقوانين الادارية والمالية.\r\n3- مراقبة نفقات  الدوائر الملحقة وتدقيقها.\r\n4- مراقبة شراء الادوات  التي تحتاج اليها الوزارة وتنظيم\r\nمعاملاتها ودفاتر شروط المناقصات  والالتزامات .\r\n5- مراقبة انفاق الاعتمادات  المخصصة للاشغال وتنظيم الاجازات\r\nباجراء هذه الاشغال ووضع بيان خاص  بتكاليف  كل منها.\r\nثانيا - قسم الواردات\n1- تنظيم قيود عائدات  مصالح الوزارة ودوائرها ووارداتها.\r\n2- مراقبة واردات  مصالح الوزارة ودوائرها من احراج ومشاتل\r\nوحقول اختبار وجرارات  وخيل نزو وانتاج حيواني الخ...\r\n3- مراقبة واردات  المراعي والاحراج الاميرية والمشاعية\r\nوضبطها ومحاسبة البلديات  واللجان المشاعية التي تستثمر هذه\r\nالمراعي والاحراج."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتتولى دائرة الاقتصاد والتعاون الزراعي:\r\nاولا - قسم الاقتصاد الزراعي"
        },
        {
          "type": "text",
          "data": "1- اقامة مباريات  ومعارض  زراعية ومنح جوائز ومكافاآت\r\nمالية ومعنوية قصد تشجيع انشاء بساتين الفاكهة وتعميم\r\nزراعة الحبوب  النجيلية وتعزيز الانتاج.\r\n2- الاهتمام بالمواد الزراعية الاساسية من بدار واسمدة\r\nوادوية ومواد والات  زراعية والعمل على تمكين الفلاح من\r\nتأمين حاجاته منها واستعمالها في سبيل استثمار ارضه وتحسين\r\nالطرق الفنية التي تؤدي الى زيادة الانتاج الزراعي.\r\n3- مراقبة الاتجار بالمواد الزراعية الاساسية واعطاء اجازات\r\nباستيرادها او تصديرها ضمن حاجات  البلاد.\r\n4- درس  الاتفاقات  الزراعية واقتراح تعديلها عند الاقتضاء.\r\nثانيا - قسم التعاون الزراعي\n1- بث  روح التعاون بين القائمين على المؤسسات  الزراعية\r\nوبين الافراد الذين يعملون في الحقل الزراعي.\r\n2- تشجيع انشاء جمعيات  تعاونية وغرف  وهيئات  زراعية\r\nوالاهتمام بشؤونها وتنسيق اعمالها.\r\n3- مراقبة اعمال هذه الجمعيات  والغرف  والهيئات  والعمل\r\nعلى رفع مستواها المادي والادبي.\r\nثالثا - قسم الاحصاء الزراعي\n1- وضع احصاء شامل للثروة الوطنية.\r\n2- وضع احصاء سنوي لاحتياجات  لبنان وللانتاج الزراعي.\r\n3- جمع معلومات  عامة عن اقتصاديات  لبنان الزراعية ودرس\r\nاسعار الغلات  الوطنية والعالمية.\r\n4- وضع احصاء عام.\r\nآ- للمؤسسات  والمصانع الزراعية والعمال الذين تحتاج اليهم\r\nهذه المؤسسات  والمصانع.\r\nب - للمهندسين الزراعيين والاطباء البيطريين الذين تحتاج\r\nاليهم البلاد.\r\nج- للمحلات  المعدة لخزن الانتاج الزراعي.\r\nد- للايدي العاملة الزراعية والعمال الخبيرين الذين تخرجهم\r\nمعاهد التعليم الزراعي والمدارس  المهنية.\r\nه- للمحركات  والالات  والماكنات  الزراعية الموجودة منها\r\nواللازمة.\r\nو- للحيوانات  والانتاج الحيواني.\r\nز- للمسالخ والمصانع والمحلات  المعدة لايواء الحيوانات\r\nولاستثمار الانتاج الحيواني."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتتولى دائرة التجارة الزراعية.\r\n1- مراقبة الصادرات  والواردات  الزراعية (تصدير واستيراد)\r\nعلى اختلاف  انواعها.\r\n2- تنفيذ التدابير المتخذة لمنع دخول الاراضي اللبنانية\r\nعلى المنتوجات  الزراعية المستوردة والتي يتضح لوزارة\r\nالزراعة ان دخولها يضر بمصلحة المزارع اللبناني.\r\n3- تطبيق قوانين الحجر الصحي الزراعي وقوانين تصدير المنتوجات\r\nالزراعية وانظمتها وجميع التعليمات  التي تصدرها وزارة\r\nالزراعة في هذا الشأن."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتتولى دائرة الادوات  والالآت  الزراعية.\r\nاولا - قسم الادوات  والالات  الزراعية:"
        },
        {
          "type": "text",
          "data": "تسجيل المواد والادوية والالات  الزراعية التي نبتاعها دوائر\r\nالوزارة وتسلمها وتنظيم استعمالها وصيانتها وبيان كيفية\r\nاستهلاكها.\r\nثانيا - قسم المرأب :\n1- حفظ شاحنات  الوزارة وجراراتها وسياراتها وتصليحها وتنظيم\r\nاستعمالها.\r\n2- حفظ المحركات  والماكنات  والالات  الزراعية وتصليحها\r\nوتنظيم استعمالها.\r\nثالثا - قسم المستودع العام:\n1- خزن جميع الادوات  والمواد التي تبتاعها الوزارة لدوائرها\r\nوتنظيم معاملات  شرائها وحفظها وتوزيعها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتتألف  مصلحة الشؤون الزراعية من:\r\n1- دائرة المشاتل والحبوب\r\n2- دائرة وقاية المزروعات\r\n3- دائرة الصناعات  الزراعية\r\n4- الدوائر الزراعية في المحافظات"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتتولى دائرة المشاتل والحبوب\r\nاولا - قسم المشاتل"
        },
        {
          "type": "text",
          "data": "1- ادارة مشاتل الوزارة الاختبارية وتأصيل النصوب  تعزيزا\r\nللانتاج الزراعي\r\n2- تحسين قواعد زراعة الاشجار المثمرة وطرق الغرس  والتسميد\r\nوالري والتقليم والتطعيم والخزن واختيار الانواع التي تلائم\r\nزراعتها التربية اللبنانية على اختلاف  انواعها.\r\n3- تحسين زراعة البقول المتنوعة واختيار اصلحها للبذار\r\nوالانتاج وتعميم الطرق الملاءمة للقطف  والتوضيب  والخزن.\r\n4- تهيئة النصوب  الحرجية ونصوب  الزينة اللازمة تنفيذا\r\nلبرنامج الوزارة\r\n5- مراقبة المشاتل الخاصة\r\nثانيا - قسم الحبوب  والخضار\n1- درس  شؤون الحبوب  بصورة عامة واختيار اصلحها للمناطق\r\nالملائمة لها\r\n2- تحسين زراعة الحبوب  الخبزية وتشجيعها\r\n3- درس  شؤون البقول بصورة عامة واختيار اصلحها\r\n4- تعزيز الزراعات  التي تؤمن علف  الحيوانات\r\n5- درس  القواعد الزراعية الفنية وتطبيقها على انواع الحبوب\r\nالمختلفة والقيام بتجارب  علمية لتأصيل البذار.\r\nثالثا - قسم الطرق\nوهو يكلف  بصورة خاصة غرس  الاشجار على جانبي الطرق العامة\r\nوالمحافظة عليها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتتولى دائرة وقاية المزروعات\r\n1- وقاية النبات  ومكافحة الحشرات  والامراض  النباتية ونشر\r\nالتعليمات  الفنية التي تؤدي الى ابادة هذه الافات .\r\n2- ادارة اعمال المكافحة في المناطق وتوجيهها\r\n3- وضع التعليمات  والارشادات  اللازمة التي يجب  نشرها على\r\nالمزارعين قصد توجيههم نحو الطرق الحديثة لوقاية مزروعاتهم\r\nمن الامراض  والافات .\r\n4- مراقبة المشاتل الخاصة فيما يتعلق بالامراض  والحشرات ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتتولى دائرة الصناعات  الزراعية:\r\n1- مراقبة تربية دود الحرير.\r\n2- ادارة مكتب  تصنيف  الحرير ومراقبة اعمال التبذير وحل\r\nالحرير.\r\n3- تشجيع زراعة المواد الاولية التي ترتكز عليها الصناعات\r\nالزراعية والعمل على:\r\nآ- ادخال الانواع التي تتلائم مع خصائص  التربة اللبنانية.\r\nب - ادخال الطرق الفنية الحديثة لتعميم زراعة هذه الانواع\r\nوتحسينها.\r\nج- وضع قوانين خاصة لتنظيم هذه الزراعة ومنتجاتها وتعميمها\r\nوحمايتها.\r\n4- تشجيع الصناعات  الزراعية على اختلاف  انواعها وتعميمها\r\nتوصلا الى تسهيل استهلاك الانتاج الزراعي."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيرئس  كلا من الدوائر الزراعية في المحافظات  مهندس  زراعي\r\nيكون مسؤولا عن موظفي المحافظة التابعين لوزارة الزراعة وعن\r\nسير الاعمال فيها.\r\nتتولى هذه الدوائر:\r\n1- الاشراف  على الحالة الزراعية والصحة الحيوانية والاحراج\r\nواستثمارها وتنفيذ القوانين والانظمة المرعية والتعليمات\r\nالتي تصدرها وزارة الزراعة في هذا الشأن.\r\n2- اتخاذ التدابير اللازمة لوقاية المزروعات  ومكافحة\r\nالامراض  والحشرات .\r\n3- اتخاذ التدابير اللازمة لتأمين الصحة الحيوانية ووقاية\r\nالحيوانات  الداجنة من الامراض .\r\n4- تنفيذ التعليمات  الصادرة بشأن قضايا الارشاد الزراعي.\r\nيحق لرؤساء الدوائر الزراعية في الملحقات  ان يخابروا مباشرة\r\nرؤساء المصالح والدوائر كلما اضطروا الى ذلك وضمن صلاحيات\r\nواختصاص  كل من هذه المصالح والدوائر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتتألف  مصلحة الاحراج والمياه من:\r\n1- دائرة التحريج وحفظ التربة.\r\n2- دائرة صيانة الاحراج والاستثمار.\r\n3- دائرة الصيد والاسماك."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتتولى دائرة التحريج وحفظ التربة.\r\n1- تشجيع التحريج بالطرق الممكنة والعمل على تخصيص  جوائز\r\nلهذه الغاية.\r\n2- تنظيم مناهج التحريج والاشراف  على تنفيذها.\r\n3- درس  الطرق الفنية والعملية التي تؤدي الى تعميم التحريج.\r\n4- العمل على صيانة التربة اللبنانية واتخاذ التدابير اللازمة\r\nللمحافظة عليها والحيلولة دون انهيارها من جراء السيول\r\nوالامطار.\r\n5- العمل على تأمين النصوب  والبذور اللازمة للتحريج."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتتولى دائرة صيانة الاحراج والاستثمار:\r\nاولا - قسم صيانة الاحراج:"
        },
        {
          "type": "text",
          "data": "المحافظة على الاحراج وتحسينها وتعزيزها.\r\nثانيا - قسم الاستثمار:\n1- تنظيم استثمار الاحراج الاميرية والمشاعية والمملوكة\r\nوحمايتها ومراقبة هذا الاستثمار.\r\n2- الاشراف  على اعمال اللجان المشاعية ومراقبتها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتتولى صيانة الاحراج والمحافظة عليها سرية خاصة تدعى\r\n\"حرس  الاحراج\".\r\nتحدد شروط تأليف  هذه السرية بمرسوم خاص  على ان يعين افرادها\r\n(صف  ضباط وحراس ) متمرنين يثبتون بعد سنة وعلى اثر امتحان\r\nفني تحدد مواده بقرار من وزير الزراعة.\r\nتعطى لهذه السرية الصلاحيات  المحدودة لمأموري الغابات\r\nونواطيرها بموجب  قانون الغابات ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيعتبر افراد سرية حرس  الاحراج من الضابطة العدلية ويخضع\r\nتعيينهم ونظام خدمتهم وصرفهم من الخدمة لانظمة الدرك باستثناء\r\nحدود السن للصرف  من الخدمة الذي يحدد كما يلي:\r\nالرتبة                           حدود السن للصرف  من الخدمة"
        },
        {
          "type": "text",
          "data": "مقدم ونقيب  وملازم اول                 57 سنة\r\nرقيب  ورقيب  اول                       50 سنة\r\nعريف  وحارس                            45 سنة\r\nاما لباسهم الرسمي وشاراتهم فتحدد بمرسوم."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيمكن انتداب  ضباط من الجيش  لقيادة هذه السرية او لمعاونة\r\nقائدها وتعتبر خدمتهم هذه خدمة فعلية في الجيش .\r\nيخضع هذا الانتداب  الى موافقة وزارة الدفاع الوطني."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيؤمن افراد سرية حرس  الاحراج لباسهم الخاص  وخيولهم. ويحق\r\nلهم ان يتقاضوا مقابل ذلك تعويض  لباس  وعلف  يحدد بقرار\r\nمن وزير الزراعة.\r\nتخضع ترقية هؤلاء الافراد (صف  ضباط وحراس ) من فئة الى فئة\r\nاعلى الى امتحان فني خاص  تحد مواده بقرار من وزير الزراعة\r\nوذلك بالاضافة الى الشروط المحدودة للترقية في نظام الدرك."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتتولى دائرة الصيد والاسماك:\r\n1- درس  الطرق الفنية التي تؤدي الى المحافظة على الاسماك\r\nالنهرية والبحرية وتعزيز تربيتها وتنظيم استثمارها وتنشيط\r\nصناعتها.\r\n2- المحافظة على الطيور وحماية الطرائد وحيوانات  القنص\r\nووضع الانظمة اللازمة لهذه الغاية وتنفيذها.\r\n3- تحسين الوسائل الفنية للصيد والقنص .\r\n4- تنسيق وسائل التعاون بين الصيادين والقناصين وتنظيم\r\nشؤونهم.\r\n5- مراقبة اعمال اندية الصيد والقنص ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتتألف  مصلحة الطب  البيطري من\r\n1- دائرة تربية المواشي والدواجن\r\n2- دائرة مراقبة الصحة الحيوانية\r\n3- دائرة المختبرات  والاسعاف  الطبي البيطري"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتتولى دائرة تربية المواشي والدواجن\r\n1- العمل على تحسين نسل الحيوانات  والدواجن\r\n2- العمل على تحسين الثروة الحيوانية وزيادتها\r\n3- الاهتمام بشؤون الخيول العربية وتحسينها\r\n4- تنظيم مباريات  ومعارض  للحيوانات  ومنتجاتها والاشراف\r\nعليها ومنح جوائز مالية وادبية عند الاقتضاء.\r\n5- الاشراف  على الجمعيات  التي لها علاقة بتربية الحيوانات\r\nاو تحسين نسلها\r\n6- العمل على تحسين حالة المراعي ومراقبة استعمالها وذلك\r\nبالتعاون مع الدوائر الزراعية المختصة.\r\n7- تعميم الطرق الفنية الحديثة لتأمين المواد العلفية للمواشي\r\nوالدواجن"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتتولى دائرة مراقبة الصحة الحيوانية\r\nاولا - قسم مراقبة الصحة الحيوانية"
        },
        {
          "type": "text",
          "data": "1- انشاء المسالخ وتفتيشها ومراقبة اعمالها\r\n2- تفتيش  المواد الغذائية التي هي من اصل حيواني ومراقبة\r\nاستهلاكها\r\n3- مراقبة بيع اللحوم بالاتفاق مع الدوائر الصحية المختصة\r\n4- مراقبة المصانع والمحلات  المعدة لايواء الحيوانات\r\nواستثمار الانتاج الحيواني\r\n5- مراقبة اعمال الاطباء البيطريين الذين يعملون لحسابهم\r\nالخاص  واعمال الممرضين والنعالين.\r\n6- مراقبة المحلات  العامة والخاصة المعدة لمعالجة الحيوانات\r\n7- مراقبة صنع الادوية البيطرية وادخالها الى لبنان وبيعها.\r\n8- تطبيق القوانين الدولية والانظمة المتعلقة بالصحة\r\nالحيوانية\r\nثانيا - قسم الوقاية والحجر الصحي الحيواني\n1- وقاية الحيوانات  من الامراض  السارية والحيلولة دون\r\nانتشارها.\r\n2- مراقبة دخول الحيوانات  والمواد الحيوانية الى الاراضي\r\nاللبنانية واخراجها.\r\n3- تنفيذ التدابير المتخذة لمنع دخول الحيوانات  والمواد\r\nالحيوانية الى الاراضي اللبنانية اذا اتضح ان دخولها يضر\r\nبالصحة الحيوانية.\r\n4- مراقبة نقل الحيوانات  والمواد الحيوانية داخل الاراضي\r\nاللبنانية.\r\n5- اتخاذ التدابير اللازمة للحيلولة دون انتشار داء الكلب ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتتولى دائرة الاسعاف  الطبي البيطري:\r\nاولا - قسم المختبر البيطري"
        },
        {
          "type": "text",
          "data": "1- فحص  النماذج الواردة من اصل حيواني للتثبت  من سلامتها\r\n2- تحضير الامصال واللقاحات .\r\n3- درس  الامراض  الحيوانية واختبار فاعلية العلاجات .\r\nثانيا - قسم الاسعاف  البيطري\n1- انشاء مستوصفات  للصحة الحيوانية ثابتة ونقالة والاشراف\r\nعليها.\r\n2- تعزيز وسائل الوقاية وتأمين تعميمها على المناطق.\r\n3- تقديم المساعدات  الفنية والمادية لوقاية الحيوانات\r\nمن الامراض  السارية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيتولى مكتب  الدروس :\r\nاولا - قسم الهندسة القروية الزراعية"
        },
        {
          "type": "text",
          "data": "1- درس  مشاريع الري والتجفيف  من الوجهة الفنية الزراعية\r\nوالاشراف  على تنفيذها.\r\n2- تنظيم توزيع مياه الري وطرق استعمالها ومراقبة تنفيذ هذا\r\nالتنظيم.\r\nتحدد شروط هذا التنظيم وهذه المراقبة بقرار خاص  من وزير الزراعة.\r\n3- تنظيم الطرقات  القروية الزراعية.\r\n4- درس  مشاريع تحسين حالة السكن القروي الزراعي.\r\n5- درس  مشاريع التجهيز الزراعي من مستودعات  للحبوب  وحفظ\r\nالانتاج وتوضيبه وخزنه.\r\n6- توجيه المزارعين نحو استعمال الآلات  الزراعية ودرس  طرق\r\nتكييفها حسب  الحاجة.\r\n7- القيام بالمراقبة الفنية للجرارات  والالات  الزراعية\r\nالتي تملكها وزارة الزراعة.\r\n8- تنظيم خرائط بالامور التالية:\r\nآ- انواع التربة\r\nب - قياس  الامطار\r\nج- المياه الجوفية.\r\n9- تحديد الدورات  الزراعية.\r\nثانيا - قسم الاختبار والارصاد الجوية\n1- القيام بدروس  لوضع مشاريع تؤدي الى تحسين الحالة الزراعية.\r\n2- تنسيق الاعمال الفنية للمختبرات  المبينة ادناه وتوجيه\r\nنتائجها:\r\nآ- مختبر الحشرات\r\nب - مختبر النباتات  والامراض  النباتية.\r\nج- مختبر تحليل التربة والاسمدة والادوية.\r\nد- مختبر تأصيل البذور.\r\n3- جمع المعلومات  اللازمة عن محطات  الارصاد الجوية المختلفة\r\nوتفسيرها ونشرها واعطاء النصائح الفنية لاتقاء اخطارها عند\r\nالاقتضاء."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيتولى رئيس  مكتب  الدروس  درس  اعمال المنظمات  والمؤسسات\r\nالزراعية الدولية وتوجيه هذه الاعمال بحسب  اختصاص  كل مصلحة\r\nودائرة نحو التنفيذ العملي."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتتولى دائرة خاصة شؤون التفتيش  والمراقبة والتحقيقات  التي\r\nلها علاقة بالمصالح والدوائر التابعة لوزارة الزراعة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلموظفي وزارة الزراعة الفنيين ملاكان:\r\n1- الملاك الاول (آ) يحدد رواتب  الموظفين التي تخضع\r\nللمحسومات  التقاعدية.\r\n2- الملاك الثاني (ب ) يحدد رواتب  الموظفين المعاونين\r\nالتي لا تخضع للمحسومات  التقاعدية.\r\nاما الموظفون الاداريون فيتبعون الملاك الاداري العام."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nحدد عدد الوظائف  الادارية والفنية اللازمة لدوائر وزارة\r\nالزراعة (ملاك اداري - ملاك فني آ وب ) بموجب  الجداول\r\nالثلاثة 1 و2 و3 المرفقة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nحددت  سلسلة رتب  موظفي وزارة الزراعة الفنيين (الملاك آ)\r\nورواتبهم الشهرية على الوجه التالي:\r\n                    الفئة الثانية\r\n                    ــــــــــــــ\r\nمهندس  زراعي رئيس  مصلحة             درجة اولى       920\r\nطبيب  بيطري رئيس  مصلحة              درجة ثانية      880\r\n                                     درجة ثالثة      840\r\n                                     درجة رابعة      800\r\n                                     درجة خامسة      760\r\n                                     درجة سادسة      720\r\n                                     درجة سابعة      685\r\n                                     درجة ثامنة      650\r\n                                     درجة تاسعة      615\r\n                     الفئة الثالثة\r\n                     ـــــــــــــ\r\nالرتبة الاولى"
        },
        {
          "type": "text",
          "data": "مهندس  زراعي رئيس  دائرة             درجة اولى       720\r\nطبيب  بيطري رئيس  دائرة              درجة ثانية      685\r\n                                     درجة ثالثة      650\r\n                                     درجة رابعة      615\r\n                                     درجة خامسة      580\r\n                                     درجة سادسة      545\r\n                                     درجة سابعة      510\r\n                                     درجة ثامنة      485\r\n                                     درجة تاسعة      460\r\nالرتبة الثانية\nمهندس  زراعي                         درجة اولى       615\r\nطبيب  بيطري                          درجة ثانية      580\r\nمهندس  كيمائي او كهربائي او ميكانيكي درجة ثالثة      545\r\nاستاذ مدرب                           درجة رابعة      510\r\n                                     درجة خامسة      485\r\n                                     درجة سادسة      460\r\n                                     درجة سابعة      435\r\n                                     درجة ثامنة      410\r\n                                     متمرن           385\r\n                    الفئة الرابعة\r\n                   ـــــــــــــــ\r\nمأمور زراعي                          درجة اولى       435\r\nمأمور بيطري                          درجة ثانية      410\r\nمحضر كيمائي                          درجة ثالثة      385\r\nمحضر بيطري                           درجة رابعة      360\r\n                                     درجة خامسة      340\r\n                                     درجة سادسة      320\r\n                                     درجة سابعة      300\r\n                                     درجة ثامنة      280\r\n                                     درجة تاسعة      260"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتجري مباراة لتعيين محضرين كيمائيين ومحضرين بيطريين يشترك\r\nفيها الاشخاص  الذين يحملون الشهادات  التالية على الاقل.\r\n1- شهادة انهاء الدروس  الزراعية من معهد للتعليم الزراعي\r\nالثانوي معترف  به قانونا.\r\n2- شهادة انهاء الدروس  البيطرية من معهد للتعليم الثانوي\r\nالبيطري معترف  به قانونا.\r\n3- شهادة محضر كيمائي او محضر بيطري تعطيها جامعات  تخصص\r\nمعترف  بها قانونا.\r\n4- شهادة ممارسة محضر كيمائي في مختبرات  معاهد التعليم\r\nالزراعي العالي مدة ثلاث  سنوات  على الاقل.\r\n5- شهادة ممارسة محضر بيطري في مختبرات  جامعات  الطب\r\nالبيطري مدة ثلاث  سنوات  على الاقل."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتجري مباراة لتعيين مأمورين زراعيين ومأمورين بيطريين يشترك\r\nفيها الاشخاص  الذين يحملون احدى الشهادات  التالية:\r\n1- للمأمورين الزراعيين"
        },
        {
          "type": "text",
          "data": "آ- شهادة مدرسية من معهد للتعليم الزراعي الثانوي معترف  بها\r\nب - شهادة انهاء الدروس  الزراعية من معهد للتعليم الزراعي\r\nالعالي معترف  بها\r\nج- شهادة \"بكالوريا زراعية\" من معاهد للتعليم الزراعي معترف\r\nبها\r\nد- شهادة انهاء الدروس  الزراعية من المدرسة السليمية\r\nمعطاة قبل سنة 1940\r\nه- شهادة انهاء الدروس  الزراعية من الفرع الزراعي الثانوي\r\nفي الجامعة الاميركية في بيروت .\r\n2- للمأمورين البيطريين\nآ- شهادة مدرسية من معهد للتعليم البيطري معترف  بها\r\nب - شهادة انهاء الدروس  البيطرية من معهد لتعليم الطب\r\nالبيطري معترف  بها.\r\nلا يحق للمأمورين الزراعيين ان يرقوا او ينتقلوا من فئتهم\r\nالى فئة مهندس  زراعي الا اذا كانت  هنالك وظائف  شاغرة\r\nوبعد ان يحصلوا على شهادة \"مهندس  زراعي\" من معهد رسمي\r\nللتعليم الزراعي العالي.\r\nلا يحق للمأمورين البيطريين ان يرقوا او ينتقلوا من فئتهم\r\nالى فئة طبيب  بيطري الا اذا كانت  هنالك وظائف  شاغرة وبعد\r\nان يحصلوا على شهادة \"طبيب  بيطري\" من معهد للطب  البيطري\r\nمعترف  به."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nلا يعين برتبة مهندس  كيمائي او كهربائي او ميكانيكي الا\r\nالشخص  الذي يكون حاصلا على شهادة مهندس  في احد فروع التخصص\r\nهذه معطاة من معهد للتعليم العالي."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلا يعين استاذ مدرب  الا الشخص  الذي يكون مجازا في التعليم\r\nاو حاصلا على شهادة \"بكالوريوس  علوم في الزراعة\"."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nلا يعين برتبة مهندس  زراعي او طبيب  بيطري الا الشخص  الذي\r\nيحمل لقب  مهندس  زراعي \"او طبيب  بيطري\" من معهد للتعليم\r\nالزراعي العالي او للطب  البيطري معترف  به وبعد ان يكون قد\r\nقضى سنة تمرن في الوظيفة.\r\nلا تقبل الشهادات  المدرسية التي تعطى للاشخاص  الذين تابعوا\r\nدروسهم بالمراسلة.\r\nاما المهندسون الزراعيون الذين يعملون حاليا في دوائر وزارة\r\nالزراعة والذين يحملون شهادة \"بكالوريوس  علوم في الزراعة\"\r\nفيحتفظون برتبة مهندس  زراعي."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nلا يعين او يرقى الى رتبة مهندس  زراعي رئيس  دائرة او طبيب\r\nبيطري رئيس  دائرة الا:\r\n1- اذا كانت  هنالك وظائف  شاغرة.\r\n2- الاشخاص  الذين يحملون شهادة من معهد للتعليم الزراعي\r\nالعالي او معهد للطب  البيطري تسمح لهم بحمل لقب  \"مهندس\r\nزراعي\" او \"طبيب  بيطري\".\r\nلا تقبل شهادات  المعادلة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلا يحق للمهندس  الزراعي رئيس  دائرة او الطبيب  البيطري\r\nرئيس  دائرة ان يرقى الى رتبة مهندس  زراعي رئيس  مصلحة او\r\nطبيب  بيطري رئيس  مصلحة الا اذا كانت  هنالك وظائف  شاغرة\r\nواذا كان حاصلا على شهادة من معهد للتعليم الزراعي العالي او\r\nمعهد للطب  البيطري تسمح له بحمل لقب  \"مهندس  زراعي\" او\r\n\"طبيب  بيطري\"."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيصنف  في الملاك (آ) المهندسون والمأمورون الزراعيون والاطباء\r\nوالمأمورون البيطريون والمحضرون الزراعيون والبيطريون الذين\r\nيعملون حاليا في الدوائر الفنية في الفئة والرتبة والدرجة\r\nالتي يعادل راتبها راتبهم الحالي محولا استنادا الى الجدول\r\nرقم 2 الملحق بالمرسوم الاشتراعي الصادر بتاريخ 7 كانون\r\nالثاني سنة 1953 برقم 13.\r\nاما المهندسون والمأمورون الزراعيون والاطباء البيطريون\r\nالمتمرنون الذين يعملون حاليا في دوائر وزارة الزراعة الفنية\r\nفيصنفون في الدرجة الاخيرة من رتبتهم."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nحددت  سلسلة رتب  موظفي وزارة الزراعة الفنيين المعاونين\r\n(الملاك ب ) ورواتبهم الشهرية على الوجه التالي:\r\nالرتبة الاولى"
        },
        {
          "type": "text",
          "data": "رئيس  اشغال                          درجة اولى       545\r\n                                     درجة ثانية      510\r\n                                     درجة ثالثة      485\r\n                                     درجة رابعة      460\r\n                                     درجة خامسة      435\r\n                                     درجة سادسة      410\r\n                                     درجة سابعة      385\r\nالرتبة الثانية\nرئيس  مصنع                           درجة اولى       435\r\nرئيس  ورشة مكافحة                    درجة ثانية      410\r\n                                     درجة ثالثة      385\r\n                                     درجة رابعة      360\r\n                                     درجة خامسة      340\r\n                                     درجة سادسة      320\r\n                                     درجة سابعة      300\r\nالرتبة الثالثة\nوكيل ورشة                            درجة اولى       280\r\nناظر مدرب                            درجة ثانية      260\r\nوكيل ورشه مكافحة                     درجة ثالثة      240\r\n                                     درجة رابعة      225\r\n                                     درجة خامسة      210\r\n                                     درجة سادسة      195\r\n                                     درجة سابعة      180\r\n                                     درجة ثامنة      165\r\n                    الفئة الرابعة\r\n                   ـــــــــــــــ\r\nمراقب  تصدير                         درجة اولى       300\r\nبستاني                               درجة ثانية      280\r\nمأمور مكافحة                         درجة ثالثة      260\r\nسائق جرار                            درجة رابعة      240\r\n                                     درجة خامسة      225\r\n                                     درجة سادسة      210\r\n                                     درجة سابعة      195\r\n                                     درجة ثامنة      180\r\n                                     درجة تاسعة      165\r\n                                     متمرن           150"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيعين بوظيفة سائق جرار الشخص  الذي يكون حاملا شهادة معطاة\r\nمن مدرسة او منظمة او مؤسسة زراعية تثبت  انه تعاطى قيادة\r\nالجرارات  مدة لا تقل عن ثلاث  سنوات  وبعد ان يفوز في\r\nامتحان فني خاص  يقام امام لجنة فاحصة تعين بقرار من وزير\r\nالزراعة في مطلع كل سنة. كما تحدد مواد هذا الامتحان وشروطه."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيعين بوظيفة بستاني او مأمور مكافحة او مراقب  تصدير الاشخاص\r\nالذين يكونون حاصلين على شهادة مدرسية من معهد للتعليم\r\nالزراعي الابتدائي معترف  بها.\r\nيصنف  بقرار من وزير الزراعة وبراتبهم الحالي الاشخاص  الذين\r\nيعملون حاليا في دوائر وزارة الزراعة الفنية والذين يتضح\r\nلرؤسائهم ان بأمكانهم تأمين هذا العمل.\r\nاما الذين يتقاضون راتبا دون راتب  الدرجة الاخيرة من رتبتهم\r\nفيصنفون في هذه الدرجة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nلا يحق لمأموري الرتبة الرابعة ان يرقوا او ان ينتقلوا الى\r\nالرتبة الثانية الا اذا كانت  هنالك وظائف  شاغرة واذا حصلوا\r\nعلى احدى الشهادتين التاليتين.\r\n1- شهادة مدرسة الصنائع والفنون لرؤساء المصانع او ما يعادلها\r\n2- شهادة معهد للتعليم الزراعي الثانوي لرؤساء ورش  المكافحة\r\n3- شهادة انهاء الدروس  الزراعية من معهد للتعليم الزراعي\r\nالعالي معترف  بها."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتجري مباراة لتعيين وكيل ورشة او ناظر مدرب  او وكيل ورشة\r\nمكافحة يشترك فيها الاشخاص  الذين يكونون حاصلين على شهادة\r\nمدرسية من معهد للتعليم الصناعي او التعليم الزراعي الابتدائي\r\nمعترف  بها.\r\nلا يحق لمأموري هذه الرتبة ان يرقوا الى الرتبة الثانية\r\n(رئيس  مصنع او رئيس  ورشة مكافحة) الا بعد ان يحصلوا على\r\nشهادة مدرسية من:\r\n1- مدرسة الصنائع والفنون في بيروت  او ما يعادلها لرؤساء\r\nالمصانع.\r\n2- معهد للتعليم الزراعي الثانوي لرؤساء ورش  المكافحة.\r\n3- شهادة انهاء الدروس  الزراعية من معهد للتعليم الزراعي\r\nالعالي معترف  بها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nتجري مباراة لتعيين رؤساء المصانع ورؤساء ورش  المكافحة يشترك\r\nفيها الاشخاص  الذين يكونون حاصلين على احدى الشهادات\r\nالمدرسية التالية المعطاة من:\r\n1- مدرسة الصنائع والفنون في بيروت  او ما يعادلها لرؤساء\r\nالمصانع.\r\n2- معهد للتعليم الزراعي الثانوي لرؤساء ورش  المكافحة\r\n3- شهادة انهاء الدروس  الزراعية من معهد للتعليم الزراعي\r\nالعالي."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيمكن ان يرقى موظفو الرتبة الثانية الى الدرجة الرابعة من\r\nالرتبة الاولى (رئيس  اشغال) شرط ان يكون قد مرت  اربع سنوات\r\nعلى وجودهم في الدرجة الاولى من رتبتهم."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتجرى مباراة لتعيين رؤساء الاشغال يشترك فيها الاشخاص  الذين\r\nيحملون احدى الشهادات  التالية.\r\n1- شهادة تثبت  انه تابع فرع تخصص  في معهد للتعليم المسلكي\r\nالفني العالي بعد حصوله على شهادة مدرسة الصنائع والفنون او\r\nما يعادلها مضافا اليها شهادة يتضح منها انه ترأس  مصنعا\r\nاو ادار مؤسسة صناعية مدة خمس  سنوات  على الاقل.\r\n2- شهادة تثبت  انه تابع فرع تخصص  في معهد للتعليم الزراعي\r\nالعالي بعد حصوله على شهادة معهد للتعليم الزراعي الثانوي\r\nمضافا اليها شهادة يتضح منها انه ادار مؤسسة زراعية مدة خمس\r\nسنوات  على الاقل."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيحق لوزير الزراعة ان يعقد اتفاقات  لسنة قابلة التجديد وضمن\r\nالاعتمادات  المرصدة في موازنته مع اشخاص  حائزين خبرة فنية\r\nعملية في بعض  فروع الاختصاص  وغير حاصلين على شهادات\r\nجامعية منها شؤون الحرير والتصوير الشمسي وقضايا السينما\r\nوحفر الابار وذلك اذا تعذر عليه ايجاد اشخاص  حاملين شهادات\r\nجامعية في هذه الفروع."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيصنف  في الملاك (ب ) الموظفون الفنيون المعاونون الذين\r\nيعملون حاليا في وزارة الزراعة ودوائرها بمرسوم للرتبتين\r\nالاولى والثانية وبقرار من وزير الزراعة للرتبتين الثالثة\r\nوالرابعة شرط ان لا يتجاوز راتب  الرتبة والدرجة التي يصنفون\r\nفيها راتبهم الحالي.\r\nاما الذين يتقاضون راتبا دون الراتب  المخصص  للدرجة الاخيرة\r\nمن رتبتهم فيصنفون في هذه الدرجة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيحظر على موظفي الملاكين آ وب :\r\n1- ان يتعاطوا عملا تجاريا او صناعيا او اية مهنة مأجورة.\r\n2- ان يمارسوا مهنة حرة مهما كان نوعها.\r\nغير ان بامكانهم القاء دروس  فنية خارج اوقات  الدوام الرسمي\r\nفي المؤسسات  التعليمية شرط ان يستحصلوا على اجازة مسبقة\r\nمن وزير الزراعة."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيحظر:\r\n1- تصدير الاسمدة والادوية والمواد والالات  الزراعية عندما\r\nتدعو مصلحة الزراعة اللبنانية بقاء هذه المواد الاساسية في\r\nالزراعة في لبنان.\r\n2- استيراد المنتوجات  الزراعية بحالتها الطبيعية او محولة\r\nالى اوضاع تجارية مختلفة والتي يتضح لوزارة الزراعة ان دخولها\r\nيضر بمصلحة المزارعين والزراعة اللبنانية.\r\n3- دخول الحيوانات  والمواد الحيوانية ونقلها ضمن الاراضي\r\nاللبنانية وخروجها منها عندما يتضح لوزارة الزراعة ان دخولها\r\nوخروجها يضران بمصلحة لبنان.\r\nتحدد بقرار من وزير الزراعة الظروف  الداعية لاتخاذ هذا\r\nالتدبير ومدات  العمل بها."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتفرض  مكافحة اجبارية للحشرات  وامراض  المزروعات ."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nعلى الملاكين والضامنين والشركاء واصحاب  حق الاستغلال\r\nوالانتفاع والاستعمال ان يقوموا في جميع البساتين والاراضي\r\nالتي يملكونها او يستغلونها او يكون لهم حق تمتع واستغلال\r\nفيها بتطهير الاغراس  التي تفتك بها حشرات  او تعتريها امراض\r\nمضرة او اتلافها بقلعها او حرقها وتظيهر جميع الاغراس\r\nالمجاورة لها والتي يمكن ان تكون سببا لنقل الحشرات  وانتشار\r\nالامراض ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nتقوم وزارة الزراعة مقام كل شخص  لا يقوم بالاعمال المفروضة\r\nاعلاه وذلك على نفقته وحسابه."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان فرض  المكافحة الاجبارية لا يمنع وزارة الزراعة من القيام\r\nعلى نفقتها باعمال تجارب  او مكافحة تقتضيها مصلحة البلاد\r\nالزراعية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتحدد بقرار من وزير الزراعة المنتوجات  التي يجب  اخضاعها\r\nللمكافحة الاجبارية والوقت  الواجب  اجراؤها فيه والمواد\r\nالتي يجب  استعمالها."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nالغيت  جميع التدابير والاحكام التي تخالف  هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 شباط سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير العدلية والداخلية والاشغال\nالامضاء: خالد شهاب                العامة والانباء\nالامضاء: خالد شهاب\nوزير المالية والاقتصاد الوطني والزراعة والخارجية والمغتربين\nالامضاء: جورج حكيم\nوزير التربية الوطنية والشؤون الاجتماعية\nوالصحة والاسعاف  العام والبرق والبريد\nالامضاء: سليم حيدر"
}