{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198509",
  "title": "تعديل نظام جمعية صندوق الجندي (الدرك)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3447",
    "date": " 21/12/1953",
    "oj_number": "51",
    "oj_publish_date": "23/12/1953",
    "oj_page": "1555-1556"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة الاولى من المرسوم رقم (6790) تاريخ 3 ك1 سنة\r\n1951, وأبدلت  بالنص  الآتي:\r\n\"ان يدفع شهريا رسم اشتراك قدره (ثلاث   ليرات  لبنانية) تحسم\r\nمن راتبه الشهري بمعرفة محاسبي الدرك والشرطة\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة الثانية من المرسوم رقم (6790) وتاريخ 3 ك1\r\nسنة 1951, وأبدلت  بالنص  الآتي:\r\n\"آ - ان المشترك الذي يترك الخدمة الفعلية في الدرك او الشرطة\r\nيدفع له كل مشترك من مشتركي الجمعية الباقين (خمسة غروش\r\nلبنانية) عن كل سنة اشتراك او كسور السنة شريطة الا يقل هذا\r\nالكسور عن الاربعة اشهر\"\r\nب - يساهم صندوق الجندي باعطاء (خمسين ليرة لبنانية) عن كل\r\nسنة اشتراك او كسور السنة على الا يقل هذا الكسور عن الاربعة\r\nاشهر, وهذه تدفع له نقدا من صندوق الجمعية فور خروجه من\r\nالسلك\"\r\n\"لا يستفيد من هذا التعويض  المشتركون الفارون من الخدمة, اما\r\nالذين ينقلون من سلك الدرك او الشرطة الى سلاح آخر او مصلحة اخرى من\r\nمصالح الدولة-\r\n اذا رغبوا في قطع اشتراكهم من الجمعية فيحق لهم ان يتناولوا كامل\r\nالتعويضات -\r\n المنصوص  عنها اعلاه, ويحق لهم ان يبقوا مشتركين ويدفعوا جميع ما يترتب\r\n عليهم-\r\n من اشتراك واعانات , واذا عاد احدهم الى سلك الدرك او الشرطة\r\nوطلب  العودة الى الجمعية عندها تطبق بحقه احكام المادة\r\n(3) الثالثة من المرسوم رقم (6790) وتاريخ 3 ك1 سنة 1951\"\r\n\" ج - ان اللذين يتركون الخدمة قبل انقضاء سنة على اشتراكهم\r\nفي الجمعية يعطون \"تعويضا\" يعادل رصيد ما دفعه من اشتراكات\r\nواعانات \""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة الرابعة من المرسوم رقم 6790 تاريخ 3 كانون\r\nالاول سنة 1951 على الوجه الآتي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة العاشرة من المرسوم رقم 14188 تاريخ 25/1/1949\r\nوابدلت  بالنص  الاتي:\r\nفي حال وفاة مشترك لا يزال في خدمة الحكومة يحسم لورثته من كل\r\nمشترك موجود في الخدمة ليرتان لبنانيتان وتوزع حصصا متساوية\r\nبين زوجته واولاده الذكور الذين هم دون الثامنة عشرة من عمرهم\r\nوبناته العازبات  واولاده المعلولين والمعتوهين مهما بلغ عمرهم, اذا كان\r\nعازبا-\r\n فتوزع على والديه (وان لم يكونا على عاتقه) على اخوته القصر واخواته\r\nالعازبات ,-\r\n وان لم يكن له من الورثاء المذكورين احد لا يحسم شيء على المشتركين.\r\nكذلك يساهم-\r\n الصندوق في اعطاء هؤلاء الورثاء خمسين ليرة لبنانية عن كل سنة من سني\r\nاشتراك-\r\n مورثهم , او كسور السنة الواجب  الا يقل عن الاربعة اشهر.\r\nويعطى التعويض  نفسه المحدد في الفقرة الاولى هذه (اي من\r\nالمشتركين والصندوق) الى كل مشترك يصاب  اثناء وجوده في\r\nالخدمة بالجنون او بالعمى التام او الفالج العام او ببتر يديه\r\nاو رجليه او احداهما على ان يثبت  ذلك بتقرير طبي معطى من\r\nلجنة الاطباء المعينين لاخراج الجنود ويشترك معهم طبيب\r\nالدرك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ك1 سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          وزير الداخلية\nالامضاء: عبدالله اليافي     الامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: بيار اده"
}